{"label": "the-thao", "link": "https://vietnamnet.vn/quang-hai-kho-du-aff-cup-bo-qua-bong-vang-cho-muc-tieu-lon-hon-2074906.html", "title": "Quang Hải khó dự AFF Cup: Bỏ Quả bóng vàng cho mục tiêu lớn hơn", "description": "\n                    Quang Hải khó tham dự AFF Cup là thiệt thòi cho tuyển Việt Nam, đồng thời khiến tiền vệ đang chơi bóng tại Pháp thất thế trong cuộc đua tới danh hiệu Quả bóng vàng 2022.\n                ", "content": "1. Cách đây ít vòng đấu, Quang Hải đã có bàn thắng đầu tiên tại châu Âu với một pha lập công ở giải hạng hai nước Pháp sau khi trở về khoác áo  .  Bàn thắng này mang đến cho tiền vệ con cưng của   niềm tin rất lớn sau quãng thời gian đáng thất vọng ban đầu khi rời V-League để tìm thử thách mới. Nhưng bàn thắng này cũng khiến khả năng Pau FC đồng ý cho   trở về khoác áo tuyển Việt Nam vào tháng 12 tới tham dự AFF Cup 2022 thêm mong manh. Bởi lẽ, dù chưa được sử dụng quá nhiều, nhưng chắc chắn Quang Hải vẫn là cái tên cần tại Pau FC cho chiến dịch trụ hạng của CLB này. 2. Nhìn lại lịch sử giải thưởng Quả bóng vàng Việt Nam trong nhiều năm gần đây, rõ ràng màn thể hiện như thế nào trong màu áo ĐTQG của các ứng viên luôn rất quan trọng để giới chuyên môn nhìn vào đó đánh giá cũng như điền vào phiếu bầu. Vì thế, chẳng có gì ngạc nhiên khi BTC vẫn quyết định kéo dài thời gian bầu chọn sang tới tận năm 2023 vì muốn đợi AFF Cup 2022, giải đấu mà tuyển Việt Nam đặt mục tiêu vô địch kết thúc. Do vậy, nếu Quang Hải không thể tham đự AFF Cup 2022 là thiệt thòi lớn với tiền vệ này. Đã vậy, dù có bàn thắng đầu tiên ở châu Âu nhưng chặng đường kế tiếp trong màu áo Pau FC của tiền vệ đến từ Việt Nam chẳng dễ dàng để không thể “ẵm” Quả bóng vàng Việt Nam một lần nữa. 3. Trong cuộc họp báo giới thiệu giải thưởng Quả bóng vàng Việt Nam 2022, đã có rất nhiều người quan tâm tới 2 cầu thủ đang chơi bóng tại châu Âu gồm Quang Hải và Huỳnh Như về cơ hội giành giải thưởng này. Sự quan tâm này đương nhiên hợp lý vì tất cả đều thấy Huỳnh Như đặc biệt là Quang Hải chẳng dễ đua tranh danh hiệu QBV năm 2022 vì những khó khăn khách quan nói trên. Không giành được Quả bóng Việt Nam 2022 là thiệt thòi cho Quang Hải, nhưng rõ ràng điều đó chưa chắc đã quan trọng đối với tiền vệ tuyển Việt Nam khi từng đứng trên bục cao nhất ít năm trước để mục tiêu lúc này vẫn là thể hiện giá trị bản thân ở trời Âu. Và khi khẳng định được mình tại Pau FC, lúc đó Quang Hải sẽ có được nhiều hơn cả giải thưởng mà anh vốn đã có trong bộ sưu tập danh hiệu của mình.  "}