{"label": "the-thao", "link": "https://vietnamnet.vn/van-quyet-gia-han-voi-ha-noi-fc-den-nam-2025-2074778.html", "title": "Văn Quyết gia hạn với Hà Nội FC đến năm 2025", "description": "\n                    Tiền đạo Nguyễn Văn Quyết vừa đặt bút ký vào bản hợp đồng gia hạn với đội bóng Thủ đô đến hết mùa giải 2025.\n                ", "content": " sẽ hết hợp đồng với CLB Hà Nội sau khi mùa giải 2022 khép lại. chính vì vậy, Ban Lãnh đạo đội bóng Thủ đô đã bắt đầu tiến hành đàm phán thời hạn mới bắt đầu từ giữa tháng 9/2022. Trưa 28/10, CLB Hà Nội thông báo đã đạt được thỏa thuận với tiền đạo sinh năm 1991. Theo đó, Quả bóng Vàng Việt Nam 2020 chính thức gia hạn hợp đồng với đội chủ sân Hàng Đẫy đến hết mùa giải 2025. Phát biểu trong ngày gia hạn hợp đồng, Văn Quyết cho biết: Văn Quyết gia nhập CLB Hà Nội bắt đầu từ mùa giải 2011 từ trung tâm đào tạo bóng đá Viettel, cầu thủ sinh năm 1991 đã thi đấu tổng cộng 314 trận đấu trên tất cả các đấu trường, đóng góp 142 bàn thắng cho đại diện Thủ đô. Trong màu áo  ,  Văn Quyết đã 4 lên ngôi vô địch V-League, 2 Cúp Quốc gia và 4 Siêu cúp Việt Nam. Về góc độ cá nhân, tuyển thủ quốc gia này từng đoạt các danh hiệu “Cầu thủ trẻ xuất sắc nhất Việt Nam 2011” và “Quả bóng Vàng Việt Nam 2020”. - Văn Quyết nói thêm. Hiện tại, Hà Nội FC đang dẫn đầu V-League 2022 với 40 điểm và đang tràn trề cơ hội lên ngôi vô địch. Văn Quyết và các đồng đội có cơ hội củng cố ngôi đầu khi tiếp đón SHB Đà Nẵng vào lúc 19h15 ngày 30/10. Video Văn Quyết ghi bàn giúp Hà Nội hạ HAGL 2-1 (nguồn: Next Sports)  “Cả sự nghiệp của tôi đã gắn bó cho CLB bóng đá Hà Nội, nên với tôi nơi này thật sự đặc biệt. Ở đây cho tôi tất cả, từ danh hiệu đến gia đình nên việc được cống hiến và đóng góp cho đội bóng trong khả năng của mình luôn là điều tôi mong muốn nhất. Đội bóng luôn hướng tới thành công và điều này thôi thúc tôi phải hoàn thiện bản thân từng ngày. Tôi hi vọng quãng thời gian sắp tới, tôi và đội bóng sẽ được tận hưởng nhiều khoảnh khắc chiến thắng”. \"Ở đội bóng Thủ đô, không vô địch ở các giải đấu tham dự nghĩa là thất bại. Vì vậy, vô địch V-League là điều bắt buộc đối với chúng tôi.  Ngoài ra, đó là điều kiện cần thiết để chúng tôi có tấm vé bước ra sân chơi châu lục. Toàn đội hi vọng được thử sức ở đấu trường danh giá nhất là AFC Champions League. Và nếu có cơ hội trải nghiệm ở mùa giải sang năm, chúng tôi sẽ quyết tâm tiến sâu nhất có thể” "}