{"label": "the-thao", "link": "https://vietnamnet.vn/ket-qua-bong-da-mu-1-0-west-ham-ket-qua-ngoai-hang-anh-2075404.html", "title": "De Gea bắt xuất thần, MU thắng nghẹt thở", "description": "\n                    Rashford ghi bàn nhưng De Gea mới xứng đáng là người hùng của MU, với hàng loạt pha cứu thua ngoạn mục giúp đội nhà vượt qua West Ham 1-0.\n                ", "content": " De Gea; Dalot, Maguire, Martinez, Shaw; Casemiro, Eriksen (Fred 79'); Elanga (McTominay 60'), Fernandes, Ronaldo; Rashford. Fabianski (Areola 46'); Dawson, Zouma, Kehrer, Cresswell; Soucek, Rice; Bowen, Downes, Benrahma; Scamacca. : Rashford 38' Declan Rice cứa lòng căng ngoài vòng cấm nhưng một lần nữa De Gea tung người hết cỡ cứu thua cho Quỷ đỏ. Pablo Fornals thoát xuống cánh phải rồi căng ngang vào cho Bowen dứt điểm ngay. May cho MU là Maguire và Dalot kịp thời truy cản. McTominay tạt chính xác cho Fred đánh đầu dội cột dọc bật ra.  Cresswell tạt vào vòng cấm cho Zouma đánh đầu hiểm hóc nhưng De Gea bay người cứu thua xuất thần. Antonio đi bóng dũng mãnh rồi sút căng như búa bổ buộc De Gea phải đấm bóng qua xà. West Ham cố gắng nhồi bóng bổng vào vòng cấm MU để tận dụng sức mạnh của Antonio và Soucek. West Ham đang lao lên tìm bàn gỡ. Sau nỗ lực của Antonio, Soucek cứa lòng đầu vòng cấm nhưng bóng đi vọt xà. Rashford chọc khe thông minh để Ronaldo băng xuống sút rất căng bằng chân trái nhưng bóng đi không chính xác. Để gia cố tuyến giữa, HLV Ten Hag tung McTominay vào thay Elanga. Rashford xử lý hay bên cánh trái rồi tung cú đá chân phải đưa bóng bay sạt cột. Scamacca đặt lòng ngay trong vòng cấm nhưng Lisandro Martinez truy cản kịp thời.  Eriksen phối hợp ăn ý với Bruno bên cánh phải rồi tạt vào rất dẻo để Rashford bật cao đánh đầu căng tung lưới West Ham. Elanga đón lõng phía sau hàng thủ đội khách rồi volley căng bằng chân trái nhưng bóng đi cắt ngang khung thành. West Ham đang chơi tốt dần lên nhờ sự cơ động của Declan Rice. Đội khách tập trung khoét vào vị trí của trung vệ Harry Maguire. Rashford vừa có hai pha dứt điểm liên tiếp bằng chân và đầu nhưng chưa thể mở tỷ số cho Quỷ đỏ. Ronaldo nã đại bác từ khoảng cách chừng 30m nhưng bóng nằm gọn trong tay Fabianski. MU dần kiểm soát cuộc chơi, đẩy West Ham vào thế phòng ngự co cụm bên phần sân nhà. Diogo Dalot lao lên bên cánh phải rồi trả ngược cho Rashford dứt điểm không trúng tâm bóng đầu vòng cấm. West Ham phản công nhanh nhưng Benrahma không thể vượt qua được chốt chặn cuối cùng Lisandro Martinez. Trận đấu bắt đầu.  Varane và Martial chấn thương không thể thi đấu. Wan-Bissaka chưa đảm bảo thể lực. Đội trưởng Maguire có thể trở lại đội hình xuất phát sau quãng thời gian dài dưỡng thương.  Paqueta ngồi ngoài vì chấn thương vai. Trung vệ Craig Dawson đang trong quá trình hồi phục. "}