{"label": "the-thao", "link": "https://vietnamnet.vn/ket-qua-bong-da-real-madrid-1-1-girona-2075381.html", "title": "Hòa thất vọng, Real Madrid run rẩy trở lại ngôi đầu", "description": "\n                    Real Madrid đã để Girona cưa điểm với trận hòa 1-1 ngay tại Bernabeu, qua đó lỡ cơ hội duy trì khoảng cách 3 điểm với Barca.\n                ", "content": "Highlights Real Madrid 1-1 Girona: Real: Vinicius (70') Girona: Stuani (80' pen) Toni Kroos (90'+1, 2 thẻ vàng) : Courtois, Carvajal, Rudiger, Alaba, Ferland Mendy (Militao 87'), Modric, Camavinga (Asensio 61'), Toni Kroos, Federico Valverde (Mariano Diaz 87'), Rodrygo, Vinicius Gazzaniga, Couto (Riquelme 59'), Lopez, Bueno, Miguel (Hernandez 63'), Romeu, Garcia, Herrera, Valery (Toni Villa 77'), Bueno Castellanos (Stuani 77'), Arnau Trận đấu kết thúc với tỉ số hòa 1-1 đầy thất vọng dành cho Real Madrid. Kết quả vừa đủ để thầy trò HLV Ancelotti đòi lại ngôi đầu từ tay kình địch Barca với 1 điểm nhiều hơn. Tiền vệ Toni Kroos phải nhận thẻ vàng thứ 2 kèm theo tấm thẻ đỏ sau pha phạm lỗi với cầu thủ đội khách. Hiệp hai có 9 phút bù giờ. Rodrygo ập vào đệm bóng cận thành, thủ môn của Girona cản phá. Cầu thủ của Real lập tức đá bồi khi bóng vẫn trong tầm tay của Paulo Gazzaniga. VAR xác định không có bàn thắng cho đội chủ nhà. Bị đối thủ gỡ hòa, Real Madrid nỗ lực gây sức ép để tìm kiếm bàn thắng định đoạt trận đấu nhưng chủ nhà gặp nhiều khó khăn. Trọng tài tham khảo VAR và quyết định thổi phạt đền cho Girona sau khi Asensio để tay chạm bóng trong vòng cấm đội nhà. Trên chấm 11m, Stuani dễ dàng đánh lừa Courtois gỡ hòa 1-1. Bị chủ nhà dẫn bàn, các cầu thủ Girona nỗ lực đẩy cao đội hình chơi pressing tầm cao để tìm kiếm cơ hội ghi bàn quân bình tỉ số. Thêm một cơ hội ngon ăn nữa dành cho Real, tuy nhiên pha xoay người dứt điểm rất căng của Asensio trong vòng cấm đã không đánh bại được thủ thành Paulo Gazzaniga. : Sau pha xoay sở trong vòng cấm, Federico Valverde căng ngang vừa tầm Vinicius thoát xuống trước khi đệm bóng cận thành đưa Real vượt lên dẫn trước. Đội chủ sân Bernabeu vẫn hoàn toàn bế tắc trong việc tìm đường vào khung thành của Girona. Trận đấu đang bị \"xé nhỏ\" bởi những pha phạm lỗi của cầu thủ hai đội. Không chấp nhận để đối thủ cửa dưới cầm chân, đội bóng Hoàng gia Tây Ban Nha lập tức gia tăng sức ép ngay sau khi hiệp hai bắt đầu. Hiệp hai trận đấu bắt đầu. Hiệp một kết thúc mà không có bàn thắng nào được ghi. Nhận bóng từ chân đồng đội, Yangel Herrera dứt điểm ở sát vòng cầm, bóng đi căng rồi đập xà ngang khung thành Real Madrid bật ra. Đoàn quân của HLV Carlo Ancelotti vẫn đang thi đấu bế tắc trước lối chơi tập trung đông quân số nơi hàng thủ của Girona. Valverde xâm nhập vòng cấm Girona rồi nhả bóng ra cho Rodrygo dứt điểm một chạm đưa bóng đập cột dọc bật ra. Thêm một pha cứa lòng nữa của Camavinga nhưng vẫn chưa có bàn thắng cho tiền vệ người Pháp và Real. Pha đánh đầu của Arnau Martinez bên phía Girona vượt qua tầm với của Courtois nhưng may cho Real khi bóng đi chệch khung thành trong gang tấc. Dù làm chủ cuộc chơi nhưng Los Blancos mới có được một pha dứt điểm nào trúng đích kể từ đầu trận. Đẳng cấp vượt trội giúp các cầu thủ Real kiểm soát hoàn toàn trận đấu, đẩy đội hình của Girona lùi sâu về phần sân nhà. Camavinga bên phía Real bật nhả với đồng đội trước khi dứt điểm rất căng từ ngoài vòng cấm, đưa bóng đi chệch cột dọc khung thành đội khách chỉ gang tấc. Trọng tài chính Mario Melero thổi còi cho trận đấu được bắt đầu. "}