{"label": "the-thao", "link": "https://vietnamnet.vn/ong-duong-van-hien-thua-nhan-trong-tai-mo-ngu-thoi-oan-11m-2075104.html", "title": "Ông Dương Văn Hiền thừa nhận trọng tài thổi oan 11m", "description": "\n                    Trưởng Ban trọng tài VFF Dương Văn Hiền cho biết trọng tài Trần Ngọc Nhớ mắc sai lầm khi thổi phạt đền cho HAGL trong trận hòa Bình Định 1-1 tại vòng 22 V-League 2022.\n                ", "content": " Trưởng Ban trọng tài VFF Dương Văn Hiền đánh giá. ông Hiền nói thêm. V-League bước vào giai đoạn căng thẳng nhất và đây là thời điểm công tác trọng tài gặp rất nhiều áp lực. Việc trọng tài Trần Ngọc Nhớ có quyết định sai lầm khiến Bình Định mất oan chiến thắng càng khiến giới trọng tài phải có sự tập trung cao độ. Theo ông Dương Văn Hiền, trọng tài ngoại sẽ tiếp tục điều hành ở một số trận cầu đinh sắp tới, còn đa số các trận là được điều hành bởi trọng tài nội. Ban trọng tài VFF hy vọng các trọng tài không để xảy ra những sai lầm như ở trận   - Bình Định.  ông Dương Văn Hiền nói. Ở trận HAGL tiếp  , tưởng như đội chủ nhà phải nhận thất bại thì ở những phút bù giờ cuối cùng, tình huống tự vấp ngã của Minh Vương đã mang lại cho HAGL quả penalty.  HLV Nguyễn Đức Thắng, BHL và các cầu thủ Bình Định phản ứng dữ dội nhưng quyết định của trọng tài không thay đổi. Hòa trận này, cơ hội đua vô địch của đội bóng đất Võ trở nên rất khó. “Tình huống của Minh Vương ngã trong vòng cấm nhìn từ phía ngoài hướng xuống cầu môn thì thấy có tác động của các hậu vệ Bình Định. Tuy nhiên, góc quay từ phía cầu môn ngược lên thì hoàn toàn không có tác động của hậu vệ đội khách. Đúng là cầu thủ Bình Định không phạm lỗi và trọng tài có một quyết định sai lầm nghiêm trọng. Minh Vương tự vấp ngã, nhưng do cầu thủ này đi bóng giữa hai cầu thủ của Bình Định nên có thể trọng tài đã nhận định không đúng và thổi 11m\", \"Trọng tài ở gần, nhưng góc quan sát  không thuận lợi dẫn đến quyết định sai. Đây là bài học. Các trọng tài cần phải theo dõi sát tình huống và di chuyển ở góc dễ quan sát hơn để đưa ra quyết định chính xác nhất”,  \"BTC và Ban trọng tài phân tích mỗi vòng đấu chỉ có 1 đến 2 trận đấu căng và cần thuê trọng tài ngoại. Chúng ta không thể thuê hết các trọng tài ngoại bắt ở mỗi vòng đấu được cho nên phải cân nhắc, lựa chọn 1 hoặc 2 trận đấu để thuê trọng tài ngoại”, "}