{"label": "the-thao", "link": "https://vietnamnet.vn/mu-thang-west-ham-mu-bay-cung-rashford-2075621.html", "title": "MU hạ West Ham, áp sát top 4: Trái tim Rashford", "description": "\n                    MU tiếp tục sự tiến bộ dưới thời Erik ten Hag khi thắng West Ham 1-0, nhờ khoảnh khắc đặc biệt từ người thủ lĩnh trẻ Rashford.\n                ", "content": "Trên khán đài Old Trafford, 3 tuần trước khi World Cup 2022 khởi tranh, Gareth Southgate có lý do để hài lòng khi chứng kiến   thi đấu. Southgate có lẽ biết ơn Erik ten Hag rất nhiều, khi ông vừa chứng kiến một Rashford hoàn toàn khác. Rashford không có trận đấu nào cho đội tuyển Anh kể từ sau chung kết EURO 2020, thua Italy ở loạt đá luân lưu trên sân Wembley. Trong trận chung kết định mệnh ấy, Rashford là cầu thủ Anh đầu tiên đá hỏng (sau đó đến Jadon Sancho và Bukayo Saka). Kể từ đó, anh đánh mất chính mình và không còn xuất hiện trong màu áo đội tuyển quốc gia. Mùa trước, giữa những biến động trên băng ghế kỹ thuật của MU, Rashford không tìm thấy sự ổn định về phong độ và tâm lý. Anh thi đấu vật vờ, với chỉ 5 bàn sau 32 lần được tung vào sân. Chứng kiến màn trình diễn của Marcus trước West Ham, Southgate phải có cái nhìn về cậu học trò người Manchester. Trong đêm trước sinh nhật lần thứ 25 (31/10), Rashford tỏa sáng để định đoạt chiến thắng cho  . Trong thế trận mà West Ham phòng ngự rất tốt, Rashford tạo ra khác biệt vào thời gian cuối hiệp một bằng cú áp sát đánh đầu dũng mãnh, từ đường chuyền của Eriksen - người đang rất nổi bật với vai trò nhạc trưởng. , Rashford giải thích.  . Erik ten Hag đang tạo được dấu ấn riêng của mình, giúp MU thi đấu ổn định sau khởi đầu tệ hại. Một trong những điểm nổi bật nhất mà nhà cầm quân người Hà Lan tạo ra là sự ổn định của Rashford. Tính đến thời điểm này, sau 17 trận chính thức, Rashford dẫn đầu danh sách ghi bàn cho MU. Hiệu quả mà anh đạt được nhiều hơn gấp đôi so với các đồng đội có thành tích tốt thứ hai trong đội (Cristiano Ronaldo, Anthony Martial, Jadon Sancho và Antony cùng có 3 bàn). Trong ngày gây ấn tượng với Southgate để cạnh tranh một suất đến Qatar dự World Cup, Rashford cũng chạm mốc 100 bàn thắng cho Quỷ đỏ trên mọi đấu trường. Thành tích của Rashford, được ghi sau 318 trận chính thức, có 63 bàn ở Premier League, 7 bàn FA Cup, 8 bàn tại League Cup, cùng 22 bàn trên đấu trường châu Âu. Rashford không che giấu tham vọng của mình. Khi Ronaldo mất hiệu quả (6 pha dứt điểm trước West Ham, chỉ 1 chính xác), anh là niềm hy vọng mang về bàn thăng:  . Những bàn thắng của Rashford ở   mùa này đều mang về chiến thắng cho MU. Bàn đầu tiên trong mùa của anh được ghi vào lưới Liverpool, giúp MU có chiến thắng 2-1. Sau đó, Rashford ghi cú đúp ở trận thắng Arsenal 3-1. Bây giờ là pha làm bàn định đoạt 3 điểm trước West Ham. Kể từ sau derby Manchester thua Man City 3-6, MU hiện trải qua chuỗi 8 trận bất bại, với 6 trong số đó là những chiến thắng. Ở Premier League, thầy trò Ten Hag bất bại 5 trận liên tiếp với phần lớn các đối thủ mạnh. \"Quỷ đỏ\" hòa Newcastle, giành điểm trên sân Chelsea, thắng Tottenham và West Ham mà không thủng lưới. Trận còn lại là chiến thắng 2-1 trước Everton. Với chuỗi kết quả tích cực này, MU đang gần top 4 hơn bao giờ hết. Trên thực tế, khoảng cách với hai đội xếp trên, Newcastle và Tottenham, chỉ lần lượt là 1 và 3 điểm, trong khi đội đá ít hơn 1 trận. Trước khi bước vào giai đoạn nghỉ World Cup, với hai trận gặp Aston Villa và Fulham, MU hoàn toàn có khả năng vào top 4 Premier League. Đó sẽ là bước tiến quan trọng với thầy trò Ten Hag trước khi các trận đấu trở lại sau lễ Giáng sinh. "}