{"label": "the-thao", "link": "https://vietnamnet.vn/ket-qua-bong-da-arsenal-5-0-nottingham-forest-vong-14-ngoai-hang-anh-2075399.html", "title": "Đại thắng \"5 sao\", Arsenal đòi lại ngôi đầu bảng", "description": "\n                    Dễ dàng đè bẹp Nottingham Forest 5-0, các Pháo thủ thành London trở lại vị trí số 1 trên bảng xếp hạng Ngoại hạng Anh.\n                ", "content": " Ramsdale, White, Gabriel, Saliba, Tomiyasu, Xhaka, Partey, Saka (Nelson 27'), Odegaard, Martinelli, Jesus.  Henderson, Aurier, Steve Cook, McKenna, Renan Lodi, Kouyate, Yates, Freuler, Gibbs White, Awoniyi, Lingard.  Martinelli 5', Nelson 49', 52', Partey 58', Odegaard 78' Sau tình huống phạt góc, Ben White đánh đầu về phía cột xa nhưng Jesus không thể đệm cận thành ghi bàn.  Gabriel Jesus làm tường để Odegaard xâm nhập vòng cấm rồi sút sấm sét tung nóc lưới đội khách. Nottingham phản công nhanh nhưng Dennis lại xử lý quá rườm rà để cơ hội trôi qua. Gabriel Jesus có cơ hội băng xuống đối mặt thủ môn nhưng cú đá cuối cùng không thắng được Dean Henderson. Dẫn trước với khoảng cách an toàn, HLV Arteta rút các trụ cột như Martinelli hay Tomiyasu rời sân.  Đón đường chuyền ra của Nelson, Thomas Partey thực hiện cú cứa lòng đẹp mắt ngoài vòng cấm ghi bàn thứ 4 cho Pháo thủ. Odegaard phối hợp cùng Gabriel Jesus trong vòng cấm và Nelson có cơ hội đệm cận thành tung lưới Henderson nâng tỷ số lên 3-0. Từ pha dàn xếp phản công ấn tượng, Nelson nhân đôi cách biệt cho Pháo thủ, sau hai pha dứt điểm liên tiếp. Gabriel chuyền bất cẩn bên phần sân nhà đưa bóng vào chân Lingard. Tiếc rằng, cú đá của tiền vệ người Anh không vượt qua được sự truy cản của hậu vệ áo đỏ. Nottingham Forest cố gắng tấn công nhưng những đợt lên bóng của họ đơn điệu nên dễ dàng bị bẻ gãy. Partey để mất bóng ở trung lộ và đội khách thực hiện pha phản công nhanh. Tuy nhiên, Jesse Lingard lại vung chân sút quá thiếu chính xác. Bukayo Saka dính chấn thương buộc phải rời sân sớm nhường chỗ cho Nelson. Xhaka thoát xuống sát đường biên ngang rồi trả ngược cho Martinelli dứt điểm vào góc xa. May cho Nottingham là Lodi kịp giải nguy ngay trước vạch vôi. Arrsenal vẫn đang thi đấu áp đảo. Gabriel Jesus vừa đá nối trong vòng cấm nhưng hậu vệ đội khách kịp thời truy cản. Gabriel Jesus xử lý cực hay trong vòng cấm rồi quăng chân kết thúc chân trái thiếu một chút độ chuẩn xác.  Bukayo Saka chuyền vào từ cánh phải để Martinelli bay người đánh đầu hiểm hóc mở tỷ số. Trận đấu bắt đầu. Elneny, Smith-Rowe chấn thương.  Toffolo, O'Brien, Colback, Niakhate và Richards chấn thương. "}