{"label": "the-thao", "link": "https://vietnamnet.vn/barca-thua-o-cup-c1-van-de-xavi-2074532.html", "title": "Ba lý do khiến Barca bị loại khỏi Cúp C1", "description": "\n                    Mùa giải thứ hai liên tiếp Barca phải dừng bước ngay từ vòng bảng Champions League, với ít nhất 3 nguyên nhân khiến đội bóng của Xavi sụp đổ.\n                ", "content": "Trước khi bóng lăn ở Nou Camp,   đã chính thức bị loại. Điều này tác động lớn đến các cầu thủ và thầy trò Xavi Hernandez thua đậm 0-3 trước Bayern Munich. Mùa thứ hai liên tiếp Barca bị loại ở vòng bảng Champions League. Thất bại này kéo dài nỗi thất vọng của một CLB quen với những thất bại ở sân chơi quốc tế những năm gần đây. Phong độ của Barca ở châu Âu hoàn toàn trái ngược với La Liga. Có ít nhất 3 nguyên nhân gây nên thành tích kém cỏi này.  có rất nhiều điều phải làm ở Champions League, sân chơi mà ông chỉ có 1 chiến thắng sau 7 trận cầm quân. Phương pháp tiếp cận trận đấu của Xavi có vấn đề, nổi bật là trận lượt về với Inter Milan, khiến Barca bị động và nhường hai cánh cho đại diện bóng đá Italy. Barca của Xavi thất bại trong việc áp đặt lối chơi của mình, thiếu kế hoạch chi tiết và không có sự quyết đoán. Chiến lược gia người Catalunya đưa ra thay đổi quá muộn, không tạo được cảm giác thoải mái cho cầu thủ. Là đội bóng có khát vọng giành danh hiệu, nhưng Barca không phát huy được điều này với Xavi. Barca gặp rất nhiều khó khăn trong việc hóa giải đối thủ. Blaugrana để thủng lưới cả 5 trận đã đấu, với tổng cộng 10 bàn thua. Nếu tính cả mùa trước, Barca chỉ có 1 trận giữ sạch lưới ở   với Xavi huấn luyện. Trong 6 trận khác, họ thủng lưới 13 lần. Barca không thể chiến thắng ở cấp độ cá nhân và điều này giải thích bằng việc chấn thương của một số cầu thủ ảnh hưởng đến đội. Về tập thể, hàng thủ đội chủ sân Nou Camp hầu như không có tính kết nối ở khâu phòng ngự. Barca được kết hợp với nền tảng cựu bình và nhân tố trẻ. Thế nhưng, những cầu thủ giàu kinh nghiệm không thể truyền tải sự bình tĩnh và tâm lý thoải mái cho toàn đội trong thời điểm khó khăn. Những cái tên như Gerard Pique và Sergio Busquets là ví dụ rõ nhất cho vấn đề này. Khi đội chơi kém, họ là những người để lại ấn tượng tệ nhất và khiến đội mất đi sự cạnh tranh. Cả hai đều mắc sai lầm trực tiếp dẫn đến bàn thua trong trận hòa Inter 3-3. Trong trận thua Bayern Munich 0-3, Busquets tiếp tục đá tệ và bị người hâm mộ ở Camp Nou huýt sáo phản đối. Những vinh quang của Pique và Busquets đã thuộc về quá khứ. Việc Xavi bảo vệ họ khiến Barca thiếu tính chiến đấu và phải xuống Europa League, gây nên những thiệt hại lớn về kinh tế. "}