{"label": "the-thao", "link": "https://vietnamnet.vn/v-league-nong-chuyen-trong-tai-dung-do-loi-nua-ong-duong-van-hien-2075182.html", "title": "V-League nóng chuyện trọng tài: Đừng đổ lỗi nữa, ông Dương Văn Hiền", "description": "\n                    V-League đang tăng cả giá trị kinh tế lẫn chuyên môn, nhưng rất có thể mọi thứ đổ sông đổ biển vì hàng loạt lỗi lớn nhỏ của trọng tài. Và giờ, người ta cần ông Dương Văn Hiền không đổ lỗi cho quân để cứu giải.\n                ", "content": "Vòng 22 Night Wolf V-League chưa kết thúc nhưng tất cả sự tập trung lại không nằm ở việc các đội ở đáy bảng vùng vẫy thế nào hay Hải Phòng tạm soán ngôi đầu từ của Hà Nội FC ra sao. Sự chú ý dồn hết về câu chuyện cũ: Trọng tài. Sai lầm của trọng tài Trần Ngọc Nhớ trên sân Pleiku đã vấy bẩn vào tất cả cái hay, hấp dẫn ở những trận đấu sớm của vòng 22. Hải Phòng bất bại 11 trận liên tiếp,   không thắng với số trận gần tương tự hoặc CLB TPHCM thoát hiểm ở xứ Thanh chẳng mấy người quan tâm. Đáng nói đây không phải lần đầu ở mùa giải này các vua áo đen “chiếm sóng” trên mạng xã hội, truyền thông hay nhận sự tức giận của các đội bóng, người hâm mộ. Chẳng phải nói quá, sau một vài lượt trận bình yên các trọng tài luôn là tâm điểm của mọi chỉ trích vì sai, lỗi từ đơn thuần chuyên môn đến cả dấu hỏi về tư tưởng. V-League 2022 sắp cán đích, BTC có thể hài lòng về độ hấp dẫn, nhưng việc vòng đấu nào cũng xảy ra sự cố trọng tài nên chắn chắn không thể nhận thành công rực rỡ như thường đánh giá trong báo cáo tổng kết. Như thường lệ, sau mỗi lần quân nhà mắc lỗi, sai lầm khiến kết quả các trận đấu thay đổi Trưởng ban trọng tài   đều xuất hiện để giải thích, trình bày hay đổ lỗi nhằm gỡ rối cho tất cả. Lần này cũng thế, ông Hiền thẳng thắn thừa nhận trọng tài Nhớ không đúng khi nói rằng: “ Nhưng trưởng ban trọng tài Dương Văn Hiền nên nhớ rằng đây không phải lần đầu và cũng chẳng mới diễn ra ở mùa này, câu chuyện quân nhà sai đã kéo dài quá nhiều năm nên những “bài học kinh nghiệm” xem ra có thể đóng thành sách dài tập. Đáng thất vọng hơn cả cũng lại từ trưởng ban trọng tài, bởi rốt cuộc ông Hiền luôn chỉ đổ lỗi cho quân, cho hoàn cảnh, tuyệt nhiên không nhận sai về mình hay đưa ra lời an ủi đối với các đội bóng bị thiệt thòi. Không chỉ riêng các đội bóng, BTC giải đấu, người hâm mộ cũng rất cần một lời khác đi chứ chẳng cứ qua loa đợi “chìm xuồng” là xong.  Trọng tài ở gần, nhưng góc quan sát  không thuận lợi dẫn đến quyết định sai. Đây là bài học… "}