{"label": "the-thao", "link": "https://vietnamnet.vn/ket-qua-bong-da-sai-gon-0-1-hai-phong-2074721.html", "title": "Đả bại Sài Gòn, Hải Phòng chiếm ngôi đầu V-League 2022", "description": "\n                    Pha ghi bàn duy nhất của Rimario trên chấm 11m mang về 3 điểm quý giá cho Hải Phòng trước Sài Gòn. Thầy trò HLV Chu Đình Nghiêm tạm chiếm ngôi đầu V-League của Hà Nội FC.\n                ", "content": "Highlights Sài Gòn 0-1 Hải Phòng (nguồn: On Football) Hải Phòng: Rimario (45') Văn Phong (thủ môn), Công Thành, Mạnh Cường, Quang Vinh, Văn Đạt, Nam Anh, Hữu Sơn, Olsen, Tấn Tài, Hồng Sơn, Matheus Vieira. : Đình Triệu (thủ môn), Văn Tới, Thái Bình, Tiến Dụng, Martin Lo, Phạm Trung Hiếu, Ngọc Quang, Mạnh Dũng, Văn Minh, Mpande, Rimario. Trận đấu kết thúc với chiến thắng tối thiểu 1-0 dành cho Hải Phòng. Kết quả này vừa đủ để thầy trò HLV Chu Đình Nghiêm có được 41 điểm, hơn Hà Nội FC 1 điểm để tạm thời chiếm ngôi đầu bảng V-League. Tuy nhiên, đội bóng Thủ đô thi đấu ít hơn Hải Phòng 2 trận. Hiệp hai có 3 phút bù giờ. Những phút cuối trận các cầu thủ Hải Phòng làm chủ thế trận, trong khi Sài Gòn vẫn hoàn toàn bế tắc trong việc tìm kiếm bàn thắng quân bình tỉ số. Triệu Việt Hưng dứt điểm rất căng từ ngoài vòng cấm, bóng đập vào lưng cầu thủ Sài Gòn giúp đội nhà tránh khỏi pha uy hiếp khung thành. Đường chuyền của đồng đội từ cánh phải, Rimario bật cao đánh đầu lái bóng về góc xa. Tiếc cho Hải Phòng khi bóng đi chệch cột dọc khung thành Sài Gòn. Công Thành bên phía TPHCM nỗ lực đánh đầu nối trong vòng cấm đưa bóng đi vọt khung thành đội khách Hải Phòng. Đoàn quân của HLV Chu Đình Nghiêm đang kiểm soát tốt thế trận, các cầu thủ Sài Gòn tiếp tục gặp nhiều khó khăn trong việc tìm đường vào khung thành của Hải Phòng. Hiệp hai trận đấu bắt đầu. Hiệp một kết thúc với tỉ số 1-0 tạm nghiêng về phía đội khách Hải Phòng. Trọng tài Hồng Vũ đã cho đội khách hưởng phạt đền sau khi bóng trúng vào tay Công Thành. Từ khoảng cách 11m Rimario không bỏ lỡ cơ hội mở tỉ số cho Hải Phòng. Cơ hội khá ngon ăn dành cho chủ nhà Sài Gòn, tuy nhiên Huỳnh Tấn Tài không thắng được thủ môn Đình Triệu. Hải Phòng kiểm soát trận đấu tốt hơn nhưng các cầu thủ Sài Gòn cũng đang rất quyết tâm giành trọn 3 điểm để tiếp tục cuộc chiến trụ hạng. Thế trận giằng co nên chưa có nhiều cơ hội được cầu thủ đôi bên tạo ra về phía khung thành của nhau. Trận đấu sớm diễn ra sôi động và hấp dẫn, Hải Phòng chủ động hơn so với chủ nhà Sài Gòn. Trọng tài chính thổi còi cho trận đấu được bắt đầu. Sài Gòn (19đ) tuy tạm thoát khỏi vị trí cuối bảng, nhưng khoảng cách 1 điểm hiện tại quá đỗi mong manh, buộc HLV Phùng Thanh Phương cùng các học trò phải dốc sức chiến đấu, chắt chiu hy vọng giành thêm điểm, dù đối phương là ai. Ở phía bên kia, sau chiến thắng sát nút đầy thuyết phục trước Hà Nội ở vòng trước, Hải Phòng (38đ) đang tiếp tục cho thấy là đối trọng – một “kẻ thách thức” theo đúng nghĩa của Hà Nội FC trong cuộc đua tới ngôi vô địch. Dưới sự dẫn dắt của HLV Chu Đình Nghiêm, đội bóng đất Cảng đã thi đấu vô cùng hiệu quả, với phong độ cao nhờ đấu pháp hợp lý với từng đối thủ. Một trận đấu không khoan nhượng, nhưng cơ hội chiến thắng được cho là nghiêng về phía đội khách. "}