{"label": "the-thao", "link": "https://vietnamnet.vn/ket-qua-bong-da-brighton-4-1-chelsea-ket-qua-ngoai-hang-anh-2075053.html", "title": "Chelsea thua choáng váng 1-4 trước Brighton", "description": "\n                    Brighton đã biến ngày về của HLV Graham Potter trở thành cơn ác mộng khi vùi dập Chelsea với tỷ số 4-1 trên sân Amex.\n                ", "content": " Sanchez; Estupinan, Dunk, Webster; March, Caicedo, Mac Allister, Lallana; Gross, Trossard, Mitoma.  Kepa; Cucurellla, Chalobah, Thiago Silva; Loftus-Cheek, Gallagher, Kovacic, Pulisic; Mount, Sterling, Havertz. Trossard 5', Loftus-Cheek 14' (phản lưới), Chalobah 42' (phản lưới), Gross 90'+2 - Havertz 48'  Enciso quăng chân dứt điểm căng buộc Mendy phải đẩy ra. Pascal Gross ập vào rất nhanh ấn định chiến thắng 4-1 nghiêng về Brighton. Hakim Ziyech thực hiện cú đá phạt vòng cung bằng chân trái nhưng bóng vẫn thiếu một chút chuẩn xác. Cầu thủ vào sân thay người Enciso nã đại bác sấm sét nhưng Mendy vẫn làm chủ được tình hình. Sau khi Aubameyang có mặt trên sân, Chelsea gia tăng áp lực mạnh mẽ. Brighton chủ động nhường thế trận cho Chelsea. Thời lượng kiểm soát bóng của đội khách kể từ đầu hiệp hai lên đến 71%. B  Gallagher tạt vào chính xác từ bên cánh phải để Havertz đánh đầu cận thành rút ngắn tỷ số xuống còn 1-3. Estupinan lao lên bên cánh trái rồi căng ngang khó chịu khiến Chalobah đá phản lưới nhà. Sterling đột phá và ngã trong vòng cấm nhưng trọng tài từ chối cho Chelsea hưởng phạt đền. Chelsea đẩy cao đội hình tìm kiếm bàn thắng. Ngoài đường biên, Graham Potter đang cố gắng thúc đẩy học trò sau màn khởi đầu tệ hại. Lại là Gallagher lắc đầu nhằm góc xa nhưng Robert Sanchez tung người đấm bóng cứu thua. Chelsea có cơ hội tuyệt vời để rút ngắn cách biệt. Gallagher xâm nhập vòng cấm dứt điểm cự ly gần bị thủ thành Sanchez đẩy ra. Pulisic đá bồi ra ngoài khó tin ở vị trí thuận lợi.  Sau quả đá phạt góc bên cánh phải của Brighton, tiền vệ Loftus-Cheek lóng ngóng phá bóng phản lưới nhà. Kovacic nhận thẻ vàng đầu tiên của trận đấu sau pha vào bóng thô bạo với March. Lối chơi pressing tầm của của đội chủ nhà phát huy hiệu quả sớm. Mitoma đi bóng rồi chuyền thông minh cho Trossard. Tiền đạo người Bỉ vượt qua Kepa rồi sút chéo góc mở tỷ số cho Brighton. Ở tình huống phạt góc sau đó, Esutpina kết thúc căng nhưng Thiago Silva một lần phá cản phá trên vạch vôi. Sau đường chuyền bất cẩn của Thiago Silva bên phần sân nhà, Trossard có cơ hội tâng bóng qua đầu thủ môn Kepa nhưng trung vệ người Brazil kịp lui về đánh đầu giải nguy. Trận đấu bắt đầu.  Khả năng ra sân của Adam Lallana và Joel Veltman còn bỏ ngỏ do bị đau nhẹ. Mitoma vẫn đang trong quá trình tập hồi phục. Koulibaly, Recce James, Kante và Fofana vắng mặt vì chấn thương. Kovacic gặp vấn đề về bắp chân nhưng có thể xung trận. "}