{"label": "the-thao", "link": "https://vietnamnet.vn/ket-qua-bong-da-psg-4-3-troyes-vong-13-ligue-1-2075103.html", "title": "Messi vẽ siêu phẩm, PSG lấy 3 điểm sau màn rượt đuổi siêu kịch tính", "description": "\n                    Leo Messi tỏa sáng rực rỡ với một siêu phẩm cùng pha kiến tạo, Neymar và Mbappe cũng lập công giúp PSG thắng ngược Troyes 4-3 ở vòng 13 Ligue 1.\n                ", "content": "Highlights PSG 4-3 Troyes: PSG: Soler (24'), Messi (55'), Neymar (62'), Mbappe (77' pen) Troyes: Mama Balde (3', 52'), Palaversa (88')  Donnarumma, Ramos, Mukiele, Kimpembe (Marquinhos 59'), Bernat (Mendes 85'), Verratti (Sarabia 85'), Vitinha (Fabian 59'), Soler (Renato Sanches 77'), Messi, Mbappe, Neymar Gallon, T. Balde, Palmer-Brown, Porozo, Salmier, Conte (Larouci 72'), Lopes, Kouame (Ike Ugbo 82'), Chavalerin (Dingome 88'), Odobert (Palaversa 81'), M. Balde (Ripart 72') Trận đấu kết thúc với chiến thắng ngược dòng 4-3 của PSG trước Troyes. Kết quả này giúp gã nhà giàu thành Paris gia tăng cách biệt với đội xếp thứ 2 là Lens lên thành 5 điểm. Hiệp hai có 3 phút bù giờ. Mbappe có cơ hội đặt dấu chấm hết cho đội khách nhưng pha đặt lòng của \"số 7\" bên phía PSG lại đưa bóng đi vọt xà ngang. Cầu thủ mới vào sân thay người Palaversa chớp cơ hội đánh đầu nối trong vòng cấm mang về bàn rút ngắn tỉ số xuống còn 3-4 cho Troyes. Vừa vào sân, Ike Ugbo lập tức có cơ hội uy hiếp khung thành PSG với cú sút căng buộc thủ môn Donnarumma vất vả cản phá. Trọng tài thổi phạt đền cho PSG sau khi thủ môn Gauthier Gallon phạm lỗi với Carlos Soler trong vòng cấm. Trên chấm 11, Mbappe không bỏ lỡ cơ hội ghi bàn nâng tỉ số lên 4-2 cho đội chủ nhà. Mbappe bứt tốc bên cánh trái quen thuộc, anh dẫn bóng đến sát vòng cấm, thay vì dứt điểm thì anh lại chơi đồng đội khi chuyền ngang cho Messi. Tuy nhiên ngôi sao người Argentina không thể dứt điểm khi hậu vệ Troyes áp sát. Neymar solo tuyệt đỉnh trước khi xoay người giật gót điệu nghệ cho Mbappe dứt điểm. Tiếc cho PSG khi cú sút của \"số 7\" lại không thắng được thủ môn của Troyes. Messi chọc khe đầy tinh tế cho Neymar thoát xuống dứt điểm một chạm tung lưới đội khách lần thứ 3. PSG đã lội ngược dòng rất nhanh.  Nhận đường chuyền của Ramos, Messi giữ bóng một nhịp trước khi tung cú sút tuyệt đẹp từ khoảng cách gần 30m, gỡ hòa 2-2 cho PSG.  Odobert tạt bóng từ cánh trái để Mama Balde khống chế một nhịp trước khi xoay người dứt điểm hiểm hóc đánh bại thủ thành Donnarumma lần thứ 2. Các khán đài sân Parc des Princes như chết lặng sau bàn thắng thứ 2 của đội khách. Chỉ trong vòng chưa đầy một phút, hết Mbappe rồi đến Neymar dứt điểm nhưng hậu vệ Troyes kịp thời cản phá chịu phạt góc. Hiệp hai trận đấu bắt đầu. Hiệp một kết thúc với tỉ số hòa 1-1. Đến lượt Vitinha \"nã đại bác\" từ ngoài vòng cấm nhưng vẫn không đánh bại được người gác đền của Troyes. Neymar đá phạt từ ngoài vòng cấm, ngôi sao người Brazil kết thúc rất căng buộc thủ môn Gauthier Gallon đấm bóng ra. Ramos lao xuống đá bồi không thành công, tuy nhiên trợ lý trọng tài đã căng cờ báo việt vị đối với trung vệ người Tây Ban Nha. Các cầu thủ PSG duy trì sức ép liên tục về phía khung thành của Troyes. Đội khách thi thoảng lại có cơ hội tổ chức phản công ít nhiều khiến Ramos và các đồng đội phải chật vật hóa giải. Neymar tỉa khe vô cùng tinh tế để Soler xâm nhập vòng cấm, anh khống chế một nhịp rồi dứt điểm tung lưới đội khách, gỡ hòa 1-1. Đến lượt Neymar tung cú sút táo bạo từ khoảng cách 27m, bóng đi căng nhưng chệch khung thành Troyes trong gang tấc. Messi và các đồng đội đang hoàn toàn làm chủ cuộc chơi, sức ép ngày một lớn về phía khung thành của Troyes. Ramos vừa có pha kết thúc rất căng từ ngoài vòng cấm buộc thủ môn Gauthier Gallon phải đấm bóng giải nguy. Mải tấn công suýt chút nữa PSG dính bàn thua thứ 2. Đón quả tạt của đồng đội, Lopes khống chế một nhịp rồi dứt điểm cận thành rất căng nhưng Kempembe đã kịp lao về cản phá chịu phạt góc. Bị dẫn bàn từ rất sớm, đội chủ sân Công viên các Hoàng tử lập tức tấn công dồn dập để tìm kiếm cơ hội ghi bàn quân bình tỉ số. Messi xâm nhập vòng cấm trước khi đẩy bóng ra cho Carlos Soler. Cú sút của cầu thủ chủ nhà bị hậu vệ Troyes ngăn chặn kịp thời. : Từ pha tấn công bên cánh trái của đội khách, hàng thủ của PSG chơi sơ hở để Rony Lopes kiến tạo cho Mama Balde bắt vô-lê rất căng trong vòng cấm đánh bại Donnarumma. Trọng tài chính, ông Eric Wattellier thổi còi cho trận đấu được bắt đầu. Hai đội bước ra sân làm thủ tục chuẩn bị cho trận đấu. PSG: Neymar và Ramos trở lại sau án phạt treo giò. Danilo Pereira chấn thương. Troyes: Rami, Agoume, Azamoum chấn thương. "}