{"label": "the-thao", "link": "https://vietnamnet.vn/ket-qua-bong-da-mu-3-0-sheriff-tiraspol-2074594.html", "title": "Ronaldo tái xuất ghi bàn, MU thắng giòn giã", "description": "\n                    Cristiano Ronaldo ghi bàn ấn định chiến thắng 3-0 cho MU trước Sheriff Tiraspol, ở lượt trận áp chót bảng E Europa League.\n                ", "content": ": De Gea, Dalot (Shaw 63'), Lindelof, Martinez (Maguire 46'), Malacia, Casemiro *McTominay 63'), Bruno Fernandes, Eriksen, Antony (Rashford 46'), Garnacho, Ronaldo.  Koval, Kpozo, Radeljic, Kiki, Guedes, Mudasiru, Badolo, Kyabou, Diop, Rasheed, Atiemwen. Dalot 44', Rashford 65', Ronaldo 81' Bruno Fernandes lại tung quả tạt chính xác cho Van de Beek lao vào đệm cận thành nhưng không trúng tâm bóng.  Bruno Fernandes tạt vào từ cánh phải cho Ronaldo đánh đầu buộc thủ môn Koval đẩy ra. Chính CR7 ập vào đá bồi ở cự ly gần nâng tỷ số lên 3-0. Hết Rashford rồi đến Garnacho dứt điểm căng nhưng chưa có thêm bàn thắng cho Quỷ đỏ. Sức phản kháng của đội khách khá yếu ớt. MU dễ dàng kiểm soát cuộc chơi và đang tìm kiếm bàn thắng thứ 3. Luke Shaw vừa vào sân tung quả tạt chính xác cho Rashford lắc đầu hiểm hóc nhân đôi cách biệt. Bruno Fernandes đánh đầu kiến tạo để Ronaldo volley cận thành tung lưới Sheriff. Tuy nhiên, trọng tài biên đã phất cờ báo việt vị. Ronaldo xử lý cực hay đầu vòng cấm mở ra góc sút rộng. Tiếc rằng, cú đá căng bằng chân phải lại đi quá thiếu chính xác. MU được hưởng quả đá phạt ngay đầu vòng cấm nhưng Eriksen lại cứa lòng vọt xà ngang. Ngay đầu hiệp hai, HLV Ten Hag tung Maguire và Rashford vào sân thay cho Martinez cùng Antony.  Từ quả phạt góc chính xác của Eriksen, Dalot bật cao đánh đầu cận thành mở tỷ số cho MU. Malacia đột phá vào khu cấm địa rồi tung cú đá căng bằng chân trái đúng vào vị trí của thủ môn Koval. Eriksen nã đại bác sấm sét từ khoảng cách gần 30m nhưng thủ thành Koval đã xuất sắc đổ người cứu thua. Lindelof phất đường chuyền chính xác cho Bruno lẻn xuống đánh đầu kiến tạo để Ronaldo đá nối cận thành. Tiếc rằng, bàn thắng vẫn chưa đến với ngôi sao người Bồ Đào Nha. Antony chuyền ra cho Bruno Fernandes cứa lòng điệu nghệ ngoài vòng cấm nhưng bóng đi thiếu một chút độ chuẩn xác. Rasheed nhận thẻ vàng đầu tiên khi có hành vi chơi xấu nhắm vào Casemiro. Sheriff đang lùi cả đội hình về phòng ngự gây ra nhiều khó khăn cho Quỷ đỏ thành Manchester. Đón quả tạt bên cánh trái của đồng đội, Ronaldo bật cao đánh đầu sạt xà ngang. Ronaldo mồi bóng cho Antony xoay người kết thúc chân phải đầu vòng cấm nhưng thủ môn đội khách ôm gọn. MU đang vượt trội đối thủ với thời lượng kiểm soát bóng lên đến 85%. Tuy vậy, Ronaldo và đồng đội vẫn chưa tung ra được cú dứt điểm nào. Trận đấu bắt đầu. Varane vắng mặt vì chấn thương chấn thương  Zohouri treo giò "}