{"label": "giai-tri", "link": "https://vietnamnet.vn/do-het-toi-loi-len-tran-thanh-vai-tro-cua-nha-dai-o-dau-2074788.html", "title": "Trấn Thành đùa Đức Phúc kém duyên, vai trò của nhà đài ở đâu?", "description": "\n                    Thời gian qua, nghệ sĩ Trấn Thành nhận nhiều luồng ý kiến bởi chia sẻ ví von ca sĩ Đức Phúc với con hải ly. Tuy nhiên, trách nhiệm của nhà sản xuất và đài truyền hình lại đang bị phớt lờ.\n                ", "content": "Trong chương trình  trên Vie Channel - HTV2 mới đây, khi Ngô Kiến Huy hỏi dàn cố vấn mong muốn hóa thân thành nhân vật mascot nào, MC Trấn Thành phát biểu: \"Nhìn cái răng của Đức Phúc, tôi nghĩ làm con hải ly là hợp\" cùng hành động mô tả lại nụ cười của đàn em theo hướng làm lố. Sự kiện gây tranh cãi dữ dội, đặc biệt về vấn nạn miệt thị ngoại hình tồn tại trên sóng truyền hình nhiều năm nay. Trước vụ việc xảy ra giữa   và Đức Phúc, Trấn Thành từng có loạt phát ngôn được cho là miệt thị ngoại hình người khác. Anh chọc ngoáy cân nặng của rapper Yuno BigBoi và Vsoul khi dẫn  ; nhận xét chân diễn viên Puka giống đàn ông; ví thân hình Mạc Văn Khoa như \"bánh mì que ở Đà Nẵng\"; châm chọc ngoại hình Lâm Vỹ Dạ;... Ngược lại, không ít lần Trấn Thành là nạn nhân của miệt thị ngoại hình. Cân nặng của anh thường được các đồng nghiệp sử dụng vào mục đích pha trò với những cụm từ khó lọt tai như \"mập như heo\", \"nọng hóa thạch\", \"đuông dừa size XXL”, \"ảnh trên mạng và lúc nhận hàng\",... Trong showbiz, nghệ sĩ Việt vốn quen thói pha trò bằng đặc điểm ngoại hình của đối phương. Lâm Vỹ Dạ từng bị Trường Giang nhận định là \"xấu nhất làng hài\" tại   và chính chị mô tả Hữu Tín là \"nhất lé nhì lùn nên không ngóc đầu lên được\" trong  . Trường Giang và Trấn Thành hễ gặp nhau tại chương trình nào đều lôi đặc điểm cơ thể đối phương ra pha trò. Hay trong  , Minh Dự khuyên Tuyền Mập giảm cân thì cô này \"đốp lại\" nam đồng nghiệp cần đi niềng răng. Hàng trăm tình huống tương tự diễn ra trên sóng truyền hình nhiều năm qua. Dù vậy, trong mỗi vụ việc gây tranh cãi, hầu như chỉ nghệ sĩ bị réo tên do vạ miệng trong khi trách nhiệm của đơn vị sản xuất và đài truyền hình lại đang bị phớt lờ. Từ góc độ khán giả, anh Huỳnh Đắc Thọ (sinh năm 1991, TP.HCM) cho rằng trách nhiệm của đơn vị sản xuất và nhà đài lớn hơn nghệ sĩ. Đơn cử vụ ồn ào của Trấn Thành vừa rồi, đơn vị sản xuất và đài truyền hình hoàn toàn có thể can thiệp bởi chương trình   không phát sóng trực tiếp. Chưa kể, nam MC từng nhiều lần vướng ồn ào phát ngôn trên sóng.  \"Tôi tự hỏi: Do các ê-kíp không nhận thấy câu pha trò của Trấn Thành có vấn đề hay họ cố ý để lại chi tiết này? Tôi không đủ thông tin để trả lời câu hỏi đó. Trấn Thành có thể chưa đúng mực nhưng trách nhiệm của đơn vị sản xuất và nhà đài lớn hơn, đáng phê phán hơn\", khán giả này nói. Trao đổi với VietNamNet, một biên tập viên lâu năm trong lĩnh vực giải trí xin phép giấu tên cho hay từ góc độ chuyên môn, mỗi biên tập viên sẽ có tư duy khác nhau trước những tình huống như câu đùa bị cho là miệt thị ngoại hình của Trấn Thành. \"Chúng tôi không có văn bản hay quy định cụ thể về các nội dung như nghệ sĩ bông đùa trong chương trình. Vì vậy, việc biên tập viên có cắt những chi tiết kiểu này hay không tùy thuộc vào tư duy, sự nhạy cảm của mỗi người\", người này nói. Theo biên tập viên này, khó xác định nhà đài có chủ đích hay không trong việc giữ lại những phân đoạn kiểu này nhằm mục đích câu rating. Cụ thể ở tập phát sóng của chương trình  , các thành viên ban cố vấn đều tương tác rất tốt, có nhiều miếng hài hấp dẫn xuyên suốt tập chứ không chỉ có miếng hài ví von Đức Phúc với hải ly. Người này cho rằng các biên tập viên nhà đài cần trao dồi kiến thức văn hóa, đời sống ngoài chuyên môn, đặc biệt là phản ứng của cộng đồng mạng trong nước và quốc tế đối với các tình huống tương tự trên sóng truyền hình.  \"Bạn cần biết những tình huống nào nhạy cảm, cần tránh, xu hướng thay đổi của nhân vật lên truyền hình ra sao. Các bạn cần chủ động trang bị những kiến thức, sự nhạy cảm cần thiết để tránh những tranh cãi không đáng có, gây tổn hại danh tiếng của nghệ sĩ lẫn uy tín của nhà đài\", biên tập viên này cho hay. Không phải mọi nhận xét về ngoại hình đều là miệt thị ngoại hình. Từ điển Oxford định nghĩa miệt thị ngoại hình là hành vi hoặc thói quen làm nhục người khác bằng cách đưa ra những nhận xét chế giễu hoặc chỉ trích về hình dạng, kích thước hoặc đặc điểm cơ thể họ.  Một ý kiến trên mạng xã hội Facebook được quan tâm, thu hút tranh luận: \"Vì sao HIEUTHUHAI gọi Lê Dương Bảo Lâm là \"con cá trê\" là vui vẻ, hài hước còn Trấn Thành bị chỉ trích vì trêu Đức Phúc là hải ly?\". Thực tiễn, nhiều khán giả nhận định về hành vi miệt thị ngoại hình đang bỏ qua khía cạnh bối cảnh đặc thù của lĩnh vực giải trí.  Danh hài   chia sẻ với VietNamNet, cần xem xét cụ thể bối cảnh mà người nghệ sĩ phát ngôn. Nếu họ đang diễn xuất trên sóng truyền hình, sân khấu, phim ảnh,... thì không xem là miệt thị ngoại hình. \"Đơn cử, tôi và Hồng Vân thường dùng ngoại hình của đối phương để tạo miếng hài. Vân sẽ gọi tôi là \"thằng lùn\" còn tôi gọi cô ấy là \"bà mập\". Đó không là Hồng Vân và Minh Nhí mà là hai nhân vật trong tác phẩm. Chúng tôi cũng đã thống nhất miếng hài trước khi lên sân khấu. Miếng hài nhắm vào ngoại hình đối phương cần sự ăn ý, hiểu nhau, đúng người và đúng tình huống mới có thể gây cười\", danh hài nói. Thực tế, không ít phát ngôn của nghệ sĩ được cho là miệt thị ngoại hình xuất phát từ tình huống nghề nghiệp. Trong chương trình  tập phát sóng ở Ninh Bình, nhóm nghệ sĩ tạo một tình huống vui mà Lê Dương Bảo Lâm là \"kẻ ác chuyên bắt cóc dân lành\" còn HIEUTHUHAI vào vai hiệp sĩ. Đó là nguồn cơn của việc rapper gọi đàn anh là \"con cá trê\". Tương tự, rất nhiều màn pha trò của các nghệ sĩ tại   đang bị quy kết là miệt thị ngoại hình. MC Trấn Thành có không ít phát ngôn vô hình trung miệt thị ngoại hình đồng nghiệp ngay cả khi hành vi của anh có thể không xuất phát từ thái độ ác ý, tiêu cực. Từ khía cạnh ứng xử xã hội, việc Trấn Thành có phải xin lỗi   hay một số đồng nghiệp khác không tùy thuộc vào chính người bị miệt thị ngoại hình. Từ khía cạnh trách nhiệm của nghệ sĩ, Trấn Thành nên có lời xin lỗi công chúng. Ngay cả khi không có chủ đích miệt thị ngoại hình đồng nghiệp, phát ngôn của MC vẫn có sức lan tỏa đến hàng triệu người qua truyền hình, internet, đặc biệt với đối tượng trẻ em. NSND Kim Cương nhiều lần phê phán thực trạng một số nghệ sĩ lên truyền hình tấu hài phản cảm. \"Người lớn biết tốt biết xấu nhưng thế hệ trẻ nghe theo thì thế nào? Nguy hiểm hơn, những thứ này đang phát trên truyền hình - nơi người xem tập trung đủ thế hệ lớn nhỏ. Thấy ba mẹ cười, các em sẽ cho là đúng và học theo\", bà nói. Ca sĩ mặt nạ  Rap Việt Kỳ tài thách đấu Chọn đâu cho đúng Chọn đâu cho đúng Ca sĩ mặt nạ Ca sĩ mặt nạ 2 ngày 1 đêm  Ơn giời! Cậu đây rồi "}