{"label": "giai-tri", "link": "https://vietnamnet.vn/xuan-hinh-len-tieng-ve-hinh-anh-bi-cho-la-phan-cam-tai-chua-2075785.html", "title": "Xuân Hinh lên tiếng về hình ảnh bị cho là phản cảm tại chùa", "description": "\n                    Hình ảnh Xuân Hinh giả gái với trang phục váy ngắn tại lễ khánh thành nhà thờ Tổ ở một ngôi chùa tại Hải Dương gây xôn xao dư luận.\n                ", "content": "Trong clip được lan truyền trên mạng, nhiều người \"thảng thốt\" khi thấy hình ảnh nghệ sĩ  trong trang phục giả gái cộc cỡn, nhảy múa tại sân khấu với phần trang trí phông bạt kiểu chùa chiền. Rất nhiều bình luận khiếm nhã dành cho danh hài bởi họ không tin một người nghệ sĩ như Xuân Hinh lại có thể như vậy. Tuy nhiên, cũng có bình luận bênh nam nghệ sĩ và cho rằng phải xem hết hình ảnh thì mới có thể đưa ra phán xét.  VietNamNet đã liên hệ với nghệ sĩ Xuân Hinh, ông cho biết đây là buổi biểu diễn tại chùa Sùng Minh, Hải Dương. Xuân Hinh biểu diễn ở sân khấu ở khu vực sân phía ngoài chùa, theo yêu cầu của khán giả và được phép của BTC và các cụ trong làng. \"Cái này là tiểu phẩm biến hình trang phục kết hợp. Tôi thể hiện nhiều dạng nhân vật theo yêu cầu của khán giả, lúc thì là Chí Phèo, Thị Nở, lúc tôi lại hát Chầu Văn, lúc thì hoá thân thành gái,... Họ chẳng quay cả đoạn, họ cắt cúp đưa lên khiến khán giả hiểu lầm. Bà con ngồi dưới rất ủng hộ tôi, có ai kêu ca gì đâu\", Xuân Hinh chia sẻ. Xuân Hinh cho biết hiện tại ông đã nghỉ hưu và rất ít khi nhận lời đi diễn, nổi tiếng thì Xuân Hinh càng không có nhu cầu nên việc đưa hình ảnh như thế này lên mạng rất ảnh hưởng tới nam nghệ sĩ. \"Thú thật nhiều chùa mời tôi diễn lắm nhưng tôi giờ già rồi, phải giữ gìn sức khoẻ nên tôi đâu có nhận lời mấy. Thân tình lắm tôi mới nhận lời mà cũng có phải cát-xê gì nhiều đâu, gọi là chút lộc chùa thầy gửi\", Xuân Hinh chia sẻ. Xuân Hinh cho biết, với một chuỗi nhân vật đa tính cách như vậy, việc mặc trang phục của ông như thế là bình thường, không có gì phải tranh cãi. NSƯT Xuân Hinh sinh năm 1960. Dù được mệnh danh là \"Vua hài đất Bắc” nhưng ông chỉ thích được khán giả gọi với cái tên thân thuộc Xuân Hinh - kẻ chọc cười dân dã. Xuân Hinh sinh ra và lớn lên tại thôn Yên Việt, xã Đông Cứu, huyện Gia Bình, tỉnh Bắc Ninh. Nhà nghèo, với 7 anh chị em nên tuổi thơ của Xuân Hinh nếm trải nhiều khó khăn, vất vả. 13 tuổi, Xuân Hinh học cách đi buôn. Tuy nhiên, ông có niềm đam mê ca hát ngay từ nhỏ. Năm 1977, khi đang học phổ thông, Xuân Hinh trúng tuyển vào Đoàn Dân ca Quan họ Bắc Ninh. Đến năm 1983, Xuân Hinh thi đỗ vào trường Sân khấu Điện ảnh, ngành hát dân ca. Xuân Hinh được giữ lại làm giảng viên trong trường nhưng ông từ chối. Năm 1988, Xuân Hinh tham gia diễn tiết mục chèo Cu Sứt trong Festival Cười ở Cung Văn hóa Hữu nghị Việt Xô, được khán giả khen ngợi. Năm 1997 Xuân Hinh được phong tặng danh hiệu NSƯT. Với hơn 40 năm hoạt động nghệ thuật, nghệ sĩ Xuân Hinh lưu giữ, sưu tầm, nghiên cứu, thể nghiệm và phát triển nghệ thuật dân tộc: Hát chầu văn lưu giữ 36 Giá Đồng; Hát, biểu diễn và lưu giữ hơn 200 làn điệu chèo cổ; Hát, biểu diễn và lưu giữ hơn 300 bài ca quan họ đã được ghi âm; Hát, biểu diễn và lưu giữ các làn điệu Xẩm; Lưu giữ 40 album riêng gồm DVD, VCD, CD; 10 album chung. Năm 2016, lần đầu tiên Xuân Hinh kỷ niệm 40 năm làm nghề bằng liveshow lớn trong đời  . Xuân Hinh - Kẻ chọc cười dân dã "}