{"label": "giai-tri", "link": "https://vietnamnet.vn/dan-nhac-giao-huong-viet-nam-sang-seoul-bieu-dien-2074859.html", "title": "Dàn nhạc Giao hưởng Việt Nam sang Seoul biểu diễn", "description": "\n                    \"Thần đồng piano\" Nguyễn Việt Trung sẽ biểu tại Liên hoan Âm nhạc Quốc tế Hàn Quốc lần thứ 39 tại Trung tâm Nghệ thuật Seoul vào ngày 1/11 để kỷ niệm 30 năm quan hệ ngoại giao Hàn Quốc-Việt Nam.\n                ", "content": " ra mắt vào năm 1975. Đặc biệt,  lần thứ 39 năm nay là buổi hoà nhạc kỷ niệm tình hữu nghị và giao lưu văn hoá được gây dựng bởi Hàn Quốc và Việt Nam qua 30 năm quan hệ ngoại giao.  Chương trình năm nay sẽ được tổ chức tại Phòng hòa nhạc của Trung tâm Nghệ thuật Seoul vào ngày 1/11 để kỷ niệm 30 năm quan hệ ngoại giao giữa Hàn Quốc và Việt Nam. Tham gia chương trình có sự góp mặt của các nghệ sĩ đến từ cả hai nước: Dàn nhạc Giao hưởng Việt Nam, giám đốc âm nhạc  – chỉ huy chính Honna Tetsuji  nghệ sĩ piano Nguyễn Việt Trung và nghệ sĩ violin Han Soo Jin.  Dàn nhạc sẽ cùng thể hiện các tiết mục với các nghệ sĩ độc tấu và trình diễn  của Johannes Brahms, thể hiện chất nhạc tinh tế, đầy màu sắc đặc trưng của nhà soạn nhạc người Đức.  Nguyễn Việt Trung là nghệ sĩ piano trẻ của Việt Nam. Anh đã đoạt giải 5 tại cuộc thi Chopin tại Warsaw, Ba Lan năm 2020. Anh đã biểu diễn với một số dàn nhạc bao gồm Dàn nhạc Giao hưởng Hà Nội và Dàn nhạc Giao hưởng Đài Ba Lan. Tác phẩm của  do Việt Trung trình diễn là một sáng tác cho piano độc tấu cùng dàn nhạc, gồm 24 biến khúc dựa trên chủ đề gốc soạn cho violin của Paganini. Ở tuổi 15, nghệ sĩ vỹ cầm Han Soo Jin đã là người Hàn Quốc đầu tiên giành chiến thắng trong cuộc thi Quốc tế Vienna Abski, cũng là người đạt giải trẻ tuổi nhất trong lịch sử cuộc thi. Đến nay, Soo Jin đã có nhiều thành tựu và là một trong những tên tuổi nổi bật về hoạt động nhạc cổ điển của Hàn Quốc.   mà Soo Jin trình diễn độc tấu là một tác phẩm để đời của Max Bruch, là một sáng tác thể hiện giai điệu, kỹ thuật đỉnh cao của nghệ sĩ. Liên hoan Âm   Quốc tế Hàn Quốc Liên hoan Âm nhạc Quốc tế Hàn Quốc  Giao hưởng số 2  Rachmaninoff  Concerto Violin Sol thứ số 1 "}