{"label": "giai-tri", "link": "https://vietnamnet.vn/orange-va-gan-10-nghe-si-indie-bieu-dien-trong-su-kien-am-nhac-da-lat-2008004.html", "title": "Orange và các nghệ sĩ Indie biểu diễn Lễ hội âm nhạc Đà Lạt", "description": "\n                    Orange cùng những gương mặt trẻ nổi bật của dòng nhạc Indie hiện nay như Chillies, Thịnh Suy, Kiên Trịnh, Wren Evans,... hội ngộ trong sự kiện âm nhạc nghệ thuật lần đầu tổ chức tại Đà Lạt.\n                ", "content": "Sự kiện   được tổ chức tại một không gian ngoài trời đặc trưng Đà Lạt qua khung cảnh của đồi – thông và hoa, với sự tham gia biểu diễn của các nghệ sĩ: Chillies, Orange, Thịnh Suy, Kiên Trịnh, Wren Evans, NHNgan, Roy Nguyễn, Phúc Bồ cùng ban nhạc 1Billion Band. Cùng với sân khấu biểu diễn  , sự kiện mang đến các không gian trải nghiệm lễ hội âm nhạc ngoài trời với các hoạt động ẩm thực – chụp ảnh cùng với các quà tặng đặc biệt.  Đạo diễn chương trình cho biết: “Đây là một sự kiện âm nhạc hướng đến đối tượng khán giả trẻ, những khán giả thế hệ Gen Z với sự nhạy cảm năng động về âm nhạc – xu hướng cũng như phong cách trải nghiệm – thưởng thức văn hoá nghệ thuật. Các nghệ sĩ Indies như: Chillies Thịnh Suy, Kiên Trịnh, Wren Evans, NHNgan – đại diện cho một thế hệ trẻ với cách thể hiện âm nhạc gần gũi, xuất phát từ những câu chuyện và cảm xúc của chính họ. Âm nhạc của thế hệ trẻ nhẹ nhàng chinh phục khán giả bằng những cảm xúc yên bình, phiêu bồng nhưng không thiếu phần sôi nổi và sáng tạo...\". Những ca sĩ trẻ nổi bật thuộc dòng nhạc Indie góp mặt trong đêm nhạc.  Sự kiện âm nhạc được xây dựng theo không gian trình diễn đa dạng các phong cách khác nhau. Đây cũng là định hướng lâu dài mà   kỳ vọng tương lai sẽ trở thành một mô hình biểu diễn âm nhạc cho nghệ sĩ và khán giả Việt.  là chương trình đầu tiên trong chuỗi   - là mô hình biểu diễn âm nhạc - giải trí với tiêu chí xây dựng mô hình sân khấu âm nhạc biểu diễn đa dạng về không gian, về nghệ sĩ và hình thức trình diễn. Theo kế hoạch, dự án sẽ biểu diễn tại nước ngoài với thành phố của các nước trong năm 2022. Bên cạnh đó, dự án còn hướng đến việc mời các nghệ sĩ nước ngoài đến Việt Nam biểu diễn để tạo nên sự đa dạng các nghệ sĩ từ các loại hình âm nhạc, quốc gia khác nhau phù hợp với thị hiếu của người yêu nhạc Việt Nam. "}