{"label": "giai-tri", "link": "https://vietnamnet.vn/mai-thu-huyen-chia-se-ve-chong-2006242.html", "title": "Cuộc sống của Mai Thu Huyền với chồng đại gia ở Mỹ", "description": "\n                    20 năm gắn bó trên danh nghĩa vợ chồng, Mai Thu Huyền biết ơn ông xã vì luôn là điểm tựa tinh thần để chị thoải mái hoạt động nghệ thuật cũng như tròn trách nhiệm người mẹ, người vợ.\n                ", "content": "Chia sẻ với VietNamNet,   cho biết chị sang Mỹ từ tháng 7/2021 để đưa con đi du học. Gia đình chị dự định ở lại đây trong một khoảng thời gian, để con trai ổn định việc học và môi trường sống mới về nước. Gần một năm sống nơi xứ người, Mai Thu Huyền không mất quá nhiều thời gian để thích nghi. Mỗi ngày, nữ diễn viên đảm đương việc nội trợ, chăm vườn hay ra ngoài mua sắm… Chị cũng đều đặn gọi điện thoại thăm hỏi, trò chuyện cùng người thân, bạn bè cũng như điều hành công ty truyền thông của mình tại Việt Nam. Nữ diễn viên tiết lộ thời gian qua theo học lớp thạc sĩ theo hình thức online do ảnh hưởng dịch bệnh. Những ngày rảnh, Mai Thu Huyền tranh thủ lên kịch bản cho các chương trình, dự án đợi khi về nước thực hiện. Vốn có niềm đam mê du lịch, chị cũng thường rủ bạn bè, gia đình đi thăm quan thắng cảnh nổi tiếng ở các tiểu bang. Những chuyến đi trải nghiệm, gặp gỡ những người bạn mới cho chị chất liệu, ý tưởng để làm nghệ thuật cũng như kinh doanh. Hoạt động nghệ thuật nhiều năm nhưng Mai Thu Huyền thừa nhận vẫn chưa hiểu hết thị hiếu khán giả. Nữ diễn viên dồn nhiều tâm huyết sản xuất các dự án vì niềm đam mê nghệ thuật. Tuy nhiên, các tác phẩm của chị khá kén người xem. Tháng 4/2021, dự án   ấp ủ 10 năm của chị nhận nhiều phản ứng tiêu cực, thậm chí bị gắn mác “thảm họa”. Thời điểm ấy, nữ diễn viên sốc vì cảm thấy công sức của mình bị xúc phạm.  Mai Thu Huyền thẳng thắn nói chị có buồn khóc nhưng sau đó tự nhủ vực dậy để đi tới cùng với đam mê. “Một bộ   không có hay hay dở mà quan trọng có hợp với gu thưởng thức của từng người hay không. Tôi chỉ mong mọi người xem phim với tâm thế thưởng thức tác phẩm nghệ thuật là chính. Chẳng hạn như  , dù có thể không được lòng số đông nhưng nhận được phản hồi tích cực từ giới chuyên môn và đạt được các giải thưởng quốc tế. Tôi nghĩ đó cũng là một thành công ở phương diện nào đó”, chị lý giải. Sau chuyến đi Mỹ trở về, Mai Thu Huyền sẽ gặp gỡ ê-kíp và một số đối tác để chuẩn bị dự án phim kế tiếp.  Vợ chồng Mai Thu Huyền có hai con. Con gái lớn của chị đã 18 tuổi, mới vào đại học còn con trai 14 tuổi, đang học cấp 2 ở Mỹ. Nữ diễn viên nói chị không kỳ vọng hai con thành người quá xuất sắc nhưng phải có lòng yêu thương, biết chia sẻ. Khi con bước vào giai đoạn dậy thì, chị và chồng ưu tiên mọi thời gian có thể để đồng hành cùng các bé.  Mai Thu Huyền không ít lần chia sẻ ông xã là tình đầu, cũng là tình cuối của mình. Cả hai yêu nhau từ năm 20 tuổi, từ người yêu nên duyên vợ chồng và gắn bó đến nay đã 20 năm.  “Trong đời ai cũng cần tìm được 4 người là: Bản thân mình, người yêu thương mình nhất, người mà mình yêu nhất và người chung sống với mình đến trọn đời. Tôi tìm được cả ba người trong ông xã và anh cũng vậy. Chúng tôi là ba trong một của nhau”, Mai Thu Huyền nói. Ông xã Mai Thu Huyền tên Thang Văn Lương, hơn chị 7 tuổi. Anh hiện kinh doanh bất động sản và là tên tuổi nổi bật ở lĩnh vực đầu tư. Dù vậy, nữ diễn viên khiêm tốn nhận xét bạn đời mình không quá giàu có như một số thông tin được đăng tải. Cả hai vẫn chăm chỉ làm việc, tích lũy mỗi ngày để lo tốt cho cuộc sống và các con sau này.  Mai Thu Huyền cho rằng quan niệm \"Đàn ông xây nhà, đàn bà xây tổ ấm\" không đúng với gia đình mình. Bởi với chị, phụ nữ không nên dồn hết trách nhiệm mưu sinh cho đàn ông. Ngược lại, đàn ông cũng cần quan tâm đến vợ con, gia đình thay vì chỉ chăm chăm ra ngoài kiếm tiền.  Với Mai Thu Huyền, 20 năm cũng là khoảng thời gian minh chứng cho tình cảm vợ chồng thêm mặn nồng. Ông xã doanh nhân cũng là người chứng kiến những thành công, thất bại trong cuộc sống, công việc và làm điểm tựa để chị vững bước.  Mặt khác, cả hai gặp không ít mâu thuẫn, bất đồng. Mai Thu Huyền tính nóng, nhạy cảm, trong khi ông xã lại trái ngược khi mềm mỏng và ít chia sẻ cảm xúc. Từ những khác biệt tính cách những ngày đầu, họ chọn thích nghi theo thời gian. Cả hai cùng đặt ra nguyên tắc không tranh luận, cãi cọ lớn tiếng vì chung suy nghĩ giữ hòa khí gia đình.  Làm nghệ thuật thường đi sớm về khuya và đóng cặp với nhiều bạn diễn những cảnh nóng, Mai Thu Huyền thấy may mắn vì ông xã chưa bao giờ ghen tuông. Bạn đời luôn hiểu và tôn trọng tính chất công việc, chưa bao giờ gặng hỏi chị bất cứ điều gì.  Nữ diễn viên cho rằng, điều quan trọng mình biết tách bạch được công việc và tình cảm. Cả chị và ông xã luôn tôn trọng những khoảng trời riêng của nhau, thay vì can thiệp sâu. Nhờ thế, cả hai thoải mái đặt niềm tin vào đối phương bất kể việc lớn bé.  Là một người vợ, người mẹ của 2 con, Mai Thu Huyền nói đây chính là điều mang lại niềm hạnh phúc lớn nhất của đời mình. Dù bận rộn, chị vẫn ưu tiên số một cho gia đình. Cuối tuần, các dịp lễ Tết, dù bận đến mấy, chị đều phải tranh thủ thời gian ở bên chồng con. Với nữ diễn viên, đó không chỉ là trách nhiệm mà còn cho thấy vai trò gắn kết của người phụ nữ trong gia đình.  “Sống và trải nghiệm, tôi nghĩ mọi thứ ở đời đều là phù du. Mình có thể nay làm cái này, mai làm cái khác, có lúc thành công và thất bại nhưng gia đình thì chỉ có một thôi. Tôi thấy mình đang đi đúng quỹ đạo con đường cuộc đời nên không dại gì để đánh mất hay làm hư hỏng nó”, Mai Thu Huyền kể.  "}