{"label": "giai-tri", "link": "https://vietnamnet.vn/doi-thuc-trai-nguoc-cua-nu-dien-vien-dong-vai-xac-lao-nhat-hanh-trinh-cong-ly-2073257.html", "title": "Đời thực trái ngược của nữ diễn viên vai xấc láo nhất 'Hành trình công lý'", "description": "\n                    Lần đầu đóng phim truyền hình ở tuổi 31, Phương My gây chú ý bởi vai diễn cô nàng làm nghề mát xa có \"thái độ lồi lõm\" hiện đang là nhân vật bị ghét nhất phim 'Hành trình công lý'.\n                ", "content": "Phương My sinh năm 1991, từng theo học ĐH Sân khấu Điện ảnh Hà Nội đã ra trường được 5 năm. Tuy nhiên thời gian qua cô hoàn toàn chỉ tập trung cho sân khấu. Huyền trong  là vai diễn đầu tiên trên truyền hình của Phương My. \"Tôi hy vọng với vai diễn đầu tiên của mình trên truyền hình sẽ tạo được dấu ấn với khán giả\". Phương My cho biết cô đã phải quan sát những cô gái làm nghề mát xa xem dáng đi, cử chỉ, điệu bộ, cách ăn nói thế nào rồi chắt lọc cho nhân vật. Khi nhận vai, cô biết nhân vật của mình sẽ bị ghét, nhưng không ngờ là giờ bị ghét nhất. Sau mỗi tập phim cô đọc phản hồi của khán giả để rút kinh nghiệm.  Phương My cho biết ban đầu cô học mỹ thuật trong trường Sân khấu Điện ảnh và tình cờ một lần lên xem các bạn diễn viên trả bải thi cuối kỳ. \"Trong một không gian tối om, một chiếc đèn spotlight bỗng bật lên và mọi người diễn ở trên sân khấu. Đó là khoảnh khắc khiến cho tôi quan tâm tới diễn xuất và sân khấu. Khi tốt nghiệp bên khoa Mỹ thuật xong cùng năm đó tôi chỉ định thi thử diễn viên để xem khả năng của mình tới đâu thôi không ngờ là đã đỗ. Và tôi nghĩ là tại sao không cho bản thân một cơ hội để bứt phá ra khỏi vòng an toàn, được làm một công việc thể hiện cá tính nhiều hơn, được trải nghiệm những cuộc đời khác nhau. Điều đó phải chăng rất thú vị sao? nên tôi đã học tiếp diễn viên\", nữ diễn viên chia sẻ. Phương My đã giảm 4 kg để vào vai Huyền trong   để ngoại hình phù hợp với nhân vật. Nữ diễn viên cho biết ngoài dời cô dịu dàng, nữ tính, ăn mặc kín đáo, nói chuyện nhỏ nhẹ hoàn toàn trái ngược với vai Huyền.   Phương My hiện chưa lập gia đình. Cô chia sẻ với VietNamNet, sở thích từ nhỏ là thời trang nên song song với công việc diễn xuất Phương My cùng bạn phát triển một thương hiệu thời trang nhỏ.  Hành trình công lý  Hành trình công lý "}