{"label": "giai-tri", "link": "https://vietnamnet.vn/hai-hoa-hau-hoa-binh-gay-soc-vi-cong-khai-yeu-dong-gioi-2075324.html", "title": "Hai hoa hậu Hoà bình quốc tế gây sốc vì công khai yêu đồng giới", "description": "\n                    Hoa hậu Hòa Bình Puerto Rico 2020 - Fabiola Valentin công khai tình cảm với Hoa hậu Hòa Bình Argentina - Mariana Varela.\n                ", "content": "Trên trang Instagram cá nhân, Hoa hậu Hòa bình Puerto Rico 2020 Fabiola Valentin vừa viết những dòng chia sẻ ngọt ngào về tình yêu của mình. Cô công khai chuyện tình yêu đồng giới với Hoa hậu Hòa bình Argentina 2020 Mariana Varela. Fabiola Valentin viết: “Sau một thời gian giữ mối quan hệ riêng tư, chúng tôi quyết định công khai tình cảm vào ngày 28/10/2022. Đó là một ngày đặc biệt”. Bài đăng là đoạn video ngắn tổng hợp lại hình ảnh hành trình cả hai bên nhau và cả thời khắc 2 người đẹp trao nhẫn đính hôn. Trong những hình ảnh, cả 2 thể hiện những cử chỉ ân cần, chăm sóc cho nhau, thể hiện tình yêu nồng thắm. Tình yêu của 2 người đẹp được người thân và bạn bè chứng kiến và ủng hộ. Dưới phần bình luận bài viết, cặp đôi đã nhận được rất nhiều sự quan tâm của các người đẹp nổi tiếng. Hoa hậu Hòa bình Quốc tế 2019 Valentina Figuerm bình luận: “Chúc mừng cả hai người đẹp. Chúa chắc chắn sẽ ban phước cho bạn và tình yêu vĩnh cửu của cả hai”. Hoa hậu Hòa bình Quốc tế 2020 Abena Akuaba viết: “Không thể tin được, cảm ơn   đã mang lại một tình yêu viên mãn thế này!”   Ngoài các mỹ nhân nổi tiếng, tình yêu của Fabiola Valentin và Mariana Varela còn nhận được nhiều lời động viên tinh thần từ bạn bè, đồng nghiệp và khán giả. Mariana Varela và Fabiola Valentin từng cùng nhau lọt top 10 Hoa hậu Hòa bình Quốc tế 2020. Sau khi cuộc thi kết thúc, cả hai dành nhiều thời gian bên nhau, đi du lịch, ăn uống, không ngại chia sẻ những khoảnh khắc thân thiết bên nhau lên mạng xã hội.   Mariana Varela năm nay 26 tuổi, là nhà hoạt động xã hội đấu tranh vì quyền bình đẳng giới. Cô cao 1,80 m đã tốt nghiệp đại học chuyên ngành báo chí. Cô từng đại diện Argentina tham dự cuộc thi Miss Universe 2019.   Fabiola Valentin năm nay 24 tuổi, cao 1,78 m, từng là sinh viên chuyên ngành báo chí, đồng thời là một người mẫu nổi tiếng tại Puerto Rico. Fabiola giành danh hiệu á hậu 2 tại cuộc thi Hoa hậu Hoàn vũ Puerto Rico 2019. Tại cuộc thi  , Fabiola là bạn cùng phòng với Á hậu  - đại diện của Việt Nam tại cuộc thi. "}