{"label": "doi-song", "link": "https://vnexpress.net/dan-ong-hong-kong-bi-quay-roi-tinh-duc-truc-tuyen-nhieu-hon-nu-4507824.html", "title": "Đàn ông Hong Kong bị quấy rối tình dục trực tuyến nhiều hơn nữ ", "description": "Khảo sát do cơ quan giám sát bình đẳng Hong Kong thực hiện cho thấy, 18% nam giới cho biết họ từng bị quấy rối tình dục trên Internet, trong khi ở phụ nữ là 17%.", "content": "Tiến sĩ Rizwan Ullah, đại diện Ủy ban cơ hội bình đẳng Hong Kong (EOC) cho rằng, quấy rối tình dục có thể bao gồm những hành vi tưởng như bình thường. \"Tôi có thể trở thành nạn nhân của quấy rối tình dục khi người đàn ông khác gửi cho tôi một bức ảnh khỏa thân hoặc một số hình ảnh quá hở hang\", vị tiến sĩ giải thích. Theo sắc lệnh Phân biệt giới tính (SDO) của Hong Kong, quấy rối tình dục bao gồm tất cả các hành vi xúc phạm, làm nhục hoặc đe dọa. Các trường hợp nghiêm trọng như hành hung và cưỡng hiếp bị xử lý hình sự. Giám đốc điều hành EOC, tiến sĩ Ferrick Chu Chung-man đưa ra một ví dụ khác như rủ đồng nghiệp hẹn hò khiến họ thấy bị xúc phạm, cũng là hành vi quấy rối tình dục. Gần 90% số người được hỏi từng trải qua ít nhất bốn hình thức quấy rối tại nơi làm việc hoặc trực tuyến. Các hình thức quấy rối tình dục trực tuyến thường là gửi ảnh, video hoặc nhắn tin khiêu dâm. Trái ngược với môi trường online, ở nơi làm việc tỷ lệ phụ nữ bị quấy rối tình dục cao hơn nhiều so với nam. Hơn 2/3 số thủ phạm là nam giới trong khi nữ giới là thủ phạm chỉ chiếm hơn 1/4 số vụ. Nam giới thường bị đồng nghiệp (người ngang hàng) quấy rối còn phụ nữ là nạn nhân của những người cấp bậc cao hơn và quyền lực hơn tại nơi làm việc quấy rối, bao gồm cả khách hàng. Tình trạng này phổ biến hơn trong ngành dịch vụ ăn uống, lưu trú, bất động sản và kinh doanh. Tuy vậy, báo cáo cho hay, chỉ 14% nạn nhân tại nơi làm việc tố cáo kẻ quấy rối với cảnh sát, EOC hay giám sát viên công ty. Chỉ 12% các sự cố gần đây được can thiệp hoặc bị ngăn chặn bởi bên thứ ba. \"Các công ty và tổ chức có trách nhiệm phòng ngừa nhiều hơn là khắc phục vấn đề\", tiến sĩ Ullah nói. Ông cũng kêu gọi những nạn nhân của quấy rối đang im lặng hoặc những người không chắc mình bị quấy rối hay không liên hệ đường dây nóng chống quấy rối tình dục của EOC. Đơn vị này nhận được 302 đơn khiếu nại năm 2021, trong đó, 60% liên quan đến quấy rối tình dục. Có 81% người bị quấy rối tình dục ở nơi làm việc. Linda Wong Sau-yung, giám đốc điều hành của RainLily, một tổ chức phi chính phủ dành cho nạn nhân bạo lực tình dục, cho biết họ nhận được nhiều yêu cầu của nam giới nhờ trợ giúp pháp lý hoặc gỡ bỏ những hình ảnh thân mật bị chia sẻ trên mạng. \"Sau khi thực hiện nghiên cứu này, EOC xác định số nạn nhân nam và tạo điều kiện cho các hành động tiếp theo để hỗ trợ họ, ngoài việc chỉ nâng cao nhận thức của cộng đồng\", bà Linda nói.  (Theo ) "}