{"label": "doi-song", "link": "https://vnexpress.net/hop-qua-trung-thu-lay-cam-hung-tu-nghe-truyen-thong-4504886.html", "title": "Hộp quà trung thu lấy cảm hứng từ nghề truyền thống ", "description": "Lấy cảm hứng các chi tiết, chất liệu truyền thống, hộp quà trung thu của RuNam là món quà tặng dịp Tết đoàn viên, đồng thời lan tỏa hình ảnh đất nước, văn hóa Việt.", "content": "Tủ sân khấu Vũ điệu ánh trăng với mức giá 2.5 triệu đồng được RuNam giới thiệu trong mùa trung thu 2022. Hộp quà gồm phần hộp đựng sản phẩm được thiết kế độc quyền và 6 bánh trung thu đa dạng hương vị. Sản phẩm mô phỏng hình dáng tủ đựng văn thư, trang sức trong cung đình Huế xưa kết hợp cùng các chi tiết khảm xà cừ - chất liệu phổ biến trong tranh sơn mài Việt Nam. Theo đại diện thương hiệu, ý tưởng sản phẩm Tủ sân khấu Vũ điệu ánh trăng lấy cảm hứng từ các làng nghề thủ công lâu đời tại Việt Nam với mong muốn tôn vinh các giá trị truyền thống. Vai trò của bao bì ngày càng được nhãn hàng coi trọng vì ngoài việc thỏa mãn thẩm mỹ, đây còn là yếu tố nâng cao giá trị của sản phẩm cũng như sự tinh tế của người tặng khi làm quà biếu. Để cho ra mắt sản phẩm đúng dịp Trung thu, quá trình lên ý tưởng, nghiên cứu tài liệu văn hóa và hoàn thiện sản phẩm kéo dài nhiều tháng. Các chi tiết khảm xà cừ hay hoạt cảnh sinh hoạt dưới ánh trăng trên hộp quà được làm hoàn toàn thủ công bởi nhiều thợ lành nghề trong thời gian dài. Mở hộp Vũ điệu ánh trăng của RuNam, khách hàng có thể cảm nhận sản phẩm bằng ngũ quan: thị giác, vị giác, thính giác, khứu giác và xúc giác... Điểm đặc biệt trong thiết kế của sản phẩm còn nằm ở ca khúc \"Trung thu hoan ca\" được nhạc sĩ Nguyễn Văn Chung viết riêng qua phần thể hiện của ca sĩ Quang Vinh và Hiền Thục. Lý giải tên gọi \"Vũ điệu ánh trăng\", đại diện thương hiệu cho biết, tên xuất phát từ thiết kế với hình ảnh đàn thỏ ngọc nhảy múa trên nền nhạc du dương dưới ánh trăng vàng như lời chúc trung thu ấm áp, đoàn viên. Bên cạnh thiết kế lấy cảm hứng từ làng nghề truyền thống, phần nhân trong các sản phẩm của RuNam năm nay gồm các nguyên liệu đặc biệt như: hoa bưởi, nghệ, lá cẩm, mứt bí, đậu xanh... được làm thủ công bởi các thợ làm bánh có hơn 20 năm kinh nghiệm. Ngoài mức giá 2.5 triệu cho phiên bản Tủ sân khấu Vũ đệu ánh trăng thường, RuNam còn giới thiệu tới khách hàng phiên bản giới hạn Tủ trà bánh Đêm hội trăng thu, giá 32 triệu đồng. Đây là phiên bản đặc biệt, chỉ sản xuất 20 hộp với cảm hứng từ vẻ đẹp thiên nhiên dưới ánh trăng rằm kết hợp cùng chất liệu sơn mài truyền thống. Khung cảnh thiên nhiên hùng vĩ cùng hình ảnh thỏ ngọc cưỡi hổ, chơi đàn dưới ánh trăng trên nền hòa tấu nhạc cụ dân tộc được thể hiện tỉ mỉ ở phần hộp đựng sản phẩm. Đồng thời, một điểm nhấn khác trong phiên bản đặc biệt này là phần bánh trung thu đều được dát vàng và đựng trong các ngăn tủ bằng sơn mài. Theo chia sẻ của đại diện thương hiệu, doanh thu 200 triệu đồng từ phiên bản Tủ trà bánh Đêm hội trăng thu sẽ được RuNam dành tặng cho trẻ có hoàn cảnh khó khăn để các em có một mùa trung thu ấm áp và đủ đầy hơn. Ngoài ra, các sản phẩm khác trong bộ sưu tập gồm Ruộng bậc thang và Lồng đèn có các mức giá lần lượt 850.000 đồng và 950.000 đồng đem đến sự lựa chọn đa dạng cho khách hàng. Theo đó, các sản phẩm này cũng lấy cảm hứng sáng tạo từ vẻ đẹp của đất nước, văn hóa, con người Việt Nam. Ruộng bậc thang mang vẻ đẹp thiên nhiên hùng vĩ khi mô phỏng những thửa ruộng nhấp nhô, trùng điệp trên những vùng rẻo cao của Tổ quốc. Lồng đèn lại gợi ra những mùa trăng trong ký ức tuổi thơ của nhiều người với đêm hội rước đèn hay khoảnh khắc trông trăng phá cỗ. Hộp quà trung thu của RuNam chủ yếu hướng đến các doanh nghiệp và những cá nhân yêu thích các sản phẩm thủ công độc đáo, tỉ mỉ. Khảo sát thị trường năm nay, giá nguyên liệu làm bánh tăng ít nhất 10-15% đẩy giá thành bánh trung thu lên cao. Thiết kế tinh xảo, được làm thủ công hoàn toàn và các nguyên liệu được chọn lọc kỹ càng... cũng lý giải cho mức giá cao của sản phẩm. Tuy nhiên, đại diện của nhãn hàng cho biết, với dòng sản phẩm phân khúc cao cấp này, sức mua của khách hàng không giảm, thậm chí còn tăng so với mọi năm. \"Sức mua các sản phẩm tăng được lý giải do xu hướng tìm kiếm các sản phẩm tốt cho sức khỏe, có mẫu mã đẹp và ý nghĩa của người tiêu dùng sau 2 mùa trung thu bị gián đoạn bởi dịch bệnh\", đại diện thương hiệu thông tin thêm. RuNam là thương hiệu sản xuất các sản phẩm truyền thống với mong muốn mang đến các sản phẩm với chất lượng tốt đến khách hàng trong nước và quốc tế. Tên gọi RuNam lấy cảm hứng từ lời ru nước Nam. Hiện, bên cạnh bánh trung thu, nhãn hàng còn kinh doanh chuỗi nhà hàng, cafe và các sản phẩm quà tặng, trang trí độc đáo khác. "}