{"label": "doi-song", "link": "https://vnexpress.net/nguoi-han-quoc-do-xo-di-lam-them-4512674.html", "title": "Người Hàn Quốc đổ xô đi làm thêm ", "description": "Vật giá leo thang khiến số lượng người làm một lúc nhiều công việc ở Hàn Quốc tăng cao kỷ lục.", "content": "Một nhân viên văn phòng 40 tuổi cho biết, thay vì về nhà nghỉ ngơi khi hết giờ làm như thường lệ, anh bắt đầu công việc gia sư tiếng Anh cho một thanh niên thất nghiệp. \"Tôi chẳng mấy khi tiêu gì cho mình, nhưng tiền lương của tôi không đủ nuôi cả nhà trong thời điểm giá cả tăng chóng mặt\", anh giải thích. Làm hành chính, anh vẫn đang trăn trở cách tìm công việc phụ ngoài giờ khác với mức lương cao và ít tốn thời gian hơn để kiếm tiền bền vững trong nhiều năm tới. Giống như người đàn ông nói trên, vào tháng Năm, gần 630.000 người Hàn Quốc làm nhiều công việc một lúc để tăng thu nhập. Đây là mức cao kỷ lục, tăng khoảng 65% so với tháng 1/2020, trước khi đại dịch xuất hiện ở quốc gia này. Các dữ liệu khác cũng cho thấy giá đang tăng với tốc độ đáng báo động. Giá tiêu dùng trong tháng 7 tăng 6,3% so với năm trước đó. Đây là mức cao nhất kể từ tháng 11/1998, khi nền kinh tế bị ảnh hưởng nặng nề do khủng hoảng tài chính châu Á. Kinh tế vĩ mô không thuận lợi ảnh hưởng đến mọi người ở mọi lứa tuổi. Những người tuổi 50-60 cũng tìm việc làm thêm để có nguồn thu ổn định. \"Tôi làm tài xế theo cặp với bạn tôi\", nam nhân viên văn phòng 50 tuổi, sắp nghỉ việc nói. Ông cho biết, thế hệ trẻ phải đối mặt với thực tế khó khăn do giá nhà đất tăng cao và áp lực lạm phát, thì người già cũng phải ổn định thu nhập, ngay cả khi nghỉ hưu. Thay vì tìm thêm việc làm, những người khác chọn \"thắt lưng buộc bụng\" vì tin chi tiêu ít hơn đồng nghĩa với việc kiếm được nhiều tiền hơn. Một người làm công ăn lương 35 tuổi cho biết giải pháp tiết kiệm của anh là cắt giảm chi phí sinh hoạt không cần thiết và giảm tần suất tụ tập. Anh từng làm thêm như những người khác, nhưng bây giờ nghiên cứu nhiều hơn về đầu tư. \"Đầu tư vào tài sản mang lại thu nhập ổn định, chẳng hạn cổ phiếu và cổ tức, có vẻ hấp dẫn hơn với tôi\", anh nói. Người trẻ cũng tìm cơ hội mới bằng cách tạo kênh YouTube, nơi họ đăng tải câu chuyện cuộc sống cá nhân hoặc cung cấp mẹo cho cuộc sống hàng ngày. \"Dù người bình thường khó tạo doanh thu từ YouTube, họ vẫn tiếp tục đăng tải những thứ họ thích và những gì họ giỏi\", một giáo viên tiếng Anh 30 tuổi, cho biết. Theo nam giáo viên, mặt tốt của YouTube là có thể giúp một người trở thành doanh nghiệp thu nhập khủng, dù không có lợi nhuận ngay lập tức trong giai đoạn đầu. Vì vậy, ngày càng có nhiều người trẻ tạo kênh, đồng thời duy trì công việc riêng với hy vọng có thể trở thành nguồn thu nhập trong tương lai. Dữ liệu từ cơ quan thống kê cho thấy, số lượng lao động tự do ở đây đang giảm, trong bối cảnh kinh tế suy thoái. Con số này đạt khoảng 5,63 triệu vào năm 2018, nhưng đã giảm còn 5,51 triệu vào năm ngoái. Triển vọng đối với lao động tự do vẫn ảm đảm do dịch bệnh đang diễn ra, lãi suất cao trong khi giá cả tăng. Theo dữ liệu của ngân hàng Hàn Quốc, tính đến cuối quý đầu, tổng tiền cho vay các tư nhân nhận được là 960,7 nghìn tỷ won, tăng 40,3% so với cuối năm 2019.  (Theo  ) "}