{"label": "doi-song", "link": "https://vnexpress.net/su-that-ve-nguoi-phu-nu-mac-vay-cong-chua-4504842.html", "title": "Sự thật về người phụ nữ mặc váy công chúa ", "description": "Người phụ nữ 50 tuổi hàng ngày xuất hiện trên đường phố Thượng Hải với những mẫu váy công chúa Lolita khác nhau.", "content": "Lolita là phong cách công chúa với chiếc váy phồng, kết hợp với những đôi giày dễ thương hoặc đôi bốt đế cao. Ngoài ra, người mặc còn đeo thêm các phụ kiện như mũ nhỏ đội lệch, vương miện hoặc mang theo những chiếc ô nhỏ. Ý tưởng cho dòng thời trang này đến từ hình ảnh những cô công chúa trong các câu chuyện cổ tích, được giới trẻ ưa chuộng. Tuy nhiên, gần đây ở Thượng Hải xuất hiện một người phụ nữ trung niên mỗi ngày diện một mẫu   Lolita. Dù cái đầu gần như cạo trọc, thân hình quá khổ nhưng phong thái tự tin và không lặp lại váy vóc mỗi khi ra đường khiến bà trở thành tâm điểm chú ý. Người ta đặt cho bà biệt danh \"tiểu công chúa đường An Phú\", theo địa điểm thường xuyên xuất hiện. Ngoài sự thích thú, tò mò, có người tỏ ra khinh thường bởi cách ăn mặc khác thường của người phụ nữ. Họ chụp ảnh đưa lên mạng rồi bình luận châm biếm, trêu chọc, thậm chí còn đồn đoán bà bị tâm thần, cố ăn mặc lạ đời để trở nên nổi tiếng. Tuy nhiên, câu chuyện cảm động đằng sau việc thích mặc váy Lolita nhanh chóng được tiết lộ. \"Tiểu công chúa đường An Phú\" đang mắc một chứng bệnh nghiêm trọng, khiến sức khỏe giảm sút. Việc điều trị kéo dài nhiều năm khiến tóc bà rụng gần hết, cơ thể phù nề do tích nước. Bị bệnh tật hành hạ thời gian dài, người phụ nữ một ngày nhìn nhận lại cuộc đời mình. Nghĩ tới cuộc sống không kéo dài thêm được bao lâu nên bà muốn làm những điều bản thân thích, tự do tự tại không gây tiếc nuối. Lúc trẻ, người phụ nữ này từng mê mẩn váy công chúa Lolita nhưng chưa khi nào dám thử. Những ngày cuối đời, để thực hiện ước mơ của mình, hàng ngày bà đều mặc những chiếc váy yêu thích, đội vương miện, tự tin bước ra đường mà không ngại ánh mắt dò xét của người khác. Vì vóc dáng to lớn không thể mua được những chiếc váy phù hợp, bà quyết định tự thiết kế và may những chiếc váy cho riêng mình. Chẳng bao lâu, bà có nhiều trang phục Lolita đến mức mọi người nói rằng không bao giờ thấy bà mặc cùng một chiếc váy hai lần. \"Cuộc sống thực sự không cần phải được công nhận bởi tất cả mọi người. Sống theo những gì bản thân muốn, đơn giản và hạnh phúc là đủ\", người phụ nữ nói. Ban đầu xuất hiện trên đường phố, \"Tiểu công chúa đường An Phú\" phải nhận những ánh mắt coi thường, thậm chí xa lánh. Nhưng khi câu chuyện đằng sau được tiết lộ, nhiều người lại thấy ngưỡng mộ lòng can đảm và sự tự tin của bà. Câu chuyện này cũng thu hút nhiều nhiếp ảnh gia chụp ảnh đường phố Thượng Hải. Họ tình nguyện chụp cho bà nhiều bức ảnh đẹp, đồng thời gọi bà với biệt danh \"cảnh quan độc đáo trên đường phố An Phú\". \"Cuộc sống quá ngắn ngủi, nên sống theo cách mình muốn. Bà đã dạy tôi bài học này\", một nhiếp ảnh gia từng bình luận dưới những bức ảnh chụp chân dung \"Tiểu công chúa đường An Phú\" của mình. Trong khi đó, người khác lại ngưỡng mộ lòng can đảm. \"Dù mỗi người có cách nhìn khác nhau về phong cách thời trang của bà, nhưng tôi ủng hộ sự dũng cảm này\", họ nói.  (Theo  ) "}