{"label": "doi-song", "link": "https://vnexpress.net/khoi-goi-tinh-sang-tao-cho-tre-qua-phim-hoat-hinh-3d-4498248.html", "title": "Khơi gợi tính sáng tạo cho trẻ qua phim hoạt hình 3D ", "description": "Vinamilk đầu tư làm phim hoạt hình 3D \"Vệ binh SuSu\" với nhiều nhân vật anh hùng giúp bé giải trí, phát huy trí tượng tượng và sự sáng tạo.", "content": "Theo các nhà giáo dục, những năm tháng đầu tiên của cuộc đời là thời điểm quan trọng cho sự phát triển trí não của trẻ. Trong đó, trí tưởng tượng giúp bé khám phá, học hỏi về thế giới xung quanh tốt hơn. Phim hoạt hình là một trong những cách hữu hiệu để khơi gợi trí tưởng tượng cũng như truyền cảm hứng sáng tạo cho trẻ. Khi xem phim hoạt hình, trẻ được các siêu anh hùng yêu thích dạy cách trở nên dũng cảm và can đảm, điều này giúp trẻ phát triển trí tuệ cảm xúc. Những tác phẩm mang ý nghĩa giáo dục cao còn khơi dậy lòng chính nghĩa, khuyến khích trẻ không bỏ cuộc để tìm ra cách giải quyết khó khăn... Nhận thấy giá trị của phim hoạt hình với sự phát triển của trẻ, đồng thời thấu hiểu tâm lý của các bậc cha mẹ luôn mong muốn con mình được tiếp cận những nội dung giải trí bổ ích. Vinamilk đã đầu tư thực hiện phim hoạt hình 3D  . Trên nền ý tưởng \"nạp năng lượng - hóa anh hùng - bảo vệ vũ trụ\", phim kể về đội vệ binh SuSu gồm thủ lĩnh Jagon, pháp sư Bella, hiệp sĩ Dera, xạ thủ Ponie, cơ trưởng Fly và tiên cá Mona cùng quyết tâm giải cứu đại tinh Thần thú đang bị chế ngự bởi kẻ xấu xa Trùm Hắc Ín Kara cùng bè lũ tay sai. Để ra mắt công chúng bộ phim này, Vinamilk đã hợp tác với hãng sản xuất phim hoạt hình Colory Animation Studio. Đây là hãng phim hoạt hình do đạo diễn Đoàn Trần Anh Tuấn sáng lập, từng tạo dấu ấn trong ngành công nghiệp sản xuất phim hoạt hình với nhiều tác phẩm được vinh danh trong nước và quốc tế như:   (The adventure of Egg, Lime and Chilly),  .. Bằng công nghệ và kỹ thuật làm phim 3D mới nhất, Colory Animation Studio đã xây dựng một thế giới huyền ảo tại đại tinh Thần thú, với các nhân vật đa dạng, mỗi người một cá tính và có siêu năng lực. Ngay khi vừa lên sóng, phim đã thu hút đông đảo khán giả nhí và phụ huynh Việt đón xem, hiện đã vượt mốc ba mươi triệu lượt xem chỉ tính trên Youtube. Chia sẻ về ý nghĩa của dự án hợp tác với Vinamilk, đạo diễn Đoàn Trần Anh Tuấn kể về một kỷ niệm đặc biệt. Anh nhớ trong chương trình học tập công nghệ sản xuất phim hoạt hình tại Nhật Bản mà anh tham gia, một vị giáo sư người Nhật đã chia sẻ lý do Nhật Bản có công nghệ sản xuất robot phát triển: \"Năm 1951, tức 6 năm sau khi chiến tranh thế giới thứ hai kết thúc, Nhật Bản đã phát hành Astro Boy - phim hoạt hình kể về một nhà khoa học chế tạo ra một cậu bé robot tên Astro Boy. Bộ phim đã gieo ước mơ chế tạo robot và trở thành một phần tuổi thơ của nhiều thế hệ trẻ em Nhật Bản từ đó về sau. Rồi thế hệ đó trưởng thành cùng ước mơ của mình, trở thành những kỹ sư, nhà khoa học. Và họ thực sự chế tạo robot. Đó là sức mạnh của ước mơ\". Vinamilk kỳ vọng  cũng sẽ gieo hạt mầm nuôi dưỡng những ước mơ, khơi nguồn trí tưởng tượng phong phú cùng khả năng sáng tạo ở trẻ thơ. \"Vinamilk không chỉ tâm huyết với hành trình mang đến nguồn sữa dinh dưỡng quý giá cho sự phát triển thể trạng của trẻ em, mà chúng tôi còn mong muốn được đóng góp vào việc xây dựng một thế hệ trẻ em phát triển toàn diện, trong tương lai sẽ trở thành những người tài năng, nhiều ước mơ, hoài bão, đóng góp cho sự phát triển của đất nước\", ông Nguyễn Quang Trí, Giám đốc điều hành Marketing Công ty Cổ phần Sữa Việt Nam chia sẻ. Chị Tuyết Lan, mẹ của bé Hoàng Quân (7 tuổi) đang sống tại TP HCM kể chuyện con trai sau khi xem Vệ binh Susu: \"Bé thích thú kể chuyện bé sẽ làm gì để bảo vệ đại tinh Thần thú nếu được trở thành một thành viên của Vệ binh SuSu. Qua cách con tưởng tượng, mình biết con đang được học hỏi điều hay từ những hình mẫu nhân vật anh hùng để phát triển đúng hướng\", chị Lan kể. Chị cũng \"tranh thủ\" nói chuyện và thu nhặt thêm quan điểm của con về các tuyến nhân vật trong phim, hướng con đến những bài học ý nghĩa. Còn chị Cẩm Tú, mẹ của bé Minh Nhật (8 tuổi) và Tuệ Mi (5 tuổi) cũng sống tại TP HCM cho biết, sau khi xem phim hoạt hình Vệ binh SuSu, cậu anh muốn được thông minh dũng mãnh như thủ lĩnh Jagon, còn cô em muốn có siêu năng lực như pháp sư Bella. Hai anh em tự hóa trang biến hình thành nhân vật SuSu yêu thích, chơi đùa với nhau rất vui và đặc biệt có ý thức tự giác ăn uống nhằm có sức khỏe để hành động như những vệ binh mà các bé yêu thích. Theo các chuyên gia giáo dục, khi trẻ bắt đầu có những suy nghĩ tin rằng \"thế giới ngoài kia chắc kỳ diệu lắm, ước gì ngày nào đó con sẽ được khám phá vũ trụ bao la rộng lớn\", thì các bậc phụ huynh nên quan tâm và hỗ trợ để bé nuôi dưỡng trí tưởng tượng và theo đuổi ước mơ. Phim  "}