{"label": "doi-song", "link": "https://vnexpress.net/evnhcmc-khuyen-cao-su-dung-dien-an-toan-mua-mua-4502212.html", "title": "EVNHCMC khuyến cáo sử dụng điện an toàn mùa mưa ", "description": "Tổng Công ty Điện lực TP HCM (EVNHCMC) ứng trực vận hành 24/24, xây dựng kế hoạch ứng phó và khuyến cáo người dân thông báo khi gặp sự cố, tránh trú mưa gần cột điện.", "content": "Theo ông Bùi Trung Kiên, Phó tổng giám đốc, người phát ngôn của Tổng công ty Điện lực TP HCM, ngành điện khuyến cáo người dân trong trời mưa không đứng trú tại cột điện, dưới mái hiên trạm biến áp; không chạm trực tiếp vào cột điện, dây nối đất, dây chằng cột điện, thùng điện kế (đồng hồ điện), thùng cầu dao... Mọi người không nên lên sân thượng, mái nhà nơi có đường dây điện băng qua hay tự ý sửa chữa đường dây, thiết bị điện ngoài trời... Nếu trong nhà bị ngập nước hoặc ướt sàn (tạt, dột), ướt ổ cắm điện và ướt thiết bị điện cần ngắt cầu dao vì có thể xảy ra nguy cơ chạm chập điện cục bộ, giật hoặc gây cháy, nhất là các dụng cụ điện cầm tay như máy sấy tóc, máy hút bụi... Chỗ lắp đặt đường dây dẫn điện, ổ cắm điện, thiết bị sử dụng điện trong nhà nên lắp đặt cao hơn mức nước thường ngập lụt, ẩm ướt; lắp thiết bị đóng, cắt có tính năng chống rò điện phù hợp (ELCB). Nên cắt nguồn điện cung cấp cho các thiết bị lắp đặt ngoài trời (bảng hiệu, quảng cáo) khi trời mưa to, gió lớn. Đặc biệt người dân cần tránh xa, cảnh báo cho mọi người xung quanh biết và lập rào chắn khi phát hiện cột điện ngã (đổ), dây điện đứt rơi xuống đường, ruộng, ao hồ... Khi phát hiện có hiện tượng bất thường hoặc mất an toàn về điện, người dân cần thông báo đến Trung tâm Chăm sóc khách hàng EVNHCMC qua điện thoại 1900545454 hoặc 114 - Cảnh sát phòng cháy chữa cháy, cứu nạn, cứu hộ TP HCM. Ông Bùi Trung Kiên nhấn mạnh tai nạn về điện có thể xảy ra khi trời mưa lớn, ngập úng cục bộ hoặc giông lốc, gió lớn, cây cối ngã. Nhằm đảm bảo an toàn cho người dân và tài sản, ngăn ngừa, phòng tránh tai nạn, EVNHCMC thường xuyên phổ biến đến khách hàng sử dụng điện và người dân cách sử dụng điện an toàn trong mùa mưa. Trong mùa mưa thường xảy ra hiện tượng ngập nước, sạt lở bờ sông, kênh, rạch... Để chủ động phòng chống, giảm thiểu thiệt hại, tổng công ty đã yêu cầu các đơn vị kiểm tra, sửa chữa lưới điện những khu vực có nguy cơ sạt lở để di dời hoặc gia cố, đảm bảo an toàn các công trình điện. Tổng công ty phối hợp với Ủy ban nhân dân thành phố, quận - huyện kiểm tra đảm bảo an toàn hệ thống điện, không để xảy ra hiện tượng rò điện gây mất an toàn cho cộng đồng; sau khi khắc phục, sửa chữa thì phải khôi phục việc cung cấp điện. EVNHCMC cảnh báo các đơn vị tổ chức vui chơi không thực hiện việc bắn pháo hoa, pháo giấy có kim tuyến, vật bay tại các khu vực gần đường dây trạm điện đề phòng sự cố, tai nạn; không sinh hoạt, buôn bán gần hoặc bên dưới đường dây, trạm điện, tủ điện. Đơn vị cũng phối hợp chính quyền địa phương giải tỏa các trường hợp xâm phạm, lấn chiếm hành lang bảo vệ an toàn lưới điện cao áp; xử lý các cành, nhánh, cây xanh có thể ảnh hưởng đến hành lang an toàn hoặc gây sự cố lưới điện khi gãy đổ, va quẹt. Ngành điện cũng tổ chức lực lượng ứng trực, chuẩn bị tốt hệ thống thông tin liên lạc, vật tư dự phòng. Tổng công ty yêu cầu đảm bảo công tác phòng, chống, ứng phó thiên tai; phát huy tốt phương châm \"4 tại chỗ\" và nguyên tắc \"3 sẵn sàng\" trong việc chuẩn bị đầy đủ nhân lực, phương tiện, trang thiết bị, vật tư để sẵn sàng ứng phó trước thiên tai hay sự cố. "}