{"label": "doi-song", "link": "https://vnexpress.net/kieng-thang-co-hon-4496971.html", "title": "Kiêng tháng 'cô hồn' ", "description": "Chuông réo báo điện thoại của vợ, Trung lập tức bấm từ chối. Chỉ 5 phút, anh đã bỏ qua cả chục cuộc gọi như vậy vì biết vợ gọi làm gì.", "content": "\"Từ đầu tháng 7 âm, cô ấy bắt tôi phải về nhà trước 6h chiều với lý do tháng cô hồn hạn chế ra ngoài buổi tối. Đi tiếp khách, làm sao theo được ý vợ\", người đàn ông 40 tuổi, trưởng phòng kinh doanh một công ty cơ khí ở Hà Nội, giải thích hành động nhất định không nghe điện thoại của vợ. Từ đầu tháng, Hải Yến (vợ anh Trung) đưa cho chồng danh sách những thứ phải kiêng kị trong tháng 7 âm lịch. Cô thuyết phục, năm nay anh lên chức trưởng phòng, thờ cúng kiêng cữ là việc nên làm. Danh sách Yến đưa gồm một loạt những điều không được làm như: Không mặc quần áo đen, không ra ngoài lúc tối muộn, không câu cá, không dựa tường chỗ bóng râm, không hát vào ban đêm, không chuyển nhà... Cô vợ cho biết học được điều này từ người bạn kinh doanh nhiều năm ở Trung Quốc. \"Nhờ biết kiêng kị mà bạn em thành đạt, anh cũng nên học theo\", cô dặn chồng. Mới thực hiện được vài ngày, Trung đã thấy khổ sở vì những trói buộc. Anh phải về nhà trước 18h, tất cả những việc phát sinh như tiếp khách, họp hành... đều thực hiện ban ngày hoặc chuyển sang tháng sau. Yến giải thích, tháng 7 là tháng cô hồn, buổi tối là thời điểm âm khí cực thịnh, cũng là lúc ma quỷ thích du ngoạn, ra ngoài chỉ rước họa. Hai ngày trước vì công việc phải đi tỉnh ngoài, Trung lái xe qua nghĩa trang lúc xẩm tối. Yến biết chuyện nên chuẩn bị sẵn vỏ bưởi và bồ kết xông hơi đốt vía cho chồng ngay từ ngoài cổng nhằm ngăn chặn \"ma quỷ theo chân về tận nhà\". Trước đây cuối tuần Trung có thói quen đi câu cá, nhưng sở thích này cũng bị vợ cấm trong tháng. \"Đáy nước là nơi chúng sinh ẩn náu, câu cá sợ quấy nhiễu đến sự bình an của chúng\", Yến nói và giải thích thêm, tháng cô hồn cũng không nên sát sinh. Nghe có lý, Trung ở nhà nhưng đến khi bị vợ cấm nghêu ngao hát trong lúc tắm, anh không chịu nổi nữa. Yến giải thích, hát trong tháng cô hồn, đặc biệt vào buổi tối sẽ gây chú ý tới vong linh vất vưởng. Trước sự cấm cản vô lý của vợ, hai người xảy ra cự cãi. Thực tế, những người kiêng kị tháng cô hồn như vợ chồng anh Trung không phải hiếm. Các kiểu kiêng kị rất khác nhau, tùy quan niệm từng vùng nhưng có một số điều kiêng giống nhau như ngừng mua sắm tài sản giá trị cao (ôtô, xe máy, nhà đất), không tổ chức cưới hỏi, không khởi sự công việc kinh doanh mới... Biểu hiện rõ rệt nhất của tháng cô hồn là thị trường ôtô và bất động sản thường gặp tình trạng ế ẩm. Đơn cử, năm 2021, tiêu thụ ôtô ở Việt Nam trong tháng 8 tức tháng 7 âm lịch giảm sâu. Báo cáo từ Hiệp hội các nhà sản xuất ôtô Việt Nam (VAMA), lượng xe tiêu thụ trong tháng giảm 32% so với tháng trước đó. Đại diện một sàn môi giới bất động sản ở Hà Nội cũng cho biết, thông thường trong tháng 7 âm lịch, số giao dịch giảm tới 70-80%. Chị Trần Huyền Trang, giám đốc một công ty tổ chức sự kiện - cưới hỏi (Hoàng Cầu, Hà Nội) cho biết, gần 10 năm nay, công ty không nhận được đặt hàng tổ chức đám cưới nào vào tháng 7 âm lịch. \"Như tháng 6 vừa qua, chúng tôi tổ chức khoảng 20 tiệc cưới thì tháng 7 chỉ có 1-2 cái, đều là những bữa tiệc giới thiệu thân mật của người nước ngoài\", chị Trang chia sẻ. Theo nhà nghiên cứu văn hóa Phạm Đình Hải, Liên hiệp các tổ chức hữu nghị Việt Nam, tháng 7 âm lịch không phải là tháng cô hồn như nhiều người vẫn tưởng. \"Trong lịch pháp, thần học, đạo học và truyền thống dân gian không ai gọi tháng 7 là tháng cô hồn\", vị chuyên gia khẳng định. Tháng 7 âm lịch phổ biến có ba lễ theo quan niệm của Đạo giáo (xá tội vong nhân), Phật giáo (Vu Lan bồn) và Thần sát (Tết Trung nguyên). Các lễ này đều tổ chức vào dịp rằm tháng 7. Theo Đạo giáo, rằm tháng 7 là ngày Diêm vương đại xá (xá tội vong nhân), cho phép tất cả các vong hồn, gồm cả vong hồn bị giam giữ trong địa ngục được về nhà với con cháu trong một ngày. Vì thế vào dịp này các gia đình cúng lễ, đốt vàng mã cho gia tiên, hạn chế ra đường vào ngày này để \"nhường đường cho các vong linh\". Lễ Vu Lan của Phật giáo bắt nguồn từ sự tích Bồ tát Mục Kiền Liên cứu mẹ thoát kiếp ngạ quỷ (bị giam cầm trong địa ngục), vì vậy còn gọi là lễ \"Vu Lan báo hiếu\". Trong lễ Vu Lan có nghi thức \"thí thực\", các chùa dùng cháo trắng bố thí cho các oan vong, cô hồn, ngạ quỷ... dân gian gọi là lễ cúng cô hồn. Nhà chùa nấu cháo, múc ra lá đa, bày thêm gạo, muối...; thắp đèn nến, tụng kinh, niệm chú để các vong hồn, ngạ quỷ được ăn uống no đủ, siêu thoát. Về tết Trung nguyên, theo quan niệm của Lịch pháp tháng giêng là khởi đầu của mùa xuân và mùa hạ (nửa đầu năm). Tháng 7 là khởi đầu của mùa thu và mùa đông (nửa cuối năm). Rằm tháng Giêng (tết Thượng nguyên),   (tết Trung nguyên) đều tổ chức cúng lễ, tạ ơn trời đất, thần phật, tổ tiên... Mỗi dân tộc, theo tập quán riêng mà sắm sửa lễ vật, tiến hành các nghi thức cúng tế, không có chế định chung. \"Bởi vậy những kiêng kị trong tháng 7 âm lịch đều không có cơ sở\", ông Hải khẳng định. Nhà nghiên cứu văn hóa dân gian Nguyễn Hùng Vỹ, nguyên giảng viên ĐH Khoa học xã hội và Nhân văn, ĐH Quốc gia Hà Nội, có cùng quan điểm. Ông cho biết, những kiêng kị trong tháng 7 âm lịch như tránh động thổ xây nhà mới, kiêng cưới hỏi, tránh phơi đồ ban đêm... đều phi thực tế. Theo ông Vỹ, trong kinh nghiệm dân gian phương Đông, người ta thường nhắc đến \"xuân sinh - hạ trưởng - thu liễm - đông tàng\" (mùa xuân là mùa sinh sản, mùa hạ tăng trưởng, mùa thu thâu rút lại, mùa đông ẩn tàng, chất chứa). Đó là quy luật vận hành khái quát của sự sống trong thiên nhiên. Hàng ngàn năm qua con người đã nhận ra quy luật này và sớm biết vận dụng để có được hiệu quả tốt nhất trong lao động sản xuất cũng như đời sống. \"Thu liễm\"- bước vào mùa thu - là bắt đầu quá trình co lại, gom góp, thu giữ năng lượng sống sau quá trình phát triển của \"hạ trưởng\" để bước vào \"đông tàng\". Vì tháng bảy bắt đầu mùa thu, cũng là mùa mưa nên người xưa có tâm lý gìn giữ thái quá thành các tục kiêng kỵ. Ví như tục không phơi quần áo ban đêm đã được ghi trong một số tài liệu cổ ở thế kỷ V-VI, xuất phát từ việc tháng 7 khí hậu phương Nam ẩm, gặp lạnh ban tối quần áo dễ sinh ẩm mốc, bệnh tật. Tục ấy vẫn giữ như biện pháp vệ sinh phòng bệnh. Tránh xây nhà mới hay cưới hỏi... cũng một phần ảnh hưởng bởi thời tiết mưa nhiều. \"Dân gian thường sống bằng kinh nghiệm nhằm đáp ứng tâm lý hướng đến sự an toàn của cá nhân và cộng đồng. Nhưng cái gì thái quá cũng bất cập\", ông Vỹ nói. Vì muốn cuộc sống bản thân và gia đình an toàn, Vân Ly (Phúc Thọ, Hà Nội) cũng tự đặt ra một loạt kiêng kị trong tháng 7 như vợ chồng không được gọi tên nhau, không cắt tóc... với tâm lý tránh đen đủi, \"có thờ có thiêng, có kiêng có lành\". Kiêng kị là một nhẽ, mong được thần phật phù hộ việc làm ăn, bà chủ cửa hàng kinh doanh nội thất còn dành cả tháng lễ bái, cầu cúng. Ly cho hay, công việc dù còn nhiều khó khăn nhưng vẫn phải cố cúng rằm tháng 7 thật chu toàn. \"Hy vọng người cõi âm hiểu được lòng thành mà phù hộ cho công việc tốt lên\", cô nói. Để lo được một cái lễ tươm tất, đầy đủ hơn người, Ly chi hàng chục triệu đồng sắm nhiều vàng mã với tâm niệm \"trần sao âm vậy\". Cô mua số lượng lớn từ nhà cửa, siêu xe, điện thoại, thậm chí cả ô sin phục vụ... , phải thuê hai chuyến xe tải chở về mới đủ. Người phụ nữ 42 tuổi tính, trước rằm còn phải mời thầy về cúng một lễ thật to. Theo ông Phạm Đình Hải, nếu cúng lễ lớn mà được lộc lớn thì người giàu \"giành hết phần\" người nghèo. Lễ bái phải thành tâm, tức là thực sự tưởng nhớ, tiếc thương, cầu mong cho các vong hồn được bình an, siêu thoát. Chuyên gia Nguyễn Hùng Vỹ khẳng định, vàng mã chỉ là vật dụng tượng trưng cho người chết, cho vong hồn. Đã là tượng trưng thì cái tâm quan trọng hơn tài sản. Nhà nghiên cứu chia sẻ, sắm nhiều vàng mã, đó là \"suy bụng ta ra bụng người\", bản thân ham muốn nên nghĩ cô hồn cũng ham muốn, đó là tham. Thấy người ta sắm nhiều, mình muốn sắm thêm để hãnh diện hơn người, đó là sân hận. Không hiểu ý nghĩa tượng trưng của vấn đề, mà hành động đua nhau là vướng vào si. \"Tham - Sân - Si là nguyên nhân của tất cả mọi khổ đau trên đời. Vậy làm sao mà siêu độ cho vong hồn và cả siêu độ cho chính mình được\", vị này khẳng định. Ông Vỹ khuyên, tốt nhất nên tự hiểu hoàn cảnh và chủ động ứng xử phù hợp với hoàn cảnh của bản thân. Suy cho cùng, dù hành lễ ở đâu quan trọng nhất vẫn là sự thành tâm. Con người thường xuyên làm việc thiện, giúp đỡ người khác thì dù trong hoàn cảnh nào, bản thân họ cũng cảm thấy an yên. "}