{"label": "doi-song", "link": "https://vnexpress.net/cu-ba-74-tuoi-dinh-hon-voi-ban-trai-27-tuoi-4503287.html", "title": "Cụ bà 74 tuổi đính hôn với bạn trai 27 tuổi ", "description": "Bà Kathi Jenkins và bạn trai Devaughn Aubrey kém 47 tuổi, bang Texas vừa tổ chức lễ đính hôn, bỏ qua lời đàm tiếu xung quanh.", "content": "Hai người quen nhau qua mạng xã hội và bắt đầu hẹn hò từ năm 2021. Ban đầu cả hai không có ý định tìm một mối quan hệ nghiêm túc, nhưng duyên phận đã đưa họ xích lại gần nhau. \"Cô ấy hoàn hảo, từng trải và dạy tôi rất nhiều điều. Chúng tôi chưa từng cãi vã và luôn đặt niềm tin vào nhau\", chàng trai 27 tuổi kể về bạn gái lớn tuổi. Trong cuộc sống, bà Kathi luôn biết cách giúp bạn trai tránh khỏi cảm giác chán nản, khó chịu. Bà luôn là người ngọt ngào, ấm áp, nấu ăn ngon và biết cách chăm sóc Devaughn chu đáo. Chính những điều này khiến tràng trai trẻ trân trọng tình cảm của cả hai. Bà Kathi chưa từng kết hôn nhưng đã có 4 con, 13 người cháu và 37 chắt. Mối quan hệ với chàng trai trẻ được bà đánh giá là nghiên túc nhất. \"Chưa có ai yêu tôi hết lòng như Devaughn. Anh ấy tốt bụng, luôn ủng hộ và thấy được vẻ đẹp của tôi\", bà nói. Devaughn là nhân viên bốc xếp hàng hóa, từng trải qua một đời vợ. Anh kết hôn năm 24 tuổi và ly hôn năm ngoái. \"Tôi có những người bạn ngang tuổi Kathi. Một số người thắc mắc khi tôi chọn yêu một người lớn tuổi, mẹ tôi còn nghĩ tôi đang đùa. Nhưng cuối cùng họ vẫn ủng hộ quyết định của tôi\", chàng trai 27 tuổi tâm sự. Nhưng sự chênh lệch tuổi tác khiến nhiều người đặt nghi vấn về mối quan hệ. Có người nói rằng Devaughn yêu bạn gái nhiều tuổi vì tiền, nhưng chàng trai phủ nhận và hy vọng những cặp đôi chênh lệch tuổi tác sẽ không bị kỳ thị. \"Nếu bạn lỡ yêu một người nhiều tuổi, hãy cứ yêu và làm những gì khiến bản thân hạnh phúc. Đây là mối quan hệ chân thành nhất tôi từng có\", người phụ nữ nhắn nhủ. Vừa qua, cặp đôi đánh dấu chuyện tình ngọt ngào của mình bằng lễ đính hôn và lên kế hoạch kết hôn trong năm sau. \"Mọi người có thể nghĩ chuyện tình này sai trái, không phù hợp, nhưng với chúng tôi, nó hoàn toàn phù hợp\", Devaughn Aubrey bộc bạch.   "}