{"label": "doi-song", "link": "https://vnexpress.net/lop-hoc-cua-nhung-benh-nhi-ung-thu-4510026.html", "title": "Lớp học của những bệnh nhi ung thư ", "description": "Trong căn phòng 10 m2 của khoa Ung bướu, Bệnh viện Nhi Đồng 2, chị Lê Thị Mai đang tỉ mỉ gói món quà Trung thu gửi ra Phú Yên cho học trò cũ.", "content": "\"Đó là cô bé Minh Tuệ, mồ côi cha mẹ từ nhỏ và được các sư cô nuôi dưỡng. Con bị ung thư máu, nhập viện điều trị và đến với lớp học của mình\", chị Mai, 50 tuổi, Chủ nhiệm câu lạc bộ Nét chữ xinh nói. Cách đây hai ngày, Minh Tuệ gọi điện thủ thỉ, bày tỏ mơ ước được tặng quà Trung thu là một chiếc đồng hồ màu hồng. Không giống với các phòng khoa khác, tại khu Ung bướu – Huyết học luôn ồn ào bởi tiếng cười, khóc của trẻ con. Đây là khu vực dành riêng cho các bệnh nhi ung thư. Những đứa trẻ ở đây đều có điểm chung, xem bệnh viện là nhà bởi thời gian nằm viện, truyền hóa chất, \"vào thuốc\" kéo dài nhiều ngày, gần như không có điểm dừng. Từ 5 năm qua, các bệnh nhi ở đây có thêm một niềm vui mới: Được đến lớp học. Minh Tuệ là một trong hàng trăm bệnh nhi ung thư khác tham gia lớp học tình thương của chị Mai, may mắn hồi phục, được trở về nhà. Năm 2017, trong những lần đi thăm, tặng quà cho các em nhỏ tại khoa, chị Mai nhiều lần nghe những bệnh nhi tâm sự \"con muốn đi học\", \"con rất nhớ bạn bè ở trường\", \"đáng lý hôm nay con làm bài kiểm tra nhưng lại nằm viện, không biết mai mốt con vô lớp cô giáo có phạt con không\"... Những câu nói ấy đã thôi thúc vị thủ lĩnh câu lạc bộ Nét chữ xinh mở lớp học ngay trong phòng bệnh. Bắt đầu hành trình đặc biệt. \"Mình lại gọi nó đặc biệt bởi học trò là bệnh nhi ung thư, lớp học là phòng bệnh. Các con không có mùa hè, một lớp học chỉ bắt đầu vào những buổi chiều muộn, nơi mà sĩ số của lớp chưa bao giờ ổn định dù chỉ một ngày\", chị nói. Chị Mai kể, khi trình kế hoạch cho Ban Giám đốc bệnh viện và được đồng ý, chị vui không nói nên lời. Nhưng cũng phải mất ba tháng để hoàn thiện mọi thứ. Từ phòng bệnh chất đầy vật dụng, chị Mai cùng 10 tình nguyện viên tự tay thu dọn, sơn và sửa chữa mới. Mọi thứ trong phòng đều phải đảm bảo vệ sinh và hạn chế nhiễm trùng cho các con ở mức thấp nhất có thể. \"Chúng tôi phải đi xin từng cuốn sách, tập vở để cho các con học. Thương nhất là khi lớp học chưa hoàn chỉnh nhưng các con đã xếp hàng dài ở phía ngoài đứng chờ để được vào lớp. Thậm chí có bé khỏe mạnh còn vào phụ dẹp bàn ghế cùng các cô\", chị Mai nhớ lại. Cuối tháng 12/2017, lớp học chính thức hoàn thiện, các con có buổi học đầu tiên. Mỗi lớp tối đa 30 bé và chia thành nhóm nhỏ để tiện dạy học. Các con đến lớp từ thứ 2 đến thứ 6 vào chiều tối. Hai ngày cuối tuần, chị Mai sẽ dành để dạy kỹ năng và cho các bé vui chơi. Những ngày đầu, các con vừa học, tay đeo dây truyền dịch, thấy thương chị bèn nghiên cứu và chấp nhận mua những loại sách vở đắt tiền để giảm tải sức viết cho các con. Ngoài học Tiếng Việt, Toán và ngoại ngữ, những bệnh nhi sẽ được dạy thêm về tâm sinh lý, các kỹ năng trong cuộc sống, học âm nhạc, học hát, học vẽ... Theo chị Mai, dạy cho trẻ bình thường đã khó, đối với bệnh nhi ung thư càng khó hơn. Đôi lúc đang học con bị ngất xỉu, khiến cả lớp hoảng. Hay có khi các cô dạy giữa chừng sẽ được nhận thông báo: \"Cô ơi cho bé này đi truyền thuốc\", \"Bé kia đến giờ vô thuốc nha cô\". Khi ấy, lớp học tạm dừng để bác sĩ đón các học trò đi thăm khám. Cũng có bé ngại đến lớp vì bị rụng tóc. \"Cô ơi, con không đi học đâu, đầu con trọc lóc\" - câu nói của cô bé ấy khiến chị Mai thấy đau nhói. Ngay hôm sau, vị chủ nhiệm lớp đã tự cắt tóc của mình, kêu gọi mọi người hiến tóc, thực hiện bộ tóc giả để các con tự tin đến lớp. Tại khoa Ung bướu, chị cảm nhận được ranh giới giữa sự sống và cái chết rất gần nhau. Nhiều khi hôm nay vừa tiếp xúc với bé, ngày mai đã không còn gặp. Năm năm, có những cuộc chia ly mà không bao giờ được hẹn trước. Mai không chỉ dạy các bệnh nhi học chữ, học vẽ, học hát mà còn nhiều lần tiễn các bé ra đi. Bao nhiêu năm, buồn thương nhiều, nhưng chưa bao giờ chị từ bỏ. Đối với người cô giáo của hàng trăm bệnh nhi kém may mắn này, cuộc đời còn trao cho những giọt sống, thì còn nhìn về những ngày mai. Một ngày của năm 2020, chị Mai nhận tin Phạm Hồ Đức Anh hồi phục sức khỏe và trở về nhà. \"Khi ấy, tôi khóc nhiều lắm, nhưng khóc trong hạnh phúc vì con vẫn còn sống tiếp\", chị kể. Hiện Đức Anh đang học lớp 7. Kết thúc năm học vừa rồi, cậu bé đã gọi khoe với cô Mai là mình được học sinh giỏi. Mặc dù không còn thường xuyên gặp cô Mai, những anh chị tình nguyện viên, cùng các bạn nhưng Nguyên vẫn luôn nhớ về họ. \"Con luôn biết ơn những ngày tháng tại lớp học, các cô đã ôn tập cho con kiến thức, dạy cho con cách yêu thương và sẻ chia. Mỗi lần hóa trị xong rất mệt, nhưng nghĩ được đi học con lại quên nỗi đau của bệnh tật\", Đức Anh, hiện đang sống cùng mẹ tại TP Thủ Đức chia sẻ. Đã có nhiều tình nguyện viên, giáo viên đến với lớp, nhưng hầu hết chỉ được một, hai ngày lại bỏ cuộc vì khó. Nhưng cũng có những người đồng hành với chị Mai suốt 5 năm qua, trong đó có Nguyễn Nhật Hà. Bén duyên với lớp học, với các bé từ khi Hà còn là cô sinh viên năm cuối cho đến khi ra trường đi làm. \"Mình nhìn thấy được cái tâm của chị dành cho lớp học và dành cho các bé. Như hôm nay tổ chức trung thu cho các bé, chị Mai phải lo lắng trước đó nhiều ngày. Từ lo nghĩ kinh phí, kêu gọi hỗ trợ, chuẩn bị quà, bánh, lồng đèn... để cho các bé có một ngày lễ trọn vẹn\", Hà kể. Lớp học này không chỉ là điểm tựa tinh thần cho các bệnh nhi, ngược lại, chính các em đã giúp cho Hà cũng như nhiều tình nguyện viên khác nhận ra giá trị của cuộc sống. \"Tụi em là thế hệ trẻ, chỉ mới 27-28 tuổi, mới sống một nửa cuộc đời. Mấy bé chỉ mới 5-6 tuổi nhưng các em đã gần đi hết một cuộc đời của mình\", cô nói. Gần gũi với các con bao năm, giúp Hà hiểu được sự vô thường của cuộc sống. Nhờ đó khiến cô sống lạc quan hơn và quên hết những hỷ nộ ái ố ngoài kia. Bác sĩ Lê Thị Minh Hồng, Phó giám đốc Bệnh viện Nhi Đồng 2 chia sẻ, lớp học ra đời đã tạo cho các con có được nhiều niềm vui và động lực để tiếp tục chiến đấu với bệnh tật. \"Điều này rất tốt cho quá trình điều trị hiệu quả hơn. Bệnh viện cũng muốn kết nối và duy trì lâu dài lớp học này\", bác sĩ Hồng nói. Dành thời gian cho lớp học, cô giáo 50 tuổi cũng nhận được không ít món quà từ phụ huynh và học sinh. Khi thì mấy quả trứng gà, lúc mớ cá khô, bọc gạo, túi bơ... phụ huynh mang từ quê ra biếu. Có khi là những bức vẽ cô giáo cười tươi được tô màu rực rỡ từ những đôi tay vẫn còn nguyên vết tiêm truyền. \"Điều mình trao đi chẳng bằng những gì mình nhận lại từ các con. Tình cảm mà các con dành cho, nó quý lắm. Vì đôi khi nó không được lặp lại, mình chỉ được nhận duy nhất một lần thôi\", chị Mai bộc bạch. Năm năm đồng hành cùng lớp học đặc biệt, chị luôn tự nhận mình may mắn khi được gia đình ủng hộ. Nhất là hai cậu con trai của chị, luôn hỗ trợ tối đa công việc thiện nguyện của mẹ. \"Có thời gian rảnh, các con lại cùng tôi tham gia lớp học. Gặp gỡ các bé và để con hiểu được cuộc sống quý giá đến nhường nào. Tôi mong rằng như mầm sống của các con mình sẽ tiếp nối mẹ, duy trì lớp học, nếu mai này mình không còn sức\", chị nói. "}