{"label": "doi-song", "link": "https://vnexpress.net/cu-ong-danh-gan-nua-the-ky-tich-tru-nuoc-mua-4506073.html", "title": "Cụ ông dành gần nửa thế kỷ tích trữ nước mưa ", "description": "Hơn 6.000 lít nước dự trữ giúp ông Peter Harden, 82 tuổi, yên tâm vượt qua các đợt hạn hán hàng năm trong khu vực.", "content": "Người đàn ông vốn là một hiệu trưởng nghỉ hưu ở Ingoldsby, Lincolnshire bắt đầu hứng và tích trữ nước mưa kể từ đợt hạn hán năm 1976. Nhờ nó mà suốt 46 năm qua ông không phải lo lắng về tình trạng thiếu nước cho gia đình. Ông lắp đặt đến 9 thùng chứa nước khổng lồ trong vườn nhà và thành quả đến nay là hơn 6.000 lít nước dự trữ. \"Sống trong khu vực có lượng mưa thấp nhất cả nước nên hạn hán thường xuyên xảy ra, buộc chúng tôi phải có biện pháp ứng phó\", Peter giải thích. Lincolnshire đang trải qua đợt hạn hán tồi tệ nhất trong 26 năm. Nhà chức trách đã áp dụng lệnh cấm sử dụng ống nước mềm để hạn chế nhu cầu sử dụng nước. Tuy nhiên, Peter Harden không mấy quan tâm đến các lệnh cấm này. Khu vườn nhà ông vẫn luôn xanh tốt bất kể thời điểm nào trong năm. Peter kể, ông mua bãi đất trống rộng hai mẫu Anh từ năm 1969 và cùng vợ dựng một căn nhà gỗ. Đất sét ngay dưới cơ ngơi của ông không giữ nước nên ngay khi gặp hạn hán là nứt ra. Kinh nghiệm về các đợt hạn hán đầu tiên thúc đẩy ông lắp đặt một vài thiết bị lọc nước mưa trong vườn nhà. Ý tưởng này xuất phát từ những chuyến du lịch châu Âu, khi vợ chồng Peter ghé thăm các thị trấn cổ đại của Hy Lạp và La Mã. \"Chúng tôi luôn bị ấn tượng bởi số lượng khổng lồ các bể chứa nước ngầm mà người La Mã đã xây dựng để hứng nước mưa cho những mùa hè khô hạn. Tôi đã dần dần tăng số lượng và kích thước thùng chứa nước mưa của mình, cho đến khi sở hữu 9 thùng chứa dung tích 375 lít khoảng 15 năm trước, hứng nước mưa từ hệ thống thoát nước của ngôi nhà gỗ\", ông nói. Khoảng 8 năm trước, Peter mua thêm hai bồn nhựa 1.000 lít. Gần đây ông lại mua tiếp hai chiếc nữa và liên kết 4 bồn nhựa lại với nhau bằng ống mềm. Các bồn chứa này đặt trên mặt đất, nhận nước trực tiếp từ một số thùng chứa 375 lít. Quá trình này trở nên dễ dàng hơn nhờ máy bơm chạy bằng điện. Sắp tới, Peter dự định thay thế ba thùng chứa 375 lít ban đầu do cũ hỏng và mua thêm hai bồn IBC 1.000 lít để tăng lượng nước dự trữ. Ông đặt mục tiêu sớm trữ được 9.000 lít nước.   "}