{"label": "doi-song", "link": "https://vnexpress.net/nguoi-tre-han-quoc-bi-danh-gia-co-trinh-do-doc-hieu-thap-4503355.html", "title": "Người trẻ Hàn Quốc bị đánh giá có trình độ đọc hiểu thấp ", "description": "Hàn Quốc tự hào với tỷ lệ biết chữ là 98%, nghĩa là hầu hết người 15 tuổi trở lên đều có thể đọc và viết. Tuy nhiên, ngày càng có nhiều người gặp khó khăn khi đọc, viết.", "content": "Mới đây, một quán cà phê ở Seoul chuyên bán các sản phẩm truyện tranh xin lỗi khách hàng vì hệ thống đăng ký gặp trục trặc, không thể tổ chức buổi ký tặng với một họa sĩ. \"Hoạt động đăng ký đã bị đóng. Chúng tôi một lần nữa gửi lời xin lỗi sâu sắc từ đáy lòng vì sự bất tiện này\", thông báo đăng trên Twitter viết. Quản trị viên của quán đã sử dụng từ \"shim shim\" trong tiếng Hàn, có nghĩa là \"sâu sắc và từ đáy lòng\". Tuy nhiên, trong tiếng Hàn còn có một từ đồng âm có nghĩa \"buồn chán\". Một số người dùng Twitter đã lập tức chỉ trích mạnh mẽ vì lời xin lỗi \"thiếu chân thành\". \"Tôi chẳng thấy buồn chán chút nào\", một người bức xúc. \"Thông báo này khiến tôi tức hơn. Tại sao họ dùng từ đó?\", \"Họ nên chọn người nào viết lời xin lỗi hợp lý hơn\", những người khác nói. Bài đăng dẫn đến cuộc tranh luận dữ dội giữa những người dùng mạng. Họ chỉ trích nhau thiếu kiến thức từ vựng. Trước đó, năm 2020, khi chính phủ Hàn Quốc chỉ định ngày 17/8 là ngày nghỉ tạm thời sau Ngày Quang Phục 15/8. Các hãng tin tức đưa tin rằng cả nước sẽ tận hưởng kỳ nghỉ \"Sa-heul\" có nghĩa là \"ba ngày\". Một số người đã nhầm Sa-heul có nghĩa là bốn ngày, vì \"sa\" có nghĩa là \"bốn\" trong tiếng Hàn. Họ cáo buộc các hãng tin \"đưa tin không chính xác\". Một số nhà phê bình cho rằng những sự cố này chứng tỏ người dân, đặc biệt là giới trẻ Hàn Quốc đang thiếu trình độ đọc viết hoặc kỹ năng từ vựng, do dùng nhiều thiết bị kỹ thuật số và xem video. Theo khảo sát năm 2017 của viện Giáo dục đời sống quốc gia, 9,6 triệu người, chiếm 22% dân số trưởng thành trên cả nước gặp khó khăn khi sử dụng kỹ năng đọc, viết trong cuộc sống thường ngày. Sự suy giảm dần khả năng đọc cũng đang xuất hiện ở trẻ em. Theo chương trình Đánh giá học sinh quốc tế (PISA) của tổ chức hợp tác và phát triển kinh tế (OECD), do viện giáo trình và đánh giá Hàn Quốc (KICE) phát hành tháng 12/2021, điểm trung bình của học sinh Hàn Quốc trong các môn đọc, toán và khoa học giảm so với năm 2009, trong đó, điểm đọc giảm mạnh nhất. Các nhà nghiên cứu nhận thấy học sinh khó khăn khi xác định ý nghĩa cụ thể trong các câu dài và đoạn văn ngắn. Trong khi đó, Shin Ji-young, giáo sư ngôn ngữ và văn học Hàn Quốc tại ĐH Hàn Quốc, nhận xét, những cuộc tranh luận trực tuyến này cho thấy khoảng cách ngôn ngữ giữa các thế hệ. Trong đó, thế hệ lớn tuổi thường đổ lỗi cho người trẻ trình độ ngôn ngữ hạn chế. \"Không biết một số từ nhất định, không có nghĩa là họ thiếu kỹ năng từ vựng hoặc trình độ văn hóa nhất định. Thay vào đó, chúng ta nên tìm hiểu sâu hơn về lý do tại sao người trẻ không biết\", bà nói. Theo bà Shin, \"shim shim\" (sâu sắc và tự đáy lòng) không được giới trẻ biết đến nhiều vì nó có nguồn gốc Hán tự, trong khi họ quen thuộc hơn với từ có nguồn gốc tiếng Anh. Chuyên gia cho rằng thay vì tham gia vào những cuộc tranh cãi không kết quả, quốc gia nên phát triển cách đo lường kiến thức từ vựng của mỗi người, tùy vào trình độ học vấn, để tìm giải pháp. (Theo  ) "}