{"label": "doi-song", "link": "https://vnexpress.net/meo-chong-quen-mat-chia-khoa-4505012.html", "title": "Mẹo chống quên, mất chìa khóa ", "description": "Noor Mubarak, bác sĩ Tâm lý và sức khỏe (Anh) cho hay, khả năng nhớ chỗ để đồ phụ thuộc nhiều yếu tố khác nhau: căng thẳng khiến có quá nhiều thứ cần ghi nhớ, thiếu ngủ.", "content": "\"Hầu hết những trường hợp hay quên không phải dấu hiệu của ADHD hay sa sút trí tuệ. Nhưng nếu bạn lo lắng, hãy đi khám bác sĩ\", chuyên gia nói. Để ngăn chặn tính hay quên, Noor khuyên nên có một chỗ để đặt riêng những thứ cần thiết. \"Hãy treo một cái móc gần cửa ra vào để treo chìa khóa. Nếu thấy chìa khóa để lung tung, hãy chuyển chúng đến đúng vị trí. Sau vài ngày, một thói quen sẽ dần hình thành\", bà nói. Khi về nhà sau một ngày dài, bạn có thể bỏ giày, đi thẳng vào nhà thư giãn. Tuy nhiên, điều này dễ khiến bạn lười biếng, ngại quay lại dọn dẹp đồ đạc vào vị trí, nên chẳng cất mọi thứ chính xác. Hãy hình thành thói quen đặt chìa khóa vào đúng vị trí vào buổi tối, sáng mai bạn sẽ tiết kiệm được thời gian hơn. Hãy gắn thứ bắt mắt vào chìa khóa như ruy băng sáng màu hoặc móc khóa hơn. Những chiếc chìa khóa càng lớn và có màu sắc càng rực rỡ, chúng ta càng dễ tìm, vì não luôn ưu tiên ghi nhận những màu có độ tương phản cao. Ngoài ra, chiếc móc khóa lớn có thể giúp bạn tìm thấy chìa khóa dễ dàng trong đáy một chiếc túi lộn xộn. Noor khuyên bạn nên có một bộ chìa khóa dự phòng, chỉ dành cho những trường hợp khẩn cấp. \"Đừng di chuyển nó trừ khi bạn thực sự cần\", chuyên gia cho hay. Bạn cũng có thể đặt chìa khóa ở mặt sau vỏ điện thoại hoặc trong ví để dự phòng. \"Nếu đang vội ra khỏi nhà, bình tĩnh và bớt vội chắc chắn giúp bạn tìm thấy chìa khóa dễ dàng hơn\", Noor nói. Theo chuyên gia, chúng ta thường sẽ dễ quên hơn khi căng thẳng vì phải tập trung vào nhiều việc cùng một lúc. Vì vậy, có kế hoạch B sẽ có thể giúp bạn ra khỏi cửa đúng giờ. Một bộ chìa khóa đặt không đúng chỗ không phải ngày tận thế nên đừng gây ra thêm thảm họa và khiến căng thẳng leo thang. Bạn không nhất thiết phải tự trách mình về những tội lôi gây nên, chỉ cần xây dựng thói quen tốt để không làm nó tái diễn.  (Theo ) "}