{"label": "doi-song", "link": "https://vnexpress.net/5-loi-nhac-nho-giup-con-thanh-cong-4511602.html", "title": "5 lời nhắc nhở giúp con thành công ", "description": "Thường xuyên nhắc con chủ động, sống tử tế, cố gắng hết mình... sẽ giúp trẻ phát triển toàn diện và sớm đạt được ước mơ.", "content": "Margot Machol Bisnow là chuyên gia nuôi dạy con với hơn 20 năm làm việc trong chính phủ Mỹ. Cô là tác giả của nhiều cuốn sách nổi tiếng như  Trong quá trình nghiên cứu để viết cuốn sách Nâng tầm doanh nhân, Margot có cơ hội nói chuyện với hơn 70 bậc phụ huynh, đều là những người nuôi con thành đạt và nhận ra, giao tiếp đóng vai trò lớn trong việc khơi gợi sự thành đạt với tương lai của đứa trẻ thay vì ra sức tạo áp lực. Sau đó, nữ nhà văn đã đúc kết được năm câu nói cha mẹ nên nói với con ngay khi còn nhỏ. Những phụ huynh này không bao bọc con quá mức. Họ đặt ra những kỳ vọng, tin tưởng trẻ có khả năng chịu trách nhiệm với quyết định của mình và chấp nhận mọi kết quả có thể xảy ra. Nếu con họ không học và trượt bài kiểm tra trên trường, họ sẽ lấy đó làm ví dụ phản ánh tình trạng học tập và bài bài học kinh nghiệm trong những lần sau. Cựu giám đốc điều hành Best Buy (Mỹ) Robert Stephens kể về bài học năm 3 tuổi, khi tháo toàn bộ tay nắm cửa trong nhà. \"Bố mẹ không tức giận, họ chỉ nói với tôi phải có trách nhiệm đưa mọi thứ trở về nguyên trạng\", anh nói. Sau này, Stephens trở thành chuyên gia sửa chữa đồ hỏng hóc trong gia đình. Đến năm 24 tuổi, anh thành lập Geek Squad - công ty sửa chữa được định giá 3 triệu USD. Tất cả các doanh nhân đều được dạy và hiểu tầm quan trọng của lòng tốt khi còn nhỏ. Năm 2006, Blake Mycoskie người thành lập thương hiệu giày lười TOMS ở Argentina đã cho đi hơn 95 triệu đôi giày. Công ty được phát triển theo mô hình kinh doanh \"bán 1 tặng 1\", có nghĩa một đôi giày được bán ra sẽ có một đôi được ủng hộ cho trẻ em nghèo tại 60 quốc gia trên toàn thế giới. Mẹ của Blake từng chia sẻ việc khơi gợi lòng trắc ẩn là một phần quan trọng trong việc nuôi dạy con. \"Vợ chồng tôi cùng các con thường ủng hộ quần áo, đồ chơi cho 3-4 gia đình vào dịp Giáng sinh. Đây là việc làm thường niên, mong giúp những người kém may mắn. Tôi mong những đứa trẻ được thực hành lòng tốt ngay khi còn nhỏ\", anh nói. Các doanh nhân được cha mẹ dạy cách đối diện với thành công hay thất bại một cách đơn giản và không ám ảnh với những sai lầm từ khi còn bé. Khi gặp thử thách họ nên tìm cách khắc phục thay vì than vãn. Janathan Neman từng thất bại khi thử kinh doanh lúc là sinh viên. Không chán nản, anh đúc rút kinh nghiệm cho chính mình. Sau khi tốt nghiệp, anh cùng bạn bè đã sáng lập ra chuỗi cửa hàng ăn nhanh Sweetgreen ở Mỹ, hiện có hơn 900 chi nhánh ở khắp thế giới. \"Bố tôi có thể nghĩ đó là ý tưởng tồi, nhưng ông ấy vẫn ủng hộ. Hành trình khởi nghiệp của tôi là cả một chặng đường vấp ngã và đứng lên\", Neman chia sẻ. Mỗi gia đình sẽ có cách thảo luận khác nhau về các sự kiện trong ngày của con như trên xe về nhà, bữa ăn hoặc vào cuối tuần, để tăng sự thấu hiểu. Thay vì thúc ép, bắt con nỗ lực khi gặp khó khăn, những phụ huynh thông thái sẽ gợi mở những hướng đi nhưng luôn tôn trọng mọi quyết định của con. Mỗi doanh nhân khi lớn lên đều hiểu bản thân đã được sống trong một gia đình luôn yêu thương và tin tưởng nhau. Như Alexis Jones, tác giả cuốn sách I Am That Girl chia sẻ: \"Mẹ tôi luôn nói với các con chúng ta là một gia đình, luôn yêu thương vô điều kiện. Điều đó giúp tôi cảm thấy không gì là không thể thực hiện khi có sự ủng hộ của gia đình\". "}