{"label": "doi-song", "link": "https://vnexpress.net/chung-tay-cuu-chu-cho-mac-ket-duoi-hang-dong-4498927.html", "title": "Chung tay cứu chú chó mắc kẹt dưới hang động ", "description": "Chinh phục hang động, Gerry Keene phát hiện ra một chú chó gầy guộc, lông xù, cuộn mình trên phiến đá lạnh cách mặt đất 500 mét, không đủ sức vẫy đuôi hay rên rỉ.", "content": "\"Chúng tôi thấy rất khó để đưa được chú cho ra ngoài vì nó yếu đến mức không thể bước đi\", Keene, 59 tuổi, người đang tham gia một chuyến thám hiểm hang động ở Peryville, Missouri, nói. Anh chụp một bức ảnh chú chó, sau đó ra ngoài hang động kêu gọi sự giúp đỡ của những người khác. Rick Haley, một người mê khám phá hang động tình cờ ở đó, đề nghị cùng Keene trở lại. \"Không biết chú chó ở dưới đó bao lâu, nhưng chúng tôi phải đưa nó ra ngoài, nếu không nó sẽ chết\", Halley, nhà thám hiểm 30 năm kinh nghiệm, nói. Xác định đây sẽ là một hành trình khó khăn, nhưng họ hứa cùng nhau cố gắng. Trước khi trở lại hang động, Keene cho người dân sống gần hang xem bức ảnh con chó. Một số người nhận ra nó tên Abby, một con chó xù của hàng xóm mất tích ngày 9/6. Keene và Haley đi bộ và bò khoảng 15 phút cho đến khi tiếp cận được chú chó, nhưng mất hơn một giờ để đưa qua những đoạn thấp, hẹp. Có lúc, họ phải trượt qua bùn trong một đoạn đường hầm dài. Đây là hệ thống đường hầm trong hang động dài khoảng 35 km, một trong những đường hầm dài nhất ở Missouri. \"Thật mệt mỏi vì đây là chuyến đi thứ tư xuyên hang động ngày hôm nay của tôi\", Keene nói. Tuy vậy, họ cố gắng kiên nhẫn và nhẹ nhàng nhất có thể với chú chó. Abby yêu lặng và thoải mái khi di chuyển qua không gian chật hẹp. \"Nó yếu ớt và hốc hác vì thiếu ăn. Có nước trong hang nên nó mới sống được đến giờ\", Haley nói. Móng của Abby sắc và gài, chứng tỏ nó không đi lại trong thời gian dài. Khi hai người đàn ông giải cứu được chú chó ra ngoài, chủ nhân, ông Jeff Bohnert, 55 tuổi, chạy đến đón nó về nhà. Ông cho biết, người hàng xóm đã thông báo về Abby sau khi xem bức ảnh Keene chụp. \"Tôi thực sự ngạc nhiên khi chú chó còn sống. Nó mất thời gian để điều chỉnh thị lực do ở trong bóng tối quá lâu nhưng thực sự đã sống sót được\", ông nói và cho biết nhà mình cách hang động hơn 3 km. Ngày mất tích, nó đi chơi cùng con chó khác của gia đình, nhưng chỉ một con quay về. Chủ nhân đã tìm kiếm nhiều nơi không thấy. Abby là một thành viên của gia đình Jeff Bohnert suốt 14 năm qua. Ông mua nó làm quà cho con gái, lúc đó mới 8 tuổi. Tìm được chó cưng, chủ nhà nấu nước luộc gà, cho nó uống từng chút một. \"Lâu rồi nó chưa được ăn nên chúng tôi cho nó uống chút nước một để dạ dày hoạt động lại. Abby khá yếu nhưng đang dần hồi phục\", chủ nhân con chó nói. \"Nếu không có dự án hang động cuối tuần, chúng tôi đã không bao giờ tìm thấy chú chó. Cuối cùng, khi ngả đầu xuống gối đêm ấy, tôi đã chìm vào giấc ngủ với nụ cười trên môi\", Haley nói.  (Theo  ) "}