{"label": "doi-song", "link": "https://vnexpress.net/day-con-cach-kiem-soat-cam-xuc-4506155.html", "title": "Dạy con cách kiểm soát cảm xúc ", "description": "Bố mẹ nên động viên, cho con vận động nhiều hơn, bổ sung chất đạm giúp kiểm soát bất ổn cảm xúc, nâng cao khả năng vượt qua căng thẳng và tăng EQ.", "content": "Sau kỳ nghỉ hè, các bé cần \"lên dây cót\", điều chỉnh nếp sinh hoạt lại để thích nghi với việc đi học trở lại. Một số trẻ có thể gặp áp lực, căng thẳng do chưa ổn định cảm xúc. Để giúp con, bố mẹ cần khuyến khích, tạo động lực và hướng dẫn vào nề nếp. Theo tư vấn viên di truyền Mai Hương (công ty Genetica, TP HCM), có ba vấn đề phụ huynh nên tập trung quan tâm là trí tuệ cảm xúc (EQ), bất ổn cảm xúc và khả năng kiểm soát căng thẳng của trẻ. Tuy nhiên, không chỉ riêng thời điểm tựu trường mà 3 khía cạnh này luôn theo suốt trong hành trình nuôi dạy con khôn lớn. Bố mẹ biết được chỉ số trí tuệ cảm xúc (EQ) cao hay thấp sẽ biết được mức độ đồng cảm của con. Với trẻ có mức độ bẩm sinh EQ cao, khi bố mẹ nhắc nhở, con sẽ quan tâm đến cảm xúc của bố mẹ và dễ nghe lời hơn. Ngược lại, trẻ có EQ bẩm sinh thấp, lượng hormone oxytocin thấp nên có thể không dễ nghe lời và bố mẹ cần kiên nhẫn hơn. Một khía cạnh của EQ liên quan nhiều đến học tập của trẻ là khả năng tự tạo động lực cho bản thân. Các bé không tránh khỏi nản chí khi học tập do bài khó, cường độ học tập cao. Trẻ có EQ cao sẽ dễ điều tiết cảm xúc và vượt qua những lúc xuống tinh thần dễ dàng hơn. Trẻ có EQ thấp lại thường cần bố mẹ tiếp thêm động lực nhiều hơn. Phụ huynh nên quan tâm, ở bên con vào thời điểm con nản chí để khuyến khích bé. Di truyền và môi trường đều có thể tác động đến EQ. EQ bẩm sinh của con cao hay thấp là do khả năng tiết ra hormone oxytocin. Theo chị Mai Hương, cách đơn giản nhất để biết chỉ số EQ là giải mã gene, từ đó hỗ trợ nuôi dạy con phù hợp. Có nhiều cách để tăng EQ cho con, đặc biệt là dành nhiều thời gian bên con. Trong thời gian này, phụ huynh có thể gia tăng tương tác với con bằng lời nói, hành động để kích thích hormone oxytocin. Người lớn nên khuyến khích trẻ tham gia các hoạt động nhóm, cộng đồng, sẻ chia nhiều để cảm nhận, thấu hiểu cảm xúc của người khác. Gia đình cũng có thể nuôi thú cưng nhằm giúp bé gia tăng lượng hormone khi chơi cùng các con vật này. Bất ổn cảm xúc có thể hiểu đơn giản là khả năng ổn định cảm xúc của trẻ. Nếu bất ổn cảm xúc ở trẻ thấp, trẻ ít khi bị lo lắng thái quá. Cảm xúc của con thường ổn định và biểu hiện là làm bài thi hiệu quả. Những bé có bất ổn cảm xúc cao có thể cũng học tập tốt nhưng trước kỳ thi thường lo lắng thái quá, ảnh hưởng đến suy nghĩ, khiến làm bài không tốt. Do vậy, bố mẹ cần hiểu mức độ bất ổn cảm xúc của con để dạy cho phù hợp. Chẳng hạn có những bé bất ổn cảm xúc cao hay mệt mỏi khi học tập hơn bé có bất ổn cảm xúc thấp, gây khó khăn cho việc tập trung. Những bé này rất cần một giấc ngủ trưa. Giáo viên, phụ huynh nên giao cho trẻ những bài tập khó vào buổi sáng, vào buổi chiều con chỉ nên làm các bài tập cơ bản, nghỉ ngơi, thư giãn nhiều hơn. Bên cạnh môi trường, chế độ vận động thường xuyên và dinh dưỡng cân bằng có thể hỗ trợ trẻ cải thiện cảm xúc. Trẻ có bất ổn cảm xúc cao cần không gian thoáng đãng, nhiều cây xanh, cần tiếp xúc với ánh nắng mặt trời nhiều hơn. Bé nên thường xuyên ra ngoài trời chạy nhảy, tham gia các hoạt động vui chơi. Ánh nắng mặt trời có thể gia tăng hormone vui vẻ, lạc quan còn thiếu trong hệ gene của con. Trong chế độ dinh dưỡng, trẻ cần bổ sung chất đạm, có trong cá hồi, trứng, các loại hạt... Bởi chúng có chứa axit amin tryptophan giúp cho con có tinh thần tích cực hơn. Trong kỳ thi, phụ huynh cũng không nên bắt con học liên tục. Với các bé có bất ổn cảm xúc cao, việc vận động cũng quan trọng không kém việc học. Bé cần xen kẽ việc học tập và vận động để duy trì cảm xúc tích cực. Bên cạnh bất ổn cảm xúc, khả năng loại bỏ căng thẳng cũng quan trọng. Khi bạn bị stress, não gửi tín hiệu tới kích thích tuyến thượng thận sản xuất cortisol và epinephrine - những hormone gây gia tăng căng thẳng. Từng bé có khả năng loại bỏ hormone căng thẳng nhanh hay chậm sẽ khác nhau. Nếu cơ thể con phân giải hormone chậm thì hormone ở trong cơ thể lâu hơn và có thể gây ra những vấn đề sức khỏe như hệ miễn dịch suy yếu, sức khỏe bị ảnh hưởng. Còn ngược lại, các bé loại bỏ hormone căng thẳng nhanh sẽ giải quyết căng thẳng, học tập tốt hơn. Với các bạn nhỏ này, cha mẹ nên thêm một chút áp lực để con tăng động lực học hơn. Qua tư vấn di truyền, bà Mai Phương nhận thấy có rất nhiều trẻ có những khả năng kiểm soát căng thẳng kém. Để cải thiện, trẻ 3-5 tuổi nên vận động thường xuyên trong cả ngày. Trẻ 6-17 tuổi nên vận động khoảng 60 phút mỗi ngày. Việc hít thở chậm sâu cũng giúp trẻ kiểm soát căng thẳng, trở nên bình tĩnh hơn. Khi con lớn dần, đưa các bài tập thở sâu vào thói quen hằng ngày để kiểm soát stress rất có ích. Mỗi trẻ có thể có các chỉ số, khả năng trên khác nhau. Nếu trẻ có EQ cao, bất ổn thấp và khả năng kiểm soát căng thẳng cao thì rất tốt. Trường hợp trẻ có 3 đặc điểm bất lợi như EQ thấp, bất ổn cảm xúc cao và khả năng kiểm soát căng thẳng thấp, gia đình nên lưu ý về vấn đề sức khỏe tinh thần của con. Các bé này có thể khả suy nghĩ tiêu cực. Bố mẹ nên khuyến khích con chia sẻ nhiều; từ đó, giải thích, phân tích cho trẻ các mặt tích cực, khen ngợi và động viên con. Trẻ cần được tạo sự hứng thú trong việc học thay vì bị đè nặng bởi những áp lực về điểm số, thành tích. Có nhiều gene quy định về các vấn đề cảm xúc, việc giải mã gene có thể giúp cha mẹ hiểu và nuôi dạy con tốt hơn khi còn bé. "}