{"label": "doi-song", "link": "https://vnexpress.net/cuoc-song-chat-vat-cua-gia-dinh-12-con-4504691.html", "title": "Cuộc sống chật vật của gia đình 12 con ", "description": "Trong căn phòng gần chục mét vuông, anh Công đang cố gắng dỗ dành bé gái đang quấy khóc, đứa con thứ 10, dù đã 2 tuổi nhưng chỉ nặng có 7 kg của vợ chồng họ.", "content": "Ngay bên cạnh, vợ anh, chị Võ Thị Kim Chi giữ bình sữa, ru đứa thứ 11 ngủ trên võng. Phía sau, 6 đứa nhỏ đang ngồi ăn xúc xích thay cơm trưa. \"Còn ba đứa nữa đang đi học và đi làm. Mấy bữa nay có người hảo tâm đến giúp nên mới có sữa cho con chứ ngày thường toàn uống nước đường\", người mẹ 37 tuổi nói. Số con của cặp vợ chồng này cách đây ba tháng từng gây kinh ngạc cho người dân trong con hẻm của ấp Tân Tiến, xã Tân Thông Hội, huyện Củ Chi. Mỗi khi sắp nhỏ cùng đi đâu về, lối đi thường kẹt cứng. Chị Chi cho biết, sinh con trai đầu lòng năm 2004, sau đó cứ hai năm gia đình họ lại đón thêm một thành viên. Từ năm 2016 đến nay, vợ chồng chị liên tục lỡ kế hoạch, mỗi năm sinh một bé. \"Vợ chồng tui hiện có tất thảy 11 đứa con, 6 gái, 5 trai. Đứa thứ 12 đang trong bụng, khoảng ba tháng nữa chào đời\", anh Phạm Vũ Thành Công (40 tuổi) nói. Năm 2003, anh Công khi ấy là thợ hồ, trọ ở nhà chị Chi tại quận 3 và quen nhau. Hai năm sau anh chị tổ chức đám cưới khi đứa con đầu lòng tròn một tuổi. Họ cùng nhau về nhà nội ở Hóc Môn sinh sống. Mười hai năm về chung nhà, anh vẫn làm thợ hồ, chị nhận cắt chỉ quần áo, cùng kiếm tiền nuôi con. Cuộc sống tuy hơi thiếu thốn nhưng êm đềm trôi cho đến khi ba chồng mất, đứa con thứ tư bị bạn đâm mù mắt khi mới học lớp 1. Cặp vợ chồng cố gắng kiếm tiền chữa mắt cho con nhưng không đủ. Chi kể, kinh tế chính phụ thuộc vào chồng. Ngày nào anh làm đều thì có tiền trang trải cho cả nhà. Ngày anh không có việc, mấy đứa nhỏ thiếu sữa, Chi phải pha nước đường cho uống. \"Vậy mà tụi nhỏ vẫn khỏe mạnh, không ốm đau\", chị cười nói. Bốn đứa con mới sinh gần đây, vợ chồng không có tiền đóng viện phí, toàn trốn về nhà nên tụi nhỏ không có giấy chứng sinh để làm giấy khai sinh. Năm 2017, ngôi nhà chung vợ chồng Chi sống cùng anh chị bên chồng buộc phải bán và chia mỗi người một ít tiền. Đứng trước việc tìm lại ánh sáng cho con hay có một nơi tươm tất để ở, vợ chồng chọn cách hy sinh vì con. Kể từ đó gia đình bắt đầu cuộc sống lang bạt. Một năm sau, chị Chi, anh Công cùng 8 đứa con không một đồng dính túi, đi bộ từ Sài Gòn về Vũng Tàu với hy vọng đổi đời. \"Trên đường đi, đói thì xin cơm ở chùa, con khát sữa thì xin nước đường của nhà dân. Đêm đến, cả nhà nằm mái hiên để ngủ, ba ngày là đến nơi\", người phụ nữ 37 tuổi kể. Ở Vũng Tàu, hai vợ chồng xin ở tạm trong một ngôi nhà cấp 4, không điện, không nước. Sinh hoạt của cả nhà nhờ nước mưa. Anh chị xin làm phụ hồ, mấy đứa con ở nhà tự chăm nhau. Sống ở đây được 5 tháng nhưng vẫn không đủ ăn, cả nhà lại dắt nhau đi bộ lên Lâm Đồng làm cà phê. Dọc đường đi có người nghĩ vợ chồng Chi là \"trùm chăn dắt trẻ con\" nên báo công an. Cả nhà bị đưa về trụ sở chờ công an gọi về địa phương xác minh rồi mới được thả cho đi tiếp. \"Đường đi chông gai hơn mình nghĩ. Tối đến nằm ngủ, tui cứ nghĩ mình khổ rồi giờ lại khiến con mình khổ theo, tội con. Nhưng cuộc sống bắt buộc, mình đâu muốn\", chị bộc bạch. Những năm sống tha phương trên Lâm Đồng, Đắk Lắk, Bình Phước, ai kêu gì anh chị làm nấy. Hết bấm chồi, đi hái cà phê, cuốc rẫy, mỗi ngày vợ chồng Chi kiếm được khoảng 400.000 đồng để nuôi đàn con 10 đứa trong căn chòi nhỏ ở nhờ. Nhiều hôm đi làm về, trời đã tối, đứa lớn đã ngủ, đứa nhỏ khát sữa khóc vang nhà, Chi vội pha nước đường cho con uống vì chưa kịp mua sữa. Anh Công phụ dọn dẹp nhà cửa, nấu vội tô mì để hai vợ chồng lót dạ bữa tối. \"Nhiều khi mệt mỏi mình muốn quay sang trách chồng, nhưng nghĩ ảnh cũng khổ vì gia đình mình lại kiềm lòng\", người phụ nữ kể. Vợ chồng cùng là người theo đạo nên những năm mới cưới họ không sử dụng biện pháp kế hoạch nào. Khi sinh đứa con thứ 5, thấy nhà nghèo khó quá, chị Chi thử đặt vòng nhưng cơ địa không hợp, sức khỏe cứ yếu dần, thử biện pháp khác cũng không được nên đành để tự nhiên. Nhiều lần có người đến xin con mang về nuôi hộ nhưng vợ chồng chị không đồng ý. Chi bảo, con là của trời cho, đến với mình thì đón nhận, dù nghèo cũng phải có trách nhiệm nuôi con. Phạm Thanh Liêm, 18 tuổi, con lớn của vợ chồng Chi, từ nhỏ đã sống ở nhà nội. Học tới lớp 9, em nghỉ đi phục vụ quán cà phê để phụ ba mẹ lo cho em. Mỗi tháng Liêm gửi về khoảng một triệu đồng, tháng ít hơn thì phụ mẹ 500 nghìn. Có lần vì nhớ các em, thằng bé khi ấy mới 15 tuổi, một mình bắt xe lên Lâm Đồng. \"Con đôi lúc giận ba mẹ vì đẻ nhiều quá, khiến anh em phải xa nhau, cuộc sống thiếu thốn. Nhưng nghĩ lại có em cũng vui. Bạn bè con, nhiều đứa mong có em mà không được\", cậu nói. Ba năm phiêu bạt, cuộc sống cũng chẳng khá hơn, cả nhà lại dắt díu nhau về Củ Chi (TP HCM) sau khi sinh xong đứa thứ 11. Nhìn đứa con gái thứ 10 chồng đang bế, Chi kể, con bé bị dập phổi nặng do té từ trên gác xuống, giờ chỉ duy trì sự sống bằng cách dùng thuốc. Tháng nào anh chị cũng phải cho con nằm viện theo dõi 10 ngày. Nhờ có bảo hiểm chi trả nên vợ chồng cũng đỡ gánh nặng phần nào. Nhà đông con nên nhiều khi anh Công gọi sai tên con mình. Có lần bác sĩ kêu làm thủ tục cho bé gái thứ 10 tên Tú Quỳnh mà anh đọc nhầm thành Khả Ái (đứa thứ 11). Trong nhà chẳng may thiếu một đứa là mọi người xúm nhau tìm về mới thôi. Anh bảo, tuy nghèo khổ nhưng nhà có phước và đức hạnh hơn người ta. \"Gia đình tôi có thể thiếu ăn thiếu mặc nhưng chưa bao giờ thiếu tiếng cười nói trẻ thơ. Tôi thấy vui vì điều đó\", anh Công tâm sự. Chị Đỗ Xuân Mai, quản lý khu trọ tại ấp Tân Tiến, xã Tân Thông Hội cho hay gia đình anh Công về đây gần ba tháng. Hôm đầu gia đình đến hỏi thuê trọ, chị \"trợn mắt\" không tin nổi vì quá đông con. Nhưng thương hoàn cảnh nghèo, chị nói bà chủ trọ không thu tiền cho gia đình họ. Cách đó không xa, chị Huỳnh Thị Kim, tổ trưởng tổ 4B, nhiều lần nấu ăn, mua sữa cho tụi nhỏ ăn khi ba mẹ vắng nhà. \"Nhà tôi chỉ ba đứa mà tui muốn điên, đây lại tới tận 12 đứa\", chị tổ trưởng thốt lên. Tới ở được 3 tuần, chị Kim thấy gia đình họ tội quá nên chạy vào ấp xin 10 kg gạo hỗ trợ. Mới đây, đại diện UBND xã Thông Tân Hội cũng đến thăm hỏi, hỗ trợ nhu yếu phẩm và khuyên chị Chi triệt sản. Chị Trần Ngọc Diễm, Phó Chủ tịch xã cho hay, đây là trường hợp đầu tiên ở tại khu vực chị quản lý. \"Khi hay tin, tôi thật sự giận vì họ đẻ quá nhiều. Tôi hỏi sao sanh nhiều vậy, họ chỉ cười\", chị nhớ lại. Những ngày sau đó, chị Diễm chỉ đạo cho ấp quan tâm hỗ trợ gia đình, có vấn đề gì phải báo cho địa phương biết để nắm thông tin kịp thời. \"Chị em phụ nữ cũng thường xuyên trấn an tinh thần vợ chồng, tư vấn để họ hiểu tác hại của việc sinh con quá nhiều. Anh chị cũng có hứa là sẽ triệt sản sau khi bé thứ 12 ra đời\", phó Chủ tịch xã nói. Anh Công nói, vợ chồng lấy nhau 18 năm, nhưng chưa bao giờ to tiếng, đôi khi chỉ giận vu vơ vì chuyện chăm con. Anh nói, thương vợ vì chịu khổ cùng mình, những lúc nghèo túng vẫn luôn bên nhau. \"Tôi chỉ mong lo đủ tiền trả viện phí còn nợ khi sinh con để lấy tờ giấy chứng sanh, sau đó làm giấy khai sinh cho con đi học. Đời tôi đã mù chữ rồi, mong con mình có cái chữ mà lo tấm thân\", người cha của 12 đứa con trầm tư. "}