{"label": "doi-song", "link": "https://vnexpress.net/tuyen-tinh-nhan-cho-chong-4498495.html", "title": "Tuyển tình nhân cho chồng ", "description": "Pattheema Chamnan, 44 tuổi, gây tranh cãi lớn trên mạng xã hội Thái Lan khi đăng quảng cáo tìm \"phụ nữ đoan trang và học thức\" làm tình nhân cho chồng, hôm 3/7.", "content": "Người phụ nữ ở Bangkok mắc chứng trầm cảm mãn tính, không ngủ với chồng một thời gian dài. Điều đó khiến Pattheema thấy mình là một người vợ tồi. Để bù đắp, cô muốn tìm nhân tình để giải quyết nhu cầu sinh lý cho chồng. Trong quảng cáo, Pattheema cho biết cô ưu tiên ứng viên chưa có con, tính tình dễ chịu và kỹ năng giao tiếp tốt. Mức lương tối thiểu người vợ đưa ra là 450 USD (khoảng 10,5 triệu đồng) một tháng, kèm ăn ba bữa và chỗ ở miễn phí. \"Điều quan trọng là cô ấy làm hài lòng chồng tôi. Anh là đàn ông nên cần đáp ứng những điều đó. Anh vẫn rất khỏe mạnh và nhiều năng lượng\", Pattheema, đang cùng chồng điều hành công ty gia đình, nêu điều kiện. Vụ việc này gây nhiều tranh cãi trên mạng xã hội Thái Lan. Người vợ giải thích, cô nghĩ ra ý tưởng này vì không thể chăm sóc chồng như một người vợ bình thường. \"Tôi không còn ngủ với chồng và điều đó khiến tôi day dứt\", Pattheema Chamnan nói. Tuần trước, trả lời truyền thông, anh chồng Pattagorn cho hay, rất ngạc nhiên khi đoạn video tuyển nhân tình cho anh của vợ lan truyền khắp mạng xã hội. \"Tôi đã rất sốc. Bình thường, đàn ông như tôi muốn kiếm người khác phải xin phép vợ để không gặp rắc rối, tôi thì được cô ấy chủ động tìm cho\", anh nói. Người chồng khẳng định chưa bao giờ muốn có nhân tình, nhưng vợ đề nghị nên sẽ không từ chối. Nhân tình tuyển về được đối xử như thành viên trong gia đình và làm việc trong công ty. Trong video, Pattheema đảm bảo với các ứng viên tiềm năng rằng \"vợ chồng cô sẽ không đánh nhau vì việc này\". Cô đảm bảo sẽ \"không vấn đề gì khi chồng ngủ và dành thời gian cho người phụ nữ khác\". Chế độ hôn nhân đa thê từng tồn tại ở Thái Lan nhưng đã bị bãi bỏ từ ngày 1/10/1935. Tuy nhiên, trên thực tế tình trạng một chồng có nhiều vợ vẫn diễn ra ở nhiều vùng, đặc biệt là ở nông thôn. Đầu năm nay, truyền thông Thái Lan từng đưa tin một người đàn ông 33 tuổi tiết lộ   và tất cả vẫn đang sống hòa hợp cùng một mái nhà.  (Theo  ) "}