{"label": "doi-song", "link": "https://vnexpress.net/san-phu-vuot-can-tai-sanh-chung-cu-4502010.html", "title": "Sản phụ vượt cạn tại sảnh chung cư ", "description": "Vừa xuống sảnh chung cư, chuẩn bị đến viện để kiểm tra, sản phụ Đoàn Trang đột nhiên thấy cơn đau ập đến nên bảo chồng để mình đẻ tại chỗ.", "content": "Lúc đó khoảng 14h ngày 20/8, sảnh chính khu chung cư CT12A Kim Văn Kim Lũ, phường Đại Kim, quận Hoàng Mai rất ít người qua lại. Tình huống cấp bách, anh Vũ Văn Ngữ đỡ vợ nằm xuống sàn, liên tục trấn an, nhắc thở nhịp nhàng và sẵn sàng đỡ đẻ, dù chưa từng có kinh nghiệm. Cùng lúc đó, nhân viên vệ sinh và bảo vệ tòa nhà kịp thời có mặt. Họ phân công nhau gọi xe cấp cứu và chuẩn bị đồ dùng cơ bản để đỡ đẻ. Cửa chính của khu vực sảnh được đóng lại để hạn chế gió lùa. Nhân viên bảo vệ phong tỏa khu vực và giải thích cho cư dân tạm thời không ra vào. Là một trong những người trực tiếp hỗ trợ anh Ngữ, chị Nguyễn Mai, nhân viên vệ sinh tòa CT12A cho biết, tình huống xảy ra đột ngột nên chị cùng các đồng nghiệp chỉ biết mang áo, khăn sạch để hỗ trợ sản phụ, chuẩn bị cho cháu bé chào đời. Khoảng 10 phút sau, với sự trợ giúp của chồng, sản phụ đã hạ sinh một bé gái khỏe mạnh, nặng 3,5 kg. Tiếng khóc của em bé khiến những người có mặt thở phào nhẹ nhõm và không giấu được xúc động. Ngay sau đó, mẹ con chị Trang được đưa đến Bệnh viện Bưu Điện (quận Hai Bà Trưng) cắt dây rốn và kiểm tra sức khỏe. Nhớ lại tình huống trở thành \"bà đỡ bất đắc dĩ\", anh Vũ Văn Ngữ nói: \"Tôi cũng rối lắm, không biết nên làm gì trước, làm gì sau nên cứ ứng biến theo tình huống một cách tự nhiên\". Lần đầu chứng kiến và hỗ trợ một ca đẻ ngay trong tòa nhà, chị Nguyễn Mai không khỏi sự lo lắng. \"Nhưng trong trường hợp của tôi ai cũng sẽ làm như vậy, chỉ mong mẹ tròn con vuông. Nhìn anh chồng khéo léo đỡ đẻ cho vợ mọi người hỗ trợ cũng an tâm\", chị nói. Ông Nguyễn Văn Quang, trưởng tòa CT12A chia sẻ, đây sự việc hy hữu, lần đầu tiên xảy ra tại chung cư. Quá trình diễn ra nhanh, đột ngột nhưng vì trách nhiệm, tinh thần đoàn kết nên từ nhân viên đến cư dân trong tòa nhà đều chung tay giúp sức. \"Chúng tôi vô cùng hạnh phúc khi cháu bé chào đời an toàn, sản phụ khỏe mạnh\", ông nói. Trước khi đón con gái út chiều nay, anh Ngữ và chị Trang đã có hai con trai, tên ở nhà là Táo, 5 tuổi và Dứa, 2 tuổi. Đặc biệt, con trai đầu cũng chào đời trong nhà vệ sinh của bệnh viện. \"Cả gia đình tôi khi nghe tin đều rất bất ngờ, sau thấy may mắn khi mẹ tròn con vuông dù đẻ ngay ở sảnh chung cư. Hiện sức khỏe của hai mẹ con đã ổn định, dự tính hai ngày nữa có thể xuất viện\", chị Vũ Lụa, em họ anh Ngữ chia sẻ. Hình ảnh chồng đỡ đẻ cho vợ ngay tại sảnh tòa nhà được chia sẻ trên mạng xã hội tối 20/8 đã thu hút hàng chục nghìn lượt yêu thích và gần hai nghìn bình luận chúc mừng gia đình. Nhiều người không quen biết cũng gửi lời chúc mừng, dành lời ngợi khen cho sự tinh tế, khéo léo của anh chồng, nhân viên và cư dân trong tòa nhà. \"May mắn quá. Chúc hai mẹ con khỏe mạnh. Cảm ơn những ông bà đỡ đã giúp hai mẹ con sinh nở an toàn\", người dùng Mai Lan bình luận. "}