{"label": "doi-song", "link": "https://vnexpress.net/bi-goi-la-ke-an-xin-vi-song-trong-xe-tai-4508801.html", "title": "Bị gọi là 'kẻ ăn xin' vì sống trong xe tải ", "description": "Zhang Xi và bạn gái Hu Anyuan quyết định cải tạo xe van thành nhà ở, để tiết kiệm tiền, lại được ở gần chỗ làm việc.", "content": "Từ khi sống trong xe, câu chuyện của cặp đôi ở Thâm Quyến đã lan truyền khắp Trung Quốc. Nhiều người dùng mạng xã hội đặt biệt danh \"những kẻ ăn xin\" cho đôi tình nhân. Trong một bản tin hôm 3/9, Zhang và Hu cho biết, đang rất hài lòng với lựa chọn của mình và không quan tâm đến các bình luận tiêu cực. Tháng 7 năm ngoái, đôi tình nhân đã chuyển từ Vũ Hán đến Thâm Quyến để làm việc. Nhưng sau vài tháng, họ không còn muốn sống trong căn hộ cho thuê giá cao, cách xa nơi làm việc. Cuối năm ngoái, Zhang và Hu quyết định mua một chiếc xe van, biến nó thành một ngôi nhà di động với chi phí 160.000 tệ (540 triệu đồng). Không gian trong xe van có hạn, phải kê giường, bàn, tủ đựng quần áo và lắp đặt các thiết bị điện. Trên xe, hai người hàng ngày nấu ăn, giặt giũ, đọc sách, xem phim và ngủ. Họ đậu xe gần nơi cả hai làm việc để tiết kiệm thời gian di chuyển. Cuối tuần, đôi tình nhân lái xe từ trung tâm thành phố Thâm Quyến đến vùng nông thôn ngắm cảnh. Zhang cho biết, họ có thể tiết kiệm 50.000 tệ (169 triệu đồng) mỗi năm nhờ phong cách sống này. Dù thiếu điện, nước và cách âm không tốt, họ không phàn nàn gì về cuộc sống hiện tại. Hai người đón nhận và sử dụng biệt danh \"kẻ ăn xin trong bãi đậu xe\" mà một số người trên mạng xã hội gọi mình. Dù nhiều người chỉ trích, vẫn có người khen ngợi sự dũng cảm của đôi trẻ, khi dám sống cuộc sống họ mong đợi. Ở Trung Quốc, Covid-19 đã thay đổi thói quen tiêu dùng của nhiều người theo hướng tiết kiệm hơn. Sống trong RV (nhà xe di động) là một xu hướng trong đó. Thống kê từ nền tảng video trực tuyến của Trung Quốc, hai từ khóa RV và RV du lịch đã được xem tổng cộng 20 tỷ lượt. Tổng số xe RV (Recreational Vehicle - xe ôtô có không gian sống) đăng ký năm 2020 ở Trung Quốc là gần 16.000 chiếc, tăng 28% so với trước, cao gấp nhiều lần so với tốc độ tăng trưởng kinh tế của nước này năm đó. Bên cạnh những lợi ích dễ thấy như linh động, không tốn tiền thuê nhà, nhiều người   khi không thể tiết kiệm như mong đợi, lại phải sống chật chội và nguy hiểm.  (Theo  ) "}