{"label": "doi-song", "link": "https://vnexpress.net/nhung-dieu-cha-me-khong-nen-lam-thay-con-cai-4510932.html", "title": "Những điều cha mẹ không nên làm thay con cái ", "description": "Cha mẹ thương con là tình yêu thuần khiết nhất, không đòi hỏi đền đáp nhưng điều này đôi khi lại gây tác dụng xấu, khiến đứa con quên đi bổn phận của mình.", "content": "Có 4 điều cha mẹ không nên làm cho con, khi đã về già. Không ít người mẹ dù đã về già cũng không được hưởng an nhàn do tất bật hỗ trợ con cái, từ việc nhà đến việc chăm sóc cháu. Khi cháu còn nhỏ là lo chăm chút miếng ăn, giấc ngủ, khi cháu đến tuổi đi học lại lo đưa đón cháu đi học, còn đi chợ, nấu ăn. Những trách nhiệm không tên được đặt lên vai người già vô tình thành gánh nặng cho họ. Trong khi đó, con vô tình coi đó là trách nhiệm của cha mẹ, thậm chí có thái độ phó mặc. Đừng quên, khi bước vào tuổi trung niên, cha mẹ cần được nghỉ ngơi, chăm sóc sức khỏe thể chất, sau nhiều năm vật lộn kiếm tiền nuôi dạy con. Trách nhiệm nuôi dạy con cái là của cha mẹ, không phải của ông bà. Nếu ông bà có thể hỗ trợ, cũng chỉ ở mức độ vừa phải, phù hợp sức khỏe của họ. Dù ở chung hay ở riêng, cha mẹ và con nên có cuộc sống độc lập, chỉ giúp đỡ chứ không dựa dẫm quá nhiều vào nhau, gây ra sự mất chủ động trong cuộc sống. Người Trung Quốc có câu \"50 không xây nhà, 60 không trồng cây, 70 không may áo\", ngụ ý nói con người nên ý thức được cái gì có thể làm được và không. Hay nói cách khác, cha mẹ khi ở tuổi già đừng nên gánh vác những chuyện quá sức mình. Nên để con cái, những người thuộc thê hệ trẻ, tự thân lập nghiệp. Cha mẹ chỉ cần lo cho con cái học hành tới nơi tới chốn, còn lại, nên để con vận động và tự xây dựng cuộc sống của mình. Các vấn đề hôn nhân, lập nghiệp, an cư lạc nghiệp, cháu học hành, chọn nghề nghiệp, người già chỉ nên đưa ra ý kiến, không thể quyết định. Việc giao quyền quyết định cho con cái sẽ giúp chúng dễ quyết định hơn và con cái sẽ không bực bội vì bị áp đặt vào khuôn mẫu của bố mẹ. Như các chuyên gia tâm lý nói, buông tay mới là cách yêu đích thực. Cha mẹ có nên gánh món nợ của con cái không? Theo các chuyên gia, cần phải rạch ròi giữa việc giúp đỡ và gánh vác. Khi con muốn phát triển sự nghiệp thì cha mẹ nên ủng hộ, tùy điều kiện kinh tế. Tuy nhiên, nếu con làm việc xấu, nợ cờ bạc, cha mẹ nên dùng lý trí để \"giúp cần câu, không giúp con cá\". Nếu vì con mà cha mẹ dốc mọi tài sản, của cải ra cứu con, họ sẽ mất chỗ dựa kinh tế ở tuổi già, trong khi đứa con mặc nhiên coi đó là trách nhiệm của cha mẹ, từ đó hình thành thái độ dựa dẫm, thiếu trách nhiệm. Là người trưởng thành, đi qua gần một đời, cha mẹ là người hiểu rõ nhân quả thấu đáo hơn con cái. Do đó, đừng mù quáng bảo vệ những khuyết điểm của con, bao che cho sai phạm của con. Cha mẹ cần hiểu, nếu con chịu đứng lên sau khi vấp ngã, con sẽ mạnh mẽ hơn trong tương lai, thay vì luôn được nâng đỡ, bao che và mãi mãi không thể tự mình đứng dậy. Đại bàng làm tổ trên vách đá, đại bàng non bay từ đó lên bầu trời để học cách sinh tồn. Để con đi qua khó khăn mới là cách để con trưởng thành, vững mạnh. "}