{"label": "doi-song", "link": "https://vnexpress.net/chi-em-doan-tu-sau-30-nam-bi-cho-lam-con-nuoi-4499176.html", "title": "Chị em đoàn tụ sau 30 năm bị cho làm con nuôi ", "description": "5 tháng tuổi, Laurinda Collado, gốc Cộng hòa Dominica được nhận nuôi, hai năm sau, khi mới 6 tuần tuổi, em gái cô cũng bị bố mẹ cho đi.", "content": "Năm 15 tuổi, Laurinda Collado ở Connecticut (Mỹ) biết mình có em gái đang lưu lạc. Cha mẹ nuôi bảo với cô, một cơ quan từng liên hệ với gia đình, hỏi có muốn nhận nuôi em gái của Laurinda không, nhưng họ từ chối. Từ đó, trong lòng cô thôi thúc ước muốn tìm gia đình, tìm em. Đứa em đó là Ashleigh, đến làm con nuôi trong gia đình ở Barbados, sau đó chuyển đến Ontario, Canada. \"Chúng tôi đều biết có anh chị em ruột ở đâu đó, ở những thời điểm khác nhau trong đời. Chúng tôi có ảnh bố mẹ ruột trong album riêng và luôn nuôi hy vọng tìm được nhau\", Laurinda, 35 tuổi, nói. Họ đăng ký xét nghiệm ADN với mong ước  . Ba năm trước, khi Ashleigh nhận được thông báo có người chung huyết thống, cô nghĩ đó là một người họ hàng, nhưng hy vọng là chị ruột. Ashleigh gửi mail cho Laurinda. \"Tôi khóc vì vui mừng và hoài nghi. Tôi chạy quanh chỗ làm và hét lên 'chị ơi, chị ơi. Em tìm thấy chị rồi\", Ashleigh kể với truyền thông, hôm 12/8. Họ lập tức sắp xếp một cuộc gặp. Chỉ hai tuần sau, Laurinda đi gần 650 km để gặp em ở thác Niagara, biên giới Mỹ và Canada. \"Tôi như trên chín tầng mây, vừa khóc vừa cười. Không ngờ chị em tôi giống nhau thế, đến tính cách cũng giống\", cô nói. Cha mẹ nuôi của Laurinda, 70 tuổi, luôn ủng hộ con gái tìm ruột thịt. Cũng như Laurinda, Ashleigh được cha mẹ nuôi yêu thương. Mẹ nuôi cô luôn chuẩn bị cho sự thật rằng một ngày nào đó con gái sẽ đặt câu hỏi và muốn tìm ruột thịt. 'Tôi đảm bảo với mẹ nuôi rằng không có gì có thể thay đổi sự thật rằng bà là mẹ của tôi và họ là gia đình của tôi. Tôi đã bỏ lỡ một phần lớn lao trong đời mình quá lâu. Và bây giờ tôi cảm thấy trọn vẹn hơn khi có thêm gia đình để yêu thương\", Ashleigh nói.  (Theo  ) "}