{"label": "doi-song", "link": "https://vnexpress.net/6-nam-dat-vo-vuot-cua-tu-4513806.html", "title": "6 năm dắt vợ vượt cửa tử ", "description": "Ngồi trước gương, nhìn chính mình trong chiếc váy cô dâu, Huỳnh Thị Thanh Xuân, 30 tuổi, lặng im hồi lâu như thể vẫn chưa tin \"hôm nay mình cưới\".", "content": "\"Đáng lẽ 6 năm trước tôi đã là cô dâu rồi\", Xuân đưa tay chỉnh lại mái tóc, nở nụ cười nói với cô thợ trang điểm, hôm 28/8. Thanh Xuân nhớ lại, năm 2015, gặp anh Trần Thiên Phúc tại nơi làm việc. Họ thành đôi sau vài tháng quen biết. Năm 2016, cả hai quyết định về chung một nhà. Đăng ký kết hôn đã có, ảnh cưới đã chụp, thiệp mời đã gửi đến tay mọi người, nhưng cận ngày cưới cô dâu bỗng lên cơn co giật rồi ngất lịm. Anh Phúc, 32 tuổi, tiếp lời vợ, năm đó khi vừa gửi thiệp xong, một tuần sau anh phải gọi điện từng người báo hủy cưới. Ai cũng bất ngờ, nhiều người còn không tin tưởng vợ chồng anh có biến cố gì nghiêm trọng nên chia tay khi còn chưa kịp bái đường. Mọi chuyện bắt đầu từ khoảng cuối tháng 11/2015, Xuân phát hiện trong lòng bàn tay có các chấm đỏ li ti rồi lan khắp cơ thể. Sau hai tháng uống thuốc không khỏi, cô đi khám da liễu và được chẩn đoán dị ứng. Khi ấy cô gái cứ nghĩ là bệnh ngoài da nên không lo lắng, vẫn làm việc mỗi ngày. Sau thời gian điều trị bằng thuốc, bệnh không có dấu hiệu giảm, cơ thể Xuân bắt đầu lộ những vết bầm, u nhọt mọc ngày càng nhiều ở chân và tay. Một ngày cuối tháng 7/2016, Xuân đang cầm chổi quét nhà, đột nhiên choáng váng, trước mắt tối sầm rồi ngã gục xuống sàn, ngất đi. Tỉnh dậy, cô thấy mình nằm trên giường của Bệnh viện Huyết học và Truyền máu TP HCM. Lần này, bác sĩ chẩn đoán Xuân bị thiếu máu. \"Mọi thứ diễn ra lúc đó đều bình thường. Mình vẫn rất tỉnh, nghĩ nằm vài hôm rồi về nhà thôi\", cô kể. Tối đó, bà Nguyễn Thanh Hằng, 65 tuổi (mẹ Xuân) vừa đi rửa chén, quay trở lại đã thấy con gái co giật, sùi bọt mép và lịm đi, bên cạnh là trái chuối đang ăn dở. Bốn ngày hôn mê, tỉnh dậy, Xuân thấy mình nằm trong khoa thận của Bệnh viện Chợ Rẫy TP HCM, quanh mình đủ thứ dây nhợ. Nhập viện được một tuần, PGS.TS Trần Thị Bích Hương, nguyên phó khoa thận (Bệnh viện Chợ Rẫy) gọi mẹ Xuân vào phòng thông báo: \"Con chị bị bệnh viêm thận Lupus, nặng nhất trong các bệnh nhân đang điều trị ở khoa này. Tỷ lệ sống chỉ còn 1%\". Người mẹ khi ấy không nói nên lời. \"Tôi không thể tin vào điều ấy, con tôi vẫn đi làm bình thường mà, giờ bảo nó bệnh sắp chết, thật khó tin\", bà Hằng nhớ lại. Những ngày sau đó Xuân dần mất dấu hiệu của sự sống. Cô gái trẻ còn được phát hiện thêm các bệnh suy tim, viêm phổi, nhồi máu não, động kinh... Chưa kể Xuân còn bị thiếu máu trầm trọng bởi bệnh tan máu bẩm sinh Thalassemia. Nhận tin vợ chưa cưới chỉ còn 1% sự sống, anh Phúc đứng bên ngoài, nhìn về phía đối diện qua lớp kính phòng bệnh thất thần, bất lực. \"Nhìn vợ đau mình xót, chỉ thầm ước mình có thể nhận lấy nỗi đau đó thay vợ\", anh nói. Những ngày sau đó, trừ lúc đi làm, hầu hết thời gian anh đều dành cho Xuân. Nhiều lần bà Hằng nhìn thấy xót xa cho con và người chồng sắp cưới. Một hôm bà ghé tai anh Phúc nói: \"Con bé may mắn khi gặp được con. Nhưng cô không mong cuộc đời con cũng bị chôn vùi theo. Con nên chọn một cô gái tốt hơn\". Hôm sau vào viện, bà vẫn thấy Phúc nằm cạnh giường con gái mình như thường lệ. Phúc kể, anh nghĩ mình còn nợ vợ một đám cưới, nên nguyện cả đời chờ cô hết bệnh. \"Cho dù từ giã cuộc đời, anh cũng không từ bỏ cuộc hôn nhân này\", anh nói với vợ. \"Mỗi lần gặp vợ, mình lại động viên, chọc cười. Hôm nào bác sĩ báo phải làm cái này hay cái kia, vợ lại đòi chia tay nhưng mình dập tắt ý định đó liền\", chàng trai 32 tuổi nói. Phúc cho biết, mình là con trai trưởng trong nhà, khi ấy mọi người biết chuyện hầu hết người thân đều khuyên anh bỏ Xuân. Chỉ có bà ngoại ở quê vào thăm, trước khi về nắm tay anh nói \"dù gì cũng là vợ chồng rồi, thương người ta nha đừng có bỏ\". \"Mình cảm thấy có thêm động lực để bước tiếp cùng vợ\", anh nhớ lại. Huỳnh Thị Thanh Xuân kể, trong những ngày thoi thóp trên giường bệnh chiến đấu với tử thần, nghĩ đến cảnh mất khả năng làm vợ, làm mẹ, trở thành gánh nặng cho người thân, cô chỉ mong được giải thoát. Sau thời gian ngắn từ cô gái cân nặng 50 kg, Xuân chỉ còn 37 kg, bụng trương phình như người mang bầu. Mấy chục lần người nhà phải ký vào cam kết sinh - tử. Cô nhớ lại, ngày ấy bệnh viện như là nhà. Xuân đã phải hơn 60 lần nhập viện khi bệnh trở nặng. Giai đoạn khó khăn nhất chính là ngày cô được chỉ định truyền huyết tương. \"Một túi huyết tương to đựng 20 túi nhỏ, cứ truyền liên tục từ 12h trưa đến đêm. Cứ như vậy trong 9 ngày, mỗi túi là 10 triệu, chưa kể tiền thuốc\", Xuân nói. Sau hai năm chiến đấu ở viện, cô gái trẻ đã lập kỳ tích với tốc độ hồi sinh nhanh, trở thành bệnh nhân đặc biệt nhất trong công trình nghiên cứu bệnh suy thận tiến triển nhanh của nhóm PGS.TS Trần Thị Bích Hương. Đầu năm 2022, Xuân nhận kết quả được về nhà hẳn và chỉ trở lại khi hết thuốc. Cô đã chính thức đã thoát án tử. Ngày hôm đó, đôi vợ chồng sắp cưới 6 năm trước ôm nhau khóc giữa hành lang bệnh viện. Ở viện về, Phúc vẫn đến nhà chăm sóc Xuân như thường lệ. Anh không đề cập gì đến chuyện tương lai. Bỗng một ngày, Phúc ngỏ lời cầu hôn lần thứ hai: Mình cưới nhau đi. \"Mình đã ấp ủ lâu rồi và chỉ chờ cơ hội để được dắt tay vào lễ đường như nguyện ước\", anh nói. Ngày 28/8 vừa qua, Thiên Phúc đã dắt tay Thanh Xuân bước vào lễ đường trong sự chúc phúc của người thân và bè bạn. \"Ngày hôm đó, tôi đứng nhìn hai con chỉ biết cười vì nước mắt đã cạn. Thật hạnh phúc, nhưng ngập tràn nỗi lo\", bà Hằng trăn trở. Vượt qua bao sóng gió, cả hai đã được nở một nụ cười mãn nguyện trong ngày hạnh phúc. Sau đám cưới, Xuân vẫn cùng chồng làm việc tại một cửa hàng thời trang. Cô kể, mẹ chồng cũng dần hiểu và yêu thương cô như con gái. \"Mình không nghĩ đến ngày mai. Cứ mỗi ngày mở mắt thấy chồng vẫn còn bên cạnh, mình vẫn còn thở là mình thầm cảm ơn đời. Tụi mình sẽ cùng nhau vượt qua mọi thử thách, trân trọng thời gian hiện tại được bên nhau\", cặp vợ chồng trẻ nắm chặt tay, nhìn nhau mỉm cười, nói. "}