{"label": "doi-song", "link": "https://vnexpress.net/bi-sa-thai-am-tham-4512756.html", "title": "Bị sa thải âm thầm ", "description": "Sa thải trong im lặng được cho là sự đáp trả của những nhà quản lý với trào lưu nghỉ việc trong im lặng bùng nổ trong năm 2022.", "content": "Khái niệm quiet firing (sa thải trong im lặng) lần đầu được nhắc đến trong một video lan truyền trên mạng xã hội hôm 24/8, nhắc về các công ty cố ý gây khó khăn, áp lực buộc nhân viên tự nguyện rời bỏ công ty. Người quản lý hạn chế nói chuyện, thảo luận công việc với nhân viên; Nhân viên không được thăng chức, tăng lương dù làm việc nhiều năm nhưng quản lý không đưa lý do hợp lý; Kỳ vọng và khối lượng công việc thay đổi nhưng không được báo trước; Nhân viên được giao công việc không đúng với năng lực, chuyên môn; Đơn vị quản lý chủ động rút lại những cơ hội phát triển hoặc ép nhân viên vào những lộ trình không phù hợp. Và chính những phân công việc không đúng khiến nhân viên cảm thấy tự ti về năng lực, cô lập, không được đánh giá cao và tự động xin thôi việc để tìm công việc mới. Nghiên cứu gần đây của Trung tâm nghiên cứu Pew (Mỹ), trả lương thấp và không có cơ hội phát triển là một trong những lý do hàng đầu khiến nhân viên quyết định thôi việc. Khảo sát hồi tháng 8/2022 của nền tảng trực tuyến LinkedIn với hơn 200.000 người cho thấy, 48% nhân viên từng chứng kiến tình trạng bị âm thần cho nghỉ việc ở công ty; 35% từng trải qua. Theo Bonnie Dilber, nhà tuyển dụng của công ty tự động hóa ứng dụng Zapier nói rằng, sự chán nản, thờ ơ của những người bỏ việc yên lặng có thể bắt nguồn từ môi trường công sở không hỗ trợ họ phát triển sự nghiệp. \"Nguyên nhân của xu hướng nghỉ việc trong im lặng không phải do người lao động, mà là người sử dụng lao động. Họ không thực sự gắn bó với nhân viên hoặc dành thời gian hỗ trợ. Kết quả của việc này là khiến nhân viên bắt đầu chán nản và không muốn gắn bó\", bà phân tích. Nếu bạn cho rằng bản thân có nguy cơ bị sa thải trong âm thầm, hãy chủ động tìm cách nói chuyện với người quản lý, hoặc tham khảo ý kiến của các đồng nghiệp cùng cảnh ngộ trước khi đề xuất cuộc gặp mặt. Nhiều cố vấn nghề nghiệp đồng ý rằng, cách tốt nhất để giải quyết sự mơ hồ trong công việc chính là nói chuyện minh bạch với người quản lý. Giám đốc khoa học về văn hóa doanh nghiệp tại Culture Partners, Jessica Kriegel giải thích gốc rễ của việc sa thải trong im lặng là do giao tiếp xã hội kém hiệu quả trong môi trường làm việc. \"Nếu quản lý là người không thích xung đột hoặc ngại chia sẻ, họ có thể không đủ can đảm để đưa đánh giá, nhận xét về hiệu suất công việc của bạn\", nữ chuyên gia nói và gợi ý nên tìm kiếm thêm sự hỗ trợ từ những nguồn lực khác. Đó có thể là những đối tác, cố vấn thân cận của cấp quản lý, hay những nhân viên thân thiết có tiếng nói trong công ty, sẵn sàng hỗ trợ bạn. Trong trường hợp người quản lý không sẵn sàng đàm phán về việc chấm dứt hợp đồng, bạn nên chủ động hỏi về cơ hội thăng tiến ở công ty, hoặc đề xuất được nói chuyện với các lãnh đạo cấp cao để xác định nên đi tiếp hay dừng lại. Trước khi đặt vấn đề gặp mặt, người lao động cần chủ động tăng sự hiểu biết, kiến thức cơ bản về quá trình thăng chức, tăng lương của công ty qua các thông tin trong sổ tay nhân viên. Những căn cứ này có thể giúp cuộc trò chuyện với người quản lý trở nên dễ dàng hơn. Ngoài ra, việc lưu giữ những thành tích, sự đóng góp trong công việc hay tăng lương cho từng vị trí cũng giúp bạn dễ dàng đàm phán về trường hợp hiện tại của bản thân. Cara de Lange, cố vấn về sức khỏe tinh thần tại nơi làm việc, nói rằng hãy cân nhắc việc rời đi nếu cuộc thảo luận với cấp trên nếu không đạt được tiếng nói chung. Bởi nếu không đáp ứng được những kỳ vọng trong công việc, cấp quản lý nên cung cấp những phản hồi, hỗ trợ, hướng dẫn phù hợp để nhân viên có thể phát huy năng lực làm việc thay vì im lặng sa thải. Nhưng Janice Gassam Asare, chuyên gia tư vấn về các vấn đề đa dạng, công bằng và hòa nhập, cảnh báo nghỉ việc chỉ là phương án cuối cùng, trong bối cảnh suy thoái kinh tế và nhiều công ty cắt giảm nhân sự. \"Bạn nên tìm kiếm mọi nguồn lực sẵn có, tham gia vào các công đoàn để đảm bảo quyền lợi và có thể lên tiếng nếu cảm thấy đang bị đánh giá thấp tại nơi làm việc\", chuyên gia nói.   "}