{"label": "doi-song", "link": "https://vnexpress.net/phu-nu-my-nhin-an-de-mua-my-pham-4512139.html", "title": "Phụ nữ Mỹ nhịn ăn để mua mỹ phẩm ", "description": "Giống như nhiều người khác, Karla Maldonado, ở Portland, bang Oregon đang cố cắt giảm chi tiêu xuống mức thấp nhất trong thời kỳ lạm phát.", "content": "Cô từ chối mọi lời mời tụ tập bạn bè, ít ăn ngoài, hạn chế sử dụng ô tô, nhưng không thể dừng chi tiêu cho đồ trang điểm. Cô gái 26 tuổi vẫn mua mascara, bút kẻ mắt, phấn và các món đồ dưỡng da. \"Tôi không thể sống thiếu chúng\", Maldonado khẳng định. Cô gái 26 tuổi không phải trường hợp cá biệt. Giữa những khó khăn do lạm phát gây ra, nhiều nhà bán lẻ lớn đã cắt giảm triển vọng tài chính mong đạt được trong năm nay. Nhưng ngành mỹ phẩm là ngoại lệ. Các chuỗi bán lẻ Target, Kohl's, Macy's và Nordstrom tại Mỹ đã chứng kiến doanh số bán mặt hàng làm đẹp tăng mạnh trong báo cáo quý II vừa qua. Tại Target, lượng đồ trang điểm vẫn tăng, trong khi hàng gia dụng và đồ điện tử sụt giảm.Thương hiệu này cho biết sẽ tập trung vào các sản phẩm làm đẹp, tổ chức sự kiện kích cầu sức mua, bên cạnh việc thúc đẩy các mặt hàng nhu yếu phẩm trong kỳ nghỉ đông sắp tới. Walmart, nhà bán lẻ hàng hóa lớn nhất Mỹ cũng tung ra các khu vực làm đẹp cao cấp hơn, phục vụ khách hàng vào tháng 3 năm nay, cùng sự hợp tác của nhà bán lẻ SpaceNk của Anh. Đơn vị này tiết lộ đà tăng trưởng trong lĩnh vực làm đẹp phát triển vượt bậc. Ngoài ra, doanh số bán hàng mỹ phẩm cũng như các sản phẩm cho da và tóc cũng đi lên một cách đều đặn. Ulta Beauty, nhà bán lẻ lớn nhất ở Mỹ về lĩnh vực làm đẹp, cho biết doanh số bán hàng tăng gần 17% trong quý gần nhất, so với cùng kỳ năm ngoái. Người Mỹ từng bị mắc kẹt trong nhà suốt hai năm vì dịch bệnh, khiến các cuộc trò chuyện phải thực hiện trực tuyến. Nhưng ngay khi được ra ngoài, mong muốn được xuất hiện với vẻ ngoài lộng lẫy gia tăng và kéo dài đến hiện tại. Điều này có thể lý giải phần nào thực tế nhiều phụ nữ sẵn sàng chấp nhận nghèo nhưng vẫn phải đẹp trong cơn bão giá. Một lý thuyết khác có thể giải thích cho việc các sản phẩm làm đẹp phát triển mạnh là \"chỉ số son môi\". Mặt hàng này vốn được coi là không thiết yếu, từng ghi nhận sự đi lên trong thời kỳ khó khăn như cuộc đại suy thoái vào thế kỷ trước hay giai đoạn suy thoái đầu những năm 2000. Nguyên nhân là bởi đời sống tiêu dùng giảm sút, khiến người dân tìm kiếm sự giải tỏa tinh thần bằng những món đồ có giá trị nhỏ như son môi, nước hoa thay vì những món đồ đắt tiền, không đủ khả năng chi trả. Nhưng quan điểm này không phải lúc nào cũng đúng nhưng được duy trì. Theo công ty nghiên cứu thị trường NPD Group, doanh số bán mỹ phẩm giảm trong thời kỳ kinh tế Mỹ suy thoái năm 2008. Điều tương tự cũng xảy ra trong những ngày đầu của dịch bệnh khi người Mỹ chuyển sang đeo khẩu trang, nhu cầu đi du lịch hoặc ăn uống bên ngoài giảm vì giãn cách xã hội. Nhưng giờ đây, xu hướng trang điểm đang trở lại. Công ty nghiên cứu thị trường IRI cho biết, người Mỹ đang chi tiền cho đồ trang điểm cho mắt, mặt và mỗi nhiều hơn, lần lượt là 2%, 5% và 12% so với năm ngoái. Jeff Gennette, giám đốc điều hành của Macy's Jeff, chỉ ra người tiêu dùng cố cắt giảm mua hàng trong bối cảnh lạm phát nhưng vẫn mua các sản phẩm làm đẹp cũng như giày dép, quần áo. Koh'l cũng báo cáo người dân hạn chế du lịch nhưng sẵn sàng chi tiêu thoải mái cho nước hoa, đồ trang điểm. \"Khách hàng, đặc biệt là nữ giới không thể từ bỏ việc mua sắm để làm đẹp bản thân. Vào những thời điểm căng thẳng họ vẫn muốn đẹp để giữ sự tự tin, lạc quan\", Michelle Gass, CEO của Kohl phân tích. Và ngay cả khi bị ảnh hưởng bởi bão giá, thị trường mỹ phẩm vẫn có triển vọng do được thúc đẩy bởi những người có thu nhập cao hoặc có lương hàng năm từ 100.000 USD trở lên, theo cố vấn ngành làm đẹp của NPD Larissa Jensen. \"Ảnh hưởng là điều tất yếu, nhưng chúng ít tác động đến nhóm thu nhập có từ 6 chữ số 0 trở nên\", Jensen nhận định. "}