{"label": "doi-song", "link": "https://vnexpress.net/nuoi-cho-bull-phap-kiem-tien-ty-4503985.html", "title": "Nuôi chó bull Pháp kiếm tiền tỷ ", "description": "Nhân giống và bán chó bull Pháp thuần chủng, lông ngắn, mũi tịt, đuôi cọc giúp anh Nguyễn Hoàng Trung thu lợi nhuận hơn một tỷ đồng mỗi năm.", "content": "Trong ngôi nhà rộng 30 m2 ở phường Thịnh Liệt, quận Hoàng Mai, người đàn ông 32 tuổi lấy thịt bò trộn rau củ, cá hồi và gan ngỗng trong hai tủ đông cỡ lớn, làm cơm trưa cho 10 chú chó. Lượng thức ăn tính theo cân nặng và thể trạng của từng con. \"Con nào gầy tôi phải tăng chế độ dinh dưỡng. Nếu mập lại ép cân, tránh béo phì để giữ phom dáng\", anh Trung nói. Chi phí thức ăn mỗi tháng của đàn chó tốn 8-10 triệu đồng. Sau giờ nghỉ, những chú chó được ăn thêm sữa chua hoặc sữa tươi để kích thích hệ tiêu hóa, chiều tắt nắng sẽ đi dạo ở công viên gần nhà. \"Nhắc đến chó bull nhiều người e dè vì nhầm giống chó săn pitbull từng nhiều lần tấn công người. Nhưng bull Pháp là giống chó cảnh, nhỏ, thân thiện và rất dễ nuôi\", anh Trung, bếp trưởng của một nhà hàng ở Hà Nội, nói. Giống chó anh Trung nuôi có tên là French Bulldog, nguồn gốc từ Anh. Năm 1860, các nhà lai tạo Pháp đã nhập khẩu một số con từ Anh cho phối giống với chó sục của Pháp, tạo ra giống chó mới kích thước nhỏ, nặng 7-14 kg, mũi dốc 60 độ, mắt to, đuôi cụt tự nhiên, lông ngắn, có ba màu cơ bản đen, nâu và bò sữa (trắng - đen). Ở Việt Nam, phong trào nuôi chó bull Pháp có từ năm 2010, nhưng phát triển mạnh khoảng ba năm nay. Anh Hoàng Trung là một trong số ít những người nhân giống thành công dòng chó này thuần chủng trong nước. Từ bé, chàng trai Hà Nội có niềm yêu thích với chó, từng nuôi nhiều giống chó lớn như Rotweiler, Husky, Malinois... Năm 2018, anh bị thu hút bởi dòng chó bull Pháp với đôi mắt to tròn, gương mặt ngộ nghĩnh từ bức ảnh của người bạn nước ngoài. Khi tìm hiểu, anh nhận ra đây là loài dễ nuôi, ít sủa, thân thiện, phù hợp với các gia đình có trẻ em, nên tìm cách đặt mua con giống từ Ukraine, giá 200 triệu đồng. \"Cùng là dòng bull Pháp nhưng trên trán của con CR7 (tên con chó đầu tiên) có nếp nhăn một cầu - đặc điểm rất hiếm của dòng này nên tôi mua ngay, dù bạn bè, gia đình nói khùng điên khi chi cả đống tiền\", Trung kể. Để tạo môi trường sống tốt cho chó, anh Trung thường xuyên vệ sinh chuồng, khử khuẩn định kỳ, trang bị một số thiết bị y tế, thuốc, que test máu cùng chế độ ăn uống nghiêm ngặt. Bull Pháp vốn là giống chó xứ lạnh, nay sang vùng nhiệt đới nóng ẩm khiến hô hấp yếu, dễ sốc nhiệt, người nuôi phải dùng quạt hơi nước và điều hòa, duy trì mức nhiệt từ 26 độ C đến 29 độ C. Nhưng con vật vẫn mất ít nhất ba tháng để thích nghi với thời tiết và thức ăn. Từ ngày nuôi CR7, anh Trung thường xuyên nhận lời mời phối giống từ những chủ nuôi khác. Thấy nhu cầu mua chó ngoại về lớn, nhiều người sẵn sàng chi hàng chục triệu đồng cho đến hàng trăm triệu cho sở thích, anh đặt mua thêm bốn con giống thuần chủng (3 con đực và 1 con cái) ở Nga, Ukraine, Hungary, tổng giá trị gần một tỷ đồng về nuôi, nhân giống để thỏa đam mê và kinh doanh. \"Nhập chó từ nước ngoài về Việt Nam rất phức tạp và đắt đỏ\", anh tiết lộ. Thủ tục cần phải có 4-5 loại giấy tờ chứng minh nguồn gốc, kiểm dịch gắt gao từ hai phía xuất, nhập, tốn nhiều thời gian, công sức. Chi phí mỗi con về nước khoảng 20-30 triệu đồng. Có kinh nghiệm nuôi và chăm sóc, anh trang bị thêm kính hiển vi cỡ nhỏ kiểm tra chất lượng tinh trùng của chó đực, máy kiểm tra nồng độ hormone trong máu của chó cái để chọn thời điểm phối giống tốt nhất, nhằm tạo ra dòng thuần chủng. Đặc biệt, con non sinh ở Việt Nam dễ nuôi hơn bởi hệ hô hấp, khung xương, lông và da đã thích ứng với thời tiết, khác với cá thể bố, mẹ nhập khẩu. Mỗi lần sinh nở, chó mẹ đẻ trung bình 4-5 con, một năm có thể đẻ hai lứa. \"Nhưng tôi khuyến khích khách hàng chỉ cho vật nuôi sinh nở tối đa 4-5 lứa trong cả vòng đời. Không nên đẻ nhiều gây hại sức khỏe vì phải mổ\", anh Trung nói. Hiện, anh sở hữu 20 con chó bull Pháp thuần chủng ở Hà Nội và các trại vệ tinh để nuôi, nhân giống. Nhưng trại luôn trong tình trạng cháy hàng bởi nhu cầu rất cao. Những đợt phối giữa hai con giống đẹp, nhiều người phải đặt cọc từ khi chó lọt lòng. Nhiều khách phải chờ 6-12 tháng, nếu muốn tìm con giống có vẻ ngoài theo ý muốn. \"Với các yêu cầu này tôi buộc phải chờ đợi để tìm con giống phù hợp và tất nhiên giá tiền sẽ cao\", anh chia sẻ. Tháng 10/2021, anh Trịnh Văn Đoan, 32 tuổi, huyện Đông Anh vừa mua thêm con bull Pháp cái, màu bò sữa của anh Trung, giá 55 triệu đồng. Trước đó, anh đã sở hữu một con thuần chủng khác giá 40 triệu đồng. So với thị trường, anh Đoan nói giá mua hai con này cao hơn vì chó bố, mẹ đều nhập khẩu, có giấy tờ kiểm định rõ ràng. \"Tôi chọn dòng chó này vì đáng yêu, ít rụng lông, ít sủa, tiêm đủ 2 mũi vaccine, hợp với gia đình có trẻ nhỏ. Giá mua hợp với điều kiện kinh tế. Trong thời gian tới tôi muốn thêm một con đực, chỉ cần thích và tìm được màu phù hợp\", anh cười. Mê bull Pháp, Vũ Dũng, 25 tuổi, ở quận Hoàng Mai cũng mua một con non 5 tháng tuổi từ cửa hàng của anh Trung, giá 20 triệu đồng, do chó bố, mẹ sinh ở Việt Nam. \"Biết anh Trung qua cộng đồng người chơi chó bull thuần chủng, tôi tìm hiểu và đặt mua. So với nuôi con lai, giống thuần chủng đẹp hơn khi có có phom người hình vuông, không béo phì, cổ không quá dài hoặc quá ngắn so với cơ thể, lông ngắn, mượt và đuôi cụt tự nhiên\", Dũng nhận định. Sau 4 năm nuôi và nhân giống, mỗi năm trại chó của anh Trung cung cấp 70-100 con non ra thị trường, giá dao động 20-50 triệu đồng mỗi con. Anh cũng nhận phối giống cho hơn 1.000 trường hợp, giá mỗi lần từ 5 triệu đến 7 triệu đồng. Ngoài ra, anh cũng mở dịch vụ khách sạn chó cưng, nhận chăm sóc khi chủ đi công tác, du lịch. Tổng thu nhập mỗi năm hơn một tỷ đồng, đã trừ chi phí nuôi, chăm sóc. So với mặt bằng chung, giá chó con và phối giống của trại anh Trung nhỉnh hơn. Lý giải về điều này, anh cho rằng toàn bộ chó của trại đều thuần chủng, hơn một nửa được nhập từ nước ngoài, số còn lại được sinh sản trong nước nhưng đều thuần chủng. \"Khi tôi đăng ảnh cún lên trang cá nhân, kèm giấy tờ, nguồn gốc, đa số khách hàng đều ưng ý và quyết định mua\", anh nói. Có nguồn thu lớn từ đàn chó nhưng anh Trung nói không đặt nặng về vấn đề kinh tế vì được làm đúng sở thích. Ngoài việc tiếp tục săn lùng những con chó thuần chủng từ nước ngoài, người đàn ông 32 tuổi mong muốn xây dựng một cộng đồng yêu chó bull ở Việt Nam, nơi những người cùng đam mê có thể chia sẻ kinh nghiệm. "}