{"label": "doi-song", "link": "https://vnexpress.net/lam-ruou-vang-tu-vuon-nho-tren-san-thuong-lau-dai-co-4510768.html", "title": "Làm rượu vang từ vườn nho trên sân thượng lâu đài cổ ", "description": "Masoni tạo ra vườn nho nhỏ nhất thế giới, trên đỉnh một lâu đài xây từ thế kỷ 16 để sản xuất 29 chai rượu vang mỗi năm, giá bán 5.000 USD một chai.", "content": "\"Cha tôi làm nghề sản xuất rượu vang. Tôi thừa kế một vườn nho ở vùng nông thôn quanh Reggio Emilia. Khi tính toán, tôi nhận ra mình tiêu nhiều hơn số tiền kiếm được từ khu vườn nên đã bán nó\", Masoni, một doanh nhân, nhà sưu tập nghệ thuật và từng là chủ ngân hàng đầu tư kể. Nhưng 20 năm sau, ông hối hận vì điều đó nên quyết định tự trồng nho trên nóc nhà. Với diện tích vườn nho 18 m2 trồng ở lâu đài Via Mari 10, mỗi năm Masoni chỉ sản xuất 29 chai rượu vang đỏ, bán giá 5.000 euro (khoảng 117 triệu đồng) mỗi chai. Rượu không bán trong cửa hàng mà được giới thiệu trong phòng trưng bày nghệ thuật Bonioni Arte, cách đó vài dãy nhà. \"Rượu của tôi là một hình thức thể hiện nghệ thuật, thứ giữ trong phòng khách để bạn có thể trò chuyện về nó với bạn bè và kể cho họ nghe về một người mất trí đã làm vườn nho trên sân thượng\", ông nói. Ông chủ vườn nhận là nhà sản xuất rượu duy nhất trên thế giới khuyên khách không nên uống rượu của mình. Ông ví vườn nho đô thị với \"Bánh xe đạp\" của nghệ sĩ người Pháp Marcel Duchamp. \"Nếu bạn thấy bánh xe đạp trong phòng khách không phải một cửa hàng sửa xe, bạn sẽ nhận ra nó đẹp thế nào. Vườn nho của tôi là như vậy: Thật bất ngờ, nó kích thích bộ não, khơi nguồn ý tưởng\", chủ vườn phân tích. \nTheo Masoni, những cây nho ông trồng tên khoa học là Sangiovese, được bón trứng, chuối, rong biển, phân chim sơn ca và cả tiếng cãi vã bằng nhiều ngôn ngữ khác nhau của thành phố. Nó tạo cho những vườn nho sân thượng này một lợi thế hơn nho nông thôn, vốn chỉ tận hưởng sự im lặng. Dù không khuyến khích người uống, nhưng ông mô tả, khi uống rượu nho từ sân thượng nhà mình, ngụm đầu bạn sẽ bối rối, sau vài giây lại có thứ gì đó sống động trong vòm miệng, mở ra trong tâm trí một điều mới.  (Theo  ) "}