{"label": "doi-song", "link": "https://vnexpress.net/hai-nguoi-me-va-cuoc-chien-voi-ung-thu-cua-cau-be-mo-coi-4510890.html", "title": "'Hai người mẹ' và cuộc chiến với ung thư của cậu bé mồ côi ", "description": "Vừa tròn một tuổi, cậu bé Lâm Hồ Quang Lợi mất mẹ vì ung thư. Hai năm sau, em cũng bị phát hiện mang căn bệnh quái ác.", "content": "Lợi là con út trong gia đình có ba anh chị em. Mẹ mất, số tiền nợ chữa bệnh trước đó và mọi chi phí sinh hoạt của gia đình phụ thuộc vào người cha làm nghề đi biển với thu nhập bấp bênh. Thương mấy đứa cháu mồ côi, cô ruột của bé Lợi, chị Lâm Võ Cẩm Tú (27 tuổi) bỏ hẳn công việc tại TP HCM về quê ở Sông Cầu, Phú Yên, phụ anh trai và bà Xuân chăm sóc các cháu. Bà Huỳnh Thị Xuân (53 tuổi, bà ngoại của Lợi) không xa lạ gì với nỗi đau ung thư vì nó đã cướp mất chồng và cả ba người con của bà. Một buổi chiều tháng 6/2021, vừa qua sinh nhật lần thứ 3 được vài ngày, Lợi xuất hiện những biểu hiện nôn ói, sốt cao. Bé được đưa vào bệnh viện gần nhà và sau đó chuyển đến Bệnh viện Đa khoa Bình Định. Tại đây, kết quả chụp CT- Scan cho thấy bé có khối u lớn trong não, tỷ lệ cao là ác tính, đang nguy kịch. Nghe tin, bà Xuân suy sụp. Nỗi ám ảnh về căn bệnh ung thư lại lần nữa bao trùm lên cả gia đình. Vài ngày sau, bà Xuân vay mượn được 17 triệu đồng. Chị Tú xin nghỉ việc. Cả hai thuê xe cấp cứu đưa bé Lợi vào bệnh viện Nhi đồng 2, TP HCM trong những ngày dịch Covid-19 đang bùng phát dữ dội nhất. Họ đành phải liều dù biết trong trường hợp bệnh viện từ chối tiếp nhận, họ sẽ mắc kẹt ngay giữa tâm bão dịch vì không thể đưa cháu quay về quê. Tại bệnh viện Nhi đồng 2, các bác sĩ thông báo bé Lợi cần được phẫu thuật hộp sọ gấp để giảm áp lực. Đây là phương án duy nhất, tuy nhiên xác suất nguy hiểm rất cao. Đắn đo suốt hai ngày, gia đình quyết định mổ cho bé với suy nghĩ còn nước còn tát. Ca phẫu thuật hoàn tất, hai tháng sau, bé Lợi được chuyển sang Bệnh viện Ung bướu TP HCM để hoá trị. Thời điểm này, TP HCM bị phong toả, bà ngoại, cô và bé Lợi phải chắt chiu từng đồng vay mượn để thuê nhà trọ, mua thức ăn và ra vào bệnh viện. \"Thu nhập của anh trai chỉ đủ để lo cho hai đứa cháu nhỏ ở quê, mọi chi phí sinh hoạt của ba người chúng tôi tại TP HCM đều là tiền vay mượn. Hiện tại, cả gia đình nợ hơn 100 triệu đồng’’, chị Tú nói. Toa thuốc đầu tiên được truyền, bé Lợi bị tiểu ra máu, nôn ói, mệt mỏi nhiều. Chị Tú thay bà ẵm cháu liên tục ngày đêm. Nhiều người không biết, nhầm tưởng cô là mẹ của Lợi. Sáu chu kỳ hoá trị kết thúc, kết quả MRI cho thấy thuốc không có hiệu quả khống chế diễn tiến của khối u. Lúc này khối u trong não bé đã lớn hơn kích thước của toàn bộ khuôn mặt. Các bác sĩ khuyên người nhà đưa bé quay lại bệnh viện Nhi đồng 2 để phẫu thuật loại bỏ khối u. Gần một tháng đắn đo, cuối cùng gia đình cũng đồng ý cho bé phẫu thuật. Bé Lợi khóc nức nở khi nằm trên băng ca, chị Tú nắm chặt tay, dỗ dành cháu: \"Khi nào con tỉnh lại sẽ thấy cô đón, con đừng sợ’’. Cháu vào phòng mổ, bên ngoài bà ngoại và cô như ngồi trên đống lửa. Họ lo sợ vì biết ca phẫu thuật luôn rình rập những nguy cơ. Hai ngày sau khi kết thúc ca phẫu thuật, ra khỏi phòng mổ, Lợi thấy cô liền bật khóc nức nở, trách cô không đón mình như lời hứa. Hai cô cháu ôm nhau khóc. \"Hiện tại bé khoẻ hơn, đã có thể đi lại được, dù chậm chạp, trước đó là liệt hoàn toàn. Bác sĩ nói gia đình cố gắng đồng hành cùng cháu’’, chị Tú nói. Theo bác sĩ Lê Phước Hiệp, khoa Ung bướu Nhi, Bệnh viện Ung Bướu TP HCM, bé Lợi mắc u ác tính hiếm gặp ở trẻ em. Bệnh thường có những dấu hiệu liên quan đến chèn ép thần kinh, khó nhận biết ở giai đoạn đầu, chỉ có thể phát hiện khi bướu phát triển đến một kích thước nhất định. Kèm theo đó, bệnh nhi sẽ quấy khóc nhiều, đi yếu, tay chân yếu, nôn ói, mắt giật nhiều. Đặc trưng của bệnh là làm tăng dịch trong não, gây tăng áp lực nội sọ. Mồ côi mẹ từ ngày còn chưa nói sõi, trong ký ức của cậu bé 4 tuổi, chỉ có hình ảnh \"hai người mẹ\" là bà ngoại và cô. Mỗi khi ai hỏi về tình trạng bệnh của mình, cậu bé đều lanh lẹ đáp: \"Con bị u não, u não là cái đầu to ra như vầy nè. Con không đau nhiều đâu, con trị bệnh để hết bệnh về đi học mẫu giáo’’. Nghe cháu nói, cả cô và bà ngoại đều bật khóc. Hiện tại Lợi đã thực hiện hơn 20 tia xạ tại bệnh viện Đa khoa Trung ương Huế. Khó khăn, vất vả, thậm chí bế tắc, nhưng cả hai người phụ nữ đều quyết tâm không bỏ điều trị cho cháu. Với bà Xuân, Lợi và những đứa cháu còn lại là niềm động lực duy nhất để bà tiếp tục sống khi cuộc đời đã quá nhiều biến cố. Với chị Tú, đứa cháu mồ côi được chị xem như con ruột của mình, sẵn sàng từ bỏ công việc, bỏ qua hạnh phúc riêng để đồng hành cùng bé điều trị bệnh. Ước mơ của họ là mỗi ngày được nhìn thấy gương mặt hồn nhiên của cháu, được nghe Lợi hát, cười. \"Chỉ cần tôi còn sống ngày nào, nhất định tôi sẽ lo cho cháu ngày đó’’, bà Xuân nói. "}