{"label": "doi-song", "link": "https://vnexpress.net/goi-y-nhung-mon-ngon-dip-le-2-9-4506088.html", "title": "Gợi ý những món ngon dịp lễ 2/9", "description": "Chả ốc Tây Hồ, bê tái chanh, cá nướng muối ớt, ngan xào lăn, lòng heo luộc là những gợi ý hấp dẫn nhân dịp bạn bè, người thân hội ngộ, sum vầy.", "content": "Món ăn hội tụ đủ hương, sắc và vị lại nhanh gọn với bê bì giòn, thịt bê mềm ngọt tự nhiên, dậy mùi thơm của sả, chút the cay của ớt, vị chua cay mặn ngọt hài hòa. Món này dễ ăn, nhất là trong tiết trời nắng nóng, cuốn bánh tráng ăn cùng khế chua, chuối xanh, dứa chấm sốt gừng tương bần ''đẩy đưa'' vị giác. Món này ăn chơi, ăn tiệc đều hấp dẫn nhất là trong không khí bạn bè, người thân sum vầy dịp lễ 2/9. Tùy theo khẩu vị và điều kiện, có 2 cách làm bê tái chanh. Cách 1: Hấp vừa chín tới, thái mỏng và trộn gia vị. Cách 2: Để rút ngắn thời gian thì thái mỏng thịt bê, cho chần sơ rồi trộn gia vị sau. Chú ý thịt bê hấp hay chần nhanh chín tái, vì khi trộn thêm nước cốt chanh sẽ giúp bê mềm ngọt và chín. Tùy theo mùa mà linh hoạt thay đổi các rau ăn kèm theo sở thích. Thịt cá da giòn, bên trong mềm ngọt, dậy mùi thơm của sả, tỏi, vị cay tê lưỡi từ ớt, vị mặn ngọt hài hòa. Món này khi ăn cuốn cùng bún, các loại rau củ chấm nước mắm chua ngọt rất hấp dẫn. Chú ý để sơ chế sạch và khử tanh cho cá thì dùng các phương pháp dân gian như rượu và gừng giã dập, muối hạt, chanh hoặc rửa nước vo gạo. Cá cần ướp tối thiểu 30 phút cho thấm vị mới đem nướng. Các món nướng nếu dùng than hoa là ngon nhất. Còn tùy thuộc điều kiện dùng lò nướng, nồi chiên không dầu đều được. Tùy theo khẩu vị điều chỉnh vị mặn, ngọt, cay cho phù hợp. Lòng lợn chấm mắm tôm là món ăn bình dân khoái khẩu của nhiều người từ Bắc vào Nam. Với lòng non nếu không khéo chế biến dễ làm cho lòng bị dai, khô xác. Một vài bí quyết sẽ giúp cho món này trở nên hoàn hảo. Chú ý chọn lòng non dày, bóp nhẹ bên trong ra dịch màu trắng là không bị đắng. Nếu dịch màu vàng sẽ bị đắng. Nếu chọn được lòng kép sẽ ngon hơn nhưng phải đi chợ sớm hoặc đặt người bán trước. Khi sơ chế, không ken hay tuốt quá kỹ sẽ làm lòng bị dai, khô xác. Nếu thích ăn nóng thì khi ăn trụng qua nước sôi và thưởng thức. Ở một số nhà hàng dùng bát sứ có đốt nến bên dưới để giữ nóng. Lòng non nhanh chín nên tổng thời gian luộc chỉ khoảng 3 phút là được. Lòng luộc rồi vớt ra ngâm nước đá lạnh kèm nước cốt chanh để giúp hãm nhiệt, ''tôi lòng'' làm cho lòng giòn ngon. Thịt ngan chín vừa tới ngọt giòn mà không dai hay bã, dậy mùi thơm của sả, chút the cay từ ớt giúp cho bữa cơm dịp lễ bạn bè, người thân sum vầy thêm phần hấp dẫn. Để khử mùi hôi của ngan, vịt nói chung thì dùng rượu, gừng hoặc chanh, muối hạt chà xát. Khi ướp thêm chút dầu ăn để món ăn không bị khô. Xào trên lửa lớn để thịt chín tới giòn ngọt mà không ra nước nhiều gây khô cứng. Cùng với mực xào su hào, nem chim câu thì canh măng mực là đặc sản trứ danh vùng đất gốm Bát Tràng, Hà Nội. Món ăn là sự kết hợp của hương vị núi rừng và biển cả với nước canh thanh trong, mực mềm ngọt, măng giòn sần sật khiến ai một lần thưởng thức đều nhớ mãi. Để làm nên món ngon này cần sự cầu kỳ, tỉ mỉ. Từ khâu chọn mực khô để ngon cần chú ý màu không quá đậm, thịt dày, thân thẳng, có lớp phấn phủ dầy, sờ vào khô ráo không bị dính tay, thân và đầu dính chặt. Nên ngâm sơ với nước rượu gừng để khử tanh. Khi chế biến thì chỉ lấy phần thân mực để canh không bị xơ cứng. Măng cần ngâm, luộc kỹ để khử độc và tạo độ dừ mà vẫn giòn sần sật. Măng nấu 2 lần lửa (xào kỹ và hầm) sẽ càng ngon, đậm vị. Cứ độ thu sang là ốc nhồi, ốc mít bắt đầu ngon với thịt béo vàng tròn dầy. Chả ốc Tây Hồ trứ danh thực khách bởi từng miếng chả ốc giòn sần sật, hương vị đặc trưng. Khi ăn chấm nước mắm gừng cay cay khiến mọi giác quan ‘thức dậy’. Món ăn là sự hài hòa hương - sắc - vị tạo nên nét riêng ẩm thực Hà thành. Để làm món này không khó, chú ý dùng ốc nhồi hoặc ốc mít thì chả ốc sẽ ngon hơn. Khi luộc ốc chỉ luộc sơ lúc lửa bùng, mày ốc bung ra là được. Lúc này thịt ốc giữ độ sần sật và dễ lấy, còn nếu luộc lâu ốc bị đứt ruột và khi làm chả bị dai. Thêm chút mỡ phần để giúp chả ốc có độ béo ngậy mà không khô. "}