{"label": "doi-song", "link": "https://vnexpress.net/6-bi-mat-phu-nu-thong-minh-khong-noi-voi-chong-4507110.html", "title": "6 bí mật phụ nữ thông minh không nói với chồng ", "description": "Những người vợ khôn ngoan không bao giờ nói những điều dưới đây để giữ hạnh phúc gia đình.", "content": "Các ông chồng thường tò mò và dò hỏi về những mối quan hệ tình cảm của vợ trước khi kết hôn, nhưng đa phần nữ giới đều từ chối. Tiết lộ các mối quan hệ cũ không khiến tình cảm của các cặp vợ chồng đi lên, ngược lại có thể khiến mối quan hệ rạn nứt vì những ghen tuông vô cớ, thậm chí trở thành sự chì chiết mỗi khi cãi nhau. Điều quan trọng bạn là một cô vợ tận tụy, yêu thương chồng ở hiện tại và điều này không còn liên quan đến quá khứ. Nhiều người phụ nữ khẳng định vẫn rất yêu và tôn trọng chồng nhưng không tránh khỏi những lúc so sánh với bạn trai cũ. Không có người đàn ông nào hoàn hảo, sự so sánh giữa người cũ và mới là sự thật, nhưng bạn tuyệt đối không dùng câu nói kiểu: Anh không tâm lý như bạn trai cũ của em; Anh không hiểu em như anh ấy.... Kiểu nói này không khiến đối phương thay đổi, ngược lại chỉ khiến họ tổn thương và dần xa cách bạn nhiều hơn. Rất khó để bố mẹ chồng đối xử với con dâu như con gái, thậm chí là luôn ngầm tồn tại những mâu thuẫn, sự xích mích khó có thể hòa hợp, nhưng nhiều người vợ vẫn giả vờ quan tâm, yêu chiều gia đình nhà nội và giữ kín những sự ức chế cho riêng mình. Dù mối quan hệ giữa mẹ chồng, nàng dâu có căng thẳng bạn cũng tuyệt đối không dồn chồng vào đường cùng và ép phải lựa chọn \"hoặc vợ hoặc mẹ\". Người vợ khôn ngoan sẽ ý thức được đây là một yêu cầu vô cùng tàn nhẫn bởi cả vợ và mẹ đều là những người phụ nữ quan trọng trong cuộc đời của người đàn ông. Đó có thể là đam mê liên quan đến công việc hay thú vui không độc hại để giải tỏa căng thẳng sau giờ làm, nhưng chúng khiến cuộc sống của chồng trở nên ý nghĩa hơn. Đôi khi bạn sẽ thấy phiền lòng khi chồng mải mê với sở thích mà xao nhãng việc gia đình, nhưng thay vì gây căng thẳng, người vợ khôn ngoan sẽ biết cách điều chỉnh và cân bằng cuộc sống. Không phải tất cả các cặp vợ chồng đều có thể hợp nhau trong đời sống tình dục, nhưng thay vì tỏ ra chán nản, tránh né hoặc nói thẳng để khiến đối phương e ngại, tự ti bạn chờ thời cơ thích hợp để cùng chia sẻ. "}