{"label": "doi-song", "link": "https://vnexpress.net/lam-the-nao-de-yeu-cong-viec-4506949.html", "title": "Làm thế nào để yêu công việc? ", "description": "Một số người mắc kẹt trong công việc họ không bao giờ muốn, trong khi người khác nắm giữ bí quyết để tạo đam mê, cháy hết mình để sự nghiệp thăng hoa.", "content": "Hầu hết chúng ta đều cần một công việc tám tiếng mỗi ngày. Tuy nhiên, không phải ai cũng hài lòng với công việc đó, có thể bạn có một người sếp tồi, đồng nghiệp tệ hoặc áp lực quá lớn. Tuy nhiên, dù là người yêu hay ghét công việc hiện tại, cũng có những thời điểm chúng ta căng thẳng, mệt mỏi vì nó. Vì vậy, bạn hãy hành động, ít nhất là từ bây giờ, để tìm thấy tình yêu công việc: Không làm công việc trong một thời gian có thể khiến bạn nhận ra mình thực sự thích công việc đó đến mức nào. Vì vậy, hãy nộp đơn xin nghỉ phép và có một kỳ nghỉ thú vị, dài ngày hoặc lên lịch cho một kỳ nghỉ ngắn, trước khi bị kiệt sức vì công việc. Khi biết công việc mình làm hàng ngày thú vị đến độ mọi người có thể xem, bạn sẽ được nâng cao cái tôi. Xem bộ phim về nghề nghiệp của mình cũng có thể giúp bạn biết nên làm gì hoặc không nên làm gì, trong cuộc sống thực tế. Bạn có thể xem Mad Men nếu làm nghề quảng cáo, The White Lotus nếu là một nhân viên khách sạn và bản hit mới nhất là The Bear dành cho đầu bếp. Bạn thấy ghét mọi điều liên quan đến công việc của mình, nhưng nếu dừng lại và suy ngẫm, bạn nhận ra chỉ có một số điều thực sự gây khó chịu. Viết ra những điều này và lý do, cùng cách cải thiện. Sau đó, hãy nói chuyện với sếp về những suy nghĩ và đề xuất giải pháp. Đây là cách đơn giản giúp giải quyết vấn đề. Tuy nhiên, sếp không phải nhà trị liệu, hãy nhớ giữ thái độ chuyên nghiệp và khách quan. Đôi khi, cấp trên không biết công việc hàng ngày đối với bạn thế nào (dù họ nên làm vậy) nhưng sẽ sẵn sàng thay đổi có lợi cho mọi người. Nếu không, ít nhất bạn cũng thấy dễ chịu hơn khi nói ra bức xúc trong lòng. Kết thân với đồng nghiệp, bạn sẽ có người cùng chia sẻ những buồn bực, bức xúc. Hình thành tình bạn tại nơi làm việc cũng giúp không gian đó dễ chịu, thân thiện hơn. Bạn có thể nghĩ theo cách này: Văn phòng không phải nơi phải làm việc mình ghét, mà là nơi được gặp những người mình yêu thương. Nếu có bảo hiểm, hãy thường xuyên đến gặp bác sĩ và nha sĩ để kiểm tra sức khỏe. Yêu cầu bộ phận nhân sự chi trả mọi khoản phí di động, internet và vận chuyển nếu có thể. Tìm mọi phiếu giảm giá và tận dụng mọi chiết khấu đối tác công ty. Hạnh phúc không tự tìm đến bạn mà bạn phải tìm kiếm nó. Đến kỳ lương, bạn có đột nhiên nghĩ sếp tuyệt vời, khối lượng công việc hợp lý và sức khỏe tinh thần ổn định? Nếu có, hãy nhớ rằng cảm giác đó nhất định sẽ đến đều đặn vào mỗi tháng, làm động lực để trân trọng công việc đang có.  (Theo ) "}