{"label": "doi-song", "link": "https://vnexpress.net/doi-nu-shipper-4513230.html", "title": "Đời nữ shipper ", "description": "Ba năm trước, chủ cửa hàng bán đồ thể thao ở Vũ Hán, Hồ Bắc, Ah-Feng, 42 tuổi đến Bắc Kinh làm shipper giao đồ ăn.", "content": "Công việc kinh doanh ở quê đi xuống, khiến vợ chồng cô nợ 100 nghìn tệ, nên phải lên thủ đô thử vận may. Sống chật chội trong phong trọ giá hơn 1.000 tệ, Ah-Feng bỏ con gái 15 tuổi ở quê nhờ người thân chăm sóc. Hiện tại, chồng cô không có việc làm. Anh muốn dùng tiền tiết kiệm kinh doanh nhỏ, nhưng người vợ không đồng ý. \"Đại dịch đang phức tạp lắm\", cô nêu lý do. Để kiếm sống và trả nợ, Ah-Feng muốn công việc cho thu nhập đều và ổn định. Ban đầu, cô phỏng vấn vào làm quản lý ca siêu thị, lương 6.500 tệ, nhưng quá bốn tuổi so với tiêu chuẩn. Sau đó, Ah-Feng thử làm môi giới bất động sản, lương cơ bản 2.000 tệ một tháng, cộng tiền hoa hồng. Sau khi kín đáo hỏi một nhân viên trẻ làm ở đó hai năm, cô biết thu nhập sẽ khoảng 4.000 tệ. Thấy không đủ lo cho cuộc sống và trả nợ, cô từ bỏ. Cuối cùng, một cuộc gọi tuyển dụng giao đồ ăn khiến Ah-Feng hài lòng. \"Làm tốt có thể được 6.000-7.000 tệ, làm tốt hơn thì được 8.000-9.000 tệ, nếu cố hết sức có thể được 10.000 tệ\", Ah-Feng kể. Yêu cầu công việc chỉ là biết đi xe đạp điện và sử dụng các ứng dụng dịch vụ định vị, giao hàng. Thế là cô bắt đầu. Liu Qing, 32 tuổi, giao hàng tại thành phố ven biển phía bắc Thiên Tân. Và cũng giống như Ah-Feng, cô không thấy lựa chọn nào tốt hơn. Liu và chồng sở hữu một nhà hàng nhỏ ở Thiên Tân, cho đến khi Covid-19 giáng một đòn chí mạng vào năm 2020. Chồng cô làm việc tại một nhà hàng khác, còn vợ trở về quê nhà Tín Dương ở tỉnh Hà Nam sinh con thứ hai. Khi mang thai được năm tháng, bác sĩ nghi ngờ thai nhi có 60% dị tật phát triển. \"Nếu chẳng may như thế gia đình tôi không làm gì được\", cô nói lý do phá thai ở tháng thứ 7. Liu trở lại thành phố từng sống, sau một năm nghỉ ngơi. Nhưng lo lắng cứ lớn dần khi không kiếm được tiền, không lo được cho con gái bảy tuổi. \"Tôi thấy mình vô dụng\", người mẹ than thở. Chồng Liu hiện làm việc trong nhà hàng lớn. Ca làm việc kết thúc lúc 10h đêm. Anh về nhà, đi thẳng vào giường và chẳng có ngày nghỉ. Cô phải tự chăm con nên tìm việc khá khó khăn. Định gửi con về quê, nhưng từng phải xa cha mẹ khi còn nhỏ, cô không muốn con chịu cảnh tương tự. Tháng 9 năm ngoái, cô bé học lớp 1. Người mẹ bắt đầu có thời gian để đi làm. Hiện tại, cô là nhân viên giao hàng bán thời gian. Thời gian linh hoạt giúp người mẹ vừa có thu nhập vừa chăm được con. Sun Ping, một nhà nghiên cứu tại Học viện Khoa học Xã hội Trung Quốc và cộng sự đã phỏng vấn 30 phụ nữ làm giao hàng trong hai năm 2020 và 2021. Trong đó, có 8 người cho biết họ chọn công việc này vì linh hoạt, có thể chăm con. Chuyên gia Sun cho hay, nhiều phụ nữ tham gia phỏng vấn đến từ gia đình nông thôn, nơi họ phải gánh trách nhiệm gia đình nhiều hơn. Với hầu hết mọi người, việc làm là cần thiết và công việc bán thời gian là số ít lựa chọn có sẵn. Phụ nữ làm shipper tăng lên trong hai năm qua do Covid-19 tấn công các ngành nhiều lao động nữ, như ngoại thương và du lịch. Nhiều người cần công việc gấp, với tiêu chuẩn đầu vào thấp, thu nhập khá và ổn định. Giao hàng vì thế là lựa chọn phù hợp. Một số nữ shipper thích giao hàng ban đêm vì đường đỡ tắc và giá đơn hàng đắt hơn, nhưng Ah-Feng thì không. Đi làm đêm muộn trên những con đường không có đèn rất nguy hiểm với cô. Đã có lần Ah-Feng phải gọi người đến cùng đi về. Những ngày ''đèn đỏ'' phải di chuyển nhiều cũng khiến các nữ shipper kiệt sức. Hiệu suất lao động của nữ thấp hơn nam. Trong khi Ah-Feng thực hiện 10 đơn hàng, thì đồng nghiệp nam đã hoàn thành 15 đơn. Cô đã cố gắng theo kịp, hy sinh thời gian nghỉ trưa, ăn tối. ''Tôi thường xuyên mất nước, kiệt sức. Sau đó, tôi nghĩ 30-40 tệ chẳng đáng gì''. Hiện tại, cô chỉ đặt mục tiêu 300 tệ một tháng, không còn cạnh tranh với đàn ông. Liu Qing từng chuyển những đơn hàng nặng 20 kg, phí tới 10-15 tệ. Tuy nhiên, sau vài lần cô đau nhức khắp người, cần chườm vai và lưng, cơn đau kéo dài một thời gian. Hiện tại, cô chỉ tập trung vào những đơn hàng giá 3-5 tệ. Theo nhà nghiên cứu Sun Ping, các thuật toán của các nền tảng phân phối hàng hóa dựa trên tiêu chuẩn nam giới, cả về cường độ lao động và quy tắc quản lý. \"Rõ ràng nó không phù hợp với phụ nữ'', bà nói. So với những bất lợi về thể chất mà Liu phải đối mặt, cuộc đấu tranh để cân bằng giữa công việc và cuộc sống gây mệt mỏi hơn. \"Vào những ngày con nghỉ học, tôi đưa nó cũng đi giao hàng. Dù vội cũng không dám vượt đèn đỏ hay đi sai làn\", người mẹ nói. Nếu tình cờ có sân chơi dành cho trẻ, cô để con chơi một lúc. Vào những ngày như vậy, thu nhập hàng ngày của Liu giảm một nửa, chỉ còn dưới 100 tệ. Đồng thời, cô sợ mọi người đánh giá khi đưa con đi cùng và cả cảm giác tội lỗi vì lẽ đó. Để tồn tại trong thị trường do nam giới thống trị này, Sun cho biết phụ nữ thường áp dụng một trong hai chiến lược tồn tại: thứ nhất là giả vờ nam tính và chăm chỉ. Thứ hai, theo khảo sát của Sun, là có \"khuôn mặt tươi cười, nói chuyện ngọt ngào và từ tốn, và dễ chịu\". Zhang Ling đang giao hàng ở Thượng Hải chọn chiến lược đầu tiên. Trước khi bắt đầu làm shipper, cô là nhân viên căng tin một nhà máy sản xuất đồ nội thất. Zhang thích mặc váy ngắn cạp cao và buộc phải trang điểm hàng ngày. Nhưng giờ, cô mặc đồng phục và đội mũ bảo hiểm. Trang điểm chỉ phí thời gian và mỹ phẩm. Nhìn từ xa, khó đoán cô là phụ nữ. Nơi Zhang làm việc có hơn 70 shipper và cô thường xuyên lọt top ba làm việc hiệu quả. Sửa nhà cách đây vài năm khiến họ nợ nần chồng chất, phải đi làm shipper mưu sinh. Người phụ nữ quê Tứ Xuyên có con gái 14 tuổi và con trai 8 tuổi. Cô bật ứng dụng lúc hơn 7h sáng, sớm hơn một giờ và lấy đơn hàng tồn đọng. Trong giờ cao điểm, ngay cả khi tòa nhà có thang máy, cô vẫn chọn leo bộ cho nhanh. Đầu tháng 4, giữa lúc Thượng Hải phong tỏa, các nhà vệ sinh công cộng tạm thời đóng cửa. Cô không uống bất cứ thứ gì cho đến khi quá khát và chỉ tắm lúc 2h chiều, trong thời gian nghỉ trưa. \"Chiếc xe đạp điện của tôi có thể chở được 20 kg. Đó là điều tôi cố gắng làm. Chỉ cần cố gắng, phụ nữ không thua đàn ông\", cô khẳng định. Sun và các cộng sự chỉ ra trong nghiên cứu, đa số nữ shipper tận dụng lợi thế phụ nữ để nhờ giúp đỡ. Trong các giờ cao điểm ăn trưa, thang máy của các văn phòng luôn chật cứng người. Ah-Feng thường nói to và rõ ràng \"Chào anh đẹp trai. Ai trong số các anh lên tầng sáu? Làm ơn giúp tôi một việc, đặt thức ăn này lên kệ ở đó\". Hầu như mọi lúc, cô đều nhờ được người giúp đỡ. Ah-Feng nói chuyện với con gái cô, hiện đang học trung học cơ sở, qua điện thoại hàng ngày, nhưng không bao giờ nói đang làm gì ở Bắc Kinh. Cô vẫn hy vọng tìm được công việc mới tốt hơn, sau đó có vốn mở cửa hàng nhỏ bán trái cây và hoa. Liu Qing cũng không nói về công việc của mình ở trường con gái. Cô sợ bị coi thường. Tuy nhiên, có lần cô đón con muộn, cô giáo gọi vào điện thoại, thì con gái Liu ngăn lại: \"Đừng gọi mẹ con. Mẹ con đang giao đồ ăn. Nếu cô gọi mẹ con có thể sẽ gặp tai nạn khi cố chạy nhanh\". Liu bật cười, bảo với con: \"Ngày nào mẹ cũng giấu, không muốn mọi người biết. Con lại vừa nói với giáo viên?\". Nhưng con gái không bận tâm: \"Công việc mẹ làm rất quan trọng và khó khăn. Nhiều nơi bị đóng cửa nếu không có mẹ không nhận được đồ\". Đó là động lực giúp Liu vượt qua mặc cảm. Khi đại dịch lắng xuống, cũng như Ah-Feng, Liu muốn làm chủ. Cô dự định sẽ mở tiệm bánh ngọt. Zhang Ling cũng không có ý định bám trụ. \"Trong vài năm nữa, tôi sẽ trả hết nợ và về quê ở với các con\", nữ shipper nói.  (Theo  ) "}