{"label": "doi-song", "link": "https://vnexpress.net/truong-hy-vong-chon-cho-tre-con-chu-va-nep-song-ky-cuong-4504401.html", "title": "'Trường Hy Vọng chọn cho trẻ con chữ và nếp sống kỷ cương' ", "description": "Giám đốc dự án Trường Hy Vọng Hoàng Quốc Quyền trả lời VnExpress về hành trình và kế hoạch đưa trẻ mồ côi vì Covid-19 hòa nhập ngôi nhà mới.", "content": "- Chúng tôi đã tiếp xúc gần 3.000 trẻ mồ côi vì đại dịch từ 0 đến 18 tuổi, gặp những ông bố, bà mẹ trẻ góa vợ góa chồng, cảm nhận đủ cung bậc cảm xúc. Mỗi hoàn cảnh là một câu chuyện, đột ngột đến mức họ không kịp chuẩn bị gì. Có những bà mẹ đi viện khám bệnh, kẹt lại rồi mất vì Covid-19. Có những đứa trẻ sau hơn năm ròng vẫn nghĩ mẹ đi khám bệnh chưa về. Trẻ con mà, thôi cứ duy trì suy nghĩ trong sáng ấy cho đỡ đau. Có đứa mất cả cha lẫn mẹ, về quê sống với ông bà. Có những đứa bị chia lìa với bạn bè vì Covid-19, rồi gặp lại nhau trong trường Hy Vọng. Chúng chẳng dám nói to, chỉ lí nhí hỏi \"Nhà mày ai mất?\". Những mất mát làm cho bọn trẻ xích lại gần nhau hơn. Tôi tin chúng sẽ chăm sóc nhau bằng tình thân gia đình. Trên hành trình ấy, có những cái gật đầu đồng ý rất nhanh, có phân vân, có đuổi thẳng, thậm chí nghe chửi mắng không ngừng. Nhưng tôi tin có lẽ mọi sự gặp gỡ trong đời đều có sắp xếp riêng. Như sáu học sinh bay chuyến cuối cùng nhập học hôm 2/8, đến từ ba tỉnh và đều mất cả cha lẫn mẹ. Em nhỏ nhất lớp 4, khi gặp lại tôi trong trường đã hỏi \"Sao thầy cao thế? Con sẽ ở đây cho đến khi nào cao bằng thầy, con đi\". À, điều đó có nghĩa tụi nhỏ gửi gắm \"cứ nuôi con lớn bằng thầy đi\", cũng là một thách thức. - Tôi muốn kể câu chuyện về Diệp. Khi đón cô bé 6 tuổi ở Bình Dương, Diệp chưa một lần đến lớp. Cả học kỳ một em phải học online, ra Đà Nẵng nhập trường Hy Vọng mới đọc được hai chữ. Rồi Diệp đến lớp suốt kỳ hai. Chỉ bảy tháng thôi, cô bé cầm mic đứng trên sân khấu hát, nói chuyện trước đám đông. Dường như năng lực của trẻ con thể hiện vô hạn. Là chơi, là vui, hờn giận, vỗ về, chia sẻ. Cửa phòng tôi rất ít học sinh vào, chỉ khi có lỗi gì thật nặng mới phải lên. Tháng trước, cô bé thập thò ngoài cửa, vẫy mãi mới vào. Diệp nói: \"Thầy, con đi về. Con nhớ bố. Con lên đây chưa được cõng đi chơi, chưa được công kênh lên cổ, chưa được cho đi xe máy\". Nỗi nhớ của trẻ con chỉ là những cái vụn vặt hàng ngày. Thế là mình cho lên xe máy, đi một vòng, về hết nhớ. Sự khỏa lấp của trẻ cũng đơn giản, chẳng đòi hỏi bằng tiền, bằng bữa ăn, chỉ cần như thế là nỗi buồn vơi đi, niềm vui trở về. Tôi tin chúng cứ mang nỗi nhớ ấy suốt hành trình, tới lúc trưởng thành, đi làm, lập gia đình, sinh con, vẫn nhớ về cha mẹ với những ký ức ấy, thế là đẹp. Hay như Hưng, bố lái xe, nhiễm Covid-19 rồi qua đời ở Bình Định. Anh ấy làm cái căn cước, chưa một lần được cầm. Khi công an gửi về, Hưng giữ mãi chiếc căn cước của bố, ôm chiếc áo bố suốt bốn tháng khi ngủ, cả ngày trong phòng không ai gọi ra được. Cậu bé có quá nhiều thứ gắn bó với bố mình. Bà nội Hưng với nỗi đau mất con đã dồn hết tình thương cho đứa cháu. Chúng tôi đã thuyết phục được bà trao Hưng cho Trường Hy Vọng. Ngày nào bà cũng từ nhà ở Thanh Khê (Đà Nẵng) lên cổng trường đứng nhìn cháu, suốt một tháng trời. Về nghỉ hè được mấy hôm, cậu ấy lại đạp xe 15 cây số lên trường chơi vì nhớ thầy, nhớ bạn. Bà cũng dần tin và vui. Tôi tin rằng đấy là những điều thay đổi trong nửa năm qua. Học sinh thay đổi, thầy cô, gia đình và xã hội cũng thay đổi. Mỗi người một chút, tích cực hơn. Có những em ban đầu còn chẳng chịu nói chuyện với thầy cô vì chưa đủ tin, chưa đủ yêu. Các thầy cô trường Hy Vọng cũng chẳng còn con đường nào khác bằng cách làm cho chúng tin yêu. Có lúc quát mắng nhưng vẫn sẽ dìu dắt chúng đi. Cái nhận lại đôi khi chỉ là một lá thư, một cái kẹo, một cái ôm. Thương người khác thì luôn khó hơn thương mình. Nhưng mình tin các thầy cô của Hy Vọng sẽ làm được. Hành trình đón các em lứa đầu tiên về trường từ sau Tết Nguyên đán rất đơn giản với mình. Nhưng giờ số học sinh đã lên gấp nhiều lần thì mọi chuyện không còn đơn giản như trước nữa, đòi hỏi thách thức nhiều hơn. Nhưng tôi tin với sự chung tay, mỗi người góp nhặt vào cho trường một tí, san sẻ với lũ trẻ thì kiểu gì cũng ổn. - Thời điểm FPT và anh Trương Gia Bình chọn \"khai sinh\" ra ngôi trường cũng đã là một thách thức với cả xã hội, cả cộng đồng. Hy Vọng không giống bất kỳ một ngôi trường nào khác trên đất nước này, trong giai đoạn trước và cả bây giờ. Trên hành trình tìm gặp học trò, mình chứng kiến mỗi người vun tay góp một ít. Có người cho đồng quà tấm bánh, có nơi lập sổ tiết kiệm vài chục triệu đồng. Nhưng mình trộm nghĩ những cuốn sổ tiết kiệm đôi khi biến thành cái trục khiến tình thân gia đình xoay quanh đó, mỏi mòn chờ khi đứa bé 18 tuổi. Cũng không biết hành trình đến năm 18 tuổi ấy sẽ như thế nào. Anh Trương Gia Bình, FPT và Trường Hy Vọng thì chọn cách cho chữ. Gia đình nào cũng muốn con cái mình có chữ. Đất nước muốn phát triển cũng phải dựa vào những người có chữ. Không có chữ làm gì cũng khó và chữ ấy giúp cho những đứa trẻ thay đổi cuộc đời. Nhiều em đến từ vùng quê, con lao động nghèo muốn thay đổi cuộc đời chỉ còn cách có kiến thức, có chữ. Muốn có chữ thì phải có môi trường và trường Hy Vọng đặc biệt ở chỗ cho con người ta chữ và cách sống trong môi trường có kỷ cương. Sống phải có đồng đội và yêu thương nhau thì mới đi cùng nhau được. Chúng ta có thể góp tiền xây trường, khánh thành, lên cắt băng rôn, vài tràng pháo tay là xong, cùng lắm quay lại thăm một vài lần, sơn lại bức tường bị bong tróc vì nắng mưa. Nhưng trẻ con của Trường Hy Vọng thì không. Nhiều em chúng tôi nhận về khi tròn 6 tuổi. Để nuôi một đứa trẻ học xong ít nhất cần 12 năm, đủ 18 tuổi, rồi thêm bốn năm đại học. Đó là một hành trình rất dài. Thế nên, chọn lập trường Hy Vọng cũng là thách thức cả với thời gian. Bởi kết quả đào tạo con người thì cần chứng minh bằng thời gian. - Tôi nghĩ nó vẫn là vấn đề chứ. Sự hoài nghi ở con người luôn luôn có. Mình cũng thích thú với điều ấy. Càng không tin ban đầu càng tốt. Cho đến khi như bà nội của Hưng, đến giờ đã tin một cách trọn vẹn, chứ không có lập lờ. Có được lòng tin của con người cần cả quá trình. Tôi nghĩ sự hoài nghi của gia đình, của cộng đồng, doanh nghiệp, của chính quyền là một thách thức. Khó nhất là quan tâm đúng mực với bọn trẻ. Cho 5 triệu, 10 triệu thì thấy được, sờ được, tin được ngay. Nhưng có người ngày mai đến đón con mình đi học, rồi nuôi nấng, dạy dỗ nó suốt 12 năm sau này thì lại là câu chuyện khác. Người ta mang nặng đẻ đau 9 tháng 10 ngày, nuôi đứa con lên 6 tuổi, tổng cộng mất 7 năm rồi. Giờ tự dưng giao cho người khác nuôi 12 năm thì làm sao tin được? Trên hành trình của Hy Vọng chắc chắn sẽ vẫn còn hoài nghi. Có người mẹ đã nói \"quá sức chịu đựng thì họ mới phải gửi con vào đây\". Tôi đi và gặp nhiều hoàn cảnh thì thấy đúng như thế. Họ đã nghèo, việc làm không có, cuộc sống đảo lộn, thì phải gửi thôi. Họ cũng chỉ tin vào một điều - con họ sẽ tốt lên. Tôi nói với anh Trương Gia Bình rằng trường sẽ nhất quyết không nhận tiền. Bởi tập đoàn đã cam kết về chi phí. Nhưng Hy Vọng lại rất cần những thứ khác. Tôi nghĩ cái cần với lũ trẻ là thêm những tổ chức giáo dục, nhiều trường chia sẻ những gì họ có với chúng; cần nhiều thầy cô - những người có kỹ năng sư phạm đăng ký và hỗ trợ bọn trẻ; cần nâng cao ngoại ngữ, toán học... Ai có gì cho nấy. Trường có thể tuyển trăm giáo viên, trả lương cho họ là điều dễ nhất vì phía sau còn có tập đoàn và các quỹ. Nhưng khó nhất là cần người dành thời gian thực sự, kiên trì với lũ trẻ và dám đi cùng chúng. Cho kiến thức, chữ nghĩa, kinh nghiệm sống, cách vượt khó vươn lên, công cụ, dụng cụ cho các em học và chơi... chứ không cần cho tiền. Đó là những thứ cần cho lũ trẻ hơn để hình thành nếp người, nhân cách, tính cách. Yêu thương là tự nguyện trong mỗi người. Khi đã phất nên một niềm tin, một hy vọng, đồng nghĩa chúng tôi cần mọi người chung tay để vun đắp điều đó. - Chúng tôi sẽ làm hết sức để đảm bảo điều kiện ăn ở, học hành, sinh hoạt... cho bọn trẻ và đưa dần vào nề nếp. Việc học chuẩn theo chương trình của Bộ Giáo dục và Đào tạo. Về kỹ năng, các em sẽ rèn luyện trong các câu lạc bộ như võ, đàn, vẽ tranh... Học sinh tuổi nào học theo lứa tuổi ấy trong hệ thống đào tạo của FPT, sinh hoạt nội trú. Đào tạo phải chia ra theo nhiều lứa tuổi. Thầy cô rồi sẽ đảm nhiệm rất nhiều vai, từ người dạy dỗ, đến cha mẹ, anh chị, người thân, bạn bè. Đã chọn vai nào thì chấp nhận vai đó. Cuộc sống nội trú với học sinh lứa tuổi vị thành niên sẽ có nhiều vấn đề. Chúng tôi cố gắng phòng ngừa, hạn chế tối đa rủi ro. Vì vậy, nhà trường sẽ phải thiết lập nhiều nguyên tắc hơn, khi chọn nuôi dạy nội trú như môi trường thiếu sinh quân. Học sinh Trường Hy Vọng cần lao động, như trồng rau... và làm nhiều thứ khác. Lao động để giải phóng những buồn đau, những thứ mình còn lấn cấn. Các em cần học - chơi - lao động - sáng tạo để trưởng thành. Điều đó quan trọng hơn là được cho tiền hay một bộ quần áo mới. Sau khai giảng, khi mọi thứ dần đi vào quỹ đạo, chúng tôi sẽ tiếp tục đi đến các gia đình, tìm gặp học trò của mình, và thuyết phục về với Hy Vọng, cho đến khi đủ 1.000 em như lời cam kết. Đại dịch Covid-19 năm ngoái đã khiến hàng nghìn trẻ em cả nước mất cha, mẹ hoặc cả cha lẫn mẹ. Tháng 9/2021, ông Trương Gia Bình, Chủ tịch HĐQT Tập đoàn FPT, khởi xướng ý tưởng xây dựng ngôi trường mang tên Hy Vọng dành cho trẻ mất cha mẹ vì đại dịch, mong muốn tạo ra môi trường để các em được chăm sóc, học tập, trưởng thành và góp phần xây dựng đất nước. Hoạt động của trường nhận được sự chung tay của nhiều đơn vị, tổ chức. Ngày 26/8, 200 trẻ đến từ nhiều tỉnh thành trên cả nước bước vào năm học đầu tiên tại Trường Hy Vọng (Hope School), tại Đà Nẵng. Học sinh từ lớp 1 đến 12, được tài trợ 100% chi phí học tập, ăn ở và sinh hoạt tại trường. Một năm, các em được về thăm nhà 2 lần (nhà trường lo toàn bộ chi phí đi lại). Người nhà có thể đến trường thăm và phải tuân thủ việc đăng ký để không ảnh hưởng đến học sinh và các sinh hoạt khác. "}