{"label": "doi-song", "link": "https://vnexpress.net/nhung-thoi-quen-an-uong-gay-lao-hoa-nhanh-4499830.html", "title": "Những thói quen ăn uống gây lão hóa nhanh ", "description": "Ăn nhiều đồ nướng, lạm dụng đường, rượu... khiến da lão hóa sớm, cơ thể mất đi độ săn chắc.", "content": "Theo   mặc dù lão hóa diễn ra tự nhiên nhưng thói quen xấu sẽ đẩy nhanh quá trình này. Cơ thể sẽ sớm xuất hiện các biểu hiện da nhăn nheo, đau nhức, sa sút tinh thần, dễ mắc bệnh. Nếp nhăn là một dấu hiệu tự nhiên của quá trình lão hóa. Tuy nhiên, lựa chọn thực phẩm không tốt sẽ đẩy nhanh quá trình già đi. Việc tiêu thụ một chế độ ăn uống nhiều tinh bột, đường tinh luyện dẫn đến việc sản xuất AGEs (các protein hoặc chất béo bị glycat hóa sau khi tiếp xúc với đường), có thể khiến da bị lão hóa sớm. AGEs phá hủy collagen, elastin - những protein giúp da căng, giữ vẻ tươi trẻ. Khi collagen và elastin bị tổn thương, da mất đi độ săn chắc, bắt đầu chảy xệ. Trong một nghiên cứu, những phụ nữ tiêu thụ nhiều carbs hơn, bao gồm đường bổ sung, có vẻ ngoài nhăn nheo hơn những chị em ăn nhiều protein, ít carb. Trà xanh chứa nhiều chất chống oxy hóa gọi là polyphenol. Thực phẩm chứa nhiều epigallocatechin gallate (EGCG), catechin, axit gallic. Dưỡng chất giúp giảm nguy cơ bệnh tim, suy giảm thần kinh, lão hóa sớm, bệnh mạn tính... EGCG cũng giúp cơ thể tăng khả năng chuyển hóa, tăng cường đốt cháy chất béo, giúp duy trì vóc dáng trẻ đẹp. Bên cạnh đó, một nghiên cứu phát hiện ra rằng, trong số 90.000 người, những người tiêu thụ lượng trà xanh cao nhất có nguy cơ tử vong do mọi nguyên nhân thấp hơn. Đồ uống cũng góp phần giảm nguy cơ mất trí nhớ, suy nhược tâm lý, đột quỵ, thậm chí gãy xương. Tiêu thụ quá nhiều caffeine vào cuối ngày, chẳng hạn như sau 3 giờ chiều có thể ảnh hưởng đến chất lượng giấc ngủ, theo tạp chí  Thỉnh thoảng uống một ly (hoặc hai ly) rượu không gây hại cho sức khỏe hoặc làn da. Tuy nhiên, nếu lạm dụng sẽ gây ra các gốc tự do gây hại tế bào. Rượu cũng \"cướp\" đi vitamin A, một chất chống oxy hóa cần thiết cho tế bào. Các chuyên gia cho biết, khi bạn uống rượu, hãy tìm đến loại cocktail không thêm đường, hạn chế uống hai ly một lúc. Món thịt nướng sẽ có những phần thịt cháy đen, đây chính là nguyên nhân có thể khiến da bị lão hóa. Món ăn cung cấp vi chất dinh dưỡng cho cơ thể, tuy nhiên quá trình chế biến sẽ sản sinh một số chất gây hại, ăn nhiều có thể gây ung thư. Cụ thể, ở nhiệt độ 80-100 độ C, chất creatin (hoặc creatinin) trong thịt sẽ trở thành amin thơm dị vòng (HCA). Chất này khi vào tới gan sẽ biến thành chất độc, sau đó đi xuống ruột, tạo ra nguy cơ ung thư đại tràng. Cơ thể có nguy cơ tích tụ độc tố từ thức ăn, đồ uống. Những chất này có thể tích trong máu hoặc lưu trữ trong chất béo tiềm ẩn gây hại sức khỏe bằng cách phá vỡ tín hiệu hormone, gây viêm. Nhiều chất độc đến từ thuốc trừ sâu tồn tại trong thực phẩm. Để bảo vệ sức khỏe, bạn nên chọn trái cây, rau hữu cơ, thịt không chứa hormone để giảm thiểu nguy cơ tiếp xúc với chất độc làm tăng tốc độ lão hóa. "}