{"label": "doi-song", "link": "https://vnexpress.net/phoi-chuyen-nha-len-mang-4502960.html", "title": "Phơi chuyện nhà lên mạng ", "description": "Đang ở công ty, anh Trần Đức đoán vợ lại gây chuyện gì trên Facebook khi nhận được điện thoại của mẹ đẻ giục \"về dạy vợ không đuổi cả hai đứa khỏi cửa\".", "content": "Mở điện thoại, đọc dòng trạng thái trên trang cá nhân của vợ: \"Ba bữa nấu cho mẹ chồng thì ba bữa bị chê. Thôi từ nay không nấu nữa\", anh Đức chỉ biết thở dài và nhắn tin cho vợ bảo xóa. Chiều đó về, anh thấy vợ vẫn đang ở nhà ngoại, trong khi đồ đạc của vợ chồng đã bị mẹ anh quăng ra cửa như cảnh báo. Người đàn ông 34 tuổi mất vài chục phút phân trần \"vợ con không có ý xấu\", bà mẹ chồng mới nguôi giận. Anh gọi vợ, chị Ngọc Hà, về xin lỗi. Mới cưới ba tháng, nhưng đã bốn lần Ngọc Hà khiến cả gia đình đảo lộn vì những bài viết nói xấu hay trách móc mẹ chồng trên mạng xã hội. Khi thì chị chê mẹ chồng tiết kiệm quá mức đến ấm điện cũng không cho dùng, lúc tố bà đòi giữ lương của con trai... Ban đầu, Ngọc Hà giải thích là chỉ \"đăng vu vơ\" để giải tỏa vì nghĩ mẹ không dùng Facebook nên sẽ không biết. Nhưng chị đã không tính đến chuyện em chồng đọc được, mách với mẹ. \"Lần sau em chặn luôn cả cô Hạnh\", cô vợ nói và đăng tiếp bài khác, mặc kệ chồng ngăn cản. Nhưng lần này, mẹ chồng vừa ra chợ đã có người xúm vào hỏi nên biết chuyện. \"Tôi lấy cô ấy vì có vẻ chín chắn, không ngờ lại bốc đồng, thiếu tinh tế như vậy. Hay do áp lực hôn nhân khiến vợ thay tính, đổi nết?\", anh chồng nói. Lý giải thắc mắc của anh Đức, chuyên gia tâm lý Lã Linh Nga (Hà Nội) khẳng định than thở chuyện cá nhân, gia đình trên mạng xã hội là thói quen của nhiều người. \"Ai cũng có mong muốn được chia sẻ, tâm sự, trong khi đó, mạng xã hội lại là nơi dễ và nhanh nhất để bày tỏ\", bà Nga nói. Các nghiên cứu nhận thấy, khi bức xúc, khó chịu, nhu cầu được nói ra của con người càng mạnh. Được tiếp tay bởi sự thuận tiện của mạng xã hội, trong lúc \"cả giận mất khôn\", nhiều người cứ đăng để giải tỏa, không cần phân tích đúng sai. Thực tế, nhu cầu kể chuyện gia đình trên mạng xã hội của người Việt rất lớn. Trên Facebook, có hàng trăm hội nhóm dành cho phụ nữ tâm sự chuyện gia đình, hôn nhân, chuyện mẹ chồng nàng dâu... Nam giới cũng có các nhóm kiểu như tâm sự đàn ông, góc khuất đàn ông, tâm sự Adam. Mỗi nhóm có hàng chục, trăm nghìn, thậm chí lên cả triệu thành viên. Đa phần các bài viết đều là trải nghiệm buồn về cảnh làm vợ, làm dâu, làm chồng. Chia sẻ với  quản trị viên của một diễn đàn tâm sự phụ nữ có hơn 400 nghìn thành viên cho biết, trung bình một ngày, cô duyệt hàng trăm bài và cho đăng hơn 40 bài tâm sự chuyện gia đình. \"Tất nhiên nơi tâm sự thì thường là chuyện buồn nhiều hơn chuyện vui. Khi mới lập nhóm, tôi cứ nghĩ sao nhiều người khổ thế, tiêu cực thế, giờ làm nhiều cũng quen\", cô nói. Ngọc Hà lần đầu mang thai, đang tạm nghỉ việc ở nhà nên nhiều thời gian rảnh. Chỉ một cử chỉ, lời nói của mẹ chồng cũng khiến cô nghĩ ngợi và suy diễn nhà chồng coi thường \"mình ăn bám\". Buồn bực không nói được với ai nên cô viết lên mạng. \"Khi đăng những chuyện gia đình như vậy, mọi người 'like' và bình luận nhiều hơn hẳn. Các chị em đang cùng cảnh sống chung với mẹ chồng động viên, an ủi, khiến tôi thấy dễ chịu hơn\", Ngọc Hà cho biết. , Giám đốc tại công ty trị liệu trực tuyến Talkspace (Mỹ) cho biết, khi thấy ai đó \"like\" bài viết của mình, bộ não của người dùng sẽ tự động sản sinh dopamine hay \"hormone hạnh phúc\", tốt cho tinh thần và thể chất. \"Các cảm giác như vậy thúc đẩy người dùng tăng thời gian họ dành cho mạng xã hội\", chuyên gia nói. Tuy nhiên, \"hormone hạnh phúc\" mà những người hay đưa chuyện tiêu cực lên mạng nhận được chỉ là cảm giác tức thời, còn hậu quả rất lâu dài. Luật sư Nguyễn Hồng Thái (Đoàn Luật sư thành phố Hà Nội) cho hay, từ đầu năm đến nay, anh giải quyết hàng chục vụ ly hôn liên quan đến thói quen \"bóc phốt\", nói xấu thành viên trong gia đình trên mạng xã hội. \"Đây là hành động dại dột, vừa gây đổ vỡ hôn nhân, ảnh hưởng đến con cái, người thân, lại có thể quy vào hành vi vi phạm pháp luật nếu xâm phạm quyền riêng tư\", ông nói. Anh Trần Đức thừa nhận lời luật sư hoàn toàn đúng với gia đình mình. Những hành động của vợ khiến cảm giác yêu thương, tôn trọng Hà giảm hẳn. \"Mọi người trong gia đình tôi còn đau đầu vì phải giải thích với hàng xóm, bạn bè, người thân về những bài đăng của cô ấy. Mẹ tôi buồn phiền khi bỗng dưng trở thành chủ đề đàm tiếu của chòm xóm\", anh nói. Chuyện không dừng lại ở đó, bức xúc với con dâu, mẹ chồng Hà đến tận nhà bố mẹ đẻ cô thưa chuyện. Hai bên thông gia vốn thân thiết bỗng to tiếng. Khi thấy sự việc bị đẩy đi quá xa, hôn nhân có nguy cơ đổ vỡ, bố mẹ đẻ vì mình mà buồn bực, Ngọc Hà mới dừng ca thán về mẹ chồng trên mạng. Chị Thu Hương (28 tuổi, ở Gia Lâm, Hà Nội) ra tòa chỉ sau hơn một năm đăng ký kết hôn do kể tội chồng trên trang cá nhân. Trong những đêm một mình ôm con mà không ai hỗ trợ, tay cầm điện thoại chị viết ra đầy những dòng chê trách chồng vô tâm, nhà chồng không thương cháu. Dĩ nhiên, Hương chặn để chồng và nhà chồng không thể đọc, nhưng không thể lường được chuyện vẫn có thể đến tai họ, qua rất nhiều người khác. Hai vợ chồng cãi vã, Thu Hương lại tiếp tục muốn giãi bày lên mạng. Cứ thế, căng thẳng leo thang. Bốn tháng sau ngày con chào đời, chị thành mẹ đơn thân. \"Khi đã đủ bình tĩnh, tôi nhìn lại nhận ra mình sai trước. Lúc đó, tôi không nói chuyện với anh mà cứ lầm lũi chịu đựng, đăng lên mạng than thở. Sai thì tôi phải chịu, chỉ thương con còn nhỏ quá\", chị nói. Theo bà Lã Linh Nga, dù có liên quan hay không, người tiếp nhận (đọc) những bài viết, dòng trạng thái mang nguồn năng lượng tiêu cực cũng bị ảnh hưởng. Chuyên gia khuyên trong mọi tình huống, khi buồn bực, hãy nhớ bí quyết \"stop and think\" - dừng lại và suy nghĩ trước khi quyết định hành động thế nào. \"Tốt nhất nên viết tình huống gây nên cơn nóng giận ra giấy, phân tích và đặt mình vào địa vị đối phương. Hãy đặt câu hỏi nên giải quyết tình huống thế nào để tốt cho hai bên\", bà Lã Linh Nga tư vấn. Khi cần chia sẻ, bà khuyên nên tìm người tin tưởng được, thường là người từng giúp đỡ hoặc người có chuyên môn, hiểu mình, hiểu chuyện để đưa ra lời khuyên phù hợp, thay vì đăng lên mạng. Nghiên cứu của   (Mỹ), năm 2018, cũng cho thấy, giảm sử dụng mạng xã hội sẽ giảm đáng kể cả sự chán nản lẫn cô đơn. Nghe tư vấn, Ngọc Hà thôi nằm lì trong phòng lướt mạng mà để tâm hơn đến việc nhà. Mỗi sáng, khi mẹ chồng ra chợ, chị thay bà tưới nước vườn rau, cho đàn gà nhặt thóc. Tiếp xúc nhiều hơn, cô thấy mẹ chồng không khắt khe như mình vẫn nghĩ. Bà cũng không còn chê con dâu vụng, lười như trước. \"Chỉ là do tôi để mạng xã hội chiếm quá nhiều thời gian, đánh mất cơ hội thấu hiểu\", cô thừa nhận. "}