{"label": "doi-song", "link": "https://vnexpress.net/tron-den-nha-nguoi-dung-nho-giup-ly-hon-do-bi-bao-hanh-4497084.html", "title": "Trốn đến nhà người dưng nhờ giúp ly hôn do bị bạo hành ", "description": "Hai người phụ nữ bị chồng đánh đập nhiều năm quyết định chạy trốn khỏi nhà, tìm đến Nhà Bình Yên với mong muốn được ly hôn, thoát khỏi bạo lực.", "content": "Nhận quyết định ly hôn của tòa án cùng quyền nuôi con, Ngọc Hoa (32 tuổi, ngụ Hà Nội) ngồi bệt xuống sàn nhà. Cảm xúc Hoa lẫn lộn. Chị mừng vì được ở bên cạnh con, thoát khỏi cuộc hôn nhân đầy ám ảnh; buồn vì từ nay mang trên vai phận phụ nữ lỡ một lần đò. Ngọc Hoa vốn tính chịu khó, chăm chỉ, tự làm việc kiếm tiền trang trải cuộc sống. Thời còn đi học Hoa luôn là học sinh giỏi. Tốt nghiệp ra trường, chị làm chuyên viên của một viện khoa học, phụ giúp bố mẹ nuôi em trai ăn học. Năm 2017, chị Hoa kết hôn với anh Vũ Ngọc Thành và sống cùng bố mẹ chồng. Tháng 4/2018, do có mâu thuẫn, 2 vợ chồng chị Hoa đã chuyển ra ở riêng. Khi chị Hoa mang thai con đầu lòng, chị phát hiện anh Thành có mối quan hệ ngoài luồng với một người phụ nữ khác qua mạng xã hội. Sau khi cự cãi, anh Thành tát chị Hoa 2 cái. Đây cũng là lần đầu tiên từ khi kết hôn chị bị chồng bạo hành. Cũng kể từ ngày đó, chị Hoa thường xuyên hứng chịu bạo lực cả về vật chất lẫn tinh thần từ chồng. \"Tháng 5/2018, khi thai kỳ ở tuần 35, tôi muốn về quê nhưng chồng không đồng ý. Lúc đó anh Thành chở tôi đi trên đường bỗng dừng lại, mắng chửi tôi trước mặt nhiều người, còn tát tôi giữa đường. Chưa dừng lại ở đó, khi con tôi mới sinh được 20 ngày tuổi, cháu bị ốm phải vào bệnh viện, anh Thành đổ lỗi cho tôi. Trước mặt mọi người ở bệnh viện anh đánh chửi tôi thậm tệ, còn dọa sẽ giết cả nhà nếu tôi đưa con về ngoại\", chị Hoa kể. Những trận đòn một chiều như vậy cứ liên tục diễn ra từ năm 2017 đến gần cuối năm 2020. Chị Hoa cảm thấy bế tắc. Chị sợ hãi vì bị đánh đập, lo lắng con trai nếu tiếp tục chứng kiến bạo hành sẽ bị ảnh hưởng. Thế nhưng chị không biết đi đâu vì sợ liên lụy. Trong lúc hết hy vọng, chị Hoa tìm kiếm trên mạng và thấy số tổng đài 1900 96 96 80, được giới thiệu là đường dây nóng của Nhà Bình Yên – dự án của Hội Phụ Nữ Việt Nam với sự tài trợ của nhãn hàng Enat, nhằm hỗ trợ phụ nữ bị bạo lực. Chị Hoa liên hệ, được nhân viên tổng đài hướng dẫn, hỗ trợ. Chị cùng con trai tạm lánh ở Nhà Bình Yên từ cuối năm 2020. Tại đây, chị Hoa được đánh giá tâm lý, trấn an, đồng thời được hướng dẫn xây dựng phương pháp bình ổn tâm lý. Nhân viên xã hội đã làm việc cùng chị Hoa, cung cấp những kiến thức liên quan đến quyền và luật, đồng thời hướng dẫn chị viết đơn đề nghị giải quyết bạo lực gửi địa phương. Nhà Bình Yên cũng kết nối với luật sư, tư vấn về vấn đề ly hôn, hướng dẫn chị hoàn thiện thủ tục ly hôn gửi tòa án. Cùng hoàn cảnh với chị Hoa, gia đình chị Lê Thảo Linh (45 tuổi, quê Ninh Bình) cũng sống trong bạo lực gia đình đã chục năm nay. Chị Linh kết hôn năm 2001, sinh được 4 người con. Trong quá trình chung sống, chị Linh thường xuyên bị chồng bạo lực cả thể chất, tinh thần, tình dục lẫn kinh tế. Một ngày, chị Linh có thể bị đánh vài lần, bị nhốt trong phòng bắt nhịn đói và bạo hành tình dục bất cứ lúc nào. Không chỉ đánh vợ, người đàn ông này còn đánh cả con gái. Do không chịu được bạo lực, con gái lớn của chị Linh phải bỏ nhà ra ngoài ở trọ. Trước đây, chị Linh buôn bán tự do, thu nhập khoảng 15 triệu/tháng. Khoảng năm 2019, chồng chị đổi ý không cho đi làm mà bắt ở nhà nội trợ, kiểm soát tài chính. Mỗi khi không vừa ý chuyện gì, chị Linh lại bị lôi ra đánh đập. Có những trận đòn quá tay khiến chị Linh phải hai lần nhập viện cấp cứu và hai lần tự tử bất thành. Không chịu nổi cảnh mẹ bị bạo hành triền miên, con gái chị Linh thuyết phục mẹ đưa các em tạm lánh đến Nhà Bình Yên. Chị Linh nghe theo lời con. Tại đây, chị được tham vấn trong tình trạng tinh thần hoảng loạn, khóc nhiều, không thể nói, trong người không có bất cứ tài sản, giấy tờ gì. Nhà Bình Yên hỗ trợ gia hạn cho chị và các con tạm lánh khoảng 5 tháng (từ 5/4 - 25/8/2021) để đảm bảo an toàn và tiến hành các thủ tục ly hôn. Trong thời gian tạm lánh tại Nhà Bình Yên, chị Linh được hỗ trợ đánh giá và tham vấn tâm lý, đồng thời hoạch định kế hoạch lâu dài cho cuộc sống sau này. Với chị Linh, sắp tới, 5 mẹ con sẽ nương tựa vào nhau, sướng khổ cùng nhau miễn là thoát khỏi những tháng ngày hôn nhân u ám kéo dài 20 năm qua. Theo bà Dương Thị Ngọc Linh, Hội Liên hiệp Phụ nữ Việt Nam, Giám đốc Trung tâm Phụ nữ và Phát triển, kiêm đại diện dự án Nhà Bình Yên, trong 2 năm xảy ra dịch Covid-19, số lượng cuộc gọi tham vấn về vấn đề bạo lực gia đình có xu hướng tăng. Cụ thể, tháng 4/2020 Tổng đài ứng phó với bạo lực trên cơ sở giới (Tổng đài 1900 96 96 80) đã tiếp nhận gần 350 cuộc gọi cần hỗ trợ, tăng 7 lần so với cùng kỳ năm 2019. Trong 6 tháng đầu năm 2021, tổng đài tiếp nhận hơn 1.300 cuộc gọi tăng khoảng 140% so với năm 2020, 83% trong số các cuộc gọi liên quan đến bạo lực gia đình. Trước thực trạng trên, để ngăn chặn bạo lực gia đình, bà Linh đề xuất cơ quan chức năng có liên quan cần tăng cường hoạt động truyền thông, cảnh báo về vấn đề bạo lực gia đình, công khai các số hotline, địa chỉ hỗ trợ nạn nhân trên phương tiện thông tin đại chúng, ở những nơi đông dân cư, phát tờ rơi đến tận hộ gia đình; xử lý nghiêm các cá nhân có hành vi bạo lực gia đình; quan tâm đến sự an toàn của nạn nhân, nếu cần thiết phải có biện pháp tách nạn nhân khỏi người có hành vi bạo lực gia đình, đồng thời tạo điều kiện để nạn nhân có thể được tạm lánh trong tình huống khẩn cấp. \"Mỗi thành viên trong gia đình phải thấu hiểu, chia sẻ việc nhà nhiều hơn, học cách quản lý cơn tức giận của bản thân, lắng nghe ý kiến của mỗi cá nhân kể cả trẻ em... để hạn chế xung đột mâu thuẫn dẫn đến bạo lực gia đình\", bà Linh chia sẻ. *  Dự án Nhà Bình Yên là nơi nạn nhân bạo hành gia đình được tiếp nhận vào tạm lánh tại Hà Nội và Cần Thơ. Đường dây nóng 1900 96 96 80 tiếp nhận tất cả các cuộc gọi về bạo hành trên cả nước, có đội ngũ nhân sự tư vấn trực tuyến để giúp đỡ nạn nhân bị bảo hành về pháp luật và tâm lý. Nhà Bình Yên cũng cung cấp thông tin, kiến thức về quyền, Luật Phòng chống bạo lực gia đình, Luật Hôn nhân gia đình cho người bị bạo lực. Ngoài ra, dự án này còn giúp người bị bạo hành được tham vấn cá nhân và sinh hoạt nhóm về các vấn đề liên quan đến: kỹ thuật chuyển hóa tiêu cực thành tích cực, kỹ năng làm cha mẹ, quản lý cảm xúc; khảo sát nhu cầu và xây dựng kế hoạch cho hoạt động sinh kế, đề xuất gói hỗ trợ sinh kế cho cuộc sống cho người bị bạo hành. Kể từ khi hoạt động Nhà Bình Yên đã tiếp nhận và hỗ trợ 1.535 người đến từ 55 tỉnh, thành phố và 17 vùng dân tộc thiểu số. Thông điệp năm nay của Enat là \"Nạn nhân cần bảo vệ, không cần đổ lỗi – Ngưng đỗ lỗi nạn nhân\". Enat mong muốn vấn đề này được lan rộng trong cộng đồng với mục đích là: \"Phụ nữ cần được tôn trọng, được bảo vệ, để họ được sống hạnh phúc hơn, rạng ngời hơn trong hành trình cuộc sống\". "}