{"label": "doi-song", "link": "https://vnexpress.net/hanh-trinh-gieo-trieu-cay-xanh-cua-suntory-pepsico-viet-nam-4512494.html", "title": "Hành trình gieo triệu cây xanh của Suntory PepsiCo Việt Nam ", "description": "Hơn 60.000 cây giống được trồng tại rừng đầu nguồn Đắk Lắk và Đắk Nông thuộc dự án \"Triệu cây xanh - Vì một Việt Nam xanh\" do Suntory PepsiCo Việt Nam phối hợp với Trung ương Đoàn tổ chức.", "content": "Đặt mục trồng và chăm sóc một triệu cây xanh tại các khu vực rừng đầu nguồn - những nơi thường xuyên chịu ảnh hưởng từ thiên tai, bão lụt, sạt lở, dự án \"Triệu cây xanh - Vì một Việt Nam xanh’’ đã khởi động từ năm 2021 bằng việc trồng 30.000 cây giống tại khu vực rừng đầu nguồn ở hai tỉnh Quảng Nam và Quảng Ngãi, trong thời gian từ tháng 9 đến tháng 12/2021. Năm nay, dự án tiếp tục hành trình tại khu vực huyện Đắk Glong (tỉnh Đắk Nông) và khu vực huyện Ea Sup (tỉnh Đắk Lắk). Hàng trăm Đoàn viên thanh niên, cán bộ và người dân địa phương đã tham gia hành trình tiến đến mục tiêu trồng 60.000 cây, gấp đôi số lượng năm ngoái. Hoạt động trồng cây năm nay đã triển khai dần dần từ tháng 8 vừa qua. Hướng đến mục tiêu trồng rừng giữ nước, dự án chọn các loại cây thông, giổi xanh, sao đen, lim xanh, dầu rái, gáo đỏ và bạch đàn đã phát triển được 3 tháng tuổi để trồng. Những giống cây này thích nghi tốt với điều kiện khí hậu, thổ nhưỡng tại khu vực triển khai, khi trưởng thành có thân gỗ lớn, phân cành cao, tán rộng, hài hòa với hệ sinh thái của địa phương. Theo các chuyên gia lâm nghiệp, thời gian để cây con trưởng thành và tham gia quá trình điều hòa nguồn nước lên đến 5 năm. Vì vậy, ngoài tổ chức hoạt động trồng cây, dự án \"Triệu cây xanh - Vì một Việt Nam xanh’’ còn xây dựng kế hoạch chăm sóc và theo dõi định kỳ để đảm bảo cây trồng sinh trưởng tốt nhất. Theo đó, đơn vị tiếp nhận sẽ tiến hành phát quang bụi rậm, cây cỏ lấn át cây trồng, kết hợp trồng dặm những cây bị chết trong năm đầu tiên. Hai năm tiếp theo, khi cây đã phát triển chiều cao, việc chăm sóc sẽ tập trung phát quang kết hợp cắt bỏ dây leo cây bụi quấn quanh, xâm lấn cây trồng. Bên cạnh đó, đơn vị cũng sẽ thường xuyên kiểm tra định kỳ mỗi tuần một lần, theo dõi phát hiện tình hình sâu bệnh hại và đề xuất biện pháp phòng trừ kịp thời cũng như thiết lập các bảng nội quy bảo vệ rừng, ngăn chặn nguy cơ lâm tặc phá hoại cây trồng. Dự án \"Triệu cây xanh – Vì một Việt Nam xanh’’ đã lan tỏa thông điệp trồng rừng giữ nước đến với người dân cả nước. \"Đồng thời, dự án còn thể hiện tâm huyết và tầm nhìn dài hạn của Suntory PepsiCo Việt Nam đối với các hoạt động bảo vệ môi trường, đặc biệt là hoạt động bảo vệ nguồn nước trong suốt 28 năm có mặt tại Việt Nam\", đại diện thương hiệu cho biết. Vị này cho biết thêm, Trung ương Đoàn và Suntory PepsiCo Việt Nam đã ký kết chương trình phối hợp giai đoạn 2021-2023, với mục tiêu tổ chức trồng và chăm sóc 1 triệu cây xanh rừng đầu nguồn tại các khu vực thường chịu ảnh hưởng bởi thiên tai, bão lụt, sạt lở... Tính đến thời điểm hiện tại đã trồng và chăm sóc cây trên phạm vi khu vực Tây Nguyên cũng như các tỉnh miền Trung. "}