{"label": "doi-song", "link": "https://vnexpress.net/5-nam-ap-u-ke-hoach-giup-nguoi-phu-nu-co-guong-mat-la-4507984.html", "title": "5 năm ấp ủ kế hoạch giúp người phụ nữ có gương mặt lạ ", "description": "Sinh ra đã mồ côi cha, mẹ bỏ con đi bước nữa, suốt 72 năm qua bà Nhuần sống lặng lẽ ở làng cùng khối u lớn, che kín nửa khuôn mặt.", "content": "\"Ngày bé, đứa trẻ nào trêu chọc tôi, bà tôi sẽ đuổi theo, chửi mắng cho bằng chừa. Thế nên không đứa nào dám trêu tôi nữa\", bà Nhuần, ở Thái Phúc, Thái Thụy, hồi tưởng. Tuy vậy, học hết lớp 5, bà nghỉ học vì nhà nghèo và tự ti ngoại hình. Ông bà nội chết, cô bé Nhuần về sống với hai bác. Các bác qua đời, bà sống một mình với 10 thước ruộng được cấp. Thời con gái, cũng bởi khối u cứ phình dần che kín nửa khuôn mặt, bà Nhuần ở giá đến già. \"Mắt mũi thế, bà ấy chẳng làm được việc gì, sống nhờ xóm giềng, chính quyền\", anh Vũ Đình Nghị, 57 tuổi, người họ hàng và cũng là hàng xóm của bà Nhuần nói. Mỗi tháng, người phụ nữ được hỗ trợ 500 nghìn đồng bảo trợ xã hội, có sẵn gạo ăn nhờ 10 thước ruộng. Quần áo của bà Nhuần là đồ cũ còn tốt được hàng xóm tặng. Gian nhà mái tôn 17 m2, đặt vừa chiếc giường 1,2m và tủ nhỏ, được chính quyền xây dựng từ năm 2000, nay đã thủng lỗ chỗ. \"Nắng thì đội nón ngồi trong nhà, mưa thì lấy thau hứng\", bà kể. Ở quê, bà Nhuần thấy khoản trợ cấp giúp mình sống thoải mái nhưng vẻ ngoài khác biệt nên bà chẳng mấy khi dám đi đâu. \"Người ta thương, cho một cái TV cũ, tôi nấu ăn xong thì nằm nhà xem. Mặt mũi thế này ra ngoài trẻ con nhìn thấy cũng sợ\", người phụ nữ nói, tay kéo khăn che gần kín mặt. Mấy năm nay, sức yếu, mắt còn lại của bà cũng mờ dần. Ruộng phải nhờ hàng xóm cấy, gặt. Cuộc sống của bà Nhuần tưởng sẽ chỉ quẩn quanh ở thôn Nha Xuyên cho đến cuối đời bỗng nhiên đổi khác bởi sự xuất hiện của anh Vũ Văn Đoàn, Cuối năm 2017, anh Đoàn, 54 tuổi, ở TP Thái Bình về viếng mộ người thân ở thôn Nha Xuyên, lần đầu nhìn thấy bà Nhuần ra vào trong căn nhà xập xệ. \"Tôi bị ám ảnh với vẻ ngoài của chị ấy. Tôi hỏi chị có muốn cắt bỏ khối u không, chị bảo 'có'\", anh Đoàn kể. Tìm hiểu nguồn gốc, anh biết mình có họ hàng xa với bà Nhuần, nên càng muốn giúp đỡ. \"Mỗi ngày, tôi đều tìm đọc rất nhiều sách, báo liên quan đến những trường hợp tương tự và tích góp tiền để phẫu thuật cho chị ấy\", anh Đoàn nói. Tuy nhiên, liên tiếp trong hai năm 2017, 2018, vợ anh Đoàn bị u não phải phẫu thuật, bố qua đời, mẹ anh bị suy thận lại tai biến chỉ nằm một chỗ. \"Tôi khánh kiệt, nhưng tôi được rất nhiều người thân, bạn bè giúp đỡ. Vì vậy, tôi muốn giúp lại chị ấy\", anh nói. Tháng 8 năm nay, khi vợ bắt đầu men thành giường bước đi, anh Đoàn quyết định thực hiện tâm nguyện. Đọc báo, biết Bệnh viện Răng Hàm Mặt trung ương (Hà Nội) từng phẫu thuật thành công cho nhiều bệnh nhân có hoàn cảnh tương tự, anh viết thư gửi giám đốc, kể hoàn cảnh bà Nhuần. \"Tôi rất muốn giúp bà nhưng hiện nay tôi quá khó khăn không còn khả năng. Nghĩ tới lời hứa giúp bà trước kia chưa thực hiện được tôi rất buồn và day dứt. Bà tuổi đã cao, chờ đợi thêm nữa e cơ hội không còn\", anh viết trong thư, bày tỏ mong muốn được bệnh viện hỗ trợ chi phí phẫu thuật cho bà Nhuần. Anh bàn với người thân và được đồng thuận, nếu thư không được hồi đáp, sẽ kêu gọi họ hàng, bạn bè chung tay lo kinh phí. Chỉ vài ngày sau khi gửi thư đi thì bệnh viện gọi cho anh Đoàn, mời đưa bà Nhuần đến bệnh viện thăm khám. \"Người ta bảo tôi phúc lớn, cuối đời lại gặp được nhiều người tốt thế này. Trước cũng có người quen hứa hẹn cho tôi đi phẫu thuật, nhưng chỉ hứa qua loa\", bà Nhuần kể. Nhưng người phụ nữ sống một mình không muốn phiền anh Đoàn, người vẫn đang nhiều gánh nặng gia đình. \"Mình còn vướng vợ ốm, mẹ bệnh, giúp tôi làm gì\", bà nói trong áy náy. Anh Đoàn đáp: \"Bố mẹ em bảy người con, chẳng nhẽ không nhờ được ai trông vợ, trông mẹ giúp để đưa chị đi được một hôm\". Nhưng khi được đề nghị nhập viện đợt cuối tháng 8, anh Đoàn lại không thể ở chăm bà. Họ đành hẹn với bác sĩ tìm được người chăm mới nhập viện. Về Thái Bình, anh Đoàn lên mạng xã hội kêu gọi, nhờ người quen thân tìm giúp. Đầu tháng 9, một người họ hàng của bà Nhuần, đang sống ở Hà Nội, nhận lời chăm bà trong những ngày ở viện. 4h sáng ngày 5/9, anh Đoàn chạy xe máy hơn 20 km từ nhà ở TP Thái Bình về thôn Nha Xuyên đưa bà Nhuần đến bệnh viện tại Hà Nội. Anh ôm tập giấy tờ đi khắp các phòng bệnh lo thủ tục, anh Nghị hàng xóm hai tay xách đồ đạc. \"Anh Đoàn ở xa còn nhiệt tình giúp, mình ở gần đây, không có kinh tế thì đi cùng hỗ trợ việc vặt, động viên tinh thần\", anh Nghị nói. Bà Nhuần lần đầu rời làng ra thủ đô, lạ lẫm nên tay bám chặt lấy người họ hàng xa. Nhìn ba người một già, hai trẻ, nhiều người nhầm tưởng họ là mẹ con. Ngày 7/9, bệnh viện Răng Hàm Mặt trung ương hội chẩn, đánh giá bệnh nhân Vũ Thị Nhuần có u xơ thần kinh thái dương đỉnh bẩm sinh, gồm u xơ thần kinh mang tai, vùng đỉnh và trán. Dự kiến, bệnh viện sẽ kết hợp với Khoa Phẫu thuật thần kinh, bệnh viện Việt Đức tiến hành phẫu thuật cho bà Nhuần, vào tuần tới. Chi phí cho ca phẫu thuật khoảng 100 triệu đồng. PGS.TS.Trần Cao Bính, giám đốc bệnh viện Răng Hàm Mặt trung ương, cho hay rất thương và xúc động khi biết hoàn cảnh của bà Nhuần. \"Khi mời bệnh nhân đến, chúng tôi xác định sẽ tài trợ chi phí giúp bà phẫu thuật. Tuy nhiên, nếu được, chúng tôi rất mong có sự chung tay của cộng đồng để bà không chỉ có kinh phí điều trị mà còn được hỗ trợ trong cuộc sống thường ngày\", ông Bính nói. Những ngày ở viện, bà Nhuần thấy bức bối, nhưng trong lòng khấp khởi, tính từng ngày để được phẫu thuật. \"Cắt bỏ được khối u thì dẫu chẳng được bao năm nữa, đời tôi vẫn sẽ tươi sáng, nhẹ nhàng hơn\", bà nói, tay đỡ khối u hơn 1kg trên mặt. "}