{"label": "doi-song", "link": "https://vnexpress.net/cach-giup-tre-giam-non-mua-tieu-chay-4511303.html", "title": "Cách giúp trẻ giảm nôn mửa, tiêu chảy ", "description": "Bổ sung chất lỏng, chế độ ăn BRAT, sữa chua, các loại thực phẩm lên men để giúp trẻ giảm nôn mửa, tiêu chảy.", "content": "Nhiễm trùng, đặc biệt nhiễm siêu vi là một trong những nguyên nhân phổ biến nhất gây tiêu chảy và nôn mửa ở trẻ em. Ngoài ra, bé bị tiêu chảy, nôn mửa còn do nhiễm virus đơn giản, nhiễm vi khuẩn hoặc ký sinh trùng, dị ứng thực phẩm, không dung nạp thực phẩm... Bên cạnh việc dùng thuốc, người lớn có thể áp dụng một số cách sau để giúp trẻ giảm các triệu chứng. : Khi trẻ bị tiêu chảy thường đi kèm với tình trạng mất nước, do vậy người lớn nên cho trẻ uống nhiều nước lọc, chất khoáng, nước ép hoa quả. Các loại bù nước bằng đường uống thường là những lựa chọn phù hợp cho trẻ tiêu chảy vì chúng có sự kết hợp giữa đường, chất điện giải, giúp bé ngăn ngừa và giảm mất nước. Một trong những sai lầm mà nhiều bậc phụ huynh gặp phải khi thấy con mình bị nôn ói, tiêu chảy, đó là bù nước cho con \"bằng mọi giá\". Bổ sung chất lỏng là cần thiết, tuy nhiên phụ huynh nên lưu ý không bổ sung loại chất lỏng như soda, nước có ga, đồ uống nhiều đường cho trẻ. Ngoài ra, cha mẹ nên ước chừng lượng nước cố định, không nên cho trẻ uống quá nhiều nước một ngày.  Nếu trẻ chủ động nôn mửa, hoặc tình trạng tiêu chảy khiến bé không muốn ăn, bạn nên tôn trọng lựa chọn của trẻ, miễn chúng được cung cấp nước đảm bảo. Khi trẻ sẵn sàng ăn lại sau khi bị tiêu chảy, bạn nên cho con bắt đầu với những thực phẩm gồm: chuối, gạo, táo, bánh mì nướng. Đây là những loại thức ăn nhẹ nhàng, ít chất xơ, giúp phân rắn hơn và có lợi cho trường hợp rối loạn dạ dày hoặc tiêu chảy.  Theo  , sữa chua có acidophilus được công nhận là phương pháp giúp giảm các triệu chứng của tiêu chảy, giúp trẻ cân bằng hệ tiêu hóa. Phương pháp điều trị này dường như có ít tác dụng phụ, đặc biệt hiệu quả với những trẻ thích ăn sữa chua. Ngoài việc khuyến khích ăn sữa chua, thực phẩm lên men chứa men vi sinh lành mạnh cũng cần thiết cho trẻ đang bị rối loạn tiêu hóa. Thực phẩm này hiệu quả trong việc làm giảm các triệu chứng liên quan đến dạ dày. Các tinh chất có trong gừng hoạt động trong ruột và hệ thần kinh để kiểm soát cảm giác buồn nôn. Phụ huynh có thể cho trẻ uống nước ấm có pha chút gừng hoặc dùng gừng như một gia vị trong các món ăn. Lưu ý, gừng chỉ an toàn với trẻ trên 2 tuổi. Bên cạnh các thực phẩm trên, phụ huynh cũng nên tăng cường cho trẻ ngũ cốc nguyên hạt hoặc carbohydrate phức hợp bao gồm khoai tây, thịt nạc, trái cây và rau củ. Hầu hết các đợt nôn mửa và tiêu chảy do nhiễm virus đơn giản ở trẻ em sẽ tự biến mất. Tuy nhiên khi bạn nhận thấy trẻ mất nước thông qua biểu hiện như khóc không có nước mắt, má và mắt bị trũng, trẻ đi tiểu ít hơn bình thường, nước tiểu sẫm màu, không hoạt động, bơ phờ, cáu gắt... bạn nên cho trẻ đến bệnh viện theo dõi. (Theo  ) "}