{"label": "doi-song", "link": "https://vnexpress.net/meo-loai-bo-son-dinh-tren-quan-ao-4512275.html", "title": "Mẹo loại bỏ sơn dính trên quần áo ", "description": "Để làm sạch vết sơn (cả khô và ướt) bám dính trên quần áo, bạn có thể tham khảo hai cách dưới đây.", "content": "Dù là sơn gốc dầu hay sơn acrylic gốc nước vẫn luôn có cách để làm sạch khỏi quần áo. Chìa khóa thành công là cần xử lý ngay khi phát hiện, nhất là khi sơn còn ướt. Trong trường hợp sơn bị khô, bạn vẫn có thể sử dụng một số sản phẩm gia dụng để loại bỏ, nhưng tốn nhiều thời gian. Lưu ý: Những hướng dẫn này chỉ giúp loại bỏ sơn khỏi quần áo có thể giặt nước. Riêng những loại giặt khô, không tác động hóa chất, bạn nên mang đến tiệm giặt chuyên nghiệp, báo loại sơn gây ra vết bẩn để nhân viên có cách xử lý tốt nhất. Dao, thìa hoặc thiết bị có bề mặt phẳng để cạo sơn; Máy giặt hoặc chậu to (nếu giặt tay); Máy sấy quần áo, dây hoặc giá phơi đồ; Bàn chải lông mềm, giẻ lau trắng; Bột giặt, chất tẩy vết màu gốc enzyme (chất tẩy rửa hữu cơ), chất tẩy sơn thương mại, cồn isopropyl (tẩy rửa), tăm bông. Bước 1: Tách rời vết bẩn khỏi bề mặt vải Nếu vết sơn bám dính trên bề mặt vải là kiểu nhỏ giọt, đốm màu, hãy dùng cạnh dao/ thìa/ thẻ tín dụng cũ để lấy được nhiều nhất lượng sơn ra ngoài. Tuyệt đối không chà xát bằng vải hoặc khăn giấy nếu không muốn vết bẩn ăn sâu vào sợi vải. Bước 2: Làm sạch Xả mặt nước từ lạnh đến ấm vào mặt trái của vùng vải bị dính sơn, nhằm để lớp sơn trôi theo dòng nước. Bước 3: Tẩy vết bẩn Khi vải còn ướt, hãy nhỏ một vài giọt chất tẩy ố chứa enzyme hoặc chất tẩy rửa nặng lên khu vực bị dính sơn. Sau đó dùng bàn chải lông mềm chà xát nhẹ trong 15 phút. Bước 4: Giặt và kiểm tra chỗ dính sơn Sau khi chất tẩy vết bẩn phát huy tác dụng, bạn hãy giặt quần áo theo cách thông thường (bằng tay hoặc bằng máy). Cuối cùng hãy kiểm tra khu vực bị dính sơn thay vì vội cho vào máy sấy. Nếu vẫn còn vết bám dính, bạn nên lặp lại các bước xử lý như trên và giặt lại. Bước 5: Làm khô Khi vết bẩn được loại bỏ, bạn hãy phơi quần áo, đợi khô và kiểm tra kết quả. Bước 1: Xử lý bằng cồn isopropyl Dùng tăm bông hoặc giẻ nhỏ màu trắng có tẩm isopropyl (cồn tẩy rửa) lên vết sơn. Thấm ướt từ mép ngoài vào trung tâm của vết bẩn để ngăn sơn lan rộng. Bước 2: Cố gắng tách lớp sơn khô Sử dụng một lưỡi dao nhà bếp hoặc cạnh thẻ tín dụng cũ để cạo bỏ lớp sơn ra khỏi vải. Lưu ý: Nếu quá khô có thể bôi thêm rượu. Bước 3: Xử lý khu vực bị bẩn Khi đã loại bỏ được nhiều nhất lớp sơn bám dính, bạn hãy nhỏ chất tẩy màu gốc enzyme để xử lý vết bẩn và dùng bàn chải lông mềm chà xung quanh. Bước 4: Giặt, kiểm tra khu vực bẩn Sau khi đổ chất tẩy vết bẩn và chờ trong 15 phút, bạn nên đem quần áo đi giặt và kiểm tra. Nếu sơn vẫn bám dính, bạn nên lặp lại các bước xử lý như trên, giặt lại và cuối cùng phơi khô. Bước 5: Nghiệm thu thành phẩm Nếu cồn và chất tẩy vết ố không có tác dụng sau vài lần xử lý, bạn hãy thử dùng chất tẩy vết sơn thương mại. Lưu ý: Nếu muốn ít độc hại, có thể sử dụng chất tẩy sơn gốc cam quýt (có chứa tecpen, hợp chất hữu cơ có nguồn gốc từ thực vật, thường là cam). Không sử dụng axeton, nhựa thông hoặc chất tẩy sơn gốc dầu hỏa trên quần áo axetat (loại sợi xenlulo nhân tạo) hoặc triacetat (được làm từ các sợi gỗ cellulose), dễ khiến sợi vải bị hòa tan và không còn cách cứu chữa. Không nên ủi quần áo bị dính sơn, bởi sức nóng của bàn là sẽ khiến chất bẩn bám dính vĩnh viễn.   "}