{"label": "doi-song", "link": "https://vnexpress.net/nha-moi-xay-da-nut-tuong-co-phai-sap-sap-4503338.html", "title": "Nhà mới xây đã nứt tường, có phải sắp sập? ", "description": "Nhà tôi mới xây xong ba tháng đã thấy xuất hiện vết nứt dọc ở giữa tường. Nếu cứ để vậy nhà có bị sập không, tôi phải làm thế nào?", "content": "Độc giả Kiến trúc sư Trương Thành Trung (Công ty TNHH tư vấn thiết kế kiến trúc và nội thất T&T) nhận định, hiện tượng nứt tường xuất phát từ một số nguyên nhân chủ yếu. Thứ nhất, đây có thể là lỗi của quá trình thi công không đảm bảo, tường quá khô trước khi trát (quá nhiều xi măng hoặc cát, gạch xây không bắt mỏ tại các vị trí góc). Kỹ thuật sơn, trát không đảm bảo đúng kỹ thuật thi công, dùng vật tư kém chất lượng cũng gây ra vết nứt trên tường. Thứ hai, có thể do khí hậu khắc nghiệt, việc nhiệt độ thay đổi quá nhanh khiến vật liệu co ngót đột ngột, phá vỡ liên kết bề mặt. Móng, hệ thống dầm cột không đáp ứng được độ chịu tải của công trình cũng gây ra hiện tượng lún sụt không đồng đều. Hệ số lún vượt khỏi hệ số an toàn, gây nứt vữa rồi nứt tường gạch. Nguy hiểm nhất là hiện tượng tường nứt do tác động của ngoại lực, khoan, cắt sàn bê tông hoặc đục phá tạo ra độ rung lắc... Ngoài ra còn do công trình lân cận ép cọc làm móng gây ảnh hưởng đến công trình. Chất lượng bê tông không đảm bảo hoặc sau khi đổ bê tông không bảo dưỡng tốt khiến bê tông mất nước nhanh cũng gây nứt tường. Vết nứt trên tường dù lớn hay nhỏ cũng ảnh hưởng ít nhiều tới tâm lý của những người sinh sống trong nhà. Vì vậy, cần hiểu rõ mức độ nghiêm trọng của hiện tượng để xử lý đúng cách và kịp thời. Đối với nhà mới xây mà tường đã  , nhiều khả năng hệ thống kết cấu nhà không đảm bảo kỹ thuật, gây hiện tượng lún, sụt móng. Với hiện tượng nứt dọc đặc biệt là  . Lúc này, cần quan sát và đánh dấu vị trí và mức độ nứt cũng như khả năng lan rộng nhằm xác định mức độ nguy hiểm. Nếu các vết nứt chỉ trên bề mặt sơn, nhỏ, lan chậm thường không quá ảnh hưởng đến công trình. Có thể sử dụng bột trét để xử lý, sau đó sơn bả lại. Ngoài ra còn có các cách sau: Dùng keo xịt vết nứt tường; dùng vữa xi măng cát mịn để trát lại; dùng keo silicon xử lý. Nếu các vết nứt sâu, rộng, xé tường từ nhỏ rồi lớn dần, đặc biệt nếu xuất hiện những đoạn chạy chéo góc 45 độ thì độ nguy hiểm đáng ở mức báo động. Lúc này cần báo cho đơn vị chuyên môn để được giám sát quá trình nứt, tìm giải pháp xử lý. Thông thường sau một thời gian nhất định, khi độ nứt ổn định, hiện tượng nứt xé tường sẽ diễn ra chậm lại hoặc có thể dừng hẳn. Khi đó, có thể xử lý bằng cách: Tẩy rộng lớp vữa cũ xung quanh vị trí nứt rồi tưới nước, dùng lưới thép nhỏ phủ lên vị trí nứt trước khi trát lại. "}