{"label": "doi-song", "link": "https://vnexpress.net/ke-sach-tron-lay-chong-cua-nu-gioi-trung-quoc-4504680.html", "title": "Kế sách trốn lấy chồng của nữ giới Trung Quốc ", "description": "Được cho cơ hội phát triển sự nghiệp, nhưng phụ nữ Trung Quốc vẫn chưa thoát khỏi định kiến \"con gái nên tạm gác công việc để lấy chồng, sinh con trước 30 tuổi\".", "content": "Một nữ sinh tên Suyin quyết định đến Melbourne (Australia) không chỉ để mở rộng tầm nhìn, phát triển sự nghiệp, mà còn để tránh né các suy nghĩ của bố mẹ về việc lập gia đình. Fran Martin, phó giáo sư về nghiên cứu văn hóa tại Đại học Melbourne, cho rằng cơn sốt du học của nữ giới Trung Quốc không chỉ liên quan đến ước mơ cá nhân mà còn cả kỳ vọng về giới tính. Mỗi năm, nước này có hơn 400.000 sinh viên sang phương Tây du học, nhiều nhất thế giới. Số sinh viên nữ nhiều hơn nam, dù tỷ lệ nam ở nước này đang áp đảo. Trong nghiên cứu kéo dài 5 năm (từ 2015 đến 2020) về các nữ du học sinh ở Australia của phó giáo sư Fran, khoảng 54% sinh viên Trung Quốc là nữ. Bà cũng chỉ ra hai nguyên nhân chính hình thành động lực học tập ở nước ngoài của nhóm sinh viên này. Một là sự lệch lạc về giới trong thị trường việc làm trong nước gây bất công. Ứng viên nữ có bảng điểm đẹp vẫn kém lợi thế hơn nam, người chỉ có điểm trung bình, thực lực kém. Ngoài câu hỏi đánh giá năng lực, họ luôn bị nhà tuyển dụng hỏi về dự định kết hôn, mang thai và thường chỉ được ký hợp đồng nếu cam kết không sinh con trong một thời gian nhất định; hoặc chấp nhận chế độ nghỉ thai sản không lương. Ngày nay, tham vọng về kinh tế của Trung Quốc khiến văn hóa đề cao thành tích cá nhân, theo đuổi đam mê trở nên phổ biến ở các thành phố lớn. \"Các chiến dịch quảng cáo thương mại và chính phủ khuyến khích người dân phải cố gắng đạt ước mơ, mua được nhà lầu, xe sang trọng tác động mạnh đến người trẻ\", Fran phân tích. Dưới tác động đó, cơ hội học tập, làm việc với nhóm nữ giới độc thân của các gia đình trung lưu được mở rộng. Họ được khuyến khích phát triển như đàn ông. Tiếp cận tư tưởng ở các nước văn minh khi đi du học, giúp những người này có tính độc lập cao, kỹ năng sống và các chứng chỉ học vấn để có thể phát triển trong môi trường làm việc cạnh tranh. Chưa kể, bằng cấp nước ngoài mới giúp họ dễ chiến thắng ứng cử viên nam trong một sân chơi vốn không bình đẳng. Thứ hai, một số phụ nữ trẻ coi du học là cách để thoát khỏi định kiến buộc phải lấy chồng, sinh con đến độ tuổi nhất định, dù là tạm thời hay vĩnh viễn. Được tạo mọi cơ hội để phát triển, nhưng những người này vẫn phải chịu tư tưởng lấy chồng và đặt gia đình lên hàng đầu trước tuổi 30. Lối suy nghĩ này đã tồn tại suốt nhiều thập kỷ, hình mẫu người phụ nữ hiền lành, hiếu thảo, đặt chồng và con lên hàng đầu, sự nghiệp phải xếp sau luôn được đề cao. Minh chứng rõ nhất là cụm từ \"thức ăn thừa\" ám chỉ những người có trình độ học vấn cao nhưng chưa kết hôn, trở nên phổ biến trong xã hội. Chưa kể, đàn ông Trung Quốc cho rằng việc học tập ở nước ngoài khiến phụ nữ quá độc lập, không thích hợp làm vợ. Với các cô gái Fran từng nói chuyện, khoảng thời gian sinh sống ở nước ngoài khiến họ thoải mái, không phải chịu sức ép bởi những định kiến. Một số người mô tả những năm sống xa nhà là thời kỳ tươi sáng nhất, nơi những định hướng tương lai từng bị gia đình vạch sẵn trở nên lu mờ. Như trường hợp của cô gái họ Ying, người đi du học từ năm 2012, hy vọng có cuộc sống đơn giản thay vì cuốn vào sự cạnh tranh gay gắt để có một công việc ở quê nhà và chống lại tư tưởng lấy chồng sớm. \"Gặp lại sau 4 năm, Ying nói giờ đây bản thân không cần lập kế hoạch cho tương lai. Khi nói điều tương tự với bố mẹ, cô ấy bị mắng và coi là đứa con không có nỗ lực, tham vọng\", Fran nói và tiết lộ giờ đây Ying có cái nhìn linh hoạt hơn về các kế hoạch của bản thân, dựa trên các giá trị cá nhân. \"Ở Melbourne bạn được là chính mình, còn nếu ở Trung Quốc, bạn phải hòa hợp với tư tưởng của người khác, nếu muốn tồn tại\", Ying nói. Với nhóm sinh viên này, sự thay đổi trong nhận thức khi được tiếp cận nền văn hóa mới dẫn đến việc xóa bỏ truyền thống gia đình. Nhiều người không còn muốn kết hôn và sinh con theo truyền thống. Họ quan tâm đến cảm xúc của bản thân, thích đi du học, học thêm và trải nghiệm. Nhưng không thể chắc chắn tất cả các sinh viên tốt nghiệp về nước có thể thực hiện hóa mong muốn định hình cuộc sống bất chấp các quy tính về giới tính. Rào cản giới tính với việc làm trong nước khiến nhiều phụ nữ chọn đi du học, nhưng khi trở về họ vẫn bị ảnh hưởng bởi những hệ tư tưởng cũ. Trong thời gian đi du học các cô gái này đã lớn lớn thêm nhiều tuổi. Và trong mắt nhà tuyển dụng phụ nữ chưa kết hôn ở độ từ 25 tuổi trở nên nhiều khả năng trở thành gánh nặng khi công ty phải hỗ trợ thời gian nghỉ thai sản. \"Các cô gái có thể hạnh phúc với phiên bản trưởng thành, tư tưởng độc lập khi được phát triển bản thân, rời xa áp lực, nhưng ở khía cạnh nào đó, họ vẫn mâu thuẫn gay gắt với những kỳ vọng của gia đình\", Fran nhận định. "}