{"label": "doi-song", "link": "https://vnexpress.net/nang-dau-han-quoc-nhu-no-le-trong-tet-trung-thu-4509827.html", "title": "Nàng dâu Hàn Quốc như nô lệ trong Tết Trung thu ", "description": "Chuseok là lễ hội Trung thu của Hàn Quốc, nhưng với nhiều cô dâu là ký ức tồi tệ, khiến họ phải lao động \"như nô lệ\" và tranh cãi với bố mẹ chồng.", "content": "Trong một nhóm trên mạng xã hội, các nàng dâu liên tục phàn nàn về những cơ cực mình phải chịu trong những ngày Trung thu. \"Tôi là dâu út nên lễ Chuseok, tôi phải rửa bát trong hai giờ. Công việc nhiều vô kể vì có nhiều người tới ăn uống, vui chơi\", một người kể. Một người khác than thở cha mẹ chồng bất công khi phân biệt đối xử giữa con dâu với con gái. \"Em chồng tôi ở nhà bố mẹ đẻ. Cô ấy hỏi vợ chồng tôi sao lại đi sớm. Cô ấy biết chúng tôi về thăm bố mẹ tôi nhưng cứ muốn tôi ở nhà chồng lâu hơn. Tôi muốn phát điên lên vì em chồng\", một người phụ nữ 30 tuổi tâm sự. Hai năm qua, cơn giận dữ của các cô dâu trong ngày lễ Chuseok tạm lắng, do dịch bệnh, Trung thu không tổ chức. Nhưng năm nay, họ lại tiếp tục kể về trải nghiệm mệt mỏi phải trải qua trong ngày lễ tụ họp gia đình này. Trong những ngày nghỉ lễ, Tết, việc chuẩn bị thức ăn và rửa bát kéo dài vô tận. Đa phần nàng dâu phải đảm nhận những công việc như vậy. Cô Kim, nhân viên văn phòng 27 tuổi, cho biết, dù còn độc thân nhưng cô đã quá quen với những căng thẳng mà phụ nữ đã kết hôn phải trải qua trong những ngày nghỉ lễ, vì mẹ cô cũng từng chịu đựng cảnh đó. Từ nhỏ, Kim đã cảm nhận được sự vất vả của mẹ mỗi khi Chuseok hoặc Tết Nguyên đán đến gần. \"Tôi được biết Chuseok là dịp bày tỏ lòng kính trọng với tổ tiên và chia sẻ các giá trị gia đình. Nhưng chúng ta đã sống trong năm 2022. Chúng ta không cần làm cỗ cúng tổ tiên, đặc biệt khi nó làm cho một số người đang sống vất vả. Các giá trị gia đình cũng có thể được chia sẻ trong nhà hàng, thay vì ở nhà\", Kim nói. Lee Jae-rin, một cô gái độc thân cho biết, hoàn toàn hiểu những ức chế phụ nữ đã kết hôn phải trải qua trước, trong, thậm chí sau nghỉ lễ. \"Tôi sẽ không nấu ăn trong những ngày nghỉ lễ, kể cả khi đã kết hôn. Tôi thấy mẹ nấu ăn cả ngày và tôi nghĩ đều đó vô nghĩa\", cô gái 29 tuổi tuyên bố. Theo Lee, ngày nghỉ để thư giãn, không phải để làm việc. Tốt nhất không nên tổ chức nghi lễ. Nếu nhà chồng khăng khăng muốn giữ truyền thống đó, Lee nghĩ nên bỏ tiền mua mâm cỗ về. Để giảm áp lực cho phụ nữ đã lập gia đình vì phải chuẩn bị quá nhiều món ăn trong các kỳ nghỉ lễ, một nhóm chuyên bảo tồn các truyền thống văn hóa và nghi lễ của Nho giáo giới thiệu bộ hướng dẫn bàn tiệc Chuseok. Hôm 6/9, Ủy ban Điều chỉnh các nghi lễ Sungkyunkwan cũng công bố các tiêu chuẩn mới để thiết lập các bàn nghi lễ. Đơn vị này muốn đơn giản hóa các truyền thống phức tạp, phi thực tế và phổ biến những thay đổi đến người dân. \"Là đất nước có nguồn gốc Nho giáo, chúng tôi biết những chỉ trích hiện nay do các nghi thức phức tạp. Chúng tôi thừa nhận đã thất bại trong việc thay đổi chúng, nhân danh truyền thống\", Choi Young-gap, người đứng đầu ủy ban, nói. Trên bàn ăn trong các dịp lễ Hàn Quốc, có một số quy tắc nhất định. Trái cây và một món ăn ngọt truyền thống gọi là \"han-gwa\" được đặt ở phía trước bàn, một số loại rau luộc và gia vị gọi là \"namul\" ở hàng thứ hai, một số loại súp ở hàng thứ ba, \" jeon\" và cá nướng ở hàng thứ tư và một bát cơm, súp ở phía sau. Màu sắc cũng được coi trọng. Ví dụ, thực phẩm màu đỏ và thực phẩm màu trắng được đặt ở hai bên đối diện. Một cuộc khảo sát được thực hiện với 1.000 người của Ủy ban cho thấy, cứ 10 người Hàn Quốc thì có 4 người nghĩ nên đơn giản hóa các quy trình. Gần một nửa người tham gia khảo sát nói 5-10 loại thực phẩm là phù hợp cho dịp lễ. Để tạo sự thay đổi, Ủy ban đề xuất chỉ chuẩn bị thịt hoặc cá nướng, kim chi, trái cây, rượu và songpyeon, một loại bánh gạo truyền thống trong Chuseok. Thực phẩm chiên, chẳng hạn như jeon, không cần thiết. \"Đây không phải là nghĩa vụ và nên được quyết định bởi các thành viên trong gia đình\", đại diện Ủy ban nói. Theo tiêu chuẩn mới, rượu và cà phê có thể dùng thay cho các loại rượu truyền thống nếu muốn bày tỏ lòng tôn kính với tổ tiên. Nhiều loại thực phẩm khác mà người đã khuất được thưởng thức ngày còn sống cũng có thể làm để cúng. \"Tưởng nhớ tổ tiên không nằm ở sự đa dạng của các loại thực phẩm. Chúng tôi hy vọng Chuseok sẽ trở thành một ngày lễ thể hiện suy nghĩ về gia đình và cội nguồn, không phải là một ngày lễ dành để nấu ăn\", ủy ban cho biết. Phụ nữ độc thân hoan nghênh quyết định này. \"Tôi tin rằng các nghi lễ nên được thay đổi theo thời gian và được thực hiện theo hình thức phù hợp với từng gia đình\", một phụ nữ độc thân 32 tuổi họ Yang, sống ở Busan, nói. (Theo  ) "}