{"label": "doi-song", "link": "https://vnexpress.net/ngai-hen-ho-vi-tinh-phi-dat-do-4508755.html", "title": "Ngại hẹn hò vì tình phí đắt đỏ ", "description": "Chi phí cho một buổi hẹn hò tăng cao bởi lạm phát khiến nhiều người trẻ chọn sống độc thân.", "content": "Cuộc khảo sát gần đây do dịch vụ hẹn hò trực tuyến Dating.com thực hiện chỉ ra, 52% người được hỏi cho biết đã từ bỏ việc hẹn hò để tiết kiệm tiền mua quần áo, xăng xe, đồ ăn và chi tiêu cho phương tiện giao thông. Thống kê của ứng dụng hẹn hò Hinge cũng có kết quả tương tự. Khoảng 50% người dùng quan tâm hơn đến chi phí hẹn hò so với trước năm 2019, 30% nói rằng muốn có buổi hẹn hò đơn thuần, ít thể hiện vật chất. Có thể nói, lạm phát đã ảnh hưởng đến cách thể hiện tình cảm, đặc biệt là Ấn Độ, nơi bày tỏ tình cảm công khai là một đặc quyền. \"Điều đó phụ thuộc vào việc bạn đang đứng ở đâu trong kim tự tháp đẳng cấp\", Shrayanan Bhattacharya, nhà kinh tế học ở Ấn Độ nói. Chuyên gia cho biết, người dân Ấn Độ đang chứng kiến sự gia tăng mạnh mẽ của các chi phí sinh hoạt. Nữ giới độc thân có việc làm được trả lương thấp hơn so với đàn ông, điều này khiến họ muốn kết hôn với người đã có nhà, xe và thu nhập ổn định. Chưa kể, nhiều phụ nữ độc thân ngày nay nói không với hẹn hò bởi chi phí để ra ngoài giao lưu quá cao. \"Hẹn hò là điều xa xỉ nếu bạn phải vật lộn với các hóa đơn sinh hoạt và gửi thêm tiền về cho gia đình. Phí nhiên liệu và vận chuyển tăng cao cũng đẩy người độc thân vào cuộc sống ẩn dật, đặc biệt là những gia đình khó khăn cần tiết kiệm tiền\", Shrayanan phân tích. Putlibai Dora, góa phụ 29 tuổi, nhập cư từ bang Bihar, làm giúp việc gia đình ở thủ đô New Delhi nói rằng, hẹn hò và yêu đương tốn quá nhiều thời gian. \"Tôi từng làm việc trong nhà của các chính trị gia và quan chức giàu có, nhưng đã thất nghiệp 4 tháng vì dịch. Khi điều kiện kinh tế bấp bênh sao tôi dám hẹn hò\", Dora nói. Dora nói rằng lạm phát không chỉ khiến cô mất niềm tin vào các chế độ phúc lợi dành cho người dân, mà còn quên mất mong muốn được hẹn hò. Theo chuyên gia tư vấn tâm lý Deepak Kashyap, tất cả các trải nghiệm đều có giá trị, nhưng người Ấn Độ sống ở thành thị có đặc quyền phải xác định được rủi ro tài chính, trong bối cảnh kinh tế xã hội đầy biến động. \"Nếu bạn lo lắng không đủ tiền mua đồ uống với người yêu sau ngày làm việc mệt mỏi, bạn không hề đơn độc. Nhiều người xác định khi tình phí quá đắt đỏ họ buộc phải ưu tiên cho những thứ khác\", Deepak nói. Labhanshi Agarwal, 22 tuổi, người sáng tạo nội dung, thừa nhận các buổi hẹn hò lãng mạn trong quán cà phê, nhà hàng sang trọng cô từng tưởng tượng đã tan biến khi đi làm. Thực tế còn khốc liệt hơn khi Labhanshi phải sống một mình ở thành phố có mức sống đắt đỏ như New Delhi. \"Thay vì chi tiền vào những hoạt động hẹn hò xa xỉ, tôi muốn mình và bạn trai tạo ra những khoảnh khắc cùng nhau. Chúng tôi chỉ ăn bánh, uống trà ở quán vỉa hè, sau đó cùng nhau lái xe, đi dạo trong các lần hẹn hò\", cô gái 22 tuổi nói. Abhiveer Mehta, nhà thiết kế thời trang ở Delhi thừa nhận tiền quan trọng hơn cảm xúc trái tim khi nói đến các mối quan hệ lãng mạn. Chàng trai 23 tuổi thích hẹn hò ở những nơi cao cấp, nhưng dần nhận ra ngày càng nhiều người suy nghĩ lại về việc chi tiêu xa hoa cho những buổi gặp gỡ. \"Tôi quan tâm đến việc đánh giá mức sống của người mà mình hẹn hò. Tôi kỳ vọng vào những buổi hẹn cho các mối quan hệ lâu dài\", anh nói và tiết lộ mong tìm được người bạn đời biết cách quản lý tiền tiết kiệm, điều tiết công việc thay vì đốt toàn bộ số tiền tích góp cả tháng cho một buổi hẹn hò. Nhưng nhà kinh tế học Bhattacharya nói rằng điều quan trọng là phải hiểu sự bình đẳng giới khi nói đến lạm phát và các mối quan hệ lãng mạn. \"Ở Ấn Độ, nam giới có thu nhập và khả năng tìm kiếm việc làm cao hơn nữ. Xét đến động lực vốn đã không ổn định bởi tư tưởng phụ nữ phải phụ thuộc vào đàn ông vì tiền và lạm phát có thể làm cho mối quan hệ của các cặp đôi trở nên bất bình đẳng hơn\", chuyên gia chia sẻ.   "}