{"label": "doi-song", "link": "https://vnexpress.net/ngay-doan-tu-cua-cau-be-goc-viet-4503114.html", "title": "Ngày đoàn tụ của cậu bé gốc Việt ", "description": "Chiếc ôtô dừng trước một khu trọ ở TP Đồng Xoài, cửa bật mở, chàng trai người Mỹ lao tới ôm chầm người phụ nữ đang đứng chờ rồi cả hai bật khóc.", "content": "Phía sau họ, bà Hope Ettore, 51 tuổi, ở San Diego, California, Mỹ, mỉm cười cầm điện thoại ghi lại khoảnh khắc hạnh phúc, lần đầu tiên sau 18 năm, Samuel và mẹ ruột gặp nhau. \"Mẹ yêu con\", chị Nguyễn Thị Liên, 37 tuổi, người phụ nữ đang ôm Samuel nói trong nước mắt. Mười tám năm mang nỗi đau mất con nhưng khi nhìn thấy khuôn mặt dài, lông mày rậm, mắt, mũi, miệng giống chồng y đúc, chị biết nỗi đau đã được xóa. Samuel Ian Ettore (tên tiếng Việt là Nguyễn Lê Hùng), 18 tuổi, vỗ vỗ vai mẹ dù không hiểu ba từ chị Liên vừa nói là gì. Sam giục hai người phụ nữ vào nhà vì cứ đứng đây khóc \"hàng xóm nhìn kỳ lắm\". Chị Liên kể vài đêm nay mất ngủ và suy nghĩ rất nhiều. Chị giận mình vì để con có cha mẹ nhưng mang tiếng mồ côi rồi lo lắng không biết con có cho mình ôm không. \"Nhưng không ngờ, khi nhìn thấy mình, con đã chạy tới ôm vào lòng. Đó là niềm hạnh phúc không gì tả nổi\", Liên nói. Thấy người mẹ trẻ khóc hoài, bà Hope bước đến ôm và an ủi. Bà nói, cuộc hội ngộ này như một giấc mơ ngoài đời thật và việc gia đình bỏ Samuel ở bệnh viện là một sự cố đáng tiếc, khuyên chị Liên đừng tự trách mình. \"Hôm nay con được đoàn tụ với gia đình ruột thịt, đó là món quà tôi dành cho con khi tròn 18 tuổi\", người mẹ nuôi chia sẻ. Năm 2004, chị Liên mang song thai nhưng đến tháng thứ 6 của thai kỳ thì vỡ ối sinh non. Hai bé trai sinh ra với thể trạng rất yếu và mắc bệnh u máu. Để giữ mạng sống cho hai đứa trẻ, các bác sĩ phải chuyển các bé từ bệnh viện Phú Riềng về bệnh viện Đồng Xoài và sau cùng là đưa vào Nhi Đồng 1 (TP HCM) chăm sóc trong lồng kính. Người mẹ nhớ lại, sau khi con ra đời, cô không còn sức lực, nằm im trên giường bệnh, nước mắt cứ chảy vì chưa kịp nhìn mặt con. \"Mọi người nói hai đứa con tôi sinh ra số khổ vì trời toàn mưa\", chị nói. Những ngày sau đó, mọi việc chăm con đều nhờ cả vào chồng, anh Lê Xuân Hùng cùng người thân bên nội ngoại. Theo lời anh Hùng, các con vì sức khỏe yếu nên được chăm sóc trong lồng kính. Khi đó, vì nhà nghèo, không có tiền điều trị, anh Hùng đành gửi con ở viện và trở về Bình Phước. Hơn một tháng sau anh quay lại bệnh viện nhưng các con không còn ở đó. \"Tôi hỏi bác sĩ mới biết cậu anh tên Nguyễn Lê Hùng được chuyển qua trại trẻ mồ côi ở quận Gò Vấp. Còn bé em thì không rõ tin tức. Thằng bé còn sống hay đã mất tôi cũng không biết\", người cha ruột nhớ lại. Gia đình cũng từng vài lần đến trại trẻ thăm con, định đón về nuôi nhưng cán bộ nói bệnh của con rất nặng, không được chăm sóc y tế sẽ chết, khuyên họ nên để con ở lại, tìm người nhận nuôi để được ra nước ngoài điều trị. Năm 2005, bà Hope Ettore và chồng đến TP HCM liên hệ với trại trẻ mồ côi nêu nguyện vọng muốn nhận nuôi và đưa Sam về Mỹ chữa bệnh. Khi ấy em mới được 16 tháng tuổi. Kể từ đó, vợ chồng Liên không còn tin tức gì về con. Suốt 18 năm qua, mỗi khi nhớ con, Liên chỉ biết nhìn vào tấm ảnh chụp nửa mặt con lúc mới sinh và cầu nguyện một ngày nào đó con trở về. \"Nhiều lần nhờ anh trai ở Sài Gòn, chạy xe ôm tìm thông tin về con nhưng vô ích. Tôi đau lòng rồi tự trách mình là người mẹ nhu nhược, không lo được cho con\", chị nói. Bà Nguyễn Thị Tuyên (bà ngoại Sam) nhớ lại khoảng thời gian đó, bà đi bán vé số ở Bình Phước, rồi tranh thủ nghe ngóng tin tức nhưng cũng không được gì. Nuôi hy vọng tìm được cháu, bà Tuyên đến gặp thầy bói, họ phán \"cháu bà đã mất\". \"Tôi về mua đồ vàng mã quần áo, sách vở, đồ chơi... đốt cho cháu. Từ đó tôi cứ ngỡ là hai cháu không còn sống trên đời\", bà lão 75 tuổi phân trần. Ở bên kia nửa vòng trái đất, cậu bé Sam với đủ thứ bệnh và khối u ở mặt đã được vợ chồng bà Hope  . Cậu bé trải qua 5 lần phẫu thuật mặt, hai lần phẫu thuật mắt để lấy lại thị lực và vẻ ngoài bình thường. Năm nay, Samuel chuẩn bị vào đại học. Dốc lòng chữa trị cho con, vợ chồng người phụ nữ Mỹ không quên nói với Sam về nguồn gốc của cậu. \"Mẹ kể với tôi, bố mẹ đẻ vì muốn tôi có cơ hội chữa trị mới cho tôi đi. Tôi rất muốn tìm lại họ. Chắc chắn họ cũng đang rất nhớ và mong gặp lại tôi\", Sam nói. Những năm qua, bà Hope nhiều lần nhờ một người Việt ở Mỹ trên nhóm Kids Without Borders (Trẻ em không biên giới) tìm người thân cho con. Nhưng ngoài tên và quê quán, họ chẳng còn chút manh mối nào. Gần đây, bác sĩ nói bà không còn nhiều thời gian khi ung thư vú đã di căn nên nguyện vọng lớn cuối cùng của bà là tìm lại được cha mẹ ruột cho con trai nuôi. Cuối tháng 5, qua một người bạn Việt Nam thời đại học, bà đưa thông tin lên mạng, bằng hai ngôn ngữ, chia sẻ khắp các hội nhóm. Trong vòng 24 tiếng, Hope và Sam đã kết nối được với mẹ ruột ở Bình Phước. Chị Giang (quê Bình Phước) là người thông báo tin tức về Samuel cho ba mẹ ruột. Chị kể, khi ấy lướt mạng thấy dòng tin của đứa cháu bên Mỹ chia sẻ tìm người thân cho cậu bé Samuel ở Bình Phước. Ngay sau đó, chị Giang đã tìm hiểu thông tin và biết chị Nguyễn Thị Tiến (dì ruột Samuel), là công nhân cùng công ty với mình, có đứa cháu mất liên lạc nhiều năm. \"Tôi báo tin là thằng bé vẫn còn sống và muốn tìm lại ba mẹ ruột. Ban đầu dì Sam chưa tin là sự thật, nhưng khi nhìn thấy tấm ảnh cháu có cục u trên mặt, y đúc lúc mới sinh, cô ấy giật mình bật khóc 'đúng là cháu em rồi'\", chị Giang kể. Ngay trong hôm 26/5, Liên đã liên hệ với người bạn của bà Hope, nhận là mẹ của Samuel. Qua trao đổi thông tin và ảnh chụp lúc nhỏ của Samuel, bà Hope tin Liên chính là mẹ ruột và không cần xét nghiệm ADN. Một ngày tháng 6, Samuel ngồi trước màn hình máy tính tại nhà ở Mỹ và nhận cuộc gọi video từ cách nửa vòng Trái đất. Người phụ nữ đầu bên kia vẫy tay chào, rồi bật khóc. \"Mừng không thể nói được câu gì, mình chỉ biết nhìn con mà không thể nói câu 'mẹ xin lỗi' như đã định\", Liên nhớ lại. Những ngày sau đó là liên tục những cuộc gọi, mẹ con trò chuyện cùng nhau. Nhưng vì ngại làm phiền người phiên dịch nên Liên chủ động tự nhắn tin cho con. Từ ngày biết con còn sống, nỗi nhớ càng nhiều hơn. Nhiều lần mở điện thoại chị muốn nhấn nút gọi nhưng lại không biết nói sao cho con hiểu, nên lại tắt. \"Tôi cứ nhìn màn hình bấm bấm rồi xóa, xong chỉ nhắn là 'con yêu ngủ ngon'. Không biết làm gì để thổ lộ tình cảm dành cho con\", người mẹ nói. Kết nối được ruột thịt cho cậu con trai, bà Hope cùng Sam hẹn tháng 8 sẽ sang Việt Nam để gia đình đoàn tụ. Sau cuộc gặp cha mẹ, chiều 17/8, Sam cùng cả gia đình về thăm bà ngoại ở huyện Đồng Phú. Khi người con trai bước xuống xe, già trẻ bước lại ôm chầm lấy nhau trong tiếng nấc nghẹn ngào. Bà Hope cất lời bằng một câu tiếng Việt \"Xin chào\" rồi để mọi người khóc. Bà ngoại nắm tay đứa cháu, hết ôm, rồi lại hôn. \"Thương lắm. Gia đình mừng rớt nước mắt, 18 năm mới gặp được cháu. Cảm ơn anh chị bên đó đã cưu mang cháu\", bà lão thì thầm. Chiều đến, ba ruột dẫn Samuel cùng gia đình mẹ nuôi đi tham quan vườn cao su. Tự tay cạo lớp vỏ cao su, hứng từng giọt nhựa đang chảy, thông qua lời của phiên dịch, anh Hùng chỉ cho con biết đây là công việc mình đang làm. \"Cảm giác thật ấm áp. Tôi được nghe ba kể về quê hương mình. Nhìn thấy khuôn mặt gầy gò của ba, giọt nước mắt của mẹ, tôi muốn nói rằng tôi yêu họ và tôi không hề trách họ đã bỏ mình\", chàng trai 18 tuổi thổ lộ. Bữa cơm tối hôm đó, chị Liên gắp cho con trai miếng thịt gà, mắt chớp chớp ý nói \"ăn đi con\", rồi vội lấy tay lau nước mắt. \"18 năm, lần đầu tiên tôi được tự tay gắp thức ăn cho con\", cô nói. Bà Hope tranh thủ kể thêm về cuộc sống của Samuel từ khi sang Mỹ, quá trình điều trị và dạy con nên người. Bà nói, Samuel là đứa trẻ giàu tình cảm. Ngày nào cậu cũng nói yêu mẹ. Thời gian bà bị bệnh, cậu bé luôn bên cạnh động viên, nấu ăn cho gia đình. Tối đến, người mẹ ruột cứ thao thức không ngủ được vì mừng. \"Tôi không dám mong Samuel sẽ về đây sống cùng. Tôi chỉ mong sao bà Hope sống lâu hơn nữa để Samuel có cơ hội được báo hiếu ơn dưỡng dục của bà\", chị Liên nói. Sau hai ngày gặp gỡ gia đình ruột thịt, Samuel cùng mẹ nuôi bay về Mỹ để chuẩn bị cho kỳ đại học sắp tới. Cậu hứa sẽ trở về thăm ba mẹ ruột khi có điều kiện. \"Tôi sẽ học tiếng Việt để có thể tâm sự nhiều hơn với ba mẹ ruột. Lần sau trở về nhà, tôi sẽ tự tay làm bánh và nấu ăn cho gia đình...\", chàng thanh niên người Mỹ gốc Việt chia sẻ. "}