{"label": "doi-song", "link": "https://vnexpress.net/uu-nhuoc-diem-cua-chay-bo-va-nhay-day-4498775.html", "title": "Ưu, nhược điểm của chạy bộ và nhảy dây ", "description": "Trước khi lựa chọn nhảy dây hoặc chạy bộ, người tập cần cân nhắc kỹ ưu, nhược điểm của hai môn thể thao này.", "content": "Chạy bộ, nhảy dây là hai môn thể thao nhiều người lựa chọn tập luyện nhằm đốt calo, giảm cân, cải thiện sức khỏe. Tuy nhiên, hai loại hình thể dục này đều có ưu và nhược điểm. Vì thế, người tập cần cân nhắc trước lựa chọn nhảy dây hoặc chạy bộ phù hợp với sức khỏe, cơ địa và sở thích cá nhân. Chạy bộ có ưu điểm giúp người tập vận động cơ chân và hông hiệu quả, trong đó có cơ tứ đầu (cơ gấp hông, cơ duỗi đầu gối), cơ gân kheo, cơ mông, cơ bắp chân, cơ gấp hông. Chạy thường xuyên còn giúp người tập phòng bệnh tim mạch, giảm nguy cơ tử vong. Mỗi người có thể lựa chọn không gian chạy linh hoạt như ở nhà, công viên, vỉa hè... Người tập nên chọn giày thoải mái, vừa chân. Đại học Y khoa Thể thao Mỹ (ACSM) khuyến cáo người chạy nên mua giày tốt, nhẹ, chú ý phần chênh lệch của đệm giày ở gót chân và ngón chân. Người chạy cũng cần lưu ý cung cấp đủ năng lượng cho cơ thể, không vận động khi quá căng thẳng hoặc mệt mỏi, đồng thời tính toán quãng đường chạy hợp lý. Bên cạnh ưu điểm, chạy bộ có một số nhược điểm như sau. : Chạy bộ đòi hỏi người chạy vận động các khớp xương tối đa, hoạt động cơ chân liên tục nhằm rèn sức bền. Do đó, một số người không đủ thể lực dễ kiệt sức sau khi chạy. : Trong quá trình chạy, khớp đầu gối, hông chịu trọng lượng cơ thể lớn nên dễ tổn thương, gây đau. Cơn đau khớp sẽ cản trở người tập hoàn thành mục tiêu của bản thân. : Chạy bộ là môn thể thao đòi hỏi sự kiên trì, sức bền. Một số người mới chạy thấy khó khăn khi duy trì thói quen này. Việc chạy liên tục không nghỉ ngơi hợp lý có thể gây căng thẳng, tiềm ẩn nguy cơ gặp chấn thương không mong muốn. Tương tự  , nhảy dây cũng giúp người tập hoạt động toàn thân, sử dụng nhiều cơ như cơ bắp tay, cơ bụng, cơ vai... Một số ưu điểm nổi bật của nhảy dây gồm. : Khi nhảy dây, người tập phải duy trì sự thăng bằng, phối hợp tay, chân. Từ đó, khả năng vận động toàn thân được tăng cường, nhịp tim tăng. : Nhảy dây là bài tập giúp giảm béo trong một khoảng thời gian ngắn, tăng tính linh hoạt cho cơ thể, phòng nguy cơ mắc bệnh tim mạch. : Người tập có thể mang dây nhảy khi đi du lịch, tự nhảy tại nhà, trong công viên... Tuy nhiên, nhảy dây có nhiều hạn chế. Người bị đau đầu gối hoặc khớp cần hạn chế nhảy dây, hoạt động mạnh, tránh nguy cơ gặp chấn thương. Khi nhảy dây, cơ thể lặp lại một tư thế có thể gây đau khớp gối, bắp chân, bàn chân. Ngoài ra, trước khi tập mỗi người cần chuẩn bị thảm mềm giúp chân tiếp đất an toàn, tránh tai nạn không mong muốn. Theo các chuyên gia, chạy bộ và nhảy dây giúp kiểm soát cân nặng, tăng nhịp tim, cải thiện sức bền. Hai môn thể thao này đều đốt một lượng calo tương đương mỗi giờ. Cụ thể, người nặng 70kg nhảy dây nhanh đốt 421 calo trong 30 phút, còn chạy bộ nhanh 8 phút đốt khoảng 450 calo. Mọi lứa tuổi đều có thể chạy bộ, nhảy dây nhằm rèn luyện cơ thể, tăng cường sức khỏe. Điểm khác biệt chính giữa chạy và nhảy dây nằm ở nhóm cơ tác động nhiều khi tập luyện. Theo đó, người nhảy dây chủ yếu hoạt động cơ tay, còn người chạy vận động cơ chân nhiều hơn. Nếu muốn tác động nhiều nhóm cơ, người tập có thể cân nhắc thực hiện xen kẽ chạy bộ và nhảy dây trong khoảng thời gian phù hợp với cường độ vừa phải.  (Theo  ) "}