{"label": "doi-song", "link": "https://vnexpress.net/nguoi-dan-ong-mua-ca-ngoi-lang-do-nat-4503686.html", "title": "Người đàn ông mua cả ngôi làng đổ nát ", "description": "Cesidio Di Ciacca mất nhiều năm tìm chủ cũ 140 ngôi nhà ở Borgo I Ciacca để thương thảo mua lại và cải tạo ngôi làng đã bỏ hoang 50 năm này.", "content": "Cesidio Di Ciacca lớn lên ở Scotland. Ông chỉ biết tên mình và ông nội giống nhau và là người gốc Italy. \"Tôi thực sự muốn biết gốc gác của mình nên đi tìm hiểu\", người đàn ông nói. Mười năm trước, khi tiềm lực tài chính đủ lớn, ông quyết định mua lại mọi tài sản trong ngôi làng Borgo I Ciacca rộng 30 ha ở Italy, nơi ông bà mình gọi là quê. Ông muốn biến nó thành điểm du lịch cho cộng đồng người Italy ở nước ngoài tìm về nguồn cội. \"Đầu thế kỷ 20, ông bà Cesidio và Marietta của tôi đi tìm kiếm tương lai tốt hơn. Họ di cư đến Scotland, bỏ lại ngôi làng quê hương, nơi đã rơi vào quên lãng\", ông kể. Borgo I Ciacca có lịch sử từ thế kỷ 16 và được đặt tên theo dòng họ Ciacca. Đó là ngôi làng có vị trí đẹp, nằm giữa vùng Ciociaria, Rome và Naples. Lẩn đầu tiên Cesidio nhìn thấy ngôi làng, nó đã bị bỏ hoang hơn 50 năm. Ngôi làng thuộc sở hữu của 140 người trong 11 gia đình khác nhau, hiện sống rải rác khắp thế giới. Luật pháp Italy quy định, tài sản thừa kế dành cho tất cả con cái nên xảy ra trường hợp có người chỉ sở hữu một góc ngôi nhà, một khoảnh trên đồng cỏ, rừng cây, một ít đất nông nghiệp hoặc chỉ một cây ô liu. Nhờ làm trong ngành bất động sản và là luật sư, ông giải quyết được sự việc phức tạp này. Ông lần ra các chủ sở hữu, thương lượng riêng và đề nghị mua theo giá thị trường khu vực đó, mặc dù, theo Ciacca, tất cả chỉ là đống đổ nát. Cây cối mọc um tùm trong nhiều ngôi nhà khiến người ngoài khó tiếp cận. Ở các thị trấn lân cận, người ta đã quên rằng có một ngôi làng như thế từng tồn tại. Hiện tại, ông ước tính ngôi làng hồi sinh khoảng 90%. \"Nó sáng sủa, ấn tượng và khá thú vị. Mọi người đều thấy thư giãn khi ở đó\", ông nói khi đang ngồi giữa một bên là vườn nho, một bên là rừng cây, có thể bao quát mọi cảnh vật. Ông Cesidio đã cải tạo để không gian, kiến trúc trong ngôi làng theo đúng tiêu chuẩn Italy. Nơi đây có nhà máy rượu vang và vườn nho hay thư viện tổ chức các sự kiện văn hóa. Tiếp theo, ông sẽ mở một trường dạy nấu ăn kiểu Italy. Ông cũng đang điều hành một khách sạn ở thị trấn Picinisco gần đó, từ năm 2012. \"Khách hàng mục tiêu là những người giống tôi, người Italy ở nước ngoài hoặc con cháu họ muốn kết nối lại với cội nguồn văn hóa\", ông nói. Khi được hỏi lý do, Cesidio Di Ciacca nhắc lại câu trả lời từng nói với rất nhiều người khác. \"Con gái tôi đã hỏi câu tương tự và tôi mất tới ba ngày mới đưa ra câu trả lời. Tôi nói: 'Sohia, lúc này bố có tài chính, có trình độ, có quan hệ và kinh nghiệm. Bố có tất cả cơ hội làm điều này. Bố không muốn tìm lại chính mình trong 20-30 năm tới, khi con hỏi tại sao làm điều đó\", ông cho hay.  (Theo  ) "}