{"label": "doi-song", "link": "https://vnexpress.net/cong-dung-bat-ngo-cua-nuoc-oxy-gia-4500461.html", "title": "Công dụng bất ngờ của nước oxy già ", "description": "Lau gương sạch và sáng bóng, tẩy vết ố quần áo hay vệ sinh toilet là những công dụng bất ngờ của oxy già mà nhiều người còn chưa biết tới.", "content": "Nước oxy già (hydrogen peroxide) là hợp chất hóa học H2O2, dễ dàng tìm thấy ở hiệu thuốc với nồng độ từ 3% đến 12%. Tuy thường được dùng để sát trùng vết thương, oxy già còn có những công dụng tuyệt vời khác trong chăm sóc nhà cửa. Lưu ý, hãy sử dụng oxy già trong vòng một tháng kể từ khi mở nắp để đạt hiệu quả tốt nhất. Miếng rửa bát là một trong những dụng cụ chứa nhiều vi khuẩn trong nhà bếp, bao gồm cả E.coli và Salmonella. Bạn nên khử trùng nó hàng ngày bằng dung dịch 50% nước và 50% oxy già. Mỗi khi bạn sử dụng thớt gỗ hoặc thớt nhựa, những vết xước nhỏ xuất hiện ngày càng nhiều theo thời gian và đó có thể là nơi ẩn náu của vi khuẩn. Xịt nhanh oxy già rồi rửa sạch là cách giúp thớt an toàn hơn khi sử dụng. Sau khi đã dọn dẹp đồ thừa trong tủ lạnh, bạn có thể xịt oxy già để tiêu diệt vi khuẩn. Hãy để yên trong vài phút sau đó lau sạch lại bằng nước thường. Các loại túi vải không dệt mà bạn sử dụng để thay thế túi nylon khi mua sắm có thể không được giặt thường xuyên và đúng cách. Giải pháp tạm thời khi bạn không có thời gian vệ sinh kỹ lưỡng là xịt nhanh oxy già để tiêu diệt vi khuẩn có hại. Để làm sạch vữa và tiêu diệt nấm, bạn có thể trộn hỗn hợp bột baking soda và oxy già, bôi lên gạch vữa và đợi 5 phút để nó phát huy tác dụng. Lau lại bằng nước sạch và cảm nhận sự thay đổi. Váng xà phòng cũng sẽ được loại bỏ trong quá trình này. Sử dụng một miếng giẻ lau vải microfiber (sợi nhỏ, không xơ) và một bình xịt oxy già để có chiếc gương sáng bóng, không để lại vệt sau khi đã khô. Chỉ cần đổ một nửa cốc oxy già vào bồn cầu và để trong khoảng 30 phút, sau đó bạn có thể dùng cọ vệ sinh toilet để dễ dàng loại bỏ bất kỳ vết bẩn hoặc ố màu nào còn sót lại. Xả sạch và bạn đã hoàn tất quy trình dọn nhà vệ sinh đơn giản với oxy già. Nếu không thích dùng thuốc tẩy clo, bạn có thể thêm một cốc oxy già vào máy giặt trước khi thêm nước và quần áo. Oxy già có tính sát khuẩn cao nên các vết mốc có thể dễ dàng bị loại bỏ. Với vết ố khó xử lý ở phần nách áo sơ mi, bạn có thể trộn 1/4 cốc oxy già, 1/4 cốc baking soda và 1/4 cốc nước, sau đó dùng bàn chải lông mềm để thoa dung dịch vào vết bẩn, để yên trong ít nhất 30 phút. Dùng bàn chải chà thêm một lần nữa và sau đó giặt như bình thường. Với các đồ chơi bằng nhựa, bạn có thể xịt nước oxy già trực tiếp lên trên bề mặt để diệt vi trùng và vi khuẩn. Sau khoảng vài phút, hãy rửa lại chúng bằng nước sạch. Hãy hòa lẫn nước và oxy già với lượng tương đương nhau vào một bình xịt và sử dụng để diệt mạt bụi trên nệm. Sau khi xịt, bạn nhớ để yên cho nệm khô hoàn toàn trước khi phủ bộ ga mới. Phân tử oxy bổ sung trong oxy già có thể giúp tăng cường khả năng hấp thụ chất dinh dưỡng từ đất của cây trồng. Cách thực hiện rất đơn giản: Cho 1 phần oxy già 3% vào 4 phần nước, sử dụng ngay để tưới cho cây trồng trong nhà và ngoài trời. Bạn cũng có thể tận dụng oxy già để vệ sinh các dụng cụ làm vườn như xẻng hay kéo cắt tỉa sau mỗi lần sử dụng. Việc này giúp ngăn chặn việc lan truyền côn trùng, nấm và các loại bệnh thực vật từ cây này sang cây khác.   "}