{"label": "doi-song", "link": "https://vnexpress.net/thuong-xuyen-phai-hit-khoi-thuoc-cua-hang-xom-4513204.html", "title": "Thường xuyên phải hít khói thuốc của hàng xóm ", "description": "Gần đây khói thuốc từ nhà hàng xóm bay vào nhà tôi cả ngày lẫn đêm. Dù bật quạt thông gió, đóng cửa nhưng lúc nào cũng có mùi thuốc lá. Tôi phải làm sao?", "content": "Độc giả:  Theo Kiến trúc sư Trương Thành Trung (Công ty TNHH tư vấn thiết kế kiến trúc và nội thất T&T), có thể hình dung hệ thống cấp gió tươi và hệ thống thông gió ở chung cư nhà bạn Hoài đang sử dụng là hệ thống chung. Chính vì thế việc hàng xóm hút thuốc trong nhà họ vẫn ảnh hưởng trực tiếp đến các hộ xung quanh. Nhiều khả năng không chỉ một người mà nhiều người cùng   liên tục thì bạn mới cảm nhận được khói thuốc rõ ràng như vậy. Bởi nếu một người hút, khó đủ lượng khói đậm đặc phát tán trong không khí. Đầu tiên, bạn nên trao đổi trực tiếp với hàng xóm để họ có thể thông cảm, hút thuốc đúng nơi quy định hoặc một vị trí nhất định nào đó, không ảnh hưởng đến các hộ xung quanh. Ví dụ có thể hút ở lô gia hoặc ban công, nơi có vị trí tiếp xúc với gió và không khí nhiều, khiến khói thuốc được tản mát. Không nên hút trong phòng hoặc không gian nhỏ có sử dụng quạt hút mùi, tránh ảnh hưởng đến sinh hoạt chung của các hộ liền kề. Trong trường hợp không có sự hợp tác với nhà hàng xóm, bạn nên chủ động xử lý riêng ở phần nhà mình với những cách sau: Nếu điều hòa nhà bạn có chế lọc không khí thì hãy bật nó lên, hoặc đầu tư một máy lọc không khí đặt trong phòng- nơi bạn nghỉ ngơi nhiều nhất. Để có thể xử lý tốt hơn mùi thuốc lá mà chức năng của máy lọc không thể xử lý triệt để, nên dùng một chút nước xịt phòng xịt lên tấm lọc gió của điều hòa và máy lọc không khí. Không khí đi qua tấm lọc này sẽ làm cho phần tử nước xịt phòng bay theo để át mùi khói thuốc. : Với hệ thống thông gió trong nhà vệ sinh, bạn có thể không dùng tới miệng thông gió nữa bằng cách bịt kín miệng cửa thông gió rồi đóng phẳng trần thạch cao. Nếu có thể, nên làm hệ thống hút mùi riêng độc lập không đấu chung với hệ thống hút mùi, thông gió chung của tòa nhà. : Nhờ thợ lắp đặp đặt thêm lưới lọc ở các cửa miệng cấp gió tươi trong nhà. Việc làm này có thể giảm đáng kể lượng không khí tự nhiên cấp vào căn hộ. Tuy nhiên nếu không khí bị ô nhiễm thì hãy hạn chế nó và mở cửa sổ để lấy không khí sạch. : Bật hệ thống quạt hút mùi liên tục trong nhà vệ sinh để cản lượng không khí ô nhiễm từ nhà hàng xóm có thể theo áp suất không khí tràn vào nhà bạn. Ngoài ra ở các vị trí khe cửa, bạn có thể lắp thêm các phụ kiện nẹp cửa bằng xốp, nhôm... nhằm bít khe hở giữa cửa và sàn giúp chống bụi, côn trùng, chống ồn. Trong trường hợp này thì có thể ngăn mùi khói thuốc từ ngoài tràn vào phòng. : Dùng sáp nến hoặc tinh dầu để làm cho không khí trong nhà dễ chịu hơn. Khi khói thuốc đã tồn tại trong không khí thì việc nó lưu lại trên bề mặt thảm, bàn ghế, quần áo... không thể tránh khỏi. "}