{"label": "doi-song", "link": "https://vnexpress.net/noi-kho-con-nha-giau-4510812.html", "title": "Nỗi khổ con nhà giàu ", "description": "Năm ngoái, Minh Hùng (16 tuổi) lấy trộm của bố mẹ 300 triệu đồng mua tặng các bạn trong lớp mỗi người một cái iPad đời mới, nhưng một tháng sau mới bị phát hiện.", "content": "Cậu thiếu niên tâm sự, lấy 300 triệu đồng của bố mẹ không khó và cũng không hề lén lút nhưng bố mẹ Hùng không hay biết bởi trong nhà lúc nào cũng có khoảng chục tỷ đồng. Mẹ cậu là giám đốc một doanh nghiệp mỹ phẩm ở Hà Nội còn bố là quản lý cấp cao trong ngành bất động sản. Theo tính toán của công ty tư vấn Knight Frank (Anh), để lọt top 1% người khá giả ở Việt Nam, cần có trong tay ít nhất 160.000 USD (khoảng 3,7 tỷ đồng). Bố mẹ Minh Hùng có nhiều hơn con số đó hàng chục lần. Muốn gì được nấy từ khi sinh ra, nhưng cậu bé chưa bao giờ thấy hạnh phúc. Bố mẹ quá bận rộn với những chuyến công tác nước ngoài, những cuộc hẹn đối tác và những dự án sắp đến hạn hoàn thành. Từ nhỏ, Hùng và em gái chỉ biết đến hơi ấm của cô giúp việc - người thổi cơm, đọc truyện và ôm chúng ngủ mỗi đêm. Thèm được bố mẹ quan tâm, cậu lấy trộm tiền, hút thuốc, uống rượu... như một cách gây sự chú ý. \"Bố mẹ chưa bao giờ hỏi cháu muốn gì, chưa bao giờ cho cháu đi chơi những chỗ mà cháu thực sự muốn, học những gì cháu thích\", Hùng tâm sự. \"Cháu muốn bố mẹ để tâm đến thay đổi của cháu, mà cả tháng trời không ai thèm hay biết\", nam sinh lớp 12 giải thích về chuyện lấy 300 triệu đồng với chuyên gia tâm lý mà người mẹ mời đến nhà, khi không biết trị con bằng cách nào. Tâm tư của Hùng cũng là nỗi lòng của rất nhiều trẻ sinh ra trong những gia đình khá giả. Trẻ không phủ nhận sự đủ đầy về vật chất cho chúng nền tảng giáo dục tốt, môi trường tiến bộ và được gặp gỡ \"những người đẳng cấp\" trong xã hội. Tuy nhiên, cha mẹ bận rộn để giàu có thường nghèo nàn thời gian cho con, biến chúng thành những đứa thiếu thốn tình yêu. Trong khảo sát 1.000 học sinh phổ thông TP HCM, do Viện nghiên cứu đời sống xã hội (Social life) thực hiện tháng 4/2018, có đến 58% trẻ muốn được đi chơi cùng gia đình và 34,7% trẻ mong được dẫn đi chơi. Một nam sinh trường quốc tế ở TP HCM từng kể trong cuộc phỏng vấn sâu với PGS.TS Nguyễn Đức Lộc (Viện trưởng Social life), cậu được cha mẹ cho mọi thứ nhưng luôn hoảng sợ và cô đơn. Cậu cũng chia sẻ, trong lớp mình các bạn đều là con nhà giàu, đa phần bố mẹ đang sống ly thân. Một nỗi khổ khác của nhiều trẻ con nhà giàu là cha mẹ không biết cách giáo dục con, đòi hỏi con phải giỏi giang hơn người, không ghi nhận nỗ lực của trẻ. Chuyên gia giáo dục, TS Vũ Thu Hương (Hà Nội) từng gặp những người vì có tiền nên ảo tưởng và áp đặt con phải \"sống kiểu quý tộc\". \"Có bà mẹ xem mình như 'mệnh phụ phu nhân', bắt con phải ăn uống, nói năng, đi lại cho ra dáng quý tộc\", bà Hương kể. Khi con tỏ thái độ chống đối, họ tìm chuyên gia nhờ tư vấn, nhưng bị bắt lỗi ngược, những người mẹ này lại chê chuyên gia \"không có đẳng cấp, không am hiểu đời sống thượng lưu\". Từng nghiên cứu cuộc sống của con nhà giàu trong suốt 25 năm, Suniya Luthar, giáo sư tâm lý học tại Đại học bang Arizona (Mỹ) nhận thấy, giống như Minh Hùng, những thanh thiếu niên nhà giàu có tỷ lệ dùng chất kích thích cao hơn so với trẻ cùng lứa tuổi. Hơn nữa, trẻ em lớn lên trong gia đình giàu có nhiều khả năng bị lo âu và trầm cảm cao hơn mức trung bình. Theo PGS Lộc, con nhà giàu (rich kid) xuất hiện nhiều ở những người trẻ thuộc Gen Z ở Việt Nam (sinh cuối những năm 1990-2010), đặc biệt ở các đô thị. Người cha mẹ của các gia đình này trưởng thành và xây dựng được tài sản lớn trong thời kỳ đất nước mới thoát khỏi thời chiến tranh, đói nghèo nên muốn bù đắp cho con. Cách cha mẹ kiến tạo con bằng kỳ vọng, biến Gen Z thành thế hệ con cưng, có cách nhìn thế giới riêng, đòi hỏi riêng. Đa số những đứa con nhà giàu có mối liên hệ với người khác hạn hẹp, khó giao tiếp, thậm chí mất kết nối và khả năng trò chuyện. \"Chúng thấy thế hệ trước không hiểu mình và mình cũng không hiểu thế hệ trước\", ông nói. Bên cạnh đó cùng lúc sử dụng nhiều loại hình mạng xã hội, luôn phải kiến tạo bản thân cho vừa vặn với không gian ấy khiến bản sắc cá nhân (cái tôi) bị phân mảnh. Từ đó, những đứa trẻ nhà giàu vất vả trong hành trình tìm kiếm chính mình và kết nối để thấu hiểu. Không tìm được sự thấu hiểu từ gia đình và xã hội đẩy những đứa trẻ nhà giàu vào bi kịch tâm lý. Phạm Thị Linh (19 tuổi), con gái của một chủ khu du lịch nghìn tỷ ở Nghệ An từng làm một video và chia sẻ trên mạng xã hội với chủ đề \"Nhà giàu có sướng không?\". Trong video, Linh kể về người bạn có gia thế khủng, bị gia đình ép đi du học. Bạn đó đấu tranh với bố mẹ rất nhiều, nhưng hai bên không thể tìm được tiếng nói chung, cuối cùng phải thuận theo bố mẹ trong ấm ức, chấp nhận từ bỏ giấc mơ nghệ thuật. \"Tôi và bạn đi uống bia với nhau. Bạn nói 'tao ước gì tao sinh ra trong một gia đình bình thường để cuộc đời tao do tao tự vẽ chứ không phải luôn nghe theo sự dẫn dắt của người khác\", cô kể. Linh được cha mẹ cho tự do chọn cuộc sống cô mong ước, nhưng lại gặp áp lực từ dư luận, bị nhiều người soi mói vì giàu có. Cô đang theo học một trường quốc tế tại Đà Nẵng học phí 600 triệu đồng mỗi năm, được bố mẹ mua ôtô tiền tỷ cho di chuyển, nên bị mặc định đương nhiên phải giỏi nhiều thứ, ví dụ như tiếng Anh, phải có thành tích học tập khủng. \"Mọi người bảo tôi sinh ra đã ngậm thìa vàng nên những gì tôi có được đều là bố mẹ cho. Dù thực tế, tôi phải nỗ lực để học, thậm chí áp lực hơn bạn bình thường\", Linh nói. Cô vẫn ở trọ, đi làm gia sư để có thêm thu nhập. \"Đời tôi như một tiểu thuyết dài tập đầy nước mắt, mà có lẽ, nếu gia đình không bề thế, đã không khổ đến thế\", Hồng Hà, 38 tuổi, con của một vị quan chức cấp cao ở miền Trung, kể về những áp lực và nỗi khổ của cuộc đời mình. Năm 30 tuổi, cô lần đầu lập gia đình với một chàng trai là nhân viên bình thường ở một doanh nghiệp nhỏ. Hà từ chức giám đốc, về làm nhân viên văn phòng để \"tương xứng\" với chồng. Đám cưới của cô gần như lớn nhất miền Trung, có sự tham gia của hầu hết quan chức cấp cao. Chỉ riêng tiền mừng cưới đã lên đến nhiều tỷ, chưa tính của hồi môn cả chục cây vàng. Hai ngày sau đám cưới, Hà đã bị chồng bạo hành. Anh thường bị đồng nghiệp đùa là \"chuột sa chĩnh gạo\", \"sống nhờ nhà vợ\". \"Hàng đêm, anh say xỉn, trút cơn bực tức lên tôi\", Hà kể. Cô đã nghĩ đến ly hôn, nhưng sợ ảnh hưởng thanh danh gia đình, Hà không dám tâm sự với ba mẹ. Chồng biết điểm yếu của cô nên càng bạo hành mạnh tay hơn. Trong một lần, anh đánh cô bê bết máu, Hà quyết định lựa chọn hoặc nhảy lầu chấm dứt tất cả hoặc gọi cầu cứu bố. Khi cô với được điện thoại gọi cho bố mình, cũng là lúc địa ngục hôn nhân kéo dài hai năm chấm dứt. Thủ tục ly hôn chưa giải quyết xong, người chồng đã đưa một cô gái trẻ về chung sống. \"Nếu tôi là con nhà bình thường hơn, số phận của cuộc hôn nhân này đã khác, mà đời tôi cũng đã khác\", Hà tâm sự. TS Vũ Thu Hương cho rằng, cha mẹ chính là người góp phần tạo lập số phận của con. Nhà giàu hay nghèo, quan trọng là cách cha mẹ giáo dục con cái. \"Cha mẹ phải sống chuẩn mực để làm gương cho con, phải đặt mình vào vị trí của con. Hãy đặt câu hỏi, nếu ở vị trí này, là con, mình sẽ hành động thế nào và để lại hậu quả gì\", bà nói. Theo ông Lộc, sự tương tác giữa các thành viên trong gia đình là cách tốt nhất để thấu hiểu, thay đổi thực trạng và tâm lý của những đứa trẻ nhà giàu cô độc. Hiện tại, Hà kết hôn với một chuyên gia nước ngoài, một người không quan tâm gia thế của gia đình cô và có khối tài sản chẳng kém cạnh nhà Hà. Cô cũng chuyển sang làm ở một lĩnh vực hoàn toàn mới, khác hẳn lĩnh vực gia đình mình có sức ảnh hưởng, để được sống theo đam mê, không còn núp dưới bóng quyền uy của cha. Điều khiến Hà đau khổ nhất, là cô không thể ra nước ngoài sống cùng chồng, vì không muốn làm ảnh hưởng đến lý lịch người thân. Trong khi chồng Hà, vì đặc thù công việc, không thể chọn Việt Nam để cư trú. \"Nếu được chọn lại, tôi ước vẫn là con của ba mẹ tôi, nhưng không giàu có và quyền lực\", Hà nói. "}