{"label": "doi-song", "link": "https://vnexpress.net/nguoi-tre-anh-cuong-tiem-botox-filler-4509929.html", "title": "Người trẻ Anh cuồng tiêm botox, filler ", "description": "Các bác sĩ Anh phát hiện sự gia tăng đột biến của lượng người dưới 25 tuổi đăng ký tiêm botox, filler để làm căng da, xóa nếp nhăn trên gương mặt.", "content": "Năm ngoái, Connor, 23 tuổi, đã làm thủ thuật tiêm 6 ml filler (chất làm đầy da) vào cằm, đường viền hàm và xương gò má với giá hơn 800 bảng (22 triệu đồng), bằng hình thức trả góp. Chàng trai quyết định can thiệp thẩm mỹ sau nhiều năm tự ti về khuôn mặt nhạt nhòa, thiếu sức hút. \"Từ năm 15 tuổi tôi đã ước sở hữu vẻ mặt sắc sảo. Mỗi lần chụp ảnh tôi phải dùng nhiều ứng dụng chỉnh sửa để bản thân cuốn hút hơn. Tiêm filler giúp cằm tôi lộ rõ góc cạnh, vuông vức và gò má cao lên đáng kể. Tôi rất hài lòng và tự tin hơn trước trước\", anh nói. Không chỉ Connor, Gen Z Anh ngày càng ưa chuộng các phương pháp thẩm mỹ không can thiệp dao kéo. Xu hướng này ngày càng phổ biến dưới áp lực của các \"tiêu chuẩn độc hại\" về vẻ đẹp hoàn hảo. Những năm trước, tiêm botox và chất làm đầy được nhóm người lớn tuổi, giàu có ưa chuộng để cứu vãn làn da khỏi nếp nhăn. Nhưng bác sĩ Tamara Griffiths, thành viên Hiệp hội Bác sĩ da liễu Anh, nhận thấy các khách hàng yêu cầu tiêm chất làm đầy ngày nay chủ yếu trong nhóm tuổi 20-30. Những người này mong muốn giữ được sự tươi tắn, tạo đường nét sắc sảo hơn cho gương mặt. Nhiều người trong số họ thừa nhận bị ảnh hưởng bởi ngoại hình từ các hình mẫu trên mạng xã hội và các chương trình truyền hình. Connor khẳng định hầu hết bạn bè của anh đều tiêm filler vào má hoặc môi. \"Hiệu quả của các chất làm đầy nhanh chóng trở thành chủ đề bàn tán trong mọi cuộc trò chuyện. Mọi người đều muốn sở hữu vẻ ngoài rạng rỡ hơn\", anh nói. Helen, 22 tuổi, vừa tiêm một ml filler vào môi. Cô không giấu được niềm hạnh phúc khi thấy đôi môi đầy đặn, quyến rũ hơn. \"Tôi từng nghĩ ngoại hình trước đây rất ổn, cho đến khi thấy diện mạo mới. Nhìn lại ảnh cũ, tôi không hiểu sao có thể hài lòng với đôi môi mỏng đó\", nữ sinh viên ngành tội phạm học và xã hội học, bày tỏ. Theo các chuyên gia, những người trẻ như Connor hay Helen đang gặp khủng hoảng về sự tự tin. Vấn đề này xuất hiện khi họ bắt đầu sử dụng mạng xã hội và tiếp cận với các phần mềm chỉnh sửa ảnh. Bác sĩ Tamara Griffiths nói rằng thanh niên dưới 25 tuổi có xu hướng tự làm tổn thương bản thân bằng những kỳ vọng phi thực tế. \"Họ dễ gặp áp lực với những hình ảnh lung linh trên mạng xã hội của người nổi tiếng hoặc bạn bè. Điều này khiến họ dễ mắc chứng lo âu, trầm cảm và nhiều bệnh thần kinh khác\", cô nói. Victoria Brownlie, Giám đốc chính sách của Hội đồng Thẩm mỹ Anh, đồng ý rằng lượng người tìm kiếm các phương pháp điều trị thẩm mỹ đã tăng theo cấp số nhân và có thể gây ra những hậu quả nguy hiểm. \"Chúng tôi nhận thấy nhóm nhân khẩu học trẻ tuổi bị ảnh hưởng nặng nề bởi những thứ họ đang nhìn thấy trên màn hình\", cô chia sẻ. Chính quyền nước này đã ban hành lệnh cấm can thiệp thẩm mỹ, kể cả không phẫu thuật với trẻ vị thành niên nhưng không có cách nào ngăn những người đủ tuổi lạm dụng botox, filler. Riêng năm 2020, Bộ Y tế Anh ước tính có khoảng 41.000 ca tiêm botox cho người trên 18 tuổi, làm dấy lên cuộc tranh cãi về hậu quả của trào lưu làm đẹp bằng chất dạng tiêm. Kết quả nghiên cứu của thương hiệu chăm sóc cơ thể WooWoo của Anh mới đây cho thấy, 10% phụ nữ nước này ghét mọi thứ trên cơ thể mình, hơn 30% thú nhận luôn căng thẳng vì hình thể có nhiều khuyết điểm, so với các hình mẫu trên mạng xã hội. Nhưng Conner cho rằng giới tính nào cũng bị kìm hãm bởi các tiêu chuẩn độc hại về cái đẹp. \"Mọi người nên biết nam giới cũng sợ hãi những ánh nhìn từ bên ngoài. Tôi và những người thuộc giới tính thứ ba còn áp lực hơn. Ngày càng khó khăn và tốn kém để đạt được những vẻ đẹp đúng tiêu chuẩn xã hội\", chàng trai 23 tuổi nói. Ngay nay, nhiều chiến dịch giới thiệu sản phẩm thẩm mỹ được người nổi tiếng hậu thuẫn bùng nổ, nhắm đến người tiêu dùng nam giới. Mới đây, ca sĩ người Mỹ Joe Jonas góp mặt trong quảng cáo cho loại hóa chất dạng tiêm. Đây là sản phẩm cạnh tranh với botox, được quảng cáo có tác dụng làm mờ nếp nhăn và vết chân chim. Joe xuất hiện với khuôn mặt tươi tắn, không lỗ chân lông, khẳng định sở hữu ngoại hình trẻ trung ở tuổi 33 nhờ thuốc tiêm. Sự xuất hiện của người nổi tiếng trong các quảng áo làm đẹp nhanh chóng tạo ra cơn sốt. Nắm bắt tâm lý muốn đẹp như sao Hollywood, hàng loạt phòng khám kém chất lượng, không có giấy phép hành nghề mọc lên. Được quảng cáo giá rẻ, không cần nhiều thủ tục, giấy tờ, các cơ sở này đã thu hút lượng lớn người trẻ đến làm đẹp, bất chấp các hậu quả khó lường. Từ tháng 2/2021, chính phủ và Hội đồng bác sĩ da liễu Anh ban bố các biện pháp ngăn chặn, kiểm soát chặt chẽ các phương pháp không dao kéo nói trên. Nếu được chính phủ thông qua dự luật, Bộ Y tế nước này sẽ cấp quyền quản lý để đảm bảo tính nhất quán trong toàn ngành thẩm mỹ, bảo vệ khách hàng khỏi những người hành nghề không có giấy phép. \"Chúng tôi hiểu rõ cuộc khủng hoảng chi phí sinh hoạt do lạm pháp có thể thu hút nhiều người tìm đến các phương pháp điều trị giá rẻ. Nhưng để tránh những hậu quả ngoài ý muốn, chúng tôi khuyên người dân nên thận trọng và tìm đến các cơ sở làm đẹp uy tín\", Andrew Rankin, người phát ngôn của Hội đồng Liên kết các bác sĩ thẩm mỹ, nói. Riêng với Connor, anh bày tỏ sự thất vọng khi các vùng trên mặt được tiêm chất làm đầy, được quảng cáo kéo dài đến 18 tháng, đã bắt đầu hõm sau 3 tháng. \"Nếu bạn ở độ tuổi 20 và muốn thực hiện các thủ thuật tiêm chất làm đầy, tôi khuyên nên tìm hiểu kỹ vì bạn không thể biết chúng sẽ bền trong bao lâu do cơ địa từng người khác nhau và rất tốn kém\", anh nói. Tiến sĩ Griffiths cũng đồng tình và cho rằng, đừng làm điều đó vì xem một bức ảnh hay video một cách ngẫu hứng, người trẻ hãy dành thời gian để suy nghĩ về lý do quyết định thực hiện.   "}