{"label": "doi-song", "link": "https://vnexpress.net/co-hoi-va-thach-thuc-cho-don-viet-nam-khi-dan-so-gia-4505638.html", "title": "Cơ hội và thách thức chờ đón Việt Nam khi dân số già ", "description": "Già hóa dân số mở ra nhiều cơ hội kinh doanh mới nhưng cũng tác động tiêu cực đến kinh tế, xã hội, đặt nặng trách nhiệm lên người trẻ.", "content": "UNFPA - Quỹ Dân số Liên Hợp Quốc nhận định Việt Nam đang là một trong những quốc gia có tốc độ già hoá nhanh nhất thế giới. Theo UNFPA, những người từ 60 tuổi trở lên chiếm 11,9% tổng dân số vào năm 2019 và đến năm 2050, con số này sẽ tăng lên hơn 25%. Đến năm 2036, Việt Nam bước vào thời kỳ dân số già, chuyển từ xã hội \"già hóa\" sang xã hội \"già\". Ngoài ra, Tổng cục Thống kê dự báo, dân số Việt Nam từ 65 tuổi sẽ vượt 15% tổng dân số vào năm 2039. Đây sẽ là thời điểm chấm dứt thời kỳ cơ cấu dân số vàng xuất hiện và tồn tại ở Việt Nam từ năm 2017. Năm 2026, Việt Nam sẽ bước vào thời kỳ dân số già, kéo dài trong 28 năm (2026-2054), tương ứng với tỷ trọng dân số từ 65 tuổi chiếm từ 10,2% đến 19,9%. Sau đó là thời kỳ cơ cấu dân số rất già (2055-2069), tương ứng tỷ trọng dân số từ 65 tuổi chiếm từ 20% đến dưới 29,9%. Già hóa dân số mở ra nhiều cơ hội kinh doanh mới như sản phẩm và dịch vụ cho người già. Đồng thời, với dân số nhiều người cao tuổi sẽ đóng góp về mặt kinh nghiệm lãnh đạo, quản lý, sản xuất... phát huy được những giá trị này sẽ mang lại sự phát triển bền vững kinh tế xã hội. Ở góc độ cá nhân, nếu vẫn được tham gia vào lực lượng lao động ở cấp tư vấn, quản lý, người cao tuổi sẽ nâng cao được tính độc lập, giảm phụ thuộc kinh tế vào con cháu. Ngoài ra, quá trình này cũng sẽ giúp tăng thêm sự gắn kết giữa các thế hệ trong gia đình. Bên cạnh cơ hội trên, đối với góc độ vĩ mô, già hóa dân số đang tác động đến hầu hết các lĩnh vực của đời sống xã hội, gồm: thị trường lao động, tài chính, nhu cầu về các hàng hóa, dịch vụ, giáo dục, an sinh xã hội và chăm sóc sức khỏe cho người cao tuổi... Một số chuyên gia cho biết, thách thức của vấn đề dân số người cao tuổi bùng nổ là việc phát triển đào tạo bác sĩ lão khoa chưa kịp thời, các điều dưỡng, bác sĩ chuyên khoa lão khoa còn mỏng, thiếu kiến thức chuyên môn. Nhân lực chăm sóc người cao tuổi chủ yếu dựa vào người nhà, những thành viên có thể là trụ cột kinh tế chính của gia đình. Tốc độ già hóa dân số có xu hướng tăng mạnh cũng đồng thời rút ngắn thời kỳ dân số vàng, đòi hỏi Việt Nam có các chính sách phù hợp về phát triển nguồn nhân lực, đặc biệt là chính sách cho thanh niên, tạo việc làm, chăm sóc sức khỏe sinh sản, đảm bảo quyền bình đẳng giới... Ngoài ra, Việt Nam vẫn là một quốc gia có mức thu nhập trung bình thấp. Nền kinh tế mặc dù đã tận dụng được nguồn lao động dồi dào nhưng lại chủ yếu dựa vào khai thác lao động giá rẻ và giản đơn, chất lượng công việc nằm trong chuỗi giá trị thấp. Già hóa dân số nhanh chóng cũng có thể dẫn đến tình trạng thiếu lao động trong tương lai và nhu cầu an sinh xã hội ngày càng cao, đặc biệt là phụ nữ lớn tuổi. Cụ thể, theo kết quả khảo sát \"Mức độ sẵn sàng cho cuộc sống độc lập khi về già\" do Prudential Việt Nam phối hợp cùng Viện Khoa học Lao động Xã hội (Bộ Lao động - Thương binh và Xã hội) và Viện Nghiên cứu Y - Xã hội học thực hiện, có 85,55% đối tượng nghiên cứu hiện có việc làm và 9,84% đang thất nghiệp. Nữ giới có tỷ lệ không hoạt động kinh tế cao hơn 8 lần nam giới. Sự gia tăng nhanh chóng của dân số cao tuổi còn đặt gánh nặng chăm sóc lên vai các thành viên trẻ tuổi trong gia đình. Cùng với đó, tình trạng này cũng dẫn đến tình trạng số lượng phụ nữ trong độ tuổi sinh đẻ giảm, dẫn đến nguy cơ suy giảm dân số. Đứng trước những thách thức trên nhưng người Việt còn thiếu sự chuẩn bị cho già hóa dân số ở tương lai gần. Cũng theo khảo sát \"Mức độ sẵn sàng cho cuộc sống độc lập khi về già\" tiến hành trên 2.019 người từ 30 đến 44 tuổi tại Hà Nội, Ninh Bình, Phú Thọ, Thanh Hóa, An Giang, TP HCM trong tháng 9-10/2021 cho thấy, chỉ 28,4% người có lên kế hoạch để đạt được cuộc sống như mong muốn khi về già. \"Mức độ tự tin cũng như sẵn sàng cho cuộc sống về già của người Việt còn chưa cao, đặc biệt về mặt tài chính. Nếu tính theo thang điểm 10 thì sự chuẩn bị của nhóm người khảo sát mới chỉ đạt 5,32 điểm, tức là ở mức trung bình thấp\", PGS.TS. Giang Thanh Long, đại diện nhóm nghiên cứu khảo sát nhận định. Như vậy, chỉ hơn 15 năm nữa, xã hội Việt Nam sẽ bước vào giai đoạn dân số già nhưng người Việt vẫn chưa sẵn sàng cho cuộc sống hưu trí. Một số nước trên thế giới đã chịu hệ lụy của già hóa dân số khi chưa đồng bộ, chuẩn bị đầy đủ phương án như Trung Quốc, Nhật Bản... Theo ông Bùi Tôn Hiến, Viện trưởng Viện Khoa học Lao động & Xã hội, nhận thức của người dân về việc chuẩn bị cho tuổi già từ khi trẻ còn hạn chế. Đồng thời, việc thực hiện các chính sách an sinh xã hội cho người cao tuổi ở nước ta cũng còn nhiều thách thức. Việc tìm hiểu các điều kiện kinh tế - xã hội và sức khỏe, sự chuẩn bị sẵn sàng cho tuổi già của nhóm dân số sẽ trở thành người cao tuổi trong 20-30 năm nữa là rất cần thiết để góp phần cải thiện sự chuẩn bị về tài chính, sức khỏe thể chất, và tinh thần cho thế hệ sắp về hưu và người cao tuổi tại Việt Nam. "}