{"label": "doi-song", "link": "https://vnexpress.net/nhieu-nguoi-viet-khong-du-tai-chinh-cho-tuoi-gia-4512248.html", "title": "Nhiều người Việt không đủ tài chính cho tuổi già ", "description": "Vợ chồng anh Quang, chị Huệ thuê nhà trọ sống 17 năm gần khu công nghiệp Cát Lái (TP HCM), không đủ tài chính để chuẩn bị cho cuộc sống về già.", "content": "Trong một khu nhà trọ trên đường Nguyễn Thị Định, gần Khu công nghiệp Cát Lái (TP Thủ Đức, TP HCM), có đến gần 30 hộ gia đình đang thuê ở. Họ chủ yếu là người lao động đang làm việc tại khu công nghiệp Cát Lái và cảng Cát Lái. Thâm niên ở trọ trong khu lâu nhất là vợ chồng anh Vũ Văn Quang và chị Nguyễn Thị Huệ, 17 năm. Với thu nhập của hai vợ chồng là 18 triệu đồng/tháng, anh Quang nói có thể mua được căn hộ trả góp nhưng họ chọn ở thuê trong phòng trọ vỏn vẹn 20m2, cùng với tiền điện nước, mỗi tháng không dưới 3 triệu đồng. \"Nếu mua nhà trả góp, thấp nhất mỗi tháng cũng phải trả ngân hàng từ 7-10 triệu đồng. Khoản này so với thu nhập của vợ chồng tôi thì hơi quá sức. Chi phí sinh hoạt, tiền học hành của 2 con, cũng phải dành dụm một khoản để lâu lâu về thăm quê. Bằng ấy thứ thì không dư dả đồng nào, chưa kể ốm đau bất trắc\", người công nhân 47 tuổi với 19 năm làm việc trong khu công nghiệp Cát Lái chia sẻ. Những người \"làm bữa nay lo bữa mai\" như anh Quang không phải số ít. Số liệu từ khảo sát \"Mức độ sẵn sàng cho cuộc sống độc lập khi về già\" do Prudential Việt Nam phối hợp cùng Viện Khoa học Lao động Xã hội (Bộ Lao động - Thương binh và Xã hội) và Viện Nghiên cứu Y - Xã hội học thực hiện trong năm 2020 trên 500 người ở TP HCM và Hà Nội cho thấy, cứ 10 người thực hiện khảo sát, chỉ có 4 người đã lên kế hoạch tài chính chuẩn bị cuộc sống về già. Trong khi đó, Việt Nam bước vào giai đoạn già hóa dân số từ năm 2015. Theo số liệu của cuộc Tổng điều tra dân số và nhà ở Việt Nam năm 2009, người từ 60 tuổi chiếm 8,68% dân số, khoảng 7,45 triệu người. Đến năm 2019, con số này lên mức 11,86%, tương đương khoảng 11,41 triệu người. Dự báo đến năm 2036, tức trong vòng 15 năm, người cao tuổi chiếm khoảng 20% dân số. Nhiều địa phương thậm chí đang có tốc độ già hóa dân số nhanh hơn bình quân cả nước. Điển hình là chỉ số già hóa dân số của TP.HCM hiện đang ở mức 49,4%, cao hơn cả nước xấp xỉ 1%. Đáng chú ý, so với các quốc gia đã từng trải qua tình trạng già hóa dân số, cả trình độ phát triển kinh tế và thu nhập bình quân theo đầu người của Việt Nam đều thấp hơn. Theo Ngân hàng Thế giới (WB), GDP bình quân đầu người của Việt Nam năm 2020 đạt 3.561 USD, thấp hơn hẳn Thái Lan (đạt 7.189 USD), Malaysia (10.402 USD), Trung Quốc (10.500 USD), Singapore (59.798 USD), Hàn Quốc (31.755 USD), Nhật Bản (40.113 USD)... Tốc độ già hóa dân số nhanh sẽ phát sinh rất nhiều vấn đề, trong khi Việt Nam có ít thời gian để thích nghi với một xã hội già hóa hơn so với các nền kinh tế phát triển. Trong báo cáo \"Việt Nam: Thích ứng với xã hội già hóa\" do Ngân hàng Thế giới (WB) công bố vào tháng 10/2021, Việt Nam chỉ cần 20 năm sẽ bước vào giai đoạn dân số già. Trong khi đó, Pháp cần 115 năm, Mỹ 69 năm, Nhật Bản và Trung Quốc 26 năm. Đáng lo ngại là quá trình giá hóa dân số của nước ta diễn ra khi mức thu nhập bình quân đầu người còn thấp. Trước hết, dân số già sẽ đi đôi với việc chi tiêu nhiều hơn cho chăm sóc sức khỏe, hưu trí, trợ cấp, an sinh xã hội... Trong khi thời gian để Việt Nam chuẩn bị thích ứng với dân số già ngắn hơn nhiều so với các nước khác, dẫn đến mức tích lũy của quốc gia không đáp ứng kịp nhu cầu của xã hội. Bên cạnh đó, đa phần người cao tuổi không có tích lũy vật chất, là nhóm rất dễ bị tổn thương với những rủi ro kinh tế, xã hội. Cơ cấu và mô hình bệnh tật của người cao tuổi nước ta hiện nay cũng đang thay đổi theo xu hướng bệnh không lây nhiễm ngày càng tăng, chi phí chăm sóc y tế cao và thêm áp lực quá tải cho các bệnh viện. Kinh nghiệm \"già hóa chủ động\" của các nước phát triển có thể là bài học cho Việt Nam xây dựng chính sách. Nhiều nước dân số rất già nhưng vẫn nằm trong top những nước phát triển, có thu nhập cao là Nhật Bản, Hàn Quốc. Già hóa chủ động là chủ động chuẩn bị cho giai đoạn này trên ba trụ cột chính sách để giải quyết các vấn đề kinh tế, sức khỏe và sự tham gia các hoạt động xã hội của người cao tuổi. Một số quốc gia trong khu vực với Việt Nam cũng đã sớm chuẩn bị cho giai đoạn già hóa dân số. Ví dụ, chính phủ Thái Lan lập chương trình theo dõi tình trạng sức khỏe người dân, đồng thời mở rộng tầm bao phủ của bảo hiểm y tế, bắt buộc người dân, người lao động gồm cả khu vực chính thức và không chính thức tham gia hệ thống bảo hiểm xã hội. 10 năm trở lại đây, Việt Nam đã bắt đầu chuẩn bị cho thời kỳ dân số già. Trong đó có việc cải cách hệ thống bảo hiểm xã hội để thu hút nhiều người tham gia. Đây là chính sách quan trọng đảm bảo thu nhập và lương hưu cho người già sau này. Chính phủ cũng xây dựng các chương chăm sóc sức khỏe nhân dân, đặc biệt là người cao tuổi. "}