{"label": "doi-song", "link": "https://vnexpress.net/quay-video-co-gai-mac-ao-ho-lung-tung-len-mang-4497694.html", "title": "Quay video cô gái mặc áo hở lưng tung lên mạng ", "description": "Đoạn video ghi cảnh một cô gái mặc áo hở lưng đi trên đường với những bình luận khiếm nhã cho thấy nạn \"video ngắn và nhảm\" đang ảnh hưởng xấu đến đời sống.", "content": "Video clip đăng ngày 7/8 trên mạng xã hội cho thấy một cô gái mặc áo cắt xẻ táo bạo, hở gần như toàn bộ lưng, ngồi sau xe máy di chuyển trên đường Xã Đàn, quận Đống Đa (Hà Nội). Chủ tài khoản tên Đặng Văn Sơn cho biết, người này đã bám theo, dùng điện thoại ghi hình và đăng lên mạng cùng chú thích \"Không hiểu sao nhiều ông lại để người yêu mặc thế này ra đường\". Sau vài tiếng, video thu hút hơn 2 triệu lượt xem cùng nhiều bình luận ác ý nhắm vào cô gái và tiếp tục được chia sẻ trên nhiều nền tảng mạng xã hội khác. Trao đổi với  chiều 9/8, cô gái trong clip là Vương Diệu Linh, 23 tuổi, ở quận Hai Bà Trưng cho biết khoảng 14h30 ngày 7/8, được bạn chở đi khiêu vũ qua đường Xã Đàn. Khi về nhà cô mới biết hình ảnh của mình đang bị chia sẻ khắp mạng xã hội. \"Tôi thấy bàng hoàng và khó chịu khi nhận về những bình luận tục tĩu, chỉ trích thậm tệ từ một video hoàn toàn bịa đặt. Lúc đó tôi chỉ biết khóc\", cô nói. Một người bạn của Linh đã liên hệ với chủ tài khoản Đặng Văn Sơn, yêu cầu xóa video, công khai xin lỗi nếu không sẽ nhờ pháp luật can thiệp. Một ngày sau khi clip phát tán, Vương Diệu Linh quay một video giải thích về trang phục của mình khẳng định quyền tự chọn trang phục của mỗi người và đây là quyền tự do cá nhân, dù là người thân hay cộng đồng cũng không có quyền can thiệp hay kiểm soát. Đoạn video trở thành đề tài thảo luận trên nhiều diễn đàn mạng với những ý kiến tranh cãi, trái chiều. Quan điểm của Linh được nhiều nữ giới ủng hộ khi cho rằng lựa chọn trang phục là quyền tự do cá nhân, người khác, đặc biệt là nam giới không có quyền ép buộc hay phán xét. Nhưng số khác cho rằng những người ăn mặc \"thiếu vải\" ở nơi công cộng là phản cảm, đáng bị lên án. Bình luận về việc này, chuyên gia văn hóa Nguyễn Hùng Vĩ, nguyên giảng viên ĐH Khoa học xã hội và Nhân văn (ĐH Quốc gia Hà Nội) cho rằng, xét về mặt cư xử cả cô gái và người quay video đều sai. \"Cô gái sai khi ăn mặc hở hang, không tôn trọng thuần phong mỹ tục. Chàng trai cũng sai đăng tải hình ảnh người khác khi chưa xin phép\", ông Vĩ nói. Theo chuyên gia này, mỗi người đều có quyền tự do cá nhân, nhưng buộc phải tôn trọng người xung quanh. Cô gái có thể mặc trang phục biểu diễn trên sân khấu nhưng chưa chắc phù hợp với cuộc sống thường nhật. \"Họ cho rằng lựa chọn trang phục là quyền tự do của mỗi người. Họ tôn trọng chính mình nhưng lại không tôn trọng người khác. Đó là vấn đề nhận thức nhưng không vi phạm pháp luật\", ông Vĩ cho hay. Luật sư Đặng Văn Cường, Trưởng văn phòng luật sư Chính Pháp, Đoàn luật sư Hà Nội, cho rằng những hành vi ăn mặc khêu gợi, thậm chí phản cảm nơi công cộng chỉ là vấn đề xã hội, có người chê, người khen nhưng pháp luật không can thiệp. Thậm chí hành vi khỏa thân nơi công cộng cũng không bị xử phạt. Về người quay lén, chuyên gia Nguyễn Hùng Vĩ nhấn mạnh người này sai khi tự ý quay và đăng tải hình ảnh của người khác lên mạng xã hội mà chưa được cho phép, để người bị quay trở thành đối tượng bị công kích bằng lời nói, gây tổn hại về tinh thần, danh dự, nhân phẩm. Hành vi này ở nước ngoài có thể bị xử phạt nặng, thậm chí đi tù. Ở Việt Nam, hiện chưa có số liệu thống kê cụ thể về số vụ việc quay lén phát tán trên mạng xã hội gây ảnh hưởng đến các nạn nhân, nhưng số người phản ánh từng bị quay lén gia tăng, mong có chế tài xử lý nghiêm minh. Dưới góc độ pháp luật, bày tỏ thái độ, quan điểm đối với người khác hay các vấn đề xã hội là quyền tự do ngôn luận. \"Nhưng khen chê không được nhằm xúc phạm danh dự nhân phẩm của người khác\", luật sư Cường cho hay. Trong vụ việc trên, Diệu Linh có thể yêu cầu người sử dụng hình ảnh xin lỗi, cải chính công khai, nếu gây thiệt hại phải chịu trách nhiệm và bồi thường theo quy định pháp luật. Trường hợp xúc phạm danh dự nhân phẩm của người khác khiến nạn nhân bị tổn thương nghiêm trọng về đời sống, tâm lý, sức khỏe hoặc hành vi đưa những hình ảnh dâm ô, đồi trụy lên mạng xã hội, người vi phạm còn có thể bị xử lý hình sự về tội làm nhục người khác, truyền bá văn hóa phẩm đồi trụy tùy thuộc vào hành vi và hậu quả cụ thể. \"Đây là những quy định nhằm bảo vệ danh dự nhân phẩm uy tín của công dân, bảo vệ quyền tự do nhân thân và tự do hình ảnh của công dân trước pháp luật. Quy định này không mâu thuẫn với quyền tự do ngôn luận\", luật sư nhấn mạnh. Theo  , tình trạng video nhảm tràn lan trên mạng xã hội một phần xuất phát từ cuộc đua thu hút người dùng của các nền tảng mới. Tuy nhiên, các chuyên gia cho rằng việc chạy đua khiến đội ngũ kiểm duyệt nội dung không theo kịp lượng người dùng tăng nhanh, khiến video nhảm nhí, cổ súy cho những hành vi nguy hiểm trôi nổi khắp các mạng xã hội. Tama Leaver, giáo sư tại Đại học Curtin (Australia) đang nghiên cứu về các tác động của Internet, cho rằng video nhảm và nội dung dung tục nên được xem là vấn nạn trên các mạng xã hội kiểu mới. "}