{"label": "doi-song", "link": "https://vnexpress.net/su-khac-nhau-cua-tieu-chuan-dan-ong-dep-tren-the-gioi-4513188.html", "title": "Sự khác nhau của tiêu chuẩn đàn ông đẹp trên thế giới ", "description": "Trong khi phụ nữ phương Tây thích nam giới vạm vỡ thì ở phương Đông, đàn ông trắng trẻo, đáng yêu hấp dẫn hơn.", "content": "Theo tạp chí People, những người đàn ông hấp dẫn nhất nước Mỹ trong 3 năm qua là diễn viên Paul Rudd (phim Ant-Man), Michael B. Jordan (Black Panther) và ca sĩ John Legend. Tiêu chí đàn ông đẹp ở Mỹ và Canada là có vóc dáng vạm vỡ, rắn chắc và làn da sáng màu. Tuy nhiên, trong vài năm trở lại đây, đặc biệt là ở thế hệ trẻ, ngoại hình mềm mại dần được ưa chuộng hơn. Theo cuộc bình chọn, những người đàn ông hấp dẫn nhất ở Ấn Độ là diễn viên Shah Rukh Khan (phim Don’t 2), Aamir Khan (phim Like Stars on Earth) và Hrithik Roshan (phim Zindagi Na Milegi Dobara). Vẻ đẹp của đàn ông ở Ấn Độ là có màu da sáng, điều này được quảng cáo rất nhiều trên TV. Ngoài ra, tiêu chuẩn của người Ấn Độ khá gần với người Mỹ: người đàn ông cao, vạm vỡ, có làn da trắng và mái tóc dày. Theo một cuộc thăm dò năm 2021, người đàn ông hấp dẫn nhất ở Anh là Tom Hardy (phim Inception) và nghiên cứu năm 2022 cho thấy, nam diễn viên Richard Madden (phim Game of Thrones) có cơ hội rất lớn để giành được danh hiệu đó. Dữ liệu nghiên cứu cho biết mẫu đàn ông lý tưởng của người Anh có dáng người lực lưỡng, mắt nâu, tóc ngắn màu nâu sẫm và có râu trên khuôn mặt. Trên thực tế, đàn ông có râu thường hấp dẫn hơn 60% so với đàn ông không có râu. Những người đàn ông hấp dẫn nhất Philippines là Josh Cullen Santos của nhóm nhạc nam SB19 và nam diễn viên Alden Richards (phim Imagine You & Me). Tiêu chuẩn cái đẹp ở Philippines đã thay đổi. Để có được vẻ ngoài như mong đợi, họ đến các spa để chăm sóc da mặt. Các tiêu chuẩn khác gồm có mái tóc sẫm màu, ngoại hình kiểu con lai. Trong khi các nước phương Tây chuộng đàn ông có thân hình cường tráng thì Hàn Quốc lại thích đàn ông có thân hình gầy gò, nam tính (không quá gầy, béo hoặc vạm vỡ). Đàn ông cần mềm mại một chút, với các đường nét trên khuôn mặt thon gọn, đôi mắt một mí và làn da trắng sáng. Các sao nam Hàn Quốc cũng không ngại trang điểm hay nhuộm tóc để trông bắt mắt hơn. Theo một nghiên cứu về tiêu chuẩn đàn ông và phụ nữ lý tưởng ở Đức, phụ nữ nước này thích đàn ông cao, để tóc ngắn màu đen hoặc nâu. Phần lớn những người tham gia nghiên cứu muốn chồng/người yêu có cơ bắp. 83% phụ nữ muốn chồng cao hơn mình, 52% thích đàn ông mắt nâu và 53% thích nam giới tóc nâu hoặc đen. Tại Đức, cầu thủ bóng đá Marco Reus và nam diễn viên Thore Schölermann được mệnh danh là những người đàn ông hấp dẫn nhất. Ở Italy, tiêu chuẩn nam tính không được coi trọng. Thực tế, rất nhiều nam giới chải chuốt và tạo kiểu tóc. Họ cũng không ngại mặc những màu nữ tính như hồng hoặc tím. Những nam giới nổi tiếng hấp dẫn nhất là Raoul Bova và Giulio Berruti. Tiêu chuẩn vẻ đẹp của nam giới Úc tập trung vào kích thước hình thể và cơ bắp. Trong khi phụ nữ cho rằng mình béo hơn mức lý tưởng thì đàn ông lại nghĩ họ quá gầy. Anh em nhà Hemsworth được coi là hai trong những hình mẫu lý tưởng của mỹ nam Australia. Hà Lan được coi là quốc gia có nhiều người cao nhất thế giới, với chiều cao trung bình của phụ nữ là 1,7 m và đàn ông là 1,83 m. Phụ nữ Hà Lan muốn tìm kiếm người đàn ông cao hơn họ. Người dẫn chương trình truyền hình Arie Boomsma và diễn viên Michiel Huisman được vinh danh là hai trong số những người đàn ông Hà Lan hấp dẫn nhất. Chiều cao của họ phù hợp với tiêu chuẩn vẻ đẹp: Boomsma cao 1,98 m, trong khi Peelen cao 1,85 m. Cả hai đều vạm vỡ và có râu rậm.  (Theo  ) "}