{"label": "doi-song", "link": "https://vnexpress.net/thuc-don-giup-tre-kiem-soat-cholesterol-4511077.html", "title": "Thực đơn giúp trẻ kiểm soát cholesterol ", "description": "Trẻ em có mức cholesterol cao có thể đối mặt với nhiều hệ lụy sức khỏe, cần kiểm soát bằng chế độ ăn, vận động phù hợp.", "content": "Thạc sĩ, bác sĩ Trần Thị Hồng Loan - Hệ thống Phòng khám Dinh dưỡng Nutrihome, cho biết trẻ em hay người lớn, mức cholesterol trong máu cao cũng làm tăng nguy cơ tích tụ mảng bám trên thành động mạch cung cấp máu cho tim, cơ quan khác. Mảng bám sẽ làm thu hẹp động mạch, chặn dòng máu đến các cơ quan, gây ra vấn đề nghiêm trọng, trong đó có bệnh tim mạch, đột quỵ, thiếu máu cục bộ. Mức cholesterol cao ở trẻ em có liên quan đến ba yếu tố: di truyền, chế độ ăn uống, béo phì. Trong hầu hết trường hợp, bé bị cholesterol cao có cha hoặc mẹ cũng bị tăng cholesterol. Để kiểm tra mức cholesterol bác sĩ sẽ chỉ định cho bé làm xét nghiệm máu đơn giản. Xét nghiệm này giúp xác định rõ nguyên nhân trẻ cao cholesterol là do tiền sử gia đình hay yếu tố khác, từ đó có giải pháp can thiệp phù hợp. Cách tốt nhất để điều trị cholesterol cao ở trẻ em là thực hiện một chế độ ăn kiêng khoa học, duy trì tập luyện thường xuyên. Nếu những thay đổi về lối sống không mang lại hiệu quả mong muốn, bác sĩ có thể cân nhắc chỉ định thuốc cho bệnh nhi trên 8 tuổi. Thông thường, mức độ cholesterol của trẻ được kiểm tra lại sau 3 tháng thay đổi chế độ ăn uống hoặc dùng thuốc. Đối với chế độ ăn, theo bác sĩ Hồng Loan, để giảm cholesterol an toàn cho bé, ba mẹ nên khuyến khích trẻ ăn thực phẩm ít chất béo, ít chất béo bão hòa và cholesterol. Trẻ nên ưu tiên thịt nạc, cá, trứng, hải sản, rau củ quả; hạn chế món chiên rán, mỡ động vật. Ba mẹ nên thay thế chất béo không bão hòa cho chất béo bão hòa. Chất béo bão hòa thường rắn ở nhiệt độ phòng, có nguồn gốc từ mỡ động vật, dừa và dầu cọ. Chất béo không bão hòa là chất lỏng ở nhiệt độ phòng, tìm thấy trong thực vật: dầu ô liu, dầu hạt cải, dầu đậu nành... Lượng chất béo lành tính mà một đứa trẻ tiêu thụ không vượt quá 30% tổng lượng calo hàng ngày (45 đến 65 g chất béo hoặc ít hơn mỗi ngày). Đề xuất này không áp dụng cho trẻ em dưới 2 tuổi. Thực đơn hàng ngày cần đa dạng nhiều thực phẩm để trẻ có thể nhận tất cả chất dinh dưỡng cần thiết. Bác sĩ Loan gợi ý thực đơn gồm thực phẩm có thể giúp bé giảm cholesterol. : Trái cây, ngũ cốc, bột yến mạch, sữa chua là những lựa chọn tốt cho bữa sáng. Bé nên sử dụng sữa tách béo hoặc ít béo hơn là sữa nguyên chất cho trẻ.  Phụ huynh nên chế biến món ăn nướng hoặc hấp thay vì chiên. Cha mẹ sử dụng bánh mì và bánh mì cuộn từ ngũ cốc nguyên hạt để làm món bánh mì sandwich tốt cho sức khỏe của trẻ. Ngoài ra, gia đình cho trẻ ăn bánh quy giòn làm từ ngũ cốc nguyên hạt với súp, ớt và món hầm. Cha mẹ chuẩn bị mì ống, đậu, gạo, cá, thịt gia cầm bỏ da hoặc các món ăn khác, bé dùng thêm trái cây tươi (cả vỏ) trong bữa ăn.  Trái cây, rau, bánh mì, ngũ cốc là những món ăn nhẹ lành mạnh cho trẻ em. Trẻ em nên tránh soda, đồ uống trái cây. Trẻ em không thể thiếu sữa. Tuy nhiên, phụ huynh nên ưu tiên cho bé dùng các sản phẩm sữa ít chất béo. Đối với trẻ em từ 12 tháng đến hai tuổi bị thừa cân, béo phì hoặc gia đình có tiền sử béo phì, cholesterol cao nên sử dụng sữa giảm béo. Ngoài ra, tập thể dục thường xuyên như thể dục nhịp điệu, đi xe đạp, chạy, đi bộ, bơi lội... cũng có thể giúp giảm cholesterol ở trẻ. Bác sĩ Loan khuyến cáo, nếu thấy bé thừa cân, béo phì, ba mẹ cần đưa con đi khám, xét nghiệm máu để xem trẻ có cholesterol ở mức cao hay không, từ đó kịp thời lên phương pháp điều trị, thay đổi lối sống. "}