{"label": "doi-song", "link": "https://vnexpress.net/8-cong-dung-cua-vo-trung-4510740.html", "title": "8 công dụng của vỏ trứng ", "description": "Vỏ trứng tưởng chừng chỉ bỏ đi nhưng lại có những tác dụng hữu hiệu ít người ngờ tới.", "content": "Giẻ lau bếp nếu không giặt sạch thường bị nhờn và có mùi. Vài vỏ trứng có thể khắc phục vấn đề này nhờ protease - chất có khả năng tẩy rửa mạnh. Đổ nước vào nồi rồi cho giẻ lau cùng vỏ trứng vào, đun khoảng 5 phút trên lửa lớn. Sau đó vớt giẻ ra, giặt sạch lại bằng nước lạnh rồi phơi ở nơi nhiều nắng, thoáng gió. Vỏ trứng gà có thể giúp người nội trợ loại bỏ những vết bẩn khó tẩy dính trên quần áo, đặc biệt là quần áo sáng màu.  Đập vỏ trứng gà càng nhuyễn càng tốt, sau đó cho vào một chiếc túi vải, thả vào chậu nước nóng ngâm khoảng 5 phút rồi vớt ra. Dùng nước này để ngâm quần áo bẩn, sau đó giặt sạch. Những chiếc áo vest và sơ mi bị ố vàng sẽ được tẩy trắng khá hiệu quả với cách làm này. Ấm đun nước sau một thời gian sử dụng thường xuất hiện lớp cặn bẩn màu vàng ở dưới đáy. Lớp bẩn này do các chất magie, kali, muối...lâu ngày đọng lại. Nếu sử dụng thường xuyên ấm đun nước có lớp cáu bẩn sẽ gây hại cho sức khỏe. Lúc này hãy dùng vỏ trứng gà để làm sạch  Đập vụn 3-4 vỏ trứng gà rồi cho vào ấm, đổ nước bằng 1/2 thể tích ấm rồi đun sôi. Trong quá trình đun, thi thoảng dùng đũa khuấy đều vỏ trứng trong ấm. Đun khoảng 10 phút thì tắt bếp để nguội, rửa sạch lại ấm. Cặn bẩn sẽ bong và trôi đi. Mụn đầu đen trên mũi thường gây mất thẩm mỹ. Có thể sử dụng vỏ trứng để loại bỏ mụn này.  Sau khi rửa sạch mặt, đắp khăn nóng lên mũi để lỗ chân lông mở hoàn toàn. Sau đó cẩn thận bóc lớp màng trứng bám vào thành trong của vỏ trứng và dán lên mũi. Đợi 5 phút rồi bóc lớp màng ra, rửa mặt sạch. Cần lưu ý, màng trứng sử dụng phải là vỏ trứng gà tươi. Trong vỏ trứng có nhiều chất có lợi cho cây trồng như phốt pho, sắt, magie, kali. Có hai cách tạo ra phân bón chính từ vỏ trứng.  Giã vụn vỏ trứng rồi trộn với đất để trồng cây hoặc ủ phân thông thường. Có thể sử dụng cả vỏ trứng sống hoặc chín. Việc xay nhỏ giúp vỏ trứng dễ phân hủy, giữ đất tơi xốp, giúp cây trồng sinh trưởng tốt.  Cắt nhỏ vỏ chuối rồi trộn thêm vỏ trứng, thêm chút nước trắng hoặc nước vo gạo. Hỗn hợp này dùng bón trực tiếp cho cây hoặc trộn với đất trồng cây mới. Loại phân bón này giúp cây cứng cáp và ra quả ngọt. Nếu các góc tường nhà xuất hiện kiến, có thể sử dụng vỏ trứng để xua đuổi chúng.  Đốt vỏ trứng đến khi ngả vàng, nghiền thành bột rồi rắc lên những nơi kiến hay lui tới. Hương của vỏ trứng sẽ khiến kiến không dám xuất hiện. Vỏ trứng có thể biến tấu thành những chậu cây mini gieo hạt giống hoặc trồng những loại cây nhỏ. Dùng mũi dao hoặc kéo chọc các lỗ nhỏ trên vỏ để thoát nước khi tưới. Cho đất vào rồi bắt đầu gieo hạt. Khi hạt nảy mầm, có thể trồng luôn cả vỏ trứng xuống đất, giúp cây con lớn nhanh hơn. Ngoài ra, để trang trí, có thể đặt những chậu cây vỏ trứng ở thành cửa sổ, trên bàn làm việc... tùy sở thích. Để làm sạch đồ thủy tinh, đặc biệt với những loại cổ nhỏ dính nhiều dầu mỡ với công thức từ vỏ trứng gà, cách làm rất đơn giản.  Đập vỏ trứng gà rồi cho vào chai, đổ đầy nước và để 1-2 ngày. Sau thời gian này, bịt kín nút chai, lắc vài lần, dầu mỡ sẽ theo vỏ trứng trôi ra ngoài. Nếu chai thủy tinh có cặn bên trong khó rửa sạch, cho vỏ trứng vào chai nhưng chỉ cần đổ 1/2 chai nước rồi lắc vài lần.  (Theo ) "}