{"label": "doi-song", "link": "https://vnexpress.net/cac-bai-tap-dot-mo-trong-khi-xem-tv-4498313.html", "title": "Các bài tập đốt mỡ trong khi xem TV ", "description": "Chạy tại chỗ, leo cầu thang, nhảy dây, plank là những bài tập giúp giảm cân, săn cơ hiệu quả có thể tập ngay trong lúc xem TV tại nhà.", "content": "Xem TV là sở thích của nhiều người sau một ngày làm việc căng thẳng. Tuy nhiên, thay vì ngồi một chỗ xem TV, mỗi người vẫn có thể vận động, tập luyện các bài tập đơn giản giúp cơ thể linh hoạt, cải thiện vóc dáng. Theo các chuyên gia, tận dụng thời gian thư giãn khi xem phim hoặc nghỉ ngơi ngắn (khoảng 3 phút) để vận động mang lại nhiều lợi ích cho sức khỏe. Một người nặng 68 kg có thể đốt khoảng 180 calo khi tập thể dục vào những lúc quảng cáo trong 3 tiếng xem TV buổi tối. Người tập có thể dùng đồng hồ điện tử đếm bước chân, tự đánh giá việc tập luyện. Trước khi vận động, cần đảm bảo cơ thể có đủ năng lượng, có thể đi khám để kiểm tra sức khỏe. Nên dọn dẹp nhà, tạo không gian thoáng mát, tránh va phải đồ đạc khi tập. Có thể kết hợp tập với tạ. Dưới đây là một số bài tập giúp đốt calo, giảm béo tận dụng thời gian trống tại nhà. Trong khi xem phim trên TV, có thể bắt đầu buổi tập bằng các động tác khởi động nhẹ nhàng trong 3 phút làm ấm người. Chạy tại chỗ,   quanh nhà, leo lên, xuống cầu thang, làm việc nhà, giãn cơ... là những hoạt động đơn giản giúp cơ thể săn chắc. Sau khi hoàn thành khởi động, cần tập trung vận động các nhóm cơ ở mông, đùi, bắp chân bằng bài tập lunge có tạ hoặc không. Cụ thể, người tập bước một chân về phía trước, đầu gối vuông góc, chân còn lại hạ thấp, giữ lưng thẳng, lặp lại bài tập với tạ. Khi tập, nhịp tim sẽ tăng dần, đốt nhiều chất béo, calo, cơ ở đùi trong và đùi ngoài hoạt động mạnh. Chống đẩy nhẹ nhàng giúp vận động phần thân trên của cơ thể (cổ, vai, cánh tay, hông). Nếu không chống đẩy được ở dưới đất nên thử chống đẩy vào tường bằng cách đứng thẳng, đặt 2 tay lên tường, ngang vai. Sau đó, tạo một lực nhẹ ở cánh tay, đưa ngực sát vào tường, lặp lại ít nhất 10 lần. Đây là động tác chống đẩy cơ bản ở tư thế đứng. Khi cơ thể quen với chống đẩy tư thế đứng, người tập nên thử chống đẩy nghiêng bằng cách sử dụng bàn hoặc ghế làm bệ đỡ, đẩy trọng lượng cơ thể lên, xuống nhằm tăng cường sức mạnh cho vai, siết cơ bụng. Nếu được, bạn có thể chống đẩy nghiêng trên sàn hoặc thảm tập ít nhất 10 lần. Plank là bài tập đốt mỡ, làm săn chắc cơ bụng hiệu quả. Người tập cần đặt hai tay trên thảm, nằm úp người xuống và nâng người bằng 2 mũi chân, cố gắng giữ cơ thể thăng bằng trong 15 giây, tăng dần lên 30-60 giây trong thời gian TV phát quảng cáo. Cùng với plank, mỗi người nên tập cardio với những động tác mạnh, dứt khoát như leo cầu thang hoặc chạy tại chỗ, nhảy dây. Những hoạt động này có thể thực hiện xen kẽ, lặp lại từ 1-2 lần sẽ giúp đốt calo hiệu quả, tăng tính linh hoạt cho cơ thể. Nếu thực hiện các bài tập trên thường xuyên 2-3 lần mỗi tuần, kết hợp chế độ ăn uống lành mạnh, cánh tay, cơ bụng, bắp chân sẽ trở nên săn chắc. Đặc biệt, hiệu quả giảm cân có thể nhận thấy rõ sau quá trình tập thể dục. Mỗi người có thể thay đổi không gian tập luyện nhằm tăng hứng thú cho bản thân.  (Theo  ) "}