{"label": "doi-song", "link": "https://vnexpress.net/sap-dien-ra-le-hoi-nhac-nuoc-quy-mo-lon-tai-tp-hcm-4504177.html", "title": "Sắp diễn ra lễ hội nhạc nước quy mô lớn tại TP HCM ", "description": "Chuỗi sự kiện trình diễn nhạc nước kết hợp âm nhạc với quy mô lớn sẽ diễn ra hàng tuần trong tháng 9, tại kênh đào bên trong dự án The Global City.", "content": "Đại diện Masterise Homes - nhà phát triển dự án The Global City - đơn vị tổ chức sự kiện cho biết, chương trình nhạc nước sẽ được tổ chức tại một phần kênh đào dài 2km, bắt đầu từ ngày 1/9 và liên tiếp các tuần sau đó. Điểm nhấn của chuỗi sự kiện này là màn trình diễn nhạc nước với quy mô lớn, kết hợp giữa âm thanh, ánh sáng, hệ thống phun nước và laser với công nghệ hiện đại được kỳ vọng sẽ mang đến những màn trình diễn ấn tượng. Bên cạnh trình diễn nhạc nước, sự kiện còn có nhiều hoạt động lễ hội nhộn nhịp, đặc biệt sự kiện khai trương vào ngày 1/9 còn có chương trình đại nhạc hội với sự tham gia của nhiều ca sĩ nổi tiếng như Hà Anh Tuấn, Mỹ Tâm, Min, Isaac, Hieuthuhai... Không cần phải đến Singapore hay Dubai, lần đầu tiên người dân và du khách TP HCM sẽ được tận hưởng màn trình diễn nhạc nước đẳng cấp quốc tế ngay tại The Global City. Theo đơn vị phát triển dự án này, chuỗi sự kiện là một trong những hoạt động trọng điểm nhằm tạo môi trường sống đẳng cấp cho cư dân. Thông qua chuỗi sự kiện này, doanh nghiệp kỳ vọng mang khu nhạc nước lớn nhất Đông Nam Á đến với cư dân cư dân, nâng cao trải nghiệm sống tại The Global City. Khu nhạc nước - tiện ích đầu tiên đi vào hoạt động tại The Global City sẽ là một trong những điểm nhấn làm nên sức hút cho đại đô thị. Khu nhạc nước tại kênh đào đã hoàn thành đúng tiến độ của giai đoạn một và tiếp tục được hoàn thiện trong những giai đoạn tiếp theo. Dự kiến vào cuối năm nay, khi toàn bộ kênh đào dài 2km đi vào hoạt động, khu nhạc nước sẽ có quy mô hoành tráng gấp 5 lần hiện tại và lớn nhất khu vực Đông Nam Á. Khu đô thị phức hợp The Global City được thiết kế và quy hoạch bởi công ty kiến trúc đến từ Anh Quốc Foster + Partners. Với quy mô 117,4ha, The Global City được định vị trở thành một khu đô thị biểu tượng của toàn khu vực Đông Nam Á, trung tâm mới của TP HCM với đầy đủ tiện ích, mang đến không gian sống tiện nghi và hiện đại theo chuẩn quốc tế. Hiện tại, tiến độ xây dựng các tiện ích và khu nhà phố thương mại Soho tại The Global City vẫn đang được triển khai nhanh chóng. Các tiện ích giải trí công cộng và gần 13ha cây xanh của dự án được ưu tiên thi công để hoàn thành trong quý I/2023. "}