{"label": "doi-song", "link": "https://vnexpress.net/noi-dau-kho-noi-cua-nam-gioi-bi-quay-roi-tinh-duc-4509341.html", "title": "Nỗi đau khó nói của nam giới bị quấy rối tình dục ", "description": "Đã 7 năm nhưng Đức Thuận vẫn không thể quên lần bị một người đàn ông kéo vào phòng kín khóa cửa, ôm hôn, sờ soạng vùng nhạy cảm, rồi đè xuống giường.", "content": "Chàng trai 24 tuổi quê Trà Vinh kể, lúc đó đã cố gắng vùng vẫy, chống cự, nhưng nỗi sợ khiến cậu không thể chống đỡ được một người to khỏe. Đúng lúc đó, một cô giáo gọi cho cậu. Kẻ quấy rối buông Thuận, tha cho về, không quên dặn \"cấm được hé răng\". \"Tim tôi đập thình thịch, hoảng loạn và xấu hổ, nhưng chẳng dám nói lời nào với đứa bạn ngồi sau xe đạp\", Thuận nhớ lại. Sau hôm đó, cậu cắt đứt hoàn toàn liên lạc với người đàn ông, cố tìm cách quên chuyện cũ. Anh Nguyễn Văn Minh (34 tuổi, ở Hà Nội) cũng không thể quên nỗi ám ảnh khi có \"lần đầu tiên\" bất đắc dĩ với bạn gái. Hồi đó, Minh chưa đầy 20 tuổi, mới từ quê lên Hà Nội. Sau vài tháng hẹn hò với bạn gái, cô rủ anh về nhà trọ, chủ động gần gũi để quan hệ tình dục. \"Tôi sợ hãi và hoảng loạn vì là lần đầu, lại bị rơi vào tình huống bị động\", anh kể. Sau lần đó, Minh cắt liên lạc với cô bạn gái, nhưng người đó liên tục nhắn tin, gọi điện đe dọa, thậm chí tìm bạn bè, người quen của Minh để điều tra anh ở đâu. Mất gần hai tháng sống trong sự rình rập, khủng bố tinh thần, Minh mới chính thức thoát khỏi cô. Nam giới bị quấy rối tình dục như Thuận hay anh Minh không hiếm. PGS.TS Nguyễn Phương Mai, giảng viên ĐH Khoa học Ứng dụng Amsterdam (Hà Lan) dẫn một nghiên cứu trên sinh viên tại 32 quốc gia cho thấy, 2,4% nam sinh và 1,8% nữ sinh thừa nhận mình từng bị cưỡng hiếp, tức là tỷ lệ nam tiết lộ mình bị tấn công tình dục cao hơn phụ nữ. Tại Mỹ, năm 2018, 43% đàn ông từng bị quấy rối (ở nữ là 81%). Theo nghiên cứu của Cục thống kê Australia (ABS), năm 2021, 2,2 triệu nam giới nước này (25%) từng trải qua ít nhất một vụ quấy rối tình dục. Theo chuyên gia, có ba dạng quấy rối tình dục là: dạng hành vi như sờ mó, động chạm; thứ hai là dạng phi lời nói, thể hiện bằng ngôn ngữ cơ thể như phô bày bộ phận sinh dục, trưng ra hành vi dâm ô, gửi tài liệu khiêu dâm; thứ ba là quấy rối bằng lời nói khi bị trêu chọc một cách khiếm nhã, khi phải nghe những lời đùa cợt dung tục, khi bị lôi vào các cuộc nói chuyện về tình dục ngoài ý muốn. Trong một khảo sát năm 2018 do ActionAid Vietnam và Học viện Phụ nữ Việt Nam thực hiện tại bốn nhà máy may mặc ở Hải Phòng và TP HCM, hơn 53% công nhân từng bị quấy rối tình dục hoặc chứng kiến hành vi này ở nơi làm việc, trong đó 23% là nam công nhân. Trong một khảo sát với hơn 800 độc giả nam giới của  , 29% tiết lộ từng 1-2 lần bị quấy rối tình dục, 26% nam giới cho biết họ thường xuyên gặp tình cảnh này. Anh Trần Quang Tùng (32 tuổi, ở Nghệ An) cho biết, từ nhỏ đã thấy sợ khi bị hết người thân, đến họ hàng, bạn bè đụng chạm bộ phận sinh dục. Cậu bé khi đó bất lực và không biết diễn tả cảm giác khó chịu của mình thế nào. Cho đến khi trưởng thành, đi làm, anh cũng chưa hết bị quấy rối. Có ngoại hình nam tính, khỏe khoắn, lại làm việc trong môi trường đa phần là phụ nữ, nên Tùng trở thành \"mì chính cánh\" trong công ty. Anh thường xuyên bị các chị hơn tuổi vỗ mông, bóp ngực khen \"lốp căng\". Ban đầu, Tùng nghĩ mọi người đùa cho vui. Nhưng sau đó, anh trở thành tâm điểm trêu chọc của cả phòng mỗi ngày. Nay có bà chị đùa \"ông xã tui đó, để hun cái cho coi\" rồi thơm vào má, hôm sau lại bị người khác trêu \"nhìn cũng đâu nỗi nào mà nhát chết, chắc yếu trong nên ngoài rén\". Dẫu biết đồng nghiệp chỉ muốn vui, nhưng những hành động và lời nói đó khiến Tùng ngột ngạt. Anh chẳng thể tâm sự với sếp nữ, vì chính chị cũng hùa vào trêu chọc. Các anh nam nhìn thấy Tùng được chị em quan tâm lại tỏ ra thích thú \"chú đúng là số hưởng\". \"Nhưng tôi cũng là con người, chỉ thích gần người yêu chứ có phải ai chạm vào cũng dễ chịu đâu\", anh nói. Khi sức chịu đựng không còn, Tùng nghỉ việc với lý do \"tìm môi trường mới để trải nghiệm\". Đồng cảm với những gì anh Tùng trải qua, nhà văn, nhà báo Hoàng Anh Tú cho rằng nhận thức của số đông trong xã hội hiện nay vẫn nghĩ \"đàn ông không bao giờ có nguy cơ bị quấy rối tình dục\". \"Người ta nghĩ phụ nữ đụng chạm đàn ông là phần thưởng, không phải quấy rối. Đàn ông 'được quấy rối' chứ không phải 'bị quấy rối'\", ông Tú nói. Theo PGS Phương Mai định kiến gắn giá trị đàn ông với ham muốn nhục dục khiến rất ít người dám lên tiếng. Chỉ 13% đàn ông tố cáo kẻ hãm hại, trong khi con số này ở phụ nữ là 39%. \"Chúng ta thường mặc định, giá trị của họ được quyết định bằng thước đo ham muốn dục tính theo khuôn mẫu của xã hội. Khi cơ thể họ bị tấn công, họ không thể thanh minh vì logic cơ thể của đàn ông là vũ khí. Làm gì có chuyện kẻ có vũ khí lại không dùng nó để tấn công?\", PGS Phương Mai lý giải. Ít người biết rằng nam giới bị quấy rối tình dục cũng trải qua những chấn thương tâm lý tương tự phụ nữ. Đức Thuận rất xấu hổ, bực tức vì không thể chống lại hành vi quấy rối của thầy giáo. Cậu định đào sâu, chôn chặt chuyện buồn trong quá khứ, nhưng nó luôn ám ảnh. Sáu tháng sau sự việc, Thuận tâm sự với mẹ, nhưng được khuyên nên im lặng vì sợ nói ra sẽ ảnh hưởng đến danh dự của con và \"chuyện cũng chưa có gì nghiêm trọng\". Thuận suy sụp, tin chắc nói với ai cũng vô ích. Có điều, quá khứ không ngủ yên như cậu mong muốn. Mỗi lần xem clip học sinh bị tấn công tình dục, nghe đến một vụ hiếp dâm, chuyện cũ lại hiện lên trong Thuận. Đặc biệt, gần đây, khi có người yêu, nỗi ám ảnh vì từng bị quấy rối tình dục khiến cậu gặp khó khăn. Mỗi lần gần bạn gái, những hình ảnh trong lớp học năm xưa đột nhiên xuất hiện. Bất chợt, Thuận đẩy người yêu ra xa, hoảng loạn. \"Mẹ nói chuyện người đàn ông kia làm với tôi không gây hậu quả, nhưng thực ra, nó đã tàn phá tâm hồn tôi\", Thuận nói. Anh Minh cũng cho biết, bị bạn gái tấn công tình dục khiến anh ám ảnh suốt thời tuổi trẻ nhưng chẳng dám kể với ai. Khi đã trải qua nhiều mối quan hệ, lấy vợ, sinh con, anh mới đủ dũng khí nhắc lại chuyện cũ với nhóm bạn thân, như cách giải tỏa. Nhưng nghe kể, đám bạn ồ lên cười: \"Ối giời, sướng thế còn gì nữa\", \"Thế hóa ra mày được gái mơi trước à, nhất mày\", họ tếu táo, làm Minh xấu hổ, biết chia sẻ của mình chỉ làm trò cười cho người khác. \"Nếu xét theo khái niệm quấy rối tình dục, thì tôi lại thêm một lần bị quấy rối vì kể ra chuyện này\", anh nói. Theo nhà báo Hoàng Anh Tú, để ngăn nạn quấy rối tình dục ở nam giới, gia đình nên giáo dục bé trai về nguy cơ quấy rối tình dục. Luật pháp nên cụ thể hành vi quấy rối tình dục, mà nạn nhân là nam giới hơn, thay vì phi giới tính như hiện nay. Bởi nếu chỉ chung chung, hầu hết người đọc sẽ chỉ nghĩ nạn nhân là nữ thay vì nghĩ áp dụng cho cả hai giới, thậm chí cả cộng đồng LGBT. Năm 2014, trong một cuộc họp đánh giá hiệu quả của Bộ luật Hình sự 1999, ông Trần Văn Độ (khi đó là Phó chánh án Tòa án nhân dân tối cao kiêm Chánh án tòa án quân sự trung ương) từng đề xuất bổ sung chủ thể phạm tội là nữ giới do thực trạng về tội danh này đã biến đổi cả về đối tượng, hình thức và phương pháp. Người thực hiện tội này vẫn có thể là nữ, trong khi thông thường chủ thể thực hiện hành vi giao cấu vẫn được cho là nam giới. PGS.TS Nguyễn Phương Mai cho rằng Việt Nam nên đưa giáo dục giới tính vào trường học. \"Giáo dục giới tính cần phải là một nền tảng quan trọng trong giáo dục, nhằm tạo ra một thế hệ người Việt văn minh\", PGS Phương Mai nói. Đầu năm nay, khi thấy không thể tiếp tục sống trong nỗi ám ảnh về quá khứ bị lạm dụng, Thuận quyết định công khai lên mạng xã hội. Cậu không ngờ, mình không phải nạn nhân duy nhất của thầy giáo. Rất nhiều người bình luận, nhắn tin cho cậu chia sẻ những trải nghiệm quá khứ gây nhức nhối. Cùng với Thuận, đã có thêm sáu lá đơn gửi đến công an tố cáo kẻ gây hại. \"Khi tôi kể chuyện mình trên mạng, mẹ bảo tôi xóa đi. Nhưng biết rất nhiều bạn bị lạm dụng như tôi, mẹ hiểu nếu không lên tiếng, sẽ còn nhiều nạn nhân\", Thuận nói. "}