{"label": "doi-song", "link": "https://vnexpress.net/nguoi-do-may-quay-phim-doc-nhat-o-sai-gon-4510984.html", "title": "Người độ máy quay phim độc nhất ở Sài Gòn ", "description": "Căn nhà cấp 4 sâu trong hẻm của ông Nguyễn Tầm 20 năm nay là địa chỉ quen thuộc của giới quay phim bởi ông là người duy nhất có thể \"phù phép\" những chiếc camera.", "content": "Sáng tháng 9, ngồi trên chiếc ghế gỗ trước nhà và ngổn ngang dụng cụ xung quanh, ông Tầm cặm cụi ráp nốt chiếc camera để kịp giao cho khách. \"Không thể nhớ hết nhưng số máy quay tôi đã độ chắc không dưới 2.000 chiếc\", ông Tầm, 64 tuổi, ở Nguyễn Kiệm, quận Phú Nhuận nói. Ông làm quen với những chiếc máy khá muộn, năm khoảng 30 tuổi mới bắt đầu đi phụ quay phim cho một người em làm ở đài truyền hình. Dần dà, ông Tầm phải lòng nó, cứ hôm nào ở nhà, ông lại lôi cái máy ra nghía. \"Xem nó thiếu cái gì, mình mày mò, độ thêm vào\", ông kể. Thời ấy, ông sở hữu một chiếc máy quay du lịch cỡ nhỏ, không có micro, tay cầm. Mỗi lần đi quay chương trình lớn, khách hàng thường tỏ ra nghi ngại và khiến ông tự ti khi sử dụng. Ông Tầm nghĩ ra cách mua những chiếc máy quay to không còn sử dụng, đem về nhà, mổ xẻ và độ lại vỏ cho chiếc máy nhỏ của mình. \"Tui tân trang lại \"giàn áo\" từ khung sườn, tay cầm, micro, chế thêm cái đèn. Mất cả tháng trời, tháo ra làm lại mới được như ý\", ông cười, nhớ lại. Ban đầu nghĩ làm chơi, ông không ngờ cái nghề nó vận vào người mấy chục năm lúc nào không hay. Năm 2002, ông bắt đầu mua máy tiện, cưa và phụ kiện để khởi nghiệp. Đơn hàng đầu tiên ông nhận cách đây 16 năm, đó là con máy Panasonic Nv-GS 400. Một người bạn trong nghề mua với giá 900 USD, nhưng không có micro hay tay cầm, muốn độ lại phần vỏ cho chuyên nghiệp nên tìm đến ông. Nhận yêu cầu từ bạn, ông Tầm tự tay cưa, hàn và độ bộ áo mới cho chiếc máy. \"Mình làm mất ba ngày, nhận 800.000 tiền công. Sau này ảnh đi quay ở Quy Nhơn, người ta thấy đẹp quá người ta mua lại luôn\", ông kể. Tiếng lành đồn xa, anh em trong nghề quay phim tìm đến ngày càng nhiều, chủ yếu là yêu thích những bộ vỏ máy ông Tầm độ và chữa cháy khi máy quay gặp sự cố. Cả Sài Gòn chỉ có mình ông làm nghề này nên việc làm không hết. \"Điện thoại reo liên tục nhưng tôi phải tắt máy để tập trung chế tác\", ông Tầm kể. Công việc nhìn qua tưởng đơn giản nhưng đòi hỏi người thợ phải rất am hiểu về máy móc, tính năng từng dòng máy để sau khi độ, chiếc máy hoạt động ổn định, đúng yêu cầu của người quay. Cũng bởi vì thế mà một tháng ông chỉ có thể làm được khoảng 4 chiếc máy quay phim. \"Mình nhận ít nhưng làm cho chất lượng, anh em còn tin tưởng. Đây không chỉ là kiếm tiền, mà còn là đam mê của tui\", người đàn ông Sài Gòn nói. Để độ vỏ một máy quay phim nhỏ trở thành máy quay chuyên nghiệp, theo ông Tầm không khó. Nhưng vì mọi thứ đều làm thủ công và chỉ một mình nên đòi hỏi ông phải tỉ mỉ từng chút. Nhận yêu cầu từ khách, nếu có mẫu sẵn thì ông khỏe, còn không phải mất thêm thời gian nghĩ ý tưởng. Sau đó, bắt tay vào đo đạc kích thước máy để chọn đế, đo khung và tay cầm, cắt phần gắn pin, thiết kế bara (loa che ống kính) cho đầu máy, độ tay nắm, gắn đèn, cụm kẹp của micro... \"Cái khó nhất là ý tưởng, những phụ kiện được lắp đặt thủ công và được điều chỉnh bằng cảm quan chứ không có bố cục tiêu chuẩn nào. Mình phải sáng tạo, canh sao cho thật chính xác, hở một chút, vỏ máy cũng sẽ không khớp\", ông Tầm chia sẻ. Từ ngày theo nghề độ máy quay phim, ông có thêm nhiều cơ hội giao lưu với những người đam mê thật sự. Ngôi nhà trong hẻm của ông còn là nơi để các tay máy quay giao lưu, trao đổi về nghề. Anh Đạt, một quay phim tự do, ngụ quận 3 cho biết, nghề độ máy của ông Tầm thực ra rất khó bởi chỉ tính riêng việc tìm mua phụ kiện, gắn thêm cho những chiếc máy quay đôi khi số tiền tương đương với việc mua một chiếc máy mới. \"Chỉ có ông ấy làm được với chi phí vừa phải mà vẫn đủ tính năng. Đôi khi chỉ độ một con ốc vít nhỏ, hay một cái đèn, tay nắm quay... ông cũng làm\", anh Đạt nói. Không riêng Đạt, anh Phạm Ngọc Trường người chuyên sưu tập máy quay, máy ảnh cổ, cũng là bạn lâu năm của ông Tầm. Mỗi lần tậu một con máy quay cổ về chẳng may hư hỏng một phụ kiện bên ngoài, Trường lại chạy tới ông cầu cứu. 10 năm trở lại đây, thiết bị máy quay ngày càng phổ biến, bán khắp nơi, giá cả cũng rẻ hơn nhiều nên nghề của ông Tầm dần lãng quên. Dù thế, mỗi sáng ông vẫn lôi đồ nghề, tiếp tục chế tác. \"Đôi khi không cần phải bán, chỉ để ngắm thôi. Hoàn thành cái nào tui lại chụp hình khoe với bạn bè. Cảm giác nó sướng lắm. Có tháng không nhận khách nào nhưng tui vẫn vui, vì chủ yếu làm để thỏa đam mê của mình thôi\", ông chủ tiêm camera nói. "}