{"label": "doi-song", "link": "https://vnexpress.net/cach-dam-bao-du-chat-khi-cho-tre-an-dam-tu-chi-huy-4497289.html", "title": "Cách đảm bảo đủ chất khi cho trẻ ăn dặm tự chỉ huy ", "description": "Lựa chọn thực phẩm có chủ đích, chế biến phù hợp… có thể giúp trẻ ăn dặm tự chỉ huy đảm bảo hấp thu đủ chất.", "content": "Đưa con đến khám dinh dưỡng tại Nutrihome Trường Chinh - Hà Nội, chị Phương Anh (Cầu Giấy) cho biết, sau nhiều lần cân nhắc, so sánh, bản thân quyết định chọn cách ăn dặm tự chỉ huy (BLW - Baby Led Weaning) cho con. Chị chia sẻ, dù nhiều người cảnh báo cho trẻ ăn dặm kiểu này có nguy cơ bị nhẹ cân, gầy ốm nhưng bù lại sẽ giúp trẻ tự lập từ nhỏ. Mẹ sẽ đỡ vất vả, phù hợp với công việc kinh doanh mà chị đang làm. Theo phó giáo sư, tiến sĩ, bác sĩ Lê Bạch Mai - Giám đốc Y khoa Nutrihome miền Bắc, hiện có nhiều phương pháp ăn dặm khác nhau phụ huynh quan tâm như: ăn dặm tự chỉ huy, kiểu Nhật, truyền thống, ăn dặm easy... Mỗi cách đều có ưu, nhược điểm riêng. Phương pháp tốt nhất là phương pháp phù hợp nhất với từng đứa trẻ, giúp bé đạt tốc độ tăng trưởng sinh lý tối ưu. Trong đó, ăn dặm tự chỉ huy được nhiều mẹ lựa chọn. Phó giáo sư Mai khuyến cáo, lưu ý đầu tiên đối với phương pháp ăn dặm tự chỉ huy là phụ huynh cần dựa vào tháng tuổi của bé. Đối với trẻ 6 tháng tuổi, khoảng 70% bé có thể điều khiển tay để nhặt thức ăn, cho vào miệng. Tỷ lệ này ở trẻ 7-8 tháng tuổi là 90%. Như vậy, ăn dặm tự chỉ huy có thể bắt đầu cho bé từ lúc 9 tháng tuổi để đảm bảo khả năng có thể tự ăn. Ưu điểm của phương pháp ăn dặm tự chỉ huy là có thể tập cho bé tính tự chủ, chủ động trong ăn uống. Khi ăn, trẻ thích gì sẽ tự chọn, bố mẹ phải tôn trọng quyết định của con để trẻ cảm thấy thoải mái, vui vẻ. Phương pháp ăn dặm cũng sẽ giúp bé tăng khả năng cầm nắm, hoàn thiện kỹ năng vận động. Ngoài ra, ăn dặm tự chỉ huy giúp bé tự khám phá mùi vị, kết cấu, màu sắc của từng loại thực phẩm. Điều này giúp mẹ không phải tốn thời gian nấu nướng cầu kỳ. Tuy vậy, phó giáo sư Mai khuyến cáo, phương pháp có nhiều nhược điểm. Thứ nhất, bé quá nhỏ nên sẽ không biết cơ thể cần gì để lựa chọn cho đúng. Bé thường chọn theo chủ quan, màu sắc ưa thích hoặc dễ cầm nắm, dễ cho vào miệng, dễ nhai. Trẻ sẽ ít khi chọn thịt vì thịt khó nhai, không nuốt được. Đây là hạn chế trong việc cung cấp chất dinh dưỡng cho bé. Bé cũng không thể phân biệt đâu là nhóm đạm, tinh bột, chất xơ, chất béo... để lựa chọn cân đối, hài hòa cho nhu cầu của cơ thể. Vì thế, nếu mẹ chỉ chọn và bày thức ăn ra theo sở thích để bé tự do lựa chọn thì khả năng cao trẻ bị thiếu dưỡng chất. Phụ huynh nên chủ động lựa chọn thức ăn có chủ đích, tức là lựa chọn đầy đủ các nhóm chất, cho bé lựa chọn trong số đó để ăn. Người lớn nên thay đổi thức ăn đa dạng để bé làm quen dần, không nên chỉ nương theo sở thích. Đặc biệt, gia đình cần chế biến đủ mềm, kể cả thịt, cắt đủ nhỏ để trẻ có thể cầm ăn dễ dàng, có thể tiêu hóa, hấp thu. Trong nhiều trường hợp phụ huynh không nên cứng nhắc, cần phải linh hoạt, xay nhuyễn thực phẩm cho trẻ ăn. Ví dụ, đối với những thực phẩm cứng mà trẻ khó tự bốc ăn như thịt thì nên xay nhuyễn cùng cháo, rau. Trẻ có thể ăn dặm xen kẽ, tự chỉ huy, kết hợp ăn theo kiểu truyền thống. Phụ huynh nên tham khảo ý kiến bác sĩ để có cách cho con ăn dặm khoa học, đảm bảo dưỡng chất, phó giáo sư Mai cho biết. Ngoài ra, phụ huynh cũng cần đảm bảo an toàn vệ sinh thực phẩm khi cho trẻ ăn dặm tự chỉ huy. Người lớn chú ý vệ sinh từ bàn ghế, bát đũa, khay đựng thực phẩm, tay của bé. Nếu đồ đựng hay tay bé không đảm bảo vệ sinh sẽ dễ bị nhiễm khuẩn, nhiễm ký sinh trùng gây bất lợi cho sức khỏe. Rối loạn tiêu hóa cũng là một nguyên nhân khiến trẻ hấp thu kém, dẫn đến suy dinh dưỡng. "}