{"label": "doi-song", "link": "https://vnexpress.net/phu-nu-my-tron-sinh-con-4506818.html", "title": "Phụ nữ Mỹ trốn sinh con ", "description": "Ở tuổi 43, Ashley Marrero chưa từng kết hôn và không sinh con nhưng hài lòng với công việc đại diện bán hàng cho một nhà sản xuất thiết bị y tế với mức lương cao.", "content": "Ashley thích cảm giác tự do và độc lập về tài chính. Cô sở hữu một căn hộ ở thành phố New York và một ngôi nhà gần bờ biển Jersey Shore (bang New Jersey). Thời gian rảnh người phụ nữ 43 tuổi đi du lịch để thư giãn, khám phá. \"Tôi yêu cuộc sống này và cảm thấy rất mãn nguyện\", cô nói. Nhưng ít người biết bốn năm trước, Ashley từng đi đông lạnh trứng. \"Tôi yêu trẻ con, nhưng tôi không chắc mình có yêu cuộc sống của bản thân nếu sinh con hay không\". Giống với Ashley, ngày càng nhiều phụ nữ từ bỏ thiên chức làm mẹ. Nhiều người trong số họ thăng tiến xa hơn trong sự nghiệp so với thế hệ trước. Họ cũng trở nên giàu có hơn. Nghiên cứu mới nhất của Ngân hàng Dự trữ liên bang ở St.Louis, nữ giới độc thân, không sinh con có tài sản khoảng 65.000 USD (1,53 tỷ đồng) vào năm 2019, so với 57.000 USD của đàn ông có hoàn cảnh tương tự. Nhưng ở nhóm mẹ đơn thân, con số này chỉ là 7.000 USD. Trước Covid-19, một số người trẻ đã lẩn trốn chuyện kết hôn, sinh con, nhưng dịch bệnh là một trong những nguyên nhân đẩy nhanh xu hướng này. Nghiên cứu năm 2021 của Trung tâm Pew, cho thấy 44% người Mỹ trong độ tuổi 18-49 chưa có con nói rằng không có ý định sinh đẻ trong tương lai gần, tăng 7% so với năm 2018. Tỷ lệ sinh con ở Mỹ cũng giảm trong 30 năm qua, bởi nhiều người kết hôn muộn và không có con. Năm 1990, khoảng 71 ca sinh mỗi năm cho 1.000 phụ nữ từ 15 tuổi đến 44 tuổi. Nhưng đến năm 2019, con số này giảm còn 58 ca, theo một phân tích của Cục điều tra dân số. Tỷ lệ phụ nữ từ 25 tuổi đến 34 tuổi chưa có con cũng lập kỷ lục vào năm 2018. Nhiều chuyên gia cho rằng chi phí nuôi dạy con cái gia tăng là một trong những yếu tố quan trọng để quyết định xu hướng ít hoặc không đẻ con của người Mỹ. Theo Viện Brookings, chi phí để nuôi dạy một đứa trẻ (thời điểm khảo sát là năm 2015) đến khi đủ 17 tuổi khoảng 310.605 USD. Nhưng với tốc độ lạm phát, con số này tăng thêm khoảng 26.000 USD, chưa bao gồm chi phí học đại học. Bên cạnh đó, một số nghiên cứu cũng chứng minh nữ giới đi làm phải chấp nhận sự thiệt thòi khi làm mẹ. Trong nghiên cứu thực hiện trước năm 2020, Julie Kashen, giám đốc phụ trách mảng bình đẳng kinh tế của phụ nữ tại tổ chức tư vấn Century Foundation (Mỹ), chỉ ra các bà mẹ bị giảm 15% thu nhập hàng năm cho mỗi đứa trẻ dưới 5 tuổi. Trong khi các bà mẹ da màu và gốc Lantin sẽ chịu nhiều rủi ro hơn các đồng nghiệp da trắng. Nhưng ngay cả khi có thu nhập cao, nhiều phụ nữ vẫn từ chối sinh con. Melissa Kearney, giáo sư kinh tế tại Đại học Maryland (Mỹ), nhận định thay đổi văn hóa cũng khiến phụ nữ trì hoãn hoặc bỏ qua việc làm mẹ. Những thanh niên sinh ra trong giai đoạn 1990-2000 đang chứng kiến một loạt các tiêu chuẩn khác nhau về quan điểm: phụ nữ có sự nghiệp và nhiệm vụ nuôi dạy con cái. Kearney, hiện mẹ của ba đưa con khẳng định: \"Ưu tiên của mọi người đã thay đổi. Không hẳn là do phụ nữ ít thích trẻ con hay nuôi con tốn kém, mất thời gian, mà đơn giản là sự khác biệt trong suy nghĩ của từng thế hệ\". Ashley, người từng kết hôn 4 năm trước khi ly hôn vào năm 2008 hiện rất giàu có. Năm 2019, cô chi 90.000 USD để mua căn hộ riêng và tiến hành cải tạo. Kristyna, chị gái Ashley cũng độc thân và không có con. Cô nói đã thực hiện 10 chuyến du lịch trong một năm qua, với khoảng 25 người bạn, phần lớn là chưa lập gia đình và không có con. \"Tất cả thành viên trong nhóm rất thông minh, tài năng và độc lập\", Anna Dickson, 41 tuổi, người cùng đi du lịch với Ashley, hiện giữ chức vụ giám đốc sản phẩm tại Google nói. Cô cũng từng ly hôn và hiện sống cùng bạn trai ở Manhattan. Nhưng, chọn lựa cuộc sống Ashley và Dickson cũng tồn tại những mặt hạn chế. Người độc thân và không có con phải trả nhiều thuế hơn. Việc tự mua nhà cũng gặp nhiều khó khăn khi giá nhà và tiền thuê ở nước này ở mức cao kỷ lục, cùng tỷ lệ thế chấp gia tăng. Ngoài ra, những người không có con cái đang đối mặt với việc thiếu người chăm sóc lúc về già hoặc đau ốm. Nhưng Dickson cho rằng ưu điểm khi làm cha mẹ không nhiều hơn khuyết điểm. \"Tôi thích đi du lịch và có thể đi mọi lúc. Tôi thà hối hận vì không có con, còn hơn hối hận vì đã sinh chúng\", cô nói. Còn Ashley, cô vẫn đang chi tiền để bảo quản trứng trong trường hợp đổi ý. Nhưng nếu quyết định không sinh con, người phụ nữ 43 tuổi cũng không hối hận. \"Không sinh con là một lựa chọn. Chúng không liên quan đến việc bạn kém hạnh phúc đi, thậm chí là vui hơn vì đã đi theo con đường đó\", cô bộc bạch.   "}