{"label": "doi-song", "link": "https://vnexpress.net/bi-quyet-do-xoi-deo-mem-cang-may-4511796.html", "title": "Bí quyết đồ xôi dẻo mềm, căng mẩy", "description": "Đồ xôi chỉ vài thao tác cơ bản, nhưng để có thành phẩm xôi bóng đẹp, căng tròn, để lâu vẫn mềm thì không phải ai cũng biết.", "content": "Xuất phát từ nền văn minh lúa nước nên hạt gạo trong ẩm thực Việt được ví là ''hạt ngọc'' chắt chiu hương đất trời. Nếu như gạo tẻ gắn bó thường nhật với bữa cơm mỗi ngày thì gạo nếp lại được ưu ái làm nhiều món xôi, món bánh trong các dịp lễ tết, hiếu hỉ quan trọng. Theo kinh nghiệm từ xưa, để có món xôi ngon thì gạo nếp quyết định tới 70%. Nếp cái hoa vàng khi thổi xôi ít bị hao, hạt đều, bóng đẹp, dẻo thơm. Ngoài ra, còn có nếp Tú Lệ, nếp nương Điện Biên, nếp ngỗng, nếp nhung cũng được ưu tiên vì hương thơm tự nhiên, dẻo mềm. Cách chọn gạo nếp ngon là có màu trắng đục, hạt tròn đều, bóng mẩy, thơm mùi lúa mới. Vì xôi đồ chín bằng hơi nước nên cần ngâm gạo từ 6 đến 8 tiếng tùy theo từng loại để giúp gạo nếp ''ngậm tròn'' nước, khi chín sẽ nở ra dẻo thơm. Khi ngâm, thêm chút muối hạt vừa giúp xôi đậm vị, vừa khử mùi nước gạo ngâm lâu bị chua. Sau khi ngâm thì đổ gạo ra rổ cho ráo nước trước khi cho lên chỗ hấp. Việc căn lượng nước vừa đủ là chìa khóa giúp xôi chín đủ độ dẻo mềm. Nếu ít quá xôi sẽ bị khô mà nhiều quá lại bị nát. Thông thường lượng nước trong nồi hấp chỉ khoảng 1/3 dung tích nồi. Khi đồ nếu lượng gạo nếp nhiều quá, xôi chưa chín thì thêm nước cũng định lượng như trên và tiếp tục đồ. Việc canh và giữ mức nhiệt ổn định rất quan trọng để quyết định món xôi ngon. Sau khi đặt nồi lên bếp, đợi sôi thì mới đặt chõ xôi lên đồ. Chú ý dàn đều nếp, lấy đũa chọc 4 - 5 lỗ to cho lưu thông không khí. Để lửa trung bình và đồ từ 30 - 40 phút tùy từng loại gạo nếp. Thỉnh thoảng mở nắp ra ngoài để chảy bớt phần hơi nước bốc lên, hoặc dùng vải màn (hoặc khăn xô to sạch) phủ kín để nước không đọng, chảy xuống làm nhão xôi. Cứ 10 phút thì đảo cho các hạt xôi chín đều, ráo nước. Đây là ''bí quyết vàng'' để món xôi hoàn hảo. Ở lần lửa 1, đồ xôi khoảng 30 phút vừa chín tới thì múc ra mâm hoặc mẹt, tãi đều rồi hong quạt cho nguội bớt. Trước khi ăn thì đồ lửa 2 bằng cách vẩy chút nước lạnh, cầu kỳ hơn thì thêm chút mỡ gà vào trộn đều và tiếp tục đồ thêm 10 - 15 phút cho hạt xôi căng mẩy, bóng đẹp, dẻo mềm dù để lâu. "}