{"label": "doi-song", "link": "https://vnexpress.net/nhung-nguoi-sieu-ken-chon-4511666.html", "title": "Những người siêu kén chọn ", "description": "Sau cuộc gặp đầu tiên, Thùy Linh quyết định dừng hẹn hò với chàng trai được mai mối bởi anh cao 1m72, kém 3 cm so với tiêu chuẩn chồng tương lai của cô.", "content": "Cô gái 31 tuổi, trưởng phòng truyền thông của một doanh nghiệp lớn ở quận Nam Từ Liêm (Hà Nội), được nhiều người đánh giá là xinh xắn, tốt nghiệp thạc sĩ ở Pháp, đã có nhà riêng, thu nhập mỗi tháng trên 30 triệu đồng. \"Tôi không muốn bạn trai, người sau này là chồng mình có khuyết điểm\", Linh nói. Linh cho rằng người đàn ông sẽ đi cùng cô suốt cuộc đời phải hội đủ những tiêu chí quan trọng như gương mặt ưa nhìn; cao trên 1,75 m; không hơn quá 5 tuổi; thông minh; tinh tế; học vấn từ thạc sĩ trở lên; từng du học; bố mẹ ở Hà Nội; không xăm trổ; lương tháng trên 40 triệu; có nhà hoặc xe riêng; con thứ; sau khi kết hôn phải sống riêng; biết nấu ăn; không có bạn thân khác giới; hợp tuổi; luôn quan tâm; hiểu cô muốn gì... Danh sách tiêu chí Linh đề ra gồm 20 mục, người nào thiếu một trong những điều trên sẽ bị từ chối tìm hiểu. \"Nhưng làm gì có ai hội tụ đủ tất cả những phẩm chất đó? Tôi đã giới thiệu cho cô ấy cả chục người, nhưng theo danh sách kia, chẳng ai đạt tiêu chuẩn\", Cẩm An, bạn thân của Linh, than thở. Trúc Nhi, 28 tuổi, ở quận 7 (TP HCM) cũng đề ra loạt tiêu chí tìm bạn đời, lấy hình mẫu từ các chàng trai \"bên ngoài ấm áp, bên trong nhiều tiền\" như phim Hàn Quốc. \"Tôi muốn bạn trai cao 1,8 m; ít nhất phải là trưởng phòng; lương trên 30 triệu; có nhà; biết quan tâm, không vũ phu. Khi tiến đến hôn nhân phải sống riêng, vợ làm nội trợ, chồng lo kinh tế\", Nhi nói. Đặt mục tiêu lấy chồng năm 23 tuổi, nhưng đến nay cô vẫn chưa tìm được người như ý. Hôn nhân là việc hệ trọng của cuộc đời nên việc ai đó cẩn trọng, lựa chọn với \"bộ tiêu chí\" của riêng mình là điều dễ hiểu. Nghiên cứu \"Giá trị hôn nhân gia đình - Góc nhìn của thế hệ trẻ Việt Nam\" đăng trên Tạp chí Nghiên cứu Gia đình và giới tháng 6/2021, cho thấy những người trong độ tuổi 16-30 có các tiêu chí chọn người yêu, bạn đời gần giống với Linh và Nhi. Khảo sát của nhóm nghiên cứu cho thấy, các tiêu chí phổ biến gồm: tình yêu; tư cách đạo đức; lòng chung thủy; biết cách ứng xử; khỏe mạnh; ngoại hình; thu nhập; công việc; học vấn; gia đình tương đương; sự chấp thuận của bố mẹ; cùng địa phương; dân tộc; tôn giáo... \"Nhưng không vì thế chúng ta đặt tiêu chí quá cao, thậm chí phi thực tế để bản thân mãi không tìm được người phù hợp\", chuyên gia tâm lý Nguyễn Thị Tâm nhận định. Lý giải về nguyên nhân khiến người trẻ có xu hướng kén chọn hoặc khắt khe hơn với tiêu chuẩn bạn đời, bà Tâm chỉ ra ba điều. Thứ nhất, người trẻ hiện nay mất niềm tin vào hôn nhân bởi số vụ ngoại tình, bạo hành, ly hôn tăng đột biến; thứ hai là sự ảo tưởng do ảnh hưởng của phim ảnh, truyền thông; và cuối cùng là tư duy \"mây tầng nào gặp mây tầng đó\", là những người có điều kiện tốt phải tìm được người bạn đời bằng hoặc cao hơn mình. Thùy Linh cho rằng bản thân có cơ sở để kén chọn bởi từ công việc đến gia cảnh của cô đều tốt, đặt tiêu chuẩn cao với bạn đời là hợp lý. Cô thừa nhận, không thiếu người theo đuổi nhưng chưa yêu ai, bởi các \"vệ tinh\" không hội đủ các yếu tố mong muốn. \"Hoặc là tìm được đúng người, hoặc tôi sẽ sống độc thân\", cô gái tuyên bố. Chuyên gia văn hóa Nguyễn Hùng Vĩ, nguyên giảng viên ĐH Khoa học xã hội và Nhân văn, cho rằng việc kén chọn để tìm bạn đời của Linh không sai bởi mỗi người đều được tự do chọn lựa. \"Chúng ta không có quyền lên án, phán xét khi ai đó đưa ra mong muốn về người bạn đời, dù khác biệt. Thậm chí nếu không tìm được người tương hợp, họ có thể không lập gia đình\", ông Vĩ nhận định. Không có thống kê nào cho biết số người \"không kết hôn vì không tìm được người tương hợp\" ở Việt Nam là bao nhiêu nhưng Tổng điều tra dân số của Tổng cục thống kê năm 2019 cho thấy số hộ gia đình chỉ có một người (hộ độc thân) có xu hướng tăng, từ 7,2% năm 2007 lên 10,9% năm 2019. Các tỉnh đồng bằng sông Hồng và Đông Nam Bộ là hai vùng có tỷ lệ hộ độc thân cao nhất, 13% và 12,8%. Độ tuổi kết hôn trung bình lần đầu là 25,2 tuổi, tăng 0,7 tuổi so với năm 2009. Theo chuyên gia tâm lý Nguyễn Thị Tâm, những người định vị được bản thân, biết mình là ai, họ có điều kiện và \"có quyền kén\" nhưng đáng lo ngại nhất là nhóm ảo tưởng. \"Họ không biết mình là ai, không nhận ra điểm hạn chế của bản thân mà chỉ mải mê đi tìm một ảo ảnh không thực. Họ khao khát được lập gia đình nhưng không thành hoặc dễ tìm sai đối tác, bởi những người sở hữu đặc điểm ưu tú sẽ tìm đối tượng ưu tú tương xứng\", bà Tâm nói. Trường hợp này đúng với Trúc Nhi. Cô vốn là nhân viên văn phòng, lương tháng 7 triệu đồng, ngoại hình được đánh giá bình thường, bố mẹ làm nông, nói chuyện không khéo nhưng cô muốn chồng tương lai phải hoàn hảo. Như lần sau hai tiếng xem mắt \"anh phó phòng 30 tuổi\", cô đúc rút đối phương có ngoại hình xấu, mắt một mí, giọng địa phương, không nhẹ nhàng, thiếu tinh tế, đặc biệt chưa có nhà, lương chỉ 20 triệu đồng. \"Tôi không muốn lấy nhau về lại phải tích góp mua nhà, sắm xe, biết bao giờ được hưởng cuộc sống nhàn hạ\", cô gái 28 tuổi giải thích. Không đặt tiêu chuẩn chọn bạn đời nhưng Thế Long, 35 tuổi, thủy thủ tàu biển ở Hải Phòng, chưa thể kết hôn bởi phụ huynh kén chọn. Hình mẫu con dâu mà bà Lê Hồng, 55 tuổi, mẹ Long, mong muốn phải là người cùng thành phố; làm cơ quan nhà nước; đảm đang; ngoại hình ưa nhìn, người đẫy đà, cao trên 1,65 m; không nhuộm tóc hay có hình xăm; gia đình ít anh chị em, bố mẹ đều có lương hưu để bớt gánh nặng. Có lần, Long đưa bạn gái về giới thiệu nhưng bị bà Hồng phản đối, dọa từ mặt nếu con trai tiếp tục yêu, bởi cô gái là dân tỉnh, bố mẹ làm nông, không môn đăng hộ đối, người lại thấp bé, khó đẻ. Một thời gian sau anh chia tay, nhưng đến giờ vẫn chưa thể tìm được người theo khuôn mẫu của mẹ, buộc phải nhờ dịch vụ mai mối, mong sớm lấy vợ. Số người chi tiền để tìm bạn đời hoàn hảo như Long không ít. Ngày nay, nhiều dịch vụ hẹn hò tại Việt Nam nở rộ, nhằm đáp ứng nhu cầu tìm bạn đời của người trẻ, chi phí từ vài chục triệu đến cả trăm triệu đồng. Chị Vũ Nguyệt Ánh, CEO một công ty   cao cấp, trụ sở chính ở Hà Nội từng tiết lộ với  rằng, đơn vị chỉ phục vụ khách hàng cao cấp, ứng viên có trình độ đại học trở lên, số lượng người du học chiếm 1/3 khách dùng dịch vụ, nhiều người là CEO, chủ tịch, lãnh đạo của các công ty, tập đoàn, giá các gói dịch vụ từ 15 đến 70 triệu đồng. Riêng gói cam kết thành công giá 100 triệu đồng, khách được giới thiệu ứng viên không giới hạn trong hai năm. Sau năm năm hoạt động dịch vụ, đơn vị của chị Ánh giúp gần chục cặp đôi kết hôn và hàng chục cặp yêu nhau. \"Số lượng không nhiều so với lượng khách hàng, do chỉ hướng đến nhóm đối tượng kén chọn\", chị nói. Nhận xét về những người \"siêu kén chọn\", các chuyên gia đều khẳng định người đó quên mất một điều quan trọng, hôn nhân không phải là hành vi kết hợp cơ học của hai cá thể với nhau dựa trên các tiêu chí. \"Yếu tố cảm xúc, phẩm chất nhân cách, giá trị sống, hệ tư tưởng mới là điều cốt lõi, giúp duy trì hôn nhân bền vững, quyết định hạnh phúc\", bà Tâm nói. Việc chạy theo những tiêu chuẩn mang tính vật chất, hình thức bề ngoài có khả năng không tìm được người phù hợp, hôn nhân khó viên mãn. Minh Hà, 40 tuổi, ở Nghệ An, luôn ao ước tìm người chồng có gương mặt góc cạnh, tóc cắt ngắn gọn gàng, bờ vai vạm vỡ, cao hơn cô một cái đầu, cả theo nghĩa đen và nghĩa bóng. Anh phải có sự nghiệp ổn định, lương tháng đủ để hai vợ chồng đi du lịch, mua đồ hiệu và quan trọng chỉ qua ánh mắt phải biết cô muốn gì. Cố chấp giữ hình bóng được chắt lọc từ các mẫu người lý tưởng khiến Hà bỏ lỡ người đàn ông từng khiến cô rung động thời sinh viên. \"Ngoài yêu tôi thật lòng, anh ấy không đạt tiêu chuẩn nào và chúng tôi vẫn chia tay\", cô nói. Khi bước sang tuổi 40, cô được gia đình giới thiệu cho vài người, đa phần đã ly hôn hoặc có khiếm khuyết. Không chịu \"nhắm mắt đưa chân\", Minh Hà chọn sống một mình. \"Bạn bè tôi đều có con, được chồng đưa đón, chăm sóc, nhưng tôi thì không. Giá như tôi không ôm mơ mộng, có lẽ cuộc sống đã khác\", cô tâm sự. "}