{"label": "doi-song", "link": "https://vnexpress.net/nguoi-khuyet-tat-my-doi-binh-dang-hon-nhan-4504499.html", "title": "Người khuyết tật Mỹ đòi bình đẳng hôn nhân ", "description": "Ở Mỹ, khi một người tàn tật kết hôn với người khỏe mạnh, họ phải từ bỏ quyền lợi và chính sách chăm sóc sức khỏe của chính phủ.", "content": "Lori Long và Mark Contreras gặp nhau trên một website hẹn hò vào tháng 11/2015. Họ có buổi hẹn hò đầu tại một nhà hàng ở Monterey, California sau đó vài tuần. Lori lo ngại nếu nói về căn bệnh cột sống khiến mình phải cúi người về phía trước và chống gậy bước trước cuộc gặp, Contreras sẽ chẳng muốn gặp cô. Tuy nhiên, người phụ nữ 50 tuổi đã quyết định thành thật ngay từ đầu. Contreras, 51 tuổi, nhân viên kế toán, chẳng bận lòng dù cô có nói trước với mình hay không. Kết nối qua email, anh đã thấy người phụ nữ này đặc biệt. Anh bị thu hút bởi tính cách và bức ảnh của Long, nên quyết định rủ cô đi ăn tối, bỏ qua buổi hẹn cafe như thông thường. \"Tôi nói với cô ấy 'anh nghĩ chúng ta sẽ ổn thôi' và đúng vậy\", anh nói. Vài tuần kể từ ngày đầu hẹn hò, cả hai đã biết họ thuộc về nhau. Nhưng ba tháng sau khi Contreras cầu hôn và được đồng ý, cô Lori lại nói họ không thể về chung một nhà. Cô vẫn muốn kết hôn, có điều nếu cưới sẽ không còn được hưởng chế độ trợ cấp và chăm sóc sức khỏe dành cho người khuyết tật. Năm 15 tuổi, cô bị chẩn đoán mắc chứng viêm cột sống dính khớp, một tình trạng gây gãy xương, đôi khi phải ngồi xe lăn. Từ khi là thiếu niên, Lori đã chứng kiến bố mẹ chật vật lo tiền chạy chữa cho mình, dù có bảo hiểm tư nhân. Vì lẽ đó, cô đủ điều kiện nhận quyền trợ cấp dành cho người lớn bị khuyết tật trước 22 tuổi. Chính sách này được gọi là DAC, dành cho 1,1 triệu người Mỹ, theo website của cơ quan An sinh xã hội. Tuy nhiên, cũng theo chính sách này, người khuyết tật không thể tiếp tục nhận trợ cấp nếu kết hôn với một người khỏe mạnh hoặc đã nghỉ hưu. \"Khi viết luật An sinh xã hội, họ không nghĩ rằng người trẻ khuyết tật có thể kết hôn. Mọi người không nghĩ chúng tôi cũng biết ước mơ và hy vọng như bao người khác\", Lori nói. Hiện tại, cô và Contreras vẫn gắn bó. Nhưng nếu mất chế độ dành cho người khuyết tật họ không đủ tài chính để sống. Ngoài 1.224 USD trợ cấp hàng tháng, nguồn thu nhập duy nhất của cô Long là bán hàng bán thời gian tại một cửa hàng gia dụng ở Sand City, California. Ở đó, cô được trả lương theo giờ, theo mức dành cho độ tuổi thanh thiếu niên. Nhưng nỗ lực của cô Lori và anh Contreras để được công nhận là vợ chồng hợp pháp mà vẫn đảm bảo quyền lợi vẫn chưa suy giảm. Cô là một trong những người đang góp phần thúc đẩy thay đổi luật An sinh xã hội Mỹ, vì liên quan đến hôn nhân. Họ không chỉ là người được nhận DAC mà gồm nhóm lớn hơn, khoảng 4 triệu người, nhận SSI (chính sách dành cho người khuyết tật trưởng thành) hoặc nhận thu nhập An sinh bổ sung. Tháng 9/2019, cô Long liên lạc với một đảng viên Dân chủ của California. Đầu năm nay, người này đưa ra nghị viện dự thảo đạo luật Bình đẳng hôn nhân cho người lớn khuyết tật, trong đó có điều khoản gọi là \"Luật Lori\" loại bỏ hạn chế kết hôn DAC. Thượng nghị sĩ bang California Anna Caballero cũng đưa ra một nghị quyết đã được thông qua vào tháng 8, kêu gọi chính phủ liên bang chấm dứt hạn chế kết hôn DAC. Ayesha Elaine Lewis, một luật sư thuộc quỹ Quốc phòng và giáo dục quyền của Người khuyết tật cho biết, nghị quyết có thể khả thi, nhưng sẽ là hành trình dài và đầy thử thách. Rất khó thống kê số lượng các cặp vợ chồng chọn sống độc thân vì bị kìm hãm bởi các chính sách của DAC và SSI. Tuy nhiên, bà Lewis cho hay, tất cả người hưởng chính sách đều bị ảnh hưởng dù có đang muốn kết hôn hay không. Gabriella Garbero ở St. Louis, luôn thường trực cảm giác bị cướp quyền kết hôn. Cô gái 31 tuổi, bị teo cơ tủy sống loại hai bẩm sinh, một căn bệnh suy giảm cơ hiếm gặp. Cô dùng xe lăn từ nhỏ. \"Khi não ra lệnh cho các cơ di chuyển, chúng không thể nghe theo\", cô giải thích tình trạng của mình. Garbero được nhận ngân phiếu bảo hiểm khuyết tật An sinh xã hội hàng tháng, giá 1.150 USD. Có nguy cơ mất vĩnh viễn số tiền đó nếu kết hôn với Juan Johnson, 28 tuổi, bạn trai không khuyết tật, nên Garbero không ấn định ngày cưới. Cô đủ tiêu chuẩn được hưởng chính sách SSI, một điều kiện để nhận Medicaid (bảo hiểm chăm sóc sức khỏe cho người thu nhập thấp, khuyết tật...). \"Medicaid là thứ giúp tôi sống sót\", cô nói. Cô Garbero tốt nghiệp năm 2021, trường Luật đại học St. Louis. Cô dự định tham dự kỳ thi lấy chứng chỉ hành nghề luật năm 2023 và đang viết cuốn sách về sự áp bức có hệ thống vì khuyết tật. Khi đính hôn ngày 1/1/2021, cô đã bắt đầu lên kế hoạch này. Garbero xác định nếu phải từ bỏ Medicaid để kết hôn, chi phi chăm sóc y tế tại nhà cho cô sẽ tốn 100.000-200.000 USD mỗi năm. Người chồng làm trong lĩnh vực công nghệ thông tin không thể ở đó giúp cô đi lại và chăm sóc các nhu cầu cơ bản. Kết hôn, cô sẽ được hưởng bảo hiểm y tế của chồng, nhưng chính sách bảo hiểm vẫn không thể đáp ứng yêu cầu sức khỏe. \"Trừ khi một trong hai trúng xổ số hoặc kiếm được nửa triệu đô mỗi năm, nếu không không có đám cưới. Hôn nhân là một câu lạc bộ văn hóa bạn không được tham gia nếu là người khuyết tật\", Garbero kết luận. Ngày 12/2, hai người yêu nhau là Kaitlin A. Kerr và Jonathan Heidenreich đã kết hôn trong một buổi lễ tự hợp nhất tại một quán cà phê, ở Pittsburgh, nơi họ sống. Kerr, một người hưởng chính sách SSDI (bảo hiểm khuyết tật an sinh xã hội) và Medicare đã tìm cách để giữ quyền lợi vừa được sống với người mình yêu. Đầu năm nay, cơ quan Lập pháp Pennsylvania đã ban hành một dự luật được thông qua vào năm 2021 nhằm mở rộng tính đủ điều kiện cho một chương trình của tiểu bang được gọi là Hỗ trợ Y tế cho Người lao động khuyết tật, giúp người khuyết tật được hưởng nhiều chính sách thiết thực hơn. Những thay đổi này cho phép Kerr hiện làm việc 10 giờ/tuần, tại nhà được hưởng Medicaid, dù đã có gia đình. Trước khi có luật mới, nếu kết hôn, cô không đủ điều kiện hưởng Medicaid vì ngưỡng thu nhập của hai vợ chồng trên mức nghèo khổ. \"Việc bị nhốt trong tình cảnh nghèo đói và ngăn chúng tôi lập gia đình gửi một thông điệp tới những người khuyết tật rằng chúng tôi không xứng có một cuộc đời người khác có. Bước tiếp theo là thay đổi luật liên bang. Chúng tôi sẽ làm từng bước một để không ai bị bỏ lại phía sau\", cô nói.  (Theo  ) "}