{"label": "doi-song", "link": "https://vnexpress.net/lam-gi-khi-dong-nghiep-khong-than-moi-cuoi-4509917.html", "title": "Làm gì khi đồng nghiệp không thân mời cưới? ", "description": "Chúng ta hào hứng khi nhận được thiệp cưới từ người thân, bạn bè thân thiết nhưng sẽ khó xử khi nhận thiệp từ mối quan hệ xã giao, ít trò chuyện.", "content": "Dưới đây là một số gợi ý bạn có thể áp dụng nếu rơi vào tình huống khó xử này. Bạn không nên từ chối ngay khi nhận được thiệp vì dễ khiến đối phương tổn thương. Thay vào đó hãy suy nghĩ tại sao họ lại gửi thiệp mời cho mình và cân nhắc có nên bỏ qua đám cưới này? Sau khi xem xét mọi chuyện và vẫn cảm thấy mối quan hệ với cô dâu, chú rể không đủ thân thiết, bạn hãy lịch sự gửi tin nhắn/ gọi điện để thông báo bản thân không thể góp mặt. Còn nếu muốn giữ thiện cảm tốt, bạn có thể đề nghị gặp riêng để chia sẻ về lý do. Dù không muốn tham dự tiệc cưới nhưng bạn vẫn cần gửi một lời cảm ơn đến cô dâu, chú rể vì đã có lời mời, đó là phép lịch sự tối thiểu và bạn chắc chắn phải làm. Khi không thể góp mặt trong đám cưới của bạn bè, họ hàng thân thiết, bạn có thể nói thật với họ về lý do không thể đến. Nhưng nếu là mối quan hệ xã giao, sẽ không sao nếu bạn đưa ra một lời nói dối vô hại như có lịch công tác, gặp khủng hoảng tài chính, bận việc hoặc không muốn gặp mặt người yêu cũ. Nhưng đừng bao giờ thẳng thắn nói \"bạn không đủ thân thiết để tôi đi đám cưới\". Câu nói này chỉ khiến mối quan hệ của bạn trở nên xa cách hơn. Khi đã từ chối tham gia buổi tiệc bạn cần kiên định với lựa chọn của mình. Giả dụ lý do không thể tham dự đám cưới vì eo hẹp về tài chính và bạn được cô dâu, chú rể đề nghị chi trả mọi chi phí di chuyển. Trong trường hợp tỏ ra do dự hoặc thỏa hiệp, bạn dễ bị đối phương xem nhẹ. Vậy nên bạn cần giữ vững lập trường, biết chính xác những gì mình nói ra và không nên thay đổi. Thay vì dự tiệc, bạn có thể tặng cặp đôi một món quà nhỏ thay lời chúc phúc. Ngoài ra, bạn cũng có thể mời họ một bữa ăn sau tiệc cưới. Mọi người sẽ cố gắng cảm thông khi bạn từ chối lời mời đám cưới. Nhưng bạn không nên pha trò, khoe khoang bản thân có quá nhiều việc quan trọng phải giải quyết và chuyện đi ăn cưới chỉ là việc phụ. Hành động này chỉ khiến đối phương cảm thấy không được tôn trọng và tổn thương. Khi muốn từ chối, bạn cần cung cấp thông tin vừa đủ để cô dâu chú rể hiểu được lý do bạn vắng mặt. Càng giải thích dài dòng, nói nhiều chỉ càng lộ lý do bản thân đang nói dối. Ngoài ra, bạn không nên đợi đến phút cuối để thông báo không đến tham dự, điều này khiến họ rất thất vọng và thấy tổn thương. Nếu không đi, bạn cần thông báo sớm, thậm chí có thể gửi tin nhắn, email để xác nhận một lần nữa, tránh trường hợp cô dâu, chú rể quá bận mà quên mất. "}