{"label": "doi-song", "link": "https://vnexpress.net/cach-chon-dau-an-giup-giam-cholesterol-4498290.html", "title": "Cách chọn dầu ăn giúp giảm cholesterol ", "description": "Người mắc bệnh tim nên căn cứ vào lượng chất béo lành mạnh và điểm bốc khói để lựa chọn loại dầu ăn tốt cho sức khỏe.", "content": "Những người mắc bệnh lý tim mạch thường được khuyến khích giảm chất béo trong thực đơn hằng ngày, nhằm giảm mức cholesterol trong máu. Tuy nhiên, cắt hoàn toàn chất béo dẫn đến phản tác dụng, gây ảnh hưởng xấu đến sức khỏe. Để trái tim khỏe đồng thời hạn chế mức cholesterol trong máu, bạn nên biết cách chọn dầu ăn phù hợp, theo  . Có 2 tiêu chí chọn dầu ăn giúp kiểm soát cholesterol trong máu, bao gồm: lượng chất béo trong dầu ăn và điểm khói.  Tùy vào kế hoạch ăn uống, tình trạng sức khỏe hiện tại, mỗi người cần một lượng chất béo khác nhau. Theo  , dầu ăn tốt cho tim mạch là loại chứa chất không bão hòa đơn và không bão hòa đa. Chúng giúp giảm cholesterol lipoprotein mật độ thấp (LDL) có hại, tăng cholesterol lipoprotein mật độ cao (HDL) lành mạnh. Chất béo không bão hòa đơn có trong thực vật, là nguồn cung cấp vitamin E. Chất béo không bão hòa đa, nhiều axit béo omega-3 là chất béo lành mạnh giúp giảm viêm, ngăn ngừa mảng bám trong động mạch. Các nguồn giàu omega-3 bao gồm dầu bơ, hạt cải, hạt lanh, ô liu, đậu phộng, hướng dương và quả óc chó. : Điểm bốc khói của dầu còn được gọi là điểm chớp cháy. Khi cho dầu vào dụng cụ nấu ăn ở cùng nhiệt độ, mỗi loại dầu có một thời điểm bốc khói khác nhau, chính là điểm khói. Điểm khói được xem là căn cứ để đánh giá chất lượng, cách chế biến của mỗi loại dầu. Ví dụ, dầu ô liu nguyên chất có điểm bốc khói tương đối thấp, tốt cho món salad hoặc món áp chảo nhẹ nhưng trở nên khét khi dùng để chiên ngập dầu. Mặt khác, dầu thực vật có điểm bốc khói cao và là một lựa chọn tốt để chiên. Căn cứ vào 2 yếu tố trên, các chuyên gia đưa ra nhiều lựa chọn dầu ăn, mục đích sử dụng cụ thể có lợi cho sức khỏe tim mạch, bao gồm:  Là loại dầu đa năng có điểm bốc khói cao, có hương vị trung tính, sử dụng đa dạng trong nấu ăn từ trộn salad đến chiên giòn. Đây là một loại dầu giàu chất béo không bão hòa đa, giàu vitamin E và phytosterol tốt cho sức khỏe.  Dầu bơ chủ yếu là chất béo không bão hòa đơn, có nhiều công dụng. Điểm khói cao của dầu bơ làm cho nó trở thành một lựa chọn tốt cho việc nấu nướng, chiên rán ở nhiệt độ cao. Hương vị trung tính, bơ và hạt cũng có thể được thưởng thức trong nước sốt salad, nước sốt, nước chấm. Dầu bơ không chứa cholesterol. : Dầu hạt lanh là một nguồn dinh dưỡng có nhiều lợi ích cho sức khỏe, bao gồm tim mạch. Do điểm bốc khói thấp, dầu hạt lanh chỉ thích hợp nước sốt salad, nước chấm, nước sốt, sinh tố. Bạn không sử dụng dầu hạt lanh trong chiên xào, nấu, các hình thức nấu nướng làm nóng loại dầu này. : Dầu ô liu là một nguồn cung cấp vitamin E, chất chống oxy hóa tốt, có lợi cho sức khỏe tim mạch. Nghiên cứu cho thấy ăn 1/2 muỗng canh (20 g) dầu ô liu mỗi ngày có thể làm giảm nguy cơ mắc bệnh tim mạch vành. Dầu ô liu có điểm bốc khói trung bình, nên sử dụng để áp chảo, chiên ở lửa vừa hoặc dùng trong nước sốt salad. Dầu ô liu tinh luyện có thể chịu nhiệt độ trung bình cao cho món như rán. Tuy nhiên, dầu ô liu nguyên chất chỉ nên sử dụng ở nhiệt độ trung bình thấp cho món xào nhẹ, nước sốt và nước sốt salad. : Dầu đậu phộng chứa nhiều chất béo không bão hòa đơn, tốt cho tim mạch. Loại dầu này có điểm bốc khói cao, không có cholesterol nên có thể dùng ở nhiệt độ cao cho món xào, áp chảo hoặc chiên. : Dầu tinh luyện có thể dùng trong các món ăn có nhiệt độ cao, như xào và chiên nhưng dầu mè chưa tinh chế chỉ có thể xử lý nhiệt độ trung bình như áp chảo nhẹ, nước sốt. Dầu mè tốt hơn dầu ô liu về mức cholesterol. "}