{"label": "doi-song", "link": "https://vnexpress.net/nghien-tra-sua-4504175.html", "title": "'Nghiện' trà sữa ", "description": "Khi \"cầu cứu\" trên một nhóm về giảm cân trên mạng, Mỹ Anh than thở cô có thể bớt cơm, nhịn thịt nhưng không thể bỏ được trà sữa, nhiều người đã bật cười.", "content": "Nhưng cũng không ít người đồng cảm với nỗi khổ của cô và đưa một số lời khuyên hữu ích. \"Hóa ra tôi có nhiều người đồng cảnh ngộ, có thể làm mọi thứ để giảm cân nhưng không nhịn trà sữa\", Mỹ Anh, 22 tuổi, ở Rạch Giá, Kiên Giang, nói. Xuất hiện tại Việt Nam từ năm 2002, trà sữa, thứ đồ uống pha chế từ nước trà, bột sữa cộng thêm hương vị trái cây kèm trân châu, thạch trở thành loại giải khát được giới trẻ ưa chuộng. Từng có nhiều năm trà sữa gần như biến mất bởi có thông tin rằng nguồn gốc nguyên liệu, cách chế biến không bảo đảm an toàn. Đến năm 2013, thứ nước uống này hồi sinh mạnh mẽ nhờ sự xuất hiện của các thương hiệu đến từ Hong Kong, Đài Loan. Mỹ Anh làm quen với trà sữa từ giai đoạn đó. Ban đầu, cô chỉ uống một cốc lúc gặp bạn bè và tăng dần đến mức ngày nào cũng uống như hiện nay. \"Có lần tui kêu một lúc hai cốc\", cô kể. Nếu hôm nào không uống, Mỹ Anh nói cô gặp hiện tượng bủn rủn tay chân, buồn miệng nên phải đặt hàng giao đến tận nhà. Ngọc Quế, 24 tuổi, ở TPHCM thường uống 3-4 cốc trà sữa mỗi ngày. \"Từ ngày gia đình làm trà sữa bán thì tui uống nhiều lắm luôn. Má thấy uống nhiều nên mắng, tui toàn phải uống lén\", cô gái cho biết. Phó giáo sư, tiến sĩ Nguyễn Đức Lộc, Viện trưởng viện nghiên cứu Đời sống Xã hội (Social Life) nhận xét, trà sữa đã trở thành phong cách sống, bản sắc nhóm xã hội. Trước kia, nói đến Gen Y là nhắc đến cà phê, nay nói đến trà sữa người ta nghĩ đến Gen Z. Báo cáo về thị trường trà sữa và các sản phẩm tương tự tại khu vực Đông Nam Á của tổ chức   trùng với nhận định của ông Lộc. Trà sữa là món đồ uống được ưa chuộng thứ hai tại Việt Nam (23%) chỉ sau cafe. Người mua trà sữa chủ yếu là nữ giới, trong độ tuổi từ 15-22 (35%). Hiện cả nước có khoảng 1.500 quán trà sữa với gần 100 thương hiệu khác nhau. Theo khảo sát về lựa chọn giá trị sống của thanh niên do Social Life thực hiện, năm 2017, hình thức giải trí đầu tiên người trẻ chọn là đến quán trà sữa/cà phê/quán ăn (chiếm 70%), sau đó mới đến các hình thức khác như đi mua sắm, xem phim, công viên... Trong khảo sát này, ông Lộc và các cộng sự tiến hành phỏng vấn sâu một số người trẻ. Họ cho biết, đến quán trà sữa vì vừa mát mẻ, lại được tụ tập bạn bè với chi phí thấp, đỡ tốn hơn đi dã ngoại hay các hình thức khác. \"Tuy nhiên, khi uống trà sữa thành thói quen, nó lại là gánh nặng chi phí\", ông Lộc nói. Một cốc trà sữa trên thị trường hiện nay có giá từ 25.000 đồng đến 80.000 đồng, tùy thương hiệu, địa điểm. Nguyễn Thu Trang, 25 tuổi, thấm thía \"gánh nặng chi phí\" hơn ai hết. Là nhân viên của một trung tâm tiếng Anh ở Hà Nội với mức lương 8 triệu đồng một tháng, cô thường uống ngày hai cốc trà sữa. \"Mỗi cốc khoảng 30 nghìn đồng, trung bình một tháng tôi chi gần hai triệu cho nó\", cô kể. Tuy vậy, để đỡ chi phí, nhiều bữa cô uống trà sữa thay ăn cơm và chấp nhận chung phòng trọ 15 m2 với ba người khác để giảm tiền phòng. Những người như Trang đã góp phần đưa thị trường trà sữa Việt Nam lên thứ ba khu vực Đông Nam Á, đạt quy mô 8.500 tỷ đồng, theo báo cáo Momentum Works và qlub. Thỉnh thoảng, Trang đỡ được chút vì bạn trai mua cho. Nhưng khi hai người về chung một nhà, lại có bầu, Trang quyết định cai thức uống này, dành tiền nuôi con và giữ sức khỏe. \"Bác sĩ nói tôi có nguy cơ tiểu đường thai kỳ nên không được uống nữa\", cô nói. Ngọc Quế chưa từng đi khám sức khỏe, nhưng tin uống quá nhiều trà sữa là nguyên nhân khiến cô nặng 60kg dù chỉ cao 1,58 m. Vì thừa cân, cô gái mới lớn sợ vận động, chỉ thích ăn, học rồi đi ngủ. Cô còn thường xuyên bị cảm vặt, mệt mỏi, ho sốt. \"Hồi đó ai cũng chê tui xấu, bạn trai cũng chê. Má còn nói con gái mới lớn gì mà mập quá\", cô kể. Mỹ Anh thấy mệt mỏi, lờ đờ, huyết áp tăng cao nên đến bệnh viện khám. Cô bị kết luận béo phì cấp độ hai, phải thay đổi chế độ ăn uống kèm tăng cường luyện tập. Cô bắt đầu tập ăn rau, bớt ăn cơm và giảm trà sữa xuống mỗi ngày một cốc, thay vì hai cốc như trước đây. Tuy nhiên, khi tính toán lượng đường nạp vào cơ thể, vẫn vượt quá mức cho phép. Khi xin lời khuyên từ các thành viên trên nhóm giảm cân, nhiều người mách Mỹ Anh cách tự pha trà sữa bằng trà khô và sữa không đường, làm thạch từ bột sương sáo. \"Mới đầu uống thấy nhạt miệng, không khoái như trà sữa, nhưng vì muốn giảm cân nên phải cố\", Mỹ Anh nói. Từ khi Ngọc Quế nuôi ý định giảm cân, cô cũng tự pha trà sữa bằng nguyên liệu ở quán của gia đình để hạn chế lượng đường, đồng thời uống ít dần giúp cơ thể từ từ thích nghi. Cô kết hợp ăn thực phẩm nhiều rau xanh, nạp thêm tinh bột tốt từ khoai lang, yến mạch, gạo lứt... Ngọc Quế cũng tập gym để cải thiện vóc dáng. \"Mất nửa năm tôi mới không còn cảm giác thèm khi nghĩ đến trà sữa\", Ngọc Quế nói. Hiện tại, nhờ luyện tập thể thao và ăn uống khoa học, Ngọc Quế có hình thể khỏe khoắn, cân nặng 53 kg với số đo ba vòng 86 - 68 - 94 cm. Lâu lâu, cô vẫn uống trà sữa, nhưng đã \"cắt được cơn nghiện\". Quế luôn nhắc quán cho lượng đường vừa phải, đồng thời tập gym để đốt cháy lượng calo nạp vào cơ thể sau uống. Mỹ Anh sau một thời gian vật vã vì cơn thèm cũng đã biết cách lấy lại cân bằng. Cô tự pha trà uống theo công thức được khuyên, sau ba tháng thì bỏ hẳn. \"Giờ tôi chỉ uống nước hoa quả để đẹp da, lại tốt cho sức khỏe\", cô cười, nói. "}