{"label": "doi-song", "link": "https://vnexpress.net/chang-trai-viet-dong-giay-nghin-do-o-nhat-4514017.html", "title": "Chàng trai Việt đóng giày nghìn đô ở Nhật ", "description": "Lê Hoàng Trung đã có 9 năm theo đuổi nghề làm giày thủ công ở Nhật Bản, giá mỗi đôi từ 2.500 USD đến 10.000 USD, mất 6-12 tháng để hoàn thiện.", "content": "\"Tôi thường dành bốn tiếng buổi tối và những ngày cuối tuần để đóng giày cho khách. Mỗi đôi mất ít nhất 6 tháng để hoàn thiện vì phải trải qua gần 300 công đoạn\", anh Trung, 36 tuổi, kỹ sư phần mềm của một công ty công nghệ ở Tokyo nói. Năm 2013, chàng trai lập trình viên ở TP HCM quyết định sang Nhật Bản tìm cơ hội phát triển nghề nghiệp. Cũng chính tại đây, anh bén duyên với nghề đóng giày thủ công khi được bạn giới thiệu đến đặt giày bespoke tại một xưởng chế tác nổi tiếng. Giày bespoke là những đôi được đóng riêng cho từng cá nhân, dựa theo số đo và sở thích của người dùng. Trong lĩnh vực thời trang, giày bespoke được coi là \"đỉnh cao của sự xa xỉ kín đáo\" và thường có giá rất đắt. Lần đầu chiêm ngưỡng những đôi giày da được nghệ nhân chế tác tinh xảo, tỉ mỉ đến từng đường kim, mũi chỉ, chàng trai Việt 27 tuổi khi ấy mê mẩn. Về nhà, anh bắt đầu tìm kiếm các tài liệu về giày thủ công bởi tò mò về kết cấu và cách tạo nên một đôi giày hoàn chỉnh. Càng tìm hiểu càng bị thu hút, Hoàng Trung xin theo một nghệ nhân đóng giày thủ công nổi tiếng ở Tokyo học nghề. Trung kể, học đóng giày rất khó vì phải chú trọng nhiều chi tiết, nếu không kiên nhẫn, đam mê rất dễ nản chí và từ bỏ. Anh được thầy người Nhật dạy về cấu tạo bàn chân, khớp xương để lấy số đo chuẩn; học làm last giày (khuôn giày mô phỏng hình dáng của bàn chân) bằng gỗ phù hợp với từng kiểu chân; thiết kế dập theo phom giày sao cho cân đối; cho đến các công đoạn làm mũ giày; làm đế trong bằng da; ráp mũ giày vào last bằng tay đảm bảo tính thẩm mỹ cao... bằng các công cụ cơ bản như búa, dùi, dao, đinh cho đến đồ chuyên dụng làm cạnh, đế giày. Tổng cộng gần 300 công đoạn nhỏ mới tạo ra một sản phẩm hoàn chỉnh. \"Khâu ở eo giày nhưng không lộ đường chỉ, đảm bảo độ bền, vẻ đẹp thon gọn cho đôi giày là bước khó nhất, đòi hỏi nhiều kỹ thuật. Nhưng tốn thời gian nhất là lấy số đo bàn chân và tạo last giày phù hợp\", Trung nói. Người đóng giày tiết lộ, kích cỡ hai chân của bất kỳ người nào cũng khác nhau, buộc khách phải đến trực tiếp để đo. Nếu khách ở xa, thợ hướng dẫn đo chi tiết. Khi gần hoàn thiện, khách hàng phải qua xưởng ít nhất một lần để thử giày, căn chỉnh độ vừa vặn, ưng ý. Thời gian đầu, anh Trung mất hơn 12 tháng để làm xong một đôi nhưng sản phẩm làm ra chưa ưng ý. Vừa làm vừa rút kinh nghiệm, các sản phẩm sau dần có chất lượng, đẹp, có hồn và thể hiện phong cách riêng của người thợ, thời gian chế tác rút xuống 6 tháng. Sau 5 năm học và rèn luyện nâng cao tay nghề, Hoàng Trung mới mạnh dạn chia sẻ các mẫu giày tự thiết kế lên một số hội nhóm chuyên về giày bespoke và nhận nhiều lời khen từ người chơi cho đến các blog giày nổi tiếng trên thế giới. Điều này khiến lượng đơn đặt hàng tăng cao, thương hiệu giày của anh dần khẳng định tên tuổi được nhiều người biết đến. Khách hàng đặt giày bespoke của anh Trung chủ yếu người trung tuổi, có tài chính tốt nhưng cũng khó tính. Sau khi đặt hàng, lấy số đo bàn chân, phải chờ ít nhất từ 6 tháng, thậm chí có người đợi 3-5 năm mới có thể nhận hàng bởi lượng đơn đặt lớn. \"Sở dĩ họ kiên nhẫn chờ vì mỗi đôi bespoke đều được làm thủ công, trên thế giới chỉ có một mẫu duy nhất. Nhiều khách hàng đã sở hữu vài chục đến cả trăm đôi nhưng vẫn đặt thêm bởi họ quan niệm mỗi đôi giày là một tác phẩm, mang tính cá nhân hóa cao\", anh giải thích. Sau 9 năm vừa học vừa làm nghề, đến nay Trung đã chế tác được 30 đôi giày bespoke, giá 2.500-10.000 USD (từ 59 triệu đồng đến 237 triệu đồng), tùy thuộc vào chất lượng da, độ công phu và tính cá nhân hóa. Ngoài ra anh cũng làm nhiều giày remote bespoke (khách được chọn những mẫu có sẵn, lấy số đo từ xa), giá từ 1.500 USD trở lên. So với giày sản xuất đại trà, giá bán giày thủ công của anh Trung cao gấp nhiều lần. Lý giải về điều ngày, người thợ cho rằng chúng không đắt với những người hiểu rõ giá trị. \"Họ ưu tiên sự thoải mái, giày đi vừa vặn, chắc chắn và có độ êm ái nhất định. Nhiều năm làm nghề, tôi chưa từng gặp lời phàn nàn về giá cả\", anh tâm sự. Sáng đi làm, tối đóng giày, anh Trung nói mệt nhưng không từ bỏ vì chế tác giày là đam mê, giúp anh cân bằng cuộc sống, giảm bớt những căng thẳng, mệt mỏi và khơi gợi sự sáng tạo. Đặc biệt, sự cẩn thận, tỉ mỉ trong kỹ thuật đóng giày hỗ trợ nhiều cho công việc kỹ sư công nghệ liên tục lập trình các thuật toán, phần mềm. Nhận thấy tiềm năng phát triển của nghề đóng giày thủ công tại Việt Nam, anh Trung dự định năm tới sẽ về nước gây dựng thương hiệu giày bespoke của cá nhân. Ngoài ra, anh cũng mong đào tạo nhiều học viên để cho ra mắt dòng giày đóng sẵn (theo size phổ thông) hoàn toàn thủ công, phục vụ nhóm khách hàng có thu thập từ trung bình đến khá. \"Không chỉ mong truyền đạt kiến thức được học từ những nghệ nhân Nhật Bản đến người cùng đam mê, tôi hy vọng ngày càng nhiều người Việt được tiếp cận và sử dụng giày da chất lượng cao\", anh bộc bạch. "}