{"label": "doi-song", "link": "https://vnexpress.net/khong-du-tien-de-ly-hon-4497179.html", "title": "Không đủ tiền để ly hôn ", "description": "Lạm phát, khó khăn kinh tế được cho là nguyên nhân khiến nhiều gia đình mâu thuẫn nhưng bi kịch hơn là họ không dám ly hôn vì lo không đủ chi phí làm thủ tục.", "content": "Niamh McCarthy, luật sư đang làm việc tại công ty Stowe Family Law cho hay, tài chính luôn là mối lo ngại với các cặp vợ chồng đang có ý định ly hôn. Trung bình, một cuộc ly hôn ở Anh tốn 14.500 bảng (hơn 400 triệu đồng) tiền phí pháp lý. \"Trong một nghiên cứu của chúng tôi, 1/4 số cặp vợ chồng đang ngấp nghé ly hôn buộc phải hoãn lại vì chi phí sinh hoạt ngày càng đắt đỏ\", Niamh cho hay. Theo vị này, việc tăng lãi suất, hóa đơn điện nước, khiến nhiều người sợ không đủ khả năng sống đơn thân. Theo luật pháp Anh, các hộ gia đình (có vợ hoặc chồng, con cái) được hưởng mức giá điện nước, sinh hoạt phí ưu đãi hơn người sống độc thân. Điều trớ trêu, khủng hoảng sinh hoạt phí cũng là nguyên nhân khiến nhiều cuộc hôn nhân tan vỡ. Nói cách khác, thiếu tiền khiến các cặp vợ chồng cãi cọ, mâu thuẫn và muốn ly hôn. Nhưng để ly hôn họ phải trả án phí rất cao cùng với đó là một mức chi phí sinh hoạt khác đắt đỏ hơn. Louise, 28 tuổi, cho hay cô và bạn đời kết hôn ba năm trước, đã ly thân và muốn ly hôn nhưng không đủ khả năng. \"Chúng tôi không thể hủy hợp đồng thuê nhà sớm và cả hai đều không thể trả tiền thuê nhà một mình. Vì vậy, chúng tôi sẽ tiếp tục sống với nhau 6 tháng nữa\", cô nói. May mắn cho Louise là dù chung nhà nhưng bạn đời không gây sự. \"Chúng tôi chia tay không phải vì đã làm gì sai mà chỉ vì cả hai đã thay đổi nhiều\", Louise kết luận. Nhưng không phải ai cũng ở trong hoàn cảnh thoải mái như vậy. Đại diện công ty luật Stowe Family Law cho hay, mối quan ngại của nhiều cặp vợ chồng là mắc kẹt trong tâm lý thù địch đối phương, nhưng lại không thể ly hôn vì thiếu tiền. \"Khi các cặp vợ chồng thấy buộc phải ở chung nhà vì không đủ khả năng sống riêng, căng thẳng càng gia tăng và khả năng bị lạm dụng càng cao\", người phát ngôn của Stowe Family Law, phân tích. Elena, 44 tuổi và bạn đời đang trong cảnh ngộ tương tự. Vợ chồng cô ly thân 6 năm trước, dự định sẽ tiếp tục sống chung để tiết kiệm vì nếu ly hôn, các khoản nợ thế chấp rất lớn. Họ dự định thuê nhà ở cùng nhau cho đến khi bán được nhà trả nợ. Thế nhưng chồng cũ Elena ngày càng bạo lực. \"Không yêu, thậm chí không tôn trọng nhau mà phải ở chung nhà thật sự rất khó khăn. Chẳng bao lâu, chúng tôi cãi vã, đe dọa nhau như cơm bữa\", cô kể. Elena đành phải về ở với mẹ cho đến khi bán được nhà. \"Tôi khuyên những đôi trong tình trạng tương tự thà ở đâu cũng được, nhưng đừng mắc kẹt với những người vợ/chồng tồi tệ chỉ vì tiền\", cô nói.  (Theo  ) "}