{"label": "doi-song", "link": "https://vnexpress.net/su-khac-nhau-cua-mon-gia-cay-ba-mien-4505228.html", "title": "Sự khác nhau của món giả cầy ba miền", "description": "Giả cầy miền Bắc vị chua nhẹ từ mẻ, giả cầy miền Trung đượm vị ngọt mật mía dậy mùi thơm từ lá tắt, giả cầy miền Tây Nam Bộ thơm ngậy từ chao, nước dừa.", "content": "Do đặc trưng văn hóa, yếu tố lịch sử, môi trường mà dấu ấn ẩm thực thể hiện rõ nét trong từng món ăn với các nêm nếm gia vị khác nhau. Giả cầy là món ăn dân dã, phổ biến nhiều vùng miền trong cả nước và mỗi nơi có một phiên bản khác nhau cho phù hợp phong vị địa phương. Do khí hậu miền Bắc có bốn mùa rõ rệt nên nét ẩm thực đặc trưng là các món ăn vị bình hòa, điểm chút chua nhẹ. Món giả cầy miền Bắc được làm từ thịt chân giò thui để lên màu đẹp mắt, ướp với riềng giã nhỏ, nước cốt nghệ, sả, mắm tôm cùng mắm muối cho thấm vị. Giả cầy Hà Nội ngon cần 2 bí quyết là khi ướp ''già riềng non mẻ'', khi nấu nên 2 lần lửa cho thịt mềm nhưng bì vẫn còn chút giòn sần sật, nước sóng sánh vàng, dậy mùi thơm của mắm tôm, riềng, mẻ... Một số nơi thay nghệ bằng tiết loãng cho vào gần cuối làm món ăn có vị như rựa mận. Thái Bình với thiên nhiên ưu đãi cùng những cánh đồng thẳng cánh cò bay, khí hậu thuận lợi, ẩm thực nơi đây giữ nét mộc mạc, dân dã. Giả cầy An Phú nổi tiếng cùng với canh cá Quỳnh Côi làm nên nét ẩm thực riêng của ''quê hương chị hai năm tấn''. Nguyên liệu giả cầy An Phú khác vùng miền khác khi sử dụng thịt ba chỉ nướng sém cạnh, vừa giảm độ ngấy, vừa làm cho thịt liền khối khi nấu. Tùy theo khẩu vị, một số vùng ở Quỳnh Phụ cho một chút mắm tôm, mẻ đã lọc kỹ vào nhưng không nhiều mà chỉ thoảng qua. Giả cầy An Phú chỉ nấu vừa độ chín, không quá nhừ vì sẽ ngậy và bã. Khí hậu khắc nghiệt với nắng gió và thiên tai mà các món ăn người miền Trung đều đậm vị. Các món ăn nhiều cay, nhiều muối, ngọt đậm để ăn ''cho no cho chắc'' khi mưa bão tới bất cứ lúc nào. Màu sắc cũng thiên về đỏ và nâu sậm ''bắt'' lên từ mật mía - thứ mật sóng sánh đượm vị ngọt. Giả cầy Nghệ Tĩnh mang hương vị riêng với các vị hòa quyện vào nhau: ngọt đượm từ mật mía, chan chát từ nước chè xanh, dậy mùi thơm nồng từ lá tắt (quýt hôi), mặn mòi từ ruốc hôi (mắm tôm). Ngoài thịt chân móng giò thì dùng ngan già nấu giả cầy cũng rất ngon. Nét ẩm thực đặc trưng của miền Tây Nam Bộ là hảo ngọt do khí hậu nơi đây nóng và độ ẩm cao, khiến cơ thể mất nước nên bù ngọt để nạp thêm năng lượng. Hơn nữa món ăn miền Tây Nam Bộ chịu ảnh hưởng của người Khmer và người Hoa Triều Châu nên món ăn thường có tỏi, chao và nước dừa tươi. Giả cầy miền Tây thu hút từ cái nhìn đầu tiên bởi giò heo mềm mà vẫn giữ độ giòn sần sật, vị mặn ngọt bùi béo hài hòa, dậy mùi thơm ngậy, quyến rũ từ chao. "}