{"label": "doi-song", "link": "https://vnexpress.net/ap-luc-cong-viec-truoc-ky-nghi-4505122.html", "title": "Áp lực công việc trước kỳ nghỉ ", "description": "Trước khi vội vàng ra sân bay đi du lịch, nhiều người thường cố gắng hoàn thành khối lượng công việc gấp đôi để có cảm giác yên tâm.", "content": "Thời gian nghỉ ngơi vô cùng quý giá, nhưng đầu óc họ vẫn quẩn quanh đến những dự án dang dở hay những yêu cầu gấp gáp từ đồng nghiệp. Nhiều người có thói quen làm việc trước kỳ nghỉ với cường độ cao tới mức họ cần một kỳ nghỉ khác để phục hồi sức khỏe. Khoảng thời gian trước kỳ nghỉ không nhất thiết phải diễn ra theo cách đó. Jennifer Petriglieri, giáo sư hành vi tổ chức tại Trường Kinh doanh Pháp INSEAD, cho biết tuần trước kỳ nghỉ có thể rất khác nhau trong văn hóa làm việc của các quốc gia. Chẳng hạn, ở Pháp và Italy, người ta vẫn có cảm giác còn một vài việc cần hoàn thành, có thể sẽ phải gấp rút vào phút cuối. Tuy nhiên, không nơi nào có mức độ căng thẳng như ở Mỹ. Sự khác biệt quan trọng nằm ở cách các doanh nghiệp Mỹ nhìn nhận về thời gian nghỉ ngơi của nhân viên. \"Có cảm giác bạn đang làm điều gì đó tội lỗi khi quyết định nghỉ phép và không đóng góp cho công việc\", Petriglieri nói. Cảm giác này khiến những người xin nghỉ phép phải làm việc chăm chỉ hơn trước khi vắng mặt tại văn phòng, với hy vọng hạn chế sụt giảm năng suất và không quá phụ thuộc vào sự hỗ trợ của đồng nghiệp. Theo Petriglieri, phản ứng này là không bình thường ở phần lớn các nước châu Âu. Đặc biệt là vào mùa hè, người ta hiểu rằng những kỳ nghỉ phép đồng nghĩa với hiệu suất công việc giảm, mọi thứ sẽ mất nhiều thời gian hơn để hoàn thành. Tất cả đều công nhận rằng người lao động cần những kỳ nghỉ để nạp năng lượng. Khi Petriglieri sống ở Mỹ, cô xin nghỉ phép hai tuần để đi du lịch cùng gia đình, và mọi người nghĩ đó là kỳ nghỉ dài. Còn ở Pháp, người ta thậm chí xin nghỉ lâu hơn mà vẫn nhận được thắc mắc từ đồng nghiệp: \"Chỉ ba tuần thôi ư? Sao không phải là bốn?\". Công việc văn phòng thường có thể làm trước, do đó tăng ca trước kỳ nghỉ vẫn dễ hiểu. Tuy nhiên, trong nhiều lĩnh vực khác, làm việc cường độ cao trước kỳ nghỉ sẽ không giúp ích gì về năng suất khi bạn vắng mặt. Brad Aeon, giáo sư khoa học quản lý thuộc Đại học Quebec ở Montreal (Canada) chia sẻ: \"Tôi nghĩ vấn đề lớn đối với cách thiết lập công việc hiện nay là kiến thức ngầm của mọi người thường được tận dụng. Nếu bạn là người chủ chốt trong công ty và bạn vắng mặt, đồng nghiệp của bạn sẽ không biết cách đối phó với một tình huống cụ thể\". Kết quả là bên cạnh xử lý công việc bình thường, bạn còn phải tốn thời gian giải thích cho người khác cách xử lý mọi thứ khi mình nghỉ phép. Khủng hoảng phút cuối trước kỳ nghỉ cũng có thể đến từ mong muốn không bỏ dở các nhiệm vụ. Laura Giurge, giáo sư khoa học hành vi tại Trường Kinh tế London (Anh) cho rằng nhiều người lao động cảm thấy cần gạch hết danh sách việc cần làm để rút khỏi công việc một cách trọn vẹn, yên tâm tận hưởng kỳ nghỉ. Đây được xem là triệu chứng của một nền văn hóa cho rằng \"mọi người phải làm việc để xứng đáng được thư giãn\", Giurge nhận định. Một phần nguyên nhân cũng đến từ tâm lý, bạn có thể không thoải mái về tinh thần, thậm chí căng thẳng nếu có những nhiệm vụ chưa hoàn thành. Khối lượng công việc nặng nề có thể làm giảm hạnh phúc của con người trong suốt thời gian trước kỳ nghỉ. Một nghiên cứu được công bố vào năm 2013 cho thấy phụ nữ phải đối mặt với gánh nặng kép trước kỳ nghỉ, cả ở công ty và ở nhà. Dù vậy, nghiên cứu này cũng phát hiện rằng các kỳ nghỉ làm khơi dậy cảm giác mong đợi và điều này góp phần cải thiện tâm trạng của mọi người, miễn là khối lượng công việc trước kỳ nghỉ không quá điên cuồng. Quan điểm của Petriglieri là các nhà lãnh đạo doanh nghiệp có thể gián tiếp giúp thời gian trước kỳ nghỉ trở nên bớt điên cuồng hơn. Họ có thể nhấn mạnh thông điệp về tầm quan trọng của kỳ nghỉ, đồng thời chấp nhận việc năng suất có thể sụt giảm khi nhân viên không có mặt tại văn phòng. Cô nghĩ việc thay đổi văn hóa của một công ty dễ dàng hơn là thay đổi toàn bộ xã hội. Trong khi đó, Aeon gợi ý nên hệ thống hóa quy trình làm việc dưới dạng sách hướng dẫn, để công việc và trách nhiệm của một người lao động dễ dàng được chuyển giao khi cần thiết. Công ty cũng có thể giao cho nhân viên sắp nghỉ phép các nhiệm vụ ngắn hạn dễ hoàn thành trước kỳ nghỉ, đồng thời giảm bớt khối lượng công việc khác. Đối với quốc gia luôn tập trung vào năng suất, giảm bớt khối lượng công việc nghe có vẻ khá tệ. Tuy nhiên, kỳ nghỉ không đi kèm với một tuần làm việc chăm chỉ gấp đôi trước đó. "}