{"label": "doi-song", "link": "https://vnexpress.net/bong-dung-duoc-chuyen-khoan-2-ty-dong-4513118.html", "title": "Bỗng dưng được chuyển khoản 2 tỷ đồng ", "description": "Liên tiếp trong ngày 11 và 12/9, anh Trần Quốc Toàn nhận được một tỷ đồng từ tài khoản lạ, nên báo công an, mong tìm người mất để trả.", "content": "Người đàn ông 46 tuổi là quản lý một cây xăng dầu tại phường 1, TP Bảo Lộc kể, trưa 11/9, trong lúc làm việc nhận được tin nhắn báo có tiền vào tài khoản. Thường xuyên được khách mua xăng thanh toán bằng cách này nên anh Toàn chỉ nhìn lướt qua, tưởng đó là số tiền một triệu đồng. Khoảng một tiếng sau, anh kiểm kê tiền khách thanh toán qua chuyển khoản trước khi nghỉ trưa, phát hiện số tiền chuyển đến là một tỷ đồng, nội dung ghi \"NGUYEN HUY DUAN chuyển khoản\". Lúc này anh Toàn nhớ đến các vụ lừa đảo trực tuyến theo kiểu \"chuyển tiền cho vay rồi thu hồi tính lãi cao\" nên trình báo với Công an TP Bảo Lộc. Trong khi chờ cơ quan công an làm việc với ngân hàng để xác minh chủ tài khoản chuyển nhầm, 7h30 sáng 12/9, anh tiếp tục nhận thêm một tỷ đồng với nội dung giống hôm trước. Sau khi sao kê và truy vết giao dịch, ngân hàng xác định tài khoản hai lần chuyển một tỷ đồng là của Nguyễn Huy Duẩn, trú tại phường B'Lao, TP Bảo Lộc. Khi ngân hàng liên hệ, anh Duẩn cho biết trong hai ngày 11-12/9 có gửi tiền cho người em trai tên Tuấn, nhưng mãi không thấy báo nhận được, tưởng lỗi giao dịch. \"Người chuyển nhầm sau đó cũng liên lạc với tôi, trình bày sự việc và mong được hoàn trả. Tôi cam kết sẽ trả, nhưng yêu cầu gặp mặt, xác minh danh tính dưới sự chứng kiến của các bên liên quan\", anh Toàn nhớ lại. Xác định là trường hợp chuyển nhầm, ngân hàng cùng cơ quan công an đã tiến hành các thủ tục để anh Toàn chuyển trả số tiền hai tỷ đồng cho anh Duẩn trong ngày 13/9. \"Lỗi của tôi là bất cẩn, không nhìn kỹ nên chuyển khoản nhầm. Thật may mắn gặp được người tốt. Tôi chỉ biết nói lời cảm ơn anh Toàn\", anh Duẩn nói. Sau vụ việc, anh Duẩn ngỏ ý mời đi ăn nhưng anh Toàn từ chối. \"Hai tỷ đồng là số tiền lớn, có khi làm cả đời tôi cũng không tích góp được. Nhiều người hay nói đùa bảo sao không tham, nhưng ai rơi vào hoàn cảnh của tôi cũng làm như vậy\", anh Toàn nói. "}