{"label": "doi-song", "link": "https://vnexpress.net/nhung-ong-chong-tinh-nguyen-nop-luong-4501640.html", "title": "Những ông chồng tình nguyện nộp lương ", "description": "Vừa nhắn chồng chuyển cho mình một triệu đồng đóng học cho con, chị Thu Hương lập tức nhận được 10 triệu đồng dù trước đó đã \"tịch thu\" gần hết lương tháng của anh.", "content": "Người phụ nữ 42 tuổi, ở Nam Từ Liêm, Hà Nội bất ngờ với số tiền chồng vừa chuyển nhưng không hỏi từ đâu anh có số tiền lớn như thế vì biết thi thoảng vẫn có những khoản không tên. Chị Hương nhắn chồng, sẽ chỉ rút ra đúng một triệu đồng để đóng học cho con như đã nói, còn lại gửi tiết kiệm. Anh Hùng (chồng chị Hương) cho biết, từ ngày mới cưới nhau đến giờ vợ chồng không có thỏa thuận nào về việc \"ai phải nộp lương cho ai\", tất cả là do anh tình nguyện. \"Tôi tin vợ biết tính toán, tiết kiệm hơn mình, cho vào túi cô ấy là không bao giờ phải lo vay mượn. Lâu lâu tôi lại giật mình khi vợ thông báo sổ tiết kiệm đã tăng lên con số không ngờ\", người chồng 43 tuổi, làm trong ngành xây dựng nói. Từ lúc lương chỉ 3 triệu đồng đến khi thu nhập 15-25 triệu đồng mỗi tháng, anh chỉ giữ lại khoảng 20% để đổ xăng và ăn sáng. Khi đưa lương cho vợ giữ, anh Hùng chỉ phải lo chuyên tâm làm việc. Tiền chi tiêu hàng tháng, đối nội đối ngoại vợ đều lo hết. Khoản dư, chị Thu Hương sẽ dành đầu tư, sinh lời giúp cuộc sống của họ thoải mái hơn. Trong một   của  với hơn 1.000 độc giả, 50% cho biết đưa toàn bộ lương cho vợ, chỉ \"xin\" lại một phần chi tiêu cá nhân. Kết quả này, theo tiến sĩ Nguyễn Thị Minh, giảng viên Học viện hành chính quốc gia, là phù hợp với đặc điểm của văn hóa quản lý tài chính của các gia đình Việt. \"Mặc dù xu hướng vợ chồng xây dựng quỹ chung, giữ lại một khoản riêng, đang phát triển, nhưng ở số đông các gia đình, phụ nữ vẫn là người tay hòm chìa khóa\", bà nói. Theo chuyên gia, xét ở góc độ khoa học, phụ nữ quản lý tài chính tốt hơn nam giới nhờ khả năng phân tích và không bốc đồng như đàn ông Không những vậy, phụ nữ Việt còn thuộc nhóm đầu khu vực châu Á - Thái Bình Dương nắm quyền  , theo khảo sát năm 2013 với gần 7.000 người tham gia tại 16 quốc gia mới nổi. Dẫn đầu là phụ nữ Hàn Quốc, Indonesia, sau đó là Việt Nam. Ví dụ, trong chi tiêu cho giáo dục con cái có 59,8% phụ nữ tại Hàn Quốc, 57% tại Indonesia và 53,2% tại Việt Nam là người quyết định. Những mua sắm lớn cho gia đình cũng do phụ nữ quyết định tại Hàn Quốc (53,2%), Indonesia (52,2%) và Việt Nam (50,1%). Anh Nguyễn Ngọc Lễ (35 tuổi, ở Cầu Giấy, Hà Nội) tháng nào cũng nhận lương bằng tiền mặt nên đưa cả cọc cho vợ, kèm tờ giấy ký nhận lương. Anh cho rằng khi tiền về chung một mối, sẽ xác định rõ các khoản thu trong gia đình, từ đó cân đối khoản chi tiêu, tiết kiệm. Gộp lương hai vợ chồng, nắm được số tổng, chị Thúy Hà, vợ anh sẽ liệt kê các khoản cần chi, chủ động để vào ví chồng một khoản để anh tiêu vặt. Mỗi lần anh đi gặp bạn bè, về quê hay thăm hỏi người thân, chị lại nhét thêm không đợi anh hỏi. Chị là người chọn trường cho con, chủ động sắm sửa trong nhà và chọn kênh đầu tư, sau khi đã tham khảo ý kiến và thống nhất với chồng. Anh Lễ cho rằng vợ đang phải hy sinh cho gia đình khi thay mình cân đo từng khoản chi phí. \"Tôi không có khiếu tài chính nên đành để cô ấy gánh thêm việc\", anh chồng nói. Nhưng chia sẻ với bạn bè về cách quản lý tài chính gia đình, nhiều người nửa đùa, nửa thật rằng anh đang bị vợ \"bạo hành kinh tế\". \"Có một người vợ tâm lý, tháo vát nên tôi nhàn thân. Như này mà bị quy là bị vợ bạo hành kinh tế tôi chắc ông nào cũng muốn được bạo hành\", anh nói. Tiến sĩ Nguyễn Thị Minh cho rằng việc vợ giữ lương của chồng mà bị quy là bạo lực kinh tế, phải căn cứ vào hai yếu tố: vợ có ép buộc hay không và chồng cảm thấy thế nào. \"Nếu vợ không ép mà chồng tự nguyện đưa, hay dù vợ đề nghị giữ lương mà chồng đồng ý và hoàn toàn thoải mái thì không thể quy là bạo lực kinh tế\", bà phân tích. Luật pháp đã có những quy định cụ thể về hình thức bạo lực gia đình này. Đó là hành vi khi người chồng/vợ trong gia đình từ chối đưa tiền hoặc đóng góp tài chính cho người kia như một hình phạt; quản lý chặt chẽ toàn bộ thu nhập của bạn đời; sử dụng tiền hoặc vật chất để kiểm soát...  từng cho rằng, trong gia đình, vợ hay chồng tay hòm chìa khóa đều được, miễn biết tính toán và giúp kinh tế gia đình đi lên. Tuy nhiên, ngay khi bắt đầu sống chung, vợ chồng nên trao đổi thẳng thắn và cởi mở, thống nhất các khoản thu, chi. Trong trường hợp cần phải siết chặt chi tiêu vì mục tiêu chung, cần thống nhất với vợ/chồng để không khiến đối phương cảm thấy bị kiểm soát. Chị Như Ý (35 tuổi, ở TP HCM) cũng xem minh bạch tài chính và không kiểm soát bạn đời là bí quyết giữ gìn hạnh phúc. Từ khi về chung một nhà ba năm trước, anh chồng đã đưa hết lương cho vợ, dù chị không đề nghị. \"Lương thì anh chỉ giữ lại khoản nhỏ đổ xăng và ăn sáng, còn khi nào có khoản phụ chỉ 500 nghìn hay một triệu đồng, anh cũng đưa hết cho vợ\", chị Như Ý kể. Số tiền chồng đưa, người vợ chia theo thứ tự ưu tiên các chi phí cố định (tiền học của ba con, tiền sinh hoạt phí, tiền biếu nội ngoại, xăng xe...), các chi phí phát sinh (đám tiệc, sinh nhật), du lịch mỗi năm một lần và tiền tiết kiệm. Dù cầm tiền, chi khoản lớn hay nhỏ, cho bạn bè vay mượn... chị đều bàn và thống nhất với chồng. Chị cũng không mua sắm quá đà, chi tiêu vừa phải để các mục tiêu tài chính của vợ chồng sớm về đích. Nếu anh cần đi nhậu với bạn hay mời nhân viên ăn uống, chị đưa thêm tiền để anh chủ động. \"Đàn ông cần có sĩ diện, mình phải hiểu điều đó để ứng xử sao cho cả hai cùng thoải mái. Nhờ vậy, tiền tôi nắm giữ nhưng chồng không có cảm giác bị lệ thuộc\", chị nói. , Đại học Cornell (Mỹ) cùng các cộng sự năm 2022 phần nào chứng minh cách quản lý của vợ chồng chị Như Ý là hợp lý. Theo đó, các cặp vợ chồng hợp nhất tài chính ít có khả năng chia tay hơn cặp đôi độc lập tiền bạc. Trong một khảo sát trực tuyến của CreditCards, 43% người được hỏi đồng tình với ý kiến \"vợ chồng đã kết hôn nên hợp nhất tài sản\". Nhờ đưa lương vợ giữ, anh Hùng và chị Thu Hương từ chỗ tay trắng khi mới kết hôn, sau hơn 10 năm đã có căn chung cư giữa lòng thủ đô, mua được ôtô để đi lại và một tài khoản tiết kiệm vững chắc cho tuổi già. \"Tôi biết ơn cô ấy vì luôn vun vén cho gia đình\", anh Hùng nói. Tương tự, vợ chồng anh Lễ sắp hoàn thành kế hoạch trả nợ mua nhà, không quá lo lắng về kinh tế khi con thứ hai sắp sửa chào đời. Còn vợ chồng chị Như Ý mua được mảnh đất đầu tiên sau hai năm kết hôn, không cần trợ giúp của nội ngoại. \"Thật ra, tôi nghĩ ai giữ tiền không quan trọng, quan trọng là vợ chồng phải tuyệt đối tin tưởng nhau. Như trước đây, cũng là tôi, nhưng chồng cũ chẳng bao giờ đưa cho đồng nào\", chị nói. "}