{"label": "doi-song", "link": "https://vnexpress.net/thoi-quen-khien-ban-nhanh-gia-4508445.html", "title": "Thói quen khiến bạn nhanh già ", "description": "Dù kem dưỡng da đắt tiền và các liệu pháp thẩm mỹ có thể kéo dài vẻ trẻ trung của bạn, nhưng khoản đầu tư có lời nhất là xây dựng thói quen sống lành mạnh.", "content": "Các chuyên gia đã tổng kết một số nguyên nhân và thói quen sinh hoạt âm thầm khiến bạn già đi nhanh chóng. Ăn quá nhiều đồ ngọt khiến cơ thể xảy ra phản ứng glycation - phân tử đường gắn chặt vào các protein trong cơ thể, khiến cho các mô bị mất đi tính đàn hồi vốn có. Hiện tượng này làm tốc độ lão hoá diễn ra nhanh chóng. Theo nhiều nghiên cứu, bánh ngọt nướng và các loại đồ ngọt khác thường chứa nhiều đường và chất béo bổ sung, góp phần làm tăng cân, gây hại cho sức khỏe răng miệng. Ngoài việc thúc đẩy hệ vi sinh vật không lành mạnh, đường còn gây viêm nhiễm, khiến bạn trông mệt mỏi, sưng húp và nhăn nheo. Chuyên gia giấc ngủ, tiến sĩ Irina Petrenko, thuộc trung tâm Y tế ĐH Richmond (New York, Mỹ) cho biết, thói quen thiết lập chu kỳ ngủ ngắn làm suy yếu hệ thống miễn dịch và cũng làm tăng mức đường huyết, dẫn đến nguy cơ bệnh tiểu đường. \"Khả năng chống nhiễm trùng của chúng ta bị suy giảm. Ngoài ra, nhiều người không nhận ra giấc ngủ cũng ảnh hưởng trực tiếp đến việc tăng cân\", bà nói. Khi chúng ta ngủ, mức độ hormone leptin (điều chỉnh sự cân bằng năng lượng bằng cách ức chế cảm giác đói, giúp làm giảm sự lưu trữ chất béo trong tế bào mỡ) tăng cao, khiến não nghĩ cơ thể đang no. Ngược lại, ngủ ít thì leptin giảm, não nghĩ cơ thể thiếu năng lượng, tức là đang đói. Nó thôi thúc chúng ta ăn khi đang thức, đặc biệt là đồ ăn ngọt. Uống bằng ống hút thường xuyên khiến bạn phải mím môi liên tục. Việc co các cơ lặp đi lặp lại theo thời gian có thể phá vỡ collagen, dẫn đến hình thành nếp nhăn quanh miệng và môi. Dù ánh sáng bên ngoài không quá chói, nhưng nên luôn đeo kính râm. Bảo vệ mắt khỏi ánh mặt trời góp phần hỗ trợ bảo vệ thị lực. Ngoài ra, thường xuyên nheo mắt trong ánh sáng cười độ cao sẽ làm tăng tốc độ hình thành nếp nhăn quanh mắt và trán. Tiếp xúc với ánh nắng mặt trời kéo dài có thể gây ra các bất thường về sắc tố, đặc biệt là vùng da quanh mắt. Các chế độ ăn kiêng dù hấp dẫn nhưng không hề lý tưởng. Nó không phải giải pháp lâu dài. Chế độ ăn kiêng có thể khiến bạn già đi vì làm giảm mức năng lượng, giảm khả năng tập trung và gây trầm cảm. Bên cạnh đó, da không có khả năng phản ứng với việc giảm trọng lượng cũng có thể tạo ra nếp nhăn và chảy xệ. Kiểm soát cân nặng là điều cần thiết để có một sức khỏe tốt, nhưng bạn không nên cố gắng giảm hơn một hoặc hai cân mỗi tuần. Hãy hình thành thói quen dành thời gian cho mình hằng ngày, chẳng hạn viết nhật ký ngắn trước khi đi ngủ hoặc chạy bộ buổi tối. Những hành động tự yêu bản thân nhỏ nhặt này góp phần đáng kể vào sự hài lòng và sức khỏe lâu dài của bản thân. Theo nghiên cứu được công bố trên Tạp chí Rối loạn tâm trạng (Mỹ) trầm cảm có thể đẩy nhanh các tổn thương não, góp phần thúc đẩy quá trình lão hóa diễn ra nhanh chóng. Nếu đã có thời gian buồn phiền kéo dài hơn hai tuần, bạn nên tìm trợ giúp của chuyên gia. Thiếu hoạt động thể chất là một trong những nguyên nhân khiến cơ thể già nhanh. Đi bộ, đến phòng tập hoặc tập yoga ít nhất ba luần một tuần sẽ làm giảm căng thẳng. Để trẻ đẹp, cũng như một buổi tập luyện thành công, cần sự nỗ lực và cố gắng rất nhiều.  (Theo  ) "}