{"label": "doi-song", "link": "https://vnexpress.net/4-dac-diem-cua-nguoi-ngay-cang-ngheo-4507086.html", "title": "4 đặc điểm của người ngày càng nghèo ", "description": "Trong cuộc sống, có một sự thật là người giàu ngày càng giàu còn người nghèo ngày càng nghèo đi.", "content": "Hiện tượng này gọi là hiệu ứng Matthew, được kết luận vào những năm 1960 bởi nhà xã hội học nổi tiếng Robert Morton. Theo hiệu ứng này, cá nhân hay nhóm nào thành công về địa vị, tiền bạc sẽ có lợi thế về tích lũy. Đây là tiền đề giúp họ có thêm nhiều cơ hội và thành công hơn nữa trong tương lai. Trong khi người nghèo thì ngược lại. Cũng theo phân tích theo mặt tâm lý học, người ngày càng nghèo thường có 4 đặc điểm sau. Nhiều người nghèo đặc biệt quan tâm tới thể diện bản thân. Chẳng hạn bạn bè ra ngoài ăn tối với nhau, sau khi kết thúc họ lớn tiếng tranh trả tiền mạnh mẽ nhất. Tuy rằng thực tâm lại e dè khi móc tiền từ ví ra, vẫn chờ người khác giành hóa đơn với mình. Đây là dạng người sĩ diện hão. Những người sĩ diện hão thường bị thể diện làm cho mệt mỏi. Để phô trương, thỏa mãn sự phù phiếm cá nhân, họ có thể mua một chiếc xe, một món đồ vượt quá khả năng. Được người khác ngợi khen, họ cảm thấy thoải mái nhưng đến kỳ trả nợ lại vô cùng khổ sở. Người sĩ diện hão thường che đậy cảm giác kém cỏi của bản thân khi tự so sánh với người giỏi giang hơn bằng cách luôn tỏ ra mình giàu có. Họ sẵn sàng khoe mẽ mọi lúc mọi nơi, để khẳng định bản thân luôn \"đẳng cấp\". Người sĩ diện hão thường không học hỏi, không cố gắng để nhận được sự tôn trọng đúng nghĩa mà chỉ làm ra vẻ. Những người như vậy thường không có khả năng thành công trong công việc. Người nghèo luôn có tâm lý khát tiền bạc và mong muốn kiếm tiền nhanh nhất có thể. Thậm chí có người hy vọng bản thân sẽ trở nên giàu có chỉ sau một đêm. Lý do là một khi trở nên giàu có, họ sẽ được hưởng thụ mà không phải làm việc vất vả nữa. Tuy nhiên, khi càng tin vào vận may thì đánh giá của bản thân với sự chăm chỉ, nỗ lực ngày càng thấp. Đây là một thói quen xấu, khiến cuộc sống của bạn ngày càng lụi bại. Thực tế đã chứng minh, không ít người đã tự hủy hoại bản thân vào những trò may rủi để nhanh chóng giàu có. Theo kết quả điều tra của Cục nghiên cứu linh tế quốc gia Mỹ, 20 năm trở lại đây, tỷ lệ những người trúng giải nhất xổ số phá sản trong vòng 5 năm lên tới 75%. Bởi vậy, người nghèo nếu đột nhiên giàu có, thường vẫn sẽ quay lại cuộc sống nghèo khó như trước, nếu không tiếp tục cố gắng. Muốn giàu có thì phải dựa vào bản lĩnh và năng lực của bản thân. Mỗi người cần làm giàu bằng chính khả năng của mình chứ không đợi chờ những thứ từ trên trời rơi xuống. Trở ngại lớn nhất cho sự thăng tiến của mỗi người chính là sự ích kỷ, hẹp hòi. Người khôn ngoan, giàu có thường sống cởi mở, ngược lại người nghèo lại tính toán đến những thứ nhỏ nhặt nhất. Sự ích kỷ, tính toán được mất sẽ khiến con người luôn sống trong vòng luẩn quẩn cơm áo gạo tiền mà không bứt phá được. Tỷ phú Hồng Kông Lý Gia Thành từng nói, khi nghèo đừng tính toán, ganh đua với người khác. Nghèo cũng không nên quá hà tiện mà hãy hào phóng, thoải mái chia sẻ tấm lòng mình. Như thế sự nghiệp mới có cơ hội thăng tiến. \"Khi bạn nghèo, hãy tiêu tiền cho người khác, đừng tính toán nhiều. Đó là số tiền bạn nên chi để mua được cơ hội cho bản thân. Còn khi đã giàu rồi, hãy học cách để người khác đối xử tốt với bạn\", tỷ phú họ Lý nói. Cũng theo tỷ phú Lý Gia Thành, khi nghèo đừng chỉ ru rú ở góc nhà mà phải bước ra ngoài giao lưu và tìm hiểu cơ hội cho mình. Khi giàu có rồi thì có thể làm điều ngược lại. Những người ngày càng nghèo thường muốn sống trong thế giới riêng của mình, không đủ dũng cảm đối mặt với sự thay đổi, cũng không bao giờ tính toán để mở rộng tầm nhìn ra thế giới bên ngoài. Ít nhất, bản thân bọn họ chưa từng có ý định như vậy, trừ phi có người ở bên cạnh hộ tống. Cuộc sống an nhàn quá lâu, lại không muốn thay đổi hiện trạng, chính là khởi đầu của nghèo đói. Khi bạn nghèo, đừng ngại quăng mình ra ngoài để trải nghiệm. Chỉ bằng cách này, bạn mới học hỏi được kinh nghiệm, biết cách tạo dựng sự nghiệp cho chính mình trong tương lai. "}