{"label": "doi-song", "link": "https://vnexpress.net/8-loai-sinh-to-cai-thien-tieu-hoa-4511267.html", "title": "8 loại sinh tố cải thiện tiêu hóa ", "description": "Sinh tố dứa, yến mạch, bơ, bí ngô, sữa chua kefir… chứa nhiều chất xơ, lợi khuẩn, làm dịu đường ruột, giảm đầy hơi.", "content": "Điều chỉnh chế độ ăn uống có thể cải thiện tình trạng trào ngược axit dạ dày, đau bụng, đầy hơi. Dưới đây là một số gợi ý về loại sinh tố có lợi cho sức khỏe tiêu hóa. Đường ruột khỏe mạnh giữ cho hệ tiêu hóa hoạt động trơn tru. Ngoài việc thúc đẩy hệ thống miễn dịch khỏe mạnh, lợi khuẩn (probiotic) sống trong ruột cũng hỗ trợ tiêu hóa và hấp thụ chất dinh dưỡng. Ăn thực phẩm lên men, giàu lợi khuẩn là một cách tốt để cải thiện tiêu hóa. Uống men vi sinh có thể giúp giảm bớt các triệu chứng của bệnh Crohn và hội chứng ruột kích thích, cải thiện táo bón. Sinh tố sữa chua giàu lợi khuẩn, trái cây nhiều chất xơ và gừng giảm buồn nôn là gợi ý cho bạn. Sữa chua không phải là thực phẩm dồi dào lợi khuẩn duy nhất bạn có thể ăn để tăng cường sức khỏe hệ tiêu hóa. Ngoài ra còn có kefir - một loại đồ uống lên men từ sữa, mang đến rất nhiều lợi ích. Bạn không chỉ uống nó một mình mà còn có thể tạo ra một ly sinh tố lành mạnh với trái cây tươi. Nhờ quá trình lên men, kefir gần như không chứa lactose nên những người không dung nạp lactose có thể thưởng thức. Một trong những lợi ích của dứa là khả năng thúc đẩy tiêu hóa. Dứa có chứa một loại enzyme bromelain, có thể giúp phân hủy thức ăn và giảm viêm trong niêm mạc dạ dày. Bạn có thể cho một ít hạt bí ngô để bổ sung kẽm vào sinh tố dứa. Thức uống này còn có lợi khi muốn giảm mỡ bụng. Nhiều nghiên cứu cho thấy, ăn nhiều   cải thiện tiêu hóa và sức khỏe tổng thể tốt hơn. Trong đó, yến mạch là một lựa chọn tốt. Một nghiên cứu được công bố trên tạp chí  của Mỹ cho thấy ăn yến mạch nguyên hạt có thể làm tăng số lượng vi khuẩn tốt trong đường ruột. Bạn có thể tạo ra một ly sinh tố yến mạch ngọt ngào với một ít trái lê cắt nhỏ. Theo Viện Y tế Quốc gia Mỹ, nếu bạn bị rối loạn tiêu hóa như viêm loét đại tràng, bệnh Crohn, hội chứng   có thể đang phải đối mặt với tình trạng giảm hấp thu kẽm. Bạn có thể tăng lượng kẽm bằng cách ăn nhiều thực phẩm chứa vi chất này hơn. Khoảng 28 g hạt bí ngô chứa gần 40% giá trị kẽm hàng ngày. Sinh tố bí ngô là lựa chọn tốt để hỗ trợ cho sức khỏe tiêu hóa. Trái cây béo chứa nhiều chất xơ cũng như các chất dinh dưỡng thiết yếu như kali. Kali giúp thúc đẩy chức năng tiêu hóa khỏe mạnh bằng cách chuyển tiếp tín hiệu từ não đến các cơ nằm trong hệ tiêu hóa. Để có món sinh tố làm dịu tiêu hóa, bạn có thể kết hợp bơ, chuối giàu kali với rau bina, hạt lanh dồi dào chất xơ. Loại sinh tố này cung cấp một lượng kẽm và men vi sinh hỗ trợ tiêu hóa. Hạt điều là một nguồn kẽm tốt và bạn có thể ăn ở dạng nguyên hạt và dạng sữa trong món sinh tố. Bạn cũng có thể cho một ít quả mâm xôi vào để tăng cường lượng chất xơ cho thức uống thơm ngon hơn. Kết hợp sữa chua giàu probiotic với một ít chocolate và dừa để có một ly sinh tố giảm chướng bụng đầy hơi. \n(Theo  ) "}