{"label": "doi-song", "link": "https://vnexpress.net/xay-nha-nhu-nao-de-thoat-hiem-nhanh-nhat-khi-chay-4508916.html", "title": "Xây nhà như nào để thoát hiểm nhanh nhất khi cháy? ", "description": "Gia đình tôi chuẩn bị xây nhà. Gần đây có nhiều vụ hỏa hoạn quá khiến tôi quan tâm đến vấn đề thoát hiểm nhà ở. Xin tư vấn của kiến trúc sư.", "content": "Độc giả:  Kiến trúc sư Trương Thành Trung (Công ty TNHH tư vấn thiết kế kiến trúc và nội thất T&T) cho biết, theo pháp luật hiện hành, nhà ở dân sinh dưới 5 tầng không cần có thiết kế về Phòng cháy chữa cháy (PCCC), bởi vậy sẽ phát sinh tâm lý chủ quan của người dân. Tuy nhiên, bất kể cá nhân nào cũng nên trang bị đầy đủ kiến thức phòng chống cháy nổ và thoát hiểm khi sự cố xảy ra. Đối với các công trình dân sinh dưới 5 tầng, đặc biệt dạng   chỉ có một mặt thoáng, nghĩa là chỉ có duy nhất một lối tiếp cận đến công trình, cần lưu ý những điểm sau: Thứ nhất, cửa chính luôn được bố trí mở ra ngoài, để có thể thoát nạn dễ dàng khi sự cố xảy ra. Không nên sử dụng các loại cửa khó đóng mở, làm khung sắt kiên cố hoặc lắp phụ kiện tay khuỷu thủy lực vì cần dùng nhiều sức. Thứ hai, thiết kế cửa ra vào cần thuận tiện cho việc đóng mở, ưu tiên sử dụng các loại chốt hãm, không dùng chìa. Thứ ba, tại cửa sổ, ban công hay lô gia cần bố trí các hệ thống thang dây, đặt ở những vị trí thuận lợi dễ quan sát và tháo lắp. Bố trí mặt nạ phòng chống khói độc ở nhiều vị trí khác nhau trong nhà. Với những vị trí quan trọng như cửa chính, cửa sổ... có thể bố trí thêm các dụng cụ hỗ trợ như búa phá kính. Thứ tư, hệ thống ban công chuồng cọp luôn phải thiết kế có cửa mở (không nên hàn kín) để có thể sử dụng khi cần thiết. Trên ban công tầng thượng cần bố trí các hệ thống thang cứng hoặc thang dây, có thể dễ dàng tiếp cận sang các công trình lân cận khi cần thiết. Ngoài ra, cần đảm bảo cho tất cả mọi người trong gia đình nắm bắt được những vị trí lối thoát hiểm và các thiết bị dụng cụ hỗ trợ và cách sử dụng khi cần thiết, đặc biệt là đối với người già trẻ nhỏ và người khuyết tật. , nên bố trí thêm các cửa thoát hiểm phía sau hoặc bên hông nhà. Mỗi tầng nên thiết kế hai lối thoát hiểm, một lối thoát hiểm ra cầu thang, một lối thoát hiểm ra cửa sổ, ban công hoặc logia. Giếng trời cũng là vị trí quan trọng có thể giúp giảm thiểu lượng khói khi xảy ra hỏa hoạn. Ngoài việc hạn chế quẩn khí độc trong nhà, giếng trời còn là một lối thoát hiểm khác. Bởi vậy, không nên bịt kín giếng trời. Nên sử dụng khung thép sau đó lắp mái che tự động điều chỉnh đóng mở hoặc lắp kính cường lực lấy sáng. Ngoài ra, có thể thiết kế hệ thống thang leo hoặc dây cáp tại vị trí này, đề phòng trường hợp hỏa hoạn xảy ra. Nếu có điều kiện nên lắp các hệ thống báo cháy báo khói trong nhà tại những vị trí có nguy cơ cao dẫn đến cháy nổ như bếp, nhà xe. nên có những thỏa thuận với các căn liền kề phía dưới hoặc phía trên để có thể đặt hệ thống thang cứng hoặc thang dây di chuyển qua nhau khi cần thiết. Có thể liên kết bằng việc bố trí các miệng cửa thoát hiểm ngay phía dưới ban công mỗi nhà.  Khi xảy ra hỏa hoạn, cần kiểm tra độ nóng các vị trí tay nắm cửa hay các thiết bị bằng kim loại trước khi sử dụng, tránh gây bỏng hoặc tay bị dính chặt vào tay nắm cửa. "}