{"label": "doi-song", "link": "https://vnexpress.net/su-dung-men-tieu-hoa-va-men-vi-sinh-dung-cach-4503601.html", "title": "Sử dụng men tiêu hóa và men vi sinh đúng cách ", "description": "Men vi sinh, men tiêu hóa là hai loại khác nhau, đều cần dùng theo chỉ định của bác sĩ, tránh lạm dụng khi đầy bụng, khó tiêu.", "content": "ThS.BS Huỳnh Hoài Phương, Trung tâm Nội soi, Phẫu thuật Nội soi tiêu hóa, Bệnh viện Đa khoa Tâm Anh TP HCM, cho biết dù đều có chức năng hỗ trợ hoạt động của hệ tiêu hóa nhưng men tiêu hóa và men vi sinh là hai chế phẩm khác nhau. Việc nhầm lẫn và dùng sai cách hai loại men này có thể gây ảnh hưởng không tốt đến sức khỏe. Men tiêu hóa là một loại men (enzym) do cơ thể tiết ra từ các tuyến tiêu hóa như tuyến nước bọt, tuyến tụy,   và các tế bào trên bề mặt ruột... để tiêu hóa và hấp thụ thức ăn. Bác sĩ có thể chỉ định dùng thêm các chế phẩm men tiêu hóa cho những người bị chẩn đoán thiếu men tiêu hóa hoặc cần tăng cường hoạt động của hệ tiêu hóa trong một thời gian nhất định hoặc lâu dài. Các bệnh lý thường được chỉ định dùng men tiêu hóa là kém dung nạp lactose, các bệnh lý gây suy tụy ngoại tiết như viêm tụy mạn, ung thư tụy, xơ nang, sau phẫu thuật cắt dạ dày, hội chứng ruột ngắn, bệnh ứ sắt... Bác sĩ Hoài Phương cho biết một trong những sai lầm thường gặp nhất là tự ý bổ sung men tiêu hóa khi cảm thấy ăn không ngon. Thói quen này gây ức chế và làm cho các tuyến tiêu hóa giảm hoạt động. Hơn nữa các loại enzyme này đều có tác dụng phụ nhất định, tuy hiếm gặp, như buồn nôn, nôn, táo bón, đau bụng, tiêu chảy, phát ban. Bạn nên uống men tiêu hóa cùng nước ấm sau bữa ăn chính 30 phút. Lúc này, thức ăn đã được dạ dày nhào trộn, làm mềm và thấm dịch vị   và bổ sung men sẽ xúc tác các phản ứng enzym để tiêu hóa tốt thức ăn. Người bệnh có thể bổ sung men tiêu hóa thông qua chế độ dinh dưỡng hàng ngày. Một số loại rau củ quả có chứa loại men này như mật ong nguyên chất, xoài, chuối, quả bơ... Tổ chức Y tế Thế giới (WHO) định nghĩa men vi sinh là những vi sinh vật sống, khi sử dụng với lượng vừa đủ sẽ mang lại lợi ích sức khỏe. Đây chế phẩm có chứa lợi khuẩn, giúp cải thiện sự cân bằng hệ vi khuẩn đường ruột, hỗ trợ điều trị rối loạn tiêu hóa. Có nhiều loại lợi khuẩn như Lactobacillus, Bifidobacterium, Saccharomyces boulardii, Lactobacillus casei, E. coli không gây bệnh, Clostridium butyricum, Streptococcus salivarius... Men vi sinh có vai trò trong nhiều loại bệnh như tiêu chảy nhiễm trùng, tiêu chảy liên quan tới kháng sinh, hỗ trợ sau điều trị diệt  , hội chứng ruột kích thích, viêm túi thừa, viêm đại tràng, bệnh Crohn... và đang được nghiên cứu thêm. Ngoài ra, men vi sinh còn được sử dụng trên các bệnh lý ngoài đường tiêu hóa như dị ứng, phòng ngừa nhiễm trùng.  bảo vệ cơ thể khỏi mầm bệnh bằng cách tiêu diệt vi khuẩn khi chúng xâm nhập vào dạ dày từ thức ăn và nước uống. Tuy nhiên, axit dạ dày không có khả năng phân biệt giữa vi khuẩn có lợi và vi khuẩn gây hại. Do đó, theo bác sĩ Hoài Phương, men vi sinh nên được uống sau bữa ăn vì đây là thời điểm nồng độ axit trong dạ dày ở mức thấp nhất, giảm được tối đa lợi khuẩn chết đi. Men vi sinh có thể được tìm thấy trong sữa chua và các loại thực phẩm muối chua như kim chi, dưa kiệu... \"Loại men này an toàn trong đa số trường hợp nhưng cần thận trọng khi dùng cho trẻ sơ sinh, trẻ sinh non hoặc người bị suy giảm miễn dịch, người bệnh vừa trải qua phẫu thuật và nên theo chỉ định của bác sĩ...\" bác sĩ Hoài Phương nói. Tùy từng trường hợp cụ thể mà người bệnh sẽ được chỉ định dùng một hoặc cả hai loại men này. Trong trường hợp cần bổ sung đồng thời, người bệnh cần lưu ý thời điểm khoảng thời gian duy trì uống men vi sinh và men tiêu hóa theo đúng chỉ định của bác sĩ để đạt hiệu quả. d "}