{"label": "doi-song", "link": "https://vnexpress.net/bung-no-sinh-doi-o-han-quoc-4510461.html", "title": "Bùng nổ sinh đôi ở Hàn Quốc ", "description": "Phụ nữ kết hôn muộn nên nhiều người áp dụng phương pháp thụ tinh ống nghiệm giúp tỷ lệ sinh đôi, sinh ba ở Hàn Quốc tăng đột biến trong những năm gần đây.", "content": "Đầu năm nay, Ahn Ki-hoon, giáo sư sản phụ khoa, ĐH Anam thực hiện một ca mổ lấy thai giúp một sản phụ sinh ba. \"Đó là thời điểm rất gần ngày sinh\", giáo sư nói. Sản phụ đang trải qua những cơn co thắt sớm ở tuần thứ 33 thai kỳ. Với sự giúp đỡ của bác sĩ nhi khoa, bác sĩ gây mê và giáo sư Ahn, người phụ nữ sinh ba đứa con khỏe mạnh, dù có nhiều nguy cơ. Bệnh viện nơi giáo sư Ahn làm việc là một trong bốn trung tâm y tế dành cho phụ nữ mang thai có nguy cơ cao, được Bộ Y tế và phúc lợi chỉ định năm 2019. Ahn cũng điều hành một phòng khám chuyên khoa dành cho phụ nữ lớn tuổi mang thai ở đông bắc thủ đô. Ông cho biết, đã chứng kiến sự gia tăng số ca sinh đôi, sinh ba trong những năm gần đây. Nhận định của giáo sư Ahn là một hiện tượng xã hội đã được chứng minh bằng nhân khẩu học. Theo số liệu mới nhất của cơ quan thống kê Hàn Quốc công bố ngày 29/8, khoảng 5 trong 100 trẻ sơ sinh là sinh đôi, chiếm 5,4%, tương đương 140.000 (136 nghìn trẻ sinh đôi và 500 trẻ sinh ba) trong số 2,6 triệu trẻ sơ sinh ở Hàn Quốc năm ngoái. \nTrong thập kỷ qua, tỷ lệ sinh đôi ở quốc gia này tăng đều đặn và đạt đỉnh 5% vào năm ngoái. Năm 1990, tỷ lệ này chỉ là 1%, đạt 2% vào năm 2002. Theo văn phòng thống kê nhà nước và các chuyên gia, sự bùng nổ các cặp song sinh ở nước này là kết quả của trì hoãn làm cha mẹ và tăng cường sử dụng công nghệ hỗ trợ sinh sản. Trung bình, các bà mẹ sinh đôi ở độ tuổi 34,8, trong khi các bà mẹ sinh con một trẻ hơn 1,5 tuổi. Đặc biệt, tỷ lệ các bà mẹ độ tuổi 35-38 sinh đôi với tỷ lệ 8,1%. Trong thực tế, số ca sinh đôi, sinh ba còn nhiều hơn con số bệnh viện và ngành thống kê cung cấp. Năm 2014, nam diễn viên Song Il-kook gây chú ý khi xuất hiện trên chương trình tạp kỹ về nuôi dạy con, cùng với cặp sinh ba, các con của anh. Gia đình này gây sốc cho công chúng và lũ trẻ trở thành cặp sinh ba được yêu thích. Theo sau ba đứa trẻ của nam diễn viên là các cặp song sinh của những người nổi tiếng khác. Thị trường bắt đầu chứng kiến một loạt sản phẩm dành cho trẻ song sinh, tạo điều kiện thuận lợi cho việc chăm sóc trẻ. Không chỉ trang phục phù hợp mà hầu hết mọi thứ, gồm xe đẩy trẻ em, gối, bình sữa cho các cặp song sinh đều phổ biến trên thị trường. Lịch sử dân số đã chứng kiến sự gia tăng và giảm của các ca sinh đôi ngay sau chiến tranh hoặc cách mạng. Tuy nhiên, các nhà nghiên cứu đều cho rằng sự bùng nổ sinh đôi, sinh ba là hiện tượng toàn cầu, ở các nước phát triển trong 4-5 thập kỷ gần đây. Từ những năm 1980, tỷ lệ sinh đôi trên toàn cầu tăng từ 9 lên 12 ca trong mỗi 1.000 ca sinh nở, theo báo cáo năm 2021 trên tạp chí Human Reproduction, một tạp chí chuyên về sản phụ khoa và sinh sản của Oxford Academic. Báo cáo cho biết 1,6 triệu cặp song sinh được sinh ra mỗi năm trên toàn thế giới, tức là cứ 42 trẻ sơ sinh thì có một cặp song sinh. Theo Hur Yoon-mi, giáo sư tại đại học Kookmin, người đứng đầu Viện nghiên cứu sinh đôi Kookmin (Hàn Quốc) hai yếu tố có sự đan xen lẫn nhau, vì ngày càng có nhiều phụ nữ tham gia vào lực lượng lao động, hoãn việc làm mẹ và phụ thuộc nhiều hơn vào các công nghệ hỗ trợ sinh sản. Theo một nghiên cứu của giáo sư Hur công bố năm ngoái trên tạp chí Twin Research and Human Genetics tỷ lệ sinh đôi ở Hàn Quốc không chỉ vượt mức trung bình toàn cầu mà còn xếp hàng cao nhất, gấp đôi mức trung bình. Sự thay đổi này gây bất ngờ cho đất nước trước đây hiếm khi xuất hiện các cặp song sinh. Tuy nhiên, các cặp song sinh dù có điểm giống nhau nhưng không quá khác biệt so với trẻ sinh một về hành vi xã hội. \"Trẻ song sinh thường hòa đồng và có lòng tự trọng cao. Khi số lượng sinh đôi, sinh ba tăng, chúng càng được quan tâm\", giáo sư nói. Các chuyên gia tin rằng sinh đôi, sinh ba có thể mang lại sự độc đáo và có giá trị cho xã hội. Giáo sư Ahn cũng dẫn đầu nhóm nghiên cứu tại đại học Hàn Quốc về tỷ lệ sinh thấp. Ông nhấn mạnh vai trò tiềm năng của sinh đôi, sinh ba trong việc giải quyết tình trạng tỷ lệ sinh suy giảm ở quốc gia này. \"Đó là lý do tại sao cần nhiều chính sách giáo dục và y tế hơn cho các cặp song sinh. Ví dụ nên xây dựng quỹ chăm sóc trẻ em và xếp lớp học cho trẻ song sinh từ sớm, để chúng phát triển độc lập về cảm xúc và tự chủ khi còn nhỏ\", ông nói. Hơn nữa, các nghiên cứu về song sinh trên toàn thế giới đã góp phần to lớn vào việc tìm hiểu tâm trí con người, mối tương quan giữa di truyền và môi trường trong hình thành nhân cách, trí thông minh lẫn đặc điểm thể chất, tinh thần. \"Tôi hy vọng sẽ có thêm nhiều cặp sinh đôi, sinh ba ở Hàn Quốc tham gia nghiên cứu, vì sự phát triển của khoa học và xã hội\", Hur nói. Ở các quốc gia dân số đông, lễ hội sinh đôi, sinh ba tổ chức để tôn vinh bản sắc và sự đóng góp độc đáo của họ cho cộng đồng. Giáo sư Hur hy vọng ngày đó cũng sẽ đến với đất nước Hàn Quốc, khi các cặp song sinh được đón nhận và ăn mừng khắp nơi.  (Theo  ) "}