{"label": "doi-song", "link": "https://vnexpress.net/chang-trai-viet-trong-500-giong-ot-doc-la-tren-dat-my-4500154.html", "title": "Chàng trai Việt trồng 500 giống ớt độc lạ trên đất Mỹ ", "description": "Hà Thanh Nhân, 32 tuổi, dành ba năm để gầy dựng khu vườn rau trái Việt rộng 300 m2, đặc biệt có hơn 500 loại ớt, trong khuôn viên nhà mình ở Oklahoma.", "content": "\"Ngày nào tôi cũng mất 3-4 tiếng để nhổ cỏ, tưới nước, bón phân cho cây, nhiều khi phải làm đến đêm. Mệt nhưng vui\", Thanh Nhân nói. Việc làm vườn của anh thường diễn ra từ 5 giờ chiều hàng ngày sau khi tan làm tại bệnh viện. Nhân từng sống ở quận 12, TP HCM, sang Oklahoma định cư từ năm 10 tuổi cùng mẹ và em gái. Ở xứ người, Nhân luôn nhớ những món ăn truyền thống và tập trồng các loại rau củ Việt như bầu, bí xanh, bí ngòi, rau gia vị... ở khoảng sân trước nhà. Năm 2019, anh ra ở riêng trong ngôi nhà có vườn rộng 300 m2. Tại đây, Nhân bắt đầu trồng rau xanh cùng 50 cây ớt với dự định \"đủ thực phẩm cho bữa ăn hàng ngày\" và tặng bạn bè. \"Càng tìm hiểu, tôi biết có vô vàn giống ớt khác nhau, đa dạng màu sắc, hình dáng đẹp, nhiều loại chỉ nghe danh cay nhất thế giới nhưng chưa thấy ai trồng. Thấy hay, tôi thử tìm mua giống\", anh giải thích về cơ duyên tìm và thử trồng tất cả các loại ớt có ở khắp thế giới. Nhưng thời tiết ở Oklahoma khắc nghiệt, mùa đông có tuyết và mưa đá, hè nắng nóng lên đến 40 độ C, ít mưa, bản thân chưa có kinh nghiệm, ớt thu hoạch đợt đầu không như ý. Học tập kinh nghiệm ở các hội nhóm, tự mày mò, chàng trai biết cách ươm hạt giống trong nhà, sưởi bằng đèn từ giữa tháng 3. Sau hai tháng, đưa cây con ra vườn trồng. Đến tháng 7, anh bắt đầu giăng lưới che nắng cho cây và cung cấp đủ nước, các chậu ớt dần phát triển tốt. Với kinh nghiệm ba năm làm vườn, anh Nhân nhận ra ớt là cây dễ trồng, có thể thu hoạch sau 100 ngày, nhưng muốn sai quả phải chú trọng vào chất lượng đất, bón phân đầy đủ và phòng bệnh. Mỗi năm, chàng trai Việt trồng từ 50 đến 100 loại ớt và tăng dần theo thời gian. Như năm 2022, anh trồng 120 loại mới, đã thu hoạch một đợt. Đa phần hạt giống mua trực tuyến, nhưng nhiều loại không bán trên thị trường, anh phải tìm người tạo giống để nói chuyện và trao đổi. \"Nhất là các giống ớt quý, người trồng chỉ đồng ý trao đổi một hoặc vài hạt. Nếu không biết cách ươm sẽ mất luôn giống, nên với tôi có nhiều loại ớt hiếm không thể tính bằng tiền\", anh Nhân kể. Ngoài trồng hạt có sẵn, anh còn tự lai giống. Hương vị, độ cay, hình dáng và màu sắc của ớt được anh điều chỉnh trong quá trình phối giống qua từng năm, để đạt chuẩn. Đến nay, anh Nhân đã trồng, nếm thử mùi vị hơn 500 loại ớt, chưa kể bộ sưu tập 2.000-3.000 hạt giống khác nhau sẽ trồng trong thời gian tới. Trong các giống ớt đã trồng, Nhân ấn tượng với Chocolate Bhutlah được nhiều người ví là \"cay đến nỗi khi ăn như nuốt một cục than vào bụng\"; ớt Aji charapita đắt thế giới, trái rất nhỏ độ cay vừa và thơm; Thunder Mountain Longhorn có chiều dài bằng cánh tay người trường thành; Pumpkin habanero lại có hình dạng như một trái bí mini. Ngoài ớt cay, anh cũng thử trồng một số họ ớt ngọt như Sugar Rush Peach, Peachadew hoặc Apple crisp mọng nước và có độ ngọt như trái táo. Với số lượng ớt chiếm 70% diện tích vườn, mỗi đợt chín rộ cho thu hoạch 15-20 kg, chưa kể 1-2 kg lẻ mỗi ngày. Trung bình một cây có thể cho một kg thành phẩm. Sau khi hái, anh Nhân sẽ phân loại, chia ra từng túi, có ghi tên, tránh nhầm lẫn. Mỗi loại chọn ra một quả chất lượng tốt nhất để làm giống, phần còn lại sẽ đem tặng bạn bè, hàng xóm, làm tương ớt, ớt bột hoặc cất vào tủ đông. Ngoài ớt, anh Nhân trồng hơn 100 giống hoa hồng, thược dược, xen kẽ nhiều rau quả Việt Nam như bí, bầu, lê, táo, ổi, chanh, quýt, cóc... Từ ngày làm vườn, chàng trai Việt thừa nhận bản thân vui vẻ, giải tỏa những áp lực, mệt mỏi trong cuộc sống và được rèn luyện sức khỏe. \"Khu vườn là nơi để tôi giải trí, lấy lại năng lượng sau một ngày làm việc căng thẳng\", anh nói. Thời gian tới, Thanh Nhân tiếp tục trồng hơn 2.000 loại ớt đã sưu tầm và tự lai tạo các giống mới. Anh khẳng định, bản thân trồng vì yêu thích, không phải muốn kinh doanh tăng thu nhập hay chứng minh độ số lượng ớt khủng. \"Điều tôi mong muốn là lưu giữ hương vị quê nhà trong mâm cơm của những người con xa xứ\", anh bộc bạch. "}