{"label": "doi-song", "link": "https://vnexpress.net/gay-3-xuong-suon-vi-bi-dong-nghiep-om-4499203.html", "title": "Gãy 3 xương sườn vì bị đồng nghiệp ôm ", "description": "Một người đàn ông ở tỉnh Hồ Nam phải bồi thường 10.000 tệ cho nữ đồng nghiệp, khi làm người này gãy ba xương sườn sau một cái ôm.", "content": "Câu chuyện kỳ lạ xảy ra hồi tháng 5/2021, khi người phụ nữ ở thành phố Nhạc Dương, tỉnh Hồ Nam bị một đồng nghiệp nam tiến đến ôm chặt, thay lời chào hỏi, trong lúc cô đang nói chuyện với bạn bè. Người này ôm mạnh đến mức cô gái hét lớn và cảm giác đau nhói vùng ngực vẫn còn khi về nhà. Tuy vậy, cô chỉ xoa dầu nóng lên chỗ đau chứ không đi khám. Năm ngày sau, cơn đau không thuyên giảm, cô gái đến bệnh viện kiểm tra. Kết quả chụp X-quang cho thấy cô bị gãy ba xương sườn, gồm hai chiếc ở bên phải và một chiếc ở bên trái. Cô phải nghỉ việc khiến thu nhập giảm, chi khoản tiền lớn cho viện phí và các dịch vụ chăm sóc vết thương. Trong thời gian điều trị, người này hẹn gặp nam đồng nghiệp vô tình gây chấn thương cho mình, cố gắng giải thích và tìm hướng giải quyết hợp lý. Nhưng cả hai không đạt được thỏa thuận, đối phương khẳng định không có bằng chứng nào cho thấy những chiếc xương bị gãy sau cái ôm thân thiện của anh ta. Cô gái cuối cùng phải nộp đơn kiện lên tòa án Vân Tây, thành phố Nhạc Dương đòi bồi thường. Không thể chứng minh được hành động ôm khiến nạn nhân bị gãy xương nhưng tòa án cho rằng cũng không có bằng chứng cho thấy cô gái tham gia hoạt động nào khác có thể tổn thương cho xương. Lợi thế càng nghiêng về phía cô gái khi một số đồng nghiệp làm chứng là họ nhìn thấy phản ứng đau đớn của nạn nhân sau cái ôm. Sau khi xem xét vụ việc, đầu tháng 8 năm nay, tòa án đã yêu cầu nam đồng nghiệp trên bồi thường cho cô gái 10.000 tệ (khoảng 35 triệu đồng) vì vô tình làm gãy xương bằng cái ôm quá chặt. Câu chuyện trở thành chủ đề bàn tán trên mạng xã hội. Đa số ý kiến bày tỏ sự cảm thông với hoàn cảnh của cô gái và khuyên những người khác nên kiềm chế hành động chào hỏi quá thâm mật hoặc phấn khích để tránh gặp tình huống tương tự.   "}