{"label": "doi-song", "link": "https://vnexpress.net/nhung-loi-ich-cua-nho-voi-co-the-4502347.html", "title": "Những lợi ích của nho với cơ thể ", "description": "Quả nho giàu chất chống oxy hóa, dưỡng chất như đồng, kali giúp bảo vệ tim mạch, giúp đôi mắt khỏe mạnh, cải thiện trí nhớ.", "content": "Nho cung cấp đồng, vitamin K. Đồng là một khoáng chất thiết yếu liên quan đến sản xuất năng lượng, còn vitamin K rất quan trọng với quá trình đông máu, góp phần giúp xương khỏe mạnh. Trái cây cũng giàu thiamine, riboflavin và B6 cần thiết cho sự tăng trưởng, phát triển, quá trình chuyển hóa protein, theo  . Nho có thể tăng cường sức khỏe tim mạch theo một số cách. Một cốc (151 g) nho chứa 6% DV (giá trị dinh dưỡng hàng ngày) là kali. Khoáng chất này cần thiết để duy trì mức huyết áp khỏe mạnh. Bằng chứng cho thấy, kali giúp giảm huyết áp chủ yếu bằng cách giúp làm giãn động mạch, tĩnh mạch, có thể giúp bài tiết natri. Tuy nhiên, một đánh giá của 32 nghiên cứu xác định rằng lượng kali hấp thụ quá thấp hoặc quá cao có thể dẫn đến huyết áp cao. Các nhà nghiên cứu khuyên mỗi người nên tuân theo khuyến nghị tiêu thụ hàng ngày là 4,7 g. Ngoài giúp cân bằng huyết áp, các hợp chất tìm thấy trong nho có thể giúp chống lại mức cholesterol cao bằng cách giảm sự hấp thụ cholesterol. Trong một nghiên cứu kéo dài 8 tuần ở 69 người bị cholesterol cao, ăn 3 cốc (500 g) nho đỏ mỗi ngày giúp giảm mức cholesterol toàn phần và LDL (có hại). Tuy nhiên, ăn nho trắng không có tác dụng tương tự. Ngoài ra, chế độ ăn giàu resveratrol - một chất chống oxy hóa trong nho, chẳng hạn như chế độ ăn Địa Trung Hải được chứng minh làm giảm mức cholesterol. Chất chống oxy hóa giúp sửa chữa tổn thương cho tế bào gây ra bởi gốc tự do. Căng thẳng oxy hóa có liên quan đến một số tình trạng sức khỏe mạn tính, bao gồm bệnh tiểu đường, ung thư, bệnh tim. Nho giàu chất chống oxy hóa mạnh. Hàm lượng chất chống oxy hóa cao tìm thấy trong vỏ và hạt. Tuy nhiên, nhiều yếu tố có thể ảnh hưởng đến nồng độ của chúng, bao gồm giống nho, độ chín, cách bảo quản sau thu hoạch, môi trường. Đặc biệt, những hợp chất có lợi này vẫn tồn tại sau khi lên men. Vì vậy, rượu vang cũng là một nguồn chống oxy hóa. Một số giống nho chứa hàm lượng anthocyanins cao hơn. Các nghiên cứu trên người và động vật chỉ ra rằng, anthocyanins có thể giúp ngăn ngừa hoặc điều trị bệnh về não và tim. Các chất chống oxy hóa quan trọng khác trong trái cây là resveratrol và quercetin, có thể chống lại lượng đường trong máu cao. Nho cũng chứa vitamin C, beta carotene, lutein và axit ellagic. Các hợp chất thực vật trong nho hỗ trợ bảo vệ chống lại bệnh thông thường về mắt. Một nghiên cứu trong ống nghiệm cho biết, resveratrol tìm thấy trong trái cây giúp bảo vệ các tế bào võng mạc trong mắt người khỏi tia cực tím A (UVA). Điều này làm giảm nguy cơ mắc bệnh thoái hóa điểm vàng do tuổi tác (AMD), một bệnh về mắt phổ biến. Theo một đánh giá, resveratrol cũng góp phần chống lại bệnh tăng nhãn áp, đục thủy tinh thể, bệnh mắt do tiểu đường. Thêm vào đó, nho chứa chất chống oxy hóa lutein, zeaxanthin giúp duy trì sức khỏe của mắt, cải thiện hoạt động thị giác. Ăn nho có thể tăng cường trí nhớ, sức khỏe não bộ. Một nghiên cứu ở những người trưởng thành trẻ, khỏe mạnh cho thấy, uống 230 ml nước ép nho giúp cải thiện cả tâm trạng, tốc độ của những kỹ năng liên quan đến trí nhớ trong 20 phút sau khi uống. Khi táo bón, việc thay đổi chế độ ăn uống như tăng chất xơ, lượng chất lỏng là điều cần thiết. Chất xơ trong trái cây như nho có thể cải thiện đáng kể triệu chứng táo bón bằng cách giảm thời gian phân di chuyển qua ruột kết, tăng trọng lượng phân. Ngoài ra, nho chứa 81% nước có thể giúp cơ thể đạt mục tiêu hydrat hóa. Bằng chứng cho thấy mối liên hệ trực tiếp giữa chế độ ăn uống và giấc ngủ. Các nghiên cứu xác định rằng nho là một nguồn tự nhiên của melatonin - một loại hormone thúc đẩy giấc ngủ điều chỉnh chu kỳ ngủ, thức. Melatonin tìm thấy chủ yếu trong vỏ nho, đó là lý do chúng cũng có trong nước ép nho, rượu vang. Để giúp ngủ ngon, bạn cố gắng ăn nho vào buổi tối sớm trước khi đi ngủ. "}