{"label": "doi-song", "link": "https://vnexpress.net/bon-cau-khong-nen-noi-neu-muon-con-thanh-tai-4502574.html", "title": "Bốn câu không nên nói nếu muốn con thành tài ", "description": "Margot Machol Bisnow, chuyên gia nuôi dạy con người Mỹ khuyên, các cha mẹ hãy cổ vũ con cái sống với đam mê, biết lao động và sửa chữa sai lầm.", "content": "Ngoài kinh nghiệm 20 năm làm việc trong chính phủ Mỹ, Margot Machol Bisnow còn là tác giả cuốn sách \" Bà cho rằng doanh nhân không chỉ là người sáng lập doanh nghiệp vì lợi nhuận mà là những người đưa ra ý tưởng, biến đam mê thành các dự án. Trong quá trình tập hợp tư liệu để viết cuốn sách \" \", bà phỏng vấn 70 phụ huynh, những người nuôi dạy con thành đạt và nhận ra giao tiếp đóng vai trò lớn trong khơi dậy tinh thần kinh doanh trong tương lai một đứa trẻ. Bisnow đã đúc kết bốn cụm từ mà những bậc cha mẹ có con thành đạt không bao giờ sử dụng khi con họ còn nhỏ. Cha mẹ đều muốn con làm chủ, sửa sai, học hỏi từ sai lầm và tự tin khi lớn lên. Nhưng nó không chỉ là câu chuyện về bài tập về nhà. John Arrow là nhà sáng lập Mutual Mobile và đưa nó phát triển trở thành một hãng công nghệ với doanh thu hơn 200 triệu USD. Thời học lớp 5, John cùng các bạn lập ra một tờ báo ở trường và bán rất chạy. Nhưng họ đã phạm sai lầm trong kiểm tra nguồn tin và khiến hiệu trưởng rất tức giận. Các bạn của John bị cha mẹ rầy la, trách phạt, nhưng bố mẹ John chỉ cười, bảo con phải sửa chữa lỗi lầm. \"Biết cha mẹ ủng hộ ngay cả khi có một cơ quan có thẩm quyền chống lại mình, tôi nỗ lực làm việc chăm chỉ hơn để chứng minh họ đã đúng khi tin tưởng con\", anh nói. Trong 70 phụ huynh bà Margot Machol Bisnow phỏng vấn, mỗi người có điều kiện kinh tế khác nhau, nhưng đều dạy con về giá trị của đồng tiền. Dù gia đình giàu có, con cái họ cũng phải làm việc để có tiền tiêu. Nyla Rodgers là người sáng lập Mama Hope, một tổ chức phi lợi nhuận gây quỹ và vận động cho các tổ chức cộng đồng, kể khi cô nói muốn đi nước ngoài học, mẹ cô yêu cầu phải tự kiếm một nửa chi phí. Không còn lựa chọn nào khác, Nyla đã làm đủ công việc, từ trông trẻ, cắt cỏ, dắt chó đi dạo, dạy bơi và nhập dữ liệu. \"Tôi đã làm việc 15 giờ một ngày, bảy ngày một tuần. Vào cuối mùa hè, tôi đã đủ trưởng thành để đi. Đó là những gì bắt đầu hành trình khởi nghiệp\", cô nói. Các phụ huynh cho hay, họ không hiểu được đam mê của con, nhưng dành cho con thời gian để tìm hiểm đam mê đó. Jon Chu, đạo diễn của những phim bom tấn ăn khách như Crazy Rich Asians (Con nhà siêu giàu châu Á), mê làm phim từ khi còn học lớp hai. Cha mẹ anh hy vọng con sẽ đạt được giấc mơ Mỹ bằng cách làm việc chăm chỉ, nhưng không phải với đam mê làm phim. Hồi Jon học trung học, một đêm, mẹ anh tỏ ra buồn bực khi thấy con không làm bài tập về nhà mà ngồi chỉnh sửa video. \"Nhưng đây là thứ con thích. Con muốn làm thế này cả đời\", đứa con nói. Ngày hôm sau, khi đón con ở trường, người mẹ cầm sẵn trên tay những cuốn sách làm phim mượn từ thư viện. \"Nếu muốn, con hãy nghiên cứu nó và trở thành người giỏi nhất\", người mẹ khuyên. Những doanh nhân tương lai không bao giờ được dạy rằng mục tiêu của cuộc đời là trở nên giàu có. Họ được dạy cần thành công, làm tốt hơn, cải thiện và tạo ra điều gì đó tuyệt vời cho cuộc đời. Các phụ huynh này hiểu con sẽ không bao giờ hạnh phúc nếu chúng bị buộc phải \"cắm đầu\" vào thứ gì đó không thích và không thể xuất sắc nếu không chăm chỉ. Vì vậy, họ dạy con đặt niềm đam mê vào công việc, tạo ra sản phẩm và dịch vụ tốt hơn. Những đứa trẻ tin, nếu thành công, tiền sẽ đến. Và ngay cả khi không giàu có, làm với đam mê vẫn tốt hơn chăm chỉ với những thứ chúng ghét.  (Theo  ) "}