{"label": "doi-song", "link": "https://vnexpress.net/nguoi-my-bot-than-thiet-voi-dong-nghiep-4503309.html", "title": "Người Mỹ bớt thân thiết với đồng nghiệp ", "description": "Hàng triệu lao động đã chuyển việc hoặc chọn làm từ xa khiến kết nối xã hội ở chốn công sở trở nên rời rạc và ít được ưu tiên.", "content": "Trước khi bỏ việc vào năm 2020, Michael Trotter luôn ám ảnh với câu hỏi cuối ngày từ đồng nghiệp: \"Đi uống một ly không?\". Chuyên viên quản trị cơ sở dữ liệu 53 tuổi ở Cupertino (bang California) giải thích, ông không muốn bỏ ra 8 hay thậm chí 10 tiếng mỗi ngày để làm việc rồi sau đó đi uống bia và nói về công việc trong 4 tiếng nữa. Nhiều người lao động nói rằng việc xây dựng mối quan hệ thân thiết với đồng nghiệp ngày càng trở nên khó khăn và ít được ưu tiên hơn trong thời gian qua, khi hàng triệu người Mỹ đã nhảy việc hoặc chọn làm từ xa. Sau hai năm đại dịch, một số người thậm chí còn \"âm thầm nghỉ việc\" (quiet quitting), tìm cách cân bằng giữa công việc và cuộc sống. Đồng nghĩa họ cũng cắt giảm kết nối công sở. Trong số gần 4.000 người lao động được Viện nghiên cứu xã hội Gallup khảo sát vào tháng 6, chỉ 17% cho biết họ có một đồng nghiệp thân nhất tại nơi làm việc, giảm so với 22% vào năm 2019. Dữ liệu cũng cho thấy mối liên hệ ngày càng chặt chẽ của việc có \"bạn thân\" tại nơi làm việc và cảm giác muốn cam kết lâu dài với công việc. Nói cách khác, những người không có kết nối đặc biệt với đồng nghiệp có nhiều khả năng bỏ việc hơn. Chỉ khoảng 15% những người không có đồng nghiệp thân thiết cho biết họ hài lòng với công việc, trong khi kết quả khảo sát năm 2019 là 23%. Trotter chia sẻ, việc giao tiếp xã hội sau giờ làm việc khiến ông cảm thấy kiệt quệ, vì thời gian dành cho gia đình trở nên eo hẹp hơn. Ở vị trí mới, một công việc chủ yếu làm từ xa nên hai năm qua ông chỉ gặp trực tiếp hai đồng nghiệp, mỗi người vài phút. Hoàn thành công việc là xong, không cần giao tiếp ngoài giờ gì nữa, với ông như vậy dễ dàng hơn trước nhiều. Việc phụ thuộc vào các cuộc gọi trực tuyến qua Zoom hoặc các diễn đàn ảo khác đã ảnh hưởng đến nhu cầu xây dựng và duy trì kết nối với đồng nghiệp ngoài đời thực. Julianna Pillemer, giáo sư Trường Kinh doanh Stern thuộc Đại học New York, người đã nghiên cứu về các mối quan hệ trong công việc cho rằng đây là vấn đề đáng lo ngại hiện nay. Chad Eslinger (45 tuổi), kỹ sư cơ khí đến từ khu vực Minneapolis tự nhận là người hướng ngoại, yêu thích việc giao lưu cùng đồng nghiệp và đi hát karaoke vào những năm đầu sự nghiệp. Tuy nhiên, với công việc hiện tại, Eslinger nhận thấy đồng nghiệp ít ưu tiên kết nối xã hội hơn, chỉ tập trung vào năng suất công việc \"như robot\". Một số công ty đang cố gắng cải thiện tình hình. Mùa hè này, KPMG đã đưa 2.800 thực tập sinh đến một cơ sở đào tạo ven hồ ở Orlando (Florida), nơi có phòng khách, phòng tập thể dục và các không gian kết nối xã hội khác. Phát ngôn viên công ty ngành kiểm toán này cho biết họ hy vọng việc giao lưu trực tiếp sẽ thúc đẩy thực tập sinh muốn gắn bó với công ty và chấp nhận lời mời làm việc toàn thời gian. Gã khổng lồ phần mềm Salesforce đang sử dụng một khu nghỉ dưỡng phía nam San Francisco làm trung tâm làm việc và chăm sóc sức khỏe cho gần 70.000 nhân viên. Những hoạt động như yoga và đi bộ đường dài được kỳ vọng giúp củng cố kết nối xã hội tốt hơn. Những người lao động trẻ tuổi nhất bước vào môi trường công sở ngay khi đại dịch ập đến và thích nghi với mô hình làm việc từ xa, do đó không gần gũi với đồng nghiệp. Theo khảo sát của Capterra, hơn một nửa người lao động trong độ tuổi từ 18 đến 25 cho rằng tình cảm thân thiết giữa đồng nghiệp với nhau là không thực sự cần thiết. Nathaniel Richards, kỹ sư phần mềm 22 tuổi ở Muskegon (Michigan) là người cởi mở và muốn nới rộng vòng tròn bạn bè của mình, nhưng không phải ở nơi làm việc. Anh lo rằng đồng nghiệp có thể phản ứng tiêu cực với điều gì đó mà mình chia sẻ về cuộc sống cá nhân, hoặc thậm chí nói lại với sếp. \"Tôi không muốn hoàn toàn cởi mở về cuộc sống của mình với những người mà tôi phải làm việc cùng\", anh nói. Khi Richards làm việc ở công ty cũ, hầu như đồng nghiệp luôn gặp nhau vào những ngày thứ 6 để chuyện trò. Tuy nhiên, họ chủ yếu nói về chăm sóc nhà cửa hay chuyện con cái, những chủ đề mà anh chẳng có gì để góp vui. Richards muốn dành thời gian cho vợ sắp cưới, chơi game hoặc làm việc phụ kiếm thêm thu nhập. \"Đó là thời gian cá nhân. Tôi muốn có nó hơn kết thân với đồng nghiệp\".   "}