{"label": "doi-song", "link": "https://vnexpress.net/nguoi-tre-song-tan-tien-4513622.html", "title": "Người trẻ sống tằn tiện ", "description": "Nhiều người phải cắt giảm chi tiêu, mỗi bữa ăn chỉ dám chi 10 tệ (33 nghìn đồng) để vượt qua thời kỳ kinh tế suy thoái.", "content": "Trước đại dịch, Doris Fu đã dự định mua ôtô mới, đổi căn hộ lớn hơn, được thưởng thức các món ăn ngon vào cuối tuần hay tận hưởng kỳ nghỉ trên các hòn đảo nhiệt đới. Nhưng thực tế lại đối lập. Chuyên viên tiếp thị 39 tuổi ở Thượng Hải là một trong số nhiều người trong độ tuổi 20-30 ở nước này buộc phải cắt giảm chi tiêu, sống tằn tiện trong bối cảnh tỷ lệ thất nghiệp tăng, kinh tế suy thoái. \"Tôi không còn đi làm móng, tóc và chỉ dám mua mỹ phẩm nội địa\", Fu nói. Lối sống tằn tiện, chia sẻ mẹo tiết kiệm tiền được khuếch đại bởi những người có ảnh hưởng trên mạng xã hội, trở thành mối đe dọa lớn với nền kinh tế lớn thứ hai thế giới. Chi tiêu dùng chiếm hơn một nửa GDP Trung Quốc. \"Theo dõi hành vi của người tiêu dùng 16 năm qua, chúng tôi nhận thấy đây là giai đoạn người trẻ lo lắng nhất\", Benjamin Cavender, Giám đốc điều hành của Tập đoàn nghiên cứu thị trường Trung Quốc (CMR), cho biết. Theo số liệu của chính phủ Trung Quốc, tỷ lệ thất nghiệp trong độ tuổi 16-24 ở mức gần 19%, sau khi đạt mức kỷ lục 20% hồi tháng 7. Hai cuộc khảo sát trong lĩnh vực bán lẻ và thương mại điện tử, nhiều người trẻ bị cắt giảm lương. Mức lương trung bình ở 38 thành phố lớn của nước này cũng giảm 1% trong ba tháng đầu năm nay, theo dữ liệu của công ty tuyển dụng trực tuyến Zhilian Zhaopin. Điều này khiến nhiều người trẻ thích tiết kiệm hơn tiêu xài. \"Tôi từng đi xem phim hai lần mỗi tháng, nhưng đã không bước vào rạp kể từ khi đại dịch bùng phát\", Fu cho biết. Doanh số bán lẻ của nước này chỉ tăng 2,7% so với cùng kỳ năm ngoái trong tháng 7, phục hồi lên 5,4% vào tháng 8, nhưng vẫn thấp hơn mức 7% trong năm 2019. Khảo sát hàng quý gần đây của Ngân hàng trung ương (PBOC), gần 60% người dân có xu hướng tiết kiệm nhiều hơn thay vì tiêu dùng hoặc đầu tư. Tỷ lệ này là 45% vào ba năm trước. Các hộ gia đình Trung Quốc nói chung đã gửi thêm 10,8 nghìn tỷ tệ vào các khoản tiết kiệm ngân hàng trong 8 tháng đầu năm, tăng từ 6,4 nghìn tỷ tệ cùng kỳ năm ngoái. Đây là vấn đề lớn đối với các nhà hoạch định chính sách kinh tế, những người thường dựa vào việc tăng tiêu dùng để thúc đẩy tăng trưởng. Như hôm 15/9 vừa qua, các ngân hàng lớn đã phải cắt giảm lãi suất tiền gửi cá nhân, như một biện pháp nhằm giảm tiết kiệm và thúc đẩy tiêu dùng. Sau nhiều năm chủ nghĩa tiêu dùng được thúc đẩy bởi lương tăng, mở tín dụng dễ dàng và mua sắm trực tuyến thuận tiện, xu hướng tiết kiệm mới đang được người trẻ hưởng ứng. \"Giữa thị trường việc làm khó khăn và nền kinh tế sụt giảm, cảm giác bất an và không chắc chắn là điều người trẻ đang trải qua\", Zhiwu Chen, giáo sư tài chính tại Đại học Hong Kong, nói. Nhưng khác với các thế hệ trước, một số người trẻ lại thể hiện tính tiết kiệm trên mạng xã hội. Một cô gái ở độ tuổi 20, sống ở thành phố Hàng Châu có hàng trăm nghìn người theo dõi khi chia sẻ hơn 100 video về cách làm bữa tối chỉ với 10 tệ. Như clip dài một phút thu hút gần 400.000 lượt xem, cô gái trẻ nấu món ăn làm từ phi lê cá basa giá 4 tệ, tôm đông lạnh giá 5 tệ và 2 tệ tiền rau. Trên các diễn đàn, mẹo tiết kiệm tiền thu hút nhiều sự quan tâm, như thử thách sống với 1.600 tệ (5,4 triệu đồng) một tháng ở Thượng Hải. Yang Jun, người từng ngập sâu trong nợ thẻ tín dụng, nói rằng đã trả hết nợ nhờ cách sống tiết kiệm sau hai năm dịch. Cô đã cắt giảm nhiều khoản chi tiêu và bán một số đồ đạc trên các trang mua bán đồ cũ để kiếm tiền. Cô cũng thành lập một nhóm có tên Low Consumption Research Institute (Nghiên cứu chi tiêu ở mức thấp) năm 2019, chuyên chia sẻ về cách sống thông minh với 150.000 thành viên tham gia. Còn với chuyên viên tiếp thị Fu, cô đã chuyển sang dùng các loại mỹ phẩm nội địa với giá thành rẻ hơn 60% so với hàng nhập ngoại, hoãn kế hoạch bán hai căn hộ nhỏ để mua căn nhà lớn ở gần trường học của con trai và tạm dừng việc đổi xe mới. \"Tôi hoàn toàn đủ tiền để đổi nhà, mua xe mới nhưng tôi không dám, vì mọi thứ giờ đây đều không chắc chắn\", Fu chia sẻ. "}