{"label": "doi-song", "link": "https://vnexpress.net/6-niem-tin-sai-lam-khien-moi-nguoi-kho-giau-co-4512577.html", "title": "6 niềm tin sai lầm khiến mọi người khó giàu có ", "description": "Quan niệm học vấn là con đường duy nhất hay miễn cưỡng làm công việc không yêu thích chỉ khiến con người ngày càng nghèo đi.", "content": "Steve Siebold là một chuyên gia tài chính, từng tư vấn cho nhiều công ty lớn như Johnson & Johnson, GlaxoSmithKline, TransAmerica và Yamanouchi. Ông đồng thời là tác giả của cuốn sách \" \" và \" Để tìm câu trả lời cho thắc mắc \"làm cách nào để trở nên giàu có\", Steve Siebold đã dành 36 năm để nghiên cứu và phỏng vấn hơn 13.000 triệu phú và người thuộc tầng lớp trung lưu. Ông nhận ra nhóm người siêu giàu luôn có một niềm tin, triết lý và chiến lược khác thường. Bí quyết làm giàu của họ không nằm ở cơ chế kiếm tiền, thay vào đó là tạo dựng các giá trị và trình độ tư duy. Nói cách khác, để trở thành một người giàu, bạn phải suy nghĩ như người giàu. Để có thể trở thành một triệu phú tự thân như hiện tại, giúp người trẻ trách mắc sai lầm khi kiếm tiền, Steve Siebold đã chỉ ra 6 niềm tin phổ biến nhưng sai lầm của tầng lớp trung lưu trên con đường làm giàu. Hầu hết mọi người có xu hướng gắn bó với công việc trong nhiều năm, thậm chí lo sợ bị sa thải vì tin rằng đó là cách làm giàu hiệu quả nhất. Như Hadas Weiss, nhà nhân chủng học tại Viện Nghiên cứu cao cấp Madrid, lập luận trong cuốn sách \"Chúng ta không phải những người trung lưu: Sự dịch chuyển xã hội đã lừa dối bạn\" (We Have Never Been Middle Class: How Social Mobility Misleads Us), các hệ tư tưởng của tầng lớp trung lưu dường như gắn bó chặt chẽ với chế độ nhân tài, rằng chúng ta phải làm việc chăm chỉ để chứng tỏ giá trị và nhận về tiền lương. Nhưng người giàu lại quan niệm làm vì đam mê. Một khi tìm thấy được công việc yêu thích, họ sẽ dồn cả trái tim, tâm hồn để làm và trở thành người giỏi nhất ở lĩnh vực đó. Do vậy, hãy tìm công việc chúng ta yêu thích và dùng chúng để trở nên giàu có. Nhiều người tin rằng đầu tư vào giáo dục, có nhiều bằng cấp sẽ quyết định sự giàu có. Nhưng nếu chỉ dựa vào điểm số để làm giàu thì mọi sinh viên tốt nghiệp xuất sắc đều là triệu phú. Những người giàu hiểu rằng thành công về tài chính không liên quan nhiều đến bằng cấp. Điều bạn cần đạt là những kiến thức thực tế, cách đầu tư hoặc kết nối với những người giỏi để thúc đẩy sự phát triển. Trên thực tế, một số tỷ phú hàng đầu thế giới không được học hành chính quy như giám đốc điều hành của Dell Technologies, Michael Dell – sở hữu khoảng 32 tỷ USD, theo Forber, đã bỏ học Đại học Texas (Mỹ) khi mới 19 tuổi; hay người đồng sáng lập Apple Steve Jobs từng nói, bỏ học tại Đại học Reed là một trong những quyết định đúng đắn nhất từng đưa ra. Theo chuyên gia, giáo dục chính quy không đảm bảo sẽ thành công, điều cốt lõi là tìm được niềm yêu thích, củng cố kỹ năng để trở nên giàu có. Người bình thường tin rằng giàu có là một đặc ân chỉ dành cho một vài người may mắn. Nhưng thay vì cố gắng tích lũy, bảo đảm số tiền bạn đang có, hãy nghĩ ra nhiều ý tưởng táo bạo, dám thử thách để đạt thành công. Trái ngược với suy nghĩ của nhiều người cho rằng tiền có thể là động lực tạo nên những điều tốt đẹp. Dựa trên các cuộc phỏng vấn, Steve Siebold nhận thấy phần lớn tầng lớp trung lưu có niềm tin rằng thành công và tiền bạc dễ khiến con người trở nên tham lam và xấu xa hơn. Những các nhà triệu phú lại cho rằng tiền bạc giúp phản ánh bản chất thật sự của một người. Nếu bạn là kẻ lừa đảo hoặc lừa đảo trước khi giàu có, bạn có thể tồi tệ hơn nếu sở hữu nhiều tài sản. Nhưng nếu là người trung thực, khiêm tốn và chăm chỉ, bạn có thể trở thành người tốt với nguồn tài chính ngày càng mở rộng. Do vậy, nếu luôn cố gắng trở thành một người tử tế và cho đi nhiều hơn, tiền bạc sẽ củng cố đạo đức và tính cách của bạn. Nhiều người có xu hướng cẩn trọng với tài chính của bản thân vì sợ nếu mất tiền sẽ khó kiếm lại. Nhưng người giàu ngược lại. Họ sử dụng tiền để kiếm nhiều tiền hơn, nhưng cũng xác định sẽ gặp những rủi ro. Nếu muốn giàu có, hãy tăng khả năng chấp nhận rủi ro bằng cách đặt cược vào bản thân khi đầu tư, kinh doanh. Chỉ tập trung vào chuyện tiết kiệm tiền là điều giới siêu giàu không bao giờ làm. Theo cuộc khảo sát năm 2018 của công ty đầu tư Mỹ T. Rowe Price với hơn 1.000 thanh niên (từ 18 đến 24 tuổi), 30% nói rằng khi đủ 15 tuổi mới được cha mẹ mới dạy về tiền. Và 82% trong đó cho biết được dạy chủ yếu về cách tiết kiệm và sống tằn tiện. Trong khi người siêu giàu luôn tìm cách tăng gấp 2-3 lần thu nhập để có thể tận hưởng cuộc sống tốt đẹp. Sau đó, đầu tư phần tiền còn lại vào cổ phiếu, trái phiếu và bất động sản để tăng tài sản sở hữu. Những người giàu mà Steve Siebold phỏng vấn coi tiền là một phương tiện trao đổi, cần được lưu thông và phát triển, đồng thời truyền quan điểm đó cho con cái bằng cách dạy chúng đầu tư thông minh. Họ thừa nhận tiết kiệm là quan trọng, nhưng cần nhấn mạnh tầm quan trọng của việc tăng nguồn tiền cho trẻ. Hầu hết mọi người không bao giờ tích lũy được khối tài sản kếch xù khi nhìn tiền bằng những cảm xúc tiêu cực. Khi trưởng thành, nhiều người bị tẩy não bởi quan điểm cho rằng tài chính sẽ dẫn đến căng thẳng và lo lắng. Nhưng những người giàu nhất nhìn nhận tiền qua con mắt logic. Với họ, tiền chỉ đơn giản là công cụ cho cơ hội và sự lựa chọn. Khi nói đến chiến lược làm thế nào để kiếm nhiều tiền hơn, họ đặt cảm xúc sang một bên và lấy lý trí làm kim chỉ nam. Như nhà văn Ireland Jonathan Swift đã từng nói: \"Một người khôn ngoan nên có tiền trong đầu chứ không phải trong tim\". Do vậy, bạn cần dùng lý trí để đưa ra chiến lược tài chính và chỉ sử dụng cảm xúc để thúc đẩy bản thân gắn bó với nó. "}