{"label": "doi-song", "link": "https://vnexpress.net/lam-mot-nghe-khong-du-song-4498498.html", "title": "Làm một nghề không đủ sống ", "description": "Lạm phát đẩy giá cả và chi phí sinh hoạt tăng cao buộc người lao động phải làm nhiều hơn một công việc để nuôi sống bản thân và gia đình.", "content": "Ông bố hai con Choi Sung-hoo ở Sejong, phía nam Seoul vừa bắt đầu công việc thứ hai: shipper vào cuối tuần. \"Tôi có việc làm nhưng tiền lương hàng tháng không đủ nuôi gia đình\", anh nói. Hai người con của Choi đều là học sinh cấp hai, đang theo học các lò luyện thi tiếng Hàn, tiếng Anh và Toán. Học phí không thấp nhưng vợ chồng Choi vẫn có thể lo liệu. Từ khi giá của các mặt hàng, từ thực phẩm đến sinh hoạt phí tăng, khoản lương ít ỏi của Choi không đủ chi tiêu. \"Mọi thứ đều tăng trừ tiền lương của tôi\", Choi nói và tiết lộ vợ anh cũng bắt đầu suy nghĩ về việc xin làm thêm thu ngân tại một trung tâm bán lẻ gần nhà sau giờ làm chính. Choi không phải người duy nhất làm công việc phụ để kiếm sống. Shin Ji-seon, bà mẹ hai con, 30 tuổi, vừa nhận một công việc bán thời gian tại một quán cà phê. \"Tôi phải làm thêm khi chi phí tăng quá nhanh và thu nhập hàng tháng của chồng không đủ\", Shin nói. Choi và Shin là một trong những trường hợp rõ nhất về việc ngày càng có nhiều người Hàn Quốc phải làm thêm công việc thứ hai do giá cả mọi mặt hàng tăng mạnh. Dữ liệu từ cơ quan thống kê Hàn Quốc cho thấy, trong tháng 5/2022 đã có hơn 629.600 người tìm kiếm việc làm thứ hai, mức cao nhất từ trước đến nay, tăng 18,4% so với một năm trước. Con số này cũng tăng 65% so với hồi tháng 1/2020. Nguyên nhân của sự gia tăng là do lạm phát, được đo bằng chỉ số giá tiêu dùng (CPI). Hàn Quốc ghi nhận mức lạm phát đạt 6,3% trong tháng 7, chỉ thấp hơn 6,8% của tháng 11/1998, thời kỳ đỉnh điểm của cuộc khủng hoảng tài chính châu Á. Ngân hàng Trung ương tăng lãi suất dẫn đến tổng nợ hộ gia đình tại Hàn Quốc lên tới 1.752 tỷ won. Giá điện và khí đốt liên tục tăng trong vài năm qua và dự kiến sẽ có thêm hai lần tăng nữa trong năm nay. Không chỉ Hàn Quốc, làm sóng tìm việc làm thêm đang trỗi dậy ở nhiều quốc gia. Theo khảo sát từ Insuranks, một thị trường bảo hiểm dành cho doanh nghiệp nhỏ, khoảng 44% người Mỹ đang làm thêm ít nhất một công việc để kiếm sống qua ngày. Cuộc khảo sát trực tuyến với hơn 1.000 người trưởng thành từ ngày 31/5 đến hết ngày 2/6, 28% người được khảo sát nói rằng phải làm thêm bởi lạm phát đạt mức cao nhất 40 năm qua. Cuộc khảo sát cho thấy những người làm công việc phụ tốn trung bình 13 giờ mỗi tuần cho công việc thứ hai và kiếm thêm 483 USD mỗi tháng. \"Nhưng cố gắng làm thêm chưa chắc là cách tốt nhất, nếu mục tiêu của bạn là kiếm được nhiều tiền hơn\", Paula Pant, người dẫn chương trình podcast \"Afford Anything\", cho biết. Nếu công việc chính được trả lương cao, người lao động có thể sử dụng thời gian để được thăng chức hoặc tham khảo ý kiến của người đi trước để tăng chuyên môn, thay vì bỏ công sức kiếm thêm những đồng lẻ. \"Hãy chọn cách hiệu quả nhất về thời gian và nâng cao hiệu suất cũng như tinh thần để kiếm thêm tiền\", cô nói.   "}