{"label": "doi-song", "link": "https://vnexpress.net/nguoi-tre-trung-quoc-ngai-tinh-duc-4505577.html", "title": "Người trẻ Trung Quốc ngại tình dục ", "description": "Nuôi thú cưng, có nhiều hình thức giải trí hấp dẫn và áp lực công việc... là những nguyên nhân khiến giới trẻ ít quan tâm đến tình dục hơn thế hệ trước.", "content": "Các nhà nhân khẩu và xã hội học, thuộc các trường đại học hàng đầu Trung Quốc vừa công bố kết quả khảo sát kéo dài 3 năm với hơn 6.800 người về thái độ, tần suất và sự hài lòng trong tình dục. Khảo sát ghi nhận ngày càng nhiều người trẻ chấp nhận tình dục đồng giới và quan hệ tình dục trước hôn nhân dù đây vẫn là chủ đề cấm kỵ của nhiều người Trung Quốc. Đáng chú ý, nam giới nước này tỏ ra bảo thủ hơn nữ giới, ví dụ gần 50% nam thuộc thế hệ sinh sau năm 1980 xem quan hệ tình dục đồng tính nam là \"luôn luôn sai\", thì chỉ 30% phụ nữ có quan điểm tương tự. Theo báo cáo, GenZ Trung Quốc ít quan hệ tình dục hơn so với thế hệ trước, đặc biệt là vào thời điểm tỷ lệ kết hôn và sinh đẻ của nước này đang giảm đáng kể. Có chưa đến 9% người được hỏi sinh năm 1970-1994 không quan hệ tình dục trong một năm, con số tăng lên lần lượt là 15% và 10% ở những người sinh năm 1995 -2002. Các nhà nghiên cứu cho biết, trò chơi trực tuyến, nuôi thú cưng và các nguồn giải trí khác có thể là nguyên nhân khiến người trẻ giảm quan tâm đến tình dục. Cuộc sống với lịch làm việc dày đặc, áp lực sinh con cũng ảnh hưởng đến ham muốn tình dục. Theo báo cáo, những đàn ông có trình độ dưới trung học phổ thông rất muốn tìm người yêu trên internet. Hơn 1/5 nam giới được khảo sát sinh từ 1990-1994 cho biết, trước đây họ đã trả tiền để mua dâm dù đây là hành vi bất hợp pháp ở Trung Quốc. Phần lớn những người trả lời khảo sát mô tả tình dục là một phương tiện \"thể hiện tình cảm\" và \"đáp ứng nhu cầu tâm lý\" thay vì \"để sinh sản\". Chưa đầy 6% phụ nữ sinh sau năm 1990 chọn câu trả lời thứ ba. Nam giới tận hưởng tình dục tốt hơn, với tỷ lệ đạt cực khoái khi quan hệ cao hơn nữ. Nhưng báo cáo cũng chỉ ra rằng phụ nữ trẻ cũng ngày càng thấy thỏa mãn, thay vì giả vờ đạt cực khoái để làm hài lòng bạn đời. \"Có thể thấy rõ sự gia tăng rõ rệt vị thế của phụ nữ trẻ trong mối quan hệ. Điều đó phản ánh sự thức tỉnh của hệ tư tưởng nữ quyền\", chuyên gia nhận định.  (Theo ) "}