{"label": "doi-song", "link": "https://vnexpress.net/hang-xom-chia-duong-thoat-nuoc-mua-sang-nha-4512196.html", "title": "Hàng xóm chĩa đường thoát nước mưa sang nhà ", "description": "Tôi vừa chuyển đến nhà mới, phát hiện đường thoát nước mưa trên mái nhà hàng xóm chĩa sang đất nhà mình (chủ cũ cho phép). Mỗi lần mưa lớn, nước tràn sang gây ngập úng và ồn ào. Tôi cần xử lý thế nào để không mất tình cảm?", "content": "Độc giả:  Kiến trúc sư Trương Thành Trung (Công ty TNHH tư vấn thiết kế kiến trúc và nội thất T&T) khẳng định, việc lắp đặt hệ thống thoát nước ảnh hưởng đến phạm vi công trình nhà khác có thể phải bồi thường 3-6 triệu đồng và buộc phải thay đổi vị trí nhằm đảm bảo đúng theo quy định xây dựng và luật dân sự \"quyền khác đối với tài sản\". Nói như vậy để bạn biết rằng việc yêu cầu nhà hàng xóm phải di chuyển đường ống thoát nước đến vị trí khác hoặc lắp đặt lại để không ảnh hưởng đến công trình nhà kế bên là hoàn toàn có cơ sở và được pháp luật bảo vệ. Tuy nhiên, trước khi sự việc không thể tự thỏa thuận phải nhờ đến chính quyền can thiệp bạn có thể chủ động gặp, trao đổi đàm phán với nhà hàng xóm nhằm tìm ra hướng giải quyết hợp lý nhất với những giải pháp sau: Thứ nhất, nếu mái đang để nước mưa chảy tự do, phải có hệ thống máng thu nước gom vào đường ống thoát nước có vị trí thoát ra cống chung. Thứ hai, nếu đường ống gom thu nước đang chĩa sang phía nhà bạn sẽ phải nối thêm ống thoát và chạy vào vị trí thuộc phạm vi giới hạn đất của nhà hàng xóm. Việc nối ống này rất đơn giản, không gây ảnh hưởng đến kết cấu. Nếu đầu tư chút thời gian, việc tìm ra vị trí để đảm bảo không ảnh hưởng đến thẩm mỹ cũng không quá phức tạp. Nếu đường thoát quá dài để chạy đến vị trí thoát nước chung thì cần có các điểm lắp đặt cổng thăm để có thể xử lý kỹ thuật (thông tắc) trong trường hợp cần thiết. Thứ ba, đầu ống thoát chĩa sang công trình nhà bạn có thể lắp thêm cút 90 để nối thêm ống dài chạy xuống sát đất nhằm thay đổi hướng của dòng nước thoát. Thứ tư, thay đổi độ dốc của mái nhà hàng xóm. Thứ năm, nối dài thêm mái và làm hệ thống máng gom nước mưa chảy về vị trí thoát nước chung. Cuối cùng, để giảm thiểu tiếng ồn trong quá trình thoát nước mưa từ ống, bạn có thể tư vấn nhà hàng xóm cứ hết một tầng sẽ lắp một cổ ngỗng nhằm giảm áp lực nước chảy lên thành ống. "}