{"label": "doi-song", "link": "https://vnexpress.net/giai-phap-moi-cho-tre-luoi-an-rau-4501718.html", "title": "Giải pháp mới cho trẻ lười ăn rau ", "description": "Nutifood ra mắt NuVi Nước rau củ quả, giúp bổ sung chất xơ và các dưỡng chất hỗ trợ tiêu hóa, tăng đề kháng cho trẻ em, nhất là những bé ngại ăn rau.", "content": "NuVi Nước rau củ quả đã lên kệ tại các cửa hàng, siêu thị và hệ thống Ngôi nhà Dinh dưỡng Nutifood trên toàn quốc từ ngày 15/8. Chia sẻ về việc ra mắt sản phẩm mới, ông Võ Hoàng Anh, Phó tổng giám đốc Nutifood cho biết trẻ lười ăn rau luôn là một vấn đề nan giải khiến nhiều bậc phụ huynh đau đầu vì lo lắng con thiếu hụt dinh dưỡng. Các nghiên cứu khoa học đã chứng minh, rau xanh và củ quả là nhóm thực phẩm giàu vitamin cùng nhiều loại khoáng chất thiết yếu như A, B, C, K, E... mang đến nhiều lợi ích cho sức khỏe và sự phát triển của trẻ. Rau củ quả còn chứa rất nhiều chất xơ - giúp nuôi dưỡng những vi khuẩn đường ruột có lợi để cơ thể hấp thu tối đa các chất dinh dưỡng. Chất xơ cũng làm tăng nhuận tràng, ngăn ngừa nguy cơ táo bón, giúp duy trì hệ tiêu hóa khỏe mạnh. Tuy nhiên, thực tế không ít trẻ em rất lười ăn rau, thậm chí coi việc ăn rau như một \"cực hình\". Từ chối ăn rau đồng nghĩa với việc các bé đã bỏ qua chất xơ và rất nhiều dưỡng chất có lợi cho cơ thể. \"Nutifood đã nghiên cứu và cho ra mắt NuVi Nước rau củ quả, loại thức uống giúp giải quyết nỗi sợ rau củ quả của trẻ để giải quyết nỗi trăn trở của các bậc phụ huynh. Sản phẩm được đặc chế bởi các chuyên gia dinh dưỡng hàng đầu tại Viện Nghiên cứu Dinh dưỡng Nutifood Thụy Điển (NNRIS)\", đại diện doanh nghiệp nói. Theo ông Võ Hoàng Anh, NuVi luôn đặt mình ở vị trí là người làm cha mẹ để mang đến những gì tốt nhất cho sự phát triển của các con. Là nhãn hiệu chuyên về sản phẩm dinh dưỡng cho trẻ em, NuVi tiên phong cho ra đời những dòng sản phẩm đáp ứng được nhu cầu cũng như sở thích của trẻ, giúp trẻ có thể chủ động bổ sung dinh dưỡng một cách tự nhiên và hiệu quả. \"Với NuVi Nước rau củ quả, chúng tôi tin rằng mỗi ngày sẽ không còn là cuộc chiến rau xanh trên bàn ăn của mẹ và bé. Sản phẩm sẽ là giải pháp hữu hiệu giúp trẻ em chịu tiêu thụ rau củ, từ đó có hệ tiêu hóa khỏe mạnh và sức đề kháng tốt\". Đại diện nhà sản xuất cho biết, dựa trên nền tảng công thức độc quyền NuVi Power, sản phẩm là sự kết hợp của chiết xuất từ nước ép rau củ quả tự nhiên được bổ sung chất xơ, vitamin và dưỡng chất cần thiết cho trẻ. Hàm lượng chất xơ có trong mỗi 180ml sản phẩm tương đương với 180g cải bó xôi, giúp đáp ứng gần 75% nhu cầu chất xơ hàng ngày của trẻ. Sản phẩm cũng chứa hàm lượng dưỡng chất thiết yếu tối ưu, tương đương với 1,3kg cà rốt. Các chuyên gia dinh dưỡng Nutifood khuyên dùng 1 hộp mỗi ngày giúp trẻ giảm táo bón, \"đánh bay\" các triệu chứng khó chịu của đường tiêu hóa như đầy bụng khó tiêu và cân bằng hệ lợi khuẩn đường ruột. Đề trẻ có thể nạp rau củ quả dễ dàng, tất cả các chất dinh dưỡng từ rau củ quả đã được chắt lọc thành dạng thức uống. NuVi Nước rau củ quả còn mang hương vị trái cây ngọt dịu (hiện sản phẩm có hai hương vị là dâu và cam) phù hợp với khẩu vị và sở thích của trẻ. Sản phẩm được đóng gói trong bao bì với hình ảnh các nhân vật trong thế giới NuVi mà bé yêu thích thay vì dáng hình của những loại rau củ quả mà các con luôn bị \"ám ảnh\". Chị Vân Anh, ngụ quận 3, TP HCM, mẹ của hai bé 6 tuổi và 4 tuổi, cho biết mỗi bữa cơm chị luôn phải vật lộn để dỗ dành hai bé ăn rau nhưng cả hai luôn cương quyết từ chối. Việc lười ăn rau khiến các bé thường bị táo bón, dẫn tới biếng ăn, mệt mỏi. \"Với NuVi Nước rau củ quả, hai bạn nhỏ nhà tôi đều tự giác uống mà không cần phải nhắc nhở, nhờ thế các con có thể bổ sung chất xơ và vitamin từ rau củ hàng ngày mà không cần phải ép ăn\", chị Vân Anh nói. Đại diện Nutifood khẳng định việc liên tiếp giới thiệu các sản phẩm không chỉ góp phần khẳng định vị thế tiên phong của Nutifood nói chung và NuVi nói riêng trong phân khúc thức uống dinh dưỡng dành cho trẻ em mà còn giúp thực hiện mong muốn nâng tầm vóc trẻ em Việt trong tương lai của công ty. NuVi là nhãn hiệu thức uống dinh dưỡng dành riêng cho trẻ em được Nutifood trình làng vào tháng 3/2021 với đa dạng sản phẩm từ sữa đến các loại thức uống bổ dưỡng như sữa lắc trái cây, sữa uống lên men, sữa ca cao lúa mạch có bổ sung thạch, sữa chua uống hay các sản phẩm dinh dưỡng như jelly thạch đào,... đáp ứng nhu cầu và sở thích của các khách hàng nhí. "}