{"label": "doi-song", "link": "https://vnexpress.net/kien-truc-su-thiet-ke-cau-thang-thieu-bac-4512280.html", "title": "Kiến trúc sư thiết kế cầu thang thiếu bậc? ", "description": "Khi nhà hoàn thiện, tôi phát hiện khoảng cách giữa tường và bậc cầu thang đầu tiên thiếu 400 mm so với bản thiết kế, từ 1300 mm còn 900 mm. Nguyên nhân là thợ tự ý xây thêm một bậc và đổ lỗi do kiến trúc sư thiết kế thiếu. Như vậy ảnh hưởng gì đến công trình?", "content": "Độc giả:  Theo Kiến trúc sư Trương Thành Trung (Công ty TNHH tư vấn thiết kế kiến trúc và nội thất T&T), đầu tiên gia chủ nên kiểm tra lại trên bản vẽ chi tiết thang xem tổng số bậc từ tầng 1 lên tầng 2 là bao nhiêu bậc. Thông thường theo phong thủy thì số bậc được thiết kế lẻ (15-17-19-21-23), tùy thuộc vào độ cao từ tầng một lên tầng hai. Chiều cao mỗi bậc theo tiêu chuẩn với nhà dân sinh thường dao động 160-175 mm hoặc có thể cao 180 mm. Nếu cao hơn hoặc thấp hơn, việc di chuyển sẽ khó khăn do quá cao hoặc hụt chân do quá thấp. Ở trường hợp đầu tiên, nên mở bản vẽ thiết kế chi tiết thang xem số bậc cầu thang từ tầng 1 đến tầng 2 là bao nhiêu bậc. Sau đó đối chiếu với số bậc thực tế đang có (khi thợ chưa xây thêm) xem giữa bản vẽ khác nhau về số bậc không. Nếu bản vẽ và thực tế số lượng bậc khớp nhau thì đó là do lỗi thợ xây. Vì theo bản vẽ số lượng bậc thang như thế còn thừa 1300 mm, nhưng thợ lại xây chỉ còn 900 mm. Thông thường, kiến trúc sư nắm rất rõ những kiến thức cơ bản về thiết kế cầu thang, nên rất khó mắc sai lầm trong việc phân số bậc này. Trường hợp thứ hai, nếu số cầu thang trong bản vẽ với thực tế (sau khi đã được thợ xây sửa lại) khác nhau, ví dụ bản vẽ là 21 bậc mà thực tế là 22 bậc, thì lỗi sai là của thợ xây không tuân thủ đúng bản vẽ. Có thể trong lúc ghép thang để đổ bê tông, thợ xây không tuân thủ đúng kích thước thang hoặc khi xây thang cổ bậc giữa các bậc đang để thấp hơn so với thiết kế. Cái sai thứ hai nữa đó là tự ý thêm một bậc trước khi thống nhất lại với kiến trúc sư. Nếu nguyên gốc đang là bậc lẻ, lại xây thêm thành bậc chẵn thì sẽ ảnh hưởng đến phong thủy nhà ở của gia chủ. Vì khi xây nhà không ai làm bậc thang chẵn. Trường hợp 3, nếu trong bản thiết kế tổng số thang là chẵn (đang là 18 hoặc 20 ) thì việc thợ xây thêm một bậc vào chứng tỏ thợ xây có tâm và chuyên nghiệp. Lỗi này sẽ thuộc về kiến trúc sư. Hiện tại khoảng cách từ tường tới bậc thang đầu tiên là 900 mm so với bản vẽ 1300 mm không phải vấn đề quá nghiêm trọng. Nguyên nhân là hành lang, lối giao thông đi lại trong nhà ở dân sinh dao động từ 900-1200 mm là đảm bảo. Vậy nên bạn cũng không phải suy nghĩ quá nhiều về vấn đề này. Vấn đề ở đây là nên kiểm tra xem tổng bậc thang từ tầng 1 đến tầng 2 đang là bao nhiêu bậc. Nếu là số chẵn thì phải điều chỉnh lại thang sao cho đúng với yếu tố phong thủy. Nên nhờ đến các kiến trúc sư có kinh nghiệm để tránh gặp những rủi ro hoặc thuê những đội thợ thi công có chuyên môn cao. "}