{"label": "doi-song", "link": "https://vnexpress.net/vo-ke-hoach-that-lung-buoc-bung-4505130.html", "title": "Vỡ kế hoạch thắt lưng buộc bụng ", "description": "Sau 6 tháng liên tục vào bếp lúc 5h30 nấu bữa sáng cho cả nhà để tiết kiệm, chị Tú nhận ra vừa tốn thời gian, ăn sáng ở nhà chẳng rẻ hơn.", "content": "Từ đầu năm, giá xăng đã kéo theo giá cả các mặt hàng cùng tăng vọt, chi phí sinh hoạt gia đình trở thành mối lo, Tú đứng ngồi không yên. Với mức lương của cả hai vợ chồng chưa đến 25 triệu đồng, lại nuôi hai con tuổi ăn tuổi lớn, buộc bà mẹ trẻ phải tìm cách tiết kiệm. \"Nấu ăn sáng ở nhà rẻ phân nửa so với ăn ở ngoài\" - chia sẻ của một bà nội trợ khiến nữ nhân viên văn phòng đặc biệt chú ý. Theo phân tích của người này, nếu ăn phở, bữa sáng của gia đình bốn người tốn trung bình 140.000 đồng. Nếu tự nấu, chi phí chỉ bằng một nửa. Giả dụ cả tháng ăn phở, một tháng gia đình cũng tiết kiệm được hai triệu đồng - con số \"rất đáng kể với những gia đình thu nhập không cao\". Nghe có lý, từ đầu năm tới nay, thay vì dắt nhau ra hàng như trước, Tú bắt đầu nấu bữa sáng tại nhà. Chồng và hai con cô thích đồ nước, đặc biệt là phở và bún bò Huế nên hai món này áp đảo thực đơn sáng của gia đình. Từ tối hôm trước, Tú ninh xương ống tầm 70.000- 80.000 đồng làm nước dùng cho 8 tô bún hoặc phở- ăn được hai bữa. Thêm 100.000 đồng tiền thịt bò, nếu ăn bún thì thêm 30.000 đồng tiền chân giò, rau cho hai lần ăn là 20.000 đồng, gia vị nấu phở 10.000 đồng. Dù bún phở tươi hay khô, trung bình mỗi suất ăn sáng tại nhà tốn ít nhất 30.000 đồng, chưa kể tiền chanh tỏi ớt, dầu mắm muối, điện, nước... \"Tính đi tính lại, giá thành chẳng khác đi ăn hàng là bao. Đó là tôi tính giá lý tưởng và thấp nhất có thể, chưa tính công\", người phụ nữ 40 tuổi nói. Tú chia sẻ thêm, với bún bò cần ninh nước dùng 2-3 tiếng, còn với phở nếu không ninh ít nhất 6 tiếng không ra đúng vị, tiền điện vì thế càng tốn hơn. Sau nửa năm nấu ăn sáng ở nhà, bà nội trợ này tổng kết, các món đơn giản như xôi, bánh mỳ pa tê làm ở nhà chỉ rẻ hơn chút, không đáng là bao. Những món cần nhiều nguyên liệu gia vị như bún, phở tương đương số tiền ăn ngoài hàng. \"Nếu rẻ hơn thì không ra được đúng hương vị\", Tú khẳng định. Là người tự nấu ăn ba bữa một ngày, Hồng Vân, đồng nghiệp của Tú chung nhận định nếu ăn uống đầy đủ dinh dưỡng và thường xuyên thay đổi thực đơn thì nấu tại nhà thậm chí còn tốn kém hơn ngoài tiệm. \"Không phải hôm nay nấu một bữa cơm 100.000 đồng cho bốn người ăn thì chỉ tính đúng 100.000 đồng tiền đi chợ. Còn tiền gạo, bún, tiền gia vị rồi điện nước, kể cả nước rửa chén, túi rác cũng phải tính vào mới ra thực tế giá tiền\". Vân nói. Theo cô, ở ngoài quán nấu một lần cả trăm suất ăn, nguyên liệu nhập sỉ và có thể là nhập hàng loại 2 loại 3 chứ không được loại một như ở nhà, bởi vậy giá thành nấu ở nhà khó rẻ hơn ngoài tiệm. Theo Vân, nấu ăn ở nhà muốn kinh tế tối thiểu từ 5 người trở lên và đủ 3 bữa mỗi ngày nhưng phải rất khéo chọn món ăn mới không bị trùng lặp. Lý do khiến bà mẹ hai con vẫn duy trì việc tự nấu ăn sáng tại nhà là do chủ động được nguyên liệu, nêm nếm gia vị vừa theo ý mình, đồng thời tốt cho sức khỏe gia đình chứ không vì mục đích tiết kiệm. Cả hai bà nội trợ đều chia sẻ, trong cơ cấu chi tiêu gia đình, có những khoản đã cố định, không thể thay đổi (ví dụ tiền học hành của con), có những khoản có thể tiết giảm nhưng không được nhiều (chi phí đi lại, liên lạc, tiền điện, gas...) nên chi cho ăn uống thường được nhắm đến đầu tiên trong kế hoạch tiết kiệm của họ. Kết quả khảo sát tổng mức chi tiêu hộ gia đình do Tổng cục Thống kê công bố giữa năm 2021 cũng khẳng định điều này. Theo báo cáo, chi tiêu cho đời sống của các hộ gia đình Việt chiếm 93% tổng thu nhập. Nếu tính riêng, chi cho ăn uống chiếm 47%. PGS. TS Đỗ Minh Cương, Viện phó Văn hóa kinh doanh, Hiệp hội phát triển Văn hóa doanh nghiệp Việt Nam cũng thường ăn sáng tại nhà. Theo ông, thách thức đối với những người nấu bữa sáng từ góc độ kinh tế là kết hợp được bộ ba khó khả thi là ngon-bổ -rẻ. \"Nấu ăn ở nhà có ưu điểm là sạch, an toàn và đủ dinh dưỡng. Còn tiêu chí ngon phụ thuộc vào cảm xúc, tình cảm nhiều hơn là yếu tố sinh hóa, chất lượng. Vậy tiêu chí tiết kiệm không chỉ là việc khéo mua sắm nguồn thực phẩm mà còn là yếu tố tươi, sạch, biết phòng ngừa, giảm thiểu các yếu tố gây bệnh có thể phát sinh\", ông Cương nói. Không chỉ tiết kiệm bữa sáng, giảm thiểu chi phí sinh hoạt khác trong gia đình là cách mà Phương Hoa, sống ở quận Tây Hồ, Hà Nội thực hiện với mục tiêu \"chuẩn bị tài chính tốt hơn cho tương lai\". Từ cuối năm ngoái khi giá cả thực phẩm bắt đầu tăng, thay vì hàng ngày tạt qua siêu thị gần nhà, người phụ nữ 35 tuổi lại đi xe máy 5 km đến chợ đầu mối. Hoa nói, rau quả thịt cá ở đây có loại rẻ hơn một nửa so với siêu thị gần nhà. Chợ họp sớm, 5h30 gần tàn, cô phải hy sinh thời gian tập thể dục để đi chợ. Từ đầu năm xăng tăng, xót tiền đi lại, Hoa giảm xuống còn 3 buổi đi chợ mỗi tuần. Một lần xe chết máy giữa đường, xung quanh hàng quán chưa mở cửa khiến bà mẹ hai con phải dắt bộ quãng đường vài km. Từ sự cố đó, chồng khuyên vợ nên quay lại siêu thị gần nhà. \"Bớt hai đồng tiền rau lại thêm ba đồng tiền xăng, lại đỡ mệt người\", anh thở dài. Không chỉ thắt chặt tiền ăn, tiền điện nước mua sắm Hoa cũng không dám xài mạnh tay. Trước đây, về đến nhà là cô bật điều hòa, giờ yêu cầu giảm thời gian sử dụng, mở cửa đón gió. Nhiều hôm nóng, chồng con kêu ca, người phụ nữ lại trách móc: \"Thời xưa chẳng có điện, đến quạt còn dùng tay, thấy ai kêu ca gì đâu\". Mâu thuẫn gia đình tăng đến đỉnh điểm khi Hoa cắt tiền du lịch hè hàng năm của gia đình. Hai vợ chồng cự cãi, vợ bảo đang tiết kiệm cho tương lai, chồng nói cô ngày càng keo kiệt, không khí gia đình trở nên căng thẳng. Theo PGS.TS. Trần Văn Tùng, Trưởng Khoa Tài chính Thương mại, trường Đại học Công nghệ TP HCM, khi chi phí sinh hoạt trở thành gánh nặng, việc cắt giảm những sở thích cá nhân như ăn hàng, mua sắm quần áo, chi tiêu gia đình... là điều dễ hiểu, song có thể cân đối để đảm bảo nhu cầu của mọi thành viên. \"Nên lập danh sách những gì thiết yếu với cuộc sống cá nhân và những thứ không hoàn toàn cần thiết, từ đó cân đối việc giữ hay bỏ cho phù hợp\", ông Tùng chia sẻ. Ví dụ, có thể chia chi tiêu thành các nhóm như: Sinh hoạt phí, cuộc sống thiết yếu hàng ngày; Chi tiêu cho nhu cầu giải trí, các nhu cầu không thường xuyên, giao tiếp và chi tiêu cho đầu tư, tiết kiệm. Nhóm sinh hoạt phí có thể tận dụng các phiếu giảm giá, mua theo nhu cầu tính toán trước, lựa chọn các nhà cung cấp phổ thông hoặc ít nổi tiếng hơn với chi phí và chất lượng chấp nhận được... Đối với hoạt động giải trí cần cân đối, thay thế bằng các giải pháp khác nhau với chi phí phù hợp hơn. Ví như thay vì du lịch xa, có thể lựa chọn điểm đến trong thành phố nhằm tiết giảm chi phí, phù hợp với ngân sách gia đình. Cách làm này vừa đảm bảo nhu cầu hưởng thụ cá nhân song không ảnh hưởng lớn đến khoản chi trong thời điểm khó khăn, lại giữ được các mối quan hệ. Ông Tùng cũng khẳng định, dù tiết kiệm cũng không nên từ bỏ những sở thích có thể đem lại năng lượng tích cực cho cuộc sống, giúp con người khỏe mạnh hơn để lao động và kiếm tiền. \"Không nên hy sinh việc tận hưởng cuộc sống hiện tại mà chỉ chăm chăm tiết kiệm\", vị chuyên gia nói. "}