{"label": "doi-song", "link": "https://vnexpress.net/6-dac-diem-cua-dan-ong-kho-thanh-cong-4509364.html", "title": "6 đặc điểm của đàn ông khó thành công ", "description": "Dù biết không ai hoàn hảo, nhưng nếu có những đặc điểm dưới đây thì đàn ông khó làm nên nghiệp lớn.", "content": "Người đàn ông thành công thường biết cách kiềm chế cảm xúc bản thân bởi họ hiểu rằng, dù làm việc gì, nếu biết cân bằng cảm xúc, mọi việc đều giải quyết khách quan và có lý hơn. Một khi não bộ bị cảm xúc lấn át, không chỉ không đạt hiệu quả trong mọi việc mà sẽ khiến cuộc sống trở nên đen tối. Một người đàn ông không có tiền đồ thường hay bị cảm xúc khống chế. Nếu làm nô lệ cho cảm xúc của mình, vui buồn thất thường, thích nói gì thì nói mà không hề nghĩ đến cảm giác của người khác, chắc chắn người đàn ông đó sẽ không thể thành công trong công việc. Chỉ khi biết kiểm soát cảm xúc của chính mình, họ mới trở nên mạnh mẽ hơn. Nhiều người hay than vãn, làm mãi chẳng hết việc, thực chất họ không phân biệt được tính trọng yếu của công việc. Nguyên tắc thứ 28 trong tâm lý học chỉ ra rằng, cuộc sống chỉ có 20% là việc quan trọng, còn lại đều là những việc nhỏ nhặt. Mỗi người chỉ nên làm những việc quan trọng nhất, như vậy mới có thể tối đa hóa thời gian của bản thân. Những người thành công biết dùng thời gian để làm những việc quan trọng trước, vì vậy luôn đạt được hiệu quả vượt bậc. Với những người đàn ông không biết phân tích tính trọng điểm của công việc, cuộc sống sẽ chỉ quẩn quanh trong những ngày bận rộn nhưng không đạt hiệu quả cao. Những người như vậy khó có tiền đồ về sau. Câu cửa miệng của những người đàn ông sống hời hợt thường là: \"Công việc nếu không hợp, tôi nghỉ liền...\", hay \"Dù sao nghỉ việc cũng không khiến ta chết đói\"... Trong suy nghĩ của họ, sống là được, còn chất lượng cuộc sống như thế nào không quan trọng. Những người đàn ông sống hời hợt, không đam mê thường không thể chịu được công việc cường độ cao. Đối mặt với áp lực, họ nhanh chán nản, mệt mỏi và muốn nghỉ việc ngay lập tức để trốn tránh thực tế. Tuy vậy những người đàn ông này lại dễ tự ái, nhạy cảm với những hành động, lời nói của người khác. Cuộc sống mà không có động lực, mục tiêu sẽ chẳng thể thành công. Thời gian cứ trôi một cách vô nghĩa, còn họ chỉ biết làm một việc lặp đi lặp lại mỗi ngày. Đàn ông tự cao tự đại thường nghĩ mình là trung tâm của vũ trụ, bởi vậy khi đối diện khó khăn, họ chỉ biết tới lợi ích của bản thân mà không quan tâm tới người khác. Những người tự cao cũng ít khi nghe ý kiến từ người xung quanh, chăm chăm làm theo ý mình, dù nhiều lúc biết như thế không đúng. Người đàn ông tự cao tự đại thường cảm thấy thiếu an toàn và luôn cố gắng làm mọi cách để che đậy sự bất an này. Lòng tự cao sẽ khiến họ nâng tầm bản thân, mỗi khi xuất hiện vấn đề tiêu cực, điều đầu tiên họ làm là tự bảo vệ mình thay vì giúp đỡ người khác. Những người như vậy thường dễ gặp thất bại trong cuộc sống. Xuất thân là điều không ai có thể lựa chọn, đây là một thực tế không thể đảo ngược. Dù ta không được chọn nơi mình sinh ra nhưng lại được chọn cách mình sẽ sống. Nhưng nhiều đàn ông lại luôn phàn nàn rằng cha mẹ nghèo, không tạo ra một điểm khởi đầu tốt cho con cái. Bởi vậy thành tựu của họ tồi tệ hơn so với người xung quanh, họ không có thu nhập tốt và phải làm việc vất vả. Những người đàn ông như vậy rất đáng sợ, bởi họ đem trách nhiệm đổ cho người khác, đồng thời không hiếu thuận, không thích hợp để tạo mối quan hệ lâu dài với ai. Tỷ phú Hong Kong Lý Gia Thành từng nói: \"Tất cả những chiến thắng đều không đáng phục so với việc chiến thắng bản thân mình. Một người đàn ông nghèo không đáng sợ bằng cách anh ta chọn cách nghèo ổn định\". Sự lười biếng có thể hủy hoại một con người, khiến cuộc sống của họ ngày càng xấu đi. Lười biếng cũng sẽ mài mòn dần tinh thần chiến đấu với khó khăn của mỗi người, ngăn bước họ đến thành công. Một người đàn ông không có lý tưởng, không có kế hoạch cho cuộc đời mình thường lười biếng và nghèo khó. Đây là lý do khiến họ không thể đạt được bất kể thành tựu gì trong cuộc sống. "}