{"label": "doi-song", "link": "https://vnexpress.net/nua-dem-vuot-300-km-di-hien-mau-4509007.html", "title": "Nửa đêm vượt 300 km đi hiến máu ", "description": "Nghe tin có bệnh nhân cần nhóm máu hiếm B, Rh-, Nguyễn Thị Thu Thảo cho hai con ngủ rồi một mình bắt xe lên Đăk Lăk, cách nhà hơn 300 km, trong đêm 5/9.", "content": "\"Tôi rời nhà lúc hơn 12h đêm và cũng chỉ kịp dặn chồng vài việc. Lúc đó chẳng có thời gian suy nghĩ nhiều vì biết nhóm máu của tôi rất hiếm mà bệnh nhân lại đang cần\", chị Thảo, 29 tuổi, trú huyện Phù Mỹ, tỉnh Bình Định kể. Ban đầu Thảo định bắt xe khách nhưng nghĩ sẽ mất thời gian đợi, mà bệnh nhân đang cấp cứu tại Bệnh viện Đa khoa vùng Tây Nguyên nên quyết định thuê xe đi luôn trong đêm. Chị kể, suốt đoạn đường hơn 300 km từ Bình Định lên Buôn Mê Thuột, luôn giữ cho mình một tinh thần tốt để đảm bảo sức khỏe khi hiến máu. \"Nếu có sơ suất gì xảy ra máu không đến được người bệnh, mình sẽ rất ân hận\", Thảo nói. Gần sáng 6/9, tới bệnh viện Thảo vội vào làm xét nghiệm và hiến một đơn vị máu (250 ml) kịp thời truyền cho bệnh nhân qua cơn nguy kịch. Hiến máu xong, nghỉ ngơi khoảng 30 phút, người phụ nữ Bình Định lại vội vã trở về nhà ngay trong buổi sáng để kịp đưa con đi học. Chị chia sẻ, luôn tâm niệm tính mạng con người là trên hết nên không quản ngại đường xa, trời tối. \"Nhìn thấy người nhà bệnh nhân mừng là mình thấy hạnh phúc. Tôi nghĩ bất cứ ai gặp trường hợp trên cũng sẽ hành động như mình\", Thảo tâm sự. Anh Võ Duy Quý, con trai bệnh nhân Võ Duy Diên, 81 tuổi, trú huyện Krông Năng cho hay, hôm đó ba anh được đưa vào cấp cứu tại Bệnh viện Đa khoa vùng Tây Nguyên trong tình trạng bị hẹp hang vị và thiếu máu để phẫu thuật. Bác sĩ cho biết, ông Diên có nhóm máu B, Rh- (âm), rất hiếm (chỉ khoảng 0,08% người Việt có nhóm máu này). \"Để phẫu thuật được cần ít nhất ba đơn vị máu. Nhưng trước tiên phải có một đơn vị máu để cấp cứu nhưng bệnh viện không còn\", anh Quý nói. Người con trai đăng tin lên mạng xã hội để tìm người mang nhóm máu B, Rh- nhờ hỗ trợ máu cho ba anh. Có nhiều người nhận giúp nhưng do yếu tố cơ địa nên họ không thể hiến máu. Tối ngày 5/9, Quý liên lạc với chị Thảo xin giúp đỡ. Khi nhận thông tin người cần thuộc nhóm máu hiếm giống mình, chị đồng ý lên ngay. \"Tôi biết ơn sự giúp đỡ kịp thời của chị Thảo. Hiện ba tôi cần thêm 2 đơn vị máu nữa là có thể phẫu thuật và gia đình vẫn đang đợi thêm\", anh Quý tâm sự. Anh Trần Thanh Bình, 34 tuổi (chồng chị Thảo) kể, đêm đó anh lo vợ đi một mình nguy hiểm nên khuyên đợi sáng hãy lên đường. Nhưng thấy vợ xách túi đi, anh cũng không ngăn cản vì biết tính Thảo hứa là phải làm. \"Nghe tin người bệnh nhận máu kịp thời, vợ trở về nhà an toàn là tôi an tâm\", anh nói. Đây không phải là lần đầu Thảo ra khỏi nhà giữa đêm để hiến máu cứu người. Chị kể, hồi tháng 4/2020, khi nghe tin bà cụ phải mổ não do bị tai biến trong tình trạng nguy kịch. Nhận tin trong đêm, chị vội vã gửi con lớn cho bà nội trông, bồng theo con nhỏ 15 tháng tuổi đến Bệnh viện Đa khoa Bình Định để hiến máu. Đến gần 1 giờ sáng hôm sau thì hai mẹ con mới về đến nhà. \"Điều vui nhất là thấy nhóm máu của mình được san sẻ giúp đỡ người khác\", Thảo bộc bạch. Ông Nguyễn Đức Phú, chánh văn phòng Ban chỉ đạo vận động hiến máu tình nguyện tỉnh Đăk Lăk cho biết, rất cảm kích nghĩa cử cao đẹp của Thảo. Ông đã ký giấy chứng nhận hiến máu tình nguyện cho chị ngay sau đó. \"Nhóm máu B Rh- là một nhóm máu cực hiếm. Chúng tôi đang vận động để thành lập câu lạc bộ những người có nhóm máu này trên địa bàn tỉnh\", ông nói. Nguyễn Thị Thu Thảo cũng là thành viên Câu lạc bộ nhóm máu hiếm tỉnh Bình Định thành lập năm 2020. Từ đó đến nay, chị đã 5 lần hiến máu để giúp đỡ người bệnh, trong đó có bốn lần cứu người bị tai nạn ở Gia Lai. Chị kể, biết sẽ có những trường hợp người bệnh cần máu của mình để sống tiếp nên luôn ý thức giữ sức khỏe bản thân, không để mình ngã hay bị bệnh. \"Mỗi lần được hiến máu giúp người, tôi lại cảm thấy cuộc sống của mình ý nghĩa lắm. Mình không có tiền bạc để cho người khác nhiều, nhưng ít nhất cũng có máu khi người ta cần\", Thảo tâm sự. "}