{"label": "doi-song", "link": "https://vnexpress.net/song-sot-tren-dao-hoang-nho-hai-qua-chanh-4501076.html", "title": "Sống sót trên đảo hoang nhờ hai quả chanh ", "description": "Ông Nelson Nedy sống 5 ngày trên đảo hoang nhờ hai quả chanh, than củi cùng một ít nước ngọt, sau khi bị sóng biển cuốn trôi hôm 8/8.", "content": "Người đàn ông 51 tuổi đến du lịch tại Mirador do Roncador, một điểm tham quan gần bãi biển Grumari (Brazil). Khi đứng trên mép đá để chiêm ngưỡng khung cảnh xung quanh, ông Nelson bất ngờ bị một đợt sóng lớn ập tới, xô ngã xuống nước và kéo ra xa bờ. \"Tôi bị con sóng kéo ra xa bờ chừng 4 km\", ông kể. Sau thời gian dài ngâm mình dưới nước, ông Nelson dạt vào Palmas, hòn đảo hoang không có người ở. Cố kêu cứu nhưng vô vọng, ông tìm một nơi trú ẩn trên đảo để phục hồi vết thương do va chạm với ghềnh đá. Ngày thứ hai, ông dậy sớm và bắt đầu khám phá hòn đảo. Leo lên tảng đá cao bằng sợi dây thừng cũ mà ai đó đã bỏ lại, ông Nelson phát hiện một chiếc lều dựng tạm sát bờ biển. Khi trèo xuống, ông tìm thấy hai quả chanh và chai nước ngọt trên mặt đất. \"Tôi đã ăn hết hai quả chanh một cách ngon lành để giảm cơn khát\", ông nói. Trong lều, ông Nelson tìm thấy một chiếc chăn cũ và dùng chúng để thu hút sự chú ý của người dân ở bãi biển Grumani, nhưng không thành vì khoảng cách quá xa. Ngày thứ ba, ông thử bơi vào đất liền nhưng sớm bỏ cuộc vì thủy triều lên. Ông cũng thử ghép miếng xốp và cánh cửa ván ép tìm thấy trên đảo thành phương tiện di chuyển, nhưng bất thành. Những ngày tiếp theo, Nelson buộc phải uống nước biển, thậm chí thử ăn than củi khi thấy các con khỉ làm điều tương tự. \"Không bị đau bụng nhưng chúng khiến khoang miệng của tôi khô hơn và mắc kẹt vào răng\", ông nhớ lại. Đến ngày 13/8, khi đã mệt lả vì đói và thiếu nước, ông Nelson thấy vài du khách lướt mô tô nước gần đảo nên đã ra tín hiệu cầu cứu. Ông nhanh chóng được giải cứu, chuyển đến bệnh viện Lourenco Jorge ở Barra da Tijuca để kiểm tra sức khỏe. Hiện ông Nelson Nedy đã về nhà và trong quá trình phục hồi thể lực. "}