{"label": "doi-song", "link": "https://vnexpress.net/chiec-vay-cuoi-72-nam-tuoi-phuc-vu-8-co-dau-4502363.html", "title": "Chiếc váy cưới 72 năm tuổi phục vụ 8 cô dâu ", "description": "Adele Larson Stoneberg có lẽ không thể ngờ chiếc váy cưới sa tanh trắng bà mua với giá 100 USD năm 1950, đến giờ vẫn hợp với một cô dâu.", "content": "Bà mua chiếc váy này trong một cửa hàng bách hóa ở trung tâm thành phố Chicago cách đây 72 năm. Sau đó, Stoneberg cho hai em gái mượn. Chiếc váy còn trở thành chứng nhân trong ngày trọng đại của con gái và ba cháu của bà. Tháng 8 này, cô cháu gái Serena Stoneberg Lipari lại một lần nữa mặc chiếc váy sa tanh trắng trong nhà thờ Ebenezer Lutheran, nơi 72 năm trước bà làm lễ kết hôn. \"Tôi chính là cô dâu thứ tám của gia đình mặc chiếc váy này\", cô gái 27 tuổi, xúc động nói. Bà của Lipari hiện đã qua đời. Bước vào nhà thờ trong chiếc váy của bà, cảm xúc ập đến với cô. \"Tôi cảm thấy có một kết nối đặc biệt với bà trong ngày cưới\", cô cho hay. Cô dâu thứ ba mặc chiếc váy, bà Sharon Larson Frank, hiện 77 tuổi, cho hay, ban đầu, mặc cùng chiếc váy trong lễ cưới không phải truyền thống gia đình. Nhưng theo thời gian, trang phục đã mang một ý nghĩa sâu sắc, như sự kết nối giữa các thành viên trong gia đình với nhau và với thành phố Chicago. Mackey, 42 tuổi, con gái bà Sharon Larson Frank cho biết, từ bé cô đã xác định mình sẽ mặc chiếc váy trong ngày cưới, dù có vừa với mình hay không. Cũng vì muốn chiếc váy vừa vặn trong ngày cưới, gia đình đã có một số sửa đổi nhỏ để phù hợp hơn. Mackey, người có chiều cao trên mức trung bình của các thành viên gia đình, được mẹ thêm một dải ruy băng vào viền và mặt sau. Jean Milton Ellis, người phụ nữ thứ sáu mặc váy, đã may thêm tiếp một lớp viền. Tuy nhiên, họ cố gắng giữ đúng thiết kế ban đầu. Kể từ khi chiếc váy xuất hiện trong đám cưới gia đình, tất cả các cuộc hôn nhân đều lành mạnh và hạnh phúc. \"Vì vậy, chúng tôi nghĩ rằng nó mang lại may mắn. Gia đình tôi hy vọng sẽ tiếp tục bảo tồn chiếc váy cho nhiều đám cưới sắp tới\", Mackey nói.  (Theo  ) "}