{"label": "doi-song", "link": "https://vnexpress.net/uoc-mo-cua-chang-trai-mang-benh-troi-day-4510928.html", "title": "Ước mơ của chàng trai mang bệnh 'trời đày' ", "description": "Sáu năm phiêu bạt khắp Hà Nội, Sài Gòn, Nông Văn Phương chỉ mơ ước có việc làm ổn định để tự nuôi sống bản thân.", "content": "3h chiều ngày đầu tháng 9, khi những công nhân của xưởng gỗ ở huyện Bình Chánh, TP HCM tan ca, bảo vệ Nông Văn Phương vội vàng giở sổ sách, ghi lại giờ ra vào rồi cho họ ký tên. Xong việc, anh lại chạy về quận 11 tắm rửa, nấu cơm ăn để chờ đến ca trực bảo vệ cho quán nhậu thuộc TP Thủ Đức. \"Có việc làm là quý lắm nên tôi chưa bao giờ từ chối dù có phải đi xa hay vất vả\", chàng trai 25 tuổi, quê xã Nậm Ban, huyện Mèo Vạc, tỉnh Hà Giang, nói. Từ ngày vào Sài Gòn, Phương không nhớ nổi đã đi xin việc ở bao nhiêu nơi nhưng đa số đều từ chối khi thấy làn da ửng đỏ, cứ chốc chốc lại bong vảy của anh. Người cá, cậu bé trời đày, người rừng... là những cái tên gắn chặt với anh suốt thời thơ ấu. Năm 2005, câu chuyện về cậu bé 8 tuổi mắc bệnh vảy nến toàn thân hiếm gặp, sống thui thủi một mình trong căn chòi ở bìa rừng suốt 4 năm đã thu hút sự chú ý của dư luận cả nước và  . Phương kể, năm hai tuổi, da anh bắt đầu xuất hiện những nốt đỏ phồng như mụn nước, sau đó lan rộng toàn thân, nổi sần rồi bong tróc thành từng lớp như vảy cá. Thấy hình hài của Phương, dân trong xóm người bảo Phương bị hủi, nếu không cách ly sẽ lây bệnh cho cả làng, người cay nghiệt cho rằng đó là \"quỷ dữ hiện hình\" nên ai cũng tránh xa. Hàng xóm hoảng sợ, xua đuổi, bố mẹ Phương dựng căn chòi cách nhà vài trăm mét, sát bìa rừng cho con ở một mình dù năm đó mới bốn tuổi. Không được chăm sóc, bệnh tình Phương càng nặng hơn. Lớp vảy dày đến nỗi tay cậu bé chẳng co được, khi cố rướn thì da nứt, rỉ máu, đôi chân cũng teo tóp dần vì ít vận động. Bốn năm sau, Phương được báo chí phát hiện, các nhà hảo tâm quyên góp tiền đưa đi chữa trị. Lúc đó cậu bé 8 tuổi chỉ nặng 13 kg. Từ đó, túi xách của Phương lúc nào cũng có tuýp thuốc bôi để làm mềm da. Cơ thể ốm yếu nhưng anh lại rất ham học. Trường cách nhà 14 km, Phương thức dậy lúc 2h sáng, soi đèn men theo những con đường gập ghềnh dốc đá đến lớp. Năm 2015, mẹ Phương qua đời vì bệnh ung thư, gia đình càng khó khăn. Cả năm chỉ có một mùa ngô, một mùa lúa, chẳng đủ chi phí cho ba anh em ăn học. Phương bàn với bố kế hoạch xuống Hà Nội tìm việc làm. Ông Nông Văn Liềng chẳng nói gì, trâm ngầm bên bếp lửa hồi lâu rồi khẽ gật đầu. Một buổi chiều cuối năm 2016, Phương đón xe khách từ Hà Giang đi Hà Nội, trong túi có vỏn vẹn 175.000 đồng. Anh lang thang khắp nơi xin việc, tối ngủ co ro trên ghế đá. Sau nhiều lần bị từ chối, Phương được nhận vào làm bảo vệ ở một cửa hàng thời trang. Hà Nội vào đông, trời rét đậm khiến da Phương bắt đầu khô nứt nẻ, nhiều đoạn đứt toác ra, rỉ máu, lớp vảy bong ra nhiều hơn. Một vài khách hàng ra vào nhìn anh ái ngại rồi nói với quản lý, Phương đành phải nghỉ việc. Lúc chán nản, anh được người quen gợi ý \"vào miền Nam đi, trong đấy không có mùa đông\". Suy nghĩ hồi lâu, Phương quyết định gom hết số tiền tiết kiệm, mua vé tàu để vào TP HCM. \"Khi đó tôi nặng chỉ 48 kg, vóc dáng nhỏ thó, lại thêm làn da vảy nến hay bong tróc nên đi xin việc người ta chẳng dám nhận\", anh tâm sự. Sau nhiều đêm suy nghĩ, Phương nghĩ ra cách viết bài đăng lên mạng xã hội: \"Xin chào, em là Nông Văn Phương, một người mắc bệnh vảy nến từ nhỏ. Em vừa vào Sài Gòn và rất mong muốn tìm được một công việc. Nếu có nhu cầu, mọi người có thể liên hệ với em qua số điện thoại...\". Vài ngày sau, một người liên hệ với anh nhờ giao giúp sầu riêng. Phương mừng đến rơi nước mắt. Miền Nam không có những ngày rét buốt nhưng Phương phải đối mặt với ánh mặt trời gay gắt, khiến da đỏ ửng, bỏng rát như bị đốt. Mùa hè, anh chỉ có thể giao vào lúc sáng sớm hoặc khi mặt tời đã tắt. Ra đường, anh luôn che kín cơ thể bằng áo dài tay, khẩu trang, mũ... Theo Phương, đây là cách để khách hàng không hoảng sợ. Đơn hàng không có thường xuyên, cuộc sống Phương vô cùng chật vật. Có những hôm ngồi bó gối nghe điện thoại của bố, đến đoạn bố hỏi: \"Con sống có ổn không?\", cảm xúc của anh vỡ oà. Anh muốn kể với bố thật nhiều về những lần bị hắt hủi, bị từ chối, về khoản lương chẳng đủ trả tiền trọ, tiền ăn. Nhưng sau cùng, anh vẫn đáp: \"Con ổn, bố ạ\". Tắt điện thoại, Phương lại lao vào tìm việc. Cũng nhờ bài đăng trên mạng xã hội, một công ty bảo vệ đã gọi cho anh, mời thử việc tại một cửa hàng tại quận 1. Người quản lí thương hoàn cảnh của Phương nên nhận vào làm nhưng vẫn dặn dò \"lưu ý đứng xa khách, em nhé\". Những ngày mưa tầm tã hay nắng gắt, chàng trai quê Hà Giang vẫn cần mẫn làm việc, dắt xe cho khách, xếp xe, lau chùi yên. Phương kể, mình đã khiếm khuyết thì phải làm việc gấp đôi, gấp ba lần người khác, làm cho thật trọn vẹn. Dịp giáp Tết năm đó, một khách hàng ở Gò Vấp cảm mến chàng trai chăm chỉ đã đề nghị tặng anh 1,5 triệu đồng. Tuy nhiên, anh từ chối bởi từ khi có việc làm, Phương chỉ mong ước sống được bằng sức của mình. Số tiền lương 6 triệu mỗi tháng được anh cân đối cho tiền thuốc, tiền ăn uống, tiền nhà trọ và chi phí đi lại. Tết đến, Phương chọn ở lại TP HCM thay vì về quê để tiết kiệm tiền. Năm ngày nghỉ là khoảng thời gian anh thấy cô đơn nhất. Anh kể mình nhớ quay quắt mùi thịt lợn gác bếp, thèm được ngồi nướng ngô giữa một buổi sáng tinh mơ, hơ tay bên bếp lửa bập bùng. Nằm trong phòng trọ, Phương muốn ngày trôi qua thật mau để tiếp tục đi làm. \"Tôi không có nhiều bạn bè nên đi đâu, làm gì cũng chỉ có một mình. Từ khi bố có gia đình khác, hai em gái lấy chồng, nhiều lúc khó khăn, buồn tủi muốn gọi về nhà, tôi cầm điện thoại lên rồi lại đặt xuống. Hơn ba năm qua, tôi vẫn cố gắng để tự lo cho mình. Với một người bệnh tật từ khi còn bé, tự lo được cũng là điều hạnh phúc rồi\", Phương nói. Anh Nguyễn Bắc Toàn, 39 tuổi, người cùng trọ với Phương kể, dù bệnh tật nhưng anh rất sống rất tự trọng. Có giai đoạn, công ty bảo vệ thiếu người nên cho anh vào làm, khi tìm được người họ cho nghỉ vì ngại bệnh vảy nến. Không có tiền thuê trọ, Phương lang thang khắp nơi và được anh Toàn rủ về ở cùng. \"Lúc đầu, mọi người cũng ngại bệnh vảy nến nhưng sau đều cảm mến vì tính tình hiền lành, chịu thương chịu khó của Phương\", Toàn kể. Sau khi có lại việc làm, Phương lập tức gửi trả lại số tiền đã mượn và chia đều tiền thuê nhà, tiền xà bông, tiền gas... với mọi người. Hiện tại, Phương được nhận vào làm bảo vệ, trông coi công nhân cho một xưởng gỗ. Ngoài thời gian đó, mỗi lần có người thuê trực ở nơi khác, anh đều nhận. Có ngày, thời gian làm việc của Phương lên đến 12 tiếng, kết thúc khi trời tờ mờ sáng. \"Đi qua nhiều khó khăn, tôi tin rằng hôm nay mình sống tử tế, ngày mai sẽ là ngày tươi sáng hơn\", Phương nói. "}