{"label": "doi-song", "link": "https://vnexpress.net/ba-me-my-khong-cho-con-toi-truong-4506457.html", "title": "Bà mẹ Mỹ không cho con tới trường ", "description": "Không tất bật chuẩn bị cho ngày khai giảng sắp tới, Jessica tin rằng các con vẫn đang chủ động học tập mỗi ngày với phương pháp “unschooling” (học tập không trường lớp).", "content": "Giữa tháng 8 hàng năm là thời điểm diễn ra một nghi thức đặc biệt cuối hè: Phụ huynh đưa con đi mua đồng phục và dụng cụ học tập cho năm học mới. Sau đó, những bức ảnh trẻ con mặc đồng phục xinh xắn trong ngày đầu đến trường được đăng tải khắp mạng xã hội. Dù thích ngắm nghi thức này, Jessica Williams chưa bao giờ có trải nghiệm tương tự. Bà mẹ Mỹ chưa bao giờ phải vội vàng đưa con đến bến xe buýt, lo lắng con không kịp nộp bài tập hay phải xử lý email từ nhà trường. Hai con của cô, 6 và 9 tuổi, chưa bao giờ đến trường và tham dự buổi khai giảng nào. Trong khi người khác bận rộn vào cuối hè, gia đình Jessica thong thả đến cửa hàng kem, dạo chơi công viên nước và đọc sách trong thư viện. Các bé cũng suy nghĩ về những gì muốn làm trong tháng 9, khi thế giới bỗng rộng mở trở lại, không còn đông đúc như những đợt nghỉ hè hay nghỉ xuân. Các con của Jessica có thể tranh thủ khoảng thời gian thoải mái này để khám phá mọi thứ. Chẳng hạn, nếu ai đó quan tâm đến địa chất, cả nhà sẽ cùng nhau ghé thăm bảo tàng lịch sử tự nhiên vào một buổi sáng bất kỳ trong tuần. Tuy đã cắm trại đôi lần trong hè, nhưng gia đình có thể đi dã ngoại dài ngày hơn để thỏa thích tận hưởng tiết trời mùa thu. Thủ thư vốn dành nhiều thời gian trong mùa hè để điều hành các chương trình và sự kiện cho trẻ em, giờ đã sẵn sàng để trò chuyện lâu hơn với từng em nhỏ tới thư viện. Không cần phải chờ đến mùa thu, hai bé nhà Jessica mới quay trở lại với các bài học. Phong cách giáo dục tại nhà mà Jessica đang áp dụng cho con là \"unschooling\" - không đến trường và học hành không có giáo trình cụ thể. Jessica tin rằng trẻ em luôn háo hức học hỏi những điều mới, do đó các bài học sẽ dựa trên nguồn cảm hứng mỗi ngày của con, hoàn toàn tự nhiên và xoay quanh cả bốn mùa. Vào mùa thu, bọn trẻ muốn đến vườn cây ăn quả hoặc một trang trại để tìm hiểu quá trình thu hoạch. Đứa trẻ 6 tuổi có thể ấn tượng với cây táo và đàn lợn mình vừa gặp, sau đó đưa vào truyện tranh. Sáng tác truyện tranh là phương thức thể hiện bản thân mà cậu bé rất yêu thích. Đây cũng là cách tuyệt vời để học chính tả, cấu trúc câu chuyện, cách sắp xếp ý tứ hay phát huy khiếu hài hước của mình. Trong khi đó, con trai lớn của Jessica có thể sẽ quan tâm đến trò chơi điện tử nào đó theo chủ đề trang trại, thu hoạch và buôn bán. Những trò chơi này thường dẫn đến các cuộc thảo luận ngẫu hứng trong bữa tối về kinh tế, chính trị và sinh thái học. Gần đây, cậu cả 9 tuổi đã bắt đầu quan tâm đến căn bậc hai sau khi say sưa đọc các số báo khoa học cũ suốt mùa hè. Cậu đã được bố giải thích kiến thức cơ bản, cùng xem video Toán học trên YouTube và mượn sách Toán từ thư viện để tìm hiểu kỹ hơn. Theo Jessica, điều này là quá đủ để đáp ứng sự quan tâm của con, đồng thời trao cho con cơ hội để suy ngẫm kỹ hơn về kiến thức mình muốn học. Mô hình học tập này sẽ lặp lại trong suốt cả năm: Khơi gợi hứng thú, tự học một chút và tiếp tục. Việc học không chỉ diễn ra trong lớp học, vào giờ học, với các môn học và đề bài được giao. Nó có thể diễn ra trên ghế sofa khi trẻ đang nằm lộn ngược đọc truyện tranh. Jessica đã chứng kiến điều đó đủ nhiều lần để thực sự tin tưởng vào quá trình học tập \"unschooling\". Unschooling là phương pháp giáo dục dựa trên nguyên tắc trẻ tự quyết định những gì chúng sẽ học. Không có chương trình giảng dạy, không cưỡng chế học tập, không kiểm tra. Trẻ thiết lập các hoạt động và tốc độ thực hiện, mục đích là học tập thông qua sinh hoạt. Dù khá phổ biến ở nhiều nước phương Tây nhưng đến nay phương pháp giáo dục này vẫn gây nhiều tranh cãi trái chiều. Theo một nghiên cứu năm 2013 của giáo sư Peter Gray tại Đại học Boston (Mỹ) trên 75 người trưởng thành áp dụng phương pháp giáo dục tự điều khiển tại nhà khi còn bé, phương pháp này thúc đẩy tinh thần trách nhiệm cá nhân, tạo động lực và mong muốn học hỏi, giúp họ tìm được các công việc tốt hơn. Tuy nhiên, có 3 trong số những người tham gia nghiên cứu không hài lòng với phương pháp này, họ bị rối loạn chức năng và cô lập với xã hội. Mặc dù trách nhiệm pháp luật trong việc giáo dục trẻ em thuộc về phụ huynh, chính quyền địa phương ở hầu hết các quốc gia đều khẳng định họ có bổn phận đảm bảo tất cả trẻ em có nền giáo dục thích hợp. Hiệp hội chính quyền địa phương tại Mỹ nhiều năm qua đã nỗ lực buộc phụ huynh phải đăng ký giáo dục tại nhà và có quyền yêu cầu kiểm tra sự phù hợp trong phương pháp giáo dục. Nhưng một số người phản ánh chính quyền địa phương lạm quyền.   "}