{"label": "doi-song", "link": "https://vnexpress.net/3-dau-hieu-nhan-biet-tre-co-nguy-co-thap-be-4505389.html", "title": "3 dấu hiệu nhận biết trẻ có nguy cơ thấp bé ", "description": "Trẻ thấp bé thường có biểu hiện khác nhau như chậm tăng trưởng, tầm vóc ngắn tương xứng hoặc bất tương xứng…", "content": "Một đứa trẻ có tầm vóc thấp tức là tốc độ tăng trưởng không đạt chuẩn bình thường so với bạn bè cùng giới tính, độ tuổi. Theo thạc sĩ,   - Hệ thống Phòng khám Dinh dưỡng Nutrihome, đối với trẻ em, tốc độ tăng trưởng là một chỉ số quan trọng hàng đầu để đánh giá sức khỏe tổng thể. Tuy vậy, trẻ thấp bé có thể có các biểu hiện hay hình thức khác nhau. Ví dụ, khi tròn 8 tuổi, sải tay của bé thường bằng với  . Nếu những số đo này không đúng hay gần đúng theo tỷ lệ, đây có thể là dấu hiệu cho thấy trẻ có tầm vóc thấp không cân đối, có nguy cơ thấp. Theo đó, bác sĩ Tùng cho biết thêm, trẻ có tầm vóc thấp được chia thành 3 thể bao gồm: : Khi trẻ không thể bắt kịp tiêu chuẩn về cân nặng, chiều cao theo độ tuổi thì được xem là hạn chế tăng trưởng hay chậm tăng trưởng. Tuy nhiên, nếu bố mẹ có hướng can thiệp sớm, trẻ hoàn toàn có khả năng cải thiện chiều cao trong tương lai. Một số dấu hiệu cảnh báo nguy cơ thấp còi, chậm tăng trưởng theo từng độ tuổi phát triển của trẻ gồm: bé dài dưới 50cm khi mới sinh, tăng cao dưới 25 cm mỗi năm ở trẻ một tuổi, bé tăng cao dưới 10 cm mỗi năm trong những năm mẫu giáo, có dấu hiệu dậy thì sớm. : Tức là mặc dù trẻ có sự phát triển chiều cao và cân nặng hạn chế nhưng cơ thể trẻ phát triển cân xứng giữa các bộ phận. Cụ thể như tay, chân, thân người... đều nhỏ hoặc ngắn như nhau. Các dấu hiệu của tình trạng này bao gồm tốc độ tăng trưởng chậm theo tuổi, chậm phát triển giới tính hoặc không có, chiều cao dưới phân vị thứ 3. Trẻ mắc phải PSS có nhiều khả năng phải đối mặt với các vấn đề về sức khỏe như: loãng xương, vấn đề về tim mạch, giảm sức mạnh cơ bắp... : Ngoại hình của trẻ khác thường. Cụ thể, tay và chân trẻ thường rất ngắn, chiều cao phát triển rất chậm so với bình thường, kích thước đầu có thể lớn và không cân xứng. Nguy hiểm hơn, sự tập trung, hoạt động trí não, khả năng nhận thức của trẻ có thể cũng bị ảnh hưởng xấu khi trẻ mắc phải DSS. Bên cạnh ngoại hình không cân đối, chiều cao trung bình của những người mắc bệnh DSS khi trưởng thành cũng hạn chế, chỉ khoảng 122 cm. Ngoài ra, trẻ còn có nguy cơ mắc các bệnh như  , cột sống cong bất thường, khả năng vận động hạn chế ở khuỷu tay, đầu to với vầng trán nổi bật và sống mũi phẳng, các bệnh u xơ... Các bệnh về di truyền như hội chứng Achondroplasia, hội chứng Turner, hội chứng Down hoặc hội chứng Prader Willi cũng có liên quan đến DSS. Theo bác sĩ Tùng, các nguyên nhân khác có thể dẫn đến tình trạng tầm vóc thấp của trẻ là do thiếu dinh dưỡng, di truyền, suy giáp dẫn đến thiếu hormone tăng trưởng. Ngoài ra, một số bệnh mãn tính, chẳng hạn như bệnh celiac và các rối loạn viêm nhiễm khác, các bệnh về cơ xương khớp, phổi, tim, thận, gan hoặc đường tiêu hóa cũng là nguyên nhân. \"So với 2 trường hợp tầm vóc ngắn cân xứng (PSS) và tầm vóc ngắn không cân đối (DSS), tình trạng trẻ chậm tăng trưởng có khả năng cải thiện tốt hơn\", bác sĩ Tùng cho biết. Điều trị chậm tăng trưởng chiều cao ở trẻ phụ thuộc rất lớn vào việc xác định đúng nguyên nhân. Do đó, nếu phụ huynh phát hiện bé có các dấu hiệu bất thường, cần cho trẻ đi thăm khám càng sớm càng tốt. Thông thường, bác sĩ sẽ thực hiện khám lâm sàng, cân đo chiều cao và cân nặng của trẻ. Sau đó,chuyên gia sẽ tiến hành một số xét nghiệm cận lâm sàng như:  , chụp tuổi xương, xét nghiệm máu, chụp cộng hưởng từ sọ não, xét nghiệm hormone kích thích tuyến giáp... để tìm ra hướng xử lý thích hợp và hiệu quả. Dinh dưỡng khoa học là yếu tố rất quan trọng góp phần quyết định khả năng phát triển chiều cao, cân nặng, tầm vóc của trẻ. Chế độ dinh dưỡng cho trẻ chậm tăng trưởng cần cân bằng giữa 4 nhóm chất chính: đạm, đường, béo, các vi chất dinh dưỡng. Phụ huynh đảm bảo song song 2 yếu tố số lượng, chất lượng của các bữa ăn. Mẹ không nên tự ý bổ sung thuốc tăng chiều cao hoặc các vi chất như canxi, kẽm mà không có sự tư vấn của bác sĩ. Người lớn nên cho trẻ thăm khám cùng các chuyên gia dinh dưỡng để có chế độ dinh dưỡng phù hợp với tình trạng sức khỏe, sở thích ăn uống của từng trẻ. Ngoài ra, phụ huynh nên giúp trẻ điều trị triệt để bệnh lý dinh dưỡng thấp còi, biếng ăn, suy dinh dưỡng, béo phì, kém hấp thu, táo bón... Việc điều trị cho con chậm trễ thì khả năng phát triển tối ưu càng bị giới hạn. Thông thường, khoảng 90% trẻ em dưới 2 tuổi sẽ bắt kịp đà tăng trưởng, đạt mốc chiều cao, cân nặng ổn định khi trưởng thành nếu có phương pháp điều trị phù hợp. "}