{"label": "kinh-doanh", "link": "https://vnexpress.net/ly-do-gioi-sieu-giau-chon-private-banking-phat-trien-gia-san-ben-vung-4516387.html", "title": "Lý do giới siêu giàu chọn Private Banking phát triển gia sản bền vững ", "description": "Người siêu giàu ưu tiên chọn Private Banking có đủ tầm, tâm, lực để quản lý tài sản bền vững và phát triển gia sản qua các thế hệ.", "content": "Private Banking là dịch vụ ngân hàng chuyên biệt dành riêng cho các khách hàng có tài sản lớn, đáp ứng mọi nhu cầu của khách hàng từ bảo hiểm, đầu tư đến quản lý tài sản, kế hoạch thừa kế và chuyển giao tài sản cho tới các nhu cầu hoạch định cuộc sống như cư trú, y tế, thuế... Theo số liệu nghiên cứu của Knight Frank, tính đến cuối năm 2021, thế giới có hơn 600 Private banker cố vấn và quản lý khối tài sản hơn 3.500 tỷ USD cho những khách hàng siêu giàu và có xu hướng tăng lên. Như tại Singapore, khối tài sản được ủy thác Private Banking tăng 8-9%, cho thấy sức hút của dịch vụ này đối với giới siêu giàu. Tại Việt Nam, số lượng người siêu giàu đang tăng lên đáng kể trong vòng 5 năm qua. Báo cáo Wealth X dự báo, đến năm 2026, người siêu giàu Việt Nam có thể lên tới 1.551 người, tăng thêm 317 người so với năm 2021 và đứng thứ 3 tại Đông Nam Á. Với khối lượng tài sản \"khủng\" mà giới siêu giàu sở hữu, việc lựa chọn dịch vụ tài chính của họ sẽ khắt khe và kỹ lưỡng hơn. Trước đây, những khách hàng giàu và siêu giàu chủ yếu quan tâm đến việc đầu tư để sinh lời tài sản nhiều hơn. Ngày nay, nhiều người siêu giàu có xu hướng phát triển gia sản bền vững và chuyển giao tài sản cho các thế hệ tiếp theo. Nhiều thành viên gia đình siêu giàu thường sinh sống, học tập, kết hôn tại nước ngoài nên tài sản có thể phân bổ tại nhiều quốc gia, cho thấy gia sản của họ mang tính toàn cầu và tính di động cao. Vì vậy, việc quản lý tài sản đòi hỏi các giải pháp bền vững hơn, không chỉ giới hạn trong các nhu cầu về tài chính mà cả phi tài chính, hoạch định để bảo tồn và phát triển gia sản cho tương lai, trong phạm vi toàn cầu. Thách thức đặt ra là, các tổ chức tài chính phải cung cấp được các giải pháp mới, khác biệt, hiệu quả và dịch vụ phù hợp, đáp ứng nhu cầu về phát triển tài chính bền vững của các thế hệ gia đình siêu giàu Mặt khác, những người siêu giàu luôn yêu cầu một dịch vụ xứng tầm, mong đợi một tiêu chuẩn chăm sóc đặc biệt và uy tín, dựa trên hệ sinh thái các đối tác hàng đầu trong mỗi lĩnh vực. Trong khi đó, dịch vụ Private Banking tại Việt Nam còn khá non trẻ. Một số ngân hàng Việt Nam đã cung cấp dịch vụ ngân hàng ưu tiên nhằm đáp ứng nhu cầu tài chính của giới siêu giàu, đưa ra những chính sách ưu đãi cho các sản phẩm tài chính hay các đặc quyền và chăm sóc khách hàng đặc biệt. Nhưng cần nhìn nhận vào thực tế rằng, những dịch vụ này vẫn thiếu một giải pháp tài chính chuyên biệt và đội ngũ tư vấn chuyên môn cao. Theo đại diện của BIDV, đến nay, có nhiều ngân hàng trong nước muốn nhưng vẫn chưa làm được dịch vụ Private Banking. Vì để làm được Private Banking, ngân hàng phải đủ \"tầm, tâm và lực\". Tầm có nghĩa là năng lực, tiềm lực của ngân hàng phải đủ lớn để kết nối được với các đối tác hàng đầu, không chỉ trong phạm vi cả nước mà toàn cầu. Tâm là sự tận tâm, chuyên nghiệp, đẳng cấp quốc tế trong các dịch vụ mang tới nhóm khách hàng có tài sản lớn, đặt mục tiêu xây dựng các mối quan hệ lâu dài, bền vững, đem đến các giải pháp quản lý tài sản tối ưu cho khách hàng. Còn lực là sức mạnh nội tại cùng đội ngũ nhân sự Private Banking chuyên nghiệp, năng lực vượt trội, bên cạnh các chuyên gia tư vấn của các đối tác hàng đầu về đầu tư, quản lý tài sản trong và ngoài nước. BIDV là ngân hàng thương mại cổ phần có vốn Nhà nước đầu tiên xây dựng mô hình kinh doanh dịch vụ Private Banking theo chuẩn quốc tế. Sau một năm triển khai, BIDV đã mang lại cho khách hàng cao cấp các giải pháp tài chính chuyên biệt và bền vững, đặc biệt trong lĩnh vực quản lý tài sản với các giá trị cốt lõi: Tư vấn tin cậy, Kết nối cơ hội toàn cầu, Phục vụ chuyên biệt và Đặc quyền không giới hạn. Theo đó, tháng 09/2021, BIDV đã thành lập Trung tâm Khách hàng cá nhân cao cấp (Private Banking Center) đặt tại Trụ sở chính của ngân hàng. Tại đây, khách hàng Private được phục vụ bởi Giám đốc Quản lý tài sản và Chuyên gia tư vấn đầu tư có trình độ chuyên môn cao, được đào tạo bài bản bởi đối tác tư vấn quốc tế hàng đầu. Đại diện BIDV cho biết, bên cạnh việc chuyên biệt hóa các dịch vụ ngân hàng truyền thống cho các nhu cầu giao dịch tài chính của khách hàng, BIDV còn mang tới cho khách hàng danh mục sản phẩm dịch vụ đa dạng, tạo sự khác biệt trên thị trường như các giải pháp bảo vệ (sản phẩm bảo hiểm trả phí 1 lần); các kênh đầu tư cơ bản như trái phiếu - Smart Bond, chứng chỉ quỹ mở - Smart Fund đến chuyên sâu như uỷ thác đầu tư - Smart Investment. Với hệ sinh thái đối tác kết nối toàn cầu, đa lĩnh vực, BIDV không chỉ mang tới cho khách hàng các giải pháp tư vấn chuyên biệt về Giáo dục, Y tế, Thuế, Hoạch định tài sản thừa kế....mà còn mang lại cho khách hàng các đặc quyền chuyên biệt, đẳng cấp, không giới hạn như: bác sĩ gia đình thăm khám tại gia và tư vấn sức khỏe không giới hạn; trợ lý cá nhân cao cấp cung cấp thông tin và hỗ trợ tư vấn và kết nối sử dụng dịch vụ trên toàn cầu; phong cách sống thượng lưu (golf, phòng chờ, fasttrack, spa, ẩm thực, nghỉ dưỡng...). \"Với tiềm lực vững mạnh, di sản thương hiệu lâu đời, kinh nghiệm chuyên môn phục vụ khách hàng doanh nghiệp, và sự song hành của các đối tác lớn trên toàn cầu, BIDV Private Banking đáp ứng được sự ủy thác của các khách hàng thượng lưu trong việc tư vấn,thiết kế các giải pháp tốt nhất để quản lý và phát triển bền vững tài sản của họ. Mặt khác, BIDV Private Banking đang thiết lập chuẩn mực mới cho dịch vụ Private Banking tại Việt Nam\", đại diện BIDV chia sẻ. "}