{"label": "kinh-doanh", "link": "https://vnexpress.net/hang-khong-the-gioi-doi-mat-nguy-co-thieu-may-bay-moi-4519924.html", "title": "Hàng không thế giới đối mặt nguy cơ thiếu máy bay mới ", "description": "Bên cạnh thiếu hụt phi công, phụ tùng thay thế, các hãng hàng không lại đối mặt tình trạng thiếu máy bay Boeing, Airbus mới sau dịch.", "content": "Gần hai năm qua, nhu cầu máy bay mới giảm mạnh. Hành khách phải ở nhà và các lệnh hạn chế đi lại đã khiến các hãng hàng không huỷ hay lùi lịch giao các máy bay mới. Tuy nhiên, sự phục hồi du lịch, đi lại thời gian gần đây sau khi dịch bệnh được kiểm soát đã khiến các hãng đang phải chạy đua để đáp ứng kịp nhu cầu. Cả Boeing và Airbus đã chậm giao hàng vài tháng với các máy bay thân hẹp thường được sử dụng cho các chuyến bay nội địa Mỹ hoặc các chặng bay ngắn khác. Điều này làm hạn chế khả năng đáp ứng nhu cầu gia tăng trở lại của các hãng, theo lãnh đạo các doanh nghiệp trong ngành hàng không. Boeing, Airbus chậm đơn hàng bởi thiếu linh kiện hoặc động cơ cho máy bay mới. \"Tình trạng này khiến chúng tôi thực sự khó lập kế hoạch bay\", Chủ tịch Southwest Airlines Gary Kelly cho biết tại một sự kiện của ngành hàng không vũ trụ ở Washington vào tháng trước. Người phát ngôn của Boeing cho biết hãng tiếp tục làm việc chặt chẽ với các nhà cung cấp để đáp ứng cam kết với khách hàng. Ngoài các vấn đề về nguồn cung, Boeing đang đối mặt những thách thức về quy định đối với hai phiên bản mới nhất của dòng máy bay 737 MAX. Cả hai phiên bản đều đứng trước tương lai không chắc chắn nếu Boeing không có được sự chấp thuận của Cục Hàng không Liên bang Mỹ (FAA) vào cuối năm nay. Luật liên bang hiện hành sẽ yêu cầu Boeing đại tu toàn bộ buồng lái 737 MAX nếu không được FAA phê duyệt. Đối thủ của Boeing - Airbus từ chối bình luận. Tuy nhiên, nhà sản xuất này đề cập đến các tuyên bố gần đây của các giám đốc điều hành rằng họ đang làm việc để vượt qua những khó khăn trong chuỗi cung ứng. Airbus đã lưu ý kỳ vọng đạt được các mục tiêu giao hàng trong năm nay là một thách thức. Sự chậm trễ giao hàng của Boeing ảnh hưởng nghiêm trọng tới United Airlines Holdings. Hãng hàng không có trụ sở tại Chicago dự kiến có 53 chiếc Boeing một lối đi mới trong năm nay để hỗ trợ kế hoạch phát triển. Tuy nhiên, họ mới nhận được 7 chiếc 737 MAX mới từ tháng 8. Sự thiếu hụt máy bay thân hẹp đã khiến United giảm tần suất trên một số tuyến nội địa, đồng thời góp phần khiến United rút khỏi một số thị trường nhỏ hơn. Theo nguồn tin thân cận của  , Giám đốc điều hành Scott Kirby của United Airlines đã bày tỏ sự thất vọng với các giám đốc điều hành của Boeing qua một cuộc gọi vào mùa hè. Tương tự, CEO American Airlines Robert Isom cũng gọi điện cho các lãnh đạo Boeing để nói về sự thất vọng khi khoảng 20 đơn hàng 737 Max bị trì hoãn giao tới năm sau. Steven Udvar-Házy, Chủ tịch Air Lease dự đoán nhu cầu với máy bay phản lực một lối đi sẽ vượt quá nguồn cung của các nhà sản xuất máy bay trong ít nhất ba năm tới. Air Lease - đơn vị chuyên cho các hãng hàng không trên thế giới thuê máy bay - đang là một khách hàng lớn của cả Airbus và Boeing. Udvar-Házy cho rằng hai nhà sản xuất này gần như không đạt được những gì họ đã dự đoán 12 tháng trước. Hãng hàng không Aegean của Hy Lạp cũng cho biết đang lên kế hoạch thận trọng cho mạng bay năm tới với dự đoán chậm nhận máy bay Airbus mới. CEO Eftichios Vassilakis của hãng cố gắng tránh một số vấn đề mà họ gặp phải trong năm nay sau khi chỉ nhận được một nửa trong số 8 máy bay hy vọng kịp bổ sung cho mùa du lịch hè bận rộn. Airbus vẫn đang phải để các máy bay lắp ráp xong nhưng chưa có động cơ tại nhà máy. Vào cuối tháng 6, công ty này có gần 30 chiếc nằm chờ động cơ. Đến hôm 23/9, Airbus thông tin số lượng máy bay chưa có động cơ đã giảm xuống dưới 10. Tháng trước, CEO Airbus Guillaume Faury cho biết dự kiến đối mặt với những hạn chế về nguồn cung vào năm 2023. \"Sẽ lại là một năm khó khăn\", ông nói. "}