{"label": "kinh-doanh", "link": "https://vnexpress.net/jica-viet-nam-giam-vay-oda-la-tin-hieu-dang-mung-4522685.html", "title": "JICA: Việt Nam giảm vay ODA là tín hiệu đáng mừng ", "description": "Các khoản vay từ tổ chức nước ngoài giảm cho thấy kinh tế Việt Nam tiếp tục tăng trưởng, có ảnh hưởng trên trường quốc tế, theo lãnh đạo JICA.", "content": "Tại họp báo chiều 12/10, ông Shimizu Akira, Trưởng đại diện Văn phòng JICA Việt Nam cho biết, trong năm tài chính 2021 của Nhật Bản (tháng 4/2021 – hết tháng 3/2022), Nhật Bản đã dành cho Việt Nam khoản vay cam kết trong dự án vốn vay ODA là 10,8 tỷ yen (khoảng 75 triệu USD), dự án hợp tác kỹ thuật 4,9 tỷ yen (tương đương 34 triệu USD), viện trợ không hoàn lại 700 triệu yen (tương đương 5 triệu USD), với hơn 100 dự án. Theo ông Shimizu Akira, 4 năm trở lại đây, các khoản vay của Việt Nam từ các tổ chức quốc tế, trong đó có JICA giảm 16-20% so với trước. Điều này được nhìn nhận là dấu hiệu đáng mừng cho thấy kinh tế Việt Nam tiếp tục tăng trưởng, có ảnh hưởng trên trường quốc tế. Tuy nhiên, phía JICA cũng lưu ý, để phát triển bền vững, một quốc gia cần phải đầu tư phát triển hạ tầng, mà trong đó, vốn ODA giữ một vai trò thúc đẩy quan trọng. \"Tôi tin Việt Nam hoàn toàn có thể sử dụng khoản vay ODA cho phép hoàn trả trong dài hạn, 30-40 năm, với lãi suất thấp và cố định, làm công cụ huy động vốn trong phát triển cơ sở hạ tầng\", ông Shimizu nói. Đặc biệt, trong các dự án vốn vay ODA phát triển cơ sở hạ tầng, JICA cho rằng, Việt Nam có thể tận dụng được công nghệ nước ngoài, cùng với sự tham gia của các công ty trong nước, để nhận nhận chuyển giao công nghệ, kinh nghiệm về xây dựng, quản lý bảo trì. Trả lời câu hỏi về vấn đề liên quan đến chậm giải ngân vốn ODA, ông Shimizu cho biết, nhiều dự án bị đình trệ do sự phức tạp, chồng chéo trong các nghị định, quy định của Việt Nam. Đơn cử, nhiều dự án cần phải đợi lãnh đạo cấp cao phê duyệt với những thay đổi rất nhỏ... Do đó, ông bày tỏ mong muốn Chính phủ Việt Nam sớm cải thiện các vấn đề gồm: quy định, thủ tục phức tạp; khả năng thực hiện dự án của các cơ quan đối tác; kiểm soát chi ngân sách quá chặt chẽ; thay đổi các điều kiện cho vay lại... \"Đầu tư công đóng vai trò quan trọng trong thúc đẩy tăng trưởng kinh tế tại Việt Nam trong tương lai, vì vậy, chúng tôi hy vọng Chính phủ Việt Nam sẽ có những quyết sách mới để thúc đẩy hoàn thành chắc chắn và hiệu quả các dự án đang triển khai, đồng thời hình thành các dự án mới\", ông Shimizu nói. Trước đó, Bộ Tài chính cho biết, tỷ lệ giải ngân kế hoạch đầu tư công vốn ODA, vay ưu đãi nước ngoài 8 tháng đầu năm 2022 trung bình của cả nước đạt 15,48% kế hoạch vốn được giao. Đây là mức rất thấp, trong đó, tỷ lệ giải ngân bình quân chung của các địa phương là 11,5%, của các Bộ ngành là 22,94%. Số liệu cho thấy, có 6 bộ, 8 địa phương có tỷ lệ giải ngân bằng 0%. Bộ Tài chính cũng nhận được văn bản đề xuất trả kế hoạch vốn năm 2022 của 17 bộ, địa phương với tổng trị giá là 6.827 tỷ đồng. "}