{"label": "kinh-doanh", "link": "https://vnexpress.net/tien-mau-chot-quyet-dinh-thuong-vu-musk-mua-twitter-4520731.html", "title": "Tiền - mấu chốt quyết định thương vụ Musk mua Twitter ", "description": "Elon Musk được cho là thực sự muốn mua Twitter, nhưng cần thời gian thu xếp vốn sau khi chính ông khiến Twitter lao đao nhiều tháng qua.", "content": "Thẩm phán tòa án bang Delaware Kathaleen St. Jude hôm 6/10 phán quyết hoãn vụ kiện giữa CEO Tesla Elon Musk và Twitter, yêu cầu Musk hoàn tất thương vụ M&A trị giá 44 tỷ USD muộn nhất là ngày 28/10. Nếu không, hai bên sẽ phải ra tòa vào tháng 11. Điều mọi người đang chờ đợi hiện tại là Musk giờ sẽ phải thực sự gom đủ tiền để mua mạng xã hội này. Dù là người giàu nhất thế giới với 210 tỷ USD, theo Bloomberg Billionaires Index, ông vẫn cần sự trợ giúp. Hồi tháng 4, ông cho biết đã cho thương vụ này. Trong đó có hai khoản cam kết cho vay từ Morgan Stanley và một số tổ chức tài chính khác. Một khoản trị giá 13 tỷ USD và một khoản 12,5 tỷ USD (sau đó giảm xuống còn 6,25 tỷ USD). Bản thân Musk cũng phải bỏ thêm 21 tỷ USD tiền túi và huy động thêm 7 tỷ USD từ các nhà đầu tư khác, như nhà sáng lập Oracle Larry Ellison và sàn tiền số Binance. Điểm nghẽn hiện tại giữa Musk và Twitter dường như nằm ở sự thiếu chắc chắn của các thỏa thuận cho vay này. Đội ngũ pháp lý của Musk hôm 6/10 cho biết không cần thiết phải kiện tụng nữa, do ông đã cam kết thực hiện thỏa thuận theo đúng các điều khoản ban đầu. Các ngân hàng trước đây đảm bảo cho Musk vay cũng \"đang hợp tác tích cực để cấp vốn hoàn tất thỏa thuận\". Tuy nhiên, Twitter - vốn đã nghi ngờ sau khi Musk cố trì hoãn thương vụ suốt vài tháng - phản đối việc hoãn xét xử. Trong báo cáo, họ cho biết đại diện một trong các ngân hàng tham gia điều trần hôm 6/10 khẳng định Musk chưa gửi yêu cầu vay tiền và \"cũng chưa thông báo về ý định hoàn tất thỏa thuận, chứ đừng nói đến mốc thời gian cụ thể\". Twitter cũng nhấn mạnh Musk cần hoàn tất thương vụ muộn nhất là tuần sau. Nhiều chuyên gia pháp lý cho rằng Musk lần này thực sự  . Những người theo sát thương vụ nhận định Musk biết rằng ông nhiều khả năng thua kiện và bị buộc mua Twitter. Nếu việc này xảy ra, Musk sẽ phải chi nhiều tiền hơn và khiến công ty ông sắp tiếp quản chịu nhiều thiệt hại hơn. \"Tôi nghĩ rằng Musk muốn hoàn tất việc mua bán này. Và lý do chưa hoàn thành rất đơn giản thôi\", Ann Lipton – Giáo sư Luật doanh nghiệp tại Trường luật Tulane nhận định. Đó là ông cần thời gian để thu xếp vốn. Lipton cho rằng Musk có thể đang giúp Morgan Stanley quảng cáo về việc vay nợ này với các nhà đầu tư khác, để họ cho ông vay tiền. Dù Musk không bắt buộc phải làm điều này, mối quan hệ kéo dài hơn 1 thập kỷ với Morgan Stanley khiến ông cảm thấy cần hỗ trợ. Đặc biệt là khi tình hình kinh tế hiện tại khó khăn hơn nhiều so với tháng 4 - thời điểm hai bên chốt thỏa thuận. Một số thì ngờ vực khả năng Morgan Stanley và các nhà băng khác muốn rút khỏi thương vụ, do giá trị Twitter hiện thấp hơn so với vài tháng trước. Nguyên nhân là Musk liên tục phàn nàn về các sai lầm của Twitter và cổ phiếu các công ty truyền thông xã hội nói chung lao dốc. Dù vậy, các ngân hàng sẽ gặp rắc rối nếu muốn rút chân. \"Cách duy nhất họ có thể rời đi là viện dẫn Điều khoản Thay đổi Bất thường (material adverse effect), rằng giá trị Twitter đã thay đổi quá nhiều so với thời điểm hai bên đồng ý thương vụ. Vì thế, họ không muốn cấp vốn nữa\", George Geis - Giáo sư Chiến lược tại Trường Quản lý Anderson thuộc Đại học California ở Los Angeles cho biết. Và kể cả nếu các ngân hàng rời đi được, Musk cũng không hoàn toàn thoát trách nhiệm. Theo thỏa thuận, ông sẽ phải   cho Twitter nếu một trong hai chấm dứt thỏa thuận mua bán. Nhưng nếu thẩm phán McCormick cho rằng Musk phải chịu trách nhiệm khi không thu xếp được vốn sau nhiều tháng công kích Twitter, ông có thể bị tòa án buộc đâm đơn kiện Morgan Stanley để được cấp vốn, hoặc Musk phải tự thu xếp số tiền đó. Ngoài vấn đề vốn vay, Musk có lẽ cũng sẽ cần thêm tiền túi, bằng cách bán bớt cổ phiếu Tesla, Lipton cho biết. Tuy nhiên, ông sẽ phải đợi vài ngày để làm điều đó. Hãng xe điện dự kiến công bố báo cáo tài chính ngày 19/10. Các lãnh đạo sẽ không được phép bán cổ phiếu quanh thời điểm này. Musk cũng có cổ phần lớn trong SpaceX. Nhưng vì công ty này chưa niêm yết, hiện chưa rõ quy trình bán như thế nào. Giới phân tích cũng cho rằng một nguyên nhân nữa là Musk đang phải trấn an các đối tác góp vốn cùng ông, sau nhiều tháng Twitter rơi vào scandal do chính ông tạo ra. Geis cho rằng các nhà đầu tư này có thể đang tự hỏi: \"Làm thế nào để cân bằng rủi ro giữa việc tham gia thương vụ này với việc mất mối quan hệ với Musk nếu rút chân?\".   "}