{"label": "kinh-doanh", "link": "https://vnexpress.net/cach-nao-de-co-nhieu-doanh-nghiep-tao-tac-dong-chu-khong-chi-vi-loi-nhuan-4514650.html", "title": "Cách nào để có nhiều 'doanh nghiệp tạo tác động' chứ không chỉ vì lợi nhuận? ", "description": "\"Kinh doanh tạo tác động\" - hướng tới môi trường, giải quyết các vấn đề xã hội thay vì chỉ lợi nhuận - đang là xu hướng của thế giới nhưng còn mơ hồ ở Việt Nam.", "content": "Kinh doanh tạo tác động (Impact Business) - mô hình hướng đến giảm thiểu thiệt hại môi trường, xã hội, thông qua việc cân đối các trụ cột 3P – Profit (lợi nhuận), People (con người) và Planet (hành tinh).  Xét theo mục tiêu phát triển bền vững (SDG) của Liên hợp quốc, kinh doanh tạo tác động là doanh nghiệp nằm giữa điểm giao thoa của doanh nghiệp kinh doanh và các tổ chức từ thiện truyền thống. Họ bao gồm các doanh nghiệp kinh doanh bao trùm, doanh nghiệp khởi nghiệp và hợp tác xã. Trong đó, đông đảo nhất là các hợp tác xã. Thống kê gần nhất của UNDP Việt Nam tính đến 2018 cho biết Việt Nam có khoảng 22.000 doanh nghiệp tạo tác động xã hội, chiếm 4% tổng số doanh nghiệp, theo chia sẻ của bà Đỗ Lê Thu Ngọc, Trưởng ban Tăng trưởng Bao Trùm UNDP Việt Nam tại \"Hội nghị Kinh doanh tạo tác động 2022\" chiều 22/9. Một báo cáo khảo sát mới thực hiện năm 2022 của cơ quan này cho hay, 46,6% doanh nghiệp tạo tác động bền vững ở Việt Nam thuộc lĩnh vực nông nghiệp. Tuy nhiên quy mô đa phần là nhỏ và siêu nhỏ. Lý giải sự thưa thớt của các doanh nghiệp kinh doanh bền vững, bà Đỗ Lê Thu Ngọc dẫn khảo sát cho biết khó khăn lớn nhất của các doanh nghiệp theo hướng này vẫn là thiếu vốn (77%). Tiếp đến là thiếu đầu ra và thông tin hỗ trợ tài chính. Các chuyên gia cho rằng nghịch lý là các dự án thì khó huy động vốn trong khi quỹ đầu tư dù quan tâm nhưng lại khó tìm được nơi phù hợp để giải ngân. Bà Christina Ameln, Cố vấn tại Việt Nam của Mạng lưới các nhà đầu tư xã hội ở châu Á (AVPN), cho rằng lĩnh vực \"kinh doanh tạo tác động\" là \"đứa con vàng của châu Á\" để đầu tư. Tuy nhiên, khái niệm về việc kinh doanh kiến tạo giá trị xã hội và môi trường còn khá mơ hồ ở Việt Nam. Bản thân các nhà sáng lập cũng còn những lỗ hổng kiến thức về thị trường, tài chính và quản trị. Để giải quyết \"nghịch lý\" về huy động vốn và đầu tư trên, bà Shuyin Tang, Đối tác hợp danh Patamar Capital, khuyến nghị hai yếu tố then chốt mà các dự án nên quan tâm để tạo độ hấp dẫn là phải có mục tiêu tác động cụ thể và phương thức đo lường chúng. \"Khi nói dự án tạo tác động to lớn cho xã hội và môi trường thì chúng ta phải chứng minh được sự thật, dự án đã làm như thế nào và đạt được những kết quả nào\", bà Shuyin Tang nói. Ông Darryl J. Dong, Chuyên gia tài chính trưởng của tổ chức Tài chính Quốc tế (IFC) cho rằng nguồn vốn không thiếu và ở mọi nơi, nhưng điều cần là môi trường thúc đẩy nó chảy vào Việt Nam. \"Mọi người còn gặp vấn đề về chính sách. Nếu xây dựng được môi trường kinh doanh tạo tác động, các nhà đầu tư, từ cá nhân đến tổ chức sẽ tham gia vào thị trường\", ông Dong nói. Ông Nguyễn Thanh Ngữ, Tổng giám đốc công ty Thành Thành Công - Biên Hòa, đánh giá, trong chuỗi kinh doanh toàn cầu hiện nay, dù do ngoại lực bên ngoài hay mong muốn bên trong, phát triển bền vững vẫn là xu hướng. \"Nếu làm đúng ngay từ đầu thì sẽ tiết kiệm hơn so với việc doanh nghiệp lớn rồi mới muốn bền vững\", ông nói. Việt Nam có mục tiêu được cộng đồng quốc tế đánh giá rất tham vọng là trung hòa carbon vào 2050. Sự phát triển của xu hướng kinh doanh tạo tác động sẽ góp phần vào khả năng đạt được cột mốc này. Nếu muốn kinh doanh tạo tác động, các chuyên gia khuyến nghị doanh nghiệp có thể bắt đầu tư câu hỏi: \"Mình muốn tạo tác động gì, ở khía cạnh nào\" rồi tìm cách đo lường chúng. Saint-Gobain Việt Nam là một ví dụ. Nguyễn Trường Hải, Tổng giám đốc công ty này cho hay do ngành xây dựng chiếm đến 40% lượng phát thải carbon nên họ tìm cách để chuỗi cung ứng lành mạnh, bền vững hơn. Công ty này đo lường dấu chân carbon để tìm ra hướng giải quyết cho các đề bài. Mỗi năm, họ giảm được 500-1.000 tấn CO2 phát thải. \"Tiết kiệm được các chuyến xe, có các gói sản phẩm thông minh hơn, khách hàng sử dụng thuận tiện hơn thì số tấn carbon phát thải sẽ giảm\", ông Hải nói. Tiếp đến là tái sử dụng nước thải nhà máy, dùng thêm phụ gia để vật liệu ít phát thải hơn và tiếp tục phát triển những sản phẩm nhẹ hơn, dễ lắp đặt hơn, dễ sử dụng hơn. Nông nghiệp cũng là ngành phát thải carbon lớn. Tại Thành Thành Công - Biên Hòa, ông Ngữ cho hay, họ tìm các giải pháp giảm tác động cho cả chuỗi cung ứng từ vùng canh tác đến nhà máy. Ví dụ, vùng nguyên liệu mía ở Lào canh tác hữu cơ. Với nông hộ nhỏ lẻ Việt Nam, công ty ký hợp đồng bao tiêu, còn những người sở hữu diện tích nguyên liệu lớn thì hỗ trợ đào tạo phát triển \"doanh nông\", tức doanh nhân nông nghiệp. Mô hình sản xuất hướng đến tuần hoàn bằng cách dùng bã bùn nhà máy làm phân hữu cơ bón cây mía. Họ dùng công nghệ để đo lường, giảm lượng phân bón từ 1.000 tấn mỗi ha xuống 800 tấn, dùng ong mắt đỏ tiêu diệt sâu thay thuốc trừ sâu. Bã mía trở thành nhiên liệu cung cấp hệ thống điện sinh khối công suất 150 MW. Nhưng bà Nguyễn Thị Bích Vân, Chủ tịch Unilever Việt Nam cho rằng nguồn lực tài chính không phải là trở ngại lớn nhất. \"Để bền vững đi vào hành động thì cần nhận thức nghiêm túc về trách nhiệm và tác động đến xung quanh. Nếu nghiêm túc thì không có bài toán nào không giải được\", bà Vân nói. \"Đại gia\" hàng tiêu dùng này đang đặt mục tiêu tất cả bao bì nhựa phải tái chế được, giảm dùng nhựa nguyên sinh thay bằng nhựa tái sinh, và lượng nhựa thu gom lại được phải nhiều hơn lượng nhựa đưa ra thị trường. Hiện nay, sau 3 năm triển khai, 72% lượng nhựa trong sản phẩm của họ đã tái chế được. Thực tế, trong 3P thì vẫn có trụ cột lợi nhuận (profit). Bà Hồ Thị Thu Uyên từ Intel Việt Nam cho rằng, doanh nghiệp vẫn phải cần cân đối bài toán đảm bảo hoạt động sản xuất, doanh thu và lợi nhuận thì những mục tiêu tiếp theo mới có thể đạt được. Nhưng theo bà, đây là lúc nên đi theo xu hướng 'kinh doanh tạo tác động'. \"Nếu doanh nghiệp chưa có quyết tâm để 'kinh doanh tạo tác động' ngay từ khi khởi nghiệp hoặc đã đi vào hoạt động rồi thì đây là lúc cần bắt tay vào phát triển bền vững, vì nó sẽ mang lại hiệu quả rất lớn\", bà Uyên nói. "}