{"label": "kinh-doanh", "link": "https://vnexpress.net/guardian-eu-chua-the-ap-tran-khi-dot-nga-4510845.html", "title": "Guardian: EU chưa thể áp trần khí đốt Nga ", "description": "Tờ Guardian (Anh) trích tài liệu rò rỉ về dự thảo quản lý điện của châu Âu cho thấy việc áp trần khí đốt Nga không được đề cập.", "content": " cho biết văn bản cuối cùng có thể còn thay đổi. Tuy nhiên, bản dự thảo cũng chỉ ra sự nghi ngại của Ủy ban châu Âu (EC) về việc có đủ sự ủng hộ từ các nước thành viên nhằm  . Chủ tịch EC Ursula von der Leyen được kỳ vọng công bố kế hoạch đối phó với giá điện tăng vọt tại châu Âu vào ngày mai (14/9), khi đọc diễn văn thường niên. Tuần trước, các nước thành viên EU đã   về các quy định này. Nhiều quốc gia EU nhập khẩu lượng lớn khí đốt từ Nga. Trong đó, Hungary, Slovakia và Áo đã lên tiếng phản đối áp trần do lo ngại Điện Kremlin sẽ ngừng hoàn toàn việc cấp khí đốt, đẩy các nước này vào suy thoái. Tổng thống Nga Vladimir Putin đến nay vẫn dọa ngừng xuất khẩu năng lượng đến các nước tham gia áp trần. Trong khi đó, hơn 10 nước khác, gồm cả Pháp và Ba Lan, lại thể hiện sự ủng hộ với trần giá. Họ cho rằng đây là cách tốt để kiềm chế giá khí đốt đang tăng vọt. Dù vậy, chính EC cũng không mấy hào hứng với ý tưởng này, vì lo ngại EU sẽ mất lợi thế trước các nước sẵn sàng trả nhiều hơn để mua khí thiên nhiên hóa lỏng (LNG). Khi các nước chia rẽ quan điểm, EC - cơ quan chịu trách nhiệm soạn thảo các đề xuất pháp lý trong EU - sẽ phải theo đuổi các chính sách nhằm đoàn kết 27 thành viên. Các chính phủ EU khá đồng thuận về việc áp trần giá điện với doanh nghiệp sản xuất điện từ các nguồn có khí thải carbon thấp, như năng lượng tái tạo hay điện nguyên tử. Số tiền thu được sẽ dùng để hỗ trợ các gia đình và doanh nghiệp chịu ảnh hưởng từ giá năng lượng cao. Các công ty dầu khí cũng sẽ đối mặt với thuế lợi nhuận bất thường. Theo tài liệu   có được, EC ước tính lợi nhuận các công ty trong lĩnh vực dầu mỏ, khí đốt và than đá tăng gấp 5 trong năm nay. Mức tăng này không đến từ lựa chọn kinh doanh hay đầu tư, mà từ \"diễn biến bất ngờ trên thị trường năng lượng sau cuộc chiến tại Ukraine\". Tuy nhiên, văn bản không có mức thuế đề xuất. Các nước thành viên cũng kêu gọi giảm sử dụng điện vào giờ cao điểm. Tuy nhiên, chưa có số liệu cụ thể nào được đưa ra. "}