{"label": "kinh-doanh", "link": "https://vnexpress.net/bo-truong-tai-chinh-se-giam-sat-de-dam-bao-quyen-loi-cho-nguoi-mua-trai-phieu-4521488.html", "title": "Bộ trưởng Tài chính: 'Sẽ giám sát để đảm bảo quyền lợi cho người mua trái phiếu' ", "description": "Bộ trưởng Hồ Đức Phớc cho biết đã làm việc với các nhà phát hành trái phiếu và họ cam kết trả nợ đúng hạn cho nhà đầu tư.", "content": "Sau sự việc   lừa dối khách hàng khi  , mới đây, Cơ quan Cảnh sát điều tra Bộ Công an khởi tố vụ án   xảy ra tại Công ty cổ phần Tập đoàn Đầu tư An Đông và các tổ chức, đơn vị có liên quan. Bà Trương Mỹ Lan, Chủ tịch Công ty cổ phần Tập đoàn Vạn Thịnh Phát,   với cáo buộc gian dối trong phát hành và mua bán trái phiếu, chiếm đoạt hàng nghìn tỷ đồng. Trước những diễn biến này, chia sẻ với báo chí ngày 10/10, Bộ trưởng Tài chính Hồ Đức Phớc nói sẽ đảm bảo quyền lợi cho nhà đầu tư. Ông cho biết khi các công ty chứng khoán cung cấp dịch vụ tư vấn và phát hành bị xử lý về pháp luật, Bộ Tài chính đã làm việc với các nhà phát hành - bên phải có nghĩa vụ bảo vệ quyền lợi nhà đầu tư. \"Họ đều đã cam kết sẽ trả đúng hạn trái phiếu. Chúng tôi sẽ tích cực giám sát và đảm bảo quyền lợi cho các nhà đầu tư\", Bộ trưởng Hồ Đức Phớc cho hay. Nhiều người mua trái phiếu liên quan đến tập đoàn Vạn Thịnh Phát và An Đông đang lo lắng doanh nghiệp mất khả năng chi trả, trái chủ mất trắng số tiền đầu tư. Theo thống kê từ Sở giao dịch chứng khoán Hà Nội, Công ty cổ phần tập đoàn đầu tư An Đông, thuộc \"hệ sinh thái\" Vạn Thịnh Phát - giai đoạn 2018-2019 phát hành 3 lô trái phiếu trị giá khoảng 25.000 tỷ đồng với kỳ hạn 5 năm, dự kiến đáo hạn trong giai đoạn 2023-2024. Một trong các lô trái phiếu của An Đông, như lô ADC-2018.09, là trái phiếu không chuyển đổi, không kèm chứng quyền, không được đảm bảo bằng tài sản và cũng không có bảo lãnh thanh toán, kỳ hạn 5 năm từ ngày phát hành. Công ty cổ phần Chứng khoán Tân Việt (TVSI) là một trong những đơn vị tư vấn phát hành có vai trò đại lý đăng ký lưu ký, đại lý thanh toán, đại diện người chủ sở hữu trái phiếu. TVSI cho biết đang làm việc với các tổ chức phát hành, lên phương án đảm bảo thanh toán lãi và gốc cho nhà đầu tư trước ngày hoặc tại ngày đến hạn của lô trái phiếu. Vừa qua, Bộ Tài chính đã tham mưu Chính phủ ban hành Nghị định 65 sửa đổi, Nghị định số 153 về chào bán, giao dịch trái phiếu doanh nghiệp phát hành riêng lẻ trong nước và chào bán trái phiếu doanh nghiệp ra quốc tế. "}