{"label": "kinh-doanh", "link": "https://vnexpress.net/nha-dau-tu-chiu-tac-dong-the-nao-khi-ethereum-hop-nhat-4511557.html", "title": "Nhà đầu tư chịu tác động thế nào khi Ethereum hợp nhất? ", "description": "Người dùng phải trả trước 55.000 USD để tiếp cận mạng lưới Ethereum từ đầu, đổi lại, việc giao dịch sẽ an toàn, nhanh chóng với phí thấp hơn.", "content": "Ethereum - tiền số lớn thứ hai sau Bitcoin đang trải qua những bước khởi đầu của một đợt nâng cấp lớn, có tên \"hợp nhất\" (merge). Việc hợp nhất sẽ diễn ra trong hôm nay. Trên  Greg King - CEO quỹ đầu tư tài sản số Osprey Funds ví việc nâng cấp trên tương tự cách chuyển đổi từ modem quay số (dial-up) sang cáp quang, từ đó cho phép internet được sử dụng cho nhiều việc khác nhau, như xem video, lưu trữ trực tuyến và phát nhạc. Ethereum được lập trình viên người Nga   phát triển vào năm 2013 nhằm tạo ra hệ thống tiền số linh hoạt hơn   và có khả năng thực hiện các giao dịch tài chính nhanh chóng. Về cơ bản, Bitcoin được tạo ra như một loại tiền tệ thay thế và để lưu trữ giá trị, còn Ethereum là nền tảng giao dịch thúc đẩy các lập trình viên, các tổ chức sáng tạo và vận hành ứng dụng phi tập trung trong mạng lưới này. Tiền mã hóa giao dịch trong mạng lưới Ethereum được gọi là Ether. Số lượng Bitcoin bị giới hạn ở mức 21 triệu đơn vị, trong khi Ethereum không giới hạn số Ether. Theo phương thức trước đây, các máy tính kết nối vào mạng lưới Ethereum để chạy phần mềm giải toán phức tạp nhằm xác thực các giao dịch chuyển tiền. Quy trình xác thực này gọi là bằng chứng công việc (PoW), thường được biết đến là  . Các máy tính phải chạy đua với nhau để được mạng lưới trả công bằng tiền số, nên việc này tiêu tốn rất nhiều năng lượng. Hiện tại, lượng khí thải carbon của Ethereum ngang bằng với Singapore và tổng mức tiêu thụ năng lượng của mạng lưới này tương đương với Hà Lan. Việc hợp nhất sẽ chuyển đổi mạng lưới Ethereum từ phương thức bằng chứng công việc sang bằng chứng cổ phần (PoS). Cả hai đều là các thuật toán được sử dụng để cho phép người dùng bổ sung các giao dịch tiền số mới và lưu giữ hồ sơ về chúng trên mạng blockchain. Điểm khác biệt là phương thức PoS yêu cầu người dùng phải có \"cổ phần\" trong blockchain. Vì thế, việc hợp nhất sẽ có nhiều tác động lên nhà đầu tư Ether. Đầu tiên, người dùng mạng lưới Ethereum sẽ phải trả trước một khoản để xác thực các giao dịch.  55.000 USD phí \"đặt cọc\" là mức mà tất cả mọi người, kể cả tin tặc, sẽ phải trả trước để có thể tiếp cận mạng ngay từ đầu. Với rào cản đó, Vladimir Gorbunov - CEO nền tảng kết hợp giao dịch tài chính tập trung và phi tập trung Choise, nói với  rằng ông hy vọng Ethereum sẽ an toàn hơn trước rất nhiều. \"Việc hợp nhất chắc chắn sẽ làm cho Ethereum an toàn hơn. Sau khi hợp nhất, khoản đầu tư ban đầu cần thiết để xác thực các giao dịch sẽ có giá 33 Ether, khoảng 55.000 USD\", Gorbunov nói thêm về lợi ích của sự kiện hôm nay. Tuy nhiên, ông lưu ý   sẽ luôn thường trực vì không gian mạng vốn vẫn tồn tại nhiều lỗ hổng. Đổi lại, mô hình này dự kiến giúp giao dịch nhanh hơn với mức phí thấp hơn. Từ đó, nó có thể thu hút nhiều người dùng hơn và kéo giá Ether lên cao.  \"Dù chưa chắc chắn, việc hợp nhất vẫn có thể làm tăng giá trị tài sản cho các nhà đầu tư tiền số, do đây sẽ là nền móng cho các nâng cấp trong tương lai về tốc độ, phí và hệ sinh thái\", Greg King nói. Nếu số lượng nhà đầu tư tăng lên, nguồn cung Ether sẽ giảm xuống. Khi nguồn cung giảm, giá trị của các đồng tiền riêng lẻ có thể tăng lên. Đây sẽ là tin tức đáng mừng cho các nhà đầu tư. Từ tháng 8 - thời điểm giới thạo tin từng cho rằng sẽ diễn ra hợp nhất, Ether luôn giao dịch trên 1.400 USD một đồng, cao hơn vùng 1.200 USD trong hai tháng trước đó. Trong sáng nay, tiền số này có lúc gần chạm 1.650 USD. Tuy nhiên mức này vẫn còn rất thấp so với kỷ lục 4.892 USD hồi tháng 11 năm ngoái. Theo Nathan Thompson - trưởng nhóm nội dung kỹ thuật của sàn giao dịch Bybit, nếu hợp nhất diễn ra thành công, bước tiếp theo của Ethereum sẽ là tung ra 64 chuỗi phân đoạn (shard) để giảm tình trạng nghẽn mạng. Điều này cho phép mạng lưới xử lý nhiều hoạt động hơn với mức phí thấp hơn. Ngoài lợi ích kinh tế, hợp nhất dự kiến giúp Ethereum hoạt động ít tốn năng lượng hơn. Phương thức mới sẽ giảm lượng khí thải carbon của mạng lưới này xuống hơn 99%. Điều này có thể giúp Ethereum hấp dẫn hơn đối với các nhà đầu tư có ý thức về môi trường. Ví Ethereum như một doanh nghiệp tạo ra doanh thu thông qua phí, Nathan của Bybit cho rằng, nếu hợp nhất thành công, mạng lưới này sẽ đạt được bước tiến lớn trong việc trở thành \"ngôi nhà của   lớn thứ hai thế giới và tạo ra một doanh nghiệp công nghệ bluechip\". Nhưng ở chiều ngược lại, nếu thất bại giữa bối cảnh tiền số giảm giá liên tục sự kiện này có thể tác động nặng nề đến lòng tin của nhà đầu tư. Từ đó, các dự án tiền số khác cũng bị ảnh hưởng. Nhìn chung, Ether là một tài sản có tính biến động cao, có thể tăng hoặc giảm giá mà không thể đoán trước và không thể đảm bảo nhà đầu tư nào cũng đều thu được lợi nhuận. Các chuyên gia vì vậy khuyên mọi người không nên đầu tư vào đây với số tiền nhiều hơn mức bản thân sẵn sàng bị mất. "}