{"label": "kinh-doanh", "link": "https://vnexpress.net/ra-soat-quoc-tich-co-dong-hang-bay-ong-johnathan-hanh-nguyen-la-binh-thuong-4518056.html", "title": "'Rà soát quốc tịch cổ đông hãng bay ông Johnathan Hạnh Nguyễn là bình thường' ", "description": "Ông Trần Quốc Phương, Thứ trưởng Kế hoạch & Đầu tư cho rằng, việc rà soát quốc tịch cổ đông hãng bay ông Johnathan Hạnh Nguyễn là \"bình thường, không có gì phức tạp\".", "content": "Tại cuộc họp báo Chính phủ chiều 1/10, Thứ trưởng Kế hoạch & Đầu tư Trần Quốc Phương cho hay,   cổ đông liên quan hãng bay IPP Air Cargo của ông Johnathan Hạnh Nguyễn là việc cần làm để xác định điều kiện tiếp cận thị trường, thủ tục đầu tư. Đề nghị rà soát quốc tịch cổ đông góp vốn IPP Air Cargo trước đó được Bộ Kế hoạch & Đầu tư nêu khi gửi Bộ Giao thông Vận tải, cho ý kiến về cấp phép hãng bay này. \"Việc xác định quốc tịch của cổ đông để biết tư cách của doanh nghiệp thuộc thể loại nào, do giữa doanh nghiệp 100% trong nước và có yếu tố nước ngoài, chính sách được hưởng là khác nhau\", ông Phương nói. Ngoài ra, theo Luật Quốc tịch 2014, một số trường hợp, tình huống người Việt Nam có thể mang 2 quốc tịch. Các hướng dẫn của Luật Đầu tư cũng có các tình huống ứng xử với các nhà đầu tư mang 2 quốc tịch, gồm quốc tịch Việt Nam. \"Việc xác định cổ đông, nhất là cổ đông sáng lập, thành lập để ứng xử cho phù hợp. Đây là việc thận trọng trước khi cấp phép\", ông Phương nêu. Thứ trưởng Giao thông Vận tải Lê Đình Thọ nói thêm, những góp ý của Bộ Kế hoạch & Đầu tư về rà soát quốc tịch cổ đông của hãng nay bày đã được Bộ tiếp thu, rà soát. Ngày 26/9, hồ sơ   này được Bộ Giao thông Vận tải trình Thủ tướng. \"Hiện Thủ tướng chưa cho ý kiến về chủ trương đầu tư. Sau khi có chủ trương đầu tư, Bộ sẽ thực hiện quy trình cấp phép\", ông Thọ nêu. Hiện, Việt Nam chưa có hãng vận chuyển hàng hóa bằng tàu bay chuyên dụng. Trong khi đó, có đến 47 hãng hàng không có chuyến bay chuyên chở hàng hóa bằng tàu chuyên dụng thường lệ đến Việt Nam. Việc được cấp giấy phép là cơ sở pháp lý quan trọng để IPP Air Cargo có thể tham gia vào khai thác thị trường vận chuyển hàng hóa hàng không. Tuy nhiên, để có thể thực hiện chuyến bay thương mại đầu tiên, hãng bay của ông Johnathan Hạnh Nguyễn cần có chứng nhận nhà khai thác máy bay AOC sau khi được cấp giấy phép kinh doanh. Ông Johnathan Hạnh Nguyễn cho biết IPP Air Cargo dự kiến có chuyến bay đầu tiên vào tháng 11. IPP Air Cargo đã hoàn tất thủ tục thuê 4 máy bay B737 800BCF, trong đó có 1 chiếc đã xuất xưởng hồi cuối tháng 7 chỉ chờ hoàn thiện thủ tục, giấy phép để về Việt Nam. "}