{"label": "kinh-doanh", "link": "https://vnexpress.net/standard-chartered-nang-du-bao-tang-truong-cua-viet-nam-len-7-5-4522438.html", "title": "Standard Chartered nâng dự báo tăng trưởng của Việt Nam lên 7,5% ", "description": "Ngân hàng Standard Chartered vừa nâng dự báo tăng trưởng GDP của Việt Nam năm nay lên 7,5% và năm sau lên 7,2%, lần lượt tăng 0,8% và 0,2% so với dự báo cũ.", "content": "Mức dự báo này được Standard Chartered đưa ra sau khi chứng kiến tăng trưởng trong quý III của Việt Nam đạt 13,7%. Trước đó, trong báo cáo cập nhật tháng 10 mới nhất, Ngân hàng Thế giới (WB) cũng dự báo Việt Nam dẫn đầu ASEAN-5 với mức tăng trưởng năm nay là 7,2%, tăng khá nhiều so với mức 5,3% trong dự báo hồi tháng 4. Năm 2023, WB dự báo kinh tế Việt Nam sẽ tăng trưởng ở mức 6,7%. Mức tăng trưởng này giống với dự báo trước đó vào tháng 8. Liên quan lạm phát, Standard Chartered đã hạ dự báo cả năm của Việt Nam xuống 3,3%, giảm 0,9 điểm phần trăm. \"Lạm phát hiện vẫn trong tầm kiểm soát, tuy nhiên áp lực giá cả dự kiến mạnh lên trong những tháng còn lại của năm 2022 và năm 2023\", Standard Chartered đánh giá. Theo ông Tim Leelahaphan, chuyên gia kinh tế phụ trách Thái Lan và Việt Nam của Standard Chartered, lạm phát là một mối đe dọa đối với quá trình phục hồi kinh tế của Việt Nam. Trước đó, Bộ Kế hoạch & Đầu tư cũng nhấn mạnh, áp lực lạm phát tại Việt Nam đang rất lớn. Trong những tháng cuối năm nay, nhiều khả năng áp lực này sẽ tạo sức ép lớn lên điều hành chính sách tiền tệ, kinh tế vĩ mô. Điều này có thể làm giảm hiệu quả các chính sách hỗ trợ người dân, doanh nghiệp, chương trình phục hồi và phát tiển kinh tế, xã hội... Để kiểm soát vấn đề này, các chuyên gia của Standard Chartered cho rằng Ngân hàng Nhà nước sẽ tiếp tục thắt chặt chính sách tiền tệ và thực hiện nâng lãi suất tái cấp vốn thêm 2 lần, mỗi lần 50 điểm cơ bản vào quý IV năm nay và quý I năm sau. Điều này sẽ đưa mức lãi suất tái cấp vốn lên 6%, sau khi đã nâng lãi suất thêm 100 điểm cơ bản lên 5% vào ngày 22/9 vừa qua. \"Ngân hàng Nhà nước có thể tăng lãi suất mạnh tay hơn nếu lạm phát tiếp tục gia tăng và VND giảm giá mạnh hơn dự báo khi Fed vẫn duy trì cách tiếp cận khá diều hâu\", ông Tim Leelahaphan nói. Như vậy, VND có thể phải đối mặt nhiều thách thức trong ngắn hạn, bao gồm: Fed duy trì cách tiếp cận cứng rắn, đồng USD mạnh, giá cả hàng hóa tăng cao và nhu cầu bên ngoài suy giảm. Tuy nhiên, Standard Chartered đánh giá, tiền đồng tiếp tục là một đồng tiền mạnh so với các quốc gia đang nổi tại châu Á mặc dù đã có sự giảm giá trong thời gian gần đây. Ngân hàng này cũng dự báo tỷ giá USD/VND sẽ đạt 24.200 đồng vào cuối năm nay và 24.000 đồng vào cuối quý I/2023, sau đó giảm về mức 23.400 đồng vào cuối năm 2023. "}