{"label": "kinh-doanh", "link": "https://vnexpress.net/duoc-hau-giang-bao-lai-ky-luc-4525782.html", "title": "Dược Hậu Giang báo lãi kỷ lục ", "description": "Lãi sau thuế của Công ty cổ phần Dược Hậu Giang lập kỷ lục trong quý III, giúp doanh nghiệp này tiến sát đích lợi nhuận cả năm.", "content": "Quý III, Dược Hậu Giang (DHG) ghi nhận doanh thu hơn 1.160 tỷ đồng, tăng 23% so với cùng kỳ năm ngoái. Thành phẩm do công ty tự sản xuất chiếm phần lớn doanh thu, đây cũng là nhóm hàng có biên lãi gộp cao (54%) hơn hẳn so với bán hàng hóa - công ty nhập về phân phối lại (7,5%). Trong  , nhóm thành phẩm cũng đóng góp tăng trưởng lớn cho doanh nghiệp này khi nhu cầu tăng đối với các sản phẩm chăm sóc sức khỏe và thuốc hỗ trợ điều trị Covid-19, Theo đó, quý vừa qua, DHG lãi sau thuế hơn 262 tỷ đồng, tăng hơn 30% so với cùng kỳ 2021. Đây là mức lợi nhuận cao kỷ lục của doanh nghiệp này kể từ khi công bố thông tin vào quý IV/2004. Lũy kế 9 tháng, Dược Hậu Giang có hơn 3.345 tỷ đồng doanh thu và hơn 752 tỷ đồng lãi sau thuế, lần lượt tăng 15% và 24% so với cùng kỳ. Công ty hoàn thành 79% kế hoạch doanh thu và chỉ cách 2% so với mục tiêu lợi nhuận năm nay. Ban lãnh đạo cho biết kết quả trên đến từ việc tổ chức chặt chẽ hệ thống phân phối và kết nối khách hàng. Doanh nghiệp cũng quản lý tốt hơn các khoản phải thu và hàng tồn kho giúp cải thiện dòng tiền, tăng hiệu quả hoạt động. Tính đến cuối tháng 9, Dược Hậu Giang có 2.095 tỷ đồng tiền gửi có kỳ hạn. Hàng tồn kho tăng nhẹ so với cùng kỳ, chủ yếu là nguyên, vật liệu. Báo cáo gần đây của Chứng khoán ACB (ACBS) cho biết, kênh nhà thuốc vẫn là nguồn thu chính của DHG, còn kênh bệnh viện chiếm khoảng 10%. Dược Hậu Giang hiện có hai dây chuyền sản xuất đạt tiêu chuẩn GMP Nhật Bản, cho phép công ty đấu thầu ở những nhóm cao khi vào kênh bệnh viện. Với việc nguồn thu chính đến từ nhà thuốc, DHG có thể hưởng lợi lớn nếu triển vọng ngành bán lẻ dược phẩm khả quan như nhóm phân tích SSI dự đoán. Trong báo cáo gần đây, đơn vị này cho rằng   đã mở rộng mạng lưới mạnh mẽ trong năm qua. Điều này có thể được giải thích bởi sự kết hợp của các yếu tố như nhà thuốc theo mô hình hiện đại giành được thị phần từ các hiệu thuốc truyền thống, khi Chính phủ dần đưa ra các quy định chặt chẽ hơn đối với các nhà bán lẻ dược phẩm (kiểm soát chặt hơn với thuốc kê đơn và triển khai hình thức đơn thuốc điện tử). Kênh nhà thuốc có thể chiếm thị phần từ kênh bệnh viện, do các bệnh viện công thận trọng trong hoạt động đấu thầu thuốc. Bên cạnh đó, xu hướng gia tăng tiêu dùng đối với các sản phẩm vitamin hay thực phẩm chức năng để củng cố sức khỏe cũng là động lực lớn. SSI tin rằng các chuỗi bán lẻ dược phẩm sẽ tiếp tục được hưởng lợi đáng kể từ sự kết hợp của ba yếu tố kể trên trong thời gian tới. Tuy vậy, Dược Hậu Giang dự kiến biên lợi nhuận gộp năm nay chỉ duy trì quanh mức của năm ngoái, do giá nguyên vật liệu tăng và ảnh hưởng của chi phí vận chuyển. Tỷ lệ chi phí bán hàng và quản lý trên doanh thu thuần hiện tại có thể không duy trì cho cả năm do công ty thực hiện nhiều hoạt động trong các quý sau và ghi nhận thêm chi phí. "}