{"label": "kinh-doanh", "link": "https://vnexpress.net/propzy-thua-lo-ra-sao-truoc-khi-dung-hoat-dong-4511402.html", "title": "Propzy thua lỗ ra sao trước khi dừng hoạt động ", "description": "Propzy - startup từng gọi vốn được 30 triệu USD - liên tục lỗ từ năm 2017 đến nay, với vốn chủ sở hữu âm hơn 400 tỷ đồng.", "content": " - đơn vị khởi nghiệp công nghệ bất động sản - vừa thông báo dừng mọi hoạt động ở Việt Nam từ ngày 12/9. Cũng như nhiều cái tên đình đám trên thị trường, \"công thức\" thành công ban đầu của Propzy vẫn là \"đốt tiền\" để mở rộng, với hai chỉ tiêu doanh thu và lãi ròng dịch chuyển ngược chiều. Với mục tiêu chính là tăng quy mô, khách hàng và thị phần, việc thua lỗ ngày càng lớn với những startup như   cũng không phải vấn đề lạ. Được thành lập vào năm 2016, Propzy là startup proptech - đơn vị khởi nghiệp công nghệ bất động sản - chuyên về nhà phố tại TP HCM, hoạt động chính là cung cấp nền tảng dịch vụ trọn gói để người dùng tiếp cận nhà đất an toàn, hiệu quả. Năm 2017, năm đầu tiên đi vào vận hành, Công ty TNHH Propzy Việt Nam ghi nhận doanh thu hơn 16 tỷ, nhưng lỗ ròng hơn 24 tỷ đồng. Công ty TNHH Dịch vụ Propzy, một đơn vị khác cùng trong startup này, cũng chịu lỗ hơn 2 tỷ đồng. Hai năm tiếp theo, kết quả kinh doanh của Propzy đi theo đúng \"kịch bản\", với doanh thu tăng và khoản lỗ cũng tăng theo. Năm 2018, doanh thu của Propzy tăng hơn 26%, trong khi khoản lỗ ròng tăng hơn gấp đôi. Tương tự, Dịch vụ Propzy cũng tăng lỗ gấp 6 lần trong khi doanh thu chỉ gần 1,3 tỷ đồng. Với cả hai doanh nghiệp này, khoản lỗ ròng đều vượt xa doanh thu. Năm 2019 là năm thành công nhất của Propzy với doanh thu gấp hơn ba lần, đạt hơn 60 tỷ đồng, với khoản lỗ ròng chỉ hơn 58 tỷ đồng. Với Dịch vụ Propzy, doanh thu năm 2019 gấp gần 10 lần cùng kỳ, đạt hơn 11 tỷ đồng. Với kết quả tăng trưởng đột biến, giữa năm 2020, Propzy đã hoàn tất vòng gọi vốn series A trị giá 25 triệu USD từ các nhà đầu tư Gaw Capital Partners và SoftBank Ventures Asia. Startup này đưa ra một loạt kế hoạch tham vọng, với mục tiêu xây dựng hệ sinh thái dịch vụ bất động sản. Cùng với việc mở rộng dịch vụ, Propzy cũng mở rộng đội ngũ nhân sự từ 200 lên đến 800 người, với hơn 22 trung tâm giao dịch phủ khắp các quận, huyện TP HCM. Tuy nhiên, Covid-19 đã làm đảo lộn mọi dự tính của startup này. Diễn biến dịch trở nên phức tạp, những đợt giãn cách xã hội khiến nhu cầu dịch vụ bất động sản lao dốc. Doanh thu của Propzy năm 2020 giảm gần 90%, còn chưa tới 8 tỷ đồng. Trong khi đó, khoản lỗ ròng tăng đột biến lên hơn 120 tỷ. Năm 2021, tình hình còn khó khăn hơn. Doanh thu của startup này chưa tới 1 tỷ đồng, trong khi khoản lỗ tăng lên hơn 155 tỷ. Kết quả là đến cuối năm 2021, vốn chủ sở hữu của Propzy âm hơn 420 tỷ đồng. Tổng tài sản của startup này ghi nhận chưa tới 100 tỷ, toàn bộ hình thành từ nợ phải trả. Với khoản lỗ tăng liên tục, những vòng gọi vốn đều đặn hàng năm trở thành \"phao cứu sinh\" cho dự án. Tuy nhiên, sau lần gọi vốn thành công năm 2020, Propzy chưa công bố khoản đầu tư nào khác. \"Việc chúng tôi không thể gọi vốn trong bối cảnh môi trường toàn cầu không chắc chắn là 'nhát dao' cuối cùng trong quá trình khởi nghiệp\", ông John Le - CEO Propzy nhìn nhận. Theo CEO Propzy, sau khi huy động được 25 triệu USD vào giữa năm 2020, công ty ngay lập tức gặp phải khó khăn do đại dịch kéo dài và sự bất ổn của thị trường tài chính toàn cầu. Những nỗ lực duy trì hoạt động kinh doanh trong suốt chặng đường dài này đã dẫn đến nhiều thiệt hại đến mức không thể khắc phục được do các đợt phong tỏa tại Việt Nam. Propzy không phải startup đầu tiên thất bại, và cũng sẽ không phải cái tên cuối cùng. Tuy nhiên, sự rút lui của Propzy, ngoài việc cho thấy sự khốc liệt để tồn tại của một dự án khởi nghiệp, còn là dấu hiệu rõ ràng hơn cho sự dịch chuyển một xu thế - sự kết thúc của chu kỳ \"tiền rẻ\" và dòng vốn dễ. Dòng vốn đầu tư cho startup, cũng như nhiều kênh đầu tư khác, đang chuyển dịch khi mặt bằng lãi suất tăng lên. Một giai đoạn \"tiền rẻ\", với mặt bằng lãi suất thấp để hỗ trợ kinh tế vượt qua khó khăn đại dịch, đã kết thúc. Thay vào đó, xu hướng thắt chặt, sự lên ngôi của phe \"diều hâu\" trong điều hành chính sách - một cách gọi của chính sách tiền tệ thắt chặt, với mặt bằng lãi suất cao hơn đang hiện hữu. Câu chuyện đốt tiền để đánh đổi lấy thị phần và quy mô, với kỳ vọng được bù đắp nhờ dòng vốn đầu tư rót liên tục và đều đặn hàng năm không dễ diễn ra trên diện rộng trong giai đoạn hiện tại. Startup vẫn là mảnh đất màu mỡ, nhưng cũng như nhiều kênh đầu tư khác, dòng vốn sẽ phân hóa và chọn lọc hơn. Khi đó, việc cân đối tài chính, lựa chọn hướng mở rộng phù hợp sẽ là bài toán khó, không chỉ riêng với những \"người mới\" mà ngay cả những startup cũ. "}