{"label": "kinh-doanh", "link": "https://vnexpress.net/khoai-lang-sap-duoc-xuat-chinh-ngach-sang-trung-quoc-4524952.html", "title": "Khoai lang sắp được xuất chính ngạch sang Trung Quốc ", "description": "Tuần này, Trung Quốc sẽ kiểm tra trực tuyến vùng trồng và cơ sở đóng gói khoai lang của Việt Nam để xem xét cho sản phẩm này xuất chính ngạch.", "content": "Cục Bảo vệ Thực vật (Bộ Nông nghiệp và Phát triển Nông thôn), cho biết cơ quan chức năng Việt Nam đã nộp hồ sơ để mở cửa xuất khẩu chính ngạch khoai lang, bưởi và dừa vào thị trường Trung Quốc. Trong tuần này, Trung Quốc sẽ trực tuyến kiểm tra vùng trồng cũng như cơ sở đóng gói của Việt Nam để xem xét chấp thuận cho sản phẩm xuất chính ngạch (trước giờ mặt hàng này chủ yếu xuất tiểu ngạch). Theo lãnh đạo Cục Bảo vệ Thực vật, khoai lang được trồng nhiều ở Vĩnh Long, Long An, Đà Lạt, Tây Nguyên... Tuy nhiên mấy vụ mùa năm nay, thời tiết thiếu thuận lợi khiến sản lượng giảm. Ông Nguyễn Văn Liêm, Phó giám đốc Sở Nông nghiệp và Phát triển Nông thôn Vĩnh Long - địa phương có vùng sản xuất khoai lang lớn ở Đồng bằng sông Cửu Long - cho biết những năm qua, có thời điểm giá khoai lang chỉ còn 1.500-2.000 đồng một kg, trong khi giá thành sản xuất khoảng 5.000-6.000 đồng, dẫn đến nông dân thua lỗ, diện tích sản xuất thu hẹp. Trước đây, diện tích sản xuất khoai lang của tỉnh lên đến 13.000-14.000 ha, nay còn khoảng 750 ha. Sắp tới, nếu Trung Quốc chấp thuận cho xuất chính ngạch sẽ là tín hiệu vui thúc đẩy nông dân gia tăng diện tích. Việt Nam có 11 loại quả được xuất khẩu chính ngạch sang Trung Quốc, gồm thanh long, nhãn, chôm chôm, xoài, mít, dưa hấu, chuối, măng cụt, vải, sầu riêng và chanh dây. Tuy nhiên, đối với quả chanh dây, Trung Quốc chỉ đồng ý cho Việt Nam xuất khẩu thử và chỉ được phép bán qua cửa khẩu Quảng Tây của quốc gia này. Báo cáo của Tổng cục Hải quan cho thấy, 8 tháng đầu năm nay, xuất khẩu rau quả Việt Nam đạt gần 2,2 tỷ USD, giảm 12% so với cùng kỳ năm ngoái. Trong đó, xuất khẩu sang Trung Quốc đạt trên 967 triệu USD, giảm 32,4% so với cùng kỳ. Riêng đối với mặt hàng khoai lang, 8 tháng đầu năm, kim ngạch xuất khẩu đạt trên 20,6 triệu USD, giảm 21,8% so với cùng kỳ 2021. Còn lá khoai lang mang về cho Việt Nam 515.000 USD, giảm 9,9% so với cùng kỳ. "}