{"label": "kinh-doanh", "link": "https://vnexpress.net/bo-cong-thuong-hai-nha-may-loc-dau-phai-tang-san-xuat-xang-4523133.html", "title": "Bộ Công Thương: Hai nhà máy lọc dầu phải tăng sản xuất xăng ", "description": "Loạt biện pháp tăng nguồn cung, trong đó có yêu cầu Nhà máy lọc dầu Dung Quất và Nghi Sơn tăng sản xuất xăng thay vì ưu tiên dầu diesel được Bộ Công Thương đưa ra.", "content": "Một trong những lý do khiến nguồn cung xăng dầu gián đoạn vừa qua, theo ông Trần Duy Đông, Vụ trưởng Vụ thị trường trong nước Bộ Công Thương, là hai nhà máy lọc dầu Nghi Sơn và Dung Quất - hai đơn vị cung ứng 70% sản lượng trong nước - đã giảm sản lượng xăng, tăng sản xuất dầu diesel. Do đó, hôm nay, Bộ Công Thương yêu cầu hai nhà máy này điều chỉnh cơ cấu sản xuất và tăng lượng xăng để cung ứng cho thị trường trong nước. Hai đơn vị cũng cần tăng công suất sản xuất lên mức tối đa. Bộ cũng đề nghị giao hàng nhanh cho doanh nghiệp theo các hợp đồng đã ký, cũng như dùng nguồn hàng dự trữ hỗ trợ cung ứng cho các đầu mối không có hợp đồng dài hạn với nhà máy, để bán hàng tại khu vực thiếu cục bộ xăng dầu. Việc này nhằm bổ sung nguồn hàng cho các cửa hàng bán lẻ. Theo báo cáo của Tập đoàn Dầu khí Việt Nam (PVN), quý IV, hai nhà máy lọc dầu Dung Quất và Nghi Sơn dự kiến sản xuất 4,4 triệu m3 xăng dầu, chiếm 80% tổng cầu tiêu thụ cả nước. Hiện hai nhà máy này vận hành công suất ở mức tối đa. Nhà máy lọc dầu Dung Quất là 105% công suất trong các tháng cuối năm để cung ứng cho thị trường. Nhà máy lọc dầu Nghi Sơn, sau thời điểm phải giảm công suất hồi đầu năm, từ tháng 4 đã vận hành ổn định, đạt 100% công suất. , Bộ Tài chính cũng dự báo thời gian tới giá xăng dầu vẫn biến động phức tạp, khó đoán. Phó thủ tướng Lê Minh Khái, Trưởng ban chỉ đạo điều hành giá, yêu cầu Bộ Công Thương phải có ngay giải pháp đảm bảo nguồn cung, vận hành hệ thống xăng dầu ổn định. Tiếp xúc cử tri tại Cần Thơ hôm nay,   cho hay đã giao các cơ quan quản lý nghiên cứu sửa quy định về  , trong đó có nghiên cứu rút ngắn kỳ điều hành... Ông cũng nhìn nhận, điều hành xăng dầu vừa qua chưa linh hoạt, chưa theo kịp diễn biến thị trường và cần kiểm điểm trách nhiệm cơ quan liên quan. Trước đó, theo thông báo kết luận cuộc họp của Phó thủ tướng Lê Văn Thành về quản lý, điều hành xăng dầu, lãnh đạo Chính phủ yêu cầu Bộ Công Thương có biện pháp ngăn chặn, xử lý các hành vi đầu cơ găm hàng, buôn lậu xăng dầu; tạo điều kiện cho doanh nghiệp duy trì kinh doanh, bảo đảm nguồn cung xăng dầu và an ninh năng lượng quốc gia. Bộ Công Thương được giao cùng Bộ Tài chính rà soát, sửa đổi Nghị định 95 và 83 về kinh doanh xăng dầu, báo cáo Chính phủ trong tháng 10. Thị trường xăng dầu trong nước từ sau kỳ điều hành 3/10 nhiều xáo trộn khi hàng trăm cửa hàng bán lẻ, nhất là khu vực phía Nam hết hàng,   hoặc bán cầm chừng do khó khăn về nguồn cung, thua lỗ. Đây là lần thứ hai từ đầu năm tới nay thị trường xăng dầu chứng kiến sự xáo trộn, đứt gãy nguồn cung cục bộ. Nhiều nguyên nhân được Bộ Công Thương đưa ra giải thích, như chi phí kinh doanh xăng dầu đã bị chậm điều chỉnh trong cơ cấu tính giá cơ sở khiến doanh nghiệp đầu mối bị lỗ, cắt chiết khấu với thương nhân phân phối, đại lý. Còn hệ thống đại lý, cửa hàng bán lẻ xăng dầu do chiết khấu quá thấp, 0 đồng, họ cũng lỗ trên mỗi lít xăng dầu bán ra. Nhiều cửa hàng bán lẻ tư nhân không trụ nổi do lỗ triền miên, buộc tạm đóng cửa. Từ kỳ điều hành ngày 11/10, các phụ phí, chi phí trong kinh doanh xăng dầu (chi phí vận chuyển từ nhà máy lọc dầu trong nước về cảng, chi phí tạo nguồn trong nước...) đã được Bộ Tài chính điều chỉnh, song theo Thứ trưởng Đỗ Thắng Hải chưa đủ bù đắp chi phí cho doanh nghiệp, vì các chi phí này vừa qua tăng rất mạnh. Ông cho biết, liên Bộ Công Thương - Tài chính sẽ rà soát các chi phí để tính đúng, đủ trong cơ cấu giá. Bộ cũng phân giao tổng nguồn (nhập khẩu và trong nước) để đảm bảo đủ nguồn cho quý IV. Giá xăng dầu trong nước đã qua 27 kỳ điều hành từ đầu năm đến nay. Sau 4 kỳ giảm giá liên tiếp từ đầu tháng 9, giá đã tăng trở lại vào ngày 11/10. Hiện mỗi lít xăng RON 95-III ở mức 22.000 đồng, E5 RON 92 là 21.290 đồng và dầu diesel là 24.160 đồng. "}