{"label": "kinh-doanh", "link": "https://vnexpress.net/seabank-vao-top-1-000-ngan-hang-the-gioi-2022-4510373.html", "title": "SeABank vào top 1.000 ngân hàng thế giới 2022 ", "description": "The Banker xếp hạng SeABank trong top 1.000 Ngân hàng thế giới, ghi nhận nỗ lực của ngân hàng về tăng trưởng cũng như hội nhập quốc tế.", "content": "Top 1.000 Ngân hàng thế giới là bảng xếp hạng thường niên được The Banker bình chọn dựa trên số liệu vốn cấp 1 và các chỉ số, tỷ trọng về vốn, tài sản và lợi nhuận của các ngân hàng trên thế giới. Bảng xếp hạng năm 2022 được đưa ra dựa trên những số liệu, thành tích trong năm 2021, với vị trí dẫn đầu thuộc về những ngân hàng lớn có quy mô tầm cỡ thế giới như: ICBC, China Construction Bank, Agricultural Bank of China, Bank of China, JP Morgan Chase & Co, Bank of America, Citigroup, Wells Fargo & Co, HSBC Holdings... Được vinh danh ở bảng xếp hạng năm nay, Ngân hàng TMCP Đông Nam Á (SeABank, mã chứng khoán: SSB) được đánh giá cao dựa trên 5 trụ cột cốt lõi bao gồm: Quản trị rủi ro, Đầu tư công nghệ, Phát triển khách hàng, Phát triển nhân sự và Văn hóa tổ chức. Nhà băng này đang tập trung đẩy mạnh chiến lược \"Hội tụ số\" theo hướng số hóa sản phẩm dịch vụ và tích hợp nền tảng công nghệ hiện đại với hệ sinh thái, tăng cường hệ thống công nghệ, đáp ứng tốt hơn các nhu cầu của khách hàng, đồng thời nâng cao năng suất lao động và năng lực cạnh tranh trên thị trường. Kết quả kinh doanh năm 2021 cho thấy SeABank đã có bước tiến so với lộ trình kế hoạch 5 năm giai đoạn 2021 - 2025 đề ra. Tăng trưởng 6 tháng đầu năm 2022 vượt trội so với cùng kỳ 2021 với tổng tài sản đạt 229.723 tỷ đồng. Lợi nhuận trước thuế đạt 2.806 tỷ đồng. Tổng thu thuần TOI đạt 5.029 tỷ đồng, tăng 157% so với cùng kỳ năm 2021. Thu thuần ngoài lãi (NOII) đạt 1.736 tỷ đồng; tỷ lệ chi phí trên thu nhập (CIR) ở mức 30,3%. Tỷ lệ nợ xấu tiếp tục giảm xuống còn 1,6%. SeABank cũng đã hoàn thành tăng vốn điều lệ lên 19.809 tỷ đồng và sẽ tiếp tục lộ trình tăng vốn điều lệ lên 22.690 tỷ đồng như đã đề ra tại đại hội đồng cổ đông. Bên cạnh đó, SeABank vừa được Moody’s nâng mức xếp hạng tín nhiệm từ B1 lên Ba3 cho các danh mục Nhà phát hành và tiền gửi dài hạn nội - ngoại tệ (long-term local (LC) and foreign currency (FC) deposit and issuer ratings). Trước đó, trong tháng 4/2022, Moody’s đã công bố nâng mức đánh giá tín dụng cơ sở (BCA) từ B2 lên B1 cho SeABank và đánh giá xếp hạng tín nhiệm ở mức B1 đồng thời nâng triển vọng phát triển từ Ổn định lên Tích cực. Việc SeABank được Moody’s liên tục nâng các xếp hạng thể hiện đánh giá tích cực của tổ chức này về sức mạnh kinh tế ngày càng được tăng cường và tiềm lực tài chính, khả năng thanh khoản, khả năng chống chịu của ngân hàng trước các biến động vĩ mô bên ngoài của Ngân hàng. Ngoài ra, SeABank cũng được nhiều tổ chức tài chính thế giới hợp tác như: ngân hàng phát triển châu Á (ADB) cấp hạn mức tài trợ thương mại 30 triệu USD, Tổ chức Tài chính quốc tế (IFC) và 5 quỹ đầu tư quốc tế cấp gói tín dụng trị giá 220 triệu USD, Tập đoàn Tài chính Phát triển Quốc tế Mỹ (DFC) cấp khoản vay 200 triệu USD... SeABank hiện có gần 2 triệu khách hàng, gần 5.000 nhân viên và gần 180 điểm giao dịch trên toàn quốc. Mục tiêu của nhà băng này là trở thành ngân hàng bán lẻ tiêu biểu với chiến lược lấy khách hàng làm trọng tâm bằng cách cung cấp hệ thống các sản phẩm và dịch vụ tài chính đa dạng cho các cá nhân, doanh nghiệp nhỏ và doanh nghiệp lớn. Vốn điều lệ của ngân hàng đạt gần 19.809 tỷ đồng, được Moody’s xếp hạng tín nhiệm B1 trong 4 năm liên tiếp (2019 - 2022) với triển vọng phát triển tích cực. Nhà băng này đã triển khai tiêu chuẩn quản trị rủi ro quốc tế Basel III. Theo chiến lược phát triển \"Hội tụ số\", SeABank tập trung số hóa các sản phẩm dịch vụ cũng như ứng dụng công nghệ trong hoạt động vận hành nội bộ và đầu tư xây dựng hạ tầng công nghệ hiện đại nhằm tối ưu hóa quy trình, gia tăng hiệu quả hoạt động. Ngân hàng kỳ vọng mang đến cho khách hàng trải nghiệm khác biệt về dịch vụ ngân hàng số, hướng tới mục tiêu trở thành ngân hàng bán lẻ được yêu thích nhất. \"The Banker\" là tạp chí uy tín thế giới do thời báo The Financial Times của Anh sáng lập từ năm 1926. Tạp chí chuyên cung cấp thông tin thời sự về các sự kiện, tình hình kinh tế tài chính cũng như đưa ra phân tích, báo cáo, đánh giá khách quan và sâu sắc. "}