{"label": "kinh-doanh", "link": "https://vnexpress.net/lo-ngai-lien-danh-chia-nho-goi-thau-cao-toc-bac-nam-4519832.html", "title": "Lo ngại liên danh chia nhỏ gói thầu cao tốc Bắc - Nam ", "description": "Một số chuyên gia, doanh nghiệp nhận định việc liên danh nhiều nhà thầu tham gia dự án cao tốc Bắc Nam có thể khiến gói thầu bị chia nhỏ, thi công manh mún.", "content": "Dự án cao tốc Bắc Nam phía đông giai đoạn 2021-2025 đi qua 12 tỉnh thành, chia làm 12 dự án độc lập với tổng vốn 146.990 tỷ đồng. Các dự án này đã được Bộ Giao thông Vận tải phê duyệt tổng mức đầu tư từ 7.643 đến 20.500 tỷ đồng, trong đó chi phí xây lắp 5.932-15.131 tỷ đồng. Chính phủ đã cho phép áp dụng hình thức chỉ định thầu xây lắp, tư vấn để đẩy nhanh tiến độ thực hiện. Mới đây, Bộ Giao thông Vận tải đã đề xuất phương án chọn nhà thầu xây lắp, dự kiến chia thành 30 gói thầu với phạm vi 20-40 km, giá trị dự kiến khoảng 3.000 - 5000 tỷ đồng, mỗi gói thầu tối đa 3 nhà thầu liên danh. Việc phân chia gói thầu như vậy, tương ứng với hợp đồng tư vấn giám sát khoảng 20-40 tỷ đồng, sẽ phù hợp năng lực, kinh nghiệm của các nhà thầu, tư vấn của Việt Nam hiện nay. Khảo sát bước đầu trong 10 năm qua cho thấy có 48 nhà thầu đã tham gia thi công xây dựng công trình giao thông cấp II trở lên có tính chất kỹ thuật tương tự và có giá trị hợp đồng trên 350 tỷ đồng, trong đó chỉ có 7 nhà thầu đã thi công xây dựng có giá trị hợp đồng từ 1.500 tỷ đồng trở lên. Bộ Giao thông Vận tải lý giải trường hợp chia gói thầu có quy mô nhỏ hơn sẽ có nhiều nhà thầu tham gia thực hiện dự án, song khó đảm bảo tính đồng bộ, tiến độ, không thu hút được các nhà thầu mạnh tham gia. Nếu chia gói thầu có quy mô lớn từ 5.000 đến 15.000 tỷ đồng thì sẽ có ít doanh nghiệp tham gia. 5 năm gần đây chỉ một nhà thầu thực hiện hợp đồng thi công xây dựng với giá trị 3.642 tỷ đồng, đủ điều kiện năng lực thực hiện gói thầu 7.284 tỷ đồng. Các nhà thầu còn lại không đủ năng lực với tư cách là nhà thầu độc lập, mà phải thành lập liên danh 5-10 nhà thầu mới đáp ứng các yêu cầu. Đánh giá về đề xuất trên, lãnh đạo một doanh nghiệp hạ tầng, từng tham gia làm nhiều gói thầu giao thông lớn, cho rằng, xét về tổng thể, việc chia các gói thầu có giá trị từ 3.000 đến 5.000 tỷ đồng là hợp lý, phù hợp với năng lực thi công của các nhà thầu trong nước. Tuy nhiên, nếu liên danh khoảng 3 nhà thầu cho một gói thì sẽ thành nhỏ. Ngoài ra, việc nhiều nhà thầu trong một gói thầu sẽ gây khó khăn cho công tác quản lý tiến độ cũng như chất lượng công trình. Khi dự án bị chia nhỏ, một nhà thầu có thể sẽ được chỉ định làm nhiều gói nhưng không liền kề nhau mà rải rác, phân bổ không tập trung. \"Với điều kiện thi công như vậy sẽ gây khó khăn, tốn kém chi phí cho việc tập kết và điều phối máy móc, nguyên vật liệu, nhân công giữa các gói thầu cũng như cho công tác tổ chức thi công và điều hành dự án\", vị này nhận xét. Ngoài ra, việc liên danh có thể phát sinh các bất cập như nhà thầu yếu được ghép vào liên danh với nhà thầu chính dẫn đến gánh nặng và trách nhiệm đổ lên nhà thầu chính. Do đó, việc chia gói thầu đường cao tốc không nên tính theo giá trị mà theo tính chất kỹ thuật và ràng buộc các điều kiện với liên danh nhà thầu. PGS.TS Trần Chủng, Chủ tịch Hiệp hội Các nhà đầu tư công trình giao thông đường bộ Việt Nam (VARSI) cũng nhận định, chia nhỏ gói thầu có điểm thuận lợi là huy động được nhiều nhà thầu tham gia song sẽ gặp khó khăn trong việc bảo đảm tiến độ, chất lượng và tính đồng bộ của cả dự án. Khi nhà thầu nhận gói thầu nhỏ, lợi nhuận không nhiều sẽ dẫn đến tâm lý \"tiết kiệm\" chi phí, không mạnh tay trong đầu tư mua sắm thiết bị, hiệu suất thi công do đó không cao. Ngoài ra, việc dựng ra giới hạn, đóng khung các gói thầu 3.000-5.000 tỷ đồng vô hình trung tạo ra rào cản cho sự phát triển của doanh nghiệp. Thiếu cơ hội để phát triển đột phá, khiến các doanh nghiệp trong nước mãi nhỏ bé. Vì thế, cao tốc Bắc Nam có thể áp dụng hình thức tổng thầu thiết kế - thi công (EC) hoặc tổng thầu thi công (C). Trước hết là chọn được nhà thầu có tiềm lực kỹ thuật, năng lực tổ chức để đảm nhận những gói thầu lớn, những công việc quan trọng nhất, khó nhất như hạng mục hầm, cầu và chỉ huy toàn tuyến. Tổng thầu có thể tập hợp các nhà thầu nhỏ với tư cách nhà thầu phụ, giao cho họ phần việc phù hợp, kiểm soát được công việc và tạo điều kiện để các nhà thầu này vươn lên, tích lũy thêm kinh nghiệm. Một ưu điểm là công tác quản lý dự án được chuyển một phần từ ban quản lý dự án sang tổng thầu, trong đó có quản lý về tiến độ, chất lượng. Có thể áp dụng mô hình tổng thầu ở một số dự án nhất định, chỉ cần có tiêu chí lựa chọn tổng thầu, trong đó ngoài năng lực chuyên môn, kinh nghiệm, cần nhấn mạnh đến năng lực về quản trị. Trường hợp áp dụng mô hình tổng thầu, giá trị gói thầu có thể được nâng lên cao hơn 5.000 tỷ đồng, thậm chí là 10.000 tỷ đồng, nhằm tạo điều kiện cho doanh nghiệp lớn được tham gia khối lượng công việc nhiều và giảm áp lực cho bộ máy quản lý dự án. Dự án cao tốc Bắc Nam phía đông giai đoạn 2021-2025 gồm các đoạn Hà Tĩnh - Quảng Trị (267 km), Quảng Ngãi - Nha Trang (353 km) và Cần Thơ - Cà Mau (109 km). Dự án đi qua 12 tỉnh thành, chia làm 12 dự án độc lập với tổng vốn 146.990 tỷ đồng. Các dự án này đang được thiết kế kỹ thuật, dự kiến chọn nhà thầu trong tháng 12 để khởi công trước 31/12, triển khai thi công đồng loạt trước 31/3/2023. Địa phương được yêu cầu bàn giao 70% mặt bằng của các gói thầu khởi công trước 20/11 và bàn giao toàn bộ diện tích còn lại trong quý II/2023. "}