{"label": "kinh-doanh", "link": "https://vnexpress.net/giam-mua-hang-hieu-nguoi-trung-quoc-chi-manh-cho-do-an-4524080.html", "title": "Giảm mua hàng hiệu, người Trung Quốc chi mạnh cho đồ ăn ", "description": "Kinh tế khó khăn khiến người Trung Quốc giảm mua hàng hiệu, ưu tiên nhiều hơn cho đồ ăn, thức uống.", "content": "Người Trung Quốc thường được biết đến với thói quen chi tiêu bạo tay cho áo quần, phụ kiện xa xỉ đến từ các thương hiệu phương Tây. Tuy nhiên, trong năm nay, kinh tế khó khăn đã khiến họ hạn chế nhu cầu này. Lucy Lu, 31 tuổi, sống tại Thượng Hải, làm việc trong lĩnh vực tiếp thị cho một thương hiệu thời trang trong nước, cho biết bản thân là một trong nhiều người đang thay đổi cách chi tiêu. \"Trước đây, nếu thích một chiếc túi hay mỹ phẩm, tôi sẽ mua mà không suy nghĩ. Còn giờ, tôi sẽ phải kiểm tra và cân nhắc mình có thực sự cần nó hay không\", Lucy nói và cho biết ăn uống giờ là ưu tiên chính của mình. Nhiều doanh nghiệp lớn đã bắt kịp với xu hướng này. Đơn cử như Quý Châu Mao Đài (Kweichow Moutai), được biết đến nhiều nhất với loại rượu bạch tửu giá 300 USD một chai, loại rất phổ biến trong các bữa tiệc. Công ty này đã ra mắt một loại kem vị rượu với giá 10 USD một cốc hồi tháng 5 và đạt doanh thu 350.000 USD ngay trong ngày đầu tiên. Công ty Budweiser Brewing Châu Á-Thái Bình Dương cũng cho biết, các dòng bia cao cấp, thủ công được đóng gói đặc biệt có giá hàng trăm USD đang được bán chạy tốt đến bất ngờ. Nhiều người trong giới kinh doanh đồ ăn, thức uống thủ công cho rằng, sự thay đổi trong hành vi tiêu dùng đang tạo ra những cơ hội mới. Gerard Low, người sáng lập thương hiệu kem Dal Cuore có trụ sở tại Thượng Hải, nơi một viên kem có giá khoảng 5,6 USD, có kế hoạch mở cửa hàng thứ năm tại thành phố lớn này. Sau thời gian bị giãn cách, lượng khách hàng quay lại ăn kem đã tăng nhanh chóng. Theo ông, thay vì chủ yếu là người trẻ, nhiều gia đình đang đến các cửa hàng kem của ông để thưởng thức. \"Khi người ta cảm thấy buồn vì mọi việc không như ý, những thú vui như ăn kem có thể giúp giải toả tâm trạng\", ông nói. Bên cạnh đó, doanh số bán thiết bị chơi game và đồ gia đình từ vòi hoa sen tiết kiệm nước, bàn chải đánh răng thông minh đến máy in... cũng tăng gấp 4 lần trong lễ hội mua sắm giữa năm nay so với cùng kỳ năm ngoái, theo thông tin của nền tảng thương mại điện tử JD. Nhưng ngược lại, những thương hiệu thời trang xa xỉ phương Tây lại gặp khó khăn trước sự thay đổi này. Tập đoàn Burberry và tập đoàn Pháp Kering, những đơn vị sở hữu các thương hiệu như Gucci và Yves Saint Laurent, đều báo cáo doanh số bán hàng tại Trung Quốc giảm 35% so với cùng kỳ năm trước trong quý từ tháng 4 đến tháng 6.  ( ) "}