{"label": "kinh-doanh", "link": "https://vnexpress.net/credit-suisse-quay-cuong-trong-rac-roi-tai-chinh-4518759.html", "title": "Credit Suisse quay cuồng trong rắc rối tài chính ", "description": "Dù gặp phải hàng loạt vấn đề, đại gia ngân hàng Thụy Sĩ được đánh giá khó phá sản và gây tác động lan truyền trên toàn cầu.", "content": "Mở cửa phiên giao dịch hôm nay, cổ phiếu ngân hàng Credit Suisse (Thụy Sĩ) giảm tới 11% xuống thấp kỷ lục. Chốt phiên, mã này giảm 7%, nâng mức giảm từ đầu năm lên gần 60%. Credit Suisse đang là tâm điểm chú ý vài ngày qua. Nguyên nhân là khoản phí với hợp đồng hoán đổi rủi ro vỡ nợ (CDS) kỳ hạn 5 năm của ngân hàng này đã lên 250 điểm cơ bản (2,5%) thứ Sáu tuần trước.  CDS là một công cụ chứng khoán phái sinh, cho phép một nhà đầu tư hoán đổi rủi ro tín dụng với một nhà đầu tư khác. Người mua CDS sẽ trả cho người bán một khoản phí để được bảo hiểm cho rủi ro vỡ nợ. Phí CDS thường có quan hệ chặt chẽ với xếp hạng tín nhiệm của bên vay. Trong trường hợp của Credit Suisse, phí này tăng đồng nghĩa nhà đầu tư cho rằng rủi ro vỡ nợ của ngân hàng đang cao lên. Trên thực tế,  cho biết mức này không bất thường với một doanh nghiệp. Tuy nhiên, nó lại cao đối với một nhà băng lớn. Ví dụ, con số này của UBS là 126, Goldman Sachs là 143, theo dữ liệu của IHS Markit. Phí CDS của chính phủ Thụy Sĩ là 7. Đây cũng là mức phí CDS cao nhất của Credit Suisse kể từ năm 2009. CEO Ulrich Koerner đã phải trấn an nhân viên và thị trường cuối tuần qua. Ông khẳng định mức vốn và thanh khoản của ngân hàng này vẫn mạnh, dù thừa nhận công ty đang đối mặt với \"thời điểm quan trọng\" khi đang hướng đến cuộc cải tổ chiến lược sẽ công bố ngày 27/10. Koener cho biết ngân hàng này đang tìm cách \"áp dụng các biện pháp nhằm củng cố mảng quản lý tài sản, cải tổ mảng ngân hàng đầu tư, đánh giá các lựa chọn chiến lược cho mảng các sản phẩm chứng khoán hóa, cũng như giảm chi phí xuống dưới 15,5 tỷ franc (15,7 tỷ USD) trong trung hạn\".  trích nguồn tin nội bộ cho biết Koener khẳng định bộ đệm vốn của họ vào khoảng gần 100 tỷ USD. Tài sản có mức thanh khoản cao cũng ở gần mức 238 tỷ USD đã công bố hồi tháng 6. Dù vậy, giới quan sát không cho rằng ngân hàng này có đủ vốn. Các nhà phân tích tại RBC Capital Market nói rằng ngân hàng này có thể cần huy động thêm 4-6 tỷ franc nữa để thực hiện việc tái cấu trúc, cũng như làm bộ đệm đề phòng các thách thức về vốn. Bên cạnh đó, dù phí CDS của Credit Suisse tăng chưa đến mức thể hiện sự khó trả nợ và phần nào là hệ quả của đà bán tháo trên thị trường, nó cũng cho thấy nhà đầu tư đang dần mất niềm tin vào ngân hàng này trong môi trường hiện tại. Xác suất ngân hàng này vỡ nợ trái phiếu trong vòng 5 năm hiện là 23%. Ngoài ra, ở thời điểm các công ty tại Wall Street đều báo lãi, Credit Suisse lại lỗ 3 quý liên tiếp. Ngân hàng này cũng cho vay Archegos Capital Management - quỹ đầu tư đã sụp đổ năm ngoái của Bill Hwang, nhưng lỗ 5,5 tỷ USD vì không rút chân nhanh như các đối thủ Goldman Sachs và Morgan Stanley. Họ cũng đang vướng vào các vụ kiện tụng có thể kéo dài 5 năm do các khoản vay cấp cho quỹ đầu tư Greensill Capital. Hồi tháng 10, họ còn bị giới chức Mỹ và Anh phạt 475 triệu USD vì cho vay các công ty quốc doanh tại Mozambique. Hôm nay, Credit Suisse đã thông báo hoãn kế hoạch tăng vốn với một quỹ đầu tư bất động sản, với lý do biến động thị trường. Việc này làm dấy lên lo ngại tình cảnh của Credit Suisse sẽ gây ra tác động như ngân hàng Lehman Brothers. Việc Lehman phá sản năm 2008 đã châm ngòi cho hàng loạt vụ cứu trợ lớn tại Wall Street, từ đó kéo theo khủng hoảng tài chính toàn cầu. Tuy nhiên, một số nhà phân tích cho rằng rủi ro phá sản của Credit Suisse đã bị phóng đại quá mức. Boaz Weinstein – nhà sáng lập quỹ Saba Capital cho rằng đây chỉ là \"tin đồn nhảm\". Ông khuyên nhà đầu tư \"hít thở sâu\" và so sánh sự việc lần này với lần phí CDS của Morgan Stanley tăng gấp đôi trong giai đoạn 2011-2012. Trên  Komal Sri-Kumar – Giám đốc Sri-Kumar Global Strategies cũng không cho rằng các thị trường đang hướng tới \"khoảnh khắc Lehman\". Ông đánh giá các rắc rối của Credit Suisse hiện tại cho thấy \"sự nguy hiểm của việc tính toán sai về lạm phát trong thời gian dài\" của Cục Dự trữ liên bang Mỹ (Fed). Các nhà phân tích tại Citi cũng nghi ngờ khả năng xảy ra tác động lan truyền đến các nhà băng Mỹ. Họ \"hiểu được bản chất của sự lo ngại, nhưng tình hình hiện tại khác xa năm 2007, do bảng cân đối kế toán khác một cách căn bản cả về vốn và thanh khoản\". \"Chúng tôi không thấy có yếu tố hệ thống ở đây\", họ cho biết. "}