{"label": "kinh-doanh", "link": "https://vnexpress.net/thu-tuong-se-kiem-soat-rui-ro-lam-phat-4512608.html", "title": "Thủ tướng: Sẽ kiểm soát rủi ro lạm phát ", "description": "Việt Nam bảo đảm ổn định trong điều kiện bất định, giữ chủ động trước những diễn biến phức tạp và kiểm soát rủi ro, lạm phát, phấn đấu đạt tăng trưởng cao.", "content": "Quan điểm này được   nêu tại Chỉ thị 15 vừa ký, về các nhiệm vụ, giải pháp trọng tâm giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng và bảo đảm các cân đối lớn nền kinh tế (tổng vốn đầu tư toàn xã hội, huy động nguồn ngân sách, cân đối năng lượng quốc gia,..) trong tình hình mới. Chỉ thị được ban hành trong bối cảnh thế giới biến động phức tạp, nhiều diễn biến chưa có tiền lệ, tác động tới phát triển kinh tế, xã hội Việt Nam những tháng cuối năm và đầu 2023. Dự báo áp lực lạm phát, tỷ giá, chi phí sản xuất kinh doanh... sẽ gặp nhiều thách thức những tháng còn lại của năm nay và đầu 2023, Thủ tướng nhấn mạnh quan điểm, Chính phủ nhất quán chính sách, giải pháp giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng và bảo đảm các cân đối lớn nền kinh tế. \"Việt Nam bảo đảm ổn định trong điều kiện bất định, giữ chủ động trước những diễn biến phức tạp, nhất quán trong bối cảnh chuyển đổi và xáo trộn; kiểm soát rủi ro, kịp thời ứng phó với nguy cơ suy thoái và hợp tác, cạnh tranh kinh tế quốc tế trong hội nhập\", chỉ thị của Thủ tướng nêu. Hiện mục tiêu kiểm soát lạm phát năm nay của Việt Nam là dưới 4%. Tám tháng đầu năm, CPI tăng 2,58% so với cùng kỳ năm trước. Về chính sách tiền tệ sẽ điều hành thận trọng, chắc chắn, bảo đảm chủ động, linh hoạt. Chính sách tài khoá mở rộng hợp lý, có trọng tâm. Các cân đối lớn khác như nợ công, tín dụng, năng lượng cần bảo đảm; giá cả hàng hoá thiết yếu, nhất là xăng dầu... phải được kiểm soát, để thúc đẩy mạnh mẽ các động lực tăng trưởng cả phía cung và cầu (tiêu dùng, đầu tư, xuất khẩu). Các cơ quan, bộ ngành tăng kỷ luật, kỷ cương hành chính, đẩy mạnh phân cấp, phân quyền, chống tham nhũng và trách nhiệm người đứng đầu. , Thủ tướng giao Bộ Kế hoạch và Đầu tư phân tích, dự báo tình hình thế giới, trong nước, việc điều chỉnh chính sách của các nước tác động tới kinh tế xã hội Việt Nam và kịp thời tham mưu giải pháp cho Chính phủ. Bộ này cũng được yêu cầu sớm trình Chính phủ đề án ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn của nền kinh tế, thúc đẩy phục hồi nhanh và phát triển bền vững... Bộ Tài chính thực hiện chính sách tài khóa mở rộng hợp lý, có trọng tâm, trọng điểm, phối hợp chặt chẽ với chính sách tiền tệ, theo dõi sát diễn biến giá cả thị trường, nghiên cứu, đề xuất cấp có thẩm quyền các giải pháp điều hành giá, thuế, phí... để ổn định giá cả, giảm chi phí cho doanh nghiệp, người dân. Cơ quan ngành tài chính cần có biện pháp tăng kiểm tra, giám sát thị trường chứng khoán, trái phiếu doanh nghiệp, kịp thời xử lý nghiêm các hành vi vi phạm. Ngân hàng Nhà nước phải điều hành chính sách tiền tệ thận trọng, nhất là về tỷ giá, lãi suất, tín dụng... để vừa kiểm soát lạm phát, vừa hỗ trợ phục hồi và tăng trưởng. Các ngân hàng thương mại tiết giảm chi phí, giảm lãi suất cho vay để chia sẻ khó khăn với doanh nghiệp, người dân; hướng tín dụng vào các ngành nghề, lĩnh vực ưu tiên, kiểm soát chặt chẽ tín dụng đối với lĩnh vực tiềm ẩn rủi ro. Với Bộ Công Thương, Thủ tướng yêu cầu theo dõi sát diễn biến cung cầu, thị trường các mặt hàng thiết yếu, nhất là xăng, dầu; xử lý hành vi đầu cơ và có giải pháp không để đứt gãy nguồn cung. Các công cụ bình ổn như Quỹ bình ổn giá xăng dầu, phải sử dụng hiệu quả để giảm thiểu tác động, ảnh hưởng đến sản xuất kinh doanh. Bộ này cũng cần tính toán chặt chẽ cân đối cung cầu điện năng tiêu thụ để chủ động phương án sản xuất, nhập khẩu điện; chủ động các nguồn điện thay thế trong trường hợp thiếu nước cho thủy điện và tháo gỡ khó khăn, đẩy nhanh tiến độ các dự án về nguồn điện, lưới điện. Bộ Xây dựng phải sớm rà soát, đề xuất hoàn thiện các quy định, chính sách trong lĩnh vực bất động sản, nhất là đẩy mạnh phát triển nhà ở xã hội, công nhân... để thị trường này phát triển ổn định. Ngoài ra, hàng loạt bộ ngành khác cũng được yêu cầu thực hiện các giải pháp cụ thể để tháo gỡ những vướng mắc nổi cộm trong từng lĩnh vực phục trách. Bên cạnh đó, Thủ tướng đề nghị các Bộ trưởng, Chủ tịch UBND các địa phương chủ động trong điều hành, đẩy mạnh cải cách thủ tục hành chính và đề xuất giải pháp, kịp thời báo cáo Chính phủ, Thủ tướng những vấn đề phát sinh thực tế. Hàng tháng, Bộ Kế hoạch và Đầu tư sẽ tổng hợp việc thực hiện nhiệm vụ, giải pháp tại chỉ thị này, báo cáo Chính phủ tại phiên họp thường kỳ. "}