{"label": "kinh-doanh", "link": "https://vnexpress.net/trat-tu-kinh-te-chau-au-dao-lon-vi-khung-hoang-nang-luong-4517712.html", "title": "Trật tự kinh tế châu Âu đảo lộn vì khủng hoảng năng lượng ", "description": "Đức bị đẩy đến bờ vực suy thoái khi Nga cắt khí đốt, còn Italy - nước thường xuyên khủng hoảng kinh tế - lại chịu tác động rất ít.", "content": "Vài tuần sau khi Nga mở chiến dịch quân sự tại Ukraine, Claudio Descalzi - CEO hãng năng lượng Italy Eni thực hiện hàng loạt chuyến thăm các hãng cung cấp khí đốt ở châu Phi. Ông cũng tổ chức nhiều cuộc họp với quan chức Algeria, Angola, Ai Cập và Congo trong tháng 2 và 3. Các cuộc họp đều có sự tham gia của quan chức Italy. Eni và Italy đang có lợi thế khi tận dụng được các nguồn cung sẵn có để mua thêm khí đốt, thay thế cho nguồn cung từ Nga. Sự thay đổi linh hoạt này là điều mà nhiều nước châu Âu không làm được, trong bối cảnh bị Nga cắt khí đốt. Đức là một ví dụ. Cường quốc kinh tế này từ lâu nổi tiếng với việc lên kế hoạch thận trọng. Nhưng lần này, họ gần như không phòng bị. Đức đang trên bờ vực suy thoái. Lĩnh vực công nghiệp của họ đang chuẩn bị cho việc bị phân bổ quota khí đốt. Có doanh nghiệp thậm chí đã bị quốc hữu hóa. Ngược lại, Italy - quốc gia đã quen thuộc với khủng hoảng kinh tế - lại có sức chống chịu tốt hơn hẳn. Họ đảm bảo được nguồn cung bổ sung và tự tin không cần phân bổ khí đốt. Chính phủ nước này tự đánh giá an ninh năng lượng của họ \"tốt nhất châu Âu\". \"Sự thiện chí mà một số nước châu Âu dành cho ông Descalzi chính là lợi thế cạnh tranh\", Alberto Clò - cựu Bộ trưởng Công nghiệp Italy cho biết, trong bối cảnh nhiều nước gặp khó khi ký hợp đồng mua bán năng lượng. Tình cảnh trái ngược của hai quốc gia này cho thấy khủng hoảng năng lượng đang tác động không đồng đều lên châu Âu. Các nước trong khu vực này có mức độ phụ thuộc khí đốt vào Nga rất khác nhau. Phần lớn châu Âu phải đối mặt với khủng hoảng nguồn cung khi mùa đông đang đến gần. Các nước có rủi ro cao nhất là Đức, Hungary và Áo. Các nước ít chịu ảnh hưởng là Pháp, Thụy Điển, Anh và Italy. Martijn Murphy - chuyên gia dầu khí tại hãng tư vấn Wood Mackenzie cho biết dù Italy từng coi Nga là nhà cung cấp khí đốt lớn nhất, việc họ đa dạng hóa nguồn cung và có mối quan hệ lâu dài với châu Phi đồng nghĩa sức chống chịu của họ sẽ tốt hơn nhiều quốc gia nếu Nga ngừng bán khí đốt. \"Eni có mối quan hệ thân thiết với tất cả các nước họ có hiện diện (như Algeria, Tunisia, Libya, Ai Cập), cũng như các nước họ đầu tư và có hoạt động\", ông nói. Thiếu năng lượng sau chiến sự đã buộc các chính phủ tìm cách giải quyết rủi ro khi quá phụ thuộc vào một nguồn cung. Nó gợi nhớ khủng hoảng năng lượng 1970 khiến phương Tây phải nghĩ lại về việc phụ thuộc vào dầu mỏ Trung Đông. Cũng chính từ sau sự kiện này, hoạt động thăm dò và tìm nguồn cung thay thế đã bùng nổ trên toàn cầu. Bộ Kinh tế Đức cho biết họ muốn dừng phụ thuộc vào khí đốt nhập khẩu của Nga và đa dạng hóa nguồn cung càng nhanh càng tốt. Bước đầu, họ đang thuê 5 cảng nổi nhận khí thiên nhiên hóa lỏng (LNG). Đức hiện không có cảng LNG nào, trong khi Italy có 3 cảng đang hoạt động và gần đây còn mua thêm 2. Italy tiêu thụ 29 tỷ m3 khí đốt Nga năm ngoái, tương đương 40% khí đốt nhập khẩu. Họ đang dần thay thế khoảng 10,5 tỷ m3 trong số đó bằng cách tăng nhập từ các nước khác trong mùa đông này, Eni cho biết. Phần lớn khí đốt mua bổ sung là đến từ Algeria. Hôm 21/9, nước này tuyên bố sẽ tăng lượng khí đốt bán cho Italy thêm gần 20%, lên 25,2 m3 năm nay. Điều này đồng nghĩa họ sẽ trở thành nước cung cấp khí đốt lớn nhất cho Italy, đóng góp gần 35% lượng nhập khẩu. Khí đốt Nga hiện chỉ còn chiếm tỷ lệ rất nhỏ, ông Descalzi tuần này cho biết. Trong khi đó, Đức năm ngoái nhập khẩu 58 tỷ m3 khí đốt từ Nga, đóng góp 58% tiêu thụ. Tuy nhiên, từ tháng 6, lượng khí đốt cung cấp qua đường ống Nord Stream 1 đã sụt giảm và đến tháng 8 thì dừng hẳn. Khi không có đủ thỏa thuận cung cấp dài hạn với các nước khác, và các hãng dầu khí nước này cũng ít có hoạt động ở nước ngoài, họ buộc phải tìm đến thị trường giao ngay. Đức đang phải trả số tiền gấp 8 lần cùng kỳ năm ngoái để mua khí đốt thay thế. Yếu tố địa lý cũng đóng góp phần nào vào an ninh năng lượng. Đức không ở gần Bắc Phi như Italy. Họ cũng không có dự trữ khí đốt và dầu mỏ lớn. Tuy nhiên, giới chức Đức đã tính toán sai nhiều năm qua, chứ không phải đến sau xung đột Nga - Ukraine. Năm 2006, Italy là nước tiếp cận khí đốt Nga nhanh nhất. Eni khi đó đã ký thỏa thuận khí đốt kỷ lục với Gazprom. Nhưng 8 năm qua, Đức ngày càng phụ thuộc vào Nga, trong khi Italy tìm cách phân tán rủi ro. Sự thay đổi bắt đầu khi chính phủ Italy có lãnh đạo mới thay Thủ tướng Silvio Berlusconi - người bạn lâu năm của ông Putin, và Descalzi lên nắm quyền tại Eni. Descalzi có nhiều kinh nghiệm thăm dò tại Libya, Nigeria và Congo. Vì thế, ông tập trung vào khu vực ông hiểu rõ nhất - châu Phi. Năm 2015, Eni tìm ra Zohr - mỏ khí đốt lớn nhất Địa Trung Hải. Năm 2019, họ ký hợp đồng gia hạn nhập khẩu khí đốt với Algeria đến năm 2027. Sau việc Nga sáp nhập Crimea năm 2014 và nhận nhiều đòn trừng phạt của phương Tây, Italy đã dừng một dự án khí đốt với Nga. Họ sau đó chuyển sang xây một đường ống nhỏ hơn, đi từ Azerbaijan qua Hy Lạp và Albania. Đức thì không giảm phụ thuộc vào Nga. \"Châu Âu và Nga đã có mối quan hệ về năng lượng suốt 40 năm qua. Chưa ngày nào khí đốt được dùng làm vũ khí chiến lược để chống lại phương Tây\", Johannes Teyssen - CEO E.ON khi đó cho biết. Năm 2015, Gazprom còn ký hợp đồng với hai công ty Đức là E.ON và Wintershall để xây đường ống khí đốt Nord Stream 2. Một ngày trước khi Nga mở chiến dịch quân sự tại Ukraine, Klaus-Dieter Maubach - CEO   - công ty nhập khẩu nhiều khí đốt Nga nhất tại Đức còn nhận xét Gazprom là nhà cung cấp đáng tin cậy. Quan điểm đó của ông giờ đã thay đổi. 7 tháng sau cuộc xung đột, Uniper chuẩn bị kiện Gazprom vì cắt nguồn cung, khiến Uniper phải xin cứu trợ tới 29 tỷ euro từ chính phủ. Tháng 9, chính phủ Đức cũng đã đồng ý quốc hữu hóa công ty này. Đức đặt mục tiêu thay thế hoàn toàn khí đốt Nga vào giữa năm 2024. Dù vậy, một số hãng năng lượng cho rằng họ phải mất nhiều thời gian hơn thế, do các nguồn thay thế đang khan hiếm. \"Chúng tôi đã phụ thuộc quá nhiều và quá lâu vào nguồn cung năng lượng của Nga\", Thủ tướng Đức Olaf Scholz cho biết hồi tháng 6, \"Quan điểm Nga là đối tác kinh tế đang tin cậy trong khủng hoảng giờ không còn nữa\".   "}