{"label": "kinh-doanh", "link": "https://vnexpress.net/ceo-jpmorgan-chase-canh-bao-my-suy-thoai-trong-6-9-thang-toi-4521861.html", "title": "CEO JPMorgan Chase cảnh báo Mỹ suy thoái trong 6-9 tháng tới ", "description": "Lãnh đạo ngân hàng lớn nhất Mỹ cho rằng các thách thức “rất nghiêm trọng” có thể đẩy Mỹ và toàn cầu vào suy thoái muộn nhất là giữa năm sau.", "content": "Tại một hội thảo hôm qua ở London (Anh), CEO JPMorgan Chase Jamie Dimon trả lời   rằng kinh tế Mỹ \"thực sự đang diễn biến tốt\". Người tiêu dùng cũng đang ở trạng thái tốt hơn so với khủng hoảng tài chính 2008. \"Tuy nhiên, khi nói đến kinh tế, chúng ta không thể không đề cập các yếu tố trong tương lai. Và đây là vấn đề nghiêm trọng\", ông nói. Các yếu tố mà Dimon cho rằng đáng lưu ý là lạm phát, lãi suất tăng cao hơn dự kiến, ảnh hưởng tiềm tàng từ chính sách thắt chặt và chiến sự Nga – Ukraine. \"Có những thứ rất nghiêm trọng mà tôi cho rằng có khả năng đẩy Mỹ và cả thế giới vào suy thoái trong 6-9 tháng tới\", ông dự báo. Dimon cũng cho rằng châu Âu hiện đã suy thoái rồi. Những bình luận của ông được đưa ra đúng thời điểm các nhà kinh tế học ngày càng lo ngại về rủi ro suy thoái. Đặc biệt trong bối cảnh Cục Dự trữ liên bang Mỹ (Fed) và các ngân hàng trung ương lớn khác nâng lãi suất để ghìm lạm phát. Tháng trước, Chủ tịch Fed Chicago Charles Evans nhận định cơ quan này đã đi quá xa, quá nhanh trong ván cược nâng lãi để chặn đà tăng của giá cả. Tháng trước, Fed lần thứ ba liên tiếp nâng lãi suất cơ bản thêm 0,75%. Quan chức Fed ám chỉ có thể tiếp tục quá trình này. Dimon nhận định Fed đã \"chờ quá lâu và làm quá ít\" khi lạm phát vọt lên đỉnh 40 năm cách đây vài tháng. Nhưng hiện tại, \"họ rõ ràng đang dần bắt kịp\". \"Giờ thì chúng ta hãy hy vọng Fed thành công, chỉ làm giảm tốc nền kinh tế xuống mức suy thoái nhẹ thôi\", ông cho biết. Dimon cho biết ông không thể chắc chắn suy thoái tại Mỹ sẽ kéo dài bao lâu. \"Có thể từ rất nhẹ đến rất nghiêm trọng, phụ thuộc vào diễn biến chiến sự nữa. Thế nên tôi cho rằng việc này khó đoán lắm. Hãy chuẩn bị sẵn sàng thôi\", ông nói. Theo ông, chỉ có một điều chắc chắn, là thị trường sẽ biến động mạnh. Chỉ số S&P 500 có thể \"dễ dàng giảm thêm 20% nữa\" từ mức hiện tại và \"20% kế tiếp sẽ đau đớn hơn 20% ban đầu rất nhiều\".   "}