{"label": "kinh-doanh", "link": "https://vnexpress.net/amazon-thiet-lap-lai-mang-luoi-logistics-4510853.html", "title": "Amazon thiết lập lại mạng lưới logistics ", "description": "“Gã khổng lồ” thương mại điện tử đang nhắm mục tiêu cải tiến hoạt động giao hàng ở 66 cơ sở trên khắp thị trường Mỹ.", "content": "Theo các chuyên gia logistics, Amazon đang điều chỉnh chiến lược phân phối khi tạm dừng việc mở rộng kho hàng trên khắp nước Mỹ, củng cố hoạt động ở một số khu vực và rút lại kế hoạch tăng trưởng ở các thị trường thứ cấp. Trong khi đó, công ty vẫn tiếp tục phát triển với các trung tâm phân phối lớn, đưa hàng hóa vào mạng lưới giao hàng tận nhà từ khi công bố tạm dừng tham vọng mở rộng logistics tại Mỹ vào đầu năm nay. Marc Wulfraat, nhà sáng lập kiêm Chủ tịch MWPVL cho biết, 14 trong số 15 tòa nhà được Amazon đóng cửa là các trạm giao hàng, cơ sở nhỏ hơn - nơi chuẩn bị các đơn hàng trực tuyến để giao tận nhà khách hàng. \"Những địa điểm này chủ yếu nằm ở các khu vực công ty có nhiều cơ sở gần nhau, cho thấy Amazon sẽ hợp nhất hoạt động ở các trạm\", ông Marc Wulfraat phán đoán. Theo  , 10 trong số 25 dự án đã lên kế hoạch nhưng Amazon hủy bỏ là các trung tâm hoàn thiện lớn hơn, dự kiến phát triển tại các thị trường: Louisville, Ky., Greensboro, NC và Kansas City, Mo.. Ông Wulfraat nói: \"Đây có thể là những dự án sử dụng nhiều vốn hơn. Vì vậy, họ quyết định bỏ dự án để bảo toàn vốn và giảm chi phí hoạt động\". Người phát ngôn của Amazon cũng cho biết công ty sẽ tính đến nhiều yếu tố khác nhau khi quyết định nơi phát triển marketing trực tuyến trong tương lai và duy trì độ hiện diện của thương hiệu. \"Trong khi đóng cửa một số trang web cũ, chúng tôi cũng đang nâng cấp cơ sở vật chất và tiếp tục mở các trang web mới\", người này cho biết. Amazon đang tiếp tục đầu tư vào chiến lược logistics. Hôm 9/9, họ tiết lộ đã mua lại D. Cloostermans – Huwaert NV, một công ty chuyên thiết kế công nghệ quản lý robot ở kho hàng. Đây là thương vụ mới nhất của Amazon trong một loạt khoản đầu tư tự động hóa nhà kho, đầu tiên là mua lại Kiva Systems với giá 775 triệu USD vào năm 2012. Amazon đã tăng tốc mở rộng dịch vụ logistics trong thời kỳ đại dịch, khi nhu cầu thương mại điện tử bùng nổ. Công ty cũng mở rộng diện tích nhà kho, mua thêm xe tải vận chuyển và thuê hàng chục nghìn công nhân để đáp ứng nhu cầu. Diện tích nhà kho của Amazon tăng từ 165 triệu ft2 (hơn 15 km2) trước đại dịch lên 379 triệu ft2 (hơn 35 km2) vào tháng 5/2022, theo  . Giám đốc điều hành của Amazon, ông Andy Jassy gần đây cho biết, công ty tăng gấp đôi quy mô mạng lưới đáp ứng họ đã xây dựng trong hơn 25 năm. Bên cạnh đó, tăng trưởng thương mại điện tử gần đây bị đình trệ khi lạm phát cao, ảnh hưởng đến túi tiền của người tiêu dùng quay lại mua sắm trực tiếp. Jason Tolliver, giám đốc điều hành phụ trách logistics của công ty dịch vụ bất động sản thương mại Cushman & Wakefield cho biết, nhu cầu bán hàng trực tuyến giảm và các dấu hiệu suy thoái kinh tế rộng hơn khiến nhiều công ty đánh giá lại hoạt động logistics của mình. Amazon đang tiến tới kế hoạch xây dựng một số kho hàng mới, gồm nhiều trung tâm phân phối rộng hơn. Đây sẽ là nơi vận chuyển hàng hóa với số lượng lớn đến các cơ sở thứ cấp và chặng cuối cùng. \"Nếu có lợi ích tài chính khi mở một kho hàng mới, Amazon sẽ đi đúng hướng\", ông Wulfraat khẳng định. (theo  ) "}