{"label": "kinh-doanh", "link": "https://vnexpress.net/hon-700-doanh-nghiep-dang-ky-du-hoi-thao-chien-luoc-cho-sme-4508274.html", "title": "Hơn 700 doanh nghiệp đăng ký dự hội thảo chiến lược cho SME ", "description": "Hội thảo \"Nắm bắt cơ hội trong biến động\" diễn ra ngày 20/9 thu hút 777 doanh nghiệp đăng ký tham dự nhằm tìm kiếm chiến lược thích ứng trong bối cảnh biến động.", "content": "Sau hai tuần mở cổng đăng ký, hội thảo dành cho SME do   phối hợp tổ chức cùng Ngân hàng TMCP Hàng Hải Việt Nam (MSB) thu hút sự quan tâm của đông đảo doanh nghiệp. Đến nay đã có 777 doanh nghiệp đăng ký tham dự hội thảo và dự kiến sẽ tiếp tục tăng trước khi sự kiện chính thức diễn ra ngày 20/9. Đồng quan điểm với nhiều doanh nghiệp tham dự hội thảo, ông Mai Ánh Dương - Giám đốc công ty đồ gỗ - nội thất (Hà Tây, Hà Nội) - một trong những doanh nghiệp đăng ký tham gia hội thảo từ sớm cho biết, nội dung của hội thảo lần này đánh trúng tâm lý và nhu cầu của doanh nghiệp SME, nhất là trong bối cảnh nền kinh tế biến động toàn cầu. Về kỳ vọng của doanh nghiệp, kết quả điều tra xu hướng kinh doanh của các doanh nghiệp trong quý III vừa qua từ Tổng cục Thống kê cho biết, 49,2% số doanh nghiệp đánh giá xu hướng sẽ tốt lên so với quý II; 35,8% số doanh nghiệp cho rằng tình hình sản xuất kinh doanh sẽ ổn định và 15 % dự báo khó khăn hơn. Con số này cho thấy sự lạc quan vào tình hình kinh doanh trong những tháng cuối năm. Tuy nhiên, để tạo được sự khởi sắc mạnh mẽ trong thời gian nước rút này, nguồn vốn lưu động cho doanh nghiệp cần đáp ứng kịp thời. Khảo sát của   đầu tháng 9 cho thấy, 98% các doanh nghiệp có nhu cầu tiếp cận nguồn vốn nhưng phải đối mặt với nhiều thách thức khi vay như thiếu tài sản đảm bảo (74,1%); hạn mức thấp chưa đáp ứng nhu cầu (44,3%); hồ sơ thủ tục phức tạp, phê duyệt lâu (50,7%); gói vay lãi suất cao (42,5%). Ông Hùng Thịnh - Giám đốc một doanh nghiệp vật liệu xây dựng tại Bắc Giang cho biết, hiện nay làm hồ sơ vay vốn các ngân hàng đều xét rất kỹ, yêu cầu nhiều điều kiện nên thời gian kéo dài, chưa kể lãi suất cũng tăng cao hơn trước. Bên cạnh đó, việc nhập khẩu nguyên vật liệu, nhất là từ Trung Quốc cũng gặp khó khăn, biến động tỷ giá tăng khiến chi phí của doanh nghiệp tăng nhanh. Với mong muốn đồng hành cùng doanh nghiệp tiếp cận vốn và sử dụng nguồn vốn hiệu quả, hội thảo \"Nắm bắt cơ hội trong biến động: Chiến lược dành riêng cho doanh nghiệp SME\" sẽ là cơ hội để chuyên gia và doanh nghiệp cùng ngồi lại, đi sâu vào câu chuyện tài chính và quản trị hiệu quả. Hội thảo xoay quanh 3 chủ đề chính: Phân tích và đánh giá tình hình kinh tế 8 tháng đầu năm; Thách thức và cơ hội cho doanh nghiệp SME trong thời gian tới; Tư vấn cách quản trị, tiếp cận và sử dụng vốn hiệu quả. Là đơn vị tích cực hỗ trợ cho nhóm doanh nghiệp SME thời gian qua, MSB đã nỗ lực triển khai nhiều sản phẩm cho vay với cơ chế linh hoạt và lãi suất ưu đãi. Tiêu biểu như gói  , hạn mức lên tới 15 tỷ đồng cùng cơ chế phê duyệt trong 24 giờ làm việc. Giải pháp này cũng sẽ được chia sẻ cụ thể hơn tại hội thảo ngày 20/9. Theo đại diện MSB, ngân hàng và doanh nghiệp có mối quan hệ cộng sinh. Doanh nghiệp khỏe, thì ngân hàng cũng có điều kiện để phát triển mạnh hơn. Do đó, tinh thần đồng hành và chia sẻ là rất quan trọng. \"Chúng tôi tin rằng hội thảo sẽ góp phần giúp các doanh nghiệp SME nắm bắt cơ hội để phát triển mạnh hơn, không chỉ với bài toán quản trị doanh nghiệp, thích ứng với bối cảnh mà còn là khả năng nâng cao như phân tích, dự báo thị trường và tìm kiếm đầu ra cho sản phẩm\", đại diện MSB chia sẻ thêm. Tham gia hội thảo, các doanh nghiệp sẽ được trao đổi trực tiếp cùng các chuyên gia kinh tế, đại diện các doanh nghiệp thành công về chiến lược kinh doanh, cách tiếp cận vốn nhanh chóng và hiệu quả. Hội thảo lần này có sự góp mặt của TS. Bùi Thu Thủy - Phó cục trưởng, Cục Phát triển Doanh nghiệp - Bộ Kế hoạch và Đầu tư; ông Nguyễn Việt Hòa - CEO Yody Fashion; ông Nguyễn Trọng Tĩnh - Giám đốc Trung tâm Bán hàng Ngân hàng Doanh nghiệp - Ngân hàng MSB. "}