{"label": "kinh-doanh", "link": "https://vnexpress.net/tiki-tung-uu-dai-tri-an-nguoi-dung-ba-thang-cuoi-nam-4521379.html", "title": "Tiki tung ưu đãi tri ân người dùng ba tháng cuối năm ", "description": "Ba tháng cuối năm là thời điểm “vàng” để Tiki tung ưu đãi lớn, giảm giá sâu thông qua điểm thưởng tích lũy mua hàng để tri ân người dùng, kích cầu mua sắm.", "content": "Ba tháng cuối năm và tháng 1, 2 của năm mới là thời điểm tập trung nhiều lễ hội như Giáng sinh, Tết Tây, Tết Nguyên Đán, Lễ tình nhân... Ngoài ra còn có nhiều sự kiện lễ hội mua sắm, chương trình ưu đãi lớn như như Cyber Monday, Black Friday, ngày độc thân 11/11... tạo nên làn sóng mua sắm trên toàn thế giới. Những năm gần đây, người dùng Việt cũng dần quen với lịch \"săn sale\" ngày đôi như 6/6, 7/7, 8/8, 9/9 hay mới đây là 10/10... Các lễ hội mua sắm này là dịp lý tưởng để sắm sửa chuẩn bị năm mới với nhiều ưu đãi, quà tặng đi kèm. Là một trong những sàn thương mại điện tử lớn tại Việt Nam, Tiki nắm bắt thời điểm này để tung loạt chương trình khuyến mãi cùng chính sách tri ân khách hàng thân thiết. Từ khi thành lập đến nay, Tiki kỳ vọng mang đến cho người tiêu dùng trải nghiệm mua sắm trực tuyến tối ưu. Sàn liên tục cập nhật và tung ra những chính sách như cam kết hàng chính hãng, giao nhanh và chế độ hậu mãi, đáp ứng nhu cầu tiêu dùng online tiện lợi của khách hàng. Trong ba tháng cuối năm nay, Tiki mang đến sự kiện Astra Day và chương trình Astra Reward. Cụ thể, Astra Day diễn ra trong ngày 10/10 với loạt ưu đãi đặc biệt gồm: coupon 10 triệu đồng, miễn phí vận chuyển, coupon hội viên độc quyền 500.000 đồng. Với chương trình Astra Reward, mỗi khách hàng mua sắm trên nền tảng đều được tặng điểm thưởng tích lũy (điểm thưởng Astra). Tỷ lệ tặng điểm tăng dần theo mức độ thành viên. Khách hạng càng cao, điểm tích lũy theo từng đơn hàng càng nhiều. Điểm thưởng có thể dùng giảm trực tiếp vào tổng hóa đơn lúc thanh toán, gia tăng tiết kiệm. \nKhác với các hình thức khuyến mãi thông thường, Tiki cho biết điểm thưởng Astra giúp khách hàng chủ động hơn trong việc tiết kiệm mua sắm. Ngoài ưu điểm không bao giờ hết hạn, người dùng còn có thể sử dụng Astra quy đổi thành mã giảm giá, miễn phí vận chuyển, lên hạng thành viên... tùy nhu cầu. Trong dịp mua sắm cuối năm 2022, chương trình Astra Reward của Tiki còn mang đến cơ hội \"Chốt đơn rinh quà\" cho các khách hàng thân thiết. Tổng giá trị giải thưởng lên đến 2 tỷ đồng. Mới đây, Tiki đã công bố danh sách người trúng giải kỳ đầu tiên với phần thưởng là một chiếc ôtô Mercedes C200. Ngoài ra chương trình còn nhiều giải thưởng khác như xe máy, iPhone 13, Macbook... và chiếc ôtô Mercedes thứ hai. Để có cơ hội nhận các phần quà giá trị trên, trong suốt thời gian khuyến mại từ 1-31/10, mỗi chi tiêu đơn hàng hợp lệ trên website hoặc ứng dụng Tiki từ 250.000 đồng sẽ nhận một lượt đặt số. Riêng đơn hàng hợp lệ trong giai đoạn từ 5-10/10, mỗi đơn hàng từ 500.000 đồng ứng với hai lượt đặt. Tiki sẽ tổ chức buổi quay thưởng may mắn kèm livestream ngày 1/11. Theo Tiki Astra Reward ra đời với mục tiêu tăng lợi ích thiết thực của khách hàng trung thành, càng mua càng tiết kiệm. Với chiến lược này, đơn vị hướng đến thu hút người dùng của nền tảng hình thành thói quen mua sắm thường xuyên để nhận thêm nhiều ưu đãi và quà tặng giá trị, tương xứng với khoản tiêu dùng của họ. Song song với chương trình ưu đãi tri ân khách hàng, nền tảng thương mại điện tử này còn tập trung nâng cấp cơ sở hạ tầng, nhân sự để mở rộng quy mô doanh nghiệp và mạng lưới dịch vụ. Công tác chuẩn bị hàng hóa và mạng lưới logistics phục vụ cho mùa cao điểm cuối năm cũng được đơn vị chú trọng. Các hoạt động kết nối người tiêu dùng và nhà bán hàng cũng được triển khai theo kế hoạch ba tháng cuối năm 2022. Tiki tích cực đầu tư vào công nghệ nhằm giúp nhà bán tận dụng điểm thưởng tích lũy Astra để phát triển doanh số trong mùa cuối năm. Đây cũng là chiến lược nền tảng kỳ vọng có thể tạo sự khác biệt với các doanh nghiệp cùng ngành trong đợt cao điểm này. "}