{"label": "kinh-doanh", "link": "https://vnexpress.net/imf-canh-bao-dieu-toi-te-nhat-van-chua-den-voi-kinh-te-the-gioi-4522329.html", "title": "IMF cảnh báo 'điều tồi tệ nhất vẫn chưa đến' với kinh tế thế giới ", "description": "IMF dự báo hơn một phần ba nền kinh tế toàn cầu sẽ chứng kiến hai quý tăng trưởng âm liên tiếp trong năm tới.", "content": "Quỹ Tiền tệ Quốc tế (IMF) hôm 11/10 công bố Báo cáo Cập nhật Kinh tế Thế giới. Trong đó, tổ chức này tiếp tục hạ dự báo tăng trưởng toàn cầu xuống 2,7% năm tới, thấp hơn 0,2% so với báo cáo tháng 7. Trừ khủng hoảng tài chính toàn cầu và đỉnh đại dịch Covid-19, \"đây là mức tăng trưởng yếu nhất kể từ năm 2001\", IMF nhận định. Ước tính cho năm nay được giữ nguyên tại 3,1%, giảm so với mức 6% năm ngoái. \"Điều tồi tệ nhất vẫn chưa đến. Và với nhiều người, năm 2023 sẽ như một cuộc suy thoái\", báo cáo cho biết. Trước đó, lời cảnh báo này đã được đưa ra bởi nhiều tổ chức, như Ngân hàng Thế giới, Liên hợp quốc cùng các CEO nổi tiếng. IMF dự báo hơn một phần ba nền kinh tế toàn cầu sẽ chứng kiến hai quý tăng trưởng âm liên tiếp. Trong đó, 3 nền kinh tế lớn nhất thế giới – Mỹ, EU và Trung Quốc – sẽ tiếp tục giảm tốc. \"Năm tới sẽ rất đau đớn\", Pierre-Olivier Gourinchas – kinh tế trưởng của IMF cho biết trên CNBC, \"Thế giới sẽ chứng kiến nhiều nơi giảm tốc và nhiều đau thương về kinh tế sẽ diễn ra\". Trong báo cáo, IMF chỉ ra 3 sự kiện lớn hiện kìm hãm tăng trưởng. Đó là cuộc xung đột Nga – Ukraine, lạm phát và tăng trưởng Trung Quốc chậm lại. Những sự kiện này đang đẩy thế giới vào thời kỳ \"biến động\" cả về kinh tế, địa chính trị và sinh thái. Cụ thể, xung đột tại Ukraine vẫn đang \"gây bất ổn lớn cho kinh tế toàn cầu\", khi châm ngòi cho cuộc khủng hoảng năng lượng \"trầm trọng\" ở châu Âu, đồng thời gây tổn thất lớn cho Ukraine. Lạm phát toàn cầu được dự báo đạt đỉnh cuối năm 2022, tăng từ 4,7% năm ngoái lên 8,8% năm nay. Lạm phát \"sẽ còn giữ ở mức cao trong thời gian dài hơn dự kiến\". IMF cũng lưu ý việc các nước thắt chặt chính sách tiền tệ để chống lạm phát và sự tăng giá của USD so với các tiền tệ khác. Tại Trung Quốc, chính sách Zero Covid và khủng hoảng bất động sản vẫn đang kìm hãm nền kinh tế này. Bất động sản hiện đóng góp 20% GDP Trung Quốc. Còn với các nền kinh tế mới nổi và đang phát triển, IMF cho rằng cú sốc năm 2022 sẽ \"xoáy lại các vết thương kinh tế mới được chữa lành một phần sau đại dịch\". Trong báo cáo Ổn định Tài chính Toàn cầu công bố cùng ngày, IMF cũng nhận định \"Môi trường toàn cầu đang dễ tổn thương\". Các nhà hoạch định chính sách đang đối mặt với các cú sốc \"có thể gây ra mất thanh khoản, bán tháo và mất khả năng thanh toán\" trên thị trường. "}