{"label": "kinh-doanh", "link": "https://vnexpress.net/bo-truong-tai-chinh-nhieu-can-bo-gioi-xin-nghi-vi-ap-luc-4513359.html", "title": "Bộ trưởng Tài chính: Nhiều cán bộ giỏi xin nghỉ vì áp lực ", "description": "Bộ trưởng Hồ Đức Phớc cho biết nhân sự của ngành đang rất khó khăn khi \"cả Vụ phó, trưởng phòng cũng xin nghỉ\" trong khi bộ đang phải hoàn thành 13 dự án luật.", "content": "Cuối phiên thảo luận tại Ủy ban Thường vụ Quốc hội về   hôm 19/9, Bộ trưởng Hồ Đức Phớc bất ngờ dành thời gian trần tình về áp lực hiện tại của Bộ Tài chính. Ông cho hay, tính cả dự Luật Giá (sửa đổi), Bộ Tài chính đang phải hoàn thành tới 13 đạo luật khác nhau, chưa kể các loại văn bản quy phạm pháp luật hướng dẫn thi hành khác. \"Trước đây khi làm Tổng Kiểm toán Nhà nước, 5 năm tôi chỉ sửa một luật đã thấy rất vất, nhưng sang đây (Bộ Tài chính) là 13 luật, chưa kể thông tư, nghị định. Liên tục phải đọc, tổ chức hội nghị, nghiên cứu, tiếp thu, rất vất vả\", ông Phớc nói. Trong khi đó, theo người đứng đầu ngành, Bộ Tài chính đang \"rất khó khăn\" về nhân sự. \"Một số anh em xin nghỉ việc nhiều, kể cả Vụ phó, trưởng phòng cũng xin nghỉ. Tôi phải gặp, động viên suốt\", ông Phớc nói về áp lực công việc mà cán bộ tài chính đang đối diện. Ông kể, cách đây một hôm vừa gặp, động viên một trưởng phòng của Cục Quản lý giá ở lại làm việc. Đây là cán bộ đã làm ở Bộ Tài chính 20 năm, có hai bằng đại học, bằng Thạc sĩ, giỏi chuyên môn, ngoại ngữ. \"Tôi phải đưa ra điều kiện để giữ họ ở lại, hoặc chuyển cô ấy sang bộ phận khác ít rủi ro hơn, nhàn hơn. Nhưng cô ấy nói như vậy thì 'hoá ra phản bội anh em khi Cục khó khăn lại chuyển đi nơi khác', nên xin nghỉ\", Bộ trưởng Tài chính trần tình. Giữa tháng 8, Cục Quản lý giá cũng ghi nhận biến động khi ông Nguyễn Anh Tuấn, nguyên Cục trưởng Quản lý giá,   trong Đảng nhiệm kỳ 2015-2020 và 2020-2025 vì để Cục Quản lý giá và một số cá nhân vi phạm liên quan kit xét nghiệm Covid-19. Khó khăn về cán bộ, áp lực và khối lượng công việc nhiều nhưng trưởng ngành Tài chính nói với Ủy ban Thường vụ Quốc hội rằng \"vẫn nỗ lực hết sức để hoàn thành nhiệm vụ\". Sau 5 năm làm Tổng Kiểm toán Nhà nước, ông Hồ Đức Phước được giao giữ chức Bộ trưởng Tài chính từ tháng 4/2021 đến nay. Trước đó, ông từng đảm nhận nhiều vị trí quan trọng trong bộ máy tỉnh Nghệ An, như Phó chủ tịch UBND tỉnh, Phó bí thư tỉnh uỷ, Chủ tịch UBND tỉnh... Hiện chưa có thống kê cụ thể nào về cán bộ ngành tài chính nghỉ việc, nhưng trong lĩnh vực y tế đã có khoảng 9.700 nhân viên y tế tại các cơ sở y tế công lập chuyển sang cơ sở y tế tư nhân. Đây là số liệu ghi nhận của Bộ Y tế từ đầu năm 2021 đến hết tháng 6 năm nay.  không chỉ diễn ra tại các bộ ngành trung ương, ở nhiều địa phương cũng ghi nhận tình trạng tương tự. Như tại TP HCM, theo số liệu của UBND TP HCM gửi Bộ Nội vụ, từ đầu năm 2020 đến giữa 2022, thành phố ghi nhận gần   thôi việc. Đây là mức cao nhất trong 7 năm gần đây. Cán bộ, công chức, viên chức được quy định trong Luật Cán bộ, công chức, Luật Viên chức và một số nghị định. Song, có thể hiểu đây là những người làm việc trong cơ quan Nhà nước, mang tính chất ổn định, lâu dài, có chế độ lương, phụ cấp đến khi nghỉ hưu. Với TP HCM, ba nguyên nhân phổ biến khiến cán bộ, công chức nghỉ việc là: Chế độ tiền lương và chính sách đãi ngộ chưa tương xứng; áp lực công việc cao; cơ hội thăng tiến, môi trường làm việc chưa đủ sức hấp dẫn. "}