{"label": "kinh-doanh", "link": "https://vnexpress.net/doanh-nghiep-binh-on-than-kiet-suc-4526284.html", "title": "Doanh nghiệp bình ổn than kiệt sức ", "description": "Doanh nghiệp bình ổn cho rằng có thời điểm giá nguyên liệu đầu vào tăng 20-40% nhưng chỉ được tăng giá sản phẩm 5% khiến họ khó đủ sức để tồn tại.", "content": "Chia sẻ tại hội nghị về bình ổn thị trường TP HCM ngày 21/10, ông Nguyễn Đăng Phú - Phó tổng giám đốc Công ty cổ phần Việt Nam Kỹ nghệ Súc sản - cho rằng theo quy định, khi giá nguyên liệu, chi phí đầu vào biến động tăng hoặc giảm từ 5-10% so với lúc đăng ký giá liền kề, doanh nghiệp sẽ được điều chỉnh giá bán. Tuy nhiên, có thời điểm giá heo hơi tăng cao, cơ quan chức năng vẫn chậm trễ cho áp dụng tăng giá khiến hiệu quả kinh doanh của công ty bị ảnh hưởng. \"Giá cả quyết định sự sống còn của doanh nghiệp. Do đó, chỉ khi cho điều chỉnh giá kịp thời, doanh nghiệp mới có đủ sức tiếp tục tồn tại để chia sẻ và hỗ trợ người tiêu dùng\", ông Phú nói. Tương tự, đại diện Tổng công ty thương mại Sài Gòn (Satra) cho hay 9 tháng đầu năm, giá thành nguyên vật liệu sản xuất tăng mạnh, trong khi giá bán ra của hàng hóa bình ổn chỉ được phép điều chỉnh tăng với biên độ thấp đang là vấn đề bất cập. Ông dẫn chứng, có thời điểm giá nguyên liệu đầu vào tăng 20-40%, doanh nghiệp bình ổn chỉ được điều chỉnh trong biên độ 5%. Điều này khiến nhiều doanh nghiệp bình ổn thiệt thòi lớn. Không chỉ ở TP HCM, tại Đồng Tháp, Đồng Nai, Bình Dương, theo lãnh đạo Sở Công Thương các tỉnh này, số lượng doanh nghiệp tham gia chương trình bình ổn ngày càng teo tóp do giá bán ra của hàng hóa thấp. Nhiều hộ kinh doanh cho biết, khi giá bán ra thấp họ buộc phải mua hàng với giá rẻ nên nguồn cung từ nhà sản xuất giảm, sản phẩm thiếu đa dạng. Dần dần họ kiệt sức và khó quay vòng vốn nên một số đã thoái lui khỏi chương trình bình ổn sau một thời gian tham gia. Ngoài những bất cập về điều chỉnh giá bán, nhiều doanh nghiệp cho rằng khó khăn về nguồn vốn. Trước đây, thời gian đầu tham gia bình ổn, doanh nghiệp được thành phố hỗ trợ tạm ứng vốn hoặc cho vay không lãi suất để chủ động trong kế hoạch sản xuất kinh doanh, dự trữ nguồn hàng. Tuy nhiên, gần đây doanh nghiệp đa phần phải chủ động hoàn toàn nguồn vốn nên gặp khó khi lãi suất trên thị trường tăng cao. Trước những bất cập trên, các doanh nghiệp bình ổn đề nghị các Sở ngành phải chủ động, linh động trong việc xem xét điều chỉnh giá sớm nhất khi thị trường biến động lớn, dựa trên đề xuất trực tiếp của doanh nghiệp. Những lúc lãi suất ngoài thị trường tăng cao, thành phố cần có chính sách hỗ trợ về nguồn vốn, lãi suất ưu đãi hợp lý để giúp doanh nghiệp mở rộng sản xuất, xây dựng vùng nguyên liệu, kho bãi... Ngoài ra, thành phố cần đẩy mạnh các chương trình chung trong việc quy hoạch, xây dựng các trung tâm logistics và kho phân phối của vùng để hoạt động vận chuyển linh hoạt, dễ dàng. Trước những đề xuất của doanh nghiệp, ông Bùi Tá Hoàng Vũ, Giám đốc Sở Công Thương TP HCM cho biết sẽ kịp thời hỗ trợ tháo gỡ khó khăn, vướng mắc phát sinh trong quá trình đầu tư, sản xuất, kinh doanh, lưu thông hàng hoá... Theo ông, thành phố đang xây dựng các giải pháp hỗ trợ doanh nghiệp giai đoạn 2022-2023, trong đó vẫn sẽ ưu tiên về nguồn vốn, lãi suất ưu đãi để phục vụ đầu tư chuyển đổi số, mở rộng sản xuất, xây dựng vùng nguyên liệu... Chương trình bình ổn của TP HCM được triển khai từ 2002. Trải qua 20 năm, chương trình đã thu hút được 60 doanh nghiệp tham gia, tổng doanh thu hàng hóa bình ổn thị trường đạt 17.381 tỷ đồng vào 2021, trong đó, nhóm lương thực thực phẩm đạt 16.298,1 tỷ đồng. Chương trình bình ổn của TP HCM được thực hiện với 4 nhóm hàng gồm: lương thực, thực phẩm; hàng hóa phục vụ khai giảng; nhóm sữa; hàng phòng chống dịch. Với hàng hóa ngày thường, lượng hàng bình ổn chiếm từ 25% đến 33% nhu cầu thị trường. Với ngày Tết, lượng hàng bình ổn chiếm 25-45% nhu cầu thị trường, còn với giai đoạn phòng chống dịch lượng hàng lên tới 50%. Theo quy định, các mặt hàng lương thực, thực phẩm thiết yếu giá bán thấp hơn giá thị trường tại thời điểm đăng ký giá ít nhất 5-10%. Các mặt hàng phục vụ mùa khai giảng, giá bán thấp hơn thị trường ít nhất 10-15%. Trường hợp giá nguyên vật liệu, chi phí đầu vào tăng hoặc giảm từ 5% trở lên doanh nghiệp được đăng ký điều chỉnh giá bán bình ổn với Sở Tài chính. "}