{"label": "kinh-doanh", "link": "https://vnexpress.net/que-huong-warren-buffett-thanh-diem-nong-bat-dong-san-4520756.html", "title": "Quê hương Warren Buffett thành điểm nóng bất động sản ", "description": "Giá bất động sản ở quê nhà tỷ phú Warren Buffett được dự báo tăng 6,4% trong năm tới, thành một trong những thị trường nóng nhất nước Mỹ.", "content": "Theo dữ liệu do hãng dự báo thị trường VeroForecast tổng hợp, ngôi nhà   đang ở nằm ngay trung tâm của một trong những thị trường bất động sản nóng nhất nước Mỹ. Các nhà quan sát bất động sản nhà ở dự đoán rằng, giá nhà ở khu Big O, thành phố Omaha sẽ tăng 6,4% trong năm tới. VeroForecast kỳ vọng thành phố lớn nhất bang Nebraska sẽ là thị trường địa ốc có diễn biến tốt thứ ba nước Mỹ năm 2023. Theo ước tính của công ty bất động sản công nghệ Zillow và VeroForecast, Warren Buffett có thể sẽ lãi 80.000 USD nếu bán ngôi nhà tại Omaha trong năm tới. Tỷ phú đầu tư vẫn sống ở ngôi nhà này, được ông mua năm 1958 với giá 31.500 USD. Quê hương Warren Buffett nhận được nhiều sự quan tâm của thị trường, khi thuộc số ít nơi ít bị phong tỏa khi đại dịch xảy ra. Bên cạnh đó, \"bầu không khí của một thị trấn nhỏ\" cũng khiến nhiều người thích thú. Đây là một trong số ít   mà nhà đầu tư huyền thoại này sở hữu, bên cạnh một trang trại rộng 40 mẫu Anh (161.874 m2). Buffett không phản đối việc đầu tư vào địa ốc và đã rót tiền vào một số quỹ đầu tư bất động sản (REIT) trong nhiều năm qua. Ngoài ra, thông qua công ty Berkshire Hathaway của mình, ông cũng đang mua cổ phiếu giá cả phải chăng của các doanh nghiệp môi giới bất động sản, bảo hiểm quyền sở hữu địa ốc và công ty xây dựng. Tỷ phú cho rằng mua và quản lý bất động sản giống kinh doanh hơn là một khoản đầu tư. Bất động sản là một ngành kinh doanh phức tạp và thường cần mở rộng quy mô để tạo ra của cải đáng kể. Trong khi đó, nhiều nhà đầu tư cá nhân tham gia vào thị trường nhà đất với quan niệm đó là một khoản đầu tư thụ động. Warren Buffettt quan niệm đầu tư vào bất động sản là một câu chuyện khác. Đầu tư bất động sản thụ động cho phép các nhà đầu tư gặt hái thành quả của tài sản này mà không phải chịu trách nhiệm quản lý. Các nhà đầu tư ngày nay có nhiều lựa chọn, như mua cổ phần các khoản vay ngắn hạn bất động sản, đầu tư cổ phần vào các bất động sản chung cư, hỗ trợ vốn cho các dự án quy mô lớn hoặc đầu tư vào một quỹ được quản lý. Thị trường đầu tư bất động sản ngày nay còn phổ biến việc cho phép nhà đầu tư chọn mua cổ phần của các bất động sản cho thuê riêng lẻ với số tiền nhỏ, thường ít nhất 100 USD. Tuy nhiên, lợi nhuận tiềm năng có thể không cao bằng việc mua hoặc phát triển bất động sản. Nhưng so với một số kênh đầu tư khác, lợi nhuận đầu tư thụ động khá cạnh tranh. Thực tế tại Mỹ, chỉ số FTSE Nareit All Equity REITs đã có 13 năm vượt S&P 500 về tổng lợi nhuận trong suốt 20 năm qua. Chỉ số này tạo ra tổng lợi nhuận trung bình hàng năm 13,1% so với 11,1% của S&P 500. Mua và quản lý bất động sản là một hoạt động kinh doanh có tiềm năng sinh lời lớn. Tuy nhiên, các chuyên gia cho rằng cần xem xét kỹ đó là một công việc kinh doanh hay một kênh đầu tư thụ động. Lợi nhuận thu được từ việc sở hữu bất động sản là kết quả trực tiếp của thời gian, sức lực và tiền bạc dành cho nó.  (theo  ,  ) "}