{"label": "kinh-doanh", "link": "https://vnexpress.net/vi-sao-can-keo-dai-thi-diem-co-che-dac-thu-cho-tp-hcm-4526098.html", "title": "Lý do kéo dài thí điểm cơ chế đặc thù cho TP HCM ", "description": "Chính phủ đề nghị Quốc hội cho TP HCM thí điểm chính sách đặc thù đến hết năm 2023 do quá trình thực hiện 5 năm qua còn nhiều vướng mắc.", "content": "Ngày 21/10, Bộ trưởng Tài chính Hồ Đức Phớc, thừa uỷ quyền Chính phủ, báo cáo Quốc hội thực hiện thí điểm cơ chế đặc thù cho TP HCM (Nghị quyết 54) sau 5 năm. Nghị quyết này được Quốc hội ban hành dựa trên đề xuất của TP HCM, trao một số quyền cho thành phố với 18 nội dung thuộc 4 lĩnh vực quản lý, gồm: đất đai; đầu tư; tài chính - ngân sách nhà nước; cơ chế uỷ quyền và thu nhập của cán bộ, công chức, có hiệu lực từ tháng 1/2018 đến hết 2022. Theo đó, Chính phủ đề nghị Quốc hội cho phép TP HCM kéo dài thí điểm cơ chế, chính sách đặc thù thêm một năm, đến hết 2023. Giải thích lý do, Bộ trưởng Hồ Đức Phớc cho hay, Nghị quyết 54 đã tạo điều kiện tăng tính tự chủ, tự chịu trách nhiệm, tháo gỡ những vấn đề khó khăn cho TP HCM phát triển. Nhưng thực tế triển khai, cơ chế đặc thù chậm so với kế hoạch. Trong gần 5 năm thực hiện, năm đầu tiên thành phố dành thời gian xây dựng kế hoạch, công tác chuẩn bị triển khai. Sau đó, TP HCM lại bị ảnh hưởng nặng nề bởi dịch Covid-19 trong hai năm (2020-2021), nên không có nhiều thời gian để phát huy toàn diện các cơ chế, chính sách của Nghị quyết này. Khi thẩm tra, Chủ nhiệm Uỷ ban Tài chính ngân sách Nguyễn Phú Cường đồng tình với việc trước mắt nên cho phép TP HCM tiếp tục thí điểm thêm một năm, đưa nội dung này vào Nghị quyết chung của kỳ họp 4. Sau khi tổng kết Nghị quyết 16 của Bộ Chính trị về phát triển thành phố tới 2030, Chính phủ cần hoàn thiện hệ thống pháp luật về các cơ chế, chính sách đã thực hiện thí điểm, báo cáo Quốc hội. Lý do khác được Uỷ ban Tài chính ngân sách - cơ quan thẩm tra của Quốc hội - đồng ý cho kéo dài thời gian thí điểm, theo ông Cường là sau gần 5 năm TP HCM thực hiện, Chính phủ chưa đưa ra được những đề xuất chính sách để áp dụng ổn định sau khi thí điểm cơ chế đặc thù. Tuy nhiên, cơ quan này lưu ý việc đề nghị tiếp tục thực hiện Nghị quyết 54 thực chất là kéo dài thời gian áp dụng chính sách thí điểm có thời hạn. Và điều này phần nào làm chậm quá trình hoàn thiện thể chế, chính sách và làm giảm tính vững chắc, nhất quán trong thực thi pháp luật. \"Chính phủ cần làm rõ lý do, tính thuyết phục để kéo dài thực hiện Nghị quyết 54; cần dự báo được hiệu quả sẽ mang lại nếu tiếp tục thực hiện thêm một năm\", Chủ nhiệm Uỷ ban Tài chính ngân sách nói. Theo ông, ngoài khách quan do dịch Covid-19, Chính phủ cần chỉ ra nguyên nhân chủ quan dẫn tới phải kéo dài thời gian thực hiện. \"Có ý kiến đề nghị cho phép kéo dài tới hết năm 2024 để bù lại tương ứng hai năm không triển khai được chính sách thí điểm do dịch bệnh\", ông Cường nói thêm. Sau 5 năm thí điểm (trong đó có 2 năm bị ảnh hưởng bởi dịch), Uỷ ban Tài chính ngân sách cho rằng chính sách đặc thù về quản lý đất đai đã giúp TP HCM đẩy nhanh tiến độ, rút ngắn thời gian thực hiện dự án; đảm bảo thực hiện kế hoạch sử dụng đất hàng năm đã phê duyệt và tạo nguồn lực phát triển kinh tế xã hội cho thành phố. Trong thời gian này, HĐND thành phố quyết định thông qua 32 dự án có chuyển đổi mục đích sử dụng trên 10 ha đất trồng lúa, tổng diện tích trên 1.843 ha. Về cơ chế liên quan thu nhập cán bộ công chức viên chức, theo báo cáo, thành phố chi thu nhập tăng thêm theo hiệu quả công việc năm 2018 tăng 0,6 lần, tăng lên gấp đôi vào 2019 và tăng lên 1,8 lần vào 2020. Uỷ ban Tài chính ngân sách cho rằng, mức tăng này chưa cao nhưng đã góp phần cải thiện đời sống cán bộ, nâng cao chất lượng công tác quản lý nhà nước và dịch vụ công, chỉ số cải cách hành chính cấp tỉnh... được Bộ trưởng Phớc chỉ ra, như cơ chế điều chỉnh chính sách thu, thực hiện cổ phần hóa, thu từ sắp xếp nhà đất của các cơ quan Trung ương, chính sách thu hút chuyên gia, nhà khoa học và người có tài năng đặc biệt... Chẳng hạn, hơn 1.843 ha đất lúa được thành phố chuyển đổi nhưng nhiều dự án chậm triển khai do thực hiện các quy định khác liên quan và khó khăn trong xác định nguồn gốc sử dụng đất, thông tin của người sử dụng đất để quyết định thu hồi đất. Tiến độ thực hiện các công trình, dự án phụ thuộc vào thẩm định, ban hành quyết định của các bộ, ngành có thẩm quyền, cũng như phụ thuộc vào cân đối vốn của chủ đầu tư, trong khi chủ đầu tư lúng túng hoàn thiện các thủ tục để được giao, thuê đất theo quy định... Ngoài ra, một số chính sách khác như tăng thuế bảo vệ môi trường, thuế tiêu thụ đặc biệt ... tới nay chưa thực hiện. Nêu quan điểm cơ quan thẩm tra, ông Nguyễn Phú Cường cho rằng thuế tiêu thụ đặc biệt nhằm hạn chế tiêu dùng những mặt hàng không khuyến khích như bia, rượu, thuốc lá... Việc tăng thu thuế này với các mặt hàng trên sẽ thêm nguồn thu cho thành phố, nên vẫn có thể nghiên cứu, áp dụng thời gian tới. Theo Nghị quyết 54, TP HCM được phát hành trái phiếu chính quyền địa phương; tăng dư nợ vay từ nguồn vay nước ngoài của Chính phủ lên tối đa 90%... Gần 5 năm thành phố phát hành 2.800 tỷ đồng trái phiếu chính quyền địa phương, kỳ hạn 20-30 năm và vay lại từ nguồn Chính phủ vay nước ngoài hơn 11.387 tỷ đồng. Dư nợ các năm 2018-2021 khoảng 27,26-40,12% dư nợ cho phép. Như vậy, theo Uỷ ban Tài chính ngân sách, việc nâng mức trần dư nợ thành phố được vay từ nguồn vay nước ngoài của Chính phủ thực tế không có nhiều ý nghĩa. Bởi, theo quy định luật ngân sách nhà nước thành phố được vay không quá 60% số thu được hưởng. Liên quan tới cổ phần hoá doanh nghiệp nhà nước, Uỷ ban Tài chính ngân sách nhận xét việc thực hiện chưa hiệu quả do vướng định giá tài sản, nhất là giá đất khi cổ phần hoá. Theo chương trình kỳ họp, ngày 22/10, nội dung này sẽ được các đại biểu thảo luận tại tổ trước khi thảo luận tại hội trường. Quốc hội sẽ biểu quyết thông qua ngày 15/11. "}