{"label": "kinh-doanh", "link": "https://vnexpress.net/de-nghi-giam-sat-viec-phat-trien-dien-gio-mat-troi-vuot-quy-hoach-4515212.html", "title": "'Đề nghị giám sát việc phát triển điện gió, mặt trời vượt quy hoạch' ", "description": "Ông Vũ Hồng Thanh, Chủ nhiệm Uỷ ban Kinh tế cho rằng, cần làm rõ điện gió, mặt trời phát triển vượt quy hoạch ảnh hưởng ra sao tới năng lượng quốc gia.", "content": "Sáng 24/9, Ủy ban Thường vụ Quốc hội cho ý kiến về dự thảo kế hoạch, đề cương báo cáo giám sát chuyên đề về phát triển năng lượng giai đoạn 2016 -2021. Góp ý, ông Vũ Hồng Thanh, Chủ nhiệm Uỷ ban Kinh tế cho rằng, kế hoạch giám sát đang tập trung nhiều vào ngành điện, hơn là các lĩnh vực khác của năng lượng, như dầu khí, than... Giám sát lĩnh vực điện, ông Thanh đề nghị tập trung vào một số vấn đề như, phát triển năng lượng tái tạo vượt quy hoạch. Theo quy hoạch điện VII điều chỉnh, công suất lắp đặt điện mặt trời khoảng 850 MW vào năm 2020, và tăng lên 4.000 MW vào 2025, nhưng thực tế loại năng lượng này phát triển gấp nhiều lần, vượt quy hoạch. Số liệu của Bộ Công Thương cho thấy, đến hết năm 2020, tổng công suất điện mặt trời (gồm điện mặt trời áp mái) là 16.500 MW, chiếm hơn 24% tổng công suất toàn hệ thống; điện gió là 567 MW. Hết năm 2021, tổng công suất lắp đặt điện gió, mặt trời đạt 20.670 MW, tăng 3.420 MW so với năm 2020 và chiếm tỷ trọng 27% toàn hệ thống điện. \"Giá ưu đãi FIT khiến các nhà đầu tư \"đổ xô\", chạy đua đầu tư vào điện mặt trời, điện gió trong thời gian ngắn. Việc này dẫn tới thừa, thiếu cục bộ, và ảnh hưởng tới an ninh năng lượng quốc gia ra sao, cần làm rõ qua giám sát\", ông Thanh nói. Do vượt quy hoạch, sửa đổi một số điều của Luật Điện lực đã cho phép tư nhân đầu tư, phát triển lưới truyền tải điện, để tăng năng lực truyền tải cho các dự án năng lượng tái tạo. Giá FIT ưu đãi 20 năm với dự án điện mặt trời là 9,35 cent một kWh và 7,09-8,38 cent một kWh; dự án điện gió là 8,35-9,8 cent một kWh. Chính sách giá ưu đãi với điện mặt trời đã hết hiệu lực từ 31/12/2020 với điện mặt trời và điện gió từ 1/11/2021, nhưng sau đó chưa có cơ chế giá cho các dự án năng lượng tái tạo không kịp vận hành thương mại, lỡ hẹn giá FIT. Về điểm này, ông Thanh nhận xét, khiến điện sản xuất ra không bán được, không tiêu thụ được.  Giám sát của Quốc hội, Uỷ ban Thường vụ Quốc hội có tính chất quốc gia, là giám sát tối cao, nên giám sát cần đánh giá thể chế hoá luật trong phát triển năng lượng. Ông nêu, báo cáo của kiểm toán, thanh tra chỉ ra nhiều văn bản pháp luật khi ban hành đã gây ách tắc, cài cắm lợi ích, nhưng lại được \"ứng xử nhẹ như lông hồng\". Vì thế, Chủ tịch Quốc hội cho rằng, đoàn giám sát cần đánh giá khía cạnh này. Ông Huệ cũng gợi ý, cuộc giám sát về năng lượng nên tập trung vào vấn đề đảm bảo an ninh năng lượng, như cung cầu điện ra sao, có thiếu điện không, đảm bảo an ninh năng lượng trong điều kiện hiện nay thế nào... Theo cam kết tại Hội nghị COP26, Việt Nam giảm phát thải ròng về 0 vào năm 2050, ngang châu Âu và sớm hơn một số nước, như Trung Quốc cam kết đạt net zero về 0 vào 2060. Giám sát nên tập trung vào chính sách phát triển năng lượng; tiết kiệm năng lượng, thị trường năng lượng cạnh tranh. \"Một mặt năng lượng phải đảm bảo, nhưng mặt khác việc sử dụng còn lãng phí, chưa hiệu quả. Ta đã nghèo nhưng còn xài sang. Chính sách tiết kiệm năng lượng phải chú trọng trong lao động sản xuất, tiêu dùng, riêng cái này cắt giảm được bao nhiêu khí carbon\", ông Huệ nhận xét. Ông cũng lưu ý, đoàn giám sát tận dụng, khai thác cơ sở tài liệu các cơ quan khác như kiểm toán nhà nước, thanh tra Chính phủ, hiệp hội năng lượng... đã làm. \"Không cần nhiều người đâu, ít mà tốt, tinh gọn hiệu quả. Làm sao tránh ảnh hưởng tối đa các đơn vị, cá nhân có liên quan\", ông Huệ nói. Quy hoạch điện - than - dầu phải gắn kết với nhau trong quy hoạch năng lượng chung. Nhưng theo Chủ nhiệm Uỷ ban Kinh tế Vũ Hồng Thanh, một số quy hoạch hiện nay được xây dựng mang tính ngắn hạn, chưa gắn kết và hướng tới quy hoạch dài hạn, tổng thể cả ngành năng lượng. Vì thế, ông đề nghị, đoàn giám sát cũng cần tập trung ở khía cạnh này. Theo kế hoạch, cuộc giám sát về năng lượng giai đoạn 2016 - 2021 được thực hiện trên cả nước. Chính phủ, các bộ, ngành, tổ chức, doanh nghiệp có liên quan; UBND 63 tỉnh, thành thuộc đối tượng giám sát. Hai nội dung dự kiến giám sát, gồm việc ban hành chính sách, văn bản quy phạm pháp luật trong lĩnh vực năng lượng (trọng tâm là Luật Điện lực, Luật Sử dụng năng lượng tiết kiệm và hiệu quả, Luật Dầu khí, Luật Năng lượng nguyên tử...) và việc thực hiện chính sách, pháp luật về phát triển năng lượng. Đoàn giám sát đã lựa chọn và đề xuất 6 nhóm vấn đề nổi bật trong lĩnh vực năng lượng để giám sát và xây dựng báo cáo. Mỗi nội dung sẽ có các yêu cầu cụ thể, chi tiết với từng đối tượng giám sát, theo các phân ngành năng lượng. Sáu nhóm vấn đề, gồm cung cầu và an ninh năng lượng; quy hoạch tổng thể và các phân ngành năng lượng; bảo vệ môi trường, giảm phát thải khí nhà kính; khoa học, công nghệ, đào tạo nguồn nhân lực; quản lý nhà nước trong lĩnh vực năng lượng. Ngoài ra một số nội dung về hợp tác quốc tế, quốc phòng, an ninh liên quan tới phát triển năng lượng... Theo kế hoạch, đoàn giám sát báo cáo và trình Ủy ban Thường vụ Quốc hội xem xét, thông qua dự thảo Nghị quyết giám sát chuyên đề này. Sau đó, đoàn hoàn thiện báo cáo và Nghị quyết giám sát chuyên đề, gửi các đại biểu Quốc hội tại kỳ họp thứ 6 (tháng 10/2023). "}