{"label": "kinh-doanh", "link": "https://vnexpress.net/hai-van-de-tiem-an-khi-nghi-huu-som-4512369.html", "title": "Hai vấn đề tiềm ẩn khi nghỉ hưu sớm ", "description": "Không có kế hoạch cho cuộc sống và xác định sai số tiền cần có khi về già là hai vấn đề thường gặp với những người nghỉ hưu sớm.", "content": "Grant Sabatier - triệu phú tự thân từ tuổi 30 - là một trong những người tiên phong cho trào lưu FIRE (độc lập tài chính và  ), đồng thời cũng là tác giả của một trong những cuốn sách bán chạy nhất thế giới năm 2019 -  . Năm 2015, ở tuổi 30, Grant Sabatier đã tiết kiệm được 1,25 triệu USD, đủ để sống mà không phải làm việc nữa. Nhưng thay vì nằm dài trên bãi biển, anh đã bắt tay vào khởi nghiệp - dạy người khác cách đạt được sự  . Trong 7 năm qua, triệu phú tự thân này đã chia sẻ kinh nghiệm bản thân về FIRE, cũng như những cạm bẫy phổ biến mà những người nghỉ hưu sớm gặp phải. Theo đó, nếu bạn đang cân nhắc bắt tay vào hành trình FIRE, đây là hai vấn đề tiềm ẩn cần hiểu rõ để tránh mắc phải. Lập kế hoạch nghỉ hưu sớm đòi hỏi bạn phải có ý tưởng về cuộc sống sau giờ làm việc sẽ như thế nào. Sabatier nói: \"Phần lớn bản tính của chúng ta gắn liền với công việc và những điều chúng ta làm trong sự nghiệp của mình. Rất nhiều người dành tất cả thời gian để làm việc, tiết kiệm và đầu tư để về hưu sớm, sau đó họ không biết mình muốn làm gì sau đó\". Điều đó có thể khiến bạn khó xác định phải   bao nhiêu tiền. Vốn dĩ một người muốn nghỉ hưu ở một vùng biển nổi tiếng sẽ cần bức tranh tài chính khác hẳn người nghỉ hưu để viết tiểu thuyết tại một quán cà phê gần nhà, càng khác xa với người muốn đi du lịch khắp đất nước sau khi về hưu. Một cách để thu hẹp mọi thứ là tập trung vào các giá trị cốt lõi của bạn. Jim Crider - một nhà lập kế hoạch tài chính chuyên về các khách hàng trẻ theo đuổi độc lập tài chính, cho rằng mỗi người cần   điều gì trong cuộc sống mang lại hạnh phúc. Qua đó, bạn có thể hình thành ý tưởng rõ ràng hơn về những gì mình muốn. \"Nếu bạn có thể làm rõ những gì quan trọng với bản thân, tầm nhìn của bạn sẽ tường minh. Bạn có thể tiêu tiền một cách hiệu quả nhất. Bạn cũng có thể biến những điều quan trọng nhất diễn ra theo một cách ý nghĩa hơn\", ông nói. Tuy nhiên, bất kể kế hoạch nghỉ hưu của bạn rõ ràng đến đâu, nó có thể cần một số thử nghiệm thực địa, Sabatier lưu ý. Anh gợi ý, nếu bạn đã tích lũy đủ tiền tiết kiệm để trang trải chi phí trong một năm hoặc nhiều hơn, hãy thử \"nghỉ hưu ngắn hạn\" để cảm nhận cuộc sống xa văn phòng thực sự cảm thấy thế nào. Một cách khác là bắt đầu theo đuổi đam mê của mình khi vẫn đang làm việc. \"Đây là một trong những lý do lớn nhất mà tôi khuyên bạn nên thử làm một công việc phụ, để bạn có thể bắt đầu kiếm tiền từ việc làm mà bạn yêu thích. Và thực sự sau đó sử dụng nó như một cầu nối khi bạn muốn nghỉ hưu sớm\", Sabatier khuyên. Không có ước mơ nghỉ hưu sớm nào của bạn có thể trở thành hiện thực nếu bạn không tích trữ đủ tiền. \"Tôi thấy rất nhiều người nghỉ hưu có đủ tiền để trang trải chi phí hàng năm, nhưng họ không ước tính được việc có thêm con hoặc chuyển đến một khu vực có chi phí sinh hoạt cao hơn\", Sabatier chỉ rõ. Con số mà những người nghỉ hưu sớm nhắm tới được gọi là \"số FIRE\" - số tiền họ cần trong danh mục đầu tư của mình để sống lâu dài với tuổi xế chiều. Con số này dựa trên \" \", một khái niệm đầu tư ra đời từ một nghiên cứu tài chính có ảnh hưởng năm 1998. Quy tắc này cho rằng các nhà đầu tư cần nắm giữ hỗn hợp cổ phiếu và trái phiếu sao cho khi rút 4% giá trị danh mục đầu tư trong năm đầu tiên, họ vẫn còn đủ thu nhập thụ động cho khoảng 30 năm tiếp theo. Để tìm số FIRE theo quy tắc 4%, bạn cần lấy chi tiêu ước tính mỗi năm khi nghỉ hưu nhân với 25. Ví dụ, một người dự định sống với 250 triệu đồng mỗi năm được rút từ danh mục đầu tư, sẽ cần 6,25 tỷ đồng để nghỉ hưu an nhàn. Theo Sabatier, nhiều người tự gặp rắc rối khi họ không tính được phương trình đó có thể thay đổi như thế nào theo thời gian. Bạn có thể đã nghĩ rằng 250 triệu đồng là đủ để sống khi bạn bắt đầu FIRE ở độ tuổi 20. Nhưng khi tới tuổi 45, nhu cầu của bạn có thể đã thay đổi đáng kể. Bạn cần phải điều chỉnh số FIRE của mình lên để nghỉ hưu suôn sẻ như kế hoạch. Chưa kể, các tính toán đều dựa trên giả định rằng thị trường sẽ liên tục đi lên. Thời gian qua, thị trường diễn biến tích cực nhưng danh mục đầu tư của bạn vẫn có nguy cơ bị ảnh hưởng bởi các yếu tố khách quan, khó đoán. \"Chúng ta biết mình đang sống trong thời kỳ ngày càng bất định. Tôi thấy rất nhiều người tiết kiệm dưới mức và đánh giá quá cao hiệu suất sinh lời trong tương lai của thị trường  \", Sabatier lưu ý.  (theo  ) "}