{"label": "kinh-doanh", "link": "https://vnexpress.net/ngan-hang-nha-nuoc-se-van-dong-cac-nha-bang-giu-on-dinh-lai-vay-4514957.html", "title": "Ngân hàng Nhà nước: Sẽ vận động các nhà băng giữ ổn định lãi vay ", "description": "Cho biết không điều hành lãi vay vì đó là thỏa thuận giữa ngân hàng và người vay nhưng Phó thống đốc nói sẽ vận động các nhà băng giảm chi phí để giữ lãi suất.", "content": "Nội dung này vừa được Phó thống đốc Đào Minh Tú nhắc tới trong họp báo sáng 23/9 về kết quả điều hành chính sách quý III. Theo đại diện Ngân hàng Nhà nước, trong bối cảnh kinh tế thế giới có nhiều biến động, đặc biệt là sự xoay trục của chính sách tiền tệ theo hướng thắt chặt, cơ quan điều hành ngành ngân hàng vẫn kiên định với chính sách tiền tệ thận trọng, linh hoạt và đồng bộ với các mục tiêu vĩ mô. Trong đó, ưu tiên đứng đầu vẫn là kiểm soát lạm phát, ổn định kinh tế vĩ mô, tỷ giá. Hôm qua, lần đầu tiên sau 2 năm, Ngân hàng Nhà nước đã   gồm trần lãi suất huy động, lãi suất tái chiết khấu, tái cấp vốn. Dù tăng lãi suất điều hành, Ngân hàng Nhà nước cho biết sẽ vận động các tổ chức tín dụng cắt giảm chi phí, tăng năng lực quản trị, từ đó giữ ổn định mặt bằng lãi suất cho vay và tiếp tục nghiên cứu giảm lãi suất ở một số lĩnh vực ưu tiên. Trong bối cảnh các nhà băng \" \", việc tăng lãi suất huy động kỳ vọng sẽ giúp giảm bớt căng thẳng về thanh khoản. Các ngân hàng thương mại hôm nay cũng công bố mức lãi suất huy động mới với biên độ tăng tương ứng. Tuy nhiên, ở chiều ngược lại, khi chi phí đầu vào tăng lên, lãi suất cho vay ra cũng biến động. Mặt bằng cho vay nhiều nhà băng cũng được điều chỉnh. Thực tế này có phần đi ngược với cam kết của Ngân hàng Nhà nước hồi đầu năm, về nỗ lực giảm lãi suất cho vay trong giai đoạn 2022-2023. Nói về điều này, ông Phạm Chí Quang, Phó Vụ trưởng Chính sách tiền tệ (Ngân hàng Nhà nước) cho biết, diễn biến của thị trường tài chính quốc tế thay đổi nhanh chóng gần đây đã tạo áp lực lớn lên công tác điều hành chính sách, đặc biệt là lãi suất và tỷ giá - hai chỉ tiêu được xem là song hành trong quá trình điều hành. Khi Cục Dự trữ liên bang Mỹ (Fed) đẩy nhanh lộ trình thắt chặt tiền tệ, khiến đồng bạc xanh tăng giá, đã dẫn tới mặt bằng tỷ giá xáo trộn lớn. Ngân hàng trung ương các nước phải tăng lãi suất điều hành để đảm bảo tỷ giá không bị ảnh hưởng quá lớn. Với nền kinh tế có độ mở lớn như Việt Nam, thời gian qua Ngân hàng Nhà nước đã cố gắng duy trì ổn định cả tỷ giá và lãi suất, nhưng theo ông Quang, \"ổn định không có nghĩa là cố định\". Theo ông Quang, nếu giữ lãi suất cố định quá lâu, trong bối cảnh mặt bằng lãi suất thế giới thay đổi, sẽ tạo rất nhiều khó khăn cho điều hành. Điều này cũng là lý do cơ quan quản lý điều chỉnh tăng lãi suất, một phần để giảm áp lực với tỷ giá. Theo Phó thống đốc Đào Minh Tú, thực tế quyết định tăng lãi suất của cơ quan điều hành nhằm đảm bảo kiểm soát các cân đối lớn, như lạm phát, vĩ mô, ổn định tỷ giá và thị trường ngoại hối, đảm bảo an toàn hoạt động ngân hàng. Về chính sách điều hành tín dụng năm nay, ông Tú cho biết Ngân hàng Nhà nước vẫn kiên định với mục tiêu tăng trưởng tín dụng năm nay khoảng 14%, nhưng sẽ có điều chỉnh tùy theo diễn biến, tình hình thực tế. Tính đến giữa tháng 9, tăng trưởng tín dụng cho nền kinh tế đạt 10,47% so với cuối năm 2021 và tăng 17,19% so với cùng kỳ năm 2021. Trong đó, tín dụng vẫn tập trung vào sản xuất kinh doanh, các lĩnh vực ưu tiên, góp phần kích hoạt mạnh mẽ các hoạt động, tạo đà phục hồi kinh tế. "}