{"label": "kinh-doanh", "link": "https://vnexpress.net/gan-6-000-ty-dong-tien-gui-vao-scb-trong-ngay-4522672.html", "title": "Gần 6.000 tỷ đồng tiền gửi vào SCB trong ngày ", "description": "Ngân hàng Nhà nước TP HCM cho biết tình hình tại SCB đã ổn định hơn, có gần 6.000 tỷ đồng gửi vào SCB trong ngày 12/10, tăng mạnh so với mức 1.600 tỷ đồng trước đó.", "content": "Trong bối cảnh có nhiều tin đồn tiêu cực liên quan tới Ngân hàng Sài Gòn (SCB), từ cuối tuần trước, nhiều khách hàng đã xếp hàng để chờ giao dịch do lo ngại các khoản tiền gửi mất an toàn. Sau khi Ngân hàng Nhà nước nhiều lần phát đi thông điệp nhà nước   cho người gửi tiền, ngày 12/10, ông Nguyễn Đức Lệnh, Phó giám đốc Ngân hàng Nhà nước TP HCM cho biết tình hình tại SCB đã dần ổn định, lượng khách hàng rút tiền giảm nhiều so với hôm trước. Nói với , ông cho biết con số 6.000 tỷ đồng gửi vào SCB là mức cao nếu so với con số tiền gửi chảy vào một ngân hàng trung bình mỗi ngày. Con số này bao gồm cả tiền gửi mới và các sổ tiết kiệm đáo hạn. Bên cạnh đó, SCB cũng có tăng lãi suất và có những ưu đãi để hút khách quay trở lại giao dịch. Ngày 8/10, SCB nâng lãi suất tiết kiệm thêm 1 điểm phần trăm ở các kỳ hạn từ 9 tháng trở lên. Mới nhất (12/10), nhà băng này tăng thêm coupon lãi suất 0,5% cho khách hàng gửi tiền tại quầy kỳ hạn từ 6 tháng – 11 tháng, đưa lãi suất lên mức cao nhất là 8,9% một năm, áp dụng đến hết tháng 10. SCB vốn được hợp nhất bởi ba ngân hàng: SCB, Đệ Nhất (FCB) và Việt Nam Tín Nghĩa (TNB), có tổng tài sản lớn nhất trong nhóm ngân hàng tư nhân và nằm trong nhóm 5 ngân hàng có quy mô tài sản lớn nhất thị trường. Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng cho biết, Ngân hàng Nhà nước đã áp dụng các biện pháp cần thiết để SCB hoạt động bình thường, đảm bảo khả năng thanh khoản. \"Ở Việt Nam từ trước đến nay, những khoản tiền gửi của người dân tại ngân hàng, trong đó có SCB đều được nhà nước đảm bảo trong mọi trường hợp\", Thống đốc chia sẻ. Bà nói những người gửi tiền ở SCB cần hết sức bình tĩnh, không nên rút tiền, nhất là rút trước hạn, để đảm bảo quyền lợi của mình. Với vai trò ngân hàng trung ương cũng như là của cơ quan quản lý hoạt động ngân hàng, Thống đốc khẳng định Ngân hàng Nhà nước luôn đặt mục tiêu kiên định với việc điều hành để góp phần kiểm soát lạm phát, ổn định kinh tế vĩ mô, tiền tệ và đảm bảo an toàn hoạt động ngân hàng trong đó có Ngân hàng Sài Gòn. "}