{"label": "kinh-doanh", "link": "https://vnexpress.net/thu-tuong-trong-gian-kho-viet-nam-khong-bo-tay-4510408.html", "title": "Thủ tướng: Trong gian khó, Việt Nam không bó tay ", "description": "Với việc các biến động thế giới có thể tác động lâu dài tới trong nước, Thủ tướng nói Việt Nam sẽ \"không bó tay ngồi chờ\" mà chủ động tìm hướng ổn định, phục hồi kinh tế.", "content": "Chiều 12/9,   chủ trì hội nghị về giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng và đảm bảo các cân đối lớn nền kinh tế. Thủ tướng đánh giá, tình hình địa chính trị thế giới một tháng qua nhiều thay đổi, biến động nhanh, phức tạp. Xung đột Nga - Ukraine chưa có dấu hiệu kết thúc. Các yếu tố này ảnh hưởng trước mắt và lâu dài tới kinh tế toàn cầu cũng như Việt Nam. Trong bối cảnh khó khăn này, Thủ tướng đánh giá Việt Nam vẫn giữ vững ổn định kinh tế vĩ mô, nhất là trong bối cảnh nhiều nền kinh tế lớn bất ổn, đối diện rủi ro, suy thoái. Lạm phát được kiểm soát, thị trường vốn, thị trường tiền tệ... trong nước ổn định. \"Việt Nam \"không bó tay, ngồi chờ\", mà chủ động tìm hướng đi trong thế bị động, tìm sự ổn định trong chuyển đổi, xáo trộn... để đảm bảo giữ vững các mục tiêu kinh tế vĩ mô và phát triển\", Thủ tướng nêu quan điểm. Báo cáo của Bộ Kế hoạch & Đầu tư cũng cho thấy, các cân đối lớn nền kinh tế 8 tháng qua vẫn đảm bảo, trong đó thu ngân sách tăng hơn 19%, ước đạt xấp xỉ 86% dự toán. Xuất nhập khẩu đạt gần 500 tỷ USD, tăng 15,5% so với cùng kỳ. Thị trường lao động phục hồi sau dịch. Quý III nếu không có thay đổi lớn, dự kiến tăng trưởng GDP đạt trên 7%. \"Tăng trưởng cả năm dự kiến sẽ vượt mục tiêu 6-6,5%, nếu nỗ lực thì có khả năng cao hơn\", Bộ trưởng Nguyễn Chí Dũng nói. Các tổ chức quốc tế cũng đánh giá tích cực về tình hình và triển vọng phát triển của Việt Nam. Mới nhất, hãng đánh giá tín dụng Moody's vừa nâng xếp hạng của Việt Nam từ Ba3 lên Ba2, với triển vọng ổn định. WB, IMF... đều nâng dự báo tăng trưởng của Việt Nam. Ông Francois Phainchaud, Trưởng đại diện Văn phòng Đại diện Quỹ tiền tệ quốc tế tại Việt Nam (IMF), đánh giá Việt Nam đang phục hồi, lạm phát được kiểm soát tốt, tỷ giá ổn định. Việt Nam cũng là quốc gia duy nhất tại Đông Nam Á được IMF nâng dự báo tăng trưởng. Ấn tượng với tốc độ hồi phục kinh tế Việt Nam sau dịch, ông Andrea Copppla, Kinh tế trưởng Ngân hàng Thế giới (WB) tại Việt Nam, dự báo kinh tế Việt Nam sẽ tăng tốt trong quý III nhờ ngành công nghiệp hồi phục vượt bậc. Nhưng lạm phát vẫn có thể là rủi ro với kinh tế Việt Nam những tháng cuối năm nay và 2023. Ông gợi ý Việt Nam cần chính sách tài khoá hợp lý để xử lý những khoản đầu tư công, đảm bảo vững chắc nền tài chính quốc gia và cần xử lý nợ xấu, nợ quá hạn của nền kinh tế. \"Việt Nam cần đẩy mạnh cải cách vì đây là tiền đề quan trọng thúc đẩy tăng trưởng, tạo nền tảng tự cường cho nền kinh tế\", ông khuyến nghị. giai đoạn tới thông qua thể chế, cơ chế đồng bộ và sự nhịp nhàng, linh hoạt giữa chính sách tài khoá, tiền tệ. Muốn tăng \"sức khoẻ\", sức chống chịu kinh tế Việt Nam trước những bất ổn, PGS.TS Trần Hoàng Ngân cho rằng, ngoài nguồn vốn ngắn hạn được cung ứng từ hệ thống ngân hàng, bài toán vốn chỉ được giải quyết nếu thị trường chứng khoán - nơi cấp vốn trung dài hạn cho nền kinh tế - được củng cố. Ông Ngân kiến nghị các cơ quan quản lý cần sớm đưa ra thể chế hoàn chỉnh để thúc đẩy thị trường chứng khoán phát triển lành mạnh, ổn định. TS Trần Du Lịch, thành viên Hội đồng tư vấn chính sách tiền tệ quốc gia đồng tình, phải phát triển cân đối thị trường chứng khoán, trái phiếu và tiền tệ. \"Kinh tế Việt Nam hiện nay cần vốn, nhưng cái cần hơn, cấp thiết hơn là hấp thụ vốn. Chính sách tài khóa và chính sách tiền tệ phải phối hợp tốt. Không nên đẩy gánh nặng vốn trong trung và dài hạn cho chính sách tiền tệ\", ông Lịch nói. Còn TS Lê Xuân Nghĩa, nguyên Phó chủ tịch Uỷ ban Giám sát tài chính quốc gia lưu ý, chưa nên nghĩ tới việc nới lỏng chính sách tiền tệ và cảnh giác với tỷ giá hối đoái. Ông phân tích, để kiềm chế lạm phát, nhiều ngân hàng trung ương các nước đã tăng lãi suất, nhưng không nhiều ngân hàng có thể bán trái phiếu Chính phủ để thu tiền về. \"Điều này cho thấy lạm phát thế giới còn có thể cao, lãi suất thế giới có thể tăng thời gian tới. Vì vậy Việt Nam chưa nên nghĩ tới việc nới lỏng chính sách tiền tệ\", ông nói. Với tỷ giá, ông Nghĩa cho rằng, yếu tố bất ổn, nguy cơ mất giá của các đồng tiền vẫn tiềm ẩn, nên câu chuyện đặt ra thời gian tới là Ngân hàng Nhà nước có nên tăng lãi suất không. \"Trường hợp Ngân hàng Nhà nước không tăng thì đồng nghĩa chúng ta phải bán dự trữ ngoại hối để ổn định tỷ giá\", ông nhận định. Bộ trưởng Kế hoạch & Đầu tư Nguyễn Chí Dũng đề nghị, các bộ, ngành, địa phương theo dõi sát tình hình, phản ứng chính sách nhanh chứ không chỉ \"chờ chỉ đạo từ Chính phủ, Thủ tướng hoặc đề xuất từ các cơ quan khác\". Trước những góp ý của giới chuyên gia trong nước, quốc tế, Thủ tướng Phạm Minh Chính cho hay Việt Nam kiên trì, kiên định xây dựng nền kinh tế độc lập, tự chủ, nhưng chủ động hội nhập quốc tế sâu rộng, phát triển kinh tế xanh. Người đứng đầu Chính phủ nhấn mạnh quan điểm điều hành không lơ là, chủ quan, điều hành chủ động, linh hoạt chính sách tiền tệ và tài khoá. Theo đó, chính sách tiền tệ điều hành ổn định tỷ giá, thị trường tiền tệ, ngoại hối, tăng trưởng tín dụng hợp lý. Chính sách tài khoá mở rộng hợp lý để hỗ trợ chính sách tiền tệ; đầu tư công, giảm thuế, phí, lệ phí. Cùng đó, đẩy mạnh giải ngân vốn đầu tư công, gói phục hồi kinh tế. Ông cũng nhắc lại quan điểm kỷ luật tài chính, ngân sách ở các cấp, ngành, địa phương theo hướng tăng thu, tiết kiệm chi và chống thất thu thuế, chuyển giá. Về tổng thể, Chính phủ giao Bộ Kế hoạch & Đầu tư xây dựng nghị quyết của Chính phủ về giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn nền kinh tế. Sau hội nghị hôm nay, Thủ tướng sẽ ban hành chỉ thị để chỉ đạo các vấn đề cấp bách và sau đó là Nghị quyết của Chính phủ để chỉ đạo toàn diện hơn. Chính phủ cũng sẽ kiện toàn Ban Chỉ đạo liên ngành về quản lý, điều hành kinh tế vĩ mô theo chỉ đạo của Thủ tướng. Trên cơ sở tình hình thực tế, Ban chỉ đạo sẽ đưa ra các kịch bản, phương án, đối sách, giải pháp phù hợp. "}