{"label": "kinh-doanh", "link": "https://vnexpress.net/xuat-khau-viet-nam-dang-ung-pho-bien-dong-toan-cau-ra-sao-4513657.html", "title": "Xuất khẩu Việt Nam đang ứng phó biến động toàn cầu ra sao? ", "description": "Việt Nam được cho là thuộc khu vực \"kiên cường đáng ngạc nhiên\" trong xuất khẩu nhưng giới chuyên gia vẫn thận trọng với triển vọng sắp tới.", "content": "Sở hữu độ mở kinh tế lớn, Việt Nam từng hưởng lợi khi nhu cầu tăng vọt hai năm dịch, từ hàng điện tử tiêu dùng đến đồ dùng nhà bếp và thiết bị thể thao gia đình. Hiện tại, tình hình vẫn sáng sủa. Theo Tổng cục Hải quan, giá trị xuất khẩu tháng trước đạt 34,9 tỷ USD, tăng 14,1% so với tháng 7 và tăng 27,8% so cùng kỳ 2021. Tính chung 8 tháng, kim ngạch xuất khẩu đạt hơn 252 tỷ USD, tăng 18,2% so với cùng kỳ năm ngoái. Xuất khẩu tháng 8 lấy lại phong độ (sau nhiều tháng sụt giảm) nhờ sự phục hồi của các mặt hàng chủ lực như điện thoại, máy tính và hàng dệt may. Đơn cử như dệt may, mặc dù nhu cầu yếu tại các thị trường lớn như Mỹ và EU do lạm phát, tổng kim ngạch đã chạm mốc 4 tỷ một tháng trong tháng trước. Vậy xuất khẩu của Việt Nam đang \"chống bão\" tốt nhờ điều gì? Đầu tiên, theo nhận định của Chứng khoán VnDirect, xuất khẩu đi lên nhờ nhiều đơn hàng sản xuất dịch chuyển về Việt Nam trong bối cảnh Trung Quốc theo đuổi chính sách chống dịch cứng rắn và tình trạng hạn hán, thiếu điện ở các tỉnh Tây Nam. Thứ hai là chỗ dựa doanh nghiệp ngoại. Trong báo cáo mới phát hành về triển vọng xuất khẩu của Đông Nam Á, HSBC đánh giá khu vực này không hoàn toàn \"miễn dịch\" trước tình hình thương mại chậm lại. Nhưng nhờ thị phần ngày càng tăng trên thị trường xuất khẩu toàn cầu - thành quả của nhiều năm nỗ lực thu hút đầu tư FDI chất lượng - tạo ra một bước đệm vững chắc. Trong đó, nhà băng này cho rằng bất chấp tốc độ suy giảm của công nghệ sắp xảy ra, Việt Nam (cùng với Singapore, Malaysia) đã vươn lên trong chuỗi giá trị những năm qua, nhờ liên tục nâng cao năng lực sản xuất. \"Tuy các chỉ số được đo với tần suất liên tục cho thấy chu kỳ sản xuất toàn cầu đang hạ nhiệt, chúng ta vẫn có những lý do chính đáng để tiếp tục lạc quan\", báo cáo nhận định. Đó cũng là lý do HSBC gọi xuất khẩu ở khu vực Đông Nam Á là \"kiên cường đáng ngạc nhiên\". Điểm lợi thế thứ ba của Việt Nam là nông lâm thủy sản. Lạm phát siết chặt túi tiền nhưng thế giới vẫn phải ăn uống. Trong tháng 8, nhóm hàng này mang về 66,2 tỷ USD, tăng 8,7% so với cùng kỳ 2021. Câu chuyện con cá ngừ hay gạo là ví dụ. Hiệp hội Chế biến và Xuất khẩu Thủy sản (Vasep) cho hay, xuất khẩu cá Ngừ sang hai thị trường chính là Mỹ và châu Âu đang phục hồi sau 3 tháng chậm chạp và thậm chí là tăng mạnh. Tháng qua, kim ngạch cá ngừ đi Mỹ tăng 65% so với cùng kỳ năm ngoái và gấp 2 lần so với 2019, tức trước dịch. Xuất khẩu cá ngừ sang EU tăng 70% trong tháng trước; với Đức, Bỉ và Tây Ban Nha là 3 nước mua nhiều nhất. Riêng kim ngạch sang Đức tăng phi mã 221%. Theo Vasep, do người tiêu dùng thắt chặt chi tiêu nên nhu cầu cá ngừ đóng hộp tăng, vì đây là một loại protein giá rẻ được yêu thích. Trong diễn biến khác, việc Ấn Độ cấm xuất khẩu gạo tấm và áp thuế 20% đối với gạo trắng bắt đầu kích thích giá gạo tăng trở lại. Việt Nam kiếm được trên 2,3 tỷ USD (tăng 8,1%) nhờ bán gạo đi nước ngoài trong 8 tháng. Hiện lạm phát ở Mỹ vẫn cao, nhu cầu yếu hơn ở Trung Quốc, còn châu Âu gặp khủng hoảng năng lượng. Cả 3 bạn hàng lớn này đều có những rắc rối riêng khiến một số lo ngại về triển vọng xuất khẩu là có cơ sở. \"Chúng ta không thể cứ nghĩ xuất khẩu năm sau phải cao hơn năm trước được nữa\", TS Lê Đăng Doanh cảnh báo tại một hội thảo mới đây. HSBC cũng ghi nhận các dấu hiệu ban đầu cho thấy nhu cầu với nhiều mặt hàng điện tử đang yếu đi. \"Chúng tôi ghi nhận dữ liệu được đo với tần suất liên tục mới nhất cho thấy xuất khẩu điện tử đã chậm lại, đặt ra rủi ro bất lợi cho động cơ bên ngoài của quốc gia này\", nhóm chuyên gia nhận xét về Việt Nam. Dù chứng kiến khởi sắc trong tháng 8, VnDirect cho hay vẫn duy trì quan điểm tương đối thận trọng về triển vọng những tháng còn lại. \"Chúng tôi giữ nguyên quan điểm rằng, tăng trưởng xuất khẩu của Việt Nam có thể chậm lại trong quý IV\", công ty nhận định. Nguyên nhân được chỉ ra là điều kiện tài chính toàn cầu thắt chặt hơn, cộng với đứt gãy chuỗi cung ứng có thể làm suy yếu triển vọng tăng trưởng, dẫn đến nhu cầu yếu đối với hàng hóa xuất khẩu của Việt Nam. Theo ông Lê Đăng Doanh, việc IMF 5 lần điều chỉnh giảm dự báo tăng trưởng năm nay cho thấy mức độ biến động dữ dội của kinh tế thế giới. \"Dù Việt Nam được đánh giá là một trong những nước tăng trưởng cao nhất, trước khó khăn thế giới và những rào cản nội tại, chúng ta chưa thể sớm lạc quan\", ông nói. Ngoài việc nhìn vào các rổ hàng hóa, một cách khác để xem xét triển vọng xuất khẩu là thông qua các đối tác thương mại. Với châu Âu, theo chuyên gia tư vấn quản lý doanh nghiệp Đỗ Hòa, Tổng giám đốc Công ty Tinh Hoa Quản Trị, khi giá năng lượng cao, các nhà nhập khẩu châu Âu có thể tìm đến hàng hóa những khu vực có khoảng cách gần hơn như Nam Mỹ. Châu Âu cùng với Mỹ còn có chung vấn đề là lạm phát, đặt ra câu hỏi về sức mua sắp tới. Riêng với Mỹ, xu hướng \"hồi hương\" nhà máy trong tương lai đến đâu có thể ảnh hưởng đến nhóm hàng điện tử của Việt Nam. Và khi nhu cầu ở phương Tây giảm, một câu hỏi quan trọng cần đặt ra là Trung Quốc sẽ thế nào? Theo HSBC, quan hệ của ASEAN với nền kinh tế này đã tăng lên đáng kể trong hai thập kỷ qua. Do đó, đây là điểm thuận lợi cho Việt Nam. Nhưng đối tác thương mại lớn thứ hai của Việt Nam cũng có vài bất ổn cần theo dõi. Thị trường bất động sản khủng hoảng, cộng với chính sách phong tỏa chống Covid có thể ảnh hưởng đến niềm tin tiêu dùng. \"Bản thân các doanh nghiệp cần chuẩn bị cho một năm thế giới đầy biến động\", ông Lê Đăng Doanh khuyến nghị. "}