{"label": "kinh-doanh", "link": "https://vnexpress.net/chinh-phu-se-vay-hon-25-ty-usd-nam-nay-4525097.html", "title": "Chính phủ sẽ vay hơn 25 tỷ USD năm nay ", "description": "Dự tính tổng huy động vốn Chính phủ năm 2022 khoảng 619.492 tỷ đồng (khoảng 25,2 tỷ USD), tăng gần 105.200 tỷ đồng so với năm ngoái.", "content": "Tại báo cáo gửi Quốc hội ngày 18/10 về nợ công năm 2022 và dự kiến năm 2023, Chính phủ cho biết năm nay huy động vốn đạt khoảng 619.492 tỷ đồng, tương đương 25,2 tỷ USD (với tỷ giá USD/VND là 24.550 đồng ngày 18/10). Trong đó, vay cân đối ngân sách trung ương chiếm khoảng 97%, còn lại vay ODA, ưu đãi nước ngoài về cho vay lại (hơn 19.440 tỷ đồng). Khoảng 92% vốn từ trong nước được huy động qua phát hành trái phiếu Chính phủ. Bối cảnh thu ngân sách trung ương năm 2022 vượt dự toán, giải ngân vốn đầu tư công chậm... phát hành trái phiếu Chính phủ những tháng cuối năm sẽ \"phù hợp, đáp ứng yêu cầu chi ngân sách\". Về huy động vốn nước ngoài, các khoản vay ưu đãi theo hiệp định vay đạt gần 185 triệu USD trong 9 tháng đầu năm, với mức lãi suất vay 0,1% một năm trong 40 năm, ân hạn 10 năm. Từ nay tới cuối năm dự kiến có thêm 188 triệu USD từ khoản vay này. Năm nay, tổng trả nợ của Chính phủ ước khoảng 324.583 tỷ đồng, gần 91% trong số này là trả nợ trực tiếp (294.300 tỷ đồng), còn lại 8% trả nợ vay nước ngoài về cho vay lại (30.283 tỷ đồng). Với các khoản vay trong nước, nghĩa vụ trả nợ chiếm trên 82% tổng trả nợ của ngân sách trung ương. Tuy nhiên, chỉ tiêu trả nợ trực tiếp Chính phủ năm nay so với thu ngân sách khoảng 18-19%, dưới mức trần 25% Quốc hội cho phép. Ngân sách địa phương năm nay vay 19.184 tỷ đồng. Khoản trả nợ gốc khoảng 3.309 tỷ đồng; trả nợ lãi, phí 1.818 tỷ đồng. Bội chi ngân sách địa phương dự kiến là 15.875 tỷ đồng, giảm 9.125 tỷ so với dự toán Quốc hội quyết định. Đánh giá về tình hình nợ công năm 2022, Chính phủ cho hay các chỉ tiêu được kiểm soát chặt chẽ, trong giới hạn được Quốc hội phê chuẩn. Việc này giúp đảm bảo an ninh tài chính quốc gia, tạo dư địa dự phòng cho chính sách tài khóa ứng phó với rủi ro vĩ mô. Dư nợ trong nước tăng lên, chiếm 70% dư nợ Chính phủ, chủ yếu là trái phiếu Chính phủ kỳ hạn dài (trung bình khoảng 13,78 năm tính đến 14/9/2022). Nợ nước ngoài chủ yếu vẫn là vay ODA, vay ưu đãi dài hạn. Tuy nhiên, Việt Nam đã trở thành quốc gia thu nhập trung bình, nên các điều kiện vay kém ưu đãi hơn, sát thị trường với lãi suất thả nổi. Dự báo các hiệp định vay ưu đãi tới đây sẽ thu hẹp hơn, nhằm giảm rủi ro tỷ giá, lãi suất và đảm bảo an ninh tài chính. Ngoài ra, nợ được Chính phủ bảo lãnh tiếp tục xu hướng giảm mạnh, từ mức 8,8% GDP năm 2015 xuống còn khoảng 3,2% GDP năm 2022. Chủ nợ của Chính phủ khá đa dạng. Với nợ trong nước, nhà đầu tư trên thị trường trái phiếu Chính phủ đã phát triển theo hướng tăng vai trò nhà đầu tư dài hạn, giảm dần tỷ trọng nắm giữ trái phiếu Chính phủ của các ngân hàng thương mại. Dư nợ vay bằng tiền VND chiếm phần lớn danh mục nợ Chính phủ, dự kiến đạt trên 70% đến hết năm 2022. Kỳ hạn phát hành bình quân của danh mục nợ tiếp tục duy trì tương đối dài, lãi suất hợp lý, phù hợp với diễn biến thị trường. Chính phủ đánh giá, tái cơ cấu danh mục trái phiếu Chính phủ qua kéo dài kỳ hạn phát hành, bình quân 13,78 năm và duy trì thời gian đáo hạn bình quân ở mức hợp lý (9,13 năm) đã giúp giảm rủi ro tái cấp vốn (đảo nợ) của ngân sách.  như giải ngân vốn đầu tư công chưa đạt yêu cầu, nhất là với vốn ODA, dự kiến chỉ đạt 65% kế hoạch. Đến tháng 9, một số Bộ, ngành, địa phương đề xuất trả kế hoạch vốn năm 2022, gồm 6 Bộ, ngành đề xuất trả 1.669 tỷ đồng; 9 địa phương đề nghị trả 9.970 tỷ đồng. Áp lực tăng vay, điều kiện thị trường vốn quốc tế và trong nước không thuận lợi dẫn đến lãi suất tăng, trong đó có lãi suất trái phiếu Chính phủ. Phân tích kỹ hơn, Chính phủ cho biết, biến động trên thị trường tiền tệ, ngoại hối đã tác động mạnh tới tâm lý các nhà đầu tư. Lãi suất giao dịch trái phiếu Chính phủ vừa qua tăng mạnh trong 3 tháng đầu năm, sau đó ổn định rồi tăng trở lại từ giữa tháng 7. Hiện, lãi suất giao dịch trái phiếu Chính phủ trên thị trường sơ cấp tăng 1,07-2,3% một năm so với đầu năm nay. Còn trên thị trường thứ cấp, lãi suất trái phiếu Chính phủ cũng tăng mạnh, 2,79-3,27% một năm tuỳ kỳ hạn vay 5-30 năm so với hồi đầu năm. Điều này ảnh hưởng tới kế hoạch phát hành trái phiếu Chính phủ 2022. Cùng đó, sức ép giảm giá của đồng Việt Nam ảnh hưởng nghĩa vụ trả nợ, nhất là với nợ bằng USD. Điều này gây rủi ro thực hiện các chỉ tiêu an toàn nợ công, nợ nước ngoài quốc gia. Bối cảnh thu ngân sách trung ương năm 2022 vượt dự toán, giải ngân vốn đầu tư công chậm... Chính phủ cho biết, phát hành trái phiếu Chính phủ những tháng cuối năm sẽ \"phù hợp để đáp ứng yêu cầu chi ngân sách\". Năm 2023, Chính phủ dự kiến huy động vay 644.515 tỷ đồng, tăng khoảng 27.000 tỷ đồng so với 2022 và hơn 130.210 tỷ đồng so với 2021. Nguồn huy động kết hợp linh hoạt các công cụ như phát hành trái phiếu Chính phủ; vay ODA, vay ưu đãi nước ngoài. Trường hợp cần thiết sẽ tính tới vay từ các nguồn tài chính hợp pháp khác hoặc phát hành trái phiếu Chính phủ trực tiếp cho Ngân hàng Nhà nước. Với nguồn lực huy động như trên, Chính phủ dự kiến nghĩa vụ trả nợ trực tiếp khoảng 293.405 tỷ đồng, trong đó gần 65% là trả nợ gốc và khoản trả nợ lãi khoảng 35%. Nghĩa vụ trả nợ vay về cho vay lại khoảng 33.648 tỷ đồng (trả gốc khoảng 25.565 tỷ đồng, trả lãi 8.083 tỷ đồng). Chỉ tiêu trả nợ trực tiếp của Chính phủ so với thu ngân sách vẫn trong mức trần 25% Quốc hội phê duyệt. Dư nợ bảo lãnh cho doanh nghiệp vay trong nước khoảng 10.073 tỷ đồng, bảo lãnh vay nước ngoài khoảng 116.564 tỷ đồng. Chính phủ sẽ không bảo lãnh mới cho các chương trình, dự án để vay vốn trong nước, nước ngoài. Về giải pháp tăng cường quản lý nợ công, Chính phủ cho biết sẽ hoàn thiện pháp lý về nợ công, ngân sách để kiểm soát chặt nghĩa vụ nợ dự phòng của ngân sách. Cơ chế, chính sách cũng sẽ được điều chỉnh để bố trí một phần tăng thu ngân sách trả nợ gốc. Việc này nhằm giảm gánh nặng nợ, giảm áp lực trả nợ trực tiếp của Chính phủ trong trung và dài hạn. "}