{"label": "kinh-doanh", "link": "https://vnexpress.net/thuong-hieu-viet-nam-tri-gia-431-ty-usd-4517770.html", "title": "Thương hiệu Việt Nam trị giá 431 tỷ USD ", "description": "Phản ứng linh hoạt trong chống Covid-19, nơi ổn định để đầu tư và dịch chuyển sản xuất... giúp giá trị thương hiệu quốc gia của Việt Nam năm nay tăng lên 431 tỷ USD.", "content": "Brand Finance - hãng định giá thương hiệu của Anh - vừa công bố báo cáo về xếp hạng giá trị thương hiệu quốc gia năm 2022. Theo đó, giá trị thương hiệu Việt Nam tăng 11% trong năm nay, từ 388 tỷ USD lên 431 tỷ USD. So với năm 2019, giá trị tuyệt đối thương hiệu Việt Nam tăng 74% - mức tăng nhanh nhất thế giới. Phản ứng linh hoạt trong chống Covid-19, trở thành nơi an toàn và ổn định để các nhà sản xuất dịch chuyển đầu tư là những yếu tố giúp giá trị thương hiệu Việt Nam ghi điểm năm nay. Brand Finance cho rằng, giá trị của các thương hiệu quốc gia hiện đã cơ bản trở lại như trước Covid-19. Những dự báo kinh tế vĩ mô tích cực đang thúc đẩy tăng trưởng của các nước. Tổng giá trị 100 thương hiệu quốc gia hàng đầu thế giới đạt 97.200 tỷ USD, tăng 7% so với cùng kỳ năm ngoái và gần ngang bằng giá trị trước dịch (98.000 tỷ USD). Nhưng thực tế chỉ một nửa thương hiệu quốc gia tăng giá trị trong giai đoạn này, còn lại vẫn được định giá thấp hơn thời điểm 2019. . Mỹ và Trung Quốc vẫn là hai cái tên dẫn đầu, với giá trị thương hiệu lần lượt 26.500 tỷ USD (tăng 7%) và 21.500 tỷ USD (tăng 8%). Nhật Bản rớt một bậc, xuống vị trí thứ 4, còn Đức vươn lên thứ 3. Anh là một trong những thương hiệu quốc gia ghi nhận phục hồi sau Covid-19 tốt nhất, nhờ độ phủ vaccine, các hoạt động kinh tế được nới lỏng nhanh chóng sau dịch. Giá trị thương hiệu của Anh tăng thêm 265 tỷ USD, lên 4.100 tỷ USD. Tuy vậy, giá trị thương hiệu của quốc gia này tới đây có thể suy giảm do những ảnh hưởng từ nguy cơ suy thoái kinh tế gia tăng, đồng bảng Anh mất giá...  Cùng với dự báo về GDP, sức mạnh thương hiệu quốc gia là động lực quan trọng của giá trị thương hiệu. Năm nay, Canada là thương hiệu quốc gia mạnh nhất thế giới với điểm 81,8 trên 100, nhờ lợi thế kinh tế ổn định, tiêu chuẩn sống cao, chính sách Covid-19 linh hoạt và thế mạnh về đầu tư thương hiệu. Brand Finance là hãng định giá thương hiệu và tư vấn chiến lược độc lập có trụ sở tại London (Anh). Hãng thành lập năm 1996, hiện hoạt động tại hơn 20 quốc gia. Hàng năm, Brand Finance công bố nhiều báo cáo, từ xếp hạng thương hiệu bất động sản, viễn thông, đồ chơi, câu lạc bộ bóng đá đến thương hiệu riêng của từng quốc gia. Hãng tính toán giá trị thương hiệu quốc gia theo mô hình tương tự như với doanh nghiệp, sử dụng sức mạnh thương hiệu, GDP dự báo và phương pháp tính giá trị ròng (NPV) để đưa ra kết quả cuối cùng. "}