{"label": "kinh-doanh", "link": "https://vnexpress.net/chinh-phu-de-nghi-kiem-toan-du-an-cao-toc-bac-nam-giai-doan-2-4519370.html", "title": "Chính phủ đề nghị kiểm toán Dự án cao tốc Bắc Nam giai đoạn 2 ", "description": "Chính phủ kiến nghị kiểm toán các gói thầu xây lắp trước khi chỉ định thầu dự án cao tốc Bắc Nam phía Đông giai đoạn 2021-2025.", "content": "Đề nghị Kiểm toán Nhà nước thực hiện kiểm toán được Chính phủ nêu tại báo cáo gửi Quốc hội ngày 4/10, về thực hiện Nghị quyết 44/2022 chủ trương đầu tư   giai đoạn 2021-2025. Đây là dự án được Quốc hội thông qua chủ trương đầu tư ngày 11/1, gồm các đoạn Hà Tĩnh - Quảng Trị (267 km), Quảng Ngãi - Nha Trang (353 km) và Cần Thơ - Cà Mau (109 km); đi qua 12 tỉnh thành với 12 dự án độc lập, tổng vốn 146.990 tỷ đồng. Trước đó, Bộ Giao thông vận tải đã đề nghị Kiểm toán Nhà nước chỉ đạo các đơn vị kiểm toán hồ sơ thiết kế kỹ thuật, dự toán xây dựng công trình các đoạn tuyến, gói thầu xây lắp của các dự án thành phần trước khi chỉ định thầu các gói thầu này. Các hồ sơ này sẽ được Bộ Giao thông Vận tải gửi sang Kiểm toán Nhà nước. Chính phủ kiến nghị kiểm toán trước khi chỉ định thầu để việc lập hồ sơ thiết kế, dự toán các gói thầu xây lắp tuân thủ quy định về quản lý dự án đầu tư xây dựng, sử dụng vốn hiệu quả, công khai. Điều này cũng tránh gây thất thoát lãng phí, đảm bảo tiến độ, chất lượng công trình trước khi chỉ định thầu. Theo Chính phủ, sau 8 tháng dự án cao tốc Bắc - Nam phía Đông giai đoạn 2 triển khai, hiện báo cáo nghiên cứu khả thi 12 dự án thành phần đã được phê duyệt, giao Ban quản lý dự án thuộc Bộ Giao thông Vận tải làm chủ đầu tư. Vốn của từng dự án thành phần tại báo cáo nghiên cứu khả thi được điều chỉnh, nhưng cân đối để không vượt tổng mức sơ bộ được Quốc hội thông qua. Theo đó, tổng chiều dài 12 dự án thành phần giảm 7,8 km so với báo cáo nghiên cứu tiền khả thi. Tổng mức đầu tư cũng giảm 4 tỷ, còn 146.986 tỷ đồng. Hiện khâu khảo sát địa hình, thủy văn, địa chất của các dự án thành phần đạt trên 80%. Công tác lập hồ sơ thiết kế, dự toán, thẩm tra, thẩm định đáp ứng tiến độ, bảo đảm phê duyệt thiết kế kỹ thuật, dự toán làm cơ sở chọn nhà thầu xây lắp để khởi công các dự án cuối năm nay. \nNgoài khó khăn về giải phóng mặt bằng, Chính phủ cho biết, nguồn vật liệu cát đắp cho khu vực đồng bằng sông Cửu Long hiện chưa đáp ứng được nhu cầu của các dự án trong khu vực. Các bộ ngành, địa phương rà soát tối đa nguồn cát hiện có, bổ sung các mỏ mới, nghiên cứu sử dụng nguồn vật liệu thay thế... nhưng vẫn còn nguy cơ thiếu, ảnh hưởng đến tiến độ. Do đó, Chính phủ kiến nghị Quốc hội giám sát thực hiện dự án, có ý kiến với đoàn đại biểu Quốc hội các địa phương nơi dự án đi qua tháo gỡ khó khăn trong giải phóng mặt bằng, tái định cư, và giải quyết vướng mắc về nguồn cung cấp cát đắp. Bộ Giao thông Vận tải đã duyệt tổng mức đầu tư các dự án thành phần có giá trị dao động từ 7.640 đến 20.500 tỷ đồng, trong đó chi phí xây lắp để lựa chọn nhà thầu tương ứng 5.930-15.130 tỷ đồng, gồm công trình đường bộ cấp I, công trình hầm đường bộ và cầu đường bộ từ cấp III trở lên. Bộ này đề xuất Chính phủ chia   thành 30 gói thầu, mỗi gói trị giá 3.000-5.000 tỷ đồng. "}