{"label": "kinh-doanh", "link": "https://vnexpress.net/thanh-ty-phu-nho-ban-do-cuoi-truyen-thong-4523001.html", "title": "Thành tỷ phú nhờ bán đồ cưới truyền thống ", "description": "Modi thành tỷ phú ngành thời trang Ấn Độ khi ngày càng nhiều người thích tổ chức đám cưới to, dài ngày và mặc đồ truyền thống như phim Bollywood.", "content": "Giữa thập niên 90, khi quanh quẩn trong cửa hàng quần áo của cha ở Kolkata (Ấn Độ) sau giờ học, Ravi Modi nhận thấy một cơ hội lớn. Cửa hàng của gia đình ông bán quần jean, áo phông, quần tây và quần short cho nam giới, nhưng không có trang phục truyền thống của Ấn Độ. \"Có cầu nhưng không có cung\", Modi (năm nay 45 tuổi) kể lại. Ông cố gắng thuyết phục cha bán áo kurta và quần pajama truyền thống, nhưng không thành công. Vì vậy, khi cha đi hành hương năm 1996, Modi (khi đó 19 tuổi) đã tìm được 100 bộ kurta-pajama dành cho nam giới, và bán được 80 bộ vào cuối tuần. \"Khi cha tôi quay lại, ban đầu ông ấy rất tức giận. Nhưng khi thấy tôi bán được 80 bộ, ông lại rất vui\", ông kể. Đó là cơ duyên đưa anh bước vào ngành thời trang truyền thống. Ngày nay, Vedant Fashions của Modi là công ty hàng đầu trong thị trường quần áo cưới và lễ hội tại Ấn Độ, bán được 4 triệu chiếc mỗi năm. Hồi tháng 2, Modi đưa công ty lên sàn chứng khoán. Khối tài sản được định giá 3,75 tỷ USD giúp ông bước vào hàng ngũ tỷ phú Ấn Độ. Trong năm tài chính kết thúc vào ngày 31/3, doanh thu công ty đã tăng 84%, lên 10,4 tỷ rupee (138 triệu USD). Lợi nhuận sau thuế tăng hơn gấp đôi, lên 3,1 tỷ rupee. Kết quả tăng trưởng cao một phần do số liệu năm 2021 thấp vì đại dịch. Tuy nhiên, nếu so với năm tài chính 2019, doanh thu vẫn tăng hơn 30% và lợi nhuận tăng 79%. Quỹ đầu tư Axis Capital của Mumbai dự đoán doanh thu và lợi nhuận của Vedant sẽ tăng với tốc độ khoảng 30% trong hai năm tài chính tới. Modi có kế hoạch tăng gần gấp đôi diện tích bán lẻ trong vài năm tới, lên hơn 220.000 m2. Tiền thân của Vedant Fashions là chuỗi quần áo hiệu Manyavar, được Modi xây dựng năm 1999. Thương hiệu này chuyên bán các sản phẩm may mặc truyền thống như pajama và sari, sherwani (áo khoác dài tay bên ngoài), kurta, lehenga (một loại váy dài đến mắt cá chân) và bộ salwar (kết hợp quần và áo dài). Họ thiết kế các sản phẩm và đặt gia công bên thứ ba. Công ty có 590 cửa hàng tại 228 thành phố của Ấn Độ và 13 cửa hàng trên khắp Bắc Mỹ, UAE. Họ có chuỗi Manyavar, chuyên cung cấp lễ phục cho nam giới. Thương hiệu Mohey - ra đời năm 2015 - chuyên trang phục nữ. Cả hai đều là phân khúc trung cấp, giá cả phải chăng. Công ty cũng có các dòng cao cấp và đại chúng dành cho nam giới, có tên Tvamev và Manthan. Năm 2017, Modi mua lại đối thủ Mebaz để cung cấp trang phục trung cấp và cao cấp tại thị trường Nam Ấn Độ. Modi thành công nhờ tiên phong mở ra thị trường quần áo cưới truyền thống may sẵn cho nam giới. Ông cũng phục vụ nhiều nhóm khách hàng khác nhau về thu nhập và sở thích. Ví dụ, các cửa hàng ở Nam Ấn Độ bán thêm các loại trang phục khu vực này ưa chuộng như: dhoti (một loại sarong dành cho nam) và angavastram (một loại vải đeo vai của nam giới). \"Ý tưởng của tôi là bạn bước vào cửa hàng Manyavar và mua được đủ quần áo cho đám cưới của mình\", ông nói. Theo Arvind Singhal, Chủ tịch kiêm CEO công ty tư vấn bán lẻ Technopak, Modi hưởng lợi từ việc là người tiên phong trên thị trường. Trong những năm 1980 và 1990, thị trường thời trang lễ phục nam giới chủ yếu là những bộ vest kiểu phương Tây. Nhưng đến những năm 2000, thị trường chuyển hướng sang trang phục dân tộc, do sự phát triển của các nhà thiết kế Ấn Độ và khung cảnh đám cưới truyền thống được mô tả trong các bộ phim Bollywood. \"Modi đã nhìn thấy cơ hội và xây dựng hoạt động kinh doanh vững chắc\", ông nhận xét. Cùng với đó, xu hướng ở Ấn Độ là tổ chức đám cưới quy mô lớn. Sự kiện có thể diễn ra trong nhiều ngày, không chỉ bao gồm lễ cưới và tiệc chiêu đãi, mà còn tiệc chào mừng, nghi lễ tôn giáo và các hoạt động khác Xu hướng này giúp thị trường quần áo truyền thống tăng trưởng 15% - 17%, được dự báo đạt quy mô gần 1.380 tỷ rupee năm 2025. Người Ấn Độ ngày càng thích mặc trang phục dân tộc thay vì phương Tây vào các dịp lễ hội lớn. Với một phần ba dân số trong độ tuổi kết hôn (từ 20 đến 39 tuổi), hãng phân tích Crisil ước tính có khoảng 10 triệu đám cưới mỗi năm ở Ấn Độ. Ngân sách dao động từ 1-2 triệu rupee. Vedant Fashions xác định khoảng 30 lễ hội và sự kiện là cơ hội kinh doanh của công ty. Ví dụ như Eid - một ngày lễ của người Hồi giáo hay Diwali - lễ hội ánh sáng của người theo đạo Hindu, đạo Jain và đạo Sikh. Modi bắt đầu với các cửa hàng do công ty sở hữu và điều hành, nhưng đã chuyển sang mô hình nhượng quyền vào năm 2016. Cách tiếp cận này cho phép ông mở rộng mạng lưới mà không cần vay nợ, nhưng vẫn giữ quyền kiểm soát hàng tồn kho và marketing. Ông duy trì liên lạc thường xuyên với các đơn vị nhận nhượng quyền và có các buổi đào tạo về dịch vụ khách hàng. \"Hàng tồn kho được quản lý rất tốt và minh bạch. Ông ấy làm việc theo quy trình và có hệ thống, luôn nắm dữ liệu trong tay\", Vineet Jain - người điều hành 8 cửa hàng nhượng quyền tại thành phố Chennai, nhận xét. Modi hiện là chủ tịch kiêm CEO Vedant Fashions. Con trai duy nhất của ông là Vedant đang làm giám đốc tiếp thị. Họ đang tất bật cho mùa kinh doanh cuối năm, vì đây cũng là mùa cưới ở Ấn Độ (từ tháng 11 đến tháng 1). Mùa này có thể mang lại đến một phần ba doanh thu hàng năm. \"Chúng tôi rất lạc quan về mùa kinh doanh tới. Chúng tôi muốn trở thành người thống trị trong lĩnh vực quần áo Ấn Độ, ở nhiều thể loại, giá cả và giới tính\", ông nói.  ( ) "}