{"label": "kinh-doanh", "link": "https://vnexpress.net/vn-index-giam-27-diem-sang-dau-tuan-4518572.html", "title": "VN-Index chốt phiên giảm 45 điểm ", "description": "Áp lực bán tháo lan trên diện rộng sau giờ nghỉ trưa khiến 450 cổ phiếu giảm điểm, còn VN-Index mất hơn 45 điểm - mức giảm mạnh nhất trong hơn ba tháng qua.", "content": "Trước phiên giao dịch hôm nay, nhiều công ty chứng khoán cho rằng việc VN-Index đảo chiều từ giảm thành tăng trong phiên cuối tuần trước chưa đủ để kết luận về khả năng tạo đáy của thị trường. Kịch bản lạc quan được các nhóm phân tích đưa ra là chỉ số kéo dài nhịp hồi phục thêm 3-5 phiên trước khi điều chỉnh tiếp, còn theo hướng xấu hơn là VN-Index sẽ thủng mốc 1.100 điểm bằng một phiên điều chỉnh sâu ngay đầu tuần. Thực tế, kịch bản không mong đợi đã xảy ra. Chỉ số đại diện cho sàn TP HCM giao dịch dưới tham chiếu từ khi mở cửa và liên tục nới rộng biên độ giảm. Càng về gần mốc 1.100 điểm, áp lực bán càng mạnh lên cho thấy một số nhà đầu tư có khuynh hướng \"đánh\" ngắn, đảo hàng và trading (giao dịch) trên danh mục có sẵn. Những người mua vào ở vùng giá thấp trong phiên cuối tuần trước đã dùng lượng cổ phiếu có sẵn để bán ra ăn chênh lệch ngay, dù chỉ đạt lợi nhuận vài phần trăm. VN-Index xuống 1.105 điểm vào cuối phiên sáng, giảm 27 điểm. Sắc đỏ bao trùm thị trường với 390 cổ phiếu giảm, riêng rổ vốn hoá lớn có 28/30 mã giao dịch dưới tham chiếu. Chưa dừng lại ở đó, tâm lý hoảng loạn dẫn đến áp lực bán tháo lan trên diện rộng sau giờ nghỉ trưa. Số lượng cổ phiếu giảm trước phiên giao dịch khớp lệnh giá đóng cửa (ATC) vọt lên 450 mã. Dòng tiền bên ngoài không nhập cuộc bắt đáy như phiên cuối tuần trước, dẫn đến chỉ số không thể đảo ngược tình thế. VN-Index đóng cửa tại 1.086 điểm, giảm hơn 45 điểm so với tham chiếu. Đây là phiên giảm sâu nhất trong vòng ba tháng qua, đưa chỉ số về lại vùng giá đầu năm 2021. Số lượng cổ phiếu giảm sàn lúc chốt phiên lên đến 136 mã. Rổ VN30 hôm nay có đến 11 mã giảm hết biên độ và hầu hết đều là những mã đóng vai trò trụ cột của thị trường như BID, CTG, HPG, TCB, STB, MWG. VIC là cổ phiếu duy nhất trong rổ VN30 ngược dòng thị trường tăng 0,9% lên 55.500 đồng. Các cổ phiếu vốn hoá vừa và nhỏ thuộc nhóm chứng khoán, thép, dầu khí, bất động sản, xây dựng cũng không tránh được áp lực xả hàng quyết liệt. Thanh khoản thị trường đạt hơn 11.500 tỷ đồng, giảm khoảng 6.000 tỷ đồng so với phiên cuối tuần trước. Nhà đầu tư nước ngoài bán ra 1.440 tỷ đồng, trong khi mua vào chỉ 900 tỷ đồng. HPG, TCB và FPT là ba cổ phiếu bị khối ngoại xả hàng nhiều nhất. "}