{"label": "kinh-doanh", "link": "https://vnexpress.net/chau-a-duoc-du-bao-thanh-trung-tam-toan-cau-nganh-logistics-4507498.html", "title": "Châu Á được dự báo thành trung tâm toàn cầu ngành logistics ", "description": "Theo McKinsey, châu Á được dự báo đang dần trở thành trung tâm của các hoạt động logistics cả về tốc độ tăng trưởng và đầu tư.", "content": "Để duy trì sức cạnh tranh, nhiều công ty logistics đã nhận ra tiềm năng của thị trường châu Á. Theo  công ty tư vấn quản lý toàn cầu, châu Á được dự báo sẽ phục hồi nhanh hơn các khu vực khác về mặt kinh tế và dần trở thành trung tâm của các hoạt động logistics cả về tốc độ tăng trưởng và đầu tư. Về tăng trưởng, châu Á sẽ đóng góp khoảng một nửa tăng trưởng thương mại của thế giới vào năm 2030. Thị trường logistics thương mại điện tử châu Á sẽ chiếm 57% tổng tăng trưởng thị trường giai đoạn 2020-2025. Tăng trưởng GDP ở châu Á dự kiến đạt 4,5%, cao hơn gấp đôi so với mức trung bình của thế giới là 2,0%. Trong đó, nhiều quốc gia châu Á kỳ vọng có tốc độ tăng trưởng đột biến. Đến năm 2025, 30% lượng tiêu thụ thế giới sẽ nằm ở châu Á. Trung Quốc, Nhật Bản và Ấn Độ sẽ vẫn là thị trường logistics lớn nhất ở châu Á. Đồng thời, các thị trường khác như Indonesia, Việt Nam, Thái Lan dần chứng minh được tiềm năng phát triển lớn. Do đó, các doanh nghiệp logistics cần định hình lại mạng lưới logistics nếu không muốn bỏ lỡ các cơ hội tăng trưởng. Trong 12 tháng qua, thị trường logistics toàn cầu tăng trưởng vượt trội so với nhiều lĩnh vực khác. Hoạt động mua bán và sáp nhập và các công ty khởi nghiệp thu hút khoảng 25 tỷ USD chỉ trong quý đầu tiên của năm 2021 ở châu Á, vượt qua con số hàng năm từ 2016 đến 2019. Hoạt động đầu tư đã tạo ra động lực cho các doanh nghiệp trong ngành logistics chiếm lĩnh thị trường bằng các hoạt động mua bán và sáp nhập (M&A). Khi quy mô của các tập đoàn lớn trong ngành logistics ngày càng mở rộng, điều này tạo ra thách thức không nhỏ cho các công ty vừa và nhỏ cùng ngành. dự đoán, các công ty logistics toàn cầu đã có sự hiện diện tại châu Á hay những doanh nghiệp có kế hoạch tập trung vào châu Á sẽ tăng trưởng tốt hơn so với các doanh nghiệp bảo thủ cùng ngành. Bỏ lỡ cơ hội tại châu Á không chỉ là bỏ lỡ các tiềm năng phát triển, đồng thời, các doanh nghiệp này sẽ lỡ sự phù hợp khi tiếp cận các nhu cầu của khách hàng bởi châu Á sẽ đóng vai trò không thể thiếu trong chuỗi cung ứng toàn cầu. Để nắm bắt cơ hội, McKinsey đưa ra 4 giải pháp giúp các công ty logistics ở châu Á gồm: mua bán và sáp nhập, IPO doanh nghiệp, đầu tư chiến lược... Theo đó, việc mua bán và sáp nhập trong hoạt động logistics cho phép doanh nghiệp nhanh chóng gia nhập thị trường, mở rộng danh mục đầu tư kinh doanh và nâng cao khả năng cạnh tranh. IPO doanh nghiệp giúp huy động được nguồn tiền từ nhà đầu tư để tối ưu hóa hoạt động. Tại châu Á, Kerry Express đã huy động được 278 triệu USD từ đợt IPO ở Thái Lan vào tháng 12/ 2020. Mahindra Logistics đã đạt được tỷ lệ P/E là 51,5 khi IPO tại Ấn Độ vào 2017, gần gấp đôi so với các công ty quốc tế. Trong 5 năm qua, vốn cổ phần tư nhân (PE) và đầu tư mạo hiểm (VC) đã thực hiện các khoản đầu tư trị giá khoảng 37 tỷ USD ở châu Á. Việc tận dụng các khoản đầu tư chiến lược sẽ giúp các các công ty logistics phát triển mạnh mẽ hơn.  (theo ) "}