{"label": "kinh-doanh", "link": "https://vnexpress.net/kymdan-uu-dai-lon-mung-ngay-phu-nu-viet-nam-20-10-4520829.html", "title": "Kymdan ưu đãi lớn mừng ngày Phụ nữ Việt Nam 20/10 ", "description": "Thương hiệu nệm cao su thiên nhiên lớn nhất Việt Nam triển khai chương trình đặc biệt nhằm tôn vinh nét đẹp của người Phụ nữ Việt Nam.", "content": "Chương trình diễn ra từ ngày 8/10 đến hết ngày 20/10. Chương trình đặc biệt áp dụng tại các kênh online (bao gồm: Tổng đài 18009053, website mua sắm chính hãng kymdanshop.vn, ứng dụng di động (app). Kymdan Store và Facebook Kymdan Official) khi khách nhập code ưu đãi \"TUHAOPHUNUVN\" (Tự hào Phụ nữ Việt Nam). Chia sẻ lý do triển khai chương trình đặc biệt trong Ngày Phụ nữ Việt Nam, đại diện Kymdan cho biết dịp tri ân nào đối với phái đẹp cũng đều rất đáng quý. Với Kymdan, người phụ nữ Việt Nam có vẻ đẹp tâm hồn đáng trân quý: diệu hiền, nhân hậu, đảm đang, thương yêu cha mẹ và hết lòng vì gia đình. Do vậy, Kymdan mong muốn có hành động thiết thực tôn vinh vẻ đẹp tâm hồn của người phụ nữ Việt thông qua chương trình đặc biệt này, góp phần nâng cao giá trị cuộc sống và gắn kết các thành viên gia đình với nhau bằng những sản phẩm an toàn, tốt cho sức khoẻ. Theo chương trình, khi mua qua kênh online, tất cả sản phẩm Kymdan đều được ưu đãi giảm 10%, cùng chiết khấu đặc biệt lên đến 2 triệu đồng (tuỳ theo giá trị đơn hàng), tặng kèm nhiều bộ quà tặng có giá trị. Bên cạnh chương trình ưu đãi online, khi mua hàng trực tiếp tại cửa hàng trực thuộc công ty, khách mua bộ ga trải giường Kymdan được hưởng ưu đãi mua một tặng một (Mỗi khách hàng được mua tối đa 5 bộ ga Kymdan, khách hàng thanh toán theo giá trị của sản phẩm cao hơn; mua gối Kymdan LumbarLatex Travel được hưởng ưu đãi tặng một gối Kymdan Pillow GO). Một khách mua hàng tại quận Cầu Giấy (Hà Nội), cho biết năm nay thay vì tặng những món quà tưởng chừng phụ nữ thích như mỹ phẩm, thời trang, anh muốn tìm một món quà nào tốt cho sức khoẻ để tặng mẹ và vợ. \"Quan sát kỹ, tôi thấy tấm nệm gia đình đang sử dụng đã quá cũ, không còn êm và thoải mái nữa nên ngủ không còn ngon giấc. Chính vì vậy, tôi quyết định tặng cho mẹ và vợ mỗi người một tấm nệm mới\", anh nói. Sau khi tìm hiểu thông tin các chủng loại và nhãn hiệu nệm có trên thị trường qua internet và tham khảo bạn bè, anh quyết định chọn nệm Kymdan vì nhận thấy chỉ có nệm Kymdan là cung cấp đầy đủ thông tin kỹ thuật, tiêu chuẩn chất lượng và chính sách bảo hành một cách rõ ràng, minh bạch. Thông tin Kymdan cung cấp giúp anh hiểu thêm các tính năng cần phải quan tâm khi lựa chọn một tấm nệm phù hợp với độ tuổi, trọng lượng cơ thể sao cho góp phần bảo vệ được cột sống, giúp có giấc ngủ ngon. Anh còn ngạc nhiên khi biết được nệm Kymdan được các bác sĩ chuyên ngành xương và cột sống tại Australia khuyên sử dụng để góp phần bảo vệ cột sống khoẻ mạnh. Chính vì vậy mà anh rất hài lòng về món quà mà anh lựa chọn cho những người phụ nữ thương yêu trong gia đình. Bộ 3 dòng sản phẩm cao cấp Kymdan Special Deluxe Pillow Top Soft, Kymdan Special Deluxe Pillow Top Cloud và Kymdan Special Deluxe Pillow Top Royal được nhiều khách hàng yêu mến nhất do mang đến cảm giác êm ái, mang lại giấc ngủ ngon, bảo đảm sức khỏe, giúp nâng cao chất lượng cuộc sống. \"Thay vì chỉ diễn ra một ngày duy nhất như mọi năm, năm nay, chúng tôi kéo dài thời gian chương trình vì muốn khách hàng có thể chuẩn bị tốt hơn cho ngày đặc biệt của Phụ nữ Việt Nam\", đại diện Kymdan cho biết thêm. Ưu đãi đặc biệt áp dụng tại các kênh online của Kymdan (bao gồm: Tổng đài  , website kymdanshop.vn, app Kymdan Store và Fanpage Facebook Kymdan Official). Theo đó, khách hàng mua nệm có giá niêm yết từ 50 triệu đồng trở lên sẽ được giảm 10% và chiết khấu đặc biệt 2 triệu đồng; nhận bộ quà tặng \"Hiếu thuận gồm: một ga trải giường (bed sheet) Kymdan Serenity kèm vỏ mền cùng kích thước nệm (gồm ga bọc, vỏ bọc gối nằm, vỏ mền) và một ga trải giường (bed sheet) Kymdan Lavish cùng kích thước nệm (gồm ga bọc, vỏ bọc gối nằm), một ruột mền Kymdan Sleep Soundly và một tấm an toàn vệ sinh nệm Kymdan. Khách hàng mua nệm có giá niêm yết từ 35 triệu đồng đến dưới 50 triệu đồng, được giảm 10% và chiết khấu đặc biệt một triệu đồng; tặng bộ quà tặng \"Nhân hậu\" gồm: một ga trải giường (bed sheet) Kymdan Lavish kèm vỏ mền cùng kích thước nệm (gồm ga bọc, vỏ bọc gối nằm, vỏ mền), một ga trải giường (bed sheet) Kymdan Lavish cùng kích thước nệm (gồm ga bọc, vỏ bọc gối nằm), một tấm an toàn vệ sinh nệm Kymdan. Khách mua nệm có giá niêm yết từ 25 triệu đồng đến dưới 35 triệu đồng, được giảm 10% và chiết khấu đặc biệt một triệu đồng; tặng bộ quà tặng \"Đảm đang\" gồm một ga trải giường (bed sheet) Kymdan Lavish cùng kích thước nệm (gồm ga bọc, vỏ bọc gối nằm), một tấm an toàn vệ sinh nệm Kymdan. Ngoài ra, khách mua nệm có giá niêm yết từ 15 triệu đồng đến dưới 25 triệu đồng, được giảm 10% và chiết khấu đặc biệt 500.000 đồng; tặng bộ quà tặng \"Dịu dàng\" gồm: một ga trải giường (bed sheet) Kymdan Lavish cùng kích thước nệm (gồm ga bọc, vỏ bọc gối nằm); hay mua ga trải giường Kymdan, được nhận ưu đãi 40% trên giá niêm yết.Ưu đãi đặc biệt áp dụng tại hệ thống cửa hàng Kymdan (xem chi tiết địa chỉ cửa hàng tại website  ): Khách mua bộ ga trai giường Kymdan được hưởng ưu đãi \"Mua một tặng một\" (mỗi khách hàng được mua tối đa 5 bộ ga Kymdan, khách hàng thanh toán theo giá trị của sản phẩm cao hơn). Khách mua Gối Kymdan LumbarLatex Travel được hưởng ưu đãi tặng một gối Kymdan Pillow GO. Chương trình không áp dụng cùng với bất kỳ chương trình khuyến mại hay ưu đãi nào khác trong cùng thời điểm. Giá trị sản phẩm để xác định quà tặng khuyến mại là giá niêm yết (đã bao gồm 8% VAT), áp dụng tại thị trường Việt Nam, không cộng dồn giá trị đơn hàng mà tính trên đơn giá từng sản phẩm. Giá bán sản phẩm tại mục ưu đãi số 2 được áp dụng theo giá niêm yết (đã bao gồm 8% VAT). Giá giảm được trừ trực tiếp trên hóa đơn mua hàng, không được quy đổi và hoàn trả bằng tiền mặt. Tất cả quà tặng khuyến mại không được quy đổi thành tiền để giảm giá, không hoàn trả bằng tiền mặt. Do số lượng quà tặng có hạn, công ty có thể tặng quà thay thế hoặc kết thúc chương trình sớm hơn dự kiến khi quà đã được tặng hết. Khách hàng có cơ hội trả góp 0% lãi suất với kỳ hạn lên đến 24 tháng qua thẻ tín dụng (credit card) của 24 ngân hàng liên kết. Miễn phí vận chuyển toàn quốc. Tìm hiểu thêm thông tin chương trình tại: - Website:  . - Tổng đài:   (miễn cước gọi từ 8h00 đến 20h00 tất cả các ngày trong tuần) "}