{"label": "kinh-doanh", "link": "https://vnexpress.net/ba-thai-huong-vao-top-10-doanh-nhan-viet-nam-tieu-bieu-4522651.html", "title": "Bà Thái Hương vào top 10 doanh nhân Việt Nam tiêu biểu ", "description": "Doanh nhân Thái Hương được VCCI vinh danh nhờ đưa thương hiệu TH ra thế giới, góp phần thúc đẩy nền nông nghiệp phát triển bền vững.", "content": "Tại lễ kỷ niệm ngày Doanh nhân Việt Nam do VCCI tổ chức sáng nay 12/10, bà Thái Hương, nhà sáng lập, Chủ tịch Hội đồng Chiến lược Tập đoàn TH, Tổng Giám đốc Ngân hàng TMCP Bắc Á nằm trong top 10 doanh nhân Việt Nam tiêu biểu năm 2022. Theo đánh giá của VCCI, dấu ấn của bà Thái Hương với nền nông nghiệp chính là kết hợp công nghệ cao và khoa học quản trị; trong đó mô hình sản xuất tại TH là một ví dụ. Dự án chăn nuôi bò sữa và chế biến sữa tươi, tổng đầu tư 1,2 tỉ USD với hệ thống trang trại hiện đại được Liên minh Kỷ lục Thế giới xác nhận năm 2020 là: Cụm trang trại tập trung ứng dụng công nghệ cao với quy trình sản xuất khép kín quy mô lớn nhất thế giới. TH đưa người nông dân thành một mắt xích trong chuỗi sản xuất hàng hóa đạt chất lượng quốc tế, khiến họ có thể tự hào về đồng đất quê hương mình. Thành công từ dự án này đã thúc đẩy bà Thái Hương tiếp tục đưa thương hiệu TH ra thế giới, phát triển dự án ở Nga và Australia. Chia sẻ quan điểm xây dựng văn hóa kinh doanh, bà Thái Hương cho rằng, triết lý nhân văn chính là bí quyết để bà kiên trì vận dụng khi quản trị doanh nghiệp. Ngay từ những ngày đầu thành lập doanh nghiệp, TH xác định các giá trị cốt lõi, xây dựng thương hiệu mang tầm cỡ quốc tế. \"Tôi kiên tâm đi theo những giá trị đó trong bất cứ hoàn cảnh nào\", bà Thái Hương nói. Với định hướng phát triển bền vững, hệ sinh thái của doanh nghiệp xoay quanh sáu trụ cột gồm: dinh dưỡng - sức khỏe, môi trường, con người, giáo dục, cộng đồng và phúc lợi động vật. TH chú trọng canh tác hữu cơ, bảo vệ tài nguyên nước, tích cực sử dụng các nguồn năng lượng xanh, sáng lập và tham gia các tổ chức bảo vệ môi trường, thu gom và tái chế bao bì cũng như thực hiện hàng loạt hành động giảm thiểu rác thải nhựa, lan tỏa sống xanh trong cộng đồng. Đến nay, Tập đoàn TH đã xây dựng hệ sinh thái trên 130 sản phẩm sạch, hữu cơ. Ngoài kinh doanh, sản xuất, bà Thái Hương còn đồng hành cùng Chính phủ trong các chương trình an sinh xã hội lớn, các hoạt động xoá đói giảm nghèo, các chương trình góp phần cải thiện tầm vóc, thể lực thế hệ trẻ như Sữa học đường, Sức khỏe học đường quốc gia... Từ năm 2020 đến nay, TH chung tay đẩy lùi Covid-19 bằng việc trao tặng sản phẩm, vật tư y tế, đóng góp vào quỹ Vaccine với tổng giá trị hỗ trợ 108 tỷ đồng. Danh hiệu Doanh nhân tiêu biểu Việt Nam được VCCI khởi xướng từ năm 2006, trao tặng cho các doanh nhân có thành tích, cống hiến xuất sắc trong hoạt động kinh doanh, đóng góp xã hội. Các doanh nhân được lựa chọn vinh danh trong năm 2022 đều phải đáp ứng tiêu chí 6 chuẩn mực của Quy tắc đạo đức doanh nhân Việt Nam, gồm: Tạo ra giá trị kinh tế cho xã hội; Tuân thủ pháp luật; Minh bạch, công bằng, liêm chính; Sáng tạo, hợp tác, cùng phát triển; Tôn trọng thiên nhiên, bảo vệ môi trường; Yêu nước, có trách nhiệm với xã hội và gia đình. Điểm nhấn của lễ kỷ niệm ngày Doanh nhân Việt Nam là tôn vinh, trao tặng danh hiệu Doanh nhân Việt Nam tiêu biểu năm 2022 cho 60 doanh nhân, trong đó có 10 người được vinh danh Top 10 doanh nhân Việt Nam tiêu biểu. Thống kê của VCCI cho thấy, doanh nghiệp của các doanh nhân Top 10 trong năm 2021 đã đạt tổng doanh thu gần 746.000 tỷ đồng, nộp ngân sách nhà nước trên 136.000 tỷ đồng, lợi nhuận sau thuế trên 59.000 tỷ đồng và giải quyết việc làm cho trên 132.000 lao động. "}