{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-heo-hoi-tang-len-64-000-dong-mot-kg-4520006.html", "title": "Giá heo hơi tăng lên 64.000 đồng một kg ", "description": "Sau chuỗi giảm về dưới 60.000 đồng một kg, hiện giá heo hơi đã tăng trở lại, có nơi lên 64.000 đồng.", "content": "Tại miền Bắc, giá heo hơi đang có xu hướng đi lên, hiện giao dịch quanh 59.000-64.000 đồng một kg, trong đó Hưng Yên, Hà Nội, Ninh Bình có mức giá tăng mạnh nhất. Ở khu vực miền Trung, giá heo hơi cũng tăng 2.000-4.000 đồng, hiện lên 61.000 đồng một kg. Ninh Thuận, Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị là những địa phương có giá heo hơi cao nhất khu vực. Với địa bàn miền Nam, heo hơi lên quanh 59.000-63.000 đồng một kg. Ông Giàu - một thương lái thu mua heo tại Long An - cho biết năm nay dịch bệnh nên tỷ lệ heo thất thoát trong các hộ nuôi tăng hơn các năm. Hiện giá heo tại Long An vào khoảng 62.000 đồng một kg, tăng 2.000 đồng so với tháng trước đó. Báo cáo của Sở Nông Nghiệp và Phát triển Nông thôn An Giang, Long An mới đây cũng cho thấy giá heo hơi hiện tăng 5.000 đồng so với tháng trước đó do nhu cầu tiêu thụ thịt heo dần phục hồi. Ngoài ra, nhu cầu thu mua heo để làm thực phẩm chế biến cho dịp Tết đang vào mùa, đẩy giá heo bật tăng trở lại. Còn theo ông Nguyễn Trí Công - Chủ tịch Hiệp hội Chăn nuôi Đồng Nai, chí phí đầu vào vẫn ở mức cao, trong khi lãi suất ngân hàng tăng mạnh thời gian gần đây cũng khiến người nuôi giảm lượng tái đàn. Mặt khác theo ông Công, nếu các năm trước tỷ lệ thất thoát trong mỗi lứa heo rất thấp chỉ 2-3% thì hiện lượng heo thất thoát do dịch bệnh tăng 10-12% khiến giá thành tăng lên, đẩy giá heo bán ra thị trường tăng. Tại thị trường thế giới, giá heo hơi tại Trung Quốc và Thái Lan đang ở mức cao hơn so với Việt Nam. Trong đó giá heo Trung Quốc lên 85.000 đồng một kg cũng là tác động khiến giá heo hơi trong nước tăng theo. Dự báo về tình hình giá heo những tháng cuối năm, các doanh nghiệp và hiệp hội cho rằng sẽ còn tăng nhưng không biến động quá mạnh. Giá heo hơi tăng nên các chợ truyền thống cũng tăng giá thịt thêm 5.000-10.000 đồng một kg so với tháng trước. Trong đó, ba rọi, sườn non, nạc giòn 140.000-170.000 một kg, chân giò 100.000-110.000 đồng một kg... "}