{"label": "kinh-doanh", "link": "https://vnexpress.net/loi-nhuan-hoa-chat-duc-giang-tang-manh-theo-gia-ban-4525877.html", "title": "Lợi nhuận Hóa chất Đức Giang tăng mạnh theo giá bán ", "description": "Sản lượng và giá bán tăng giúp lợi nhuận 9 tháng của Công ty cổ phần Tập đoàn Hóa chất Đức Giang vượt gần một nửa kế hoạch cả năm.", "content": "Doanh thu của Tập đoàn Hóa chất Đức Giang (DGC) đạt gần 3.696 tỷ đồng, tăng hơn 75% so với cùng kỳ năm ngoái. Nguyên nhân đến từ lượng sản xuất tăng và giá bán các mặt hàng đi lên. Trong đó, doanh thu phốt pho vàng tăng 171%, axit photphoric (WPA) tăng 68%, các mặt hàng phân bón tăng 32%... Doanh thu tăng nhanh hơn giá vốn, công ty lãi gộp gần 1.646 tỷ đồng, gấp 2,5 lần cùng kỳ. Trong quý III, DGC còn ghi nhận hơn 143 tỷ đồng, gấp 3,5 lần cùng kỳ. Đóng góp chính là lãi tiền gửi và lãi chênh lệch tỷ giá. Tính đến cuối tháng 9/2022, doanh nghiệp này có gần 7.400 tỷ đồng tiền gửi, tăng gấp đôi so với đầu năm. Tổng lại Tập đoàn Hóa chất Đức Giang lãi sau thuế gần 1.514 tỷ đồng, gấp hơn 3 lần cùng kỳ. Tuy giảm so với quý II, đây vẫn là quý thứ tư liên tiếp công ty có lãi trên nghìn tỷ. Lũy kế 9 tháng, DGC ghi nhận gần 11.333 tỷ đồng doanh thu và 4.917 tỷ đồng lãi sau thuế, tăng lần lượt gần 86% và 342%. So với kế hoạch cả năm, công ty đã vượt gần một nửa chỉ tiêu lợi nhuận. Lãi lớn trong quý III giúp nối dài thời kỳ hoàng kim của một trong những doanh nghiệp lớn nhất cả nước về hóa chất cơ bản. Giá bán tăng cao và tăng nhanh hơn nguyên liệu đầu vào đã giúp Tập đoàn Hóa chất Đức Giang ghi nhận tốc độ tăng trưởng ấn tượng trong 6 tháng đầu năm với biên lợi nhuận gộp ở mức cao nhất, đạt 50%. Nói về triển vọng ngành hóa chất cuối năm, Chứng khoán BIDV (BSC) duy trì quan điểm khả quan nhờ mặt bằng giá bán vẫn tăng cao so với cùng kỳ. Triển vọng kinh doanh của các doanh nghiệp hóa chất phụ thuộc nhiều vào biến động của giá cả hàng hóa trong thời gian tới. Mặc dù các loại hàng hóa đều đã trải qua một giai đoạn điều chỉnh, BSC cho rằng hầu hết loại hóa chất đã thiết lập một mặt bằng giá mới cao và sẽ rất khó có thể giảm tiếp, đặc biệt khi quý cuối năm là mùa tiêu thụ chính. Ở mặt vĩ mô toàn cầu, chiến tranh Nga - Ukraine và việc Trung Quốc duy trì chính sách \"zero-Covid\" vẫn là hai yếu tố bất định tiếp tục làm thắt chặt nguồn cung. Ngoài ra, Chứng khoán ACB (ACBS) còn lưu ý thêm kịch bản ngành hóa chất trong nước hưởng lợi từ việc nhiều nhà máy sản xuất phân bón trên thế giới ngừng hoạt động do khủng hoảng năng lượng. Phốt pho vàng là sản phẩm xuất khẩu chính của Tập đoàn Hóa chất Đức Giang. BSC cho rằng, giá sản phẩm này tại Trung Quốc sẽ đi ngang trước khi có thể tăng nhẹ vào cuối năm do vào mùa tiêu thụ chính. Phân bón DAP - sản phẩm đầu ra từ gốc photpho, cũng là sản phẩm của doanh nghiệp này. Trái với urê, quy trình sản xuất DAP không phụ thuộc nhiều vào giá khí tự nhiên do chủ yếu dùng điện. Vì vậy, giá của phân bón DAP thế giới trong thời gian qua vẫn đi ngang, không giảm. Những diễn biến thuận lợi trên giúp BSC dự phóng Tập đoàn Hóa chất Đức Giang lãi sau thuế 6.595 tỷ đồng, tăng đến 158% so với năm 2021. Nhiều khả năng, doanh nghiệp này sẽ lập kỷ lục lợi nhuận trong năm nay. "}