{"label": "kinh-doanh", "link": "https://vnexpress.net/trien-lam-viae-thuc-day-toan-cau-hoa-nong-san-viet-4515682.html", "title": "'Triển lãm VIAE thúc đẩy toàn cầu hóa nông sản Việt' ", "description": "Theo ông Abert Liuu, Tổng thư ký Hiệp hội nhà mua Quốc tế (IFPPS), với sự tham gia của hàng trăm doanh nghiệp quốc tế, VIAE đem đến cơ hội mở rộng thị trường cho nông sản Việt.", "content": "Hiệp hội nhà mua Quốc tế (IFPPS) là đối tác chiến lược của   trong Triển lãm quốc tế nông nghiệp Việt Nam (VIAE). Ông Abert Liuu cho biết, hiện tại triển lãm thu hút sự tham gia đầu tư của hơn 200 công ty từ Trung Quốc, Malaysia, Nga, Philippines, Belarus và các quốc gia khác, liên quan đến xuất nhập khẩu nông sản, máy móc nông nghiệp, phân bón và thuốc trừ sâu... VIAE đã đi được hơn nửa chặng đường, với thành công của Triển lãm số vải thiều Việt Nam vươn ra thế giới vào tháng 6, các sự kiện lớn như hội chợ AgroViet, diễn đàn Nông nghiệp kết nối kinh doanh trong tháng 9... Thông qua sự kiện này Bộ Nông nghiệp và Phát triển Nông thôn tích cực mở rộng các kênh toàn cầu bằng cách liên kết với các đối tác trong nước và quốc tế; thúc đẩy doanh nghiệp nông nghiệp Việt Nam xuất khẩu hàng hóa quy mô lớn sang thị trường châu Á và Trung Á, tạo nền tảng vững chắc cho việc thúc đẩy toàn diện xuất khẩu vào năm 2023. Thời gian qua, IFPPS đã đến thăm các nhà cung cấp, đại lý xuất khẩu tại Bến Tre, Tiền Giang, Cần Thơ, TP HCM và hoàn thành thỏa thuận ban đầu với các nhà cung cấp lớn về tôm, basa philê, sầu riêng với đơn hàng trị giá 50 triệu USD. \"Đây đều là những sản phẩm có nhu cầu cao tại thị trường Trung Quốc\", ông Abert Liuu nói. Các yêu cầu thu mua từ China Food, Guizhou Cold Chain, Tianjin Food Group Corp, Shanghai Bright Food, các công ty thuộc sở hữu của Trung Quốc lớn đều được đáp ứng tốt với nhà cung cấp Việt Nam, thông qua IFPPS. Vị này cho biết năm 2023, IFPPS và   có kế hoạch đưa các nhà cung cấp nông sản Việt Nam sang Trung Quốc sau khi Chính phủ nước này nới lỏng các quy định về Covid-19. Song song, IFPPS sẽ tăng cường quảng bá sản phẩm nông nghiệp của Việt Nam trên mạng lưới quốc tế của mình. \"Mục tiêu của VIAE đến năm 2023 là xây dựng một nền tảng thương mại toàn cầu năng suất cao cho nhiều doanh nghiệp nông nghiệp từ Việt Nam ra thế giới\", Tổng thư ký Hiệp hội nhà mua Quốc tế nhấn mạnh. Thời gian tới, IFPPS sẽ tích cực đến các tỉnh miền Nam Việt Nam như Đắk Lắk, Bình Phước để kết nối với các cơ quan chính quyền địa phương và các nhà cung cấp đủ năng lực để thu mua hạt điều, hạt cà phê, hạt tiêu và sầu riêng... Song song là các sự kiện lớn như ngày hội nông sản, tọa đàm, talkshow cùng doanh nghiệp, lễ trao giải Agri Awards vào cuối tháng 12. Trong đó, lễ trao giải nhằm vinh danh các tổ chức, cá nhân, đơn vị trong ngành sản xuất nông sản, giúp truyền thông, quảng bá về sản phẩm nông nghiệp tới đông đảo người tiêu dùng, từ đó gia tăng giá trị nông sản trên thị trường trong nước và quốc tế. Triển lãm Quốc tế Nông nghiệp (VIAE) là bước phát triển tiếp theo của Diễn đàn Chuyển đổi số Nông nghiệp Việt Nam 2021, với chuỗi sự kiện có quy mô lớn, nội dung hoạt động đa dạng hơn sẽ hướng tới mục tiêu đồng hành thường xuyên và phát triển lâu dài với ngành nông nghiệp, các doanh nghiệp và người nông dân. Điểm nhấn của triển lãm là các sự kiện mang tính quốc tế hướng đến việc xuất khẩu và kết nối các đơn vị cung ứng với các nhà mua quốc tế, thông qua 4 hình thức, gồm: kết nối online, diễn đàn, triển lãm thương mại và bình chọn sản phẩm. Các doanh nghiệp tham gia triển lãm sẽ có cơ hội tiếp cận 50 triệu độc giả của  và các quyền lợi truyền thông như trình diễn, giới thiệu sản phẩm trực tiếp tại sự kiện lớn; được vinh danh trong ngày thương hiệu riêng xuyên suốt chuỗi sự kiện. Ngoài ra, các doanh nghiệp còn được tham gia chuỗi VIP tour trong sự kiện: hội đàm giữa các trưởng đoàn, chương trình tham quan chéo các gian hàng, chương trình giao thương gặp gỡ thương hiệu. "}