{"label": "kinh-doanh", "link": "https://vnexpress.net/nu-hoang-ca-tra-lo-chung-khoan-gan-80-ty-dong-4526216.html", "title": "'Nữ hoàng cá tra' lỗ chứng khoán gần 80 tỷ đồng ", "description": "Công ty cổ phần Vĩnh Hoàn (VHC) phải trích lập dự phòng gần 80 tỷ đồng cho đầu tư cổ phiếu, trong đó có ba mã bất động sản.", "content": "Theo báo cáo tài chính quý III, Vĩnh Hoàn đầu tư tổng cộng hơn 190 tỷ đồng vào cổ phiếu tính theo giá gốc. Tuy nhiên giá trị hợp lý chỉ còn hơn 112 tỷ đồng, doanh nghiệp này phải dự phòng gần 79 tỷ đồng, gần bằng một nửa giá trị đầu tư gốc. Khoản này là nguyên nhân chính khiến chi phí tài chính của VHC kỳ này đội lên hơn 3,2 lần so với cùng kỳ năm ngoái. So với cuối quý II, giá trị gốc đầu tư cổ phiếu của Vĩnh Hoàn giảm khoảng 10 tỷ đồng, chủ yếu ở mã KBC của Tổng công ty Phát triển đô thị Kinh Bắc. Khoản lỗ cũng tăng thêm 15,8 tỷ đồng. Trong đó các khoản lỗ lớn đều nằm ở cổ phiếu bất động sản. VHC dự phòng hơn 31 tỷ đồng ở mã NLG của Công ty cổ phần Đầu tư Nam Long. Cổ phiếu DXS của Đất Xanh Services và KBC khiến Vĩnh Hoàn lỗ lần lượt gần 24,6 tỷ đồng và hơn 6 tỷ đồng. So với cuối quý II, doanh nghiệp này tăng dự phòng nhiều nhất ở mã NLG và DXS, lần lượt thêm 7,5 tỷ đồng và 7,3 tỷ đồng sau 3 tháng. Trên thị trường chứng khoán, các mã cổ phiếu Vĩnh Hoàn đầu tư đều biến động mạnh trong quý vừa qua. NLG có đợt tăng giá từ cuối tháng 7 đến đầu tháng 9, sau đó lại giảm và mất hơn 15% thị giá. Diễn biến tương tự cũng xuất hiện ở mã DXS và KBC, thị giá hai cổ phiếu này lần lượt giảm hơn 21% và 11%. Vĩnh Hoàn với lượng tiền nhàn rỗi lớn so với các doanh nghiệp cùng ngành, đã bắt đầu tìm cách gia tăng lợi nhuận từ chứng khoán trong giai đoạn dịch bệnh. Cuối năm 2020, công ty ghi nhận lãi chứng khoán kinh doanh gần 64,5 tỷ đồng cùng hơn 2 tỷ đồng cổ tức và lợi nhuận được chia. Đến cuối năm ngoái, tổng hai khoản trên mang về cho VHC hơn 41,8 tỷ đồng.  Doanh thu đạt hơn 3.260 tỷ đồng, lợi nhuận sau thuế gần 460 tỷ đồng. Tuy tăng so với giai đoạn đỉnh dịch năm ngoái, hai chỉ tiêu trên lại thấp hơn hẳn hai quý đầu năm. Riêng lợi nhuận sau thuế quý III là mức thấp nhất trong vòng bốn quý gần đây. Doanh thu trong tháng 9 đạt 917 tỷ đồng, giảm gần 28% so với tháng trước và là mức thấp nhất 8 tháng qua. Trong đó, doanh thu cá tra giảm hơn 30% so với cùng kỳ năm trước. Các thị trường xuất khẩu trọng điểm như Mỹ, Trung Quốc cũng ghi nhận mức giảm sâu, lần lượt là 37% và 52%. Kết quả kinh doanh của \"nữ hoàng cá tra\"   trong bối cảnh xuất khẩu mặt hàng này gặp khó hơn giai đoạn trước. Số liệu từ Hiệp hội Chế biến và Xuất khẩu Thủy sản Việt Nam (Vasep) cho thấy trong tháng 9, cá tra ghi nhận kim ngạch hơn 161 triệu USD, giảm 26 triệu USD so với tháng trước đó. Tình trạng chững lại trong xuất khẩu thủy sản, đặc biệt ở những thị trường lớn như Mỹ, EU, Trung Quốc, Anh... đã xuất hiện từ tháng 7, do tác động của lạm phát, biến động tỷ giá và thiếu hụt nguyên liệu. Tại Mỹ, chỉ số giá tiêu dùng (CPI) trong tháng 8 tăng 8,2% so với cùng kỳ năm ngoái, vẫn còn gần mức đỉnh 40 năm. Con số trên với EU là 10% - cao nhất 40 năm qua. Lạm phát tại Trung Quốc thấp hơn hẳn nhưng chính sách cứng rắn với Covid-19 lại khiến thủy sản khó xuất sang thị trường tỷ dân này. Dẫu vậy, nhờ lợi thế giá rẻ, cá tra Việt Nam được coi là sản phẩm thay thế cho các loại cá trắng khác. Công ty chứng khoán ACB (ACBS) tin rằng đây là cơ hội cho Vĩnh Hoàn khi doanh nghiệp này có thể ít bị ảnh hưởng bởi giá thị trường cá tra nhờ khả năng tự cung cấp cao (khoảng 70%). Ngoài ra, VHC có thể thương lượng giá bán bình quân cao hơn với các đối tác nhập khẩu và hưởng thêm thuế suất 0% ở Mỹ. "}