{"label": "kinh-doanh", "link": "https://vnexpress.net/dai-gia-bat-dong-san-ba-thang-thu-11-ty-dong-4526646.html", "title": "Đại gia bất động sản ba tháng thu 11 tỷ đồng ", "description": "Phát Đạt – một trong sáu doanh nghiệp bất động sản vốn hoá lớn nhất sàn chứng khoán – chỉ thu 11 tỷ đồng trong quý III, trong khi cùng kỳ gần 1.270 tỷ đồng.", "content": "Nguồn thu từ chuyển nhượng bất động sản đóng góp 8 tỷ đồng trong số này, còn lại là cung cấp dịch vụ. Đây là mức thấp nhất tính theo quý từ cuối 2018 đến nay. Các khoản chi phí bán hàng, quản lý doanh nghiệp và lãi vay đều tăng so với cùng kỳ nhưng Phát Đạt vẫn không lỗ nhờ ghi nhận khoản thu nhập không thường xuyên gần 1.250 tỷ đồng từ việc chuyển nhượng một phần vốn công ty con. Quý này công ty lãi sau thuế 711 tỷ đồng, mức cao thứ hai trong lịch sử hoạt động. Luỹ kế chín tháng, Phát Đạt thu gần 1.500 tỷ đồng và lãi trước thuế 920 tỷ đồng, lần lượt hoàn thành 14% và 38% kế hoạch cả năm. Tổng tài sản của Phát Đạt tính đến cuối quý III xấp xỉ 26.000 tỷ đồng, trong đó giá trị hàng tồn kho chiếm hơn phân nửa. Công ty đang nợ gần 15.400 tỷ đồng và lượng tiền mặt giảm mạnh so với đầu năm, chỉ còn 51 tỷ đồng. Năm nay, Phát Đạt đặt mục tiêu doanh thu 10.700 tỷ và lợi nhuận trước thuế 3.635 tỷ đồng, lần lượt tăng 195% và 56% so với năm ngoái. Chia sẻ tại phiên họp thường niên cuối tháng 3, Chủ tịch Hội đồng quản trị Nguyễn Văn Đạt cho biết công ty đang thâu tóm quỹ đất bằng hình thức nhận chuyển nhượng cổ phần các công ty có sẵn dự án vị trí giao thông thuận lợi để phát triển các dự án bất động sản dân dụng. Với bất động sản công nghiệp, công ty tập trung mở rộng quỹ đất tại những khu nhiều tiềm năng như Bình Dương, Đồng Nai, Đồng Tháp, Bà Rịa - Vũng Tàu, Đà Nẵng và Quảng Ngãi. 2022 là năm thứ tư trong kế hoạch đạt tổng lợi nhuận 14.270 tỷ đồng trong giai đoạn 2019-2023. Theo ông Đạt, bất chấp thị trường bất động sản gặp khó sau dịch, kế hoạch này chắc chắn đạt được và công ty không có ý định điều chỉnh giảm. Công ty dự kiến mục tiêu lợi nhuận năm tới tăng 57% so với kế hoạch năm nay, lên 5.700 tỷ đồng và đến năm 2025 vào khoảng 9.000 tỷ đồng. "}