{"label": "kinh-doanh", "link": "https://vnexpress.net/cac-nuoc-chau-a-chi-50-ty-usd-cuu-noi-te-4523441.html", "title": "Các nước châu Á chi 50 tỷ USD cứu nội tệ ", "description": "Các chính phủ châu Á đã chi khoảng 50 tỷ USD dự trữ ngoại hối tháng trước để bảo vệ nội tệ khi USD tăng giá.", "content": "Exante Data – công ty chuyên theo dõi dòng chảy vốn toàn cầu – ước tính các nước mới nổi tại châu Á (trừ Trung Quốc) đã chi gần 30 tỷ USD trên thị trường giao ngay, chỉ trong tháng 9. Nếu tính cả 20 tỷ USD của Nhật Bản, con số này sẽ lên 50 tỷ USD. Số USD bán ra tại khu vực này trong 9 tháng đầu năm đã đạt xấp xỉ 89 tỷ USD, đã bao gồm Nhật Bản. Theo Exante, đây là giai đoạn bán ngoại tệ tích cực nhất kể từ năm 2008. Công ty này ước tính dựa trên số liệu của các ngân hàng trung ương và cơ quan chính phủ, sau đó điều chỉnh theo tỷ giá. Theo chỉ số Bloomberg Dollar Spot – đo sức mạnh của đồng bạc xanh với rổ tiền tệ lớn trên thế giới, USD hiện mạnh nhất lịch sử, sau hàng loạt đợt nâng lãi của Cục Dự trữ liên bang Mỹ (Fed). Đôla Mỹ mạnh lên đã làm giảm giá trị các tiền tệ khác trong dự trữ của ngân hàng trung ương. Dù đợt bán USD gần đâu của các nền kinh tế như Hàn Quốc, Ấn Độ, Đài Loan, Nhật Bản gần như được công khai, hoạt động của nhiều nước khác chỉ được ghi nhận qua báo cáo của ngân hàng trung ương. Ngoài việc Nhật Bản bán 20 tỷ USD trong tháng 9, Hàn Quốc cũng bán ra khoảng 17 tỷ USD, theo Exante. Hong Kong, Philippines, Đài Loan, Thái Lan cũng bán ròng USD trong tháng 9. \"Nội tệ của họ chịu sức ép khi lãi suất tăng khắp nơi\", Alex Etra – chiến lược gia cấp cao tại Exante cho biết, \"Chính sách lãi suất tại Mỹ hiện rất thiếu chắc chắn\". Việc can thiệp có thể chưa chấm dứt, khi yen Nhật hôm qua xuống thấp nhất hơn 30 năm so với USD. Tình hình này làm tăng khả năng giới chức Nhật Bản   sau động thái bán USD tháng trước. Các chính phủ châu Á vẫn thường can thiệp trên thị trường ngoại hối để kiểm soát biến động. Tuy nhiên, quy mô can thiệp tháng trước là lớn nhất kể từ tháng 3/2020 – thời điểm đại dịch lan ra toàn cầu. Dự trữ ngoại hối trên toàn cầu cũng đi xuống. Năm nay, khối dự trữ trên thế giới giảm hơn 1.000 tỷ USD, tương đương 8,9%, về dưới 12.000 tỷ USD. Đây là mức giảm lớn nhất kể từ khi Bloomberg bắt đầu theo dõi số liệu này năm 2003.   "}