{"label": "kinh-doanh", "link": "https://vnexpress.net/bong-ma-suy-thoai-kinh-te-toan-cau-dang-lon-dan-ra-sao-4512598.html", "title": "Bóng ma suy thoái kinh tế toàn cầu đang lớn dần ra sao? ", "description": "Ngày càng nhiều cơ sở cho thấy nguy cơ suy thoái kinh tế toàn cầu đang lớn dần, trong khi khó dùng các phương pháp giải quyết truyền thống.", "content": "Không có định nghĩa chính thức về suy thoái toàn cầu, mặc dù Ngân hàng Thế giới đo bằng sự sụt giảm GDP toàn cầu tính theo đầu người. Trong báo cáo mới công bố hôm 15/9, Ngân hàng Thế giới ước tính GDP toàn cầu năm tới chỉ tăng 0,5%. Nhưng GDP bình quân đầu người lại giảm 0,4%. Trên lý thuyết, theo quan điểm của tổ chức này, đây là suy thoái toàn cầu. Một số nhà kinh tế khác thừa nhận một cuộc suy thoái toàn cầu khi có sự sụt giảm trên diện rộng trong một số chỉ số, như sản xuất công nghiệp, dòng vốn xuyên biên giới, việc làm và thương mại. Trong một số quan điểm, việc suy thoái ở phần nhiều các nền kinh tế lớn cũng giúp xác định một cuộc suy thoái toàn cầu thực sự. \"Chúng ta có Mỹ, Canada và châu Âu đều đang suy thoái trong nửa cuối năm nay và đầu năm sau\", Ben May, Giám đốc nghiên cứu vĩ mô toàn cầu của Oxford Economics, cho biết. Theo vị chuyên gia, suy thoái toàn cầu diễn ra hay không tùy vào cách nhìn mỗi người. Tuy nhiên, triển vọng kinh tế theo ông là yếu và \"sẽ giống một cuộc suy thoái\". Đầu tiên, hãy xem xét những gì đang diễn ra với những nền kinh tế lớn nhất thế giới. Tại Mỹ, lãi vay thế chấp cao khiến thị trường nhà ở ảm đạm. Hôm thứ sáu (16/9), Goldman Sachs hạ dự báo GDP Mỹ năm sau xuống còn 1,1%, từ mức 1,5% đưa ra trước đó. Họ đồng thời giữ nguyên dự báo tăng trưởng năm nay là 0%. \"Lộ trình lãi suất cao hơn kết hợp với việc thắt chặt điều kiện tài chính gần đây cho thấy triển vọng tăng trưởng và việc làm có phần kém hơn trong năm tới\", nhóm chuyên gia Goldman Sachs nhận định. Tuần này, Oxford Economics cũng nhận định Fed sẽ hành động đủ mạnh để hạ lạm phát, ngay cả khi điều này sẽ đưa Mỹ vào một đợt suy thoái ngắn. \"Lạm phát cao hơn trong thời gian dài, thắt chặt chính sách tiền tệ mạnh mẽ hơn của Fed và tác động tiêu cực từ bối cảnh toàn cầu suy yếu sẽ kết hợp, đẩy nền kinh tế Mỹ vào một cuộc suy thoái nhẹ\", công ty nhận định. Theo nghiên cứu của Citigroup, kể từ năm 1981, tăng trưởng của Mỹ và toàn cầu phần lớn chuyển động song song với nhau. Trong 4 cuộc suy thoái toàn cầu kể từ năm 1980, Mỹ - nước chiếm khoảng một phần tư GDP toàn cầu - đã chậm lại ngay trước khi nền kinh tế toàn cầu lao dốc hoặc cùng lúc. Rắc rối cũng dâng lên ở những nền kinh tế lớn khác. Tại Đức, tình trạng thiếu năng lượng ảnh hưởng đến sản lượng của các nhà máy. Tại Trung Quốc, chính sách chống dịch cứng rắn cản trở hoạt động của doanh nghiệp. Với việc Mỹ và các chính phủ khác cũng giảm chi tiêu cho các biện pháp cứu trợ đại dịch, nền kinh tế toàn cầu đang nhận được ít sự hỗ trợ từ các nhà hoạch định chính sách hơn bất kỳ thời điểm nào trong 50 năm. \"Tôi thấy một con đường gập ghềnh phía trước. Chúng ta đang ở trong một thế giới mà các cú sốc sẽ tiếp tục xảy đến\", Daleep Singh, Trưởng nhóm kinh tế toàn cầu của nhà quản lý tài sản PGIM Fixed Income, nhận định. Cổ phiếu FedEx sụt giảm hôm thứ sáu (16/9), kéo theo sự lao dốc của thị trường, sau khi CEO Raj Subramaniam của công ty nêu dự đoán sẽ xảy ra một \"cuộc suy thoái trên toàn thế giới\". Theo Citigroup, các ngân hàng trung ương đang tham gia vào chiến dịch tăng lãi suất tích cực nhất kể từ cuối những năm 1990. Trong tháng này, các ngân hàng trung ương ở châu Âu, Canada, Australia và Chile đã tăng lãi suất. Fed dự kiến cũng tăng lãi suất lần thứ 5 tại cuộc họp vào tuần tới. Một số nhà kinh tế lo ngại rằng các ngân hàng trung ương đang hiểu sai về nền kinh tế toàn cầu, khi họ vội vàng tăng lãi suất. Theo họ, việc nhiều quốc gia thắt chặt tín dụng cùng lúc có thể bóp nghẹt tăng trưởng toàn cầu. \"Tôi không cho là có nhiều hoặc bất kỳ ngân hàng trung ương nào đang chú ý đến việc các chính sách của họ đang ảnh hưởng đến phần còn lại của thế giới ra sao\", Maurice Obstfeld, Cựu kinh tế trưởng của IMF, Giảng viên của Đại học California, phân hiệu Berkeley, nhận định. Việc Fed tăng lãi suất đang khiến đồng USD tăng giá so với các đồng tiền chính khác, làm cho hàng hóa nhập khẩu rẻ hơn với người Mỹ. Tuy nhiên, điều này khiến người dân và doanh nghiệp các nước khác chật vật. Các nước nhập khẩu dầu lớn như Tunisia đặc biệt bị ảnh hưởng vì dầu thô được định giá bằng USD. Đồng bạc xanh mạnh hơn cũng làm tổn hại đến các quốc gia đang phát triển có các khoản nợ lớn bằng USD. Khi đồng nội tệ của họ mất giá so với USD, sẽ cần nhiều lira của Thổ Nhĩ Kỳ hoặc peso của Argentina hơn để trả nợ. Mặc dù đã tăng lãi suất lên 2,5 điểm kể từ tháng 3, Fed vẫn chưa hạ nhiệt được lạm phát. Một số nhà phân tích dự đoán Fed sẽ tiếp tục tăng lãi suất vượt mức 3,8%. Các nhà kinh tế tại Deutsche Bank cho biết lãi suất của Fed có thể đạt 5% trong năm tới, gần gấp đôi mức hiện tại. Nỗi lo lớn là châu Âu, nơi đang phải vật lộn để thích ứng với việc mất nguồn cung cấp khí của Nga. Khi giá năng lượng tăng cao, người tiêu dùng và các doanh nghiệp đang gặp khó khăn. Sau nhiều năm giữ chi phí đi vay dưới 0, Ngân hàng Trung ương châu Âu đã tăng lãi suất hai lần kể từ tháng 7 để kiềm chế lạm phát. Họ định tiếp tục làm vậy bất chấp nền kinh tế suy yếu. \"Đó là sự thay đổi chính sách mạnh mẽ nhất của họ kể từ cuộc khủng hoảng tài chính toàn cầu. Cú sốc cung cấp năng lượng ảnh hưởng đến họ nhiều hơn Mỹ\", Nhà kinh tế Carmen Reinhart của Trường Quản lý nhà nước John F.Kennedy, Đại học Harvard, đánh giá. Một số nhà kinh tế dự đoán sự điều chỉnh rộng hơn của lạm phát đang diễn ra. Sau nhiều thập kỷ hội nhập toàn cầu giúp Mỹ và các nền kinh tế tiên tiến khác hưởng hàng hóa giá rẻ, hiện nay thì tình hình dần khác đi. Chính phủ Mỹ, châu Âu và Trung Quốc đang khuyến khích sản xuất trong nước lớn hơn thông qua trợ cấp và hạn chế đầu tư. Dana Peterson, Nhà kinh tế trưởng của Conference Board cho biết, việc tái định hình chuỗi cung ứng toàn cầu, kết hợp với nỗ lực đẩy nhanh quá trình chuyển đổi từ nhiên liệu hóa thạch sang giải quyết vấn đề biến đổi khí hậu, sẽ khiến chi phí đắt đỏ hơn. \"Những ngày lạm phát siêu thấp có lẽ đã qua\", bà nói. Kinh tế toàn cầu đã thu hẹp trong quý II, lần đầu tiên kể từ năm 2020. Nếu nó biến thành một cuộc suy thoái toàn diện trong những tháng tới, các biện pháp giải quyết truyền thống sẽ khó lòng áp dụng được trong lần này. Ví dụ, hạ lãi suất là biện pháp thông thường để khắc phục tăng trưởng thấp. Nhưng do lạm phát đang hoành hành gần mức cao nhất trong 40 năm ở Mỹ, châu Âu, Canada và Anh, các ngân hàng trung ương còn đang định tăng thêm lãi suất. Năm 2008, khi khủng hoảng tài chính toàn cầu nổ ra, Trung Quốc đã đẩy mạnh chi tiêu cho cơ sở hạ tầng với gần 600 tỷ USD, và sau đó là nhiều năm tài trợ hào phóng của các ngân hàng quốc doanh. Theo OECD, tổng số tiền giải cứu hơn một phần tư GDP Trung Quốc, nhiều hơn đáng kể với số tiền Mỹ chi cho kích cầu. Chi tiêu của Trung Quốc chuyển thành các đơn đặt hàng cho các nhà máy ở Mỹ và châu Âu, các mỏ đồng ở Peru và các nhà sản xuất quặng sắt ở Australia. Ngày nay, Trung Quốc đang bận tâm với những rắc rối của riêng mình. Chúng bao gồm khu vực bất động sản nợ nần chồng chất và xuất khẩu giảm tốc. Đồng nhân dân tệ trong năm nay cũng đã giảm gần 9% so với USD. \"Các nhà lãnh đạo Trung Quốc tỏ ra miễn cưỡng hơn khi sử dụng các đòn bẩy mà họ từng dùng trong quá khứ\", Ben May của Oxford Economics, đánh giá.  ( ) "}