{"label": "kinh-doanh", "link": "https://vnexpress.net/con-tam-ly-e-ngai-khi-trien-khai-goi-phuc-hoi-kinh-te-4524309.html", "title": "'Còn tâm lý e ngại khi triển khai gói phục hồi kinh tế' ", "description": "Chính phủ đánh giá, do các chính sách triển khai gói phục hồi kinh tế nhiều nội dung mới, chưa có tiền lệ nên còn tâm lý e ngại và số tiền giải ngân sau 9 tháng đạt hơn 20%.", "content": "Chính phủ vừa báo cáo Quốc hội kết quả thực hiện Nghị quyết 43/2022 về   phát triển kinh tế xã hội gần 350.000 tỷ đồng được Quốc hội thông qua hồi tháng 1. Sau 9 tháng triển khai, Chính phủ đánh giá các bộ, ngành, địa phương đã nỗ lực, quyết tâm triển khai gói hỗ trợ này. Đến nay gói phục hồi kinh tế đã giải ngân được 61.000 tỷ đồng, tương đương 20,2% tổng nguồn lực (không tính 46.000 tỷ đồng dự kiến chi nhập khẩu vaccine, thuốc điều trị, trang thiết bị y tế phòng chống Covid-19). Cụ thể, chính sách hỗ trợ tiền thuê nhà cho người lao động, hiện đã bổ sung 4.149 tỷ đồng cho 22 địa phương. Đến 23/9, giải ngân hơn 3.544 tỷ đồng cho hơn 5 triệu người lao động, vượt số đối tượng hỗ trợ so với mục tiêu ở thời điểm xây dựng chính sách (4 triệu lao động). Các chương trình cho vay ưu đãi qua Ngân hàng Chính sách xã hội, đến 30/9 giải ngân đạt 10.741 tỷ đồng cho gần 240.000 đối tượng khách hàng vay vốn. Một trong số chính sách được các doanh nghiệp, hộ kinh doanh chờ đợi để có thêm nguồn lực phục hồi sau những ảnh hưởng của dịch bệnh, là hỗ trợ 2% lãi suất vay qua ngân hàng thương mại, nhưng tới hết tháng 9 mới giải ngân được 29 tỷ đồng. Doanh số hỗ trợ lãi suất tạm tính là hơn 15.000 tỷ đồng và dư nợ được hỗ trợ lãi suất trên 13.000 tỷ đồng. Kết quả thực hiện chính sách này, theo Chính phủ, chưa đạt kỳ vọng, giải ngân thấp so với quy mô nguồn lực. Ngoài ra, các chính sách giảm thuế giá trị gia tăng, gia hạn nộp thuế (giá trị gia tăng doanh nghiệp, thu nhập doanh nghiệp, thu nhập cá nhân, thuế tiêu thụ đặc biệt ôtô sản xuất, lắp ráp trong nước) và tiền thuê đất... tới cuối tháng 9 khoảng 137.320 tỷ đồng. Chi phí cơ hội thông qua gia hạn nộp thuế, tiền thuê đất là 7.400 tỷ đồng. , Chính phủ cho hay, một số nơi chưa linh hoạt, chủ động. \"Còn tình trạng một số chính quyền địa phương đưa ra thêm các thủ tục mới ngoài các thủ tục có sẵn, làm người thụ hưởng có tâm lý e ngại, không đăng ký chính sách\", báo cáo Chính phủ nêu. Chẳng hạn, chính sách hỗ trợ tiền thuê nhà cho người lao động. Nhiều nguyên nhân khiến gói phục hồi kinh tế giải ngân chậm, chưa như kỳ vọng được Chính phủ phản ánh, nhưng về chủ quan, do là nội dung mới, chưa có tiền lệ nên việc xây dựng, ban hành các văn bản hướng dẫn chi tiết triển khai còn chậm. Các cấp, các ngành ở một số nơi chưa nhận thức đủ về tầm quan trọng của gói phục hồi này, nên chưa tích cực triển khai các chính sách hỗ trợ, và quan trọng \"còn tâm lý e ngại, sợ mắc sai phạm trong thực hiện\". Với thời gian thực hiện, giải ngân gói phục hồi kinh tế chỉ trong 2 năm (2022-2023) nhưng danh mục nhiệm vụ, dự án sử dụng vốn mới được giao kế hoạch vào cuối tháng 9. Tới nay, Thủ tướng đã giao 147.138 tỷ đồng kế hoạch đầu tư vốn ngân sách trung ương của chương trình phục hồi kinh tế cho 94 nhiệm vụ, dự án. Với các dự án còn lại, Thủ tướng giao các cơ quan liên quan rà soát, hoàn thiện thủ tục đầu tư, đủ điều kiện giao vốn để báo cáo Chính phủ, cấp có thẩm quyền xem xét việc giao kế hoạch vốn tiếp theo. Riêng năm 2022, tổng số vốn đã giao là 38.155 tỷ đồng (trong tổng nhu cầu vốn năm nay là 82.585 tỷ đồng) cho 4 nhiệm vụ thuộc chương trình phục hồi và 254 dự án trong kế hoạch đầu tư công trung hạn 2021-2025. Chính phủ cho hay, năm nay dự kiến không phải tăng bội chi ngân sách, do khả năng thu vượt dự toán. Với khoản chi đầu tư phát triển 38.150 tỷ đồng đã được Uỷ ban Thường vụ Quốc hội duyệt, dự kiến cũng không cần huy động vốn để thực hiện, do lấy từ nguồn tăng thu, giảm và tiết kiệm chi ngân sách trung ương 2022. Nhu cầu nguồn lực thực hiện gói phục hồi kinh tế năm 2023 đang được Chính phủ tổng hợp, báo cáo Quốc hội. Các tháng còn lại của năm nay và 2023, Chính phủ đề nghị các cấp, các ngành tăng giải ngân gói phục hồi kinh tế, để nguồn lực hỗ trợ tới được với đối tượng thụ hưởng. Các cơ quan cũng cần hoàn thiện ban hành văn bản hướng dẫn thực hiện gói phục hồi kinh tế trong tháng 11. \"Không quy định các thủ tục phát sinh so với yêu cầu hoặc trên mức cần thiết, không tạo rào cản trong việc thực hiện chính sách cho các đối tượng thụ hưởng\", Chính phủ yêu cầu. Trước đó, tại kỳ họp Quốc hội hồi tháng 6, nhiều đại biểu Quốc hội bày tỏ sốt ruột khi gói phục hồi kinh tế giải ngân chậm.   giải trình rằng cần làm \"thận trọng để tránh sơ suất\" và tránh những trách nhiệm sau này khi tổ chức thực hiện vì số tiền rất lớn\". "}