{"label": "kinh-doanh", "link": "https://vnexpress.net/ngan-hang-nha-nuoc-khong-noi-them-tang-truong-tin-dung-4512803.html", "title": "Ngân hàng Nhà nước: Không nới thêm tăng trưởng tín dụng ", "description": "Phó thống đốc Phạm Thanh Hà cho biết vẫn giữ mục tiêu tăng trưởng tín dụng 14%, vì nới thêm sẽ ảnh hưởng tới thanh khoản hệ thống, mặt bằng lãi suất cũng tăng.", "content": "Tại phiên thảo luận tổng thể, thuộc khuôn khổ Diễn đàn Kinh tế xã hội 2022, ngày 18/9, Phó thống đốc Ngân hàng Nhà nước Phạm Thanh Hà cho biết, về chỉ tiêu tăng trưởng tín dụng, năm nay Ngân hàng Nhà nước đưa ra mục tiêu từ đầu năm là 14%. Mức này cao hơn năm 2020 - 2021, lần lượt 12,17% và 13,61%. \"Bối cảnh thị trường tài chính thế giới thắt chặt, áp lực lạm phát cao, Ngân hàng Nhà nước cố gắng để mức tăng trưởng tín dụng cao hơn hai năm trước để hỗ trợ phục hồi\", ông nói. Thừa nhận đây là biện pháp hành chính, song theo Phó thống đốc, giải pháp này vẫn thể hiện hiệu quả trong ổn định thị trường tiền tệ, ngoại hối, góp phần kiểm soát lạm phát. Chẳng hạn, trước năm 2011, tăng trưởng tín dụng rất cao, trên 30% nhưng 10 năm trở lại đây, Ngân hàng Nhà nước cố gắng điều hành 12-14%, góp phần ổn định vĩ mô. Hiện tăng trưởng tín dụng đã trên 10%, tốc độ tăng nhanh so với cùng kỳ nhiều năm. Bối cảnh trái phiếu doanh nghiệp, đầu tư công chậm... cơ quan điều hành tiền tệ đánh giá, là áp lực lớn cho tăng trưởng tín dụng năm nay. Tuy vậy, Phó thống đốc khẳng định, Ngân hàng Nhà nước vẫn giữ mục tiêu tăng trưởng tín dụng 14%, không điều chỉnh mục tiêu này. Điều hành chính sách tiền tệ, theo ông Hà, là giải bài toán tổng thể với nhiều yếu tố. Trong đó, mục tiêu quan trọng nhất là góp phần kiểm soát lạm phát, an toàn cho hệ thống ngân hàng, thanh khoản các thị trường tiền tệ, ngoại hối. Do đó, các biến số như lãi suất, tỷ giá... đều được tính toán, đưa vào bài toán điều hành tổng thể chính sách tiền tệ. Thực tế điều hành, Ngân hàng Nhà nước cho biết gặp nhiều khó khăn để ổn định thị trường tiền tệ, lãi suất trước những biến động khó lường, phức tạp ngoài dự đoán và chưa có tiền lệ của thế giới. CPI 8 tháng tăng 2,58%, nhưng áp lực lạm phát tới đây rất lớn. 8 tháng qua Ngân hàng Nhà nước đã sử dụng nhiều giải pháp để ổn định thị trường tiền tệ, lãi suất, để không bị cuốn theo vòng xoáy mất giá nội tệ như nhiều nước, giữ ổn định thương đối giá trị của tiền đồng. \"Hiện hệ số sử dụng vốn của các ngân hàng ở mức 100%, tức là đã dùng hết vốn huy động để cho vay. Nếu nới tăng trưởng tín dụng thêm vài phần trăm, sẽ ảnh hưởng tới thanh toán hệ thống, mặt bằng lãi suất sẽ tăng\", ông phân tích. Chưa kể, nhiều cảnh báo của các tổ chức xếp hạng quốc tế, như Moody's đưa ra, tỷ lệ tín dụng/GDP của Việt Nam hiện trên 124%, tổng tài sản tổ chức tín dụng/GDP khoảng 187%... Tức là đòn bẩy tài chính hiện rất lớn, nếu nới thêm tín dụng sẽ ảnh hưởng tới rủi ro tài chính trong tương lai. Cũng theo Phó thống đốc, áp lực tăng trưởng tín dụng luôn cao trong nhiều năm gần đây, khi tăng trưởng tín dụng luôn tăng cao hơn tăng trưởng kinh tế. Ông dẫn chứng, 10 năm qua quy mô kinh tế tăng 2,7 lần, còn quy mô tín dụng tăng 4,4 lần. Tức là tỷ lệ tín dụng/GDP tăng từ 80% lên trên 124%. Để tăng trưởng kinh tế, ông cho rằng, cần nhiều nguồn vốn khác nhau, không chỉ ngành ngân hàng, mà cần vốn từ các chủ thể khác, như từ thị trường vốn, đầu tư công, vốn đầu tư nước ngoài - đây là các kênh dẫn vốn nền kinh tế. \"Ngân hàng Nhà nước sẽ tính tới xem xét dùng các biện pháp khác để điều hành tín dụng, nhưng chưa thể bỏ được hạn mức tăng trưởng tín dụng trong ngắn hạn\", Phó thống đốc thông tin. Trong khi đó TS Võ Trí Thành, nguyên Viện trưởng Viện Quản lý kinh tế trung ương (CIEM) cảnh báo, dòng vốn tháo chạy sẽ mạnh mẽ, nếu nới lỏng hơn nữa tỷ giá. \"Tăng trưởng tín dụng 14% là hợp lý cả về ngắn hạn, dài hạn. Nếu nới lỏng hơn thì áp lực lên lãi suất, tỷ giá rất lớn, tạo nguy cơ chảy máu vốn\", ông phân tích. Ông đề nghị, Ngân hàng Nhà nước cần điều hành chính sách tiền tệ linh hoạt hơn, tập trung dòng vốn vào sản xuất kinh doanh, hạn chế vốn rót vào lĩnh vực rủi ro. \"Ở đây là cần kiểm soát chặt hơn vốn ngân hàng cho trung, dài hạn\", ông nói. Trước khuyến nghị của các chuyên gia, Phó thống đốc Ngân hàng Nhà nước Phạm Thanh Hà khẳng định, cơ quan này sẽ điều hành linh hoạt đảm bảo tăng trưởng chung của hệ thống ngân hàng, ổn định kinh tế vĩ mô. "}