{"label": "kinh-doanh", "link": "https://vnexpress.net/cong-ty-bau-duc-len-ke-hoach-xoa-no-vay-ba-nam-toi-4514948.html", "title": "Công ty bầu Đức lên kế hoạch xóa nợ vay ba năm tới ", "description": "Ngoài khoản thu từ HNG, Công ty bầu Đức sẽ bán thêm các tài sản, cổ phiếu cũng như dùng nguồn tiền từ sản xuất kinh doanh để hoàn tất việc trả nợ vay năm 2025.", "content": "Tổng nợ của Công ty Hoàng Anh Gia Lai (HAG) từ đỉnh điểm hơn   năm 2016 đã giảm về mức   giữa năm nay. Trong đó, nợ ngân hàng giảm tương ứng từ mức 28.000 tỷ xuống còn  . \"Khoản nợ vay này không lớn nhưng tôi vẫn quyết tâm xóa hết để khỏi bị thị phi\", bầu Đức nói với  . Theo đó, công ty này cho biết trước tiên sẽ thanh toán một phần nợ gốc trước hạn tại lô trái phiếu trị giá 605 tỷ đồng. Thời gian dự kiến 10 ngày kể từ khi công bố (ngày 22/9). Nguồn trả nợ lấy từ khoản thu nợ của HAGL Agrico (HNG) và nguồn tiền sản xuất kinh doanh. Đến 30/6, HNG đang nợ Hoàng Anh Gia Lai khoảng 2.200 tỷ đồng. Theo chia sẻ của bầu Đức, dư nợ này khi nhận lại từ HNG sẽ được HAG dùng thanh toán cho BIDV (trừ vào gốc), để giảm dư nợ trên báo cáo tài chính. \"Nếu 4 tháng cuối năm, HAG thu được hết khoản nợ từ HNG, khoản nợ ngân hàng sẽ giảm xuống dưới 6.000 tỷ đồng\", ông Đức thông tin. Trong kế hoạch năm 2023, bầu Đức cho biết nếu giá cổ phiếu HNG ở mức tốt, công ty sẽ bán toàn bộ 104 triệu cổ phiếu này để thanh toán nợ ngân hàng. \"Chúng tôi không có ý định nắm giữ lâu dài cổ phiếu HNG, mà chọn thời điểm thích hợp tất toán toàn bộ\", bầu Đức nói. Năm 2023, Hoàng Anh Gia Lai dự kiến lợi nhuận tăng gấp 3-4 lần so với năm nay, lên 3.500-4.000 tỷ đồng và sẽ dành ra 1.000-1.500 tỷ đồng trả nợ. Sang 2024, không chỉ thu từ heo, gà, chuối mà sầu riêng cũng mang lại nguồn lãi lớn cho Hoàng Anh Gia Lai. Hiện bầu Đức có khoảng 1.000 ha sầu riêng trồng theo chuẩn GlobalGAP, trong đó 202 ha trồng tại Gia Lai và hơn 700 ha ở Lào... Toàn bộ số sầu riêng trên đang ở độ tuổi 3-4 năm đã cho ra trái từ năm nay. Sầu riêng được HAGL trồng chủ lực bên Lào nên việc xuất chính ngạch sang Trung Quốc khá dễ dàng. Tại Việt Nam, Chính phủ hai nước đã ký nghị định thư với trái sầu riêng từ đầu tháng 7 nên việc xuất khẩu hàng từ Việt Nam cũng thuận lợi. Ngoài ra, người đứng đầu Hoàng Anh Gia Lai cho biết thêm, có thể bán tiếp các tài sản không sinh lời như Bệnh viện Hoàng Anh Gia Lai và một số tài sản trên đất khác dự thu về hàng trăm tỷ đồng phục vụ việc trả nợ. \"Nếu mọi chuyện thuận lợi, 2024-2025, Hoàng Anh Gia Lai sẽ xóa hết nợ ngân hàng\", bầu Đức nói. Tám tháng đầu năm, Công ty bầu Đức ghi nhận lợi nhuận sau thuế 781 tỷ đồng, hoàn thành 69% kế hoạch năm. \"Với hoạt động kinh doanh nhiều thuận lợi, mục tiêu đạt 1.120 tỷ đồng lợi nhuận khả năng hoàn thành sớm trong năm nay\", bầu Đức nói. Tháng 8, công ty này ra mắt thương hiệu Bapi – heo ăn chuối Hoàng Anh Gia Lai - và cửa hàng BapiMart với sản phẩm chủ lực là thịt heo cùng một số thực phẩm chế biến từ thịt Heo Bapi như: thịt nguội, chả lụa, xúc xích... tại Đà Nẵng và TP HCM. Tháng 10, công ty này tiếp tục bán sản phẩm heo ăn chuối ở Hà Nội, mục tiêu đến cuối năm 2023 có 1.000 cửa hàng Bapi Food (bao gồm cả nhượng quyền). Đây là mô hình cửa hàng chuyên bán thịt, các sản phẩm từ thịt (xúc xích, chả...) và các gia vị chế biến đi kèm. Sắp tới, Hoàng Anh Gia Lai cũng bán thêm gà ăn chuối, các trái cây và bán online qua app. Năm 2023, HAGL đặt mục tiêu cung ứng một triệu con heo và 5 triệu con gà ăn chuối ra thị trường... Nhờ những tín hiệu tích cực, giá cổ phiếu HAG liên tục tăng cao bất chấp thị trường giảm điểm. Tại phiên ngày 23/9, giá cổ phiếu HAG có lúc tăng trên 4% so với tham chiếu lên mức 14.500 đồng. "}