{"label": "kinh-doanh", "link": "https://vnexpress.net/lai-suat-tai-my-co-the-tiep-tuc-tang-manh-4513081.html", "title": "Lãi suất tại Mỹ có thể tiếp tục tăng mạnh ", "description": "Cuộc họp tuần này của Fed sẽ được ghi vào sử sách, nếu lần thứ ba liên tiếp lãi suất tăng 75 điểm cơ bản, hoặc thậm chí 100 điểm.", "content": "Cục Dự trữ liên bang Mỹ (Fed) sẽ có phiên họp chính sách vào giữa tuần này. Fed được dự báo lần thứ ba liên tiếp nâng lãi thêm 75 điểm cơ bản (0,75%), hoặc thậm chí 100 điểm cơ bản (1%). Tuy nhiên, những gì xảy ra sau đó lại khó dự đoán. Wall Street đang chia rẽ về việc liệu Fed có tiếp tục nâng lãi mạnh tay trong tháng 11, hay áp lực lạm phát liệu có giảm đủ để họ giảm tốc một chút hay không. Giới chuyên gia hiện dự báo lãi suất tham chiếu kỳ hạn ngắn sau phiên họp tháng 11 sẽ vào khoảng 3,5% - 4%. Sang tháng 12, con số này thậm chí khó đoán hơn. Giới phân tích cho rằng lãi suất có thể rơi vào khoảng 3,75% - 4,5%. Vấn đề lớn mà Fed đang phải đối mặt là nền kinh tế chỉ hơi nóng một chút. Lạm phát đúng là vấn đề lớn, nhưng thị trường lao động vẫn mạnh và người tiêu dùng vẫn đang chi tiêu với mức ổn định. Giá nhà vẫn cao dù lãi suất vay mua đã tăng đáng kể. \"Các số liệu này có thể khuyến khích Fed tiếp tục thắt chặt, nhưng nó cũng làm tăng xác suất rằng sớm muộn họ cũng sẽ phạm sai lầm chính sách vì thắt chặt tài chính quá nhiều để kìm lạm phát\", Timothy Chubb - Giám đốc Đầu tư tại Girard cho biết trong một báo cáo. Nói cách khác, việc Fed nâng lãi cuối cùng cũng sẽ khiến nền kinh tế hạ nhiệt nhiều hơn kỳ vọng của cơ quan này. Chubb cho rằng quá nhiều đợt nâng lãi mạnh \"sẽ đẩy nền kinh tế vào suy thoái nhẹ\". Tuy nhiên, ông không dự báo nền kinh tế lao dốc như năm 2008. \"Nó sẽ giống năm 2021 hơn, tức là hậu quả ít nghiêm trọng hơn khi không thể hạ cánh mềm\", ông nói. Kể cả khi nền kinh tế tránh được cú sốc lớn, nhiều người cũng lo ngại thị trường chứng khoán chịu hậu quả lâu dài. Wall Street vốn đang có một năm không mấy tốt đẹp. Nhà đầu tư chưa có manh mối lãi suất sẽ về đâu giữa năm sau. Các dự báo cho tháng 7/2023 chỉ ra lãi suất vào khoảng 3,25% - 5%. Bên cạnh đó, các ngân hàng trung ương khác, chủ yếu là Ngân hàng Trung ương châu Âu (ECB), cũng đang tăng tốc nâng lãi. Việc này sẽ khiến thị trường càng biến động. \"Các ngân hàng trung ương lớn vẫn phải giải quyết lạm phát, trong đó có Fed và ECB. Nỗi lo suy thoái khiến nền tảng cho tài sản rủi ro toàn cầu lung lay. Triển vọng tăng trưởng cũng vẫn thiếu chắc chắn một cách bất thường\", Luigi Speranza - kinh tế trưởng tại BNP Paribas Markets 360 cho biết. Speranza cho biết suy thoái ở châu Âu là \"không thể tránh khỏi\". Và dù suy thoái này có thể \"không sâu\", Speranza cho rằng nó sẽ \"kéo dài\". Với Mỹ, ông nhận định \"triển vọng vĩ mô tiêu cực hơn châu Âu\", nhưng \"các chính sách thắt chặt và kìm tăng trưởng là cần thiết để hãm lạm phát\". Tất cả những điều này là hồi chuông cảnh báo cho nhà đầu tư - những người từng kỳ vọng Fed cuối cùng cũng sẽ ngừng thắt chặt và bắt đầu nới lỏng. Tuy nhiên, trừ phi tốc độ tăng giá tiêu dùng những tháng tới chậm hơn đáng kể, Fed sẽ khó lỏng tay sớm. Khả năng Fed dừng tăng lãi trong năm 2023 và bắt đầu ra tín hiệu giảm lãi cũng rất xa vời. Fed phụ thuộc nhiều vào dữ liệu. Hiện tại, mọi dữ liệu đều chỉ ra viễn cảnh lãi suất còn tiếp tục tăng và ở mức cao trong thời gian dài. \"Cuộc họp lần này rất quan trọng, trong bối cảnh các số liệu gần đây được công bố\", Roger Aliaga-Díaz - kinh tế trưởng khu vực châu Mỹ tại Vanguard nhận định, \"Hiện tại còn quá sớm để nói về sự chuyển hướng\".   "}