{"label": "kinh-doanh", "link": "https://vnexpress.net/gs-dang-hung-vo-nha-nuoc-tinh-gia-dat-bang-80-thi-truong-la-hop-ly-4512640.html", "title": "GS Đặng Hùng Võ: Nhà nước tính giá đất bằng 80% thị trường là hợp lý ", "description": "Khi bỏ khung giá đất, để \"phù hợp với mức phổ biến trên thị trường\", theo GS Đặng Hùng Võ, chỉ cần tính bằng 70-80% giá các giao dịch mua bán.", "content": "Theo quy định hiện hành, khung giá đất được sử dụng làm căn cứ để UBND các tỉnh, thành xây dựng, điều chỉnh bảng giá đất tại địa phương. UBND các tỉnh, thành căn cứ vào thực tế tại địa phương quy định mức tối đa. Bảng này điều chỉnh cao không quá 20% so với mức tối đa của cùng loại đất trong khung. Do cơ chế này, bảng giá đất của các địa phương trên thực tế thường chỉ bằng 30-50% so với thị trường. Dự thảo Luật Đất đai sửa đổi   của Chính phủ, chuyển sang xác định mức phù hợp với giá phổ biến trên thị trường. Tại phiên thảo luận về chính sách đất đai trong khuôn khổ  , ngày 18/9, GS Đặng Hùng Võ, nguyên Thứ trưởng Tài nguyên & Môi trường, nói khái niệm \"giá đất thị trường\" là điểm cần tư duy, nêu rõ trong lần sửa đổi này. \"Đừng nhầm lẫn giá trị đất đai trên thị trường và giá giao dịch thương vụ mua bán đất đai\", ông nói. Ông Võ cho hay, các nước xác định giá đất Nhà nước bằng 70-80% giá thị trường là đủ. Việt Nam cũng nên theo cách thức thông lệ các nước đã làm. Giá trị thị trường đất đai, không phải là một con số số học, mà là kết quả của bài toán ước lượng giá trị dựa vào số liệu thống kê. \"Nhà chức trách cần lập cơ sở dữ liệu và sử dụng phần mềm xử lý để tính toán, xác lập giá đất thị trường\", ông đề nghị. Thực tế, thị trường đất đai tại Việt Nam hiện vẫn tồn tại cơ chế hai giá. Tức một giá theo khung giá đất Nhà nước ban hành, là cơ sở để tính tiền đóng thuế hay tính giá đất đền bù giải tỏa dự án. Thứ hai là giá cả trên thị trường, thường xuyên biến động và cao hơn nhiều lần so với khung giá đất. Việc chênh lệch này dẫn tới nhiều hệ luỵ, khiếu nại, tố cáo có liên quan đến đất đai. Theo ông Đậu Anh Tuấn, Phó tổng thư ký kiêm Trưởng ban Pháp chế VCCI, các địa phương xác định giá đất thiếu nhất quán. \"Các địa phương rất lúng túng khi xác định giá đất bồi thường giải phóng mặt bằng theo nguyên tắc, giá đất bồi thường phải phù hợp với \"giá đất phổ biến trên thị trường\", ông Tuấn nêu trong tham luận gửi tới Diễn đàn Kinh tế xã hội 2022. Ông Hoàng Văn Cường, Phó hiệu trưởng Đại học Kinh tế Quốc dân cũng đồng tình, giá đất thị trường nên xây dựng trên căn cứ giá trị, thay vì giá cả do yếu tố này luôn biến động. \"Nếu định giá đất dựa vào các vùng giá trị đất đai, tính ổn định cao hơn\", ông nói. Ông Cường lưu ý, dự luật sửa đổi cần quy định về đăng ký, cập nhật giá đất hằng năm để phản ánh chính sách đất đai được giao dịch, sử dụng ra sao. Cơ quan quản lý cần xây dựng cơ sở dữ liệu số, đưa thông tin giá và thuế đất từng thửa đất theo mỗi năm vào kho dữ liệu này... nhằm hạn chế xin - cho, lợi ích cá nhân trong định giá đất. \"Cơ chế giá đất cho phát triển bất động sản phải xác định phù hợp với giá trị thị trường của đất đai và dùng cơ chế thị trường để lựa chọn các nhà đầu tư đủ năng lực dự án phát triển bất động sản\", Phó hiệu trưởng Đại học Kinh tế Quốc dân nhận xét. Khắc phục điểm nghẽn để giá đất sát thị trường, ông Đậu Anh Tuấn cho rằng, các cơ quan nhà nước, địa phương cần tăng cường các nỗ lực cải thiện chất lượng quản trị công về đất đai ở địa phương. Trong đó, chính quyền địa phương cần tăng cường cải thiện chất lượng điều hành kinh tế, công khai, thông tin, hỗ trợ giải đáp vướng mắc cho doanh nghiệp; cải cách hành chính, đơn giản hóa các quy trình thủ tục về đất đai, giảm nhũng nhiễu trong thực thi công vụ. Nguyên Thứ trưởng Tài nguyên & Môi trường Đặng Hùng Võ nhìn nhận, các giải pháp trên hoàn toàn khả thi và chỉ cần thời gian ngắn, khoảng một năm để triển khai. \"Giá trị đất thị trường có thể tính hàng ngày chứ không nói hàng năm. Đây là giải pháp cần làm, quan trọng nhất trong đổi mới yếu tố cơ bản nhất của tài chính đất đai\", ông nhận định. , Bộ trưởng Tài nguyên & Môi trường Trần Hồng Hà cũng nhìn nhận còn nhiều nhận thức khác nhau giữa lý thuyết và thực tiễn về định giá đất. Nếu định giá đất đai công khai, minh bạch thì sẽ giải quyết được mối quan hệ giữa Nhà nước - người có đất, bị thu hồi đất và doanh nghiệp. Nhìn rộng ra, ông Hà nói, định giá đất là vấn đề của kinh tế tài chính đất đai. Quan điểm sửa Luật Đất đai lần này, là chuyển từ mệnh lệnh hành chính kết hợp thị trường, nhằm giải quyết được vấn đề đầu cơ thổi giá, hay trường hợp có quá nhiều đất nhưng không sử dụng. Ông cũng nhìn nhận, việc xây dựng cơ sở hạ tầng, thông tin về dữ liệu đất đai là cần kịp để đảm bảo thông tin đầy đủ, minh bạch và công khai. Theo luật hiện hành, giá đất được xác định theo 5 phương pháp (so sánh trực tiếp, chiết trừ, thu nhập, thặng dư, hệ số điều chỉnh giá đất), nhưng theo Bộ trường Tài chính Hồ Đức Phớc các phương pháp này chưa nhất quán, chính xác nên tạo ra lỗ hổng. Chẳng hạn, khi chuyển mục đích sử dụng đất theo phương pháp thặng dư - một trong 5 phương pháp đang được sử dụng, không chính xác do giá trị doanh thu và chi phí đầu tư... đều là giả định. Việc này gây ra rủi lo pháp lý cho doanh nghiệp, cơ quan quản lý và quan trọng hơn, giá đất không đúng với thị trường. Ông Phớc đề nghị rà soát lại phương pháp xác định giá đất, để đưa ra phương án chính xác nhất. \"Phương pháp xác định giá đất theo hệ số, so sánh... là các phương án đánh giá khoa học, xác thực gần thị trường nhất\", ông nêu quan điểm. Bộ trưởng Tài chính cũng cho rằng cũng cần quy định chặt chẽ, rõ ràng hơn thời điểm xác định giá đất. Hiện thời hạn này chưa được nêu rõ trong luật hiện hành. Theo hướng này, ông Phớc đề nghị, tới đây khi sửa Luật Đất đai sửa đổi, phải quy định thời điểm xác định giá đất là không quá 6 tháng trước khi giao đất. Ngoài ra, nhà đầu tư nộp tiền vào ngân sách rồi thì mới giao đất. \"Bán tài sản ra thì phải thu tiền, chứ tới khi họ chuyển nhượng cho người thứ ba mới thu tiền sẽ rủi ro, nguy cơ lừa đảo\", ông nhìn nhận. Ngoài ra,   Mức thuế hiện ở mức 2% là khá cao, cần giảm một nửa, xuống 1%, thậm chí là 0,5%. \"Giảm thuế chuyển nhượng bất động sản để giá đất thực được tự các bên ghi nhận trên hợp đồng chuyển quyền sử dụng đất. Quy định về thuế thu nhập từ chuyển quyền sử dụng đất cũng cần nêu rõ tính thuế không căn cứ vào giá trị hợp đồng chuyển nhượng mà chỉ dựa vào giá đất do Nhà nước quy định\", ông đề xuất. Trong khi đó, ông Hoàng Văn Cường nhấn mạnh cần quy định giao dịch mua bán đất đai, bất động sản phải thông qua sàn giao dịch. Việc này nhằm công khai, minh bạch và tránh những thông tin không xác thực, gây rủi ro cho người mua - bán. \"Cần nghiêm cấm việc mua bán trao tay về đất đai bất động sản không qua đăng ký giao dịch, không bảo vệ, thậm chí thu hồi đất đai, bất động sản giao dịch trao tay không đăng ký\", ông kiến nghị. Hiện dự thảo Luật Đất đai (sửa đổi) đang được lấy ý kiến. Dự kiến tuần sau Chính phủ sẽ trình Uỷ ban Thường vụ Quốc hội thảo luận, cho ý kiến tại phiên họp chuyên đề pháp luật. Dự luật này sẽ trình Quốc hội thảo luận, cho ý kiến qua 3 kỳ họp. Quốc hội sẽ góp ý lần đầu dự luật này tại kỳ họp thứ 4 vào tháng 10 tới. "}