{"label": "kinh-doanh", "link": "https://vnexpress.net/viet-nam-dung-thu-11-tren-50-thi-truong-logistics-moi-noi-4507553.html", "title": "Việt Nam đứng thứ 11 trên 50 thị trường logistics mới nổi ", "description": "Việt Nam lọt top 11 thị trường logistics mới nổi trên thế giới và thứ 4 tại Đông Nam Á, theo xếp hạng của Agility.", "content": "Nhà cung cấp dịch vụ vận tải và hậu cần kho vận   mới công bố danh sách 50 thị trường logistics mới nổi hấp dẫn nhất thế giới. Trong đó, Việt Nam xếp hạng 11 trên tổng số 50 thị trường logistics mới nổi. Tại Đông Nam Á, Việt Nam đứng sau Malaysia, Indonesia và Thái Lan nhưng xếp trên Philippines, Myanmar và Campuchia. So với danh sách được Agility công bố năm ngoái, năm nay, Việt Nam tụt 3 bậc từ hạng 8 xuống hạng 11. Bảng xếp hạng các thị trường logistics mới nổi của Agility được đánh giá dựa trên 4 tiêu chí gồm: cơ hội logistics trong nước, cơ hội logistics quốc tế, chỉ số kỹ thuật số, nguyên tắc kinh doanh. Cụ thể, về các cơ hội logistics trong nước, Việt Nam được đánh giá 5.02 điểm, đứng thứ 18, vị trí không đổi so với năm 2021. Theo World Bank, tăng trưởng GDP tại Việt Nam được dự báo tăng mạnh từ 2.6% trong năm 2021 lên 7.5% trong năm 2022. Điều này được kỳ vọng mở ra các cơ hội logistics nội địa cho các doanh nghiệp. Xét trên yếu tố các cơ hội logistics quốc tế, Việt Nam xếp hạng 4 thế giới và được đánh giá là quốc gia có tiềm năng phát triển logistics hàng đầu khu vực Đông Nam Á. Thứ hạng này được lý giải do các doanh nghiệp quốc tế đang tìm cách đa dạng hóa các lựa chọn về nguồn cung và giảm sự phụ thuộc vào thị trường Trung Quốc. Theo thống kê của  , tính đến tháng 12/2021, lĩnh vực chế tạo dẫn đầu với tổng vốn đầu tư đạt trên 18,1 tỷ USD, chiếm 58.2% tổng vốn đầu tư đăng ký. Trong năm 2021, ở lĩnh vực sản xuất, Foxconn nâng tổng vốn đầu tư vào Việt Nam lên 2.2 tỷ USD và tuyển thêm 1.000 lao động trong quá trình hoạt động. Ngoài ra, chi phí nhân công rẻ giúp duy trì thế mạnh của Việt Nam trong lĩnh vực dệt may, giày dép. Hiện, Nike có 200 nhà máy và Adidas đang điều hành 76 nhà máy tại thị trường Việt Nam. Các thế mạnh được Agility phân tích khi đánh giá về tiềm năng logistics quốc tế tại Việt Nam. Các chỉ số khác trong báo cáo của Agility như nguyên tắc kinh doanh và chỉ số kỹ thuật số lần lượt xếp hạng 20 và 14. Dù gặp khó khăn trong đại dịch, ngành logistics Việt Nam vẫn phát triển nhờ việc tận dụng hiệu quả của các doanh nghiệp trong các Hiệp định Thương mại tự do. Sự tăng trưởng kinh tế, sản xuất và tiêu dùng trong nước, sự bùng nổ thương mại điện tử đã mang lại những cơ hội thực sự cho ngành.  (theo  ) "}