{"label": "kinh-doanh", "link": "https://vnexpress.net/vai-trieu-dong-mot-trai-bi-ngo-khong-lo-da-lat-4518628.html", "title": "Vài triệu đồng một trái bí ngô khổng lồ Đà Lạt ", "description": "Nhiều trái bí ngô trồng tại Đà Lạt nặng cả tạ mỗi quả, bán với giá vài triệu đồng đã được khách đặt mua hết từ sớm dù chưa tới Haloween.", "content": "Một tháng nữa mới tới Halloween nhưng thị trường đã sôi động. Anh Hòa, chủ một tiệm bánh ở TP HCM, cho biết vừa đặt mua 2 trái bí ngô nặng 40-50 kg với giá 6 triệu đồng mỗi quả (150.000 đồng một kg). \"Năm nay thay vì mua bí nhập khẩu giá cao gấp 3 lần, tôi chọn hàng Đà Lạt. Màu sắc, mẫu mã của những trái này không thua kém hàng nhập khẩu\", anh Hòa nói. Bên cạnh các tiệm bánh, các cửa hàng hoa, khách sạn ở TP HCM cũng đua nhau nhập bí ngô khổng lồ về bán hoặc trang trí. Chị Lan, chủ một cửa hàng hoa ở quận 1 cho biết, năm nay ngoài trang trí tại cửa hàng 2-3 trái cho bắt mắt, chị nhận thêm đặt hàng của khách loại bí ngô tí hon và khổng lồ. \"Nhận đặt hàng 2 ngày nay, lượng khách mua khá đông. Đợt đầu tiên tôi nhận khoảng 10 khách nhưng tới nay đã có người đặt đợt hai\", chị Lan chia sẻ. Theo chị Lan bí Đà Lạt năm nay kích cỡ lớn hơn so với mọi năm. Một số nhà vườn có trái nặng tới cả tạ với đủ màu sắc, xanh, vàng, trắng, cam. Hiện chị nhận đặt hàng những trái bí ngô khủng có trọng lượng 4-70 kg với giá 160.000 đồng một kg. Còn loại bí ngô mini, thiên nga là 200.000 đồng một kg. Nhìn nhận thị trường Haloween năm nay nhộn nhịp, anh Nguyễn Phúc Đăng, chủ vườn bí ngô khổng lồ tại Đà Lạt cho biết khách đặt mua hàng rất sớm. Mới chỉ đầu tháng 10, vườn bí nhà anh đã được khách đặt mua hết loại trái có trọng lượng 5-50 kg. Riêng những trái có trọng lượng 100-250 kg, anh không bán mà để trưng bày tại nông trại cho khách du lịch thăm quan. Theo anh Đăng, bí ngô khổng lồ là giống nhập khẩu được nông trại anh nhập về trồng nhiều năm nay. Loại này có màu sắc bắt mắt, lại bảo quản được lâu nên sau khi chưng lễ Haloween khách có thể dùng chế biến thực phẩm. So với năm ngoái, giá bí năm nay tăng 20%. Bí ngô khổng lồ là một giống khác với bí đỏ làm thực phẩm thông thường. Chúng có nguồn gốc từ các nước phương Tây. Hàng năm bí ngô là vật trang trí không thể thiếu trong mùa lễ hội Haloween. Loại này được sử dụng phổ biến ở Hà Lan, Đức... Vài năm gần đây chúng du nhập vào Việt Nam và được trồng nhiều tại Đà Lạt (Lâm Đồng). Hiện, tại Đà Lạt có hơn 10 hộ trồng giống này để phục vụ cho mùa Haloween và du lịch địa phương. Giá bán tại vườn dao động 60.000-70.000 đồng một kg. "}