{"label": "kinh-doanh", "link": "https://vnexpress.net/tranh-cai-viec-fed-chong-lam-phat-qua-tay-4522435.html", "title": "Tranh cãi việc 'Fed chống lạm phát quá tay' ", "description": "Ngày càng bị chỉ trích là chống lạm phát quá tay nhưng Fed và phe ủng hộ họ muốn thị trường chấp nhận những đau đớn ngắn hạn.", "content": "Để kiềm chế giá tiêu dùng tăng vọt, Cục Dự trữ liên bang Mỹ (Fed) đang hành động với tốc độ nhanh nhất trong nhiều thập kỷ. Họ đã tăng lãi suất 5 lần kể từ tháng 3 và sẽ tăng mạnh 2 lần nữa trong thời gian còn lại của năm. Kể cả khi các chuyên gia cảnh báo kinh tế Mỹ vì thế có thể rơi vào suy thoái, Fed cho biết vẫn không từ bỏ kế hoạch. Các nhà kinh tế và chuyên gia của Fed bắt đầu tranh luận rằng ngân hàng trung ương đang quá mạnh tay khắc phục những sai lầm trong quá khứ, khiến kinh tế chậm lại. Nhiều trong số nhóm chỉ trích cũng chính là những người từng ủng hộ Fed trì hoãn tăng lãi suất năm ngoái. Đây là những quyết định nhằm giúp thị trường lao động phục hồi nhiều nhất có thể, bất chấp lạm phát tăng cao. Giờ đây, họ quay lưng với Fed khi hàng loạt dự báo tăng trưởng bị cắt giảm, thị trường chứng khoán lao dốc, còn tác động từ việc nâng lãi vẫn chưa hiện rõ. Tình hình phức tạp hơn khi nhiều ngân hàng trung ương lớn khác trên thế giới cũng đồng loạt tăng lãi suất, tạo ra một thử nghiệm kinh tế bấp bênh chưa từng có. Greg Mankiw là Nhà kinh tế học tại Đại học Harvard và là cựu chủ tịch Hội đồng Cố vấn Kinh tế thời chính quyền George W. Bush. Ông cho rằng Fed đang hãm nền kinh tế lại quá mạnh. Theo chuyên gia này, Fed chưa bao rơi vào tình huống như vậy. \"Người mới làm quen rất dễ phản ứng thái quá và sau đó nếu bạn xoay chuyển quá nhiều theo hướng khác, nó có thể gây bất ổn hơn là ổn định\", ông nói. Các ngân hàng trung ương tiếp tục đối diện những thử thách mới. Hội nghị Liên hợp quốc về Thương mại và Phát triển (UNCTAD) và WTO đều cảnh báo suy giảm toàn cầu khi lãi suất tăng ở các nền kinh tế lớn. IMF hôm 11/10 hạ dự báo tăng trưởng toàn cầu và cho biết \" \". Tuần trước, OPEC+ tuyên bố cắt  . Fed cũng đã hạ giảm dự báo tăng trưởng kinh tế Mỹ năm nay. Không ai biết sẽ còn bao lâu nữa trước khi việc tăng lãi suất có tác động hoàn toàn. \"Chúng tôi đang bắt đầu nhận thấy tác động ở một số lĩnh vực, nhưng sẽ mất một thời gian để việc thắt chặt tích lũy có thể truyền tải khắp nền kinh tế và làm giảm lạm phát\", Phó chủ tịch Fed Lael Brainard nói hôm 10/10. Các chỉ số chứng khoán chủ chốt đã trượt dốc khi Phố Wall hoảng sợ trước tuyên bố tăng lãi suất nhiều hơn của Fed phiên cuối tuần trước. Các chỉ số cũng giảm đầu tuần này, với Nasdaq chạm mức thấp nhất trong hai năm phiên 10/10. Tuy nhiên, không giống như những bộ phận khác của nền kinh tế, các ngân hàng trung ương không có mục tiêu cụ thể là hạ nhiệt thị trường chứng khoán. Trong những tuần gần đây, các quan chức cho biết những biến động trên sàn không chỉ bởi họ mà từ nhiều chỉ số kinh tế. Thống đốc Fed Christopher Waller cho biết đã thấy những suy đoán rằng những lo ngại về ổn định tài chính có thể khiến Fed tăng lãi suất chậm lại hoặc tạm dừng. Tuy nhiên ông khẳng định đó không phải là điều đang được cân nhắc. Đi vào giai đoạn cuối của năm, chiến dịch cắt giảm lạm phát của Fed có thể làm suy yếu những điểm mạnh còn lại của kinh tế Mỹ, theo  . Tuy nhiên, Fed cho biết họ đang tập trung vào lạm phát và không có lý do gì để ngừng đẩy lãi suất lên. Họ dự kiến tăng lãi suất thêm 0,75 điểm phần trăm tại cuộc họp tháng 11 và 0,5 điểm phần trăm vào tháng 12. \"Các báo cáo trong vài tháng qua cho thấy lạm phát cao vẫn tồn tại dai dẳng, trong khi thị trường lao động vẫn mạnh\", Thống đốc Fed Lisa Cook đánh giá. Fed đã giữ lãi suất gần bằng 0 trong phần lớn thời gian đại dịch, ngay cả khi lạm phát tăng cao. Kể từ tháng 3 năm nay, họ mới chấp nhận tăng lãi suất. Fed đã tăng thêm 0,75 điểm phần trăm lần thứ ba trong tháng 9, đưa lãi suất chuẩn từ 3% đến 3,25%, cao hơn so với mức duy trì kể từ năm 2008. Nhưng việc tăng lãi suất không mang lại tác dụng rõ ràng ngay lập tức. Trong khi đó, chỉ trích càng gia tăng với những nhà lập pháp và những người theo dõi Fed cho rằng cuộc chiến chống lập pháp đang nhắm đến mục tiêu sai lầm. Theo đó, việc tăng lãi suất làm giảm nhu cầu trong nền kinh tế, nhưng không khắc phục được các vấn đề từ phía cung, như tình trạng thiếu hụt dầu và khí đốt, căn hộ giá cả phải chăng hoặc chip cho ôtô. Theo các nhà phê bình, lạm phát sẽ phần nào tự giảm xuống khi chuỗi cung ứng được giải tỏa và đại dịch tiếp tục giảm. Nhưng sau nhiều tháng Fed cố hạ nhiệt nhu cầu, doanh nghiệp có thể sẽ phải ngừng tuyển dụng và sa thải nhân sự trước khi các chi phí đầu vào tăng cao được bình ổn lại. Lindsay Owens, Giám đốc điều hành Groundwork Collaborative - một nhóm tập trung vào chính sách kinh tế, đánh giá rằng ý tưởng giải quyết các cú sốc nguồn cung toàn cầu bằng chính sách lãi suất sẽ ngày càng bộc lộ sự không hợp lý theo thời gian. Bà so sánh những rủi ro liên quan đến cách tiếp cận của Fed với một con ếch ngồi trong nồi nước đang sôi dần. \"Bạn không biết mình đã bị nấu chín đến khi quá muộn\", bà nói. Các công cụ của Fed có thể bị hạn chế, nhưng công việc của Fed là giữ cho giá cả ổn định và thúc đẩy một thị trường việc làm mạnh mẽ. Các quan chức Fed nói rằng nếu họ không tăng đủ lãi suất bây giờ, lạm phát sẽ chỉ tồi tệ hơn và buộc phải hành động mạnh mẽ hơn sau này. Fed dường như cũng đang tính toán rằng thị trường việc làm đã quá mạnh nên có thể chịu một chút tổn thất để trở lại bình thường. Họ cũng thừa nhận nỗi đau kinh tế có thể sắp xảy ra với thị trường chứng khoán hoặc túi tiền của mọi người. Nhưng quan điểm của Fed là kiên định. \"Những gì bạn đang nghe thấy là tiếng nói từ Phố Wall, nơi đã sống bằng tiền rẻ trong một thập kỷ. Và tôi xin lỗi, thời thế đã thay đổi. Thông điệp của tôi là: Hãy chấp nhận đi\", Douglas Holtz-Eakin, Chủ tịch Diễn đàn hành động bảo thủ Mỹ, Cựu giám đốc Văn phòng Ngân sách Quốc hội, bình luận.  ( ) "}