{"label": "kinh-doanh", "link": "https://vnexpress.net/kinh-te-chau-a-bi-de-doa-khi-yen-nhan-dan-te-mat-gia-manh-4515656.html", "title": "Kinh tế châu Á bị đe dọa khi yen, nhân dân tệ mất giá mạnh ", "description": "Nhiều chuyên gia cảnh báo khủng hoảng tài chính 1997 lặp lại khi yen, nhân dân tệ liên tục yếu đi so với USD.", "content": "Nhân dân tệ và yen gần đây giảm giá mạnh so với USD do chênh lệch về chính sách tiền tệ giữa Mỹ với Trung Quốc và Nhật Bản. Việc này đang đe dọa vị thế của châu Á - điểm đến ưa thích của nhà đầu tư muốn mạo hiểm. \"Nhân dân tệ và yen được coi là các mỏ neo lớn. Vì thế, hai đồng tiền này mất giá có thể gây bất ổn với các tiền tệ khác dùng trong giao dịch và đầu tư tại châu Á\", Vishnu Varathan – Giám đốc phụ trách Kinh tế và Chiến lược tại Mizuho Bank nhận định, \"Xét trên một số phương diện, chúng ta đang hướng tới khủng hoảng tài chính toàn cầu. Và bước tiếp theo có thể là khủng hoảng tài chính châu Á nếu việc mất giá tiếp diễn\". Trung Quốc và Nhật Bản có sức ảnh hưởng lớn trong khu vực, do cả hai đều là những nền kinh tế lớn và có quan hệ thương mại rộng. Trung Quốc là đối tác thương mại lớn nhất của Đông Nam Á 13 năm liên tục, theo số liệu của chính phủ nước này. Nhật Bản cũng là nước xuất khẩu lớn về vốn và tín dụng. Đồng tiền của hai nền kinh tế lớn nhất châu Á lao dốc có thể biến thành khủng hoảng nếu nó châm ngòi cho dòng vốn nước ngoài rút khỏi khu vực. Bên cạnh đó, việc này cũng có thể tạo ra cuộc đua hạ giá nguy hiểm, gây sụt giảm nhu cầu và niềm tin tiêu dùng. \"Với các nước châu Á, rủi ro về tiền tệ là mối đe dọa lớn hơn lãi suất\", Taimur Baig – kinh tế trưởng tại DBS Group cho biết, \"Các nước châu Á đều là quốc gia xuất khẩu và chúng ta có thể chứng kiến khủng hoảng 1997, 1998 lặp lại\". Trên thị trường tài chính, ảnh hưởng của Bắc Kinh và Tokyo thậm chí còn lớn hơn. Nhân dân tệ ngày càng được sử dụng phổ biến tại châu Á, theo nghiên cứu của BNY Mellon Investment Management. Trong khi đó, yen là đồng tiền được giao dịch nhiều thứ ba toàn cầu. Vì vậy, việc yen yếu đi sẽ có tác động lớn đến các tiền tệ châu Á. Tuần trước, giá yen phá vỡ mốc 145 yen đổi một USD, lần đầu tiên trong hơn 20 năm, sau khi Fed công bố nâng lãi suất lần thứ 5 liên tiếp. Yen chỉ hồi phục phần nào sau khi giới chức thông báo can thiệp. Tuy nhiên, động thái này khó có thể đảo ngược xu hướng giảm hiện rất rõ rệt. Nhân dân tệ đầu tháng này cũng phá vỡ mốc 7 nhân dân tệ đổi một USD. Nguyên nhân là sức ép từ chính sách tiền tệ tại Mỹ và tăng trưởng tại Trung Quốc chậm lại (vì chính sách Zero Covid và khủng hoảng bất động sản). Theo Jim O’Neill – cựu chuyên gia kinh tế tại Goldman Sachs Group, một số mốc đặc biệt, như 150 yen đổi một USD, có thể gây ra biến động quy mô tương tự khủng hoảng tài chính châu Á 1997. Những người khác thì cho rằng tốc độ giảm quan trọng hơn các mốc giá này. Giá yen và nhân dân tệ giảm nhanh \"có thể nhanh chóng kéo tụt các tiền tệ khác trong khu vực\", Aninda Mitra – Giám đốc phụ trách chiến lược đầu tư châu Á tại BNY Mellon Investment Management nhận định, \"Nhân dân tệ giảm sâu hơn nữa sẽ gây rắc rối cho các nước còn lại\". Dĩ nhiên, không có gì đảm bảo việc nhân dân tệ và yen mất giá thêm nữa sẽ gây ra biến động tài chính. So với thập niên 90, các nước châu Á hiện có tài chính ổn định hơn nhiều. Họ có dự trữ ngoại hối lớn và ít vay USD hơn. Dù vậy, rủi ro vẫn luôn hiện hữu. \"Các tiền tệ chịu tác động mạnh nhất thuộc về những nước đang thâm hụt tài khoản vãng lai, như won Hàn Quốc, peso Philippines và baht Thái\", Trang Thuy Le – chiến lược gia tại Macquarie Capital (Hong Kong) nhận định, \"Nếu cả yen và USD cùng giảm, sức ép sẽ chuyển thành hoạt động mua USD và nhu cầu trú ẩn với những người liên quan nhiều đến tiền tệ các nước mới nổi\", cô cho biết. "}