{"label": "kinh-doanh", "link": "https://vnexpress.net/hang-khong-the-gioi-tim-duong-phuc-hoi-sau-goi-giai-cuu-4521225.html", "title": "Hàng không thế giới tìm đường phục hồi sau gói giải cứu ", "description": "Trung Quốc, Thái Lan, Australia... vung hàng tỷ USD cứu hàng không khi các hãng bay có nguy cơ đứng bên bờ vực phá sản.", "content": "TAP, hãng hàng không quốc gia Bồ Đào Nha cho biết đang thực hiện mục tiêu tái cơ cấu, bất chấp bối cảnh thị trường thế giới vẫn còn đối mặt với nhiều yếu tố không chắc chắn. Sau gói giải cứu trị giá 3,2 tỷ euro từ Liên minh châu Âu hồi tháng 12 năm ngoái, TAP đang đặt mục tiêu mạnh mẽ sẽ thu được kết quả kinh doanh khả quan vào năm 2023 và có lợi nhuận ròng vào năm 2025. Trước đó hồi 2021, hãng lỗ kỷ lục 1,6 tỷ euro. Nửa đầu 2022, TAP lỗ 202 triệu euro, giảm một nửa so với cùng kỳ năm ngoái. Ở Trung Quốc, chính phủ nước này đang đẩy mạnh giải cứu ngành hàng không quốc gia khỏi tình trạng kinh doanh lao dốc. Một gói kích thích tung ra từ tháng 6, với 33 nội dung được coi là khoản viện trợ đáng kể từ chính phủ cho các hãng bay, bao gồm khoản vay khẩn cấp 150 tỷ nhân dân tệ (22,4 tỷ USD) và hạn ngạch phát hành trái phiếu 200 tỷ nhân dân tệ. Bộ Tài chính Trung Quốc hồi tháng 5 cũng cho biết sẽ trợ cấp cho các hãng hàng không trong hai tháng, trước tình hình suy thoái do đại dịch và giá dầu tăng. Khoản trợ cấp tối đa sẽ là 24.000 nhân dân tệ (3.574 USD) mỗi giờ cho chuyến bay thua lỗ. Tuy nhiên, hỗ trợ sẽ chỉ được cung cấp khi số lượng chuyến bay nội địa trung bình hàng ngày giảm xuống dưới hoặc bằng 4.500 mỗi tuần. Khoản trợ cấp được đưa ra trong bối cảnh ba hãng hàng không lớn nhất Trung Quốc, gồm Air China, China Southern Airlines và China Eastern Airlines, ghi nhận khoản lỗ kỷ lục, khoảng 7,2 tỷ USD trong nửa đầu năm. Tính từ tháng 1/2020 đến tháng 6/2022, tổng thiệt hại của ba hãng này lên tới 18,4 tỷ USD. Theo đại diện các hãng, ảnh hưởng từ Covid-19 và cú trượt dốc của đồng nhân dân tệ gây cản trở lớn cho hoạt động kinh doanh. Theo đó, tỷ giá đồng nhân dân tệ so với USD rớt xuống mức thấp nhất sau 14 năm làm ngành hàng không lỗ nặng vì phụ thuộc vào nhập khẩu phụ tùng và nhiên liệu. Bên cạnh đó, chính sách Zero Covid, với nhiều hạn chế biên giới vẫn đang áp dụng làm mất nguồn thu từ đường bay quốc tế. Ở Thái Lan, hàng không có nhiều dấu hiệu tích cực trước đà phục hồi của thị trường du lịch, sau giai đoạn lao đao . Trước đó, Hãng hàng không quốc gia Thai Airways nộp đơn xin bảo hộ phá sản vào năm 2020, do lỗ lũy kế kể từ năm 2013. Đầu tháng 8, Bộ trưởng Tài chính Thái Lan Arkhom Termpittayapaisith cho biết, Thai Airways sẽ nhận được khoản hỗ trợ tài chính cho kế hoạch tăng vốn lên 80 tỷ baht (2,2 tỷ USD) và hoán đổi nợ thành vốn chủ sở hữu, nhằm vực dẩy khỏi tình trạng phá sản. Ông Arkhom cho hay các ngân hàng thuộc sở hữu của nhà nước sẽ dẫn đầu trong hoạt động cấp vốn cho những khoản vay mới, chuyển đổi nợ và tăng cổ phần vào Thai Airways, theo kế hoạch cải tổ mà hãng hàng không này đưa ra và được tòa án phê duyệt hồi tháng trước đó. Theo đó, Bộ Tài chính Thái Lan và một số cơ quan nhà nước sẽ duy trì tỷ lệ cổ phần ít nhất 40%, và không vượt quá 50% để thúc đẩy tính cạnh tranh của nhà cung cấp dịch vụ. Hãng dự kiến kế hoạch tái cơ cấu nợ sẽ hoàn tất vào năm 2024. \"Tình hình của Thai Airways đã tốt hơn nhiều\", ông Arkhom cho biết. Điều này giúp chủ nợ và cổ đông tin tưởng vào sự tồn tại và tương lai của hãng hàng không. Hãng hàng không quốc gia của Australia mới đây cũng vừa công bố năm thứ 3 thua lỗ liên tiếp với khoảng 830,67 triệu USD. Giám đốc điều hành Qantas, Alan Joyce nói \"Hãng không thể thu lại lợi nhuận nhanh chóng như các hãng vận chuyển khác như ở Singapore, vì không nhận được nhiều hỗ trợ của chính phủ và thiếu kế hoạch khi đối mặt với làn sóng Covid-19\". Thông báo về khoản lỗ được đưa ra sau cuộc đình công của nhân viên Qantas trước một thời gian đàm phán về lương chưa nhận được hồi đáp. Qantas là hãng hàng không quốc gia của Australia và là hãng hàng không lớn thứ 11 thế giới. Hãng hàng không từng nhận được khoảng 2 tỷ AUD hỗ trợ của chính phủ, bao gồm 850 triệu AUD trợ cấp lương cho những người bị mất việc làm. Kể từ đại dịch, công ty đã cắt giảm gần 9.000 việc làm, trong gần 30.000 nhân sự. Bức tranh của hàng không thế giới năm 2022 sáng sủa hơn 2021, nhưng các chuyên gia cảnh báo sẽ vẫn còn nhiều khó khăn. Giá nhiên liệu tăng cao sau các biến động địa chính trị đã kéo lùi lợi nhuận của các hãng hàng không trong nửa đầu năm. Bên cạnh đó, khi các hãng vẫn đang trong quá trình phục hồi hậu Covid, nguy cơ một cuộc suy thoái ngày càng lộ rõ. IMF vừa cắt giảm 0,2 điểm trong dự báo tăng trưởng kinh tế thế giới cho năm 2023 xuống còn 2,7% và cảnh báo nhiều người sẽ cảm nhận được tình trạng suy thoái trong năm 2023. Cổ phiếu của nhiều hãng hàng không cũng quay đầu giảm khi Cục Dữ trữ liên bang Mỹ tăng lãu suất hồi tháng 9, do lo ngại rằng động thái của Fed sẽ đẩy nước Mỹ vào suy thoái. ( ) "}