{"label": "kinh-doanh", "link": "https://vnexpress.net/pnj-toi-uu-hoa-chien-luoc-phat-trien-ben-vung-4515312.html", "title": "PNJ tối ưu hóa chiến lược phát triển bền vững ", "description": "PNJ đưa triết lý hoạt động là đặt lợi ích khách hàng, xã hội vào lợi ích của doanh nghiệp, tìm ra những mắt xích kết nối hệ sinh thái thành chuỗi liên hoàn.", "content": "Chiều 22/9, Phòng Thương mại và Công nghiệp Việt Nam, Hội đồng Doanh nghiệp vì sự Phát triển bền vững Việt Nam (VCCI-VBCSD) tổ chức Hội thảo chuyên đề: \"Chuyển đổi tư duy và hệ thống để tối ưu hóa quản trị doanh nghiệp bền vững\". Tại đây, bà Trần Phương Ngọc Thảo - thành viên HĐQT, Trưởng tiểu ban Môi trường, Xã hội và Quản trị (ESG), Công ty CP Vàng bạc Đá quý Phú Nhuận (PNJ) đã có những chia sẻ về chiến lược kinh doanh của doanh nghiệp. Bà Ngọc Thảo cho biết, năm 2022, PNJ quyết tâm nâng cấp trong việc thực hiện phát triển bền vững theo hướng triển khai ESG. Đối với PNJ, ESG là khung quản trị doanh nghiệp mang tính hoàn chỉnh và toàn diện. Tính đến thời điểm này, PNJ đã cơ bản rà soát được khung thông tin dữ liệu, các chỉ số trọng yếu của doanh nghiệp theo chuẩn GRI, CSI của VBCSD đưa ra. Qua đó, nhận diện được những rủi ro, tiến hành phân tích khoảng cách giữa hiện trạng với trung bình chung và mức mong muốn, từ đó tích hợp những vấn đề vào khung quản trị rủi ro doanh nghiệp. Từ những chiến lược này, PNJ dần tạo dựng sức mạnh, giá trị văn hóa nổi bật, tìm ra những mắt xích kết nối hệ sinh thái phát triển bền vững thành chuỗi liên hoàn. Bằng việc công bố thành lập Tiểu ban ESG đầu năm 2022, PNJ sẽ chuẩn hóa hoạt động phát triển bền vững theo tiêu chuẩn quốc tế. Cấp lãnh đạo sẽ sát sao, kỳ vọng nâng tầm chiến lược dài hạn và mở ra tương lai mới cho doanh nghiệp. Nhiều năm qua, PNJ luôn kiên định mục tiêu, sẵn sàng cải tiến để phát triển đồng bộ, hiệu quả. Trong hai năm chịu ảnh hưởng nhiều từ đại dịch Covid-19, tập thể PNJ không ngừng tái tạo, chuyển động để bứt phá. \"Thành quả này đến từ con người, công nghệ, quản trị hiệu quả chuỗi cung ứng và đảm bảo sức khỏe tài chính doanh nghiệp\", bà Ngọc Thảo nói. Trong giai đoạn dịch Covid-19, công ty cũng đã có những hoạt động hỗ trợ cộng đồng như Siêu thị mini 0 đồng giúp đỡ hơn 170.000 hộ dân trong tâm dịch, chương trình \"Đồng hành vượt cạn\" trợ giúp gần 2.000 thai phụ khó khăn. PNJ cũng thường xuyên có những hành động quan tâm, chăm sóc đến đời sống và tinh thần cán bộ nhân viên. Dù ảnh hưởng nhiều bởi dịch bệnh nhưng doanh nghiệp vẫn không cắt giảm lương, thưởng của người lao động. Hơn nữa, doanh nghiệp còn điều chỉnh tăng thu nhập năm 2021 cho gần 5.000 nhân sự. Với những định hướng từ Ban lãnh đạo và nỗ lực của toàn thể nhân viên PNJ, sau 8 tháng đầu năm 2022, công ty đã ghi nhận doanh thu đạt 23.049 tỷ đồng, lợi nhuận sau thuế đạt 1.246 tỷ đồng.Với kết quả này, PNJ đã hoàn thành 94,4% kế hoạch lợi nhuận năm. Bên cạnh đó, công ty cũng nhận hai giải thưởng uy tín là   do   tổ chức và   do tạp chí   tổ chức. "}