{"label": "kinh-doanh", "link": "https://vnexpress.net/doanh-nghiep-vua-va-nho-can-lam-gi-de-han-che-rui-ro-tai-chinh-4514170.html", "title": "Doanh nghiệp vừa và nhỏ cần làm gì để hạn chế rủi ro tài chính? ", "description": "Doanh nghiệp vừa và nhỏ có thể sử dụng các công cụ phái sinh, tối ưu quy trình vận hành nội bộ để hạn chế rủi ro về tỷ giá.", "content": "Tôi là chủ một doanh nghiệp có kinh doanh ẩm thực ở Việt Nam và Nhật Bản. Với quy mô vừa và nhỏ, doanh nghiệp của tôi không tránh khỏi các tác động tiêu cực, ảnh hưởng đến kết quả kinh doanh của công ty do các biến động từ kinh tế vĩ mô thế giới. Cụ thể, từ đầu năm yen Nhật mất giá khoảng 19.4% so với USD, điều này khiến việc chuyển các khoản doanh thu về Việt Nam bị hao hụt. Theo đó, khi đồng yen rớt giá, người lao động Việt Nam làm việc tại Nhật cũng sẽ thiệt hại khoảng 50-100 triệu đồng Việt Nam. Theo chuyên gia, các doanh nghiệp vừa và nhỏ như chúng tôi có thể làm gì để hạn chế các rủi ro về biến động tỷ giá? Từ đầu năm, đồng yen (JPY) đã mất giá 19,4% so với USD, vượt mức giảm lịch sử năm 1979 là 19,1%. Sáng 6/9, JPY tiếp tục giảm 0,2% so với USD. Hiện mỗi USD đổi được 143,14 JPY. Việc trái phiếu chính phủ Mỹ bị bán trong tháng này càng làm tăng khoảng cách về lợi suất giữa trái phiếu Nhật Bản và Mỹ, từ đó kéo USD lên cao và đẩy JPY xuống đáy 24 năm. Theo nhiều chuyên gia kinh tế, sự mất giá của đồng yen cũng làm gia tăng lạm phát ở đất nước mặt trời mọc vượt mức 3%, cao hơn nhiều so với mức lạm phát mục tiêu 2% của Ngân hàng Nhật Bản (BOJ) đề ra. Không chỉ riêng tại Nhật Bản, từ đầu năm đến nay, đồng USD đã đội giá hơn 10% so với các đồng tiền chủ chốt khác. Đà leo thang của USD tạo ra các thách thức không nhỏ đối với kinh tế vĩ mô và tình hình kinh doanh của nhiều doanh nghiệp trên thế giới. Trong đó, các doanh nghiệp vừa và nhỏ khi kinh doanh quốc tế sẽ gặp phải nhiều khó khăn trong biến động tỷ giá ảnh hưởng đến lợi nhuận kinh doanh. Theo ý kiến từ các chuyên gia One IBC, để hạn chế rủi ro về biến động tỷ giá, các doanh nghiệp có thể áp dụng một số biện pháp sau:  Các công cụ phái sinh được sử dụng như một loại bảo hiểm khi thực hiện giao thương quốc tế. Các công cụ này cho phép các doanh nghiệp có thể chuyển giao trực tiếp các rủi ro tài chính cho bên thứ ba sẵn sàng chấp nhận rủi ró đó. Doanh nghiệp có thể tham khảo thêm các loại hợp đồng kỳ hạn, hợp đồng giao sau, hợp đồng quyền chọn, hợp đồng hoán đổi,... mỗi công cụ khác nhau sẽ có một cách sử dụng phù hợp với từng hoàn cảnh và tình huống của doanh nghiệp. -  Nhiều doanh nghiệp Việt Nam đã áp dụng cách dự trữ USD không chỉ để phòng ngừa rủi ro về tỷ giá mà còn để sinh lời ngay cả khi không hoạt động kinh doanh. Ví dụ, Tổng công ty Cảng hàng không Việt Nam (ACV) dự trữ hơn 1,4 tỷ USD tiền mặt với lãi tiền gửi trong quý I, 2022 là 540 tỷ đồng. Đi kèm với lãi suất ngân hàng là việc USD tăng giá, khiến giá trị khoản tiền tăng lên và giảm rủi ro lạm phát khi kinh doanh quốc tế. Việc luôn tìm hiểu các chính sách mới và dự phòng cho những thay đổi liên tục của thị trường sẽ luôn là điều nên làm để giảm thiểu tất cả những rủi ro tiềm tàng. Bên cạnh đó, để phát triển bền vững ngoài việc giải quyết những tác động bên ngoài, thì doanh nghiệp có thể tập trung hoàn thiện các yếu tố nội tại có thể kể đến như: cải tiến quy trình vận hành, kinh doanh, tinh giản bộ máy,... sẽ là kim bài giúp doanh nghiệp đi đường dài và vững chãi trước những biến động và rủi ro. Với một số doanh nghiệp vừa và nhỏ, quá trình sử dụng các công cụ phái sinh hay cải tiến quy trình nội bộ sẽ gặp không ít khó khăn. Do đó, việc nhờ đến một công ty tư vấn dịch vụ doanh nghiệp là giải pháp được một số doanh nghiệp lựa chọn. Cụ thể, đơn vị tư vấn dịch vụ doanh nghiệp sẽ giúp các công ty vừa và nhỏ giải các \"bài toán\" liên quan đến một số vấn đề bao gồm: giải pháp marketing, tư vấn về thuế, kế toán, kiểm toán, giải pháp thuê văn phòng,... Điều này cho phép doanh nghiệp tối ưu hóa dòng tiền và hạn chế rủi ro biến động tỷ giá đến mức tối thiểu. "}