{"label": "kinh-doanh", "link": "https://vnexpress.net/nhieu-bluechip-gan-cham-gia-san-4520053.html", "title": "Nhiều bluechip gần chạm giá sàn ", "description": "VN-Index chốt phiên 6/10 giảm gần 30 điểm, lùi sâu dưới ngưỡng 1.100 điểm khi nhiều cổ phiếu giảm gần hết biên độ.", "content": "Phiên tăng mạnh nhất 4 tháng ngày   không giúp tâm lý thị trường khởi sắc hơn. Sự e ngại của bên cầm tiền khiến đà tăng chỉ duy trì vài phút đầu phiên hôm nay. VN-Index sau đó lùi về dưới tham chiếu và liên tục nới rộng biên độ giảm. Vẫn xu hướng giao dịch như gần đây, với bên mua không nỗ lực đẩy giá sau một phiên tăng mạnh, còn bên bán chỉ đợi cơ hội thoát hàng. Bên cầm cổ phiếu có phần thận trọng quan sát vào đầu giờ. Tuy nhiên, khi tình hình không cải thiện, dòng tiền không tham gia, áp lực bán dần tăng lên. Lệnh mua liên tục lùi về vùng giá thấp còn bên bán càng tỏ ra mất kiên nhẫn hơn. Áp lực bán lan rộng khiến sắc đỏ áp đảo trên bảng điện. Sang phiên chiều, tình hình có phần kém tích cực hơn. Nhiều nhà đầu tư mất kiên nhẫn, quyết thoát hàng bằng mọi giá khi các cổ phiếu lùi sâu. Lực bán tăng vọt trong khi cầu ở vùng giá thấp không đủ mạnh khiến mặt bằng giá liên tục giảm. Đến giữa phiên chiều, nhiều cổ phiếu lộ giá sàn. Tình hình tiêu cực càng tác động mạnh tới tâm lý nhà đầu tư. VN-Index nới rộng biên độ giảm đến cuối giờ, chốt phiên giảm gần 30 điểm (2,69%) xuống 1.074,52 điểm. VN30-Index giảm mạnh hơn với 36 điểm (3,22), còn 1.081, 36 điểm. Trên sàn Hà Nội, HNX-Index mất gần 3%, còn UPCOM-Index giảm hơn 1,6%. Sắc đỏ chiếm áp đảo hoàn toàn trên bảng điện. Sàn HoSE ghi nhận 429 mã giảm, với 58 mã giảm sàn, so với 60 cổ phiếu tăng. Riêng nhóm vốn hóa lớn, 28/30 cổ phiếu bluechip chốt phiên dưới tham chiếu, nhiều mã gần chạm giá sàn. Áp lực giảm lan rộng nhiều nhóm ngành, từ những nhóm tác động mạnh tới chỉ số như ngân hàng, bất động sản, bán lẻ, chứng khoán, thép đến những nhóm được quan tâm gần đây như lương thực, thủy sản, vật liệu xây dựng. Trong nhóm vốn hóa lớn, một loạt cổ phiếu giảm gần hết biên độ như GVR, STB, MWG, SSI, HPG, POW. Các mã còn lại cùng đều lùi sâu, như MSN, MBB mất hơn 5% thị giá, KDH giảm 4,5%, ACB, TCB mất gần 4%, VIB, BVH thấp hơn tham chiếu hơn 3%. Ở nhóm vốn hóa trung bình, một loạt cổ phiếu chốt phiên ở trạng thái \"trắng bảng bên mua\". Áp lực giảm lan rộng ra nhiều nhóm ngành, như HSG, NKG, VHC, DXG, HT1, MIG, GEX,... Thanh khoản thị trường vẫn duy trì ở mức trung bình thấp, với giá trị giao dịch trên HoSE chỉ hơn 11.000 tỷ đồng. Khối ngoại tiếp tục bán ròng với quy mô hơn 130 tỷ đồng, trong đó HPG bị bán ròng mạnh nhất với giá trị gần 200 tỷ đồng. "}