{"label": "kinh-doanh", "link": "https://vnexpress.net/viettel-money-nhan-giai-quoc-te-ve-chuyen-doi-so-4519156.html", "title": "Viettel Money nhận giải quốc tế về chuyển đổi số ", "description": "Viettel Money vừa trở thành quán quân giải Excellence Awards 2022, hạng mục \"Vươn tầm kết nối\" (Beyond Connectivity).", "content": "Vượt qua gần 100 bài dự thi đến từ nhiều doanh nghiệp, tổ chức trên thế giới, Viettel Money là đại diện của Việt Nam thắng giải Excellence Awards năm thứ 15, hạng mục \"Beyond Connectivity - Vươn tầm kết nối\". Sự kiện do Diễn đàn chuyển đổi số thế giới Digital Transformation World (TM Forum) tổ chức tại Copenhagen (Đan Mạch) gần đây. Các ứng cử viên tham gia giải này còn có nhiều cái tên lớn như Nokia, Huawei, Vodafone, China Unicom... \"Excellence Awards 2022 là một trong những cuộc thi cạnh tranh khốc liệt và được đề cao trong ngành viễn thông, công nghệ. Các doanh nghiệp chiến thắng là những đơn vị vượt trội, có vai trò quan trọng trong chuyển đổi số và đổi mới toàn diện trên toàn thế giới\", Bà Camille Mendler, Trưởng ban giám khảo cho biết. Nhận định về giải thưởng, ông Lê Văn Đại, Tổng Giám đốc Tổng Công ty Dịch vụ số Viettel chia sẻ: \"Chiến thắng cho thấy sự công nhận về vai trò của Viettel Money trong việc nỗ lực phổ cập thanh toán số, tài chính số tới toàn dân, kết nối mọi người dân sinh sống tại khắp các vùng miền trên Tổ quốc, kể cả nông thôn, miền núi, hải đảo, vùng sâu vùng xa\". Chuyên đề \"Viettel Money - Hệ sinh thái tài chính số hàng đầu\" trình bày tại TM Forum nêu các vấn đề, thực trạng, thách thức của thị trường thanh toán số, tài chính số tại Việt Nam. Đại diện Viettel Money cũng phân tích bài toán chuyển đổi hành vi thanh toán tiền mặt sáng thanh toán không tiền mặt, từ đó đưa ra giải pháp cho phép người dân tiếp cận dịch vụ số với số điện thoại, cùng loạt tính năng tiện ích phục vụ tối đa nhu cầu tài chính số. Viettel Money hiện có hơn 22 triệu người dùng, trong đó có gần 1,4 triệu tài khoản đã kích hoạt và sử dụng Mobile Money. Với hơn 300 tính năng, tiện ích được cá nhân hóa tới từng khách hàng, Viettel Money đáp ứng mọi nhu cầu về tài chính số của người dân, từ thanh toán, chuyển tiền với dịch vụ tín dụng. Người dùng chỉ cần sử dụng số điện thoại, không cần Internet hay tài khoản ngân hàng, không phân biệt thiết bị di động. Excellence Awards do TM Forum tổ chức từ năm 2007, nhằm tôn vinh và công nhận các công ty, doanh nghiệp hàng đầu thế giới, với những thành tựu đổi mới, sự nhanh nhạy trong kinh doanh và CNTT, khả năng tiếp cận và cung cấp dịch vụ tới khách hàng trong quá trình chuyển đổi số. TM Forum hiện kết nối hơn 850 doanh nghiệp cung cấp dịch vụ trong ngành công nghệ, viễn thông, truyền thông, trong đó có 10 nhà cung cấp dịch vụ viễn thông, CNTT hàng đầu thế giới. Các thành viên của TM Forum khai thác kinh nghiệm và thế mạnh để hợp tác giải quyết những thách thức, khó khăn trong mọi lĩnh vực hoạt động và triển khai các dịch vụ mới, từ đó tạo ra những đột phá về công nghệ trong làn sóng chuyển đổi số. "}