{"label": "kinh-doanh", "link": "https://vnexpress.net/luu-y-vay-von-trong-thoi-ky-bien-dong-cho-doanh-nghiep-sme-4508275.html", "title": "Lưu ý vay vốn trong thời kỳ biến động cho doanh nghiệp SME ", "description": "TS. Bùi Thu Thủy cùng nhiều chuyên gia sẽ chia sẻ giải pháp giúp SME nâng cao năng lực quản trị, tiếp cận nguồn vốn trong bối cảnh biến động tại hội thảo ngày 20/9.", "content": "Doanh nghiệp SME chiếm tới 97% trong nền kinh tế Việt Nam, là nguồn động lực phát triển cho xã hội, tạo công ăn việc làm cho nhiều người lao động. Dù có nhiều đóng góp cho nền kinh tế, nhưng khối doanh nghiệp này vẫn được cho là có sức chống chịu chưa thực sự tốt đối với những bất ổn về kinh tế, xã hội nhất là khi thế giới đang có nhiều biến động như đứt gãy chuỗi cung ứng, biến động tỷ giá, lạm phát, dịch bệnh, căng thẳng chính trị... Chưa kể, thách thức lớn nhất với các SME từ trước đến nay vẫn là vấn đề nguồn vốn. Tuy nhiên, các chuyên gia vẫn đánh giá, SME sẽ có nhiều lợi thế bứt tốc nếu biết cách nắm bắt các cơ hội trong giai đoạn cuối năm. Theo đó, GDP 6 tháng đầu năm tăng 6,42% là động lực cho tăng trưởng nửa cuối năm. Hãng xếp hạng tín nhiệm Moody’s đã dự báo tăng trưởng năm 2022 của Việt Nam lên 8,5%, trong khi, Ngân hàng Thế giới (WB) lần thứ hai trong năm đã nâng mức dự báo tăng trưởng GDP của Việt Nam năm 2022 lên tới 7,5%. Các chuyên gia cho rằng nền kinh tế Việt Nam đang dần quay lại quỹ đạo tăng trưởng trước đại dịch. Cùng với đó, cơ hội khởi sắc cho các doanh nghiệp càng mở rộng hơn khi cuối năm là mùa cao điểm sản xuất kinh doanh, các doanh nghiệp tập trung đẩy mạnh sản xuất, gấp rút hoàn thành các đơn hàng và lên kế hoạch gối đầu cho những tháng tiếp theo của mùa vụ sản xuất mới. Trong bối cảnh đó,   phối hợp cùng Ngân hàng TMCP Hàng Hải Việt Nam (MSB) tổ chức hội thảo: \"Nắm bắt cơ hội trong biến động: Chiến lược dành riêng cho doanh nghiệp SME\". Chương trình được phát sóng trên báo   và Fanpage VnExpress.net. Tại sự kiện, các chuyên gia sẽ cùng thảo luận về bức tranh kinh tế toàn cầu, những ảnh hưởng tới nền kinh tế cũng như hoạt động của các doanh nghiệp Việt, đặc biệt là doanh nghiệp SME. Tham gia hội thảo có TS. Bùi Thu Thủy - Phó cục trưởng, Cục Phát triển Doanh nghiệp - Bộ Kế hoạch và Đầu tư, ông Nguyễn Việt Hòa - CEO Yody Fashion, ông Nguyễn Trọng Tĩnh - Giám đốc Trung tâm Kênh bán hàng & phân phối - Ngân hàng Doanh nghiệp - Ngân hàng TMCP Hàng Hải Việt Nam (MSB). Hội thảo gồm ba phần. Phần 1, các chuyên gia phân tích biến động thị trường thế giới và tác động đến thị trường trong nước với những vấn đề nổi cộm như chuỗi cung ứng, tỷ giá. Phần 2, đại diện doanh nghiệp tham dự hội thảo chia sẻ về tình hình thực tế của doanh nghiệp, cách biến thách thức thành cơ hội cũng như những khó khăn còn tồn đọng. Cuối cùng, các chuyên gia sẽ tư vấn về cách quản trị, tiếp cận và sử dụng vốn hiệu quả cho doanh nghiệp SME. Theo kết quả điều tra Chỉ số Năng lực cạnh tranh cấp tỉnh (PCI) 2021, có tới 47% số doanh nghiệp được hỏi cho biết họ gặp khó khăn trong tiếp cận vốn. Để giải quyết thiếu hụt vốn, 4% doanh nghiệp được hỏi đã buộc phải tìm đến tín dụng đen. Các chuyên gia kinh tế cho rằng, có một số nguyên nhân khiến cho các doanh nghiệp gặp khó khi tiếp cận nguồn vốn. Đó là việc xem xét cấp tín dụng của các chi nhánh ngân hàng còn phụ thuộc nhiều vào trụ sở chính về mức cho vay, các điều kiện tín dụng khác, hay quy định về các điều kiện cấp tín dụng... Bên cạnh đó, hệ thống sổ sách, báo cáo tài chính của doanh nghiệp chưa thực sự rõ ràng minh bạch... Ngoài ra, lãi suất cũng là một trong những nguyên nhân khiến các doanh nghiệp vẫn còn e ngại tiếp cận nguồn vốn. Chuyên gia ngân hàng, Tiến sĩ Nguyễn Trí Hiếu cho rằng, các ngân hàng thương mại ở Việt Nam cần chuyển hướng sang cho vay tín chấp nhiều hơn, khi mà các khách hàng của mình đáp ứng được những điều kiện. Ngân hàng nên hiểu doanh nghiệp và tìm cách tháo gỡ khó khăn cho họ, thay vì chỉ tập trung vào tài sản bảo đảm. Doanh nghiệp phát triển thì ngân hàng cũng mới có thể phát triển mạnh. Là ngân hàng tích cực đồng hành cùng nhóm doanh nghiệp vừa và nhỏ, MSB liên tục triển khai các giải pháp tiếp cận vốn ưu đãi. Theo đó, khách hàng có thể vay vốn không cần tài sản bảo đảm, hoặc vay với hạn mức cao hơn nhiều so với giá trị định giá tài sản bảo đảm của doanh nghiệp. Tiêu biểu như   với hạn mức tín chấp lên tới 15 tỷ đồng, phê duyệt nhanh chỉ trong 3 ngày làm việc. Để hiểu rõ hơn các chính sách hỗ trợ vay vốn cho doanh nghiệp vừa và nhỏ, cũng như những giải pháp giúp SME vượt qua biến động thị trường, nắm bắt cơ hội bứt tốc, đại diện doanh nghiệp có thể đăng ký tham dự hội nghị chia sẻ các vấn đề của SME diễn ra ngày 20/9 tới. Đăng ký tham gia  . "}