{"label": "kinh-doanh", "link": "https://vnexpress.net/tham-vong-chiem-linh-thi-truong-ha-tang-mang-cua-aruba-va-fti-4525001.html", "title": "Tham vọng chiếm lĩnh thị trường hạ tầng mạng của Aruba và FTI ", "description": "Chiến lược hợp tác cung cấp hạ tầng mạng, hướng tới mục tiêu chiếm 30% thị phần SME tại Việt Nam giữa Aruba và FTI được chia sẻ trong talkshow Nguy Cơ phát sóng ngày 20/10.", "content": "Thị trường Việt Nam đang có gần 800.000 doanh nghiệp, trong đó 97% là các doanh nghiệp vừa và nhỏ. Mỗi đơn vị lại cần một hệ thống mạng thông tin để phục vụ cho hoạt động vận hành và phát triển, đặc biệt trong giai đoạn công cuộc chuyển đổi số đang diễn ra mạnh mẽ. Nhận thấy tiềm năng cũng như cơ hội lớn của thị trường, Aruba Việt Nam và FPT Telecom International (FTI) ký kết hợp tác chiến lược để tận dụng lợi thế của mỗi bên cung cấp giải pháp mạng toàn diện cho nhóm khách hàng SME. Xuất hiện tại talkshow  , Giám đốc Quốc gia của Aruba Việt Nam, ông Nguyễn Phạm Vĩnh Khương đã cùng đại diện FTI – ông Nguyễn Quốc Khánh đưa ra những đánh giá chi tiết, sâu sắc về tiềm năng thị trường, cũng như phân tích những nguy – cơ mà hai bên phải đối mặt, cùng vượt qua. Aruba, công ty trực thuộc tập đoàn Hewlett Packard Enterprise (HPE) cung cấp giải pháp toàn diện về hạ tầng mạng có dây và mạng không dây, giúp quản lý thông qua điện toán đám mây, sử dụng trí tuệ nhân tạo (AI) để chẩn đoán, phát hiện lỗi và xử lý nhanh. Tại thị trường Việt Nam, Aruba đã chọn FPT Telecom - một trong những đơn vị hàng đầu về dịch vụ đường truyền, để cùng bắt tay cung cấp dịch vụ mạng trọn gói tới khách hàng, thúc đẩy quá trình chuyển đổi số cho các doanh nghiệp vừa và nhỏ diễn ra nhanh chóng hơn. \"Trước đây, khách hàng sẽ chia ra thuê đường truyền và sau đó tự lên kế hoạch mua thiết bị mạng, nhưng đối với các doanh nghiệp SME và startup, nguồn lực IT cũng như kỹ sư mạng thường hạn chế do đó công việc này cũng trở nên khá thách thức đặc biệt trong bối cảnh công nghệ thay đổi nhanh như hiện nay. Để giải quyết bài toán này, chúng tôi có một gói sản phẩm bao gồm cả thiết bị và mạng internet thiết kế phù hợp với từng khách hàng. Khách hàng chỉ cần đăng ký gói đó và sử dụng dịch vụ. Nếu 6 tháng sau, doanh nghiệp tăng trưởng nhanh cần nâng cấp, chúng tôi sẽ có gói nâng cấp phù hợp\", đại diện FTI – ông Nguyễn Quốc Khánh cho biết. Chia sẻ về thử thách trong giai đoạn sau Covid-19, đại diện Aruba cho biết, xây dựng hệ thống mạng tiêu chuẩn là một bước nền tảng, có thể coi là bước \"zero\" mà mọi doanh nghiệp đều cần phải trang bị. Thị trường giàu tiềm năng thì yêu cầu về năng lực cung cấp, triển khai và quản lý càng cao, vì vậy Aruba và FTI cần phải đảm bảo khả năng đáp ứng được những nhu cầu ngày một cao này. Với tiềm lực sẵn có cùng các gói dịch vụ toàn diện, liên minh Aruba và FTI đặt mục tiêu chiếm 30% thị trường SME vào năm 2025. Ông Nguyễn Quốc Khánh cho rằng, nhờ việc thấu hiểu khó khăn của khách hàng và cùng nhau hợp tác giải quyết được những khó khăn đó, Aruba và FTItự tin sẽ đạt được thị phần này. \"Người Việt Nam có rất nhiều tiềm năng. Năng lực hoàn toàn không thua kém các nước trong khu vực. Quan trọng mình có cách tiếp cận đúng đắn, thực sự để tâm và quyết tâm thực hiện thì sẽ làm được những điều lớn lao. Từ thị phần 9% của hiện tại đến 30% vào năm 2025 không phải là điều quá xa so với khả năng của đội ngũ hiện tại và nhân lực Việt Nam\", ông Khương nhấn mạnh. Trong bối cảnh chuyển đổi số đang diễn ra mạnh mẽ như hiện tại, những chia sẻ của ông Nguyễn Phạm Vĩnh Khương và ông Nguyễn Quốc Khánh có thể cung cấp cái nhìn trực quan về thế mạnh công nghệ, hiện trạng hệ thống mạng tại Việt Nam. Độc giả quan tâm có thể theo dõi talkshow   phát sóng ngày 20/10 trên VnExpress. "}