{"label": "kinh-doanh", "link": "https://vnexpress.net/usd-manh-dang-de-doa-kinh-te-toan-cau-4516269.html", "title": "USD mạnh đang đe dọa kinh tế toàn cầu ", "description": "Đà tăng kỷ lục của USD phần nào gây thiếu lương thực ở Sri Lanka, lạm phát kỷ lục ở châu Âu và thâm hụt thương mại ở Nhật Bản.", "content": "Dollar Index – chỉ số đo sức mạnh của đồng bạc xanh so với rổ tiền tệ lớn – đã tăng hơn 14% năm nay và đang trên đà có năm tốt nhất kể từ khi chỉ số này ra mắt năm 1985. Cả euro, yen và bảng Anh đều đang ở mức thấp nhất nhiều thập kỷ so với USD. Tiền tệ các nước mới nổi cũng chịu tác động mạnh. Bảng Ai Cập năm nay đã giảm 18% so với USD, forint Hungary giảm 20% và rand Nam Phi mất 9,4%. USD tăng giá do chính sách nâng lãi mạnh tay của Cục Dự trữ liên bang Mỹ (Fed) để ghìm lạm phát. Nhà đầu tư rút tiền khỏi các thị trường khác để đổ vào tài sản Mỹ có lãi suất cao hơn. Các số liệu gần đây cho thấy lạm phát Mỹ vẫn chưa hạ nhiệt đáng kể, đồng nghĩa Fed có thể tiếp tục nâng lãi suất, từ đó kéo USD lên cao hơn. Hôm 21/9, Fed lần thứ ba liên tiếp   thêm 75 điểm cơ bản. Thông tin này khiến giá yen  , lần đầu tiên trong hơn 20 năm. Yen chỉ hồi phục phần nào sau khi giới chức thông báo can thiệp. Hôm 26/9, giá bảng Anh có lúc mất 4% so với USD, xuống 1,0382 USD đổi một bảng. Đây là  . tại thị trường Trung Quốc giao dịch quanh 7,16 nhân dân tệ đổi một USD. Giá này đang về sát mốc 7,2 nhân dân tệ một USD – mức thấp nhất kể từ năm 2008. Trong tháng 9, đồng tiền này đã mất 4%. Ngân hàng Trung ương Trung Quốc (PBOC) đã có động thái can thiệp, nhưng đà giảm chưa dừng lại. Dù phần lớn ngân hàng trung ương trên toàn thế giới đều đang  , Fed có quan điểm cứng rắn nhất. Giới chức cho biết sẽ không nhượng bộ đến khi lạm phát – hiện ở mức cao nhất 4 thập kỷ - được kiềm chế. Chênh lệch về chính sách tiền tệ giữa Mỹ với nhiều nước, như Trung Quốc và Nhật Bản, vì thế càng khiến USD mạnh lên. Vai trò của USD trong thương mại và tài chính toàn cầu đồng nghĩa các biến động của USD sẽ có tác động lớn đến phần còn lại của thế giới. Minh chứng là tình trạng thiếu lương thực, thực phẩm ở , lạm phát kỷ lục ở châu Âu và thâm hụt thương mại ngày càng tăng ở Nhật Bản. Nhiều chuyên gia thậm chí cảnh báo   khi yen, nhân dân tệ - đồng tiền của hai nền kinh tế lớn nhất khu vực liên tục yếu đi. Triển vọng kinh tế toàn cầu u ám cũng càng kéo USD lên cao. Châu Âu đang trong cuộc chiến kinh tế với Nga. Trung Quốc thì đối mặt với tình trạng tăng trưởng sụt giảm tồi tệ nhất nhiều năm do bong bóng bất động sản vỡ vụn. Với Mỹ, đồng đôla mạnh có nghĩa hàng nhập khẩu sẽ rẻ hơn, kiểm soát lạm phát dễ hơn và người Mỹ có sức mua tốt hơn. Khách du lịch Mỹ có thể cảm thấy vui vẻ khi một buổi tối ở Rome từng có giá 100 USD thì giờ chỉ còn 80 USD. Tuy nhiên, phần còn lại của thế giới sẽ chịu thiệt hại. \"Tôi cho rằng đây mới là sự khởi đầu\", Raghuram Rajan – Giáo sư kinh tế tại Trường Kinh doanh Booth thuộc Đại học Chicago cho biết. Khi còn là Thống đốc Ngân hàng Trung ương Ấn Độ, ông thường xuyên phàn nàn về việc chính sách của Fed và đồng đôla mạnh ảnh hưởng đến thế giới ra sao. \"Đến lúc nào đó, chúng ta sẽ bước vào thời kỳ lãi suất cao. Thiệt hại sẽ ngày một nhiều lên\", ông nói. Giữa tháng này, Ngân hàng Thế giới (WB) cảnh báo kinh tế toàn cầu đang hướng đến suy thoái. Bên cạnh đó, \"hàng loạt cuộc khủng hoảng tài chính tại các nền kinh tế mới nổi, đang phát triển, gây thiệt hại trong thời gian dài\" cũng sẽ diễn ra. Thông điệp trên càng gây thêm lo ngại về sức ép tài chính với các thị trường mới nổi như Sri Lanka hay Pakistan. Các nước này vốn đã phải tìm sự trợ giúp từ Quỹ Tiền tệ Quốc tế (IMF). Seria gần đây trở thành cái tên mới nhất phải đàm phán xin cứu trợ từ IMF. USD tăng giá sẽ khiến khối nợ của các công ty và chính phủ các nước mới nổi bằng USD trở nên đắt đỏ hơn. Số liệu của Viện Tài chính Quốc tế trên 32 quốc gia cho thấy chính phủ các nước mới nổi sẽ phải thanh toán 83 tỷ USD nợ đáo hạn từ nay đến cuối năm sau. \"Hãy nhìn việc này qua lăng kính ngân sách\", Daniel Munevar – nhà kinh tế học tại UNCTAD cho biết, \"Bạn bước vào năm 2022 và đột nhiên đồng tiền của bạn mất giá 30%. Bạn có lẽ sẽ phải cắt giảm chi phí y tế, giáo dục để có tiền trả nợ\". Tại các nước nhỏ, USD tăng giá khiến việc nhập khẩu thức ăn, nhiên liệu cần thiết trở nên tốn kém hơn nhiều. Nhiều nước đã phải dùng đến dự trữ ngoại hối để nhập khẩu và bình ổn tiền tệ. Và dù giá hàng hóa gần đây đã giảm, sức ép với các nước đang phát triển chưa nhẹ đi là bao. \"Nếu USD tăng giá thêm nữa, đó sẽ là giọt nước tràn ly\", Gabriel Sterne – Giám đốc nghiên cứu các thị trường mới nổi tại Oxford Economics cho biết, \"Các nước đang bị đẩy đến bờ vực khủng hoảng rồi. Đồng đôla mạnh sẽ khiến họ rơi xuống vực\". Ngân hàng trung ương các nước mới nổi đang thực hiện hàng loạt biện pháp mạnh tay để hãm đà giảm của nội tệ và trái phiếu. Argentina hồi giữa tháng nâng lãi suất lên 75% để bảo vệ đồng peso đã mất giá 30% so với USD năm nay. Ghana tháng trước cũng khiến nhà đầu tư ngạc nhiên khi nâng lãi suất lên 22%. Tuy nhiên, đồng tiền của họ vẫn tiếp tục yếu đi. Không chỉ các nước đang phát triển chật vật vì nội tệ yếu. Tại châu Âu, việc euro mất giá so với USD cũng đang khiến lạm phát càng nghiêm trọng. Khu vực này vốn đang quay cuồng khi khủng hoảng Ukraine khiến giá điện và khí đốt tăng vọt. Tại cuộc họp của Ngân hàng Trung ương Châu Âu (ECB) hôm 8/9, Chủ tịch ECB Christine Lagarde đã bày tỏ lo ngại về viêc euro mất giá 12% so với USD năm nay. Bà cho rằng việc này \"càng khiến áp lực lạm phát lên cao\". ECB đã ra tín hiệu thắt chặt chính sách. Nhà đầu tư hiện dự báo lãi suất tại đây sẽ lên 2,5%. Tuy nhiên, việc này chưa có nhiều tác động lên giá euro. Frederik Ducrozet – Giám đốc Nghiên cứu Vĩ mô tại Pictet Wealth Management cho biết ECB không có ảnh hưởng đến sức mạnh của đồng đôla. \"Dù ECB thắt chặt hơn nữa, hay triển vọng kinh tế cải thiện, tác động từ đồng đôla mạnh cũng lấn át mà thôi\", ông giải thích. Bộ trưởng Tài chính Mỹ Janet Yellen cũng thừa nhận việc USD tăng giá có thể gây thách thức với các nền kinh tế mới nổi, đặc biệt là các nước có khối nợ bằng USD lớn. Tuy nhiên, hồi tháng 7, bà cho biết không lo lắng tăng trưởng toàn cầu giảm sút vì việc này. USD mạnh cũng đang khiến thị trường chứng khoán Mỹ, vàng và dầu đi xuống. \"USD tăng giá tạo ra thách thức với tất cả nhóm tài sản lớn\", Russ Koesterich – đồng giám đốc Phân phối Tài sản Toàn cầu tại BlackRock nhận định, \"Đây là cách mà môi trường tài chính ảnh hưởng đến tất cả\". Các nhà đầu tư và kinh tế học ngày càng dự báo các nước có động thái phối hợp nhằm ngăn đà tăng của USD. Năm 1985, Mỹ, Pháp, Tây Đức, Anh và Nhật Bản ký Hiệp định Plaza nhằm hạ giá đồng đôla trước lo ngại ảnh hưởng đến kinh tế toàn cầu. Ngân hàng Trung ương Trung Quốc đã tăng nguồn cung USD ra thị trường để kéo giá nhân dân tệ lên. Họ cũng hạ lượng dự trữ ngoại hối bắt buộc của các ngân hàng và liên tiếp thiết lập tỷ giá tham chiếu ngày để nhân dân tệ mạnh hơn dự báo. Tại Nhật Bản, đồng yen năm nay đã rơi xuống đáy 24 năm so với USD, khiến việc kinh doanh chịu ảnh hưởng. Thống đốc Ngân hàng Trung ương Nhật Bản Haruhiko Kuroda tháng này cho biết việc yen mất giá \"sẽ khiến chiến lược kinh doanh của các doanh nghiệp bất ổn\". Yen mất giá khiến Nhật Bản ghi nhận tháng thâm hụt thương mại lớn kỷ lục, với 2.820 tỷ yen (20 tỷ USD) trong tháng 8. Nguyên nhân là kim ngạch nhập khẩu tăng 50% do giá năng lượng tăng và đồng yen yếu đi. Thủ tướng Nhật Bản Fumio Kishida đầu tháng này cho biết Nhật Bản cần tìm ra cách tận dụng điểm lợi của đồng yen yếu. Ví dụ như khuyến khích du lịch. \"Điều quan trọng là phải cải thiện khả năng tạo nguồn thu cho đất nước\", ông giải thích. "}