{"label": "kinh-doanh", "link": "https://vnexpress.net/khoi-ngoai-mua-rong-hon-1-200-ty-dong-4522458.html", "title": "Khối ngoại mua ròng hơn 1.200 tỷ đồng ", "description": "Sắc xanh trở lại thị trường chứng khoán trong phiên 12/10 khi các cổ phiếu ngân hàng, bán lẻ, thép tăng mạnh, khối ngoại cũng mua ròng tới 1.200 tỷ đồng.", "content": "Điệp khúc tăng - giảm đan xen tiếp tục diễn ra với thị trường chứng khoán. Sau phiên giảm mạnh hôm qua, suýt mất mốc 1.000 điểm, VN-Index bất ngờ tăng trở lại trong phiên hôm nay với tâm lý tích cực của nhà đầu tư. Chỉ số của sàn HoSE bật lên sau ATO khi lực bán có xu hướng chững lại, trong khi bên mua đẩy giá quyết liệt. Trái ngược với những phiên gần đây, các mã ngân hàng trong phiên hôm nay là động lực giúp thị trường khởi sắc. Nhóm này tăng mạnh từ giữa phiên sáng, nhiều mã vọt lên mức giá trần. Các cổ phiếu ngành thép cũng được quan tâm khi những mã đứng đầu nới rộng sắc xanh. Các nhóm khác như bán lẻ, chứng khoán, bất động sản cùng tăng mạnh. Sang phiên chiều, xung lực tăng của thị trường có phần chững lại. Ngoài các cổ phiếu ngân hàng, phần còn lại của thị trường giữ biên độ tăng quanh ngưỡng 1-3% khi dư bán chặn ở vùng giá cao vẫn chiếm ưu thế. Thị trường, vì thế, đi ngang trong phần còn lại của phiên giao dịch. Chốt phiên, VN-Index có thêm gần 29 điểm (2,84%), tăng lên 1.034,81 điểm. VN30-Index có phần tích cực hơn khi tăng hơn 33 điểm (3,32%), lên 1.034,93 điểm. Trên sàn Hà Nội, HNX-Index có thêm hơn 2%, còn UPCOM-Index tăng hơn 1%. Sắc xanh chiếm ưu thế vào cuối phiên với 386 mã tăng trên HoSE, so với 96 mã giảm. Riêng trong nhóm bluechip, 27/30 mã chốt phiên trên tham chiếu. Các mã cổ phiếu ngân hàng chiếm áp đảo trong nhóm tăng giá. Trong VN30, ACB, STB, BID, CTG, MBB tăng hết biên độ, chốt phiên trong trạng thái \"trắng bảng bên bán\". Các mã khác nhóm này cũng bật mạnh, như TPB tăng gần 6%, VPB có thêm hơn 4%, HDB tăng 3,7%, TCB, VCB chốt phiên trên tham chiếu hơn 3%. Nhóm thép cũng được chú ý với những mã chủ chốt tăng kịch trần. HPG, HSG chốt phiên có thêm gần 7%, NKG tăng 6,5%. Cổ phiếu chứng khoán, bất động sản, bán lẻ, thủy sản, cảng biển cũng giao dịch tích cực. Giao dịch của khối ngoại cũng là một điểm đáng chú ý. Nhà đầu tư nước ngoài mua vào hơn 1.960 tỷ đồng trên HoSE trong phiên hôm nay, trong khi bán ra chỉ hơn 730 tỷ. Giá trị mua ròng đạt hơn 1.200 tỷ đồng, tập trung vào HPG, KBC, SSI, DGC, MSN. Dù chỉ số tăng mạnh, thanh khoản thị trường không quá đột biến. Giá trị giao dịch trên HoSE chỉ đạt gần 11.500 tỷ đồng, với nhóm VN30 giao dịch hơn 3.600 tỷ. "}