{"label": "kinh-doanh", "link": "https://vnexpress.net/de-xuat-cap-giay-phep-cho-hang-bay-cua-ong-johnathan-hanh-nguyen-4516459.html", "title": "Đề xuất cấp giấy phép cho hãng bay của ông Johnathan Hạnh Nguyễn ", "description": "Bộ Giao thông Vận tải vừa kiến nghị Thủ tướng cấp giấy phép kinh doanh vận chuyển hàng không hàng hóa cho hãng bay IPP Air Cargo.", "content": "Cơ quan này cho biết đã tiếp thu đầy đủ ý kiến của các ngành liên quan và cho rằng hồ sơ xin cấp phép kinh doanh vận chuyển hàng hóa bằng hàng không của IPP Air Cargo hiện tại phù hợp, theo đúng quy định của pháp luật. \"Hãng bay này ra đời nhằm mang lại dịch vụ vận tải hàng hóa chuyên biệt và chất lượng cho khách hàng, góp phần thúc đẩy sự phát triển ngành logistics, thúc đẩy tăng trưởng vận chuyển hàng hóa của các hãng hàng không Việt Nam\", Bộ cho biết. Sản lượng vận chuyển hàng hóa của IPP Air Cargo dự kiến tăng trưởng bình quân 18-20% mỗi năm. Hiện tại, Việt Nam chưa có hãng vận chuyển hàng hóa bằng tàu bay chuyên dụng. Trong khi đó, có đến 47 hãng hàng không có chuyến bay chuyên chở hàng hóa bằng tàu chuyên dụng thường lệ đến Việt Nam. Vì vậy, Bộ Giao thông Vận tải đề xuất với Thủ tướng xem xét cấp giấy phép kinh doanh vận chuyển hàng không hàng hóa cho IPP Air Cargo. Việc được cấp giấy phép là cơ sở pháp lý quan trọng để IPP Air Cargo có thể tham gia vào khai thác thị trường vận chuyển hàng hóa hàng không. Tuy nhiên, để có thể thực hiện chuyến bay thương mại đầu tiên, hãng bay của ông Johnathan Hạnh Nguyễn cần có chứng nhận nhà khai thác máy bay AOC sau khi được cấp giấy phép kinh doanh. Nói vói  chiều 27/9, ông Johnathan Hạnh Nguyễn cho biết IPP Air Cargo vẫn dự kiến có chuyến bay đầu tiên vào tháng 11. IPP Air Cargo đã hoàn tất thủ tục thuê 4 máy bay B737 800BCF, trong đó có 1 chiếc đã xuất xưởng hồi cuối tháng 7 chỉ chờ hoàn thiện thủ tục, giấy phép để về Việt Nam. Theo kế hoạch, mạng đường bay nội địa IPP Air Cargo sẽ bắt đầu từ trung tâm sản xuất như Cần Thơ, Đà Nẵng, Khánh Hòa, Hải Phòng, Quảng Ninh... tới trung tâm vận chuyển hàng hóa Hà Nội, TP HCM để kết nối quốc tế khu vực Đông Bắc Á, Đông Nam Á, châu Âu... "}