{"label": "kinh-doanh", "link": "https://vnexpress.net/xu-huong-son-moi-nuoc-hoa-noi-gi-ve-kinh-te-the-gioi-4526079.html", "title": "Xu hướng son môi, nước hoa nói gì về kinh tế thế giới ", "description": "Doanh số son môi năm suy thoái kinh tế 2001 tăng vọt và điều tương tự diễn ra với các loại kem nền trong cuộc khủng hoảng tài chính 2008.", "content": "Thuật ngữ Chỉ số Son môi lần đầu được đưa ra trong suy thoái năm 2001 bởi Leonard Lauder – Chủ tịch hãng mỹ phẩm Estee Lauder khi đó. Ông nói rằng doanh số son môi mùa thu năm đó tăng vọt, cho thấy phụ nữ đang đối mặt với tương lai kinh tế thiếu chắc chắn, nên tìm đến mỹ phẩm để giải tỏa áp lực. Đến khủng hoảng tài chính 2008 – 2009, tới Chỉ số Kem nền xuất hiện, khi phụ nữ thời kỳ này chuộng làn da hoàn hảo hơn là môi đẹp. Còn năm nay, Andrea Felsted - cây viết về hàng tiêu dùng và bán lẻ trên   - cho rằng thế giới hãy sẵn sàng cho Chỉ số Nước hoa. Nước hoa hoặc đồ chăm sóc tóc có thể phản ánh tốt hơn sự chuyển hướng của người dùng từ các sản phẩm xa xỉ sang hàng hóa vừa túi tiền hơn hậu đại dịch. Dĩ nhiên, doanh số sản phẩm trang điểm vẫn đang bùng nổ. Son môi vẫn là một trong những mặt hàng dẫn đầu tại cả Mỹ và châu Âu, cả phân khúc phổ thông lẫn cao cấp. Tuy nhiên, nhu cầu mỹ phẩm không chỉ giới hạn ở son môi. Nhiều người đã không trang điểm trong suốt thời gian ở nhà vì đại dịch. Sản phẩm chăm sóc da, vốn đã vượt qua đồ trang điểm vài năm qua, vì thế càng trở nên quan trọng. Tình hình kinh tế là một trong những yếu tố người tiêu dùng đáng cân nhắc khi mua đồ. Các sản phẩm làm đẹp ít chịu tác động từ giá nguyên liệu đầu vào tăng tốc trong năm nay. Trừ chi phí đóng gói, năng lượng chỉ đóng góp phần nhỏ trong sản phẩm này. Mỹ phẩm cũng chiếm rất ít chỗ trong các tàu container đắt đỏ. Giá trung bình của các sản phẩm làm đẹp cao cấp tại Mỹ chỉ tăng 2% năm nay so với cùng kỳ năm ngoái, theo NPD Group. So với lạm phát 10,9% giá thực phẩm và 5,1% giá trang phục tại Mỹ, mức tăng của giá mỹ phẩm khá thấp. Việc này khiến đồ làm đẹp trở thành loại sản phẩm cao cấp vừa túi tiền hơn. Ngoài son môi, giờ đây nhiều người chuyển sang chọn nước hoa nhiều hơn. CEO hãng mỹ phẩm Coty Sue Nabi cho biết trước các cổ đông hồi tháng 8 rằng chưa nhận thấy dấu hiệu kinh doanh giảm sút. Trên thực tế, người tiêu dùng còn đang dịch chuyển lên phân khúc cao hơn. Doanh số bán nước hoa cũng đang tăng vọt tại Estee Lauder, L’Oreal và Ulta Beauty. Nhu cầu cũng được kéo lên khi người tiêu dùng mua nước hoa trực tuyến trong đại dịch. Các đại gia mỹ phẩm đã bắt đầu chuyển hướng sang cá nhân hóa nhiều hơn, để thu hút người mua trẻ tuổi. Nước hoa bắt đầu trở thành cách giúp con người cải thiện tâm trạng khi mắc kẹt trong nhà. Tuy nhiên, không như kem dưỡng da và mặt nạ, việc mở cửa lại nền kinh tế càng giúp doanh số nước hoa tăng mạnh. Không nhiều người có thời gian cho 10 bước dưỡng da mỗi ngày nữa. Nhưng họ lại có thêm lý do để dùng nước hoa, như để đi làm hay đi tiệc. Sở thích của họ cũng thay đổi. Ví dụ, doanh số bán nước hoa nam giới tại châu Âu tăng 21% trong 7 tháng đầu năm, trong khi doanh số nước hoa sau cạo râu lại đứng yên, theo IRI. Xu hướng này được dự báo còn tiếp tục khi du lịch phục hồi, mùa mua sắm quà cho dịp lễ cuối năm đang đến gần và người tiêu dùng Trung Quốc mua nhiều nước hoa hơn. Một điểm khác biệt của hiện tại so với các giai đoạn bất ổn kinh tế trước đây là sự bùng nổ sản phẩm chăm sóc tóc. Các thương hiệu như Kerastase của L’Oreal, Olaplex, Ouai đang ăn nên làm ra. Việc giao tiếp xã hội tăng lên kéo nhu cầu sản phẩm tạo kiểu tăng theo. Bên cạnh đó, người tiêu dùng cũng vẫn chuộng các sản phẩm dưỡng, như mặt nạ tóc mà họ đã quen dùng trong thời kỳ phong tỏa. Truyền thông xã hội cũng góp phần làm bùng nổ sản phẩm chăm sóc tóc. Trên TikTok có vô số video dạy cách cắt mái hay uốn tóc. Máy tạo kiểu tóc Dyson Airwrap đang là sản phẩm ngôi sao trên TikTok, nhưng với mức giá 500 USD, nó nằm ngoài tầm với của nhiều người. Vì thế, một chai dầu dưỡng của Olaplex giá 30 USD là lựa chọn phải chăng hơn. Không có gì đáng ngạc nhiên khi doanh số của Olaplex tăng tới gần 40% trong quý II. Một lĩnh vực khác cần theo dõi là thuốc nhuộm tóc tại nhà, khi ngày càng nhiều phụ nữ giảm đến salon. Ngày nay, truyền thông xã hội cũng đóng vai trò lớn trong việc quyết định lĩnh vực nào sẽ hưởng lợi từ hiệu ứng son môi. Điều này đặt ra thách thức cho các nhà sản xuất và hãng bán lẻ. Vì khi một sản phẩm nổi lên, nhu cầu sẽ đột ngột tăng vọt. Ví dụ, thỏi son Almost Lipstick Black Honey của Clique ra mắt từ năm 1971, nhưng năm ngoái đột nhiên trở thành hiện tượng trên TikTok, khiến nhu cầu tăng vượt cung.   "}