{"label": "kinh-doanh", "link": "https://vnexpress.net/kinh-te-nga-thiet-hai-it-hon-du-bao-nho-xuat-khau-dau-4522434.html", "title": "Kinh tế Nga thiệt hại ít hơn dự báo nhờ xuất khẩu dầu ", "description": "IMF ước tính GDP Nga chỉ giảm 3,4% năm nay, thấp hơn nhiều mức dự báo 6% họ đưa ra hồi tháng 6.", "content": "Trong báo cáo Triển vọng Kinh tế Thế giới công bố hôm 11/10, Quỹ Tiền tệ Quốc tế (IMF) đánh giá suy thoái tại Nga ít trầm trọng hơn dự báo, do xuất khẩu dầu và nhu cầu trong nước ổn định. \"Tình hình tại Nga hiện phản ánh xuất khẩu dầu và nhu cầu trong nước tốt, các chính sách hỗ trợ tài khóa và tiền tệ được tăng cường, cũng như niềm tin vào hệ thống tài chính đã được khôi phục\", IMF nhận định trong báo cáo. Vì thế, GDP Nga có thể chỉ giảm 3,4% năm nay. Chỉ mới tháng 6, IMF còn dự báo con số này là 6%. Moskva cũng cho biết lạm phát tại Nga đang hạ nhiệt và gần như mọi người dân có việc làm. Điều này trái ngược với viễn cảnh u ám mà nhiều chuyên gia tài chính từng đưa ra. Tổng thống Nga Vladimir Putin tháng trước cho biết kinh tế nước này \"đang bình thường hóa\" và điều tồi tệ nhất đã qua. Hồi đầu năm, phương Tây áp đặt hàng loạt lệnh trừng phạt lên Moskva vì chiến dịch quân sự tại Ukraine. Tỷ lệ thất nghiệp tại đây hiện vào khoảng 3,8%. Lạm phát cũng chỉ còn 13,7%. Hai chỉ số này liên tục lập đỉnh đầu năm nay. \"Chúng ta có thể thấy tác động từ các lệnh trừng phạt đầu tiên đã trôi qua. Rõ rệt nhất là trong lĩnh vực tài chính\", bà Elina Ribakova – Phó giám đốc Viện Tài chính Quốc tế (IIF) nhận định trên AFP. Căng thẳng với phương Tây cũng đẩy Nga tiến gần hơn tới Trung Quốc – nước luôn cần nhiều năng lượng. \"Các công ty Nga bị buộc tìm đến thị trường thay thế, đặc biệt là ở châu Á và Thổ Nhĩ Kỳ\", Natalya Zubarevich – nhà kinh tế học tại Đại học Moskva nhận định. Nga và Trung Quốc đã công bố nhiều thỏa thuận thanh toán khí đốt và điện bằng đồng ruble và nhân dân tệ. Đây được coi là thắng lợi cho nỗ lực tránh phụ thuộc vào USD của Điện Kremlin. Quyết định giảm sản xuất của OPEC+ tuần trước, bất chấp lời kêu gọi tăng cung dầu của Mỹ, cũng càng giúp Nga hưởng lợi. Năm 2023, IMF dự báo GDP Nga giảm 2,3% - thấp hơn so với mức dự báo giảm 3,5% hồi tháng 7. Dù vậy, thách thức hiện tại là kinh tế Nga đang phụ thuộc vào xuất khẩu năng lượng hơn bao giờ hết, và thụt lùi trong nhiều ngành có giá trị gia tăng cao. 8 tháng đầu năm, hơn 40% thu ngân sách Nga là đến từ dầu khí, theo số liệu của Bộ Tài chính nước này. Trong khi đó, lệnh cấm nhập dầu Nga của EU sẽ có hiệu lực vào ngày 5/12 này. Các công ty phụ thuộc vào hàng hóa nước ngoài cũng đang đối mặt với nguy cơ bị cô lập khỏi thị trường quốc tế. Việc thiếu thốn linh kiện đã khiến hoạt động sản xuất xe hơi tại đây gián đoạn. Hãng xe Toyota giữa tháng trước phải đóng cửa nhà máy ở Saint Petersburg. Nissan cũng vừa thông báo bán mảng kinh doanh tại Nga, sau khi dừng sản xuất từ tháng 3. \"Khoảng nửa số công ty chịu tác động của lệnh trừng phạt vẫn đang khó tìm nguồn cung thay thế\", Ribakova cho biết. Vì thế, Nga đã nới lỏng các tiêu chuẩn về an toàn và môi trường với xe sản xuất trong nước. Một tài liệu bị rò rỉ gần đây cho thấy quan chức công nghiệp và thương mại Nga cảnh báo ngành công nghiệp nước này đang bị tụt hậu 10-15 năm, phụ thuộc vào hàng hóa nước ngoài và thiếu lao động. "}