{"label": "kinh-doanh", "link": "https://vnexpress.net/qua-hong-da-lat-tang-gia-gap-doi-4517222.html", "title": "Quả hồng Đà Lạt tăng giá gấp đôi ", "description": "Năm ngoái một kg hồng có giá 25.000-30.000 đồng thì năm nay được các cửa hàng tăng giá gấp đôi.", "content": "Tháng 9-11 là trái hồng Đà Lạt bắt đầu vào chính vụ. Nhưng năm nay, tại các chợ Bà Chiểu, Tân Định, Xóm Mới, Phạm Văn Hai (TPHCM), hồng trứng, hồng giòn Đà Lạt được bày bán ít hơn so với mọi năm. Theo đó, hồng trứng, hồng đỏ có giá 50.000-70.000 đồng một kg, quả hồng giòn 40.000-50.000 đồng, tăng gấp đôi so với cùng kỳ năm ngoái. Theo các tiểu thương, hồng trứng, hồng giòn tại một số tỉnh Đà Lạt, Sơn La, Bắc Kạn, Tuyên Quang, Mộc Châu... đều giảm sản lượng so với mọi năm. Đại diện chợ đầu mối Thủ Đức, Hóc Môn (TP HCM) cho biết, hồng trứng, hồng giòn Đà Lạt về chợ 2 tuần nay nhưng số lượng thấp. Giá sỉ (giá bán buôn) khoảng 22.000 đồng một kg hồng trứng, 25.000 đồng một kg hồng giòn. Báo cáo của Sở Nông nghiệp và Phát triển Nông thôn Lâm Đồng, Sơn La, Lào Cai cho thấy, sản lượng hồng giảm 20-30% so với năm ngoái. Chị Thanh – chuyên bán trái cây tại chợ Tân Định - cho biết, năm nay số lượng hồng về chợ giảm mạnh trong khi đó các chi phí liên quan tăng mạnh nên đẩy giá lên cao hơn so với cùng kỳ. Một lý do khác khiến năm nay ít hồng về chợ hơn, theo chị Loan ở chợ Bà Chiểu, là năm nay bị ảnh hưởng bởi mưa bão nên lượng hàng nhập về không dồi dào. Đặc biệt, hồng trứng mềm rất dễ hao hụt nên các đầu mối giảm sản lượng nhập. \"Tôi chỉ nhập khoảng 20% hồng trứng, còn lại đều là hồng giòn vì sản phẩm bán chạy nhất và dễ bảo quản. Mỗi ngày tôi có thể bán được khoảng 50 kg hồng giòn\", chị Thanh nói. Để khách được mua giá rẻ, chị chia mỗi bịch 5 kg hồng giòn và bán với giá 200.000 đồng. Ngoài ra, hồng mất mùa còn do thời tiết thất thường. Đầu năm, lượng mưa xuân nhiều khiến cây hồng ra hoa kém. Từ tháng 4 đến tháng 8, nắng nóng kéo dài, không có mưa nên ảnh hưởng đến sinh trưởng của cây hồng. Sang tháng 9 khi đến vụ thu hoạch, mưa bão kéo dài khiến hồng rụng nhiều và dễ hư hỏng. "}