{"label": "kinh-doanh", "link": "https://vnexpress.net/tai-khoan-chung-khoan-mo-moi-giam-sau-4522423.html", "title": "Tài khoản chứng khoán mở mới giảm sâu ", "description": "Thị trường chứng khoán đón hơn 102.000 tài khoản mới gia nhập trong tháng 9, chưa đến một phần tư so với những tháng giữa năm.", "content": "Số liệu của Trung tâm Lưu ký chứng khoán Việt Nam (VSD) cho thấy thị trường hiện có 6,57 triệu tài khoản. Tài khoản mới trong tháng 9 vẫn trên mức 100.000, nhưng đây là tháng thứ ba liên tiếp con số này đi xuống và là mức thấp nhất trong hơn một năm qua. Tài khoản của nhà đầu tư trong nước đang chiếm tỷ trọng gần như tuyệt đối với 99,78%, tương ứng 6,55 triệu tài khoản. Tỷ trọng của nhà đầu tư nước ngoài bị thu hẹp khi một số đã đóng tài khoản, rút tiền khỏi thị trường chứng khoán Việt Nam. Số lượng tài khoản mới giảm sâu là tín hiệu cho thấy sức hút của thị trường chứng khoán hạ nhiệt sau giai đoạn tăng trưởng nóng. Trong tháng 9, VN-Index nằm trong danh sách các chỉ số chứng khoán có hiệu suất kém nhất khi giảm 11,59%. Đây là mức giảm mạnh nhất kể từ đầu năm, xoá sạch thành quả tích luỹ trong hai tháng trước đó. Chỉ số đại diện cho sàn TP HCM chưa dừng lại ở đó mà tiếp tục điều chỉnh mạnh trong nửa đầu tháng 10, có lúc thủng mốc 1.000 điểm. Diễn biến thị trường không thuận lợi và cơ hội sinh lời không dễ như những tháng đầu năm nhiều khả năng khiến tài khoản chứng khoán mới còn giảm thêm trong ba tháng tới. Cách đây hai năm, mỗi tháng thị trường có thêm khoảng 15.000-50.000 tài khoản chứng khoán mới. Trong những tháng giãn cách xã hội, nhu cầu đầu tư cao, lượng tài khoản từ đầu năm 2021 nhảy vọt lên trên 100.000 mỗi tháng. Đỉnh điểm là tháng 5 năm nay có hơn 476.000 tài khoản mới. Việc nhiều công ty chứng khoán áp dụng phương thức eKYC để định danh khách hàng trực tuyến, không cần gặp mặt trực tiếp khi ký hợp đồng cũng là nguyên nhân khiến lượng tài khoản mới tăng mạnh. Ngoài ra, những tháng đầu năm nay, hầu hết tài khoản phát sinh do công ty chứng khoán là đơn vị thành viên của các ngân hàng thương mại nên tệp khách hàng liên thông, mở tài khoản ngân hàng sẽ có ngay tài khoản chứng khoán. "}