{"label": "kinh-doanh", "link": "https://vnexpress.net/nganh-tai-chinh-nga-mat-hang-tram-ty-usd-vi-lenh-trung-phat-4511503.html", "title": "Ngành tài chính Nga mất hàng trăm tỷ USD vì lệnh trừng phạt ", "description": "Tài liệu nội bộ của Bộ Tài chính Nga cho biết lĩnh vực này đã \"thiệt hại trực tiếp\" hàng trăm tỷ USD do lệnh trừng phạt của phương Tây.", "content": "Ước tính này đã bao gồm thiệt hại với thị trường chứng khoán, với nguồn vốn của các ngân hàng cũng như 300 tỷ USD dự trữ ngoại hối bị đóng băng ở nước ngoài. Con số này được đưa ra trong bài thuyết trình tại một cuộc họp lãnh đạo cấp cao Nga tháng trước, nguồn tin của   cho biết. Bản thuyết trình đã liệt kê các thiệt hại với hạ tầng tài chính. Theo đó, 80% tài sản thuộc lĩnh vực ngân hàng nằm trong phạm vi trừng phạt. Nga cũng bị loại khỏi hệ thống thanh toán toàn cầu SWIFT và không được tiếp cận các phần mềm, thiết bị cần thiết. Các công cụ như phái sinh, phòng hộ đầu tư, trái phiếu phát hành bằng ngoại tệ và IPO \"gần như biến mất\". Dù vậy, báo cáo này không thống kê tổng thiệt hại từ các lệnh trừng phạt của phương Tây cũng như không nêu tác động chung lên nền kinh tế. Một số tác động thuộc nhóm nghiêm trọng nhất hiện cũng đã lắng dịu so với thời điểm bản thuyết trình này được công bố. Chỉ số MOEX của thị trường chứng khoán Nga hiện giảm 20% so với trước xung đột. Hồi tháng 7, mức giảm có lúc lên tới 33%. Ngân hàng Trung ương Nga cũng đã ngừng công bố số liệu về vốn ngân hàng, khiến giới phân tích khó cập nhật các ước tính. Bản thuyết trình không đưa ra tác động kinh tế chung của lệnh trừng phạt. Giới phân tích cho rằng các lệnh cấm vận này đã đẩy Nga vào một cuộc suy thoái có khả năng kéo dài sang năm sau.   trích tài liệu trong phiên họp trên cho thấy việc suy giảm có thể còn lâu và nghiêm trọng hơn thế. Tuy nhiên, trong một chương trình truyền hình đầu tuần này, Tổng thống Nga Vladimir Putin nói với giới chức rằng \"Nga tự tin đối phó được sức ép bên ngoài\" và nền kinh tế \"đang ổn định, hướng đến quỹ đạo tăng trưởng\". "}