{"label": "kinh-doanh", "link": "https://vnexpress.net/cac-ceo-my-chuan-bi-cho-suy-thoai-keo-dai-4519441.html", "title": "Các CEO Mỹ chuẩn bị cho suy thoái kéo dài ", "description": "Lãnh đạo các công ty lớn của Mỹ không cho rằng nền kinh tế sẽ hạ cánh mềm sau các đợt nâng lãi của Cục Dự trữ liên bang Mỹ (Fed).", "content": "Theo một khảo sát của KPMG với 400 lãnh đạo các công ty lớn của Mỹ, công bố hôm 4/10, khoảng 91% CEO dự báo suy thoái xảy ra trong 12 tháng tới. Bên cạnh đó, chỉ 34% CEO cho rằng suy thoái sẽ nhẹ và diễn ra trong thời gian ngắn. \"2,5 năm qua có quá nhiều biến động lớn\", Paul Knopp – Chủ tịch kiêm CEO KPMG Mỹ nhận xét, đề cập đến đại dịch và lạm phát, \"Hiện tại, chúng ta lại có một cuộc suy thoái đang hình thành\". Các công ty đang chuẩn bị cho một cuộc suy thoái và lên kế hoạch cắt giảm chi phí. Cách hiệu quả nhất là sa thải nhân viên. KPMG cho biết hơn nửa CEO tham gia khảo sát đang cân nhắc giảm nhân sự để đối phó suy thoái. Dù vậy, tình hình cũng có một số dấu hiệu lạc quan. Dù phần lớn CEO cho rằng suy thoái không chỉ xảy ra trong thời gian ngắn, nhiều người tin rằng điều kiện của họ vững vàng hơn năm 2008. Vì thế, khả năng đối phó với suy thoái cũng tốt hơn. \"Hiện tại có nhiều dấu hiệu lạc quan trong dài hạn về kinh tế Mỹ và triển vọng với các công ty\", Knopp cho biết, \"Các doanh nghiệp nhận thấy họ có sự chuẩn bị tốt hơn\". Một điểm đáng lưu ý khác là các công ty gần đây cũng đã được tập dượt cho suy thoái, khi kinh tế Mỹ năm 2020 rơi vào suy thoái vì đại dịch. Tháng 4/2020, tỷ lệ thất nghiệp tại đây lên kỷ lục 14,7%. Mặt khác, Knopp cho biết các CEO rõ ràng cũng lo lắng về triển vọng trong ngắn hạn của nền kinh tế. Việc này khiến họ dự định thay đổi một số kế hoạch chi tiêu dài hạn, đặc biệt là trong các sáng kiến về môi trường, xã hội và quản trị. Một số có thể phải dừng lại để giảm chi phí. Các doanh nghiệp cũng nhận ra rủi ro từ việc cắt giảm nhân sự và giảm chi phí quá tay. \"Các doanh nghiệp không thể phản ứng quá đà trong ngắn hạn được. Vì điều đó có thể gây ra vấn đề trong dài hạn. Đại dịch vẫn đang khiến các công ty đau đầu\", Knopp nói, \"Các doanh nghiệp hy vọng nền kinh tế sẽ nhanh chóng bật lại sau khi sụt giảm\". Không chỉ các doanh nghiệp lớn, các công ty nhỏ cũng lo ngại về kinh tế Mỹ. Một khảo sát tháng trước của hãng tư vấn Marcum và Trường Kinh doanh Frank G. Zarb thuộc Đại học Hofstra cho thấy hơn 90% CEO các công ty có quy mô trung bình lo lắng về suy thoái. Hơn 25% cho biết họ đã sa thải hoặc lên kế hoạch sa thải trong vòng 12 tháng tới. "}