{"label": "kinh-doanh", "link": "https://vnexpress.net/kinh-nghiem-kiem-tien-cua-nguoi-co-7-nguon-thu-nhap-4512230.html", "title": "Kinh nghiệm kiếm tiền của người có 7 nguồn thu nhập ", "description": "Josh Ellwood nghỉ việc kỹ sư với mức lương gần 100.000 USD một năm để làm việc tự do vì muốn dành nhiều thời gian cho gia đình.", "content": "Năm 2017, sau khi tốt nghiệp đại học, Josh Ellwood (Mỹ) làm kỹ sư cho một hãng dầu. Khi đó, anh 23 tuổi và kiếm được 98.500 USD một năm. Ban đầu, Ellwood cho rằng mình đã có công việc trong mơ. Nhưng sau khi chứng kiến các lãnh đạo cấp cao phải làm việc 60 giờ mỗi tuần và thường xuyên đi công tác, anh nhận ra đây không phải cuộc sống mình mong muốn. \"Bố tôi qua đời khi tôi chỉ mới 3 tuổi, nên với tôi, dành thời gian cho gia đình là điều rất quý giá\", anh cho biết trên  Năm 2018, Ellwood bắt đầu thử làm thêm. Anh đặt mục tiêu kiếm 3.450 USD một tháng (sau thuế) từ việc làm thêm. Ngay khi đạt được điều này, anh sẽ nghỉ việc chính. Hiện tại, Ellwood đã hoàn thành mục tiêu của mình, nghỉ việc kỹ sư tháng 2/2021 để tập trung toàn thời gian cho việc làm thêm. Năm ngoái, anh kiếm được 189.000 USD từ 7 nguồn thu nhập: - YouTube: 82.349 USD - Amazon: 13.886 USD - Patreon: 33.114 USD - Fiverr: 29.014 USD - Tiếp thị liên kết: 29.496 USD - Cổ tức: 639 USD Hiện tại, Ellwood làm 22 giờ mỗi tuần, nghỉ thứ Năm, chiều thứ 6 và cuối tuần. Ellwood có nhiều thời gian cho những người và những điều mình quan tâm, như chơi golf với ông, nấu bữa tối cho gia đình hay lập dự án mới cho thị trấn. Trên  , anh chia sẻ những bài học rút ra để kiếm được tiền từ việc làm thêm: Khi mới bắt đầu, tôi thử mua nhà cho thuê, đặt quảng cáo ở ghế sau xe chạy Uber, cho thuê chiếc môtô ba bánh Polaris Slingshot trên Turo – một nền tảng chia sẻ xe hơi trực tuyến. Tuy nhiên, chẳng việc nào thành công. Chỉ đến khi bắt đầu bán hàng trên Amazon, tôi mới có thu nhập thụ động thực sự. Tất cả những gì tôi phải làm là tìm nguồn hàng đang có nhu cầu cao và chuyển nó đến Amazon. Họ sẽ lo việc đóng gói và vận chuyển. Ban đầu, tôi bán được 1.000 USD tai nghe. Sau đó, tôi chuyển sang ốp iPhone và dụng cụ thể thao. Năm 2019, tôi thu được hơn 25.000 USD từ gian hàng trên Amazon. Tháng 2/2020, tôi lập kênh YouTube có tên Debt to Dollars. Tôi quyết tâm ban đầu đăng ít nhất 2 video mỗi tuần. Trong 8 tháng sau đó, tôi có 14.000 người đăng ký và 871.000 người xem kênh. Khi số người xem ngày càng lớn, tôi nhận ra mình muốn kết nối nối nhiều hơn với họ và gây dựng một cộng đồng thực sự. Vì thế, tháng 10 năm đó, tôi bắt đầu mở các khóa gia sư 1-1 trên Patreon với giá 50 USD, nói về cách tôi kiếm tiền nhờ bán sản phẩm trên Amazon. Patreon là nền tảng cung cấp công cụ cho các nhà phát triển nội dung để bán dịch vụ trả phí định kỳ. Tháng 2/2021, tôi mở dịch vụ nghiên cứu sản phẩm trên Fiverr. Trong đó, khách hàng sẽ trả tiền cho tôi để tìm ra các sản phẩm đang có nhu cầu cao, mức độ cạnh tranh thấp, như đồ chơi, đồ dùng cho thú cưng hay phụ kiện du lịch. Để từ đó, họ sẽ bán các sản phẩm này trên Amazon. Việc gây dựng cộng đồng trên nhiều nền tảng đã giúp tôi đạt mục tiêu kiếm 3.450 USD một tháng. Đến khi kiếm được gần 4.000 USD một tháng, tôi đã có thể nghỉ việc làm chính, do đã trả hết nợ, trừ tiền mua nhà và xe. Có nhiều cách giúp bạn trả nợ, nhưng tôi thích phương pháp \"quả cầu tuyết\" nhất, vì nó giúp bạn nhìn thấy sự tiến triển. Cách đó như sau: - Liệt kê tất cả khoản nợ của bạn từ nhỏ nhất đến lớn nhất - Trả nhiều nhất có thể cho khoản nợ nhỏ nhất, và trả tối thiểu cho các khoản còn lại - Lặp lại đến khi trả xong khoản nợ nhỏ nhất, rồi đến khoản nhỏ tiếp theo Khi còn làm việc chính, tôi thiếu động lực để làm thêm. Nhưng khi tôi cầm bút lên viết và vạch ra thời gian biểu, nó trở thành một phần lịch trình hàng tuần của tôi. Tôi chọn cách làm thêm mỗi ngày vào buổi tối, sau giờ làm chính và mỗi sáng thứ 7. Đến nay, tôi vẫn bám sát lịch này. Tôi làm việc từ thứ Hai đến thứ Tư và nửa ngày thứ 6. Mỗi ngày, tôi làm 4-6 giờ. Mỗi giờ cho một việc khác nhau. Nếu không quy định thời gian riêng cho việc làm thêm, bạn sẽ rất dễ lạc lối với các ưu tiên thường ngày. Tôi đầu tư vào các mô hình kinh doanh đòi hỏi ít thời gian nhất có thể. Đây là cách duy nhất giúp tôi chỉ làm việc 22 giờ mỗi tuần mà vẫn phát triển được nhiều nguồn thu nhập. Nhưng hãy nhớ, việc tự động hóa mọi thứ và tạo ra hệ thống hiệu quả nhất cũng đòi hỏi nhiều thời gian ban đầu. Mỗi tháng, tôi ghi lại mình mất nhiều thời gian nhất cho việc gì và tìm cách cải thiện. Ví dụ, tôi từng dành 4-8 tiếng mỗi tuần để chỉnh sửa video. Sau đó, tôi quyết định thuê người làm việc này. Ban đầu, tôi cũng mất thời gian xem xét số liệu xem có phù hợp ngân sách không và tìm người ưng ý. Nhưng hiện tại, tôi đã hoàn thành các việc này và dành thời gian đó để phát triển kinh doanh. Marketing không chỉ là quảng cáo. Nó là cách bạn nổi bật so với đối thủ. Nếu hài lòng, họ sẽ quay lại, thậm chí giới thiệu khách hàng cho bạn. Khi lần đầu bán hàng trên Amazon năm 2018, tôi lấy ảnh mà nhà cung cấp gửi cho mình để sử dụng trên gian hàng. Điều đó khiến sản phẩm của tôi chìm nghỉm trong núi hàng cùng loại. Khi mua hàng, khách cũng chỉ nhận được sản phẩm trong một chiếc túi trong suốt, nhàm chán. Tức là chẳng có điều gì khiến khách hàng của tôi có trải nghiệm đặc biệt. Khi nhận ra điều này, tôi bắt đầu tự chụp ảnh sản phẩm và thiết kế bao bì riêng. Doanh số từ đó tăng vọt. Tóm lại, không cần biết bạn đang kinh doanh gì, hãy tìm ra điều gì khiến bạn được ghi nhớ và đầu tư vào nó.   "}