{"label": "kinh-doanh", "link": "https://vnexpress.net/nam-2023-kiem-toan-goi-phuc-hoi-kinh-te-350-000-ty-dong-4520232.html", "title": "Kiểm toán gói phục hồi kinh tế 350.000 tỷ đồng ", "description": "Kiểm toán chương trình phục hồi kinh tế để đánh giá hiệu quả các chính sách hỗ trợ phục hồi, phát triển kinh tế sau dịch, theo Kiểm toán Nhà nước.", "content": "Kiểm toán Nhà nước vừa gửi Quốc hội kế hoạch kiểm toán năm 2023 tại 31 bộ, cơ quan trung ương và 59 địa phương. Năm 2023 giảm 39 nhiệm vụ kiểm toán nhưng theo Kiểm toán Nhà nước, tập trung vào các chủ đề lớn gắn với quản lý, điều hành ngân sách nhà nước, hay lĩnh vực trọng yếu dễ phát sinh tiêu cực, tham nhũng, lãng phí... Trong đó, cơ quan này sẽ kiểm toán   và phát triển kinh tế xã hội gần 350.000 tỷ đồng được Quốc hội thông qua tại kỳ họp bất thường hồi tháng 1. Việc này nhằm đánh giá hiệu quả quá trình thực hiện các chính sách của nhà nước trong phục hồi, phát triển kinh tế. Tại kỳ họp Quốc hội vào tháng 6 năm nay, nhiều đại biểu Quốc hội bày tỏ sốt ruột khi gói phục hồi kinh tế giải ngân chậm.   giải trình rằng cần làm \"thận trọng để tránh sơ suất\" và tránh những trách nhiệm sau này khi tổ chức thực hiện vì số tiền rất lớn\". Thủ tướng đã giao 147.138 tỷ đồng kế hoạch vốn của gói hỗ trợ phục hồi kinh tế cho 94 nhiệm vụ, dự án của các bộ, ngành. Theo số liệu của Bộ Kế hoạch & Đầu tư đến cuối tháng 9, gói phục hồi kinh tế giải ngân được 61.000 tỷ đồng (khoảng 17,5% tổng gói 350.000 tỷ đồng). Trong đó, chương trình cho vay ưu đãi thông qua Ngân hàng Chính sách xã hội đạt 10.552 tỷ đồng. Hỗ trợ tiền thuê nhà cho người lao động giải ngân được 3.545 tỷ đồng cho hơn 5 triệu lao động. Hỗ trợ 2% lãi suất khoảng 13,5 tỷ đồng. Giảm thuế giá trị gia tăng (VAT), thuế môi trường 39.422 tỷ đồng và chi phí cơ hội thông qua gia hạn nộp thuế, tiền thuê đất là 7.400 tỷ đồng. , như tuyến đường bộ cao tốc Bắc - Nam phía Đông giai đoạn 2017-2020; cảng hàng không quốc tế Long Thành giai đoạn 1; các dự án giao thông trọng điểm kết nối liên vùng khu vực miền núi phía Bắc, đồng bằng sông Hồng, miền Trung và Tây Nguyên, vùng Đông Nam Bộ và đồng bằng sông Cửu Long; các dự án đường ven biển; các dự án xây dựng bệnh viện... Lĩnh vực doanh nghiệp, tổ chức tài chính ngân hàng sẽ có 16 cuộc kiểm toán tại Ngân hàng Nhà nước; 10 tập đoàn, tổng công ty nhà nước; 5 ngân hàng. Trong đó có Tập đoàn Dầu khí Việt Nam (PVN); Tập đoàn Dệt may Việt Nam (Vinatex); Tập đoàn công nghiệp Cao su Việt Nam (VRG); Tổng công ty Cảng hàng không Việt Nam (ACV)... Kiểm toán sẽ tập trung kiểm toán báo cáo tài chính, các hoạt động liên quan đến quản lý, sử dụng vốn, tài sản nhà nuớc năm 2022, thoái vốn, cổ phần hoá, đầu tư ngoài ngành, đầu tư ra nước ngoài của số doanh nghiệp này. Với các Ngân hàng Chính sách xã hội, VietinBank, BIDV, Tập đoàn Bảo Việt, Ngân hàng Sài Gòn Công Thương, việc kiểm toán sẽ liên quan tới quản lý, điều hành chính sách tiền tệ; cơ cấu lại các tổ chức tín dụng, xử lý nợ xấu. Năm 2022, Kiểm toán nhà nước đã kiến nghị xử lý 27.737 tỷ đồng, trong đó kiến nghị tăng thu ngân sách 1.466 tỷ đồng, giảm chi ngân sách 9.003 tỷ đồng. 8 vụ việc có dấu hiệu vi phạm pháp luật được phát hiện thông qua hoạt động kiểm toán đã được chuyển hồ sơ sang cơ quan cảnh sát điều tra. "}