{"label": "kinh-doanh", "link": "https://vnexpress.net/grab-tri-an-nguoi-dung-va-doi-tac-ngay-phu-nu-viet-nam-4525747.html", "title": "Grab tri ân người dùng và đối tác ngày Phụ nữ Việt Nam ", "description": "Grab Việt Nam triển khai chuỗi hoạt động dành cho đối tác và người dùng trên cả nước, với hàng nghìn quà tặng, giải thưởng, mã giảm giá...", "content": "Thông qua chương trình \"Trao gửi yêu thương - Đong đầy hạnh phúc\" triển khai từ ngày 20 đến 25/10, Grab sẽ trao tặng hàng nghìn phần quà, bao gồm túi đeo chéo, miếng lót bảo hiểm dành cho đối tác tài xế nữ hai bánh; túi đeo chéo và gối tựa đầu xe hơi dành cho đối tác tài xế nữ bốn bánh. Ngoài ra, từ ngày 11 đến 23/10, Grab cũng tổ chức cuộc thi \"Những lá thư chưa gửi: Nghìn yêu thương trao gửi phái đẹp\" dành cho toàn bộ đối tác tài xế, đối tác thương nhân, và đối tác nhà hàng trên cả nước. Cụ thể, chương trình là cơ hội cho các đối tác chia sẻ lời chưa nói, kỷ niệm đáng nhớ với người phụ nữ mà mình yêu thương. 66 bài dự thi xuất sắc sẽ được Grab công bố và trao giải vào ngày 25/10. \"Grab mong muốn gửi đến đối tác và người dùng những lời chúc tốt đẹp nhất, đồng thời tiếp thêm động lực để họ vững tay lái trên mọi nẻo đường, và giúp người dùng sử dụng dịch vụ tiện lợi, tiết kiệm hơn\", đại diện Grab chia sẻ. Cùng trong chuỗi hoạt động chào mừng ngày Phụ nữ Việt Nam 20/10, Grab cũng triển khai nhiều ưu đãi và tặng quà đặc biệt dành cho người dùng. Với dịch vụ di chuyển, từ ngày 15 đến ngày 20/10, khi đặt GrabCar và thanh toán qua thẻ hoặc ví điện tử Moca trên ứng dụng Grab tại TP HCM, Hà Nội, và Đà Nẵng, khách hàng sẽ có cơ hội nhận một bộ sản phẩm trải nghiệm và voucher 100 nghìn đồng đến từ thương hiệu Innisfree. Cũng trong thời gian này, người dùng tại Đà Nẵng, Khánh Hòa, Bình Dương, Đồng Nai, và Lâm Đồng khi nhập một trong các mã DANGYEU, CHIEUCHUONG hoặc DETTINI, sẽ nhận ưu đãi 20%, giảm tối đa 100 nghìn đồng cho các chuyến xe GrabCar. Với dịch vụ giao nhận đồ ăn, từ ngày 19 đến 20/10, người dùng tại TP HCM và Hà Nội khi đặt GrabFood tại các quán như Gong Cha, Bobabop, The Coffee House, Ding Tea, ToCoToCo, sẽ nhận một giỏ hoa xinh xắn. Số lượng phần quà có giới hạn, do đó chương trình có thể sẽ kết thúc sớm hơn tùy thuộc vào số lượng quà tại mỗi cửa hàng. Ngoài ra, từ ngày 17 đến 23/10, người dùng tại TP HCM và Hà Nội có thể đặt món tại các cửa hàng trong danh mục \"Trà sữa - 50K + Freeship\" trên GrabFood để nhận ưu đãi đến 100.000 đồng, freeship tối đa 15.000 đồng và ưu đãi mua 5 tặng 1. Cũng trong thời gian này, Grab tặng ưu đãi freeship lên đến 20.000 đồng cho đơn hàng từ 200.000 khi đặt món tại các cửa hàng có trong danh mục \"Đại tiệc 20/10 -50K + Freeship\" trên GrabFood. Với dịch vụ đi chợ hộ GrabMart, từ ngày 19 đến 21/10, người dùng tại TP HCM và Hà Nội khi đặt bộ quà tặng 20/10 có giá trị từ 600.000 đồng tại chuỗi cửa hàng Farmers’ Market và Homefarm, sẽ nhận một bộ quà tặng từ GrabMart. Khách hàng còn có thể áp dụng nhiều mã khuyến mại trên cùng một đơn hàng để hưởng ưu đãi lên đến 250.000 đồng. Ngoài ra, từ ngày 15 đến 21/10, người dùng cũng có thể tìm mua những món quà đa dạng và độc đáo tặng người thân trên GrabMart như hộp quà trái cây, giỏ hoa quả cao cấp, hoa tươi... Bên cạnh những chương trình ưu đãi, cũng trong khoảng thời gian này, người dùng tại TP HCM, Hà Nội và Đà Nẵng còn có thể gửi tặng những món quà ý nghĩa tới những người phụ nữ thân yêu qua tính năng Quà tặng/Gifts trên ứng dụng Grab. Các món quà bao gồm ưu đãi sử dụng dịch vụ Grab hoặc ưu đãi đến từ nhiều thương hiệu uy tín. "}