{"label": "kinh-doanh", "link": "https://vnexpress.net/cac-nuoc-vung-vinh-sap-het-thoi-kiem-bon-nho-ban-dau-4513395.html", "title": "Các nước Vùng Vịnh sắp hết thời kiếm bộn nhờ bán dầu ", "description": "Giá dầu tăng vọt sau xung đột Ukraine khiến ngân sách nhiều nước Trung Đông phình to, nhưng đây có thể là lần cuối họ hưởng lợi như vậy.", "content": "Đầu năm nay, giá dầu thô có thời điểm lên cao nhất 8 năm. Giá năng lượng tăng vọt do xung đột tại Ukraine giúp các nước Vùng Vịnh thoát khỏi quá trình suy giảm kinh tế kéo dài gần một thập kỷ qua khiến họ phải giảm chi tiêu và bị thâm hụt ngân sách. Các nước này đã trải qua các đợt bùng nổ giá dầu vào thập niên 70, 80 và đầu những năm 2000. Tuy nhiên, quan điểm về tiêu thụ năng lượng đang thay đổi, đồng nghĩa các chu kỳ tăng khó có thể bền vững. Giới phân tích cho rằng Vùng Vịnh nên chuẩn bị cho điều này. \"Đây chắc chắn là điểm bắt đầu cho sự kết thúc của việc giàu lên nhờ dầu mỏ\", Karen Young – nhà nghiên cứu cấp cao tại Trung tâm Columbia về Chính sách Năng lượng Toàn cầu cho biết. Phương Tây đang chuyển dịch sang năng lượng tái tạo. Việc này ngày càng cấp bách do chiến dịch quân sự của Nga tại Ukraine gây gián đoạn các tuyến cung cấp dầu mỏ và khí đốt chủ chốt cho châu Âu. \"Đợt bùng nổ giá dầu năm nay rất khác. Nó không chỉ là một cuộc khủng hoảng dầu, mà là sự chuyển dịch lớn về cấu trúc năng lượng toàn cầu\", Young nói. Các nước xuất khẩu dầu tại Trung Đông được dự báo thu về 1.300 tỷ USD từ nhiên liệu hóa thạch trong hơn 4 năm nhờ đợt bùng nổ hiện tại, Quỹ Tiền tệ Quốc tế (IMF) ước tính. Dù vậy, các chuyên gia cảnh báo họ không nên lãng phí số tiền này. Các nước Vùng Vịnh cần bảo vệ mình khỏi biến động giá dầu bằng cách dùng số tiền này đa dạng hóa nền kinh tế, tránh phụ thuộc vào dầu mỏ. Trong các đợt bùng nổ dầu trước, các nước Vùng Vịnh đã phung phí ngân sách và đầu tư kém hiệu quả. Họ xây dựng hàng loạt, mua thêm vũ khí, phát tiền cho người dân. Các đợt bùng nổ này vì thế lại kéo theo kinh tế lao dốc khi giá dầu giảm, do các nước vẫn phụ thuộc vào nhiên liệu hóa thạch. \"Các dự án xây dựng thường được khởi công và rồi bỏ hoang khi tiền bán dầu cạn kiệt\", Ellen Wald – nhà nghiên cứu cấp cao tại Atlantic Council (Mỹ) cho biết, \"Vì có quá nhiều tiền để chi, họ thường không giám sát kỹ và để xảy ra tham nhũng\". Theo Omar Al-Ubaydli – Giám đốc Nghiên cứu tại Derasat (Bahrain), các nước này thường tập trung tăng tuyển dụng trong lĩnh vực công và tăng lương cho công chức thông qua thưởng hoặc nâng lương. Hồi tháng 5, một báo cáo của Ngân hàng Thế giới (WB) nhấn mạnh tài sản của các nước Vùng Vịnh hậu đại dịch và xung đột tại Ukraine phải được đầu tư vào \"chuyển dịch môi trường và kinh tế của khối này\". Việc tập trung vào chuyển dịch năng lượng là điều cấp thiết do nhiều khu vực trên thế giới đã thực hiện quá trình này. Các nước Vùng Vịnh dường như cũng đang đa dạng hóa nền kinh tế. Từ sau cơn bùng nổ dầu gần nhất – năm 2014, 4 trong 6 quốc gia Vùng Vịnh đã áp dụng thuế giá trị gia tăng (VAT). Các tiểu vương quốc Arab thống nhất (UAE) thậm chí còn bắt đầu đánh thuế thu nhập doanh nghiệp. Dù vậy, chưa nước nào đánh thuế thu nhập cá nhân. Saudi Arabia đã đầu tư vào các lĩnh vực phi dầu mỏ như du lịch. Tuy nhiên, các chuyên gia nghi ngờ khả năng lĩnh vực này bù đắp được nguồn thu từ dầu mỏ. Hiện tại, vương quốc này kiếm được gần 1 tỷ USD mỗi ngày nhờ bán dầu. Các quốc gia Vùng Vịnh cũng phủ nhận nguy cơ nhiên liệu hóa thạch không còn là nguồn năng lượng chính khi các nước tiêu thụ chuyển sang năng lượng tái tạo. Họ cho rằng dầu sẽ vẫn là điều cần thiết với kinh tế toàn cầu. Nhu cầu dầu tăng lên sau khi các nước nới phong tỏa là minh chứng cho điều này. Cơ quan Năng lượng Quốc tế (IEA) tuần trước dự báo giá dầu tăng mạnh năm tới, nhờ kinh tế Trung Quốc và du lịch toàn cầu phục hồi. UAE – nước xuất khẩu dầu hàng đầu thế giới, đã cảnh báo quay lưng với nhiên liệu hóa thạch quá nhanh có thể gây ra khủng hoảng kinh tế. \"Nếu thay đổi chính sách quá nhanh mà không có phương án thay thế, chúng ta sẽ tự dẫm vào chân mình\", Sultan Al Jaber – cố vấn đặc biệt về biến đổi khí hậu tại UAE cho biết hồi tháng 8, \"Chúng sẽ làm yếu an ninh năng lượng, gây bất ổn kinh tế và khiến các nước giảm nguồn tiền cho chuyển dịch năng lượng\". Young thì khẳng định kể cả khi các nền kinh tế quay lưng với dầu thô, các sản phẩm từ dầu vẫn có nhu cầu cao. Dù vậy, các chuyên gia cho rằng các nước Vùng Vịnh cũng nhận ra kể cả nhu cầu dầu vẫn còn, biến động giá có thể không diễn ra thường xuyên như hiện tại nữa. \"Họ hiểu rằng đây là một đợt bùng nổ chuyển dịch. Đây có thể là lần cuối giá tăng bền vững\", Al-Ubaydli cho biết, \"Các chính phủ và người dân cảm thấy đây là cơ hội cần tận dụng triệt để, hơn là phung phí tiền vào các quyết định ngắn hạn\". "}