{"label": "kinh-doanh", "link": "https://vnexpress.net/de-xuat-danh-san-bay-nho-cho-tu-nhan-xay-dung-4522034.html", "title": "Đề xuất dành sân bay nhỏ cho tư nhân xây dựng ", "description": "Tiến sĩ Nguyễn Đình Cung đề nghị hai phần ba tổng số sân bay nhỏ nên giao cho địa phương kêu gọi xã hội hóa đầu tư vì nguồn lực của nhà nước hạn chế.", "content": "Nói về lợi ích sân bay tại tọa đàm \"Sân bay thúc đẩy kinh tế địa phương\" sáng 11/10, ông Nguyễn Trọng Hài, Phó chủ tịch UBND Lào Cai, cho biết lãnh đạo nhiều thời kỳ của tỉnh này rất trăn trở vì địa phương chưa có sân bay. Trước đây, đi từ Hà Nội đến Lào Cai mất 8-9 giờ, sau này có đường cao tốc vẫn mất 4-5 giờ. \"Nhiều du khách thắc mắc tại sao không có sân bay khi họ phải bay đến Nội Bài rồi lại đi xe khách nhiều giờ đến Sa Pa\", ông nói. Trong khi đó, khách du lịch của tỉnh này liên tục tăng cao. Năm 2010, tỉnh Lào Cai có hơn 800.000 khách, năm 2015 khi có cao tốc Nội Bài - Lào Cai đã đón 2,8 triệu khách, năm 2019 trước dịch Covid đón 5,2 triệu và 9 tháng năm nay là có 2,4 triệu khách. Không chỉ phục vụ khách du lịch, tỉnh này còn phát triển các trụ cột khác như logistic, kinh tế cửa khẩu nên sân bay sẽ giúp kết nối không gian với các vùng kinh tế lớn, tạo đà cho phát triển địa phương. Không phụ thuộc vốn ngân sách, dự án xây dựng sân bay Sa Pa có tổng mức đầu tư là 7.000 tỷ đồng sẽ được đầu tư theo hình thức PPP. Tỉnh Lào Cai đã được Chính phủ giao là cơ quan nhà nước có thẩm quyền phê duyệt dự án, tìm nhà đầu tư. Để thu hút nhà đầu tư, tỉnh Lào Cai đã dùng ngân sách xây dựng khu tái định cư khoảng 500 tỷ đồng và kinh phí giải phóng mặt bằng khoảng 530 tỷ. Dự kiến tỉnh này phát hành hồ sơ mời thầu và tổ chức đấu thầu chọn nhà đầu tư vào tháng 11 tới. Tại tọa đàm, các chuyên gia cũng khẳng định vốn huy động tư nhân sẽ là một hướng đi mới, mang tính đột phá trong phát triển kết cấu hạ tầng giao thông nói chung, giảm đầu tư công. TS Trần Đình Thiên, nguyên Viện trưởng Viện Kinh tế Việt Nam, nhận định, trong thời đại mới, nhu cầu mọi người đi lại, vận động tốc độ cao cùng với nhu cầu du lịch, họp hành, khám phá cả nơi xa xôi hẻo lánh là rất lớn. Ngành hàng không sẽ mang tính chủ lực, tốc độ cao so với các phương tiện khác. Nếu không được đầu tư sân bay, nhiều vùng sâu sẽ mãi chìm trong bóng tối. Từ trước đến nay, mọi người luôn mặc định đầu tư hạ tầng hàng không luôn là lĩnh vực đặc thù, yêu cầu khắt khe về năng lực tài chính, kinh nghiệm, nhạy cảm về an ninh quốc phòng nên chỉ dành cho các doanh nghiệp quốc doanh, cụ thể là Tổng công ty Cảng hàng không (ACV). Tuy nhiên, sân bay Vân Đồn được triển khai nhanh, hiện đại và được vận hành đúng theo tiêu chuẩn quốc tế đã phá vỡ định kiến đó. \"Hãng hàng không tư nhân có khi còn vững chắc hơn hãng nhà nước. Tư nhân làm sân bay sẽ có độ mở cao hơn, quốc gia có cơ hội phát triển\", ông Thiên nói. Ông Nguyễn Văn Vịnh, Phó viện trưởng Viện Chiến lược phát triển (Bộ Kế hoạch và Đầu tư) cho rằng quy mô, hiệu quả đầu tư xây dựng, khai thác, vận hành (gắn với tổ chức vận tải) sẽ quyết định việc đầu tư phát triển sân bay. Đối với những nội dung này để nhà đầu tư quyết định. Nhà nước cần tạo môi trường pháp lý minh bạch, rõ ràng để các nhà đầu tư yên tâm bỏ vốn vào các sân bay địa phương theo phương thức PPP. TS. Nguyễn Đình Cung, nguyên Viện trưởng Viện quản lý kinh tế trung ương cũng cho rằng theo quy hoạch, hai phần ba tổng số sân bay nên giao cho địa phương kêu gọi đầu tư vì nguồn lực của ACV hạn chế. Các sân bay nhỏ phải để tư nhân đầu tư vì họ đánh giá phương án kinh doanh, phát triển đồng bộ cả vùng. TS. Nguyễn Đình Cung nhận định đây là nhu cầu chính đáng của các địa phương. Do đó, quy hoạch hệ thống cảng hàng không toàn quốc đang được dự thảo là rất quan trọng. Nếu quy hoạch không hợp lý sẽ thành điểm nghẽn phát triển kinh tế xã hội của các địa phương. Ông cho rằng nên có quy hoạch mở, không định vị 28 sân bay đến năm 2030 hay 31 sân bay đến năm 2050 mà có thể hoạch định nhiều hơn nữa để không mất thời gian điều chỉnh quy hoạch, tạo cơ chế xin cho. Ngoài ra, theo ông Cung cũng không nên đặt trình tự xây dựng theo năm mà nên để địa phương tự quyết định theo nhu cầu. Ông Phan Đức Hiếu, Ủy viên thường trực, Ủy ban Kinh tế Quốc hội, đánh giá đầu tư sân bay cần nhìn tổng thể tiềm năng của địa phương. Nói rộng ra là cả điều kiện xã hội như tiếp cận cứu trợ thiên tai bão lũ. \"Khi quyết định bổ sung vào quy hoạch, hay ra quyết định phê duyệt chủ trương đầu tư, các cơ quan có thẩm quyền đánh giá cần nhìn rộng hơn theo lợi ích tiềm năng về phát triển kinh tế - xã hội thay vì giới hạn trong một dự án cụ thể\", ông Hiếu nói. Theo ông Hiếu, hiện nay đã có tiêu chí về quy hoạch xây dựng sân bay nhưng cần phải có thêm các tiêu chí minh bạch hơn trong việc xác minh tính ưu tiên, để các địa phương khi đề xuất nếu không được cấp phép đồng thời sẽ không bị ấm ức. Và quy hoạch cũng cần được sớm thông qua để địa phương căn cứ vào đó thực hiện nhu cầu của họ. "}