{"label": "kinh-doanh", "link": "https://vnexpress.net/chung-khoan-tan-viet-dam-bao-tra-du-lai-goc-cho-nha-dau-tu-trai-phieu-4521276.html", "title": "Chứng khoán Tân Việt đảm bảo trả đủ lãi, gốc cho nhà đầu tư trái phiếu ", "description": "Công ty chứng khoán Tân Việt cho biết đang làm việc với đơn vị phát hành trái phiếu, lên phương án đảm bảo thanh toán gốc và lãi cho nhà đầu tư trước hoặc đúng hạn.", "content": "Cam kết trên được Công ty cổ phần Chứng khoán Tân Việt (TVSI) - một trong những đơn vị tư vấn phát hành trái phiếu của Tập đoàn Đầu tư An Đông - phát đi cuối ngày 9/10. Hôm 7/10, Cơ quan Cảnh sát điều tra Bộ Công an đã ra quyết định   lừa đảo, chiếm đoạt tài sản tại Công ty cổ phần Tập đoàn Đầu tư An Đông và tổ chức, đơn vị có liên quan. Với vai trò đại lý đăng ký lưu ký, đại lý thanh toán, đại diện người chủ sở hữu trái phiếu, TVSI cho biết đang làm việc với các tổ chức phát hành, lên phương án đảm bảo thanh toán lãi và gốc cho nhà đầu tư trước ngày hoặc tại ngày đến hạn của lô trái phiếu. \"Các tổ chức phát hành đều đảm bảo thanh toán lãi và gốc, đồng thời lên phương án để đáp ứng nhu cầu bán trước ngày đáo hạn\", công ty chứng khoán này thông tin. Vì vậy, từ hôm nay (10/10), với kênh trái phiếu bán trực tiếp, TVSI tạm thời dừng nhận chuyển nhượng trái phiếu doanh nghiệp cho công ty này. Chứng khoán Tân Việt và tổ chức phát hành trái phiếu sẽ họp online hoặc trực tiếp với các nhà đầu tư sở hữu trái phiếu theo từng lô để thông báo cụ thể về từng phương án. Chứng khoán Tân Việt đang là công ty chứng khoán có khối lượng giao dịch trái phiếu hàng đầu thị trường. Theo báo cáo tài chính kiểm toán bán niên 2022, TVSI ghi nhận các nhà đầu tư giao dịch hơn 1,2 tỷ trái phiếu với tổng giá trị khoảng 123.000 tỷ đồng. Còn công ty này tự giao dịch gần 1,24 tỷ trái phiếu, tổng trị giá trên 125.000 tỷ đồng. Trong hôm qua, Chứng khoán Tân Việt thông báo dừng dịch vụ ứng trước tiền bán chứng khoán từ 10/10 cho đến khi có thông báo tiếp theo. Còn các nghiệp vụ khác liên quan đến chứng khoán cơ sở tại quầy và hệ thống giao dịch được đảm bảo diễn ra liên tục, ổn định. Đêm ngày 6/10, Chủ tịch HĐQT, kiêm Tổng giám đốc TVSI Nguyễn Tiến Thành mất vì đột quỵ. Ngày 7/10, TVSI bổ nhiệm ông Nguyễn Việt Cường, thành viên HĐQT thay thế. "}