{"label": "kinh-doanh", "link": "https://vnexpress.net/cake-va-be-ra-mat-the-tin-dung-dong-thuong-hieu-4511021.html", "title": "Cake và Be ra mắt thẻ tín dụng đồng thương hiệu ", "description": "Thẻ tín dụng Be - Cake Visa ra mắt ngày 15/9, cho phép khách hàng mở trong 2 phút, không yêu cầu chứng minh thu nhập, ưu đãi hoàn tiền tới 20%...", "content": "Sản phẩm thẻ tín dụng đồng thương hiệu là hợp tác giữa ngân hàng số Cake by VPBank, Be - nền tảng tiêu dùng đa dịch vụ và Visa. Nhờ nền tảng công nghệ từ ngân hàng số Cake, việc đăng ký mở thẻ tín dụng Be-Cake trực tuyến sẽ được phê duyệt ngay lập tức. Chủ thẻ có thể sử dụng thẻ để mua sắm online ngay cả khi chưa nhận thẻ vật lý. Đặc biệt, khách hàng được hoàn tiền 20% khi thanh toán tất cả các dịch vụ trên nền tảng tiêu dùng Be hay được hưởng ưu đãi khi sử dụng thẻ tín dụng Be-Cake tại các đơn vị chấp nhận thanh toán khác. Ngoài ra, chủ thẻ Be-Cake có thể lựa chọn thiết kế thẻ phù hợp với sở thích riêng, chuyển đổi giao dịch thành các khoản trả góp một cách đơn giản và đặt lịch thanh toán tự động bằng tài khoản Cake. Với hơn 2 triệu người dùng, ngân hàng Cake hiện không thu phí hỗ trợ khách hàng quản lý chi tiêu hàng ngày. Chủ thẻ tín dụng Be-Cake còn có thể lựa chọn thiết kế thẻ phù hợp với sở thích riêng. \"Cake là một trong số ít ngân hàng số có khả năng phát hành thẻ tín dụng quốc tế chỉ trong 2 năm vận hành. Chúng tôi cung cấp đầy đủ các dịch vụ tài chính thiết yếu bao gồm thanh toán, tiết kiệm, cho vay, đầu tư vi mô và thẻ tín dụng\", ông Nguyễn Hữu Quang, Tổng giám đốc Ngân hàng số Cake by VPBank cho biết. Bà Vũ Hoàng Yến, Tổng giám đốc Be Group cho biết đơn vị hướng đến việc trở thành nền tảng tiêu dùng đa dịch vụ hàng đầu nhằm cung cấp cho người dùng Việt nhiều tiện ích phục vụ cuộc sống hàng ngày. \"Với lĩnh vực fintech, chúng tôi đã tiên phong trong việc hỗ trợ tài xế vay tiêu dùng ngay trên hệ sinh thái của Be, giờ đây là thẻ tín dụng đồng thương hiệu, giữa một nền tảng tiêu dùng đa dịch vụ và một ngân hàng số. Trong tương lai, Be Group cam kết phát triển các sản phẩm toàn diện và độc đáo hơn nữa để đáp ứng nhu cầu trải nghiệm của khách hàng\", bà nói. Sau gần 4 năm hoạt động, Be từ ứng dụng gọi xe đã phát triển nền tảng tiêu dùng đa dịch vụ gồm vận chuyển, giao hàng, giao đồ ăn, đi chợ hộ, du lịch, dịch vụ viễn thông, bảo hiểm và dịch vụ tài chính. \"Thông qua mối quan hệ đối tác với Visa, Be đã chứng minh năng lực mở rộng mô hình kinh doanh một cách nhanh chóng, để cạnh tranh hiệu quả và phục vụ người dùng Việt Nam tốt hơn\", đại diện Be chia sẻ. "}