{"label": "kinh-doanh", "link": "https://vnexpress.net/co-phieu-luong-thuc-thuc-pham-tang-vot-4510791.html", "title": "Cổ phiếu lương thực, thực phẩm tăng vọt ", "description": "Trong bối cảnh thị trường chung giữ xu hướng đi ngang, các cổ phiếu nhóm lương thực, thực phẩm thành điểm sáng khi chốt phiên vượt xa tham chiếu.", "content": "Từ lúc chu kỳ thanh toán của chứng khoán   còn T+2,5, nhịp giao dịch chỉ thực sự sôi động khi thị trường bước sang phiên chiều. Diễn biến phiên giao dịch hôm nay cũng không nằm ngoài xu hướng này. VN-Index mở cửa trong sắc xanh, nhưng sự thận trọng của cả bên mua và bán khiến chỉ số chỉ vận động trong biên độ hẹp gần tham chiếu. Dòng tiền vẫn đứng ngoài chờ đợi cơ hội ở vùng giá thấp, còn bên bán không hạ giá quyết liệt. Sự lưỡng lự của hai bên là lý do thanh khoản tiếp tục duy trì ở mức thấp. Sang phiên chiều, nhịp giao dịch có phần nhanh hơn. Việc rút ngắn chu kỳ thanh toán giúp nhà đầu tư lướt sóng có thể bán cổ phiếu ngay trong phiên chiều ngày T+2. Những người mua vào cách đây hai phiên với mục tiêu ngắn hạn không giữ được kiên nhẫn khi nhịp giao dịch ngày càng chậm. Áp lực bán ra mạnh hơn ép VN-Index lùi sâu. Tuy nhiên, nhịp giảm này trở thành cơ hội cho bên cầm tiền đang chờ ở vùng giá thấp. Chỉ số của sàn HoSE tăng trở lại tham chiếu khi tiền vào nhanh hơn. Chốt phiên, VN-Index tiếp tục ghi nhận một phiên đi ngang với biên độ giảm chỉ hơn 1 điểm, đóng cửa ở mức 1.248 điểm. VN30-Index giảm hơn 3 điểm (0,24%), còn 1.272 điểm. Trên sàn Hà Nội, HNX-Index và UPCOM-Index diễn biến trái chiều. Sắc đỏ chiếm ưu thế với sàn HoSE ghi nhận 262 mã giảm, so với 184 mã tăng. Riêng nhóm vốn hóa lớn, số mã giảm áp đảo hơn với tỷ lệ 17:10. Cũng như những phiên gần đây, áp lực lên thị trường đến từ sự phân hóa của những nhóm chiếm tỷ trọng cao trong vốn hóa. Trong VN30, nhóm bất động sản, ngân hàng hay bán lẻ kéo lùi chỉ số. PDR mất hơn 3%, SAB giảm hơn 2%, VRE, VHM thấp hơn tham chiếu trên 1%. MSN, SSI, VCB, NVL, TCB, HPG chốt phiên trong sắc đỏ. Ngược lại, CTG, HDB có thêm hơn 1%, VNM, POW, GAS vượt tham chiếu. Ở nhóm vốn hóa trung bình, cái tên nổi bật nhất là các cổ phiếu nhóm lương thực, thực phẩm. PAN, DBC tăng trên 6%, LTG có thêm 3%, các cổ phiếu thủy sản cũng khởi sắc. Thanh khoản thị trường cải thiện so với phiên hôm qua, với sàn HoSE giao dịch hơn 12.700 tỷ đồng. Khối ngoại hôm nay bán ròng hơn 260 tỷ đồng trên HoSE. "}