{"label": "kinh-doanh", "link": "https://vnexpress.net/vcci-de-nghi-giam-toan-bo-thue-tieu-thu-dac-biet-voi-xang-4516094.html", "title": "VCCI đề nghị giảm toàn bộ thuế tiêu thụ đặc biệt với xăng ", "description": "Theo VCCI, phương án giảm 50% thuế tiêu thụ đặc biệt với xăng là \"tích cực\", nhưng miễn toàn bộ thuế này sẽ cần thiết khi thế giới nhiều bất ổn.", "content": "Bộ Tài chính đang lấy ý kiến dự thảo Nghị quyết của Quốc hội về   với xăng và tối đa 50% thuế giá trị gia tăng (VAT) với xăng, dầu. Góp ý kiến về mức giảm này, Phòng Thương mại và Công nghiệp Việt Nam (VCCI) cho rằng việc giảm thêm hai sắc thuế trên với xăng dầu là cần thiết. Việc dự thảo nghị quyết đưa ra phương án trao thẩm quyền cho Uỷ ban Thường vụ Quốc hội quyết định mức giảm cụ thể tuỳ điều kiện thực tế sẽ giúp phản ánh nhanh, kịp thời hơn trong hạn chế tác động tiêu cực của tăng  tới người dân, doanh nghiệp. Tuy nhiên, VCCI đề nghị Bộ Tài chính về lâu dài xem xét, đánh giá tác động và miễn giảm toàn bộ thuế tiêu thụ đặc biệt với xăng. Đây có thể là phương án sử dụng trong trường hợp giá xăng dầu thế giới tăng cao bất thường. Hiện trong cơ cấu giá bán lẻ xăng dầu có 4 loại thuế: nhập khẩu, bảo vệ môi trường, tiêu thụ đặc biệt và giá trị gia tăng (VAT). Ngoài ra còn có các loại chi phí, như lợi nhuận định mức, chi phí định mức, vận chuyển... chiếm khoảng 5-6%. Từ 11/7,   với xăng dầu đã giảm về kịch khung theo thẩm quyền quyết định của Uỷ ban Thường vụ Quốc hội, còn 1.000 đồng với mỗi lít xăng, dầu 500-700 đồng một lít, kg. Thuế tiêu thụ đặc biệt hiện đánh trên mỗi lít xăng (dầu không chịu thuế này) là 10%. Nếu giảm một nửa thuế như đề xuất của Bộ Tài chính, mức thuế suất áp trên mỗi lít xăng là 5%. Các chuyên gia cho rằng, đây là thuế được áp dụng với các mặt hàng xa xỉ, không khuyến khích tiêu dùng như thuốc lá, rượu bia, xe sang... Xăng là mặt hàng tiêu dùng phổ biến, thiết yếu trong sản xuất, tiêu dùng nên, theo họ cần xem xét lại việc đánh thuế tiêu thụ đặc biệt với mặt hàng này. Theo đề xuất Bộ Tài chính, hai phương án được cơ quan này tính toán và đề nghị Uỷ ban Thường vụ Quốc hội quyết định mức giảm cụ thể. Phương án một, giảm 50% thuế tiêu thụ đặc biệt với xăng (gồm xăng E5, E10) và 20% thuế VAT với xăng, dầu. Phương án hai, giảm 50% thuế tiêu thụ đặc biệt với xăng và 50% thuế VAT với xăng dầu. Thời gian giảm thuế dự kiến trong 6 tháng từ lúc Nghị quyết có hiệu lực. Tính toán của cơ quan này cho thấy, ngân sách dự kiến giảm 7.430-12.186 tỷ đồng từ việc giảm hai loại thuế trong nửa năm. Tính thêm việc giảm thuế bảo vệ môi trường trước đó, ngân sách dự kiến hụt thu 40.890-45.642 tỷ đồng. Giá xăng, dầu trong nước đã qua 25 đợt điều chỉnh từ đầu năm đến nay, trong đó xăng giảm 11 lần và 14 lần tăng; dầu 12 lần giảm và 13 lần tăng giá. Hiện mỗi lít xăng RON 95-III ở mức 22.580 đồng, dầu diesel là 22.530 đồng. "}