{"label": "kinh-doanh", "link": "https://vnexpress.net/nha-dau-tu-ngoai-do-tien-vao-chung-khoan-4513693.html", "title": "Nhà đầu tư ngoại đổ tiền vào chứng khoán ", "description": "Nhờ khối ngoại giải ngân ròng hơn 400 tỷ đồng, mức cao nhất trong một tháng qua, nên VN-Index không chỉ tránh phiên giảm sâu mà còn đảo chiều tăng.", "content": "Trước phiên giao dịch hôm nay, một số công ty chứng khoán nhận định thị trường có dấu hiệu bước vào giai đoạn biến động mạnh theo chiều hướng tiêu cực nên khuyến nghị nhà đầu tư giảm dần tỷ trọng cổ phiếu. Đối với những ai chưa giải ngân tiếp tục đứng ngoài quan sát, chờ thị trường tìm được vùng cân bằng. Thực tế cho thấy nhà đầu tư trong nước đang rất thận trọng với diễn biến thị trường, thể hiện qua khối lượng và giá trị giao dịch giảm mạnh sau khi VN-Index xuống mức thấp nhất trong hai tháng qua. Cả phiên chỉ 473 triệu cổ phiếu được sang tay, tương ứng 11.150 tỷ đồng – giảm khoảng 5.600 tỷ đồng so với hôm qua. Tuy nhiên, tâm lý bi quan không xuất hiện ở nhóm nhà đầu tư nước ngoài. Khối ngoại nối dài chuỗi mua ròng phiên thứ hai liên tiếp với giá trị giải ngân hơn 1.100 tỷ đồng, trong khi bán ra chỉ 700 tỷ đồng. Loại trừ phiên cơ cấu danh mục của các quỹ ETF vào cuối tuần trước khiến thanh khoản nhảy vọt, hôm nay là phiên có giá trị mua vào lớn nhất trong vòng một tháng qua. Khối ngoại giải ngân nhiều nhất vào MBB (124 tỷ đồng), FPT (116 tỷ đồng), HPG (88 tỷ đồng) và VHM (87 tỷ đồng). Hầu hết các mã thu hút dòng tiền của khối ngoại đều nằm trong danh sách những cổ phiếu tác động tích cực nhất đến chỉ số chung. Lực mua đột biến của khối ngoại là động lực chính giúp VN-Index đảo chiều từ giảm thành tăng trong phiên chiều. Chỉ số đại diện cho sàn TP HCM có thời điểm xuống sát vùng 1.200 điểm khi hơn 300 cổ phiếu giảm, sau đó hồi phục nhanh và đóng cửa sát 1.219 điểm – tăng gần 14 điểm so với tham chiếu. Lúc chốt phiên, thị trường chỉ còn 120 cổ phiếu giảm, trong khi cổ phiếu tăng điểm lên đến 310 mã. Phiên tăng hôm nay cho thấy vùng 1.200 điểm đang là ngưỡng hỗ trợ quan trọng, tương đối khó xuyên thủng bất chấp thị trường đang trong giai đoạn thiếu thông tin tích cực. Trước đó, nhiều nhóm phân tích cho rằng nếu VN-Index không trụ được ở vùng giá này có thể lao nhanh xuống 1.180 điểm và mở ra một nhịp giảm mới. "}