{"label": "kinh-doanh", "link": "https://vnexpress.net/chuyen-gia-de-xuat-them-quyen-cho-pvn-khi-sua-luat-dau-khi-4517973.html", "title": "Chuyên gia đề xuất thêm quyền cho PVN khi sửa Luật Dầu khí ", "description": "Các chuyên gia cho rằng cần tăng phân cấp, phân quyền cho Tập đoàn Dầu khí Việt Nam (PVN) và làm rõ \"vai\" khi doanh nghiệp này đại diện nhà nước thực hiện hoạt động dầu khí.", "content": "Dự luật Dầu khí (sửa đổi) dành một chương quy định về chức năng, nhiệm vụ, quyền và nghĩa vụ của PVN. Bản cập nhật dự thảo mới nhất cũng phân định thẩm quyền (PVN, Bộ Công Thương, Thủ tướng) ở từng khâu. Nhưng góp ý tại hội thảo về Luật Dầu khí (sửa đổi) ngày 1/10, các chuyên gia cho rằng, vẫn cần phân tách rõ vai trò, phân cấp, phân quyền mạnh hơn cho PVN. Chẳng hạn, theo dự thảo luật, thẩm quyền phê duyệt kế hoạch đại cương dự án dầu khí thuộc về Bộ Công Thương. Tuy nhiên, ông Nguyễn Quốc Thập, Chủ tịch Hội Dầu khí Việt Nam, góp ý nên trao quyền này cho PVN. Ông phân tích, khác với báo cáo nghiên cứu tiền khả thi, kế hoạch đại cương dự án dầu khí thông thường có thể đưa ra nhiều phương án để chọn lựa, sai số khái toán tổng mức đầu tư được phép tới 50%... Vì thế, kế hoạch đại cương dự án dầu khí thông thường không nên coi là báo cáo nghiên cứu tiền khả thi dự án. Ngoài ra, dự án dầu khí sau khi được duyệt kế hoạch đại cương, còn qua nhiều vòng thẩm định rồi mới được phê duyệt kế hoạch mỏ, triển khai... Ở bước đầu tiên này, ông cho rằng, giao cho PVN thẩm định, duyệt sẽ đảm bảo yếu tố thực tế, thời gian của dự án. Với các kế hoạch đại cương của dự án dầu khí theo chuỗi, quy mô phức tạp, theo Chủ tịch Hội Dầu khí Việt Nam, thẩm quyền phê duyệt Bộ Công Thương là hợp lý, thậm chí cần cấp có thẩm quyền cao hơn xem xét. Ông Nguyễn Văn Vy, Phó chủ tịch Hiệp hội Năng lượng đồng tình, việc trao thêm quyền cho PVN ở khâu phê duyệt kế hoạch đại cương thông thường sẽ giúp đẩy nhanh tiến độ các dự án dầu khí. Thực tế, nhiều dự án tiềm năng vừa qua triển khai chậm do vướng mắc khâu đàm phán, phân quyền... dẫn tới bỏ lỡ cơ hội đầu tư tốt. Chẳng hạn, có dự án khí khi khởi động cách đây 20 năm, giá khí ở thời điểm đó tính toán chỉ 3 USD, nhưng sau nhiều năm đàm phán kéo dài, vướng mắc ở phân định thẩm quyền quyết định, dự án này vẫn chưa thể triển khai. Trong khi đó, giá khí hiện đã tăng lên vài chục USD... ảnh hưởng tới hiệu quả đầu tư dự án. Vì thế, tăng phân cấp, trao thêm quyền cho PVN để tăng tính tự chủ, góp phần tạo làn sóng bùng nổ mới về đầu tư trong lĩnh vực dầu khí... là cần thiết. Nhưng chuyên gia cũng lưu ý cần có quy định để tránh tình trạng \"vừa đá bóng vừa thổi còi\", né tránh nhiệm, gây tổn thất và kiện tụng. PVN là doanh nghiệp nhà nước, lĩnh vực hoạt động, quản lý là ngành kinh tế quan trọng, liên quan đến những vấn đề an ninh, quốc phòng. Vì thế, ông Nguyễn Minh Phong đề nghị bổ sung các quy định về kiện toàn bộ máy, tổ chức của PVN để tương xứng với vai trò, chức năng được giao. Ngoài ra, các chuyên gia cho rằng, dự luật mới nhất vẫn chưa phân tách rõ vai trò của PVN: quản lý nhà nước thực hiện nhiệm vụ Chính phủ giao và là doanh nghiệp, nhà thầu. Ông Nguyễn Văn Tuân, Uỷ viên ban chấp hành Hội Luật gia Việt Nam, đặt vấn đề, PVN là doanh nghiệp nhà nước thì có chức năng quản lý nhà nước hay không, dù theo dự thảo luật là giúp nhà nước quản lý nguồn tài nguyên quốc gia. Do đó, ông nhấn mạnh, luật sửa đổi cần quy định rõ trách nhiệm của PVN trong ký kết với nhà đầu tư nước ngoài, thực hiện hợp đồng dầu khí, xử lý phát sinh trong quá trình khi thực hiện vai trò theo ủy quyền của Chính phủ. Theo thông lệ quốc tế, có hai mô hình công ty dầu khí trên thế giới. Một là công ty dầu khí quốc gia, thực hiện các mục tiêu, chiến lược của Nhà nước. Đây cũng là mô hình hoạt động của PVN hiện nay. Hai là, mô hình công ty dầu khí quốc tế, có mục tiêu chính là kinh doanh. Ở lần sửa đổi này, các chuyên gia đề nghị phân định rõ tới đây sẽ phát triển PVN là công ty dầu khí quốc gia hay theo mô hình công ty dầu khí quốc tế. Việc xác định địa vị pháp lý rõ ràng giúp rõ hơn chức năng quản lý nhà nước, minh bạch trong quá trình thực hiện. , TS. Lê Xuân Sang, Phó Viện trưởng Viện Kinh tế Việt Nam nhận xét, các chính sách đưa ra mới ở mức khuyến khích chứ chưa thực sự ưu đãi. Cơ chế chia sẻ rủi ro, ưu đãi về thuế... đã được đề cập trong dự luật, nhưng mới chỉ ở mức tiệm cận cạnh tranh với các nước. \"Phải có chính sách thực sự có ưu đãi, như cơ chế chia sẻ rủi ro trong thăm dò, điều tra cơ bản... chứ không đơn thuần giảm thuế\", ông nói. Ở khía cạnh này, TS Võ Trí Thành, Viện trưởng Viện nghiên cứu chiến lược thương hiệu và cạnh tranh, cũng đề cập chính sách ưu đãi thu hút đầu tư vào dầu khí cần thiết kế hấp dẫn hơn để \"nhà đầu tư, đối tác thực sự muốn chơi, hợp tác\", đồng thời giúp tận thu khai thác, tránh lãng phí tài nguyên. Dự thảo Luật Dầu khí (sửa đổi) đã được Quốc hội thảo luận, góp ý lần đầu tại kỳ họp thứ 3 (tháng 5/2022). Dự luật này đang trong quá trình chỉnh lý, hoàn thiện để trình Quốc hội xem xét, thông qua tại kỳ họp thứ 4, diễn ra vào tháng 10 tới. "}