{"label": "kinh-doanh", "link": "https://vnexpress.net/chua-xem-xet-giam-them-thue-voi-xang-dau-4525892.html", "title": "Chưa xem xét giảm thêm thuế với xăng dầu ", "description": "Uỷ ban Tài chính ngân sách của Quốc hội cho rằng, nếu cần thiết có thể giảm tiếp thuế bảo vệ môi trường trước khi tính tới giảm thuế tiêu thụ đặc biệt, VAT.", "content": "Chiều 20/10, Bộ trưởng Tài chính Hồ Đức Phớc thừa uỷ quyền Chính phủ, báo cáo Quốc hội thực hiện ngân sách năm 2022, dự toán 2023. Theo Bộ trưởng Phớc, trường hợp giá thế giới tiếp tục diễn biến phức tạp, tăng cao, tác động đến lạm phát, kinh tế vĩ mô, đời sống của người dân, thì trình Quốc hội cho phép giảm tối đa 50% mức thuế tiêu thụ đặc biệt với xăng (bao gồm cả xăng E5, E10) và giảm tối đa 50% mức thuế giá trị gia tăng với xăng các loại, nhiên liệu bay, dầu diesel, dầu hỏa, dầu mazut, dầu nhờn, mỡ nhờn. Chính phủ đề xuất Quốc hội giao Ủy ban Thường vụ Quốc hội quyết định mức giảm cụ thể. Thẩm tra nội dung này, ông Nguyễn Phú Cường, Chủ nhiệm Uỷ ban Tài chính ngân sách cho rằng, báo cáo của Chính phủ chưa phân tích, đánh giá tác động để Quốc hội xem xét việc giảm thuế này. Mặt khác, Chính phủ kiến nghị Quốc hội việc giảm hai loại thuế này như một trong những biện pháp điều hành dự toán ngân sách nhà nước năm 2023. Tức đây là biện pháp dự phòng trong trường hợp giá xăng dầu thế giới tiếp tục tăng cao, diễn biến phức tạp. Đánh giá tình hình kinh tế xã hội thời điểm hiện nay, theo Chủ nhiệm Uỷ ban Tài chính ngân sách, biện pháp dự phòng này chưa thực sự cần thiết phải áp dụng biện pháp khẩn cấp, uỷ quyền Uỷ ban Thường vụ Quốc hội quyết định. Trường hợp cần biện pháp điều chỉnh với xăng dầu, Uỷ ban này cho rằng, vẫn có thể xem xét điều chỉnh   theo Nghị quyết 18 sẽ hết hiệu lực vào cuối năm nay. Sau đó mới tính tới việc điều chỉnh thuế tiêu thụ đặc biệt, giá trị gia tăng. Lúc đó, Chính phủ cần xây dựng hồ sơ trình đúng quy trình Luật ban hành văn bản pháp luật. Tại họp báo cách đây vài ngày, Phó chủ nhiệm Uỷ ban Kinh tế Nguyễn Minh Sơn thông tin,  báo cáo Quốc hội về giảm thuế tiêu thụ đặc biệt, thuế giá trị gia tăng với xăng dầu. Do đó, tại kỳ họp thứ 4, Quốc hội khóa XV, dự kiến khai mạc ngày 20/10, Quốc hội chưa xem xét nội dung giảm thuế này. Trước đó, Bộ Tài chính cho biết đã hoàn thiện dự thảo Nghị quyết của Quốc hội về giảm 50% thuế tiêu thụ đặc biệt với xăng và tối đa 50% thuế giá trị gia tăng (VAT) với xăng dầu để gửi lấy ý kiến thẩm định của Bộ Tư pháp, một bước quan trọng trước khi trình Quốc hội xem xét. Về điều hành xăng dầu vừa qua, thẩm tra báo cáo kinh tế xã hội của Chính phủ sáng 20/10, Uỷ ban Kinh tế của Quốc hội đề nghị làm rõ thực trạng cung cấp xăng dầu; nguyên nhân khách quan, chủ quan trong điều hành giá. Việc này nhằm có giải pháp ứng phó kịp thời, phù hợp khi giá xăng dầu thế giới nhiều khả năng diễn biến bất lợi thời gian tới. "}