{"label": "kinh-doanh", "link": "https://vnexpress.net/doanh-nghiep-xang-dau-khong-can-ton-tai-quy-binh-on-gia-4510696.html", "title": "Doanh nghiệp xăng dầu: Không cần tồn tại Quỹ bình ổn giá ", "description": "Trong khi chuyên gia, doanh nghiệp cho rằng đã tới lúc bỏ Quỹ bình ổn xăng dầu, cơ quan quản lý nói vẫn cần để \"giảm sốc giá nhiên liệu\".", "content": "Đề nghị bỏ Quỹ bình ổn giá một lần nữa được các doanh nghiệp nêu tại cuộc họp giữa Sở Công Thương và các doanh nghiệp đầu mối, bán lẻ xăng dầu TP HCM, ngày 15/9. Lãnh đạo một doanh nghiệp ở TP HCM nhận xét, việc trích lập và chi từ Quỹ bình ổn xăng dầu vừa qua chưa hợp lý, khiến giá trong nước không theo diễn biến thế giới. Trong khi đó, nguồn tiền trích lập vào Quỹ này thực tế là của người dân khi mua mỗi lít xăng dầu, nhưng mức hưởng lợi chưa tương xứng. \"Quản lý giá của cơ quan điều hành chưa sát với thị trường khiến xăng dầu trong nước thường xuyên xảy ra bất ổn, nguồn cung đứt gãy\", ông nhận xét. Một doanh nghiệp bán lẻ xăng dầu ở Hà Nội cũng chỉ ra điểm chưa hợp lý khác trong sử dụng Quỹ bình ổn xăng dầu vừa qua. Ông dẫn chứng, tại kỳ điều hành ngày 5/9, cơ quan quản lý chi 300 đồng một lít với dầu diesel để kiềm chế mức tăng của giá dầu. Nhưng theo ông, mức chi này là thấp, khi 6 kỳ điều hành trước đó nhà chức trách đã trích lập tổng cộng 2.150 đồng một lít với dầu diesel. Dầu là mặt hàng tiêu dùng chủ yếu của các doanh nghiệp sản xuất, như vận tải, xây dựng... Dữ liệu của Bộ Công Thương trước đây cũng cho thấy, tỷ trọng bán và tiêu dùng dầu diesel chiếm khoảng 60% tổng nhu cầu tiêu dùng xăng, dầu cả nước mỗi năm. \"Nếu xả Quỹ bình ổn cao hơn với dầu diesel ở kỳ điều hành này, giá dầu diesel tăng ở mức thấp hơn, bớt gánh nặng cho các doanh nghiệp sản xuất sử dụng dầu làm nhiên liệu đầu vào\", ông nói. Quỹ bình ổn xăng dầu thực tế là quỹ tài chính không nằm trong cân đối ngân sách Nhà nước, có từ việc trích lập một khoản tiền cụ thể. Doanh nghiệp đầu mối kinh doanh xăng dầu phải mở riêng tài khoản tại ngân hàng để hạch toán thu, chi liên quan đến quỹ này và có trách nhiệm công khai, minh bạch thu, chi từ quỹ. Ông Bùi Ngọc Bảo, Chủ tịch Hiệp hội Xăng dầu Việt Nam (Vinpa) cho rằng, các đợt chi Quỹ vừa qua hỗ trợ, giúp bình ổn   trong nước nhưng mặt trái là khiến quỹ này âm tại nhiều doanh nghiệp. Khi giá thế giới tăng, nhà điều hành dùng công cụ can thiệp sẽ không phản ánh trung thực giá thị trường. Ông cho biết, Nghị định 84 về kinh doanh xăng dầu đưa ra quy định rõ ràng việc sử dụng, tỷ lệ chi quỹ ra sao trong trường hợp giá cao, doanh nghiệp tăng giá bán. Nhưng sửa đổi sau này, các quy định cụ thể trên không còn nữa, thay vào đó cơ quan quản lý quyết định mức chi, sử dụng của mỗi kỳ điều hành giá. \"Giờ không rõ căn cứ vào đâu nhà quản lý tính toán để đưa ra các mức trích, chi quỹ bình ổn xăng dầu\", ông nói. Chủ tịch Vinpa cho rằng đây là thời điểm tốt để ngành xăng dầu chuyển sang giai đoạn thị trường, khi đó không cần tồn tại của Quỹ bình ổn và hiệp hội đã nêu quan điểm này khi góp ý dự thảo Luật Giá (sửa đổi). Nhờ trích lập liên tục khi giá xuống,   từ mức âm gần 170 tỷ đồng vào cuối tháng 3, nay đã dương trở lại. Theo số liệu của Bộ Tài chính, trong quý II (từ 1/4 đến hết 30/6), tổng số tiền trích lập vào Quỹ là hơn 1.007 tỷ đồng, trong khi tổng sử dụng quỹ là trên 526 tỷ đồng. Trước đó, số dư quỹ cuối tháng 3 âm gần 170 tỷ đồng. Thứ trưởng Bộ Công Thương Đỗ Thắng Hải ví dụ, giai đoạn tháng 4-6 , nhờ việc chi sử dụng quỹ này liên tục nên khi giá bình quân thành phẩm xăng dầu trên thế giới tăng 11,38-45,95% nhưng trong nước chỉ tăng 1,14-40,37%. Khi giá giảm nhiều, cơ quan quản lý lại trích lập vào quỹ một phần để tạo nguồn. \"Nếu để giá xăng tăng đúng mức độ, không có quỹ bình ổn thì giá các mặt hàng khác sẽ tăng cao hơn\", ông Hải nhìn nhận. Theo Thứ trưởng Tài chính Nguyễn Đức Chi, việc sử dụng công cụ điều hành - Quỹ bình ổn xăng dầu - giúp quyền lợi của người dân và doanh nghiệp được đảm bảo. \"Quỹ này không dùng cho ngân sách và cũng không cho bất kỳ ai. Chỉ phục vụ điều hành, điều hòa giá trong nước khi giá xăng dầu thế giới biến động mạnh\", Thứ trưởng Chi nói. Ở khía cạnh này, ông Nguyễn Minh Đức, Ban Pháp chế VCCI góp ý, trường hợp vẫn giữ Quỹ bình ổn, nên công thức hoá việc điều hành quỹ, giống như điều hành lãi suất. Chẳng hạn, giá thế giới tăng, giảm bao nhiêu phần trăm thì tích luỹ theo một tỷ lệ cố định, cho đến khi cạn quỹ thì thôi. \"Về lâu dài, tôi ủng hộ tự do hoá giá xăng dầu, doanh nghiệp tự quyết toàn bộ\", ông Đức nêu quan điểm. Bộ Tài chính đang soạn thảo Luật Giá (sửa đổi), trong đó có phương án bỏ các loại quỹ như Quỹ bình ổn giá xăng dầu. Ông Nguyễn Đức Chi nói Bộ đã đưa ra các phương án khác nhau để xem xét, đánh giá về việc có giữ quỹ này hay không. Từ các ý kiến đóng góp của người dân, doanh nghiệp, lãnh đạo Bộ Tài chính cho biết sẽ tiếp thu, đề xuất cấp có thẩm quyền phương án có lợi nhất. Dự kiến Luật Giá (sửa đổi) sẽ được Chính phủ trình để Uỷ ban Thường vụ Quốc hội cho ý kiến tại phiên họp chuyên đề pháp luật tháng 9, ngày 19/9. "}