{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-van-chuyen-container-tu-chau-a-sang-my-giam-60-4516408.html", "title": "Giá vận chuyển container từ châu Á sang Mỹ giảm 60% ", "description": "Chi phí vận chuyển một container 40 feet từ Trung Quốc sang bờ Tây nước Mỹ rơi vào khoảng 5.400 USD, giảm 60% so với hồi tháng 1/2022.", "content": "Theo chỉ số  , chi phí vận chuyển một container 40 feet từ Trung Quốc sang bờ Tây nước Mỹ giảm 62%, rơi vào khoảng 5.400 USD. Đồng thời, giá vận chuyển một container vận chuyển đến châu Âu từ châu Á có giá khoảng 9.000 USD, thấp hơn 42% so với hồi đầu năm. Tuy giá cước vận chuyển của 2 tuyến này vẫn cao hơn so với thời điểm trước đại dịch, song, đã giảm sâu so với mức đỉnh hơn 20.000 USD hồi 9/2021. Trước đó, giá cước vận tải biển tăng gần 10 lần vào 2021 khi xảy ra gián đoạn chuỗi cung ứng, container ứ đọng ở các cảng và nhu cầu lượng hàng hóa tăng vọt khiến các nhà nhập khẩu phải tranh giành chỗ đặt container trên tàu. Một số chuỗi bán lẻ lớn của Mỹ như Walmart thậm chí thuê bao trọn gọn tàu hàng để giải quyết các vấn đề tắc nghẽn. Tuy nhiên, trong năm nay, Walmart và hãng bán lẻ khác đối mặt với sự gia tăng lượng hàng tồn kho sau khi chạy đua để nhập hàng sớm hơn bình thường do lo ngại tình trạng giao hàng chậm trễ hay nhu cầu tăng. Đồng thời, các nhà sản xuất cũng vận chuyển hàng sớm hơn bình thường dẫn đến tình trạng lượng hàng tồn kho tăng với một số doanh nghiệp bán lẻ trong ngành thời trang như GAP hay sản xuất đồ chơi Hasbro. Chỉ ra các nguyên nhân đẩy giá vận chuyển xuống thấp, Jonathan Roach, nhà phân tích vận tải tại Công ty tư vấn Braemar, trụ sở tại London, cho biết: \"Bối cảnh của một cơn suy thoái toàn cầu tiềm ẩn, do giá năng lượng tăng cao và lạm phát tăng nhanh, đang khiến thị trường đi xuống\". \"Ngoài ra, cơn bùng nổ nhu cầu với các sản phẩm tiêu dùng trong thời kỳ đại dịch Covid-19 đã lắng dịu, đồng thời, chi tiêu cho du lịch, giải trí và dịch vụ bắt đầu hồi sinh vào năm 2021 cũng là một trong các nguyên nhân\", chuyên gia này thông tin thêm. Theo phân tích các chủ tàu và các nhà phân tích, giá cước vận tải biển sẽ tiếp tục giảm trong các tháng tiếp theo của năm 2022 và kéo dài đến năm 2023. Một loạt container mới đi vào hoạt động trong 2 năm tới với mức tăng trưởng đội tàu dự kiến vượt mức 9% từ 2023-2024. Dự báo của Braemar chỉ ra, tăng trưởng số lượng container sẽ rơi xuống mức âm vào năm sau, trước khi tăng trở lại khoảng 2% vào 2024. Nhiều hãng vận tải biển cũng cảnh báo về tình trạng suy yếu của thị trường trong nửa cuối năm 2022. \"Chúng ta cần chú ý đến tác động của lạm phát đối với nhu cầu và hành vi của người tiêu dùng\", China Cosco Shipping, công ty điều hành đội tàu container lớn thứ tư thế giới, cho biết . Trước đó, vào năm 2019, chi phí trung bình để vận chuyển một container qua Thái Bình Dương đến bờ Tây nước Mỹ rơi vào mức 1.500 USD. Các hãng vận tải biển đang đầu tư hàng tỉ USD vào các công nghệ và nhiên liệu mới nhằm cắt giảm lượng khí thải carbon từ các tàu container. Đồng thời, chi phí bổ sung cho việc vận chuyển sạch hơn sẽ không biến mất. Do đó, các nhà phân tích và lãnh đạo của các hãng tàu cũng kỳ vọng giá cước sẽ sớm quay trở lại mức trước đại dịch, một phần là do chi phí nhiên liệu cao hơn.  (theo  ) "}