{"label": "kinh-doanh", "link": "https://vnexpress.net/6-nguyen-tac-lam-giau-cua-trieu-phu-tu-than-4521376.html", "title": "6 nguyên tắc làm giàu của triệu phú tự thân ", "description": "Không ngừng học hỏi, lắng nghe nhiều hơn, có ước mơ lớn… là những nguyên tắc giúp hàng trăm triệu phú tự thân làm giàu mỗi ngày.", "content": "Tom Corley là một kế toán, nhà lập kế hoạch tài chính, tác giả của nhiều đầu sách về   và làm giàu ở Mỹ. Ông dành 5 năm để nghiên cứu thói quen của 233 triệu phú, 177 trong số đó là triệu phú tự thân, để tìm hiểu cách họ sử dụng thời gian của mình. Dựa trên nghiên cứu đó, ông chỉ ra 6 nguyên tắc mà đa số triệu phú tự thân gầy dựng sự nghiệp. Với những triệu phú mà Tom Corley đã phỏng vấn, học hỏi và cải thiện bản thân là ưu tiên hàng đầu. 49% cho biết họ dành vài phút mỗi ngày để học từ mới và 61% chia sẻ rằng họ đã luyện tập các kỹ năng mới (môn thể thao hoặc lớp học trực tuyến) trong tối thiểu hai giờ một ngày. 63% khác cho biết họ nghe sách nói trong quá trình đi làm. 71% thường đọc sách về self-help (sách tự lực). Nhiều người trong số họ tập trung vào tiểu sử của những người thành công. Nhiều triệu phú thường áp dụng \"quy tắc lắng nghe 5:1\". Trong môi trường làm việc nhóm, cứ mỗi phút họ nói, các triệu phú sẽ dành 5 phút để lắng nghe. Điều này đã giúp họ củng cố các mối quan hệ trong công việc và có được nhiều góc nhìn khác nhau về một vấn đề nhất định. 81% nói rằng họ tích cực tìm kiếm phản hồi từ người khác mỗi ngày, cả bên trong và bên ngoài nơi làm việc. Trong nghiên cứu của Tom Corley, 86% triệu phú tự thân làm việc trung bình 50 giờ hoặc hơn nữa trong mỗi tuần. Nhưng họ không làm việc một mình. Nhiều người đã thành công vì tập trung vào điểm mạnh của mình và tìm ra cách để \"gia công\" những điểm yếu của họ. Nếu họ không có một kỹ năng cụ thể nào, họ giao cho một người giỏi về kỹ năng đó, để họ có thể tập trung vào bức tranh lớn hơn. Họ sẽ có nhiều thời gian và năng lượng tinh thần hơn để thực hiện công việc. \"Đặt bản thân vào giữa những người có chung tầm nhìn giúp triệu phú tự thân có thể rút ngắn khoảng cách với mục tiêu của mình\", Tom Corley nói. Nhiều triệu phú trong nghiên cứu của Corley đã sử dụng chiến lược mà ông gọi là \"thiết lập ước mơ\". Họ ngồi xuống và viết ra lý tưởng, cuộc sống hoàn hảo của họ trông như thế nào trong 10 năm tới. Có một triệu phú tự thân mà Corley từng trò chuyện, rất đam mê rượu và nghĩ rằng anh ta có thể kiếm được hàng triệu USD khi đầu tư vào nó. Gia đình và bạn bè của triệu phú này không nghĩ rằng điều đó khả thi, nhưng anh không nản lòng. Trong suốt 15 năm, người này đã trở thành một chuyên gia trong ngành rượu. Năm 2001, anh thanh lý một phần nhỏ trong bộ sưu tập rượu của mình và có thể mua ngôi nhà mơ ước trên bãi biển ở Florida. Triệu phú tự thân này đã kiếm được 4 triệu USD - tất cả nhờ anh ấy không từ bỏ ý tưởng kinh doanh mà bản thân tin tưởng. Sức khỏe tốt chuyển thành tuổi thọ, tức có nhiều thời gian hơn để tạo ra nhiều của cải hơn. Một triệu phú đã phải vật lộn với cân nặng của mình trong suốt thời gian dài. Một ngày nọ, cô quyết định đi bộ mỗi ngày hơn 1,6 km. Sau một tháng, cô ấy tăng lên hơn 3 km rồi gần 5 km. Vào thời điểm Corley phỏng vấn, cô ấy đã chạy ba cuộc thi marathon. Cô cho rằng năng lượng, sự tập trung và động lực của mình để đạt được thành công một phần là do những mục tiêu thể dục này đã thay đổi cuộc đời cô. Tom Corley không nói về loại may mắn nhiều người mong muốn ở Las Vegas - thiên đường trò chơi may rủi. 94% triệu phú trong nghiên cứu của ông nói rằng họ không bao giờ đánh bạc. \"May mắn trong bối cảnh này không phải là ngẫu nhiên, nhưng hãy đánh cược vào một cái gì đó mới\", ông nói. Nhiều triệu phú nói bản thân họ có khả năng nhìn thấy những gì \"vô hình đối với người khác\" và đưa ra các giải pháp sáng tạo, các lộ trình thay thế dẫn đến thành công. Nhờ kiên trì tạo ra cơ hội, cuối cùng may mắn sẽ đến với những người không từ bỏ ước mơ và mục tiêu của mình.  (theo  ) "}