{"label": "kinh-doanh", "link": "https://vnexpress.net/gioi-chuc-nhat-ban-lien-tuc-canh-bao-ve-dong-yen-yeu-4525432.html", "title": "Giới chức Nhật Bản liên tục cảnh báo về đồng yen yếu ", "description": "Bộ trưởng Tài chính và Thống đốc Ngân hàng Trung ương Nhật Bản lo ngại khi yen giảm giá so với USD, nhưng không đề cập đến nâng lãi suất.", "content": "Giá yen Nhật sáng nay xuống sát đáy 32 năm so với USD, với 149 yen đổi một USD. Tỷ giá này rất gần ngưỡng tâm lý quan trọng là 150 yen một USD. Giới chức Nhật Bản vì thế hôm nay liên tục cảnh báo về điều này. Truyền thông Nhật Bản dẫn lời Bộ trưởng Tài chính Shunichi Suzuki cho biết ông đang theo dõi tỷ giá thường xuyên hơn, \"tỉ mỉ\" hơn. Cho biết trước báo giới, ông Suzuki khẳng định chính phủ sẽ \"có phản ứng thích hợp\" trên thị trường ngoại hối, dựa trên các chính sách hiện tại. Thống đốc Ngân hàng Trung ương Nhật Bản (BOJ) Haruhiko Kuroda cũng nhắc lại quan điểm của ông rằng sự ổn định trên thị trường ngoại hối là \"cực kỳ quan trọng\". Ông nói rằng đồng yen gần đây mất giá quá mạnh và đây là diễn biến một chiều. \"Việc đồng yen yếu đi khiến các công ty khó lên kế hoạch kinh doanh và triển vọng của họ càng thêm thiếu chắc chắn\", ông cho biết trước một hội đồng tại Quốc hội, \"Đây là điều không ai mong muốn và gây thiệt hại cho nền kinh tế của chúng ta\". Trong một phát biểu chiều nay, thành viên hội đồng thống đốc BOJ Seiji Adachi cho biết hiện còn quá sớm để thay đổi chính sách tiền tệ siêu lỏng lẻo. Nguyên nhân là kinh tế Nhật Bản vẫn phải đối mặt với các rủi ro ngày càng tăng khi tăng trưởng toàn cầu chậm lại và các thị trường tài chính biến động. Khi được hỏi về các biến động gần đây của đồng yen và tác động tiêu cực của nó đến nền kinh tế, ông Adachi bác bỏ khả năng nâng lãi suất để đảo ngược xu hướng giảm của đồng yen. \"Nếu nhìn vào tình hình tài chính và kinh tế toàn cầu, anh sẽ thấy rủi ro đang tăng lên rất nhanh\", ông nói, \"Khi rủi ro quá cao, chúng tôi phải thận trọng trong việc chuyển sang thắt chặt tiền tệ\". Ông giải thích rằng các thách thức từ bên ngoài có thể khiến Nhật Bản quay về thời kỳ giảm phát. "}