{"label": "kinh-doanh", "link": "https://vnexpress.net/tien-vao-chung-khoan-xuong-thap-nhat-hai-nam-4525483.html", "title": "Tiền vào chứng khoán xuống thấp nhất hai năm ", "description": "Dù VN-Index đã qua đợt \"tăng nhanh, giảm sốc\", nhà đầu tư vẫn giao dịch thận trọng, thanh khoản hôm nay chưa đến 8.300 tỷ đồng.", "content": "Nhiều công ty chứng khoán trước phiên hôm nay khuyến nghị nhà đầu tư mạnh dạn giải ngân khi thị trường đã qua đợt \"tăng nhanh, giảm sốc\", minh chứng bằng việc bốn phiên gần nhất VN-Index biến thiên không quá 20 điểm thay vì 30-45 điểm như giai đoạn đầu tháng. Kết quả kinh doanh của doanh nghiệp niêm yết được dự báo tăng trưởng khả quan so với nền thấp của cùng kỳ cũng là yếu tố khiến các chuyên gia tin tưởng giá nhiều cổ phiếu sẽ cải thiện. Như Công ty Chứng khoán Đông Á đề xuất cho nhà đầu tư ngắn hạn nhà đầu tư ngắn hạn ưu tiên những cổ phiếu có độ nhạy cao với thị trường như ngân hàng, chứng khoán, bất động sản vốn hoá vừa và nhỏ. Trong khi đó, một số nhóm phân tích khác cho rằng cổ phiếu ngành sản xuất, điện nước và khu công nghiệp phù hợp để những người có chiến lược nắm giữ 6-12 tháng mua vào. Tuy nhiên, diễn biến thực tế cho thấy nhà đầu tư vẫn thận trọng. Dòng tiền chảy vào thị trường rất dè dặt, thể hiện việc VN-Index có sắc xanh trong phiên sáng nhưng giá trị khớp lệnh chưa đến 3.000 tỷ đồng. Lực mua khởi sắc hơn trong phiên chiều khi nhiều mã vốn hoá lớn giảm mạnh, nhấn chỉ số đại diện cho sàn TP HCM xuống sâu dưới tham chiếu. Kết thúc phiên hôm nay, thị trường có hơn 400 triệu cổ phiếu được sang tay, tương ứng khoảng 8.270 tỷ đồng – giảm 2.000 tỷ đồng so với hôm qua và là mức thấp nhất trong hai năm qua. Tài chính – ngân hàng là nhóm ngành duy nhất ghi nhận thanh khoản vượt nghìn tỷ, còn lại bất động sản, công nghiệp, tiêu dùng thiết yếu, năng lượng đều giảm sâu. Tính riêng cổ phiếu thì HPG đứng đầu giá trị khớp lệnh với 375 tỷ đồng, tiếp đến là STB, DGC, SSI và VND. Không chỉ nhà đầu tư trong nước mà khối ngoại cũng tỏ ra thận trọng. Khối ngoại xả hàng mạnh hơn nên nối dài mạch bán ròng phiên thứ hai. Nhóm này chỉ giải ngân 990 tỷ đồng, tập trung vào chứng chỉ quỹ FUEVFVND và cổ phiếu VNM. Dòng tiền yếu khiến thị trường không thể đảo chiều từ giảm thành tăng trong phiên chiều nay để vượt ngưỡng kháng cự 1.070 điểm. VN-Index đóng cửa tại 1.060 điểm, giảm gần 4 điểm so với tham chiếu trong khi chỉ số đại diện cho rổ vốn hoá lớn mất gần 6 điểm. "}