{"label": "kinh-doanh", "link": "https://vnexpress.net/tang-truong-gdp-9-thang-cao-nhat-12-nam-4517087.html", "title": "Tăng trưởng GDP 9 tháng cao nhất 12 năm ", "description": "Quý III tăng trưởng 13,67%, giúp GDP 9 tháng đạt 8,83% và là mức tăng cao nhất của 9 tháng giai đoạn 2011-2022.", "content": "Sáng nay (29/9), Tổng cục Thống kê (GSO) họp báo công bố tình hình kinh tế - xã hội. Bà Nguyễn Thị Hương, Tổng cục trưởng GSO cho biết, tổng sản phẩm trong nước (GDP) quý III ước tăng 13,67% so với cùng kỳ năm trước. Quý III năm ngoái, Việt Nam đang trải qua giai đoạn gồng mình chống đại dịch Covid-19, kinh tế quý III  . Trong các khu vực kinh tế, nông, lâm nghiệp và thủy sản tăng 2,99%; khu vực công nghiệp và xây dựng tăng 9,44%; dịch vụ tăng 10,57%. Kết quả này giúp GDP 9 tháng tăng 8,83%, cao nhất trong giai đoạn 2021-2022. Lãnh đạo GSO đánh giá, kinh tế 9 tháng qua đã khởi sắc trên hầu hết lĩnh vực. Hoạt động sản xuất, kinh doanh trong quý III tăng trưởng mạnh mẽ, đặc biệt so với cùng kỳ năm trước – thời điểm nhiều địa phương, đặc biệt các tỉnh kinh tế trọng điểm phía Nam, phải thực hiện giãn cách xã hội kéo dài. Nhiều ngành đã khôi phục mạnh mẽ và đạt mức tăng trưởng cao hơn so với thời điểm trước khi Covid-19 xảy ra như chế biến chế tại, bán lẻ, dịch vụ... Trong khu vực công nghiệp và xây dựng, ngành công nghiệp chế biến, chế tạo là động lực tăng trưởng của toàn nền kinh tế với tốc độ tăng 10,69%, chỉ thấp hơn tốc độ tăng của cùng kỳ ba năm gồm 2011, 2017, 2018. Ngành sản xuất và phân phối điện tăng 7,71%; ngành cung cấp nước và xử lý rác thải, nước thải tăng 7,03%; ngành khai khoáng tăng 4,42%. Tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng 9 tháng tăng 21% so với cùng kỳ năm trước. Về vốn FDI thực hiện tại Việt Nam, GSO cho biết đã đạt 15,4 tỷ USD, tăng 16,3% so với cùng kỳ, đạt mức cao nhất 9 tháng của các năm kể từ 2018. Với xuất nhập khẩu, số liệu cho thấy trong 9 tháng, tổng kim ngạch xuất, nhập khẩu hàng hóa đạt 558,52 tỷ USD, tăng 15,1% so với cùng kỳ, trong đó xuất khẩu tăng 17,3%; nhập khẩu tăng 13%. Cán cân thương mại hàng hóa 9 tháng năm 2022 ước tính xuất siêu 6,52 tỷ USD. Số doanh nghiệp đăng ký thành lập mới và quay trở lại hoạt động 9 tháng đạt 163.300 doanh nghiệp, tăng 38,6% so với cùng kỳ năm ngoái. Tổng số vốn đăng ký bổ sung vào nền kinh tế là 3,9 triệu tỷ đồng, tăng 36%. Ở chiều ngược lại, số doanh nghiệp rút lui khỏi thị trường là 112.700 doanh nghiệp, tăng 24,8%. "}