{"label": "kinh-doanh", "link": "https://vnexpress.net/cac-sieu-thi-dang-nhap-rau-nhu-the-nao-4515830.html", "title": "Các siêu thị đang nhập rau như thế nào? ", "description": "Áp dụng quy trình kiểm soát rau vào hệ thống bằng nhiều bước nhưng các siêu thị thừa nhận \"vẫn khó kiểm soát nếu các nhà cung cấp dùng chiêu trò\".", "content": "Khảo sát của  cho thấy, phần lớn tại các siêu thị ở TP HCM, Hà Nội là rau VietGAP (tiêu chuẩn được Bộ Nông nghiệp & Phát triển Nông thôn ban hành cho loại thực hành nông nghiệp tốt). Còn lại là rau \"non-VietGAP\", gồm các loại hữu cơ, thủy canh. Tại MM Mega Market, 70% là rau VietGAP, rau hữu cơ và thủy canh chiếm 8-10%. Trong khi đó, tại WinCommerce, Central Retail, Saigon Co.op, Lottemart, BRG Mart, rau VietGAP cũng chiếm 30-50% (tỷ lệ thay đổi tùy mùa vụ nông sản). Riêng WinCommerce còn có thêm sản phẩm từ Wineco (Wineco, các hộ liên kết và nhà cung cấp địa phương). Giá bình quân các loại rau tại siêu thị phân hóa rõ rệt. Trong đó, rau hữu cơ cao hơn 50%, các loại rau thủy canh giá cao hơn 30% so với rau thông thường và rau VietGAP đắt hơn khoảng 5-10% rau non-VietGAP. Các hệ thống siêu thị đều cho biết quy trình kiểm soát, thẩm định đầu ra và đầu vào \"rất chặt chẽ\", với nhiều bước: từ đánh giá năng lực nhà cung cấp, kiểm tra truy xuất nguồn gốc, thẩm định chất lượng sản phẩm đến khâu test nhanh hoặc tái đánh giá, kiểm định lại chất lượng... Trong đó, với MM Mega Market cho biết, sau khi thẩm định, họ có đội kỹ sư nông nghiệp MM giám sát quá trình trồng trọt, thu hoạch, ghi nhật ký... của nhà cung cấp để tư vấn khi cần. Còn tại BRGMart, ngoài thăm quan vùng nguyên liệu của nhà cung cấp, khi hàng đến kho, siêu thị luôn lưu mẫu sản phẩm và phân chia theo chủng loại hàng. Bộ phận thanh tra, kiểm soát tuân thủ của BRGMart thường xuyên test nhanh trái cây, rau củ để kiểm tra chất lượng hàng hóa. Nếu thấy nhà cung cấp nào cấp hàng không đạt chuẩn, yêu cầu sẽ bị phạt và chấm dứt hợp đồng cung ứng với chuỗi. Với Saigon Co.op, đơn vị này cho biết có hai đội kiểm hàng. Hàng ngày 2 đội này sẽ kiểm hàng ngay tại kho và test ngẫu nhiên tại quầy kệ để giảm bớt tình trạng trộn hàng kém chất lượng. Còn tại WinCommerce, hãng cho biết luôn yêu cầu nhà cung cấp có các cam kết về chất lượng hàng hóa. Nếu vi phạm, không chỉ bị ngừng vĩnh viễn việc giao dịch mà còn WinCommerce có thể gửi hồ sơ cho cơ quan có chức năng tố cáo để điều tra và xử lý. Về sự việc rau dởm của Trình Nhi gắn mác \"VietGAP\" ở Winmart theo phản ánh của   gần đây, WinCommerce cho biết tỷ lệ rau từ nhà cung cấp này chỉ chiếm 0,19% sản lượng tại chuỗi siêu thị. Theo các siêu thị, họ đều mong muốn thu mua trực tiếp,nhưng không thể do tính chất, quy mô sản xuất hiện nay còn nhỏ lẻ, không đủ lượng hàng thường xuyên. Các thủ tục, chính sách thu mua còn khó khăn, không có hóa đơn đầu vào - đầu ra nên \"vẫn cần đơn vị trung gian\". Tại MM Mega Market có nhập thêm nguồn hàng trực tiếp từ các hộ trồng, hay Wincommerce có nguồn hàng từ hệ thống Wineco nhưng lượng này nhỏ, chỉ đáp ứng một phần cho hệ thống. Tại Wineco, nguồn rau không chỉ được đóng gói từ hệ sinh thái của họ mà còn được nhập từ các hộ liên kết và nhà cung cấp địa phương. Tương tự, tại các siêu thị của Saigon Co.op, Central Retail, Lottemart... cũng đều phụ thuộc nguồn rau thông qua các nhà cung cấp. Hiện các nhà cung cấp này cũng phải ký kết bao tiêu vùng trồng ở các vùng nguyên liệu lớn ở Tây Nguyên, Đông Nam Bộ và miền Tây, Hải Dương, Tây Bắc.... mới đủ nguồn hàng cung ứng. Nói với  một nhà cung cấp cung ứng rau củ cho 3 hệ thống siêu thị lớn ở TP HCM, cho biết đã mất 3 năm để xây dựng vùng nguyên liệu, cơ sở đóng gói mới đủ điều kiện vào siêu thị. Để có vùng nguyên liệu, công ty này phải thẩm định vùng trồng của nông dân, hướng dẫn họ làm đúng theo quy định mới ký hợp đồng bao tiêu. Tuy nhiên, rất ít nhà nông chấp nhận làm theo chuẩn VietGAP vì họ không có thói quen tuân thủ quy định chung. Do đó, trong hàng nghìn hộ đăng ký nhưng chỉ có vài trăm hộ đạt tiêu chuẩn. Nhiều hộ làm được một thời gian bỏ ngang vì quy định khắt khe. Theo báo cáo của Bộ Nông nghiệp và Phát triển Nông thôn, hiện có khoảng 463.000 ha cây trồng được chứng nhận VietGAP. Trong đó, rau theo tiêu chuẩn này chiếm khoảng trên 10%. Sở dĩ tỷ lệ thấp, chủ yếu ở các vùng nguyên liệu như Đà Lạt (Lâm Đồng), Củ Chi (TP HCM), miền Tây hay Đông Cao (Hà Nội), Tây Bắc.... là do chi phí để làm rau VietGap cao, trong khi giá bán không quá cao. Trong quá trình bao tiêu, một nhà cung cấp cho biết sẽ luôn phải giám sát vùng trồng để sản phẩm làm ra đạt chuẩn an toàn. Nhưng vì phải kiểm soát đầu vào đầu ra nên chi phí trên mỗi sản phẩm tăng cao, trong khi đó, rau đưa vào siêu thị lại phải ở mức giá cạnh tranh. \"Điều này khiến những nhà cung cấp bị dồn vào thế khó. Đặc biệt, gần đây, mọi chi phí siêu thị đổ vào nhà cung cấp nên có thể một vài đơn vị không cân bằng được đã trà trộn hàng không đúng nguồn gốc\", vị này phân tích. Nhìn nhận về sự việc trên, một chuyên gia kinh tế ở TP HCM cho rằng siêu thị dù đưa ra quy trình chặt chẽ để kiểm soát nhà cung cấp nhưng thực tế họ đang phụ thuộc nguồn hàng từ nhà cung cấp. Dựa vào nhu cầu ấy, lợi dụng uy tín nhiều năm, một số nhà cung cấp đã sử dụng chiêu trò để hưởng lợi. Đồng quan điểm, TS Nguyễn Thị Hồng Minh – Chủ tịch Hiệp hội Thực phẩm Minh Bạch cho rằng, dù quy trình chặt chẽ nhưng nếu để phụ thuộc quá nhiều vào nhà cung cấp các hệ thống siêu thị sẽ còn đối mặt nhiều hệ lụy. Bà Minh dẫn chứng, trên thế giới, ngoài việc áp dụng các quy định nghiêm ngặt, mỗi siêu thị còn có bộ tiêu chí quy định riêng từng nhóm hàng. Mặt khác, những mặt hàng rau củ họ ký kết thẳng trực tiếp với người nông dân và có đội ngũ giám sát. Còn tại Việt Nam, số lượng siêu thị ký kết trực tiếp với nông dân không nhiều vì vướng mắc các thủ tục pháp lý. Mặt khác, họ không đủ nguồn lực để thực hiện nên phải thông qua đầu mối trung gian. Với các đơn vị đang vi phạm như hiện nay, bà Minh cho rằng các siêu thị, cửa hàng thực phẩm sạch ngoài cắt hợp đồng với nhà cung cấp, rút hàng khỏi quầy kệ, cần có giải pháp đền bù thiệt hại cho người tiêu dùng. Theo bà Minh, hiện khâu cấp giấy chứng nhận VietGap, GlobalGap khá tràn lan, thiếu chặt chẽ. Nhiều doanh nghiệp, cơ sở không đủ điều kiện cũng có thể được cấp giấy này khiến tình trạng bát nháo ngày càng khó kiểm soát. Bộ Nông nghiệp và Phát triển Nông thôn cần rà soát, kiểm soát chặt hơn việc cấp giấy chứng nhận vùng trồng, an toàn thực phẩm với hàng hóa nông sản. Sau đó công bố danh sách nhưng cơ sở đạt chứng nhận VietGAP minh bạch. Các cơ sở này sẽ phải công khai thông tin, lịch sử trồng trọt, giao dịch để các đơn vị liên quan nắm bắt và kiểm soát chặt. Tại cuộc họp gần đây, Bộ trưởng Bộ Nông nghiệp và Phát triển Nông thôn Lê Minh Hoan thừa nhận khuyến khích làm VietGAP nhưng chưa bắt buộc tất cả siêu thị phải bán hàng loại này. Nhưng nếu không làm mà bán giá VietGAP, theo ông Hoan, Nhà nước có thể vào cuộc kiểm soát và có chế tài xử phạt. Đồng quan điểm, ông Nguyễn Như Tiệp, Cục trưởng Quản lý chất lượng nông lâm thủy sản cho rằng sẽ phải rà soát lại các tiêu chuẩn VietGAP nhằm đưa ra những quy định để người dân dễ hiểu. Trước mắt, có thể thí điểm tại ba chợ Tân Xuân, Bình Điền, Hóc Môn ở TP HCM để giám sát, lấy mẫu đại diện, cảnh báo và xử lý vi phạm. "}