{"label": "kinh-doanh", "link": "https://vnexpress.net/dieu-gi-dang-xay-ra-voi-thi-truong-xang-dau-4521590.html", "title": "Điều gì đang xảy ra với thị trường xăng dầu? ", "description": "Việt Nam tự chủ được 70% nguồn cung, có 36 doanh nghiệp đầu mối lo nhập hàng, 17.000 cửa hàng bán lẻ nhưng người dân vẫn không mua được xăng dầu.", "content": "Ở TP HCM có 550 cửa hàng bán lẻ nhưng theo thống kê của quản lý thị trường, đến chiều qua, 137 cây xăng (chiếm 20% hệ thống) tại 19 quận, huyện thiếu hàng, đóng cửa. Nhiều người dân thậm chí phải dắt bộ xe máy nhiều cây số để tìm nơi đổ xăng. Không chỉ TP HCM, tình trạng này lan ra một số tỉnh, thành khác phía Nam như Bình Dương, Đồng Nai, Bình Phước hay khu vực Tây Nguyên, như Đăk Lăk... Riêng trong năm nay, đây không phải lần đầu có tình trạng thiếu xăng, các cửa hàng ngưng bán. Hồi tháng 2, khi nguồn cung từ Lọc dầu Nghi Sơn bị ảnh hưởng, cảnh tượng này đã diễn ra. Việt Nam hiện sản xuất được 70% nguồn cung xăng dầu trong nước thông qua hai nhà máy lọc dầu, phần còn lại nhập khẩu. Trong chuỗi cung ứng đưa xăng tới người dân, 36 doanh nghiệp đầu mối có chức năng nhập hàng đầu nguồn (từ nhà máy lọc dầu trong nước hoặc nhập từ nước ngoài). Tiếp đến là 500 thương nhân phân phối, những người mua lại từ các đầu mối và bán buôn cho các đại lý và sau cùng là 17.000 cửa hàng xăng dầu trên khắp cả nước. Tuy nhiên, những ngày qua, hệ thống phân phối với hàng chục nghìn điểm chạm này bộc lộ nhiều vấn đề. Chủ một doanh nghiệp kinh doanh xăng dầu cho rằng, quan trọng nhất trong kinh doanh bán lẻ xăng dầu là nguồn cung, chiết khấu, giá nhưng cả ba yếu tố này đều bất ổn thời gian qua. Vụ Thị trường trong nước (Bộ Công Thương) thừa nhận, nguyên nhân chính khiến loạt cửa hàng bán lẻ xăng dầu đóng cửa, ngừng bán xuất phát từ việc các doanh nghiệp đầu mối không có đủ nguồn tài chính để nhập hàng. Họ chỉ duy trì lượng hàng đủ để cung cấp cho hệ thống phân phối của mình và duy trì lượng dự trữ tồn kho theo quy định. Lãnh đạo một doanh nghiệp tại phía Nam chia sẻ, trước đây 3 tỷ đồng nhập được 2 tàu, nhưng giá hiện đã tăng vọt. \"Cùng số tiền đó, giờ chỉ nhập được 1-1,5 tàu, mà vay ngân hàng thì khó do room tín dụng cạn\", ông bộc bạch. Còn theo Bộ Tài chính, nguồn hàng ít hơn một phần vì chính các doanh nghiệp đầu mối hiện cũng e dè hơn khi nhập khẩu do giá thế giới biến động khó lường, nguy cơ thua lỗ cao. Bộ này dẫn số liệu từ hải quan cho thấy, trong quý III, sản lượng nhập khẩu giảm 40% với xăng, 35% với dầu diesel so với quý II. Ngoài 3 đầu mối nhập nhiên liệu cho máy bay, chỉ 19 trong số 33 doanh nghiệp đầu mối xăng dầu còn lại nhập khẩu. Cũng trong thời gian này, hàng loạt doanh nghiệp đầu mối bị rút giấy phép trong 1-1,5 tháng, đồng nghĩa họ cũng không thể tham gia nhập khẩu hoặc mua từ nguồn trong nước. Sau khi được trả giấy phép, các doanh nghiệp này cũng chưa thể nối lại việc nhập khẩu ngay do thời gian đàm phán mua, hàng về cảng nhanh nhất cũng 2-3 tuần. Có 5 doanh nghiệp đầu mối xăng dầu được hoãn lại việc rút giấy phép, nhưng sau khi có thông tin xử phạt, nguồn tin của   cho biết, họ cũng bị ngân hàng siết tín dụng, không có nguồn tài chính nên ảnh hưởng tới nhập khẩu hàng. Tình hình bão lũ xảy ra tại miền Trung vừa qua cũng ảnh hưởng tới tiến độ nhập hàng. Như tại Saigon Petro, kế hoạch nhập 12.000 m3 xăng dầu từ nhà máy lọc dầu trong nước phải dời lại. - nguyên nhân chính khiến các doanh nghiệp bán xăng dầu không muốn tiếp tục kinh doanh. Chiết khấu là khoản thoả thuận, giảm giá của đơn vị bán buôn xăng dầu (đầu mối, tổng đại lý, thương nhân phân phối) cho doanh nghiệp bán lẻ, chủ các cây xăng về 0 đồng, thậm chí âm. Khi nguồn cung dồi dào, giá thế giới giảm, doanh nghiệp đầu mối, thương nhân phân phối tăng chiết khấu cho cửa hàng, đại lý bán lẻ để đẩy lượng bán ra. Ngược lại, giá thế giới tăng, họ giảm mức chiết khấu này. Thậm chí gần đây xảy ra tình trạng chiết khấu âm. Theo phản ánh của một số chủ doanh nghiệp bán lẻ, các doanh nghiệp phân phối bán ra cho các cây xăng với giá cao hơn giá bán lẻ quy định, bằng cách thu thêm phí vận chuyển vào một hóa đơn khác. Vì thế, khi cộng phí vận chuyển, doanh nghiệp bán hàng ra với mức giá thấp hơn khi họ nhập về, khiến họ bị âm vốn. Ông Giang Chấn Tây, sở hữu 6 cửa hàng xăng dầu ở Trà Vinh, cho rằng doanh nghiệp bán lẻ là khâu cuối trong chuỗi cung ứng, cung cấp xăng dầu trực tiếp cho người tiêu dùng nhưng không được quan tâm đúng mức. \"Càng bán ra càng lỗ. Một mặt do đứt nguồn cung mặt khác chủ cây xăng sợ lỗ nên không dám nhập hàng về\", ông giải thích. cũng là nguyên nhân khiến các doanh nghiệp nói \"không muốn tiếp tục kinh doanh\". Giá cơ sở xăng dầu mỗi kỳ điều hành do liên Bộ Công Thương - Tài chính quyết định, là căn cứ để xác định mức giá bán lẻ mỗi lít nhiên liệu cho người tiêu dùng. Nhưng theo 36 doanh nghiệp đã gửi đơn kiến nghị lên Thủ tướng, chi phí thực tế chưa được phản ánh đầy đủ và nhà điều hành chậm điều chỉnh các  kìm giá khiến bất ổn gia tăng. Trong chi phí kinh doanh có khoản đưa xăng dầu về đến cảng, chi phí vận tải tạo nguồn trong nước... Các phụ phí, chi phí kinh doanh này vừa qua tăng 7-8 lần so với trước đây và chưa được phán ánh đủ trong giá cơ sở. Hiện chi phí vận chuyển từ nước ngoài về Việt Nam đã được Bộ Tài chính điều chỉnh từ kỳ điều hành 21/9; còn chi phí vận chuyển xăng dầu từ nhà máy về cảng và premium trong nước tới hôm qua, ở kỳ điều hành ngày 11/10, mới điều chỉnh Do đó, khi chưa được điều chỉnh chi phí hợp lý khiến kinh doanh bị lỗ, nhà cung cấp (đầu mối, thương nhân phân phối) hạn chế bán ra. Điển hình là hơn một tuần nay, từ sau kỳ điều hành 3/10, nguồn cung từ các thương nhân đầu mối bán ra rất ít, chỉ cung cấp một lượng rất nhỏ với những doanh nghiệp có hợp đồng, để \"cầm cự qua ngày\". Ông Lê Văn Mỵ, Tổng giám đốc Công ty cổ phần thương mại Hóc Môn - đơn vị đang sở hữu 11 cửa hàng và 21 đại lý bán lẻ ở TP HCM cho biết, từ đầu năm đến nay công ty ông đã lỗ 8 tỷ đồng. Ông lo ngại nếu vẫn cứ thiếu cung, chiết khấu về 0 đồng, doanh nghiệp có nguy cơ giải thể. Mỗi ngày tổng sản lượng tiêu thụ xăng dầu bình quân của TP HCM khoảng 6.880 m3, nhưng một tuần qua luôn ghi nhận thiếu hụt. Lãnh đạo một doanh nghiệp tại phía Nam - nơi xảy ra chủ yếu việc khan hiếm xăng - chia sẻ, điều quan trọng trong kinh doanh là lợi nhuận phải đảm bảo, nhưng triền miên khó khăn, thua lỗ từ đầu mối, thương nhân phân phối tới đại lý thì rất khó. \"Cái gốc là giá, tức là các yếu tố cấu thành trong giá cơ sở phải đảm bảo tính đúng, đủ để ít nhất doanh nghiệp hoà vốn\", ông nêu.  theo 36 doanh nghiệp kinh doanh tại TP HCM. Hai cơ quan được giao nhiệm vụ điều hành thị trường và  thời gian qua bị doanh nghiệp cho rằng \"phản ứng chậm, và đùn đẩy trách nhiệm\". Trước khi quyết định điều chỉnh chi phí kinh doanh xăng dầu được Bộ Tài chính đưa ra ngày 7/10, Bộ Công Thương cho hay đã ít nhất 4 lần đề xuất cơ quan này điều chỉnh, nhưng chưa được đồng thuận. Bộ này đánh giá việc điều chỉnh chậm là nguyên nhân khiến chiết khấu giảm về 0, cửa hàng bán lẻ bị lỗ... Trong khi đó, Bộ Tài chính cho rằng việc đảm bảo nguồn cung xăng dầu, các chi phí trung gian, tiết giảm chi phí quản trị doanh nghiệp xăng dầu thuộc trách nhiệm của Bộ Công Thương và các doanh nghiệp. Bộ trưởng Tài chính Hồ Đức Phớc ngày 10/10 thừa nhận có trách nhiệm trong đưa ra chi phí định mức kinh doanh xăng dầu và tham mưu Chính phủ trình Quốc hội các khoản thuế phí với xăng dầu. Tuy nhiên, quản lý doanh nghiệp đầu mối, doanh nghiệp phân phối và bán lẻ thuộc về trách nhiệm của Bộ Công Thương. Các phụ phí, chi phí kinh doanh xăng dầu thực tế đã được điều chỉnh từ kỳ điều hành 11/10, song theo các doanh nghiệp, vẫn có độ trễ. Theo họ, nếu nhà chức trách rà soát, điều chỉnh các chi phí này từ kỳ điều hành trong tháng 9, thuận lợi hơn nhiều do thời điểm này giá xuống thấp. Còn với kỳ điều hành 11/10,   sau 3 kỳ giảm liên tiếp. PGS.TS Đinh Trọng Thịnh cũng cho rằng \"đang có vấn đề\" trong điều hành thị trường xăng dầu của liên Bộ. Theo ông, cơ chế giữa doanh nghiệp đầu mối - phân phối và bán lẻ chưa rõ ràng; nên chuyện \"ép giá\" xảy ra. Bộ Công Thương cũng chưa tính đúng, tính đủ nhu cầu và sản lượng tiêu thụ của từng địa phương. \"Cần phải cụ thể từng tháng, từng quý để đảm bảo nhu cầu, không để thiếu đột xuất\", ông nhìn nhận. Ngoài ra, quy định về kiểm tra, phân phối hạn mức nhập khẩu đã có, nhưng việc giám sát các đầu mối có nhập đúng, đủ theo đúng thời hạn quy định hay không, lại chưa chặt chẽ, khiến thực tế quý III vừa qua có tới 2/3 đầu mối không nhập khẩu, gây thiếu hụt nguồn hàng. Ở góc độ cơ quan quản lý giá xăng dầu, Bộ Tài chính chưa kịp thời cập nhật những thay đổi về chi phí trong cơ cấu giá bán, khiến doanh nghiệp thua lỗ. Tại phiên họp thứ 16 của Uỷ ban Thường vụ Quốc hội ngày 11/10, Ủy ban Kinh tế khi thẩm tra báo cáo kinh tế xã hội 2022, kế hoạch 2023 của Chính phủ cũng đề nghị phân tích rõ nguyên nhân trong điều hành giá xăng dầu. Việc này để rút ra bài học kinh nghiệm và có giải pháp ứng phó phù hợp, kịp thời khi giá xăng dầu thế giới có những diễn biến bất lợi trong tương lai. "}