{"label": "kinh-doanh", "link": "https://vnexpress.net/buc-tranh-loi-nhuan-kem-sac-cua-nganh-cao-su-cuoi-nam-4515211.html", "title": "Bức tranh lợi nhuận kém sắc của ngành cao su cuối năm ", "description": "Giá cao su giảm do thị trường thế giới biến động và sức tiêu thụ tại Trung Quốc còn chậm khiến lợi nhuận cuối năm của ngành kém khả quan.", "content": "Mới đây, lãnh đạo Tập đoàn Công nghiệp Cao su Việt Nam (GVR) cho biết mảng kinh doanh cao su đang gặp nhiều khó khăn do thị trường không ổn định, giá bán giảm và tiêu thụ chậm. Ngoài ra, các chi phí đầu vào tăng đã làm ảnh hưởng đến nguồn thu. Trong khi đó, mảng nông nghiệp cao su vốn chiếm tỷ trọng lớn về vốn đầu tư và doanh thu của GVR. Nếu cộng với việc gặp khó ở các lĩnh vực khác, hụt đi các khoản dự thu từ thoái vốn và đền bù đất đai, kết quả kinh doanh của doanh nghiệp này có thể sụt giảm dẫu trước đó đã đặt chỉ tiêu doanh thu và lợi nhuận gần như  . Hồi đầu năm, GVR công bố đang sản xuất 320.000 tấn cao su chiếm 30% sản lượng cả nước. Với vị thế doanh nghiệp dẫn đầu, bất lợi mà Tập đoàn Cao su Việt Nam đang đối mặt cho thấy tín hiệu kém khả quan cho lợi nhuận toàn ngành cao su. Do đặc thù tiêu thụ trong nước ít, ngành cao su chịu chi phối nhiều bởi diễn biến giá và cung cầu trên thị trường quốc tế. Trước đó, trong quý II, không ít doanh nghiệp đã phải báo cáo kết quả kinh doanh đi lùi hoặc giậm chân tại chỗ bởi những diễn biến bất lợi trên. Doanh thu Công ty cổ phần Cao su Phước Hòa (PHR) bốc hơi gần 50%, lợi nhuận sau thuế giảm khoảng một phần ba so với cùng kỳ. Ban lãnh đạo giải thích, lãi giảm chủ yếu do sản lượng mủ tiêu thụ đi lùi dẫn đến doanh thu bán thành phẩm trong quý II giảm so với cùng kỳ. Công ty cổ phần Cao su Đà Nẵng (DRC) cũng ghi nhận lợi nhuận sau thuế giảm gần 22%. Nguyên nhân được cho là giá xăng dầu tăng cao, tình hình tiêu thụ sụt giảm, các chi phí đầu vào tăng làm lợi nhuận giảm. Thực tế, giá bán cao su đã có giai đoạn biến động mạnh trong quý II/2022 khi phục hồi trong tháng 6 rồi lại giảm nhanh vào tháng 7. Thị trường bị tác động mạnh bởi tình hình dịch bệnh, khủng hoảng địa chính trị, tình trạng thiếu container, chi phí vận tải cao, giá nhiên liệu tăng mạnh và thông quan chậm ảnh hưởng đến chuỗi cung ứng toàn cầu. Chứng khoán MB (MBS) tổng hợp số liệu từ   cho thấy, giá cao su thế giới trong tháng 7 về quanh 1.750 USD một tấn, thấp hơn một phần ba so với hồi đầu năm ngoái. Riêng cao su Việt Nam, theo số liệu từ Tổng cục Hải quan tháng 8, giá xuất khẩu bình quân đạt 1.516 USD một tấn, giảm 6,6% so với tháng trước và giảm 7,6% so với cùng kỳ năm ngoái. Đây là tháng thứ 4 liên tiếp giá cao su xuất khẩu giảm và ở mức thấp đáng kể so với trung bình của năm 2021. Trung Quốc - thị trường tiêu thụ lớn nhất của Việt Nam, mua cao su với giá trung bình giảm 9,3% so với cùng kỳ, về mức 1.474 USD một tấn. Giá cao su trên thị trường thế giới có chiều hướng tiếp tục đi xuống trong tháng 9 do lo ngại về nhu cầu tại Trung Quốc chậm lại. Chưa kể, giá cao su thường có sự tương quan nghịch với sức mạnh đồng USD. Diễn biến đi lên của tờ bạc xanh thời gian qua cũng dấy lên dự đoán giá cao su vẫn duy trì ở mức thấp trong thời gian tới. Tuy nhiên, chênh lệch cung - cầu có thể trở thành trợ lực đáng kể cho cao su. Theo Hiệp hội các nước sản xuất cao su tự nhiên (ANRPC), thế giới đang thiếu hụt khoảng 93.000 tấn cao su tự nhiên. Tổ chức này dự báo triển vọng ngành cao su toàn cầu trong nửa cuối năm vẫn tương đối khả quan. Giá bán sẽ tiếp tục duy trì ở mức cao vì thâm hụt nguồn cung, giá dầu neo cao kéo theo giá cao su tổng hợp tăng và nhu cầu gia đến từ lĩnh vực chăm sóc sức khỏe, sản xuất ôtô... Ngoài kinh doanh mủ, các doanh nghiệp cao su còn có nguồn thu lớn từ thanh lý cây, tiền đền bù đất và tự phát triển dự án khu công nghiệp. Trong đó, khu công nghiệp là mảng kinh doanh bền vững hơn hẳn khi báo cáo của các công ty chứng khoán đều duy trì quan điểm tích cực với ngành này. Riêng nửa đầu năm nay, CBRE Việt Nam ghi nhận tỷ lệ lấp đầy của các khu công nghiệp phía Bắc và phía Nam đạt 80-90% với giá thuê tăng 3-13% so với cuối năm 2021. Tuy nhiên Chứng khoán Mirae Asset Việt Nam (MASVN) cho rằng, các đơn vị đã hết quỹ đất công nghiệp sẵn sàng cho thuê có thể ghi nhận kết quả kém khả quan hơn trong ngắn hạn. Đó cũng là thực trạng chung của các doanh nghiệp cao su. Tập đoàn Cao su Việt Nam có nhiều thành viên tích cực phát triển dự án khu công nghiệp như Cao su Đồng Phú, Nam Tân Uyên... Tuy nhiên lãnh đạo GVR tự đánh giá, quy mô mảng này của tập đoàn còn nhỏ, quỹ đất cho thuê hiện hữu cơ bản đã hết. Nguồn thu chủ yếu hiện nay là lãi tiền gửi, thu phí dịch vụ, phân bổ doanh thu dài hạn đã thu từ các năm trước. Trong khi đó, các dự án mới như mở rộng khu công nghiệp Nam Tân Uyên, An Điền, Minh Hưng III... vẫn đang trong giai đoạn thực hiện các thủ tục pháp lý, chưa triển khai đầu tư. Cao su Phước Hòa cũng là đơn vị đang đầu tư mạnh vào mảng khu công nghiệp. Doanh nghiệp này đang phát triển khoảng 3.000 ha gồm dự án Tân Lập 1 và 2, Tân Bình 2, Hội Nghĩa, Bình Mỹ. Tuy nhiên MASVN cho rằng phải đến năm 2024, PHR mới có thể bắt đầu ghi nhận doanh thu từ khu công nghiệp Tân Lập 1 và Tân Bình 2. Trước mắt trong nửa cuối năm nay, PHR ghi nhận hơn 340 tỷ đồng tiền đền bù từ VSIP 3, chiếm 49% lợi nhuận ròng của doanh nghiệp này mà MASVN dự phóng cho 6 tháng cuối năm. "}