{"label": "kinh-doanh", "link": "https://vnexpress.net/kinh-te-toan-cau-tien-gan-den-mua-dong-am-dam-4515099.html", "title": "Kinh tế toàn cầu tiến gần đến mùa đông ảm đạm ", "description": "Lạm phát, cuộc khủng hoảng năng lượng và giờ là xung đột Ukraine tiếp tục leo thang, đẩy kinh tế toàn cầu đi vào trì trệ.", "content": "Trên khắp thế giới, lạm phát đang đè bẹp niềm tin của các hộ gia đình và doanh nghiệp. Thị trường nhà ở của Trung Quốc rạn nứt, trong khi cuộc khủng hoảng năng lượng của châu Âu đang tác động đến sản lượng của các nhà máy. Tổng thống Nga Vladimir Putin trong tuần này ra lệnh tổng động viên và không loại trử khả năng dùng vũ khí hạt nhân sau khi Ukraine tiến hành các đợt phản công. Tình hình cho thấy cuộc xung đột lớn nhất tại châu Âu kể từ Thế chiến II có thể kéo dài hoặc leo thang hơn. Trong khi đó, các ngân hàng trung ương, dẫn đầu bởi Cục Dự trữ Liên bang Mỹ, đang ưu tiên cuộc chiến chống lạm phát. Họ đang tăng lãi suất với tốc độ chưa từng thấy trong nhiều thập kỷ. Đồng USD tăng vọt so với các loại tiền tệ khác, làm trầm trọng thêm lạm phát nhập khẩu ở những nơi khác và gây áp lực lên các thị trường mới nổi đã vay bằng USD. \"Đó là một phép thử nhỏ, xem bạn có thể tăng lãi suất nhanh và mạnh đến mức nào mà không phá hủy nền kinh tế\", Jens Magnusson, Nhà kinh tế trưởng tại ngân hàng SEB (Thụy Điển), bình luận. Các cuộc khảo sát kinh doanh được công bố vào thứ sáu (23/9) cho thấy hoạt động kinh tế ở châu Âu giảm mạnh trong tháng 9, làm tăng nguy cơ suy thoái ở một trong những cường quốc công nghiệp thế giới. S&P Global cho biết chỉ số nhà quản trị mua hàng (PMI) của eurozone tháng này đã giảm xuống 48,2 điểm, mức thấp nhất trong 20 tháng. Chỉ số dưới 50 đồng nghĩa với sự sụt giảm. Từ kết quả này - dựa trên khảo sát của các nhà sản xuất và nhà cung cấp dịch vụ, S&P Global cho rằng suy thoái kinh tế ở châu Âu ngày càng sâu sắc, và có khả năng tệ hơn trong những tháng tới. \"Suy thoái khu vực đồng euro đang hiển hiện khi các công ty báo cáo điều kiện kinh doanh ngày càng tồi tệ và áp lực giá cao hơn do chi phí năng lượng tăng cao\", Chris Williamson, Nhà kinh tế trưởng tại S&P Global Market Intelligence, nhận định. Doanh số bán lẻ ở châu Âu giảm trong những tuần gần đây do tâm lý người tiêu dùng xuống mức thấp kỷ lục từ 1985. Sản lượng công nghiệp giảm 2,4% trong tháng 7 do chi phí năng lượng bóp nghẹt các nhà sản xuất. Deutsche Bank cho rằng kinh tế của khu vực có thể giảm 2,2% năm tới, dẫn đầu là mức giảm 3,5% ở Đức. Đức - nền kinh tế lớn nhất và cũng chịu ảnh hưởng nhất châu Âu vì khủng hoảng khí đốt - ghi nhận hoạt động kinh doanh đi lùi \"đặc biệt nghiêm trọng\". Theo ông Williamson, kinh tế Đức đang xấu đi với tốc độ chưa từng thấy kể từ cuộc khủng hoảng tài chính toàn cầu năm 2008, nếu không tính giai đoạn đại dịch. \"Nền kinh tế Đức có vẻ sẽ thu hẹp lại trong quý III, và triển vọng quý IV cũng không khả quan\", Phil Smith, Giám đốc của S&P Global cho biết. Khảo sát PMI ở Đức cho thấy sự suy giảm ngày càng sâu trong hoạt động kinh doanh, dẫn đầu bởi lĩnh vực dịch vụ. Nguyên nhân bởi nhu cầu yếu đi nhanh chóng khi khách thắt chặt chi tiêu và bất ổn tăng cao. Hơn một nửa số nhà bán lẻ Đức nhận thấy sự tồn tại bị đe dọa bởi chi phí năng lượng, theo cuộc khảo sát tuần này của Hiệp hội Bán lẻ Đức. Trong lĩnh vực ôtô lớn của Đức, cứ 10 công ty thì có một đã cắt giảm sản lượng vì chi phí năng lượng cao và một phần ba khác đang xem xét làm như vậy, theo một cuộc khảo sát tháng này của Hiệp hội Công nghiệp Ôtô Đức. Gần một phần tư doanh nghiệp muốn chuyển đầu tư ra nước ngoài. \"Tình hình, đặc biệt là đối với các công ty quy mô vừa trong ngành ôtô, đang ngày càng trở nên căng thẳng\", Hildegard Müller, Chủ tịch hiệp hội cho biết. Nhà sản xuất xe nâng Kion Group của Đức cảnh báo lượng đơn đặt hàng quý III sẽ thấp hơn đáng kể so với cùng kỳ 2021. Họ dự kiến lỗ từ 100 triệu đến 140 triệu euro, tương đương 98 triệu đến 138 triệu USD. Tại Anh, nhà bán lẻ John Lewis & Partners tháng này báo cáo khoản lỗ 99 triệu bảng (khoảng 111 triệu USD) trong nửa đầu năm. Họ cảnh báo rằng khách hàng đang cắt giảm chi tiêu. Tuy nhiên, các nhà phân tích ngày càng lạc quan rằng châu Âu sẽ có đủ khí đốt cho mùa đông, miễn là thời tiết không quá lạnh. Theo tính toán của Bruegel, một tổ chức tư vấn của Brussels, các chính phủ trong khu vực đã chi hơn 500 tỷ euro để hỗ trợ các hộ gia đình và doanh nghiệp vượt qua cuộc khủng hoảng năng lượng. Tại Mỹ, chi tiêu tiêu dùng vẫn mạnh mẽ và một số nhà sản xuất đang chuyển sản xuất từ nước ngoài, thúc đẩy đầu tư. Tuy nhiên, thị trường nhà ở - chỉ báo hàng đầu cho sự suy yếu của nền kinh tế - đang chậm lại khi lãi suất tăng cao. Hôm thứ tư (21/9), Fed hạ kỳ vọng tăng trưởng năm nay từ 1,7% xuống 0,2%. Theo chủ tịch Fed Jerome Powell, để hạ nhiệt lạm phát thì có thể sẽ cần tỷ lệ thất nghiệp cao hơn một chút và thời gian tăng trưởng thấp kéo dài hơn. \"Chúng tôi sẽ tiếp tục cho đến khi tự tin rằng công việc đã hoàn thành\", ông nói. Trên toàn châu Á, tăng trưởng xuất khẩu đang suy yếu ở các nền kinh tế lớn. Đây là dấu hiệu cho thấy sức mua đồ điện tử giảm khi nhu cầu tiêu dùng của phương Tây yếu đi. \"Thực sự có những dấu hiệu cho thấy mọi thứ đang bắt đầu thay đổi\", Alex Holmes, Chuyên gia kinh tế cấp cao về châu Á tại Oxford Economics trụ sở Singapore, cho biết. Tuần này, Hàn Quốc báo cáo xuất khẩu giảm 8,7% trong 20 ngày đầu tháng 9, dẫn đầu là ôtô và thiết bị viễn thông. Tăng trưởng xuất khẩu chất bán dẫn phục hồi sau khi giảm vào tháng 8 nhưng vẫn thấp hơn nhiều so với mức tăng hồi đầu năm. Samsung Electronics - nhà sản xuất chip lớn nhất thế giới tính theo doanh thu, dự kiến sẽ giảm mạnh doanh số bán chip đến năm 2023. Ngành bán dẫn đã bị ảnh hưởng bởi sự sụt giảm doanh số bán máy tính cá nhân, điện thoại thông minh và máy chủ dữ liệu trên toàn thế giới. \"Nửa cuối năm nay có vẻ tệ, và tính đến nay, năm sau dường như không thực sự cho thấy một động lực rõ ràng để cải thiện nhiều\", Kyung Kye-hyun, CEO kiêm Trưởng bộ phận bán dẫn của Samsung Electronics, cho biết. Tăng trưởng xuất khẩu của Trung Quốc trong tháng 8 đã giảm tốc ở mức 7,1%, so với mức tăng trưởng 18% một tháng trước đó. Dữ liệu từ cơ quan hải quan Trung Quốc cho thấy, xuất khẩu sang EU tăng 11,1% hàng năm trong tháng 8, chỉ bằng một nửa tốc độ tăng trưởng trong tháng 7. \"So với năm trước, chúng tôi đã nhận được ít đơn đặt hàng hơn trong nửa cuối năm nay\", Nina Lin, Giám đốc bán hàng của Tombo Toys tại Quảng Đông, nói. Trong khi, Đài Loan ghi nhận mức tăng trưởng xuất khẩu chậm nhất trong hơn hai năm vào tháng 8. Giống như Mỹ và châu Âu, hầu hết ngân hàng trung ương ở châu Á đang tăng lãi suất. Các ngân hàng trung ương ở Philippines, Đài Loan và Indonesia đã tăng chi phí đi vay vào thứ năm (22/9), với lý do áp lực lạm phát. Hai ngoại lệ lớn là Trung Quốc và Nhật Bản. Nền kinh tế số hai và ba trên thế giới ít bị áp lực bởi lạm phát và đang chống chọi với tăng trưởng yếu. Hôm 22/9, Ngân hàng Trung ương Nhật Bản cho biết giữ nguyên các chính sách tiền tệ và cho rằng đất nước vẫn chưa thoát khỏi bẫy giảm phát mà họ đã sa vào trong nhiều năm. Dữ liệu gần đây cho thấy sự chậm lại của Trung Quốc đã được kiểm soát trong tháng 8, hưởng lợi từ đầu tư cơ sở hạ tầng bù đắp cho chi tiêu tiêu dùng yếu kém và giá nhà sụt giảm. Các vụ bùng phát Covid-19 ở Bắc Kinh và Thâm Quyến không dẫn đến tình trạng phong tỏa kéo dài, mặc dù một số thành phố nhỏ hơn vẫn đang bị hạn chế chặt chẽ. Tuy nhiên, các nhà kinh tế tại Goldman Sachs tuần này đã giảm dự báo tăng trưởng của Trung Quốc năm tới, xuống 4,5% từ 5,3% trước đó. Họ cho rằng nước này sẽ giữ vững chính sách chống dịch cho đến quý II/2023, khiến phục hồi kinh tế bị trì hoãn. Năm nay, họ dự báo tăng trưởng chỉ 3%. \"Nền kinh tế toàn cầu đang ở trong tình trạng khẩn cấp. Bất cứ điều gì giống như một sự hạ cánh mềm đều là mơ mộng\", Jerome Haegeli, Nhà kinh tế trưởng công ty tái bảo hiểm Swiss Re, và là một cựu quan chức tại ngân hàng trung ương Thụy Sĩ, nhận xét.  ( ) "}