{"label": "kinh-doanh", "link": "https://vnexpress.net/bo-cong-thuong-de-xuat-cach-tinh-gia-dien-moi-4519488.html", "title": "Bộ Công Thương đề xuất cách tính giá điện mới ", "description": "Giá điện sinh hoạt dự kiến rút gọn còn 5 hoặc thậm chí 4 bậc thay vì 6; bậc rẻ nhất tính cho hộ gia đình dùng dưới 100 kWh thay cho 50 kWh như trước.", "content": "Biểu giá bán lẻ điện sinh hoạt hiện tại áp dụng từ 2014, chia 6 bậc thang nhưng theo các chuyên gia, bộc lộ bất hợp lý trong chênh lệch giá giữa các bậc. Chưa kể, tỷ trọng hộ dùng điện ở nhóm khách hàng thấp (50 kWh) đang giảm dần, nhóm trung bình và cao (200-300 kWh và 301 kWh trở lên) tăng nhanh chóng. Trong đề xuất đang lấy ý kiến, Bộ Công Thương dự kiến rút xuống còn 5 bậc (rút gọn bậc 1 và 2). Theo đó, giá điện bán lẻ thấp nhất là 1.678 đồng một kWh, cao nhất 3.356 đồng một kWh (chưa gồm thuế VAT), thay vì mức 1.549 đồng và 2.701 đồng một kWh đang áp dụng. Theo Bộ Công Thương, việc cải tiến này sẽ làm thay đổi căn bản cơ cấu biểu giá bán lẻ điện so với trước nên sẽ tác động trực tiếp tới các khách hàng. Trong đó, mức giá bán lẻ điện bình quân với nhóm sinh hoạt không thay đổi, nhưng sẽ có nhóm khách hàng được giảm tiền điện và ngược lại. Ví dụ với hộ gia đình sử dụng 270 kWh một tháng, tiền điện phải trả theo giá hiện hành là 593.482 đồng; nhưng nếu theo phương án 5 bậc đề xuất thì số tiền điện phải trả ít hơn 3.024 đồng, ở mức 590.458 đồng. Ngược lại, hộ sử dụng từ 700 kWh trở lại, sẽ chịu giá điện cao hơn. Chẳng hạn, sử dụng 759 kWh một tháng, với giá điện hiện hành phải trả 2,12 triệu đồng. Nếu theo phương án 5 bậc đề xuất, số tiền phải trả tăng hơn 22.000 đồng, khoảng 2,14 triệu đồng. Bộ Công Thương đánh giá, đề án lần này được xây dựng trên cơ sở giá điện sẽ phản ánh chi phí, tức phân bổ chi phí đến từng nhóm khách hàng sử dụng. Cơ cấu giá điện hiện nay chỉ có một thành phần cho tất cả hộ tiêu dùng, nên dẫn tới việc giá điện sinh hoạt phải bù chéo cho khối sản xuất (sử dụng nhiều điện năng) để cân bằng doanh thu. Bộ Công Thương cho rằng, biểu giá này sẽ dần xóa được việc bù chéo trên. Kết quả phân bổ chi phí, theo Bộ Công Thương, là có cơ sở khoa học dựa trên số liệu của EVN và các đơn vị cung cấp, phù hợp với đặc điểm của hệ thống điện cũng như chi phí phát sinh cho từng khâu. Việc hỗ trợ cho hộ nghèo, hộ chính sách vẫn được áp dụng. Với việc rút gọn bậc 1 và 2 thành một bậc và giá điện tăng (từ 1.549 đồng lên 1.678 đồng), số tiền ngân sách hỗ trợ thêm mỗi năm khoảng 42 tỷ đồng. Ngoài phương án 5 bậc,  Với phương án này, Bộ Công Thương đánh giá sẽ giữ nguyên giá điện hiện hành trong bậc 0-100 kWh. Việc này nhằm đảm bảo ổn định cho hộ nghèo, hộ chính sách sử dụng điện ít và ngân sách nhà nước không thay đổi. Phần chênh lệch giảm doanh thu tiền điện sẽ được bù đắp từ hộ dùng từ 101 kWh trở lên. Giá điện cho các bậc từ 101-700 kWh và từ 701 kWh cũng được thiết kế nhằm bù trừ doanh thu cho các bậc thấp. Phương án tính giá điện theo 4 bậc được đánh giá là đơn giản trong áp dụng, phù hợp với xu thế cải tiến. Tuy nhiên, phương án này sẽ làm tăng tiền điện phải trả với các hộ mức sử dụng 119 - 232 kWh một tháng và trên 806 kWh một tháng. Với mức tăng tiền điện mỗi hộ tối đa 12.100 đồng một tháng, cơ quan quản lý đánh giá không có tác dụng khuyến khích sử dụng tiết kiệm, hiệu quả so với phương án 5 bậc. . Việc phân bổ chi phí của ngành điện sẽ theo cấp điện áp và theo nhóm khách hàng điện, trong đó giữ nguyên giá ở khung giờ bình thường, cao điểm như hiện hành, nhưng điều chỉnh tăng giá ở khung giờ thấp điểm. Nhóm khách hàng kinh doanh sẽ bổ sung cơ sở lưu trú, du lịch áp dụng giá bán lẻ điện bằng nhóm khách hàng sản xuất và các hộ kinh doanh khác. Giá bán điện theo 4 cấp điện áp cũng sẽ được áp dụng cho nhóm khách hàng sản xuất. Nhóm khách hàng đơn vị hành chính sự nghiệp sẽ bổ sung thêm bệnh viện, nhà trẻ, mẫu giáo, trường phổ thông, chiếu sáng công cộng... "}