{"label": "kinh-doanh", "link": "https://vnexpress.net/vndirect-4-ngan-hang-tham-gia-co-cau-nha-bang-yeu-kem-duoc-noi-room-tin-dung-4520166.html", "title": "VNDirect: 4 ngân hàng tham gia cơ cấu nhà băng yếu kém được nới room tín dụng ", "description": "VPBank, HDBank, MB và Vietcombank được điều chỉnh thêm hạn mức tăng trưởng tín dụng từ việc phân bổ lại hạn mức giữa các ngân hàng khác, theo VNDirect.", "content": "Theo báo cáo cập nhật mới nhất từ Công ty chứng khoán VNDirect, 4 ngân hàng gồm VPBank, HDBank, MB và Vietcombank vừa được điều chỉnh thêm hạn mức tín dụng cho năm 2022. Đây cũng là các ngân hàng đã tham gia cơ cấu lại các tổ chức tài chính yếu kém theo chủ trương của Ngân hàng Nhà nước. Theo đó, sau đợt điều chỉnh này sẽ có thêm khoảng 83.500 tỷ đồng được đưa vào nền kinh tế. Tuy nhiên, theo VNDirect, đợt điều chỉnh này chỉ là động thái phân bổ lại hạn mức tín dụng giữa các ngân hàng thương mại và mục tiêu tăng trưởng toàn hệ thống 14% của năm nay vẫn được duy trì. Trong danh sách bốn ngân hàng, theo nhóm phân tích, VPBank (chỉ tính riêng ngân hàng mẹ) có thể đạt mức tăng trưởng tín dụng là 27,2%, cao hơn dự báo trước đây của VNDirect là 23% và cao hơn năm ngoái (20,2%). Trong đó, nhà băng này được cấp hạn mức tăng trưởng tín dụng đầu năm là 15%, tăng thêm 0,7% trong đợt đầu điều chỉnh và được cấp thêm 11,5% trong đợt thay đổi lần hai. HDBank và MB dự báo ghi nhận tăng trưởng tín dụng lần lượt là 23,5% và 23,2%, với lần nới hạn mức gần nhất thêm 5,1% và 5%. Trong khi đó, Vietcombank có mức nới hạn mức tăng trưởng thấp nhất trong bốn nhà băng, ở 0,9%. 4 ngân hàng yếu kém thuộc diện tái cơ cấu hiện nay gồm Ngân hàng Đông Á (DongABank) và 3 ngân hàng mua bắt buộc là Xây dựng (CB), Đại Dương (Oceanbank), Dầu khí toàn cầu (GPBank). Đầu tháng 2 năm nay, Thủ tướng cũng giục triển khai ngay việc xử lý, cơ cấu lại hai ngân hàng thương mại yếu kém đã được cấp có thẩm quyền thông qua chủ trương và tiếp tục xây dựng phương án xử lý, cơ cấu lại cho hai ngân hàng yếu kém còn lại. Việc tham gia chương trình tái cơ cấu tổ chức tín dụng được một số ngân hàng nhắc tới gần đây, trong đó có   và  . Ngoài ra, VPBank và   cũng cho biết sẽ tham gia đề án này, tuy nhiên không cho biết thông tin chi tiết. Trong những nhà băng tiết lộ thông tin về đề án xử lý, cơ cấu lại ngân hàng yếu kém, một trong những lợi ích được nhắc tới là được hỗ trợ cơ chế ưu đãi bổ sung hạn mức tăng trưởng tín dụng hàng năm. Trước đó, đầu tháng 9, bốn \"ông lớn\" ngân hàng và một số nhà băng tư nhân có sức khoẻ tốt đã được Ngân hàng Nhà nước   tín dụng 1-4%. "}