{"label": "kinh-doanh", "link": "https://vnexpress.net/seabank-dong-hanh-vwec-to-chuc-su-kien-ton-vinh-nu-doanh-nhan-4522983.html", "title": "SeABank đồng hành VWEC tổ chức sự kiện tôn vinh nữ doanh nhân ", "description": "Không chỉ truyền cảm hứng, tôn vinh nữ doanh nhân, sự kiện góp phần hỗ trợ nâng cao năng lực cho doanh nghiệp có phụ nữ làm chủ hoặc phụ nữ có vai trò nòng cốt.", "content": "SeABank và Hội đồng doanh nhân nữ Việt Nam (VWEC) vừa phối hợp triển khai chuỗi sự kiện \"Sweet Aura - Lan tỏa ngọt ngào\" được tổ chức tại TP HCM và Hà Nội. Sự kiện nhằm hướng đến kỷ niệm ngày Phụ nữ Việt Nam 20/10 cũng như tạo sân chơi kết nối và giải trí cho nữ chủ doanh nghiệp. Sự kiện \"Sweet Aura - Lan tỏa ngọt ngào\" nằm trong chiến dịch của SeABank trở thành \"điểm đến tin cậy của doanh nghiệp nữ chủ\". Với mong muốn mang đến các giá trị và tiếp sức giúp doanh nghiệp do nữ làm chủ thành công, SeABank cam kết đồng hành cùng các nữ lãnh đạo. Sự kiện không chỉ là nơi chia sẻ những câu chuyện kinh doanh mà còn để lan tỏa và truyền cảm hứng tới các nữ doanh nhân. Theo Báo cáo Chỉ số Nữ doanh nhân Mastercard (MIWE), 26,5% tổng số các doanh nghiệp đang hoạt động tại Việt Nam là doanh nghiệp do phụ nữ làm chủ. Tuy gặt hái được không ít thành công nhưng chặng đường khởi nghiệp của các nữ doanh nhân thường gặp nhiều khó khăn khi phải cân bằng giữa công việc với gia đình. Đại diện SeABank, ông Nguyễn Cảnh Hùng (Giám đốc khối Khách Hàng Doanh Nghiệp) và bà Nguyễn Thị Tuyết Minh - chủ tịch Hội đồng doanh nhân nữ Việt Nam chia sẻ sự thấu hiểu với những khó khăn của nữ giới khi làm chủ doanh nghiệp và những cách để biến khó khăn thành động lực cho sự phát triển. Tại sự kiện, bà Amy Luinstra - Giám đốc dự án của IFC (Tổ chức tài chính thế giới) và đại diện từ IPSC cho biết, việc tăng quyền năng kinh tế nữ doanh nhân đã truyền động lực, giúp nữ doanh nhân thời kinh tế số có quyền tự do làm chủ, thúc đẩy sự phát triển chung của doanh nghiệp. Phiên thảo luận \"Bản lĩnh Nữ doanh nhân Việt - các góc nhìn\" cũng mang đến những thông tin thú vị giúp các doanh nhân nữ có góc nhìn đa chiều hơn về bản thânh, có kế hoạch cụ thể phát huy điểm mạnh, bồi đắp tinh thần và thể chất. Sự kiện còn có không gian trải nghiệm theo từng chủ đề: sức khỏe, thời trang, dinh dưỡng, làm tóc, cải thiện vóc dáng... để khách mời có thể lắng nghe tư vấn trực tiếp từ các chuyên gia. Bên cạnh việc chăm sóc tinh thần và sức khỏe, sự kiện cũng có những tư vấn về xây dựng hình ảnh cá nhân chuyên nghiệp. Đại diện SeABank kỳ vọng sự kiện sẽ góp phần truyền cảm hứng cho các nữ lãnh đạo, giúp họ thêm mạnh mẽ và tự tin hơn trên thương trường cũng như trong mọi lĩnh vực cuộc sống "}