{"label": "kinh-doanh", "link": "https://vnexpress.net/de-xuat-lui-han-doi-cach-tinh-ty-le-noi-dia-hoa-linh-kien-oto-4512575.html", "title": "Đề xuất lùi hạn đổi cách tính tỷ lệ nội địa hoá linh kiện ôtô ", "description": "Thay vì bỏ quy định độ rời rạc linh kiện ôtô nhập khẩu - cách xác định tỷ lệ nội địa hóa - từ 1/10, Bộ Tài chính đề nghị lùi cho đến khi có nghị định mới.", "content": "Bộ Khoa học và Công nghệ hôm 12/8 ban hành Thông tư 11 bãi bỏ các văn bản pháp luật quy định về phương pháp xác định tỷ lệ nội địa hóa với ôtô từ ngày 1/10, trong đó bỏ các quy định về mức độ rời rạc của bộ linh kiện ôtô nhập khẩu. Các văn bản được bãi bỏ sau gần 20 năm ban hành. Tuy nhiên, mới đây, Bộ Tài chính đề nghị lùi thời hạn có hiệu lực toàn bộ, hoặc lùi có thời hạn việc bỏ quy định về mức độ rời rạc của bộ linh kiện ôtô nhập khẩu tại Thông tư 11. Bộ Tài chính đề nghị việc lùi này kéo dài tới sau khi nghị định mới của Chính phủ về biểu thuế xuất, nhập khẩu ưu đãi có hiệu lực thi hành. Bộ này đang xây dựng để trình Chính phủ trong tháng 10. Cơ quan này giải thích, việc bỏ quy định trên có thể dẫn đến tình trạng các doanh nghiệp sẽ nhập khẩu bộ linh kiện ôtô đồng bộ, có mức độ rời rạc thấp. Việc này cũng không khuyến khích các doanh nghiệp đầu tư dây chuyền, thiết bị để gia tăng tỷ lệ nội địa hóa trong nước. Bộ này cũng lo ngại sẽ phát sinh vướng mắc vì quy định về mức độ rời rạc đang là căn cứ để phân loại bộ linh kiện CKD để áp thuế nhập khẩu linh kiện 12-14% hay thuế của xe nguyên chiếc với mức thuế suất cao hơn. Tuy nhiên, việc lùi thời hạn bỏ các quy định về mức độ rời rạc linh kiện ôtô nhập khẩu - vốn là cách xác định tỷ lệ nội địa hoá ôtô - theo các chuyên gia sẽ khiến doanh nghiệp sản xuất lắp ráp trong nước thêm khó khăn, giảm cạnh tranh với xe nhập khẩu nguyên chiếc. Theo Hiệp hội Cơ khí Việt Nam (Vami), cách tính tỷ lệ nội địa hoá ôtô được các nước ASEAN và thế giới áp dụng hiện nay, là dựa theo tỷ lệ phần trăm giá trị sản xuất trong nước, chứ không tính theo cụm chi tiết được sản xuất nội địa. Cụ thể, theo Hiệp định thương mại hàng hoá ASEAN (ATIGA), ôtô sẽ được hưởng mức thuế nhập khẩu 0% nếu đạt tỷ lệ nội địa hoá nội khối từ 40% trở lên. Khi đó, hàng hoá được xác định có nguồn gốc từ các nước ASEAN theo cách tính tỷ lệ nội địa hoá nội khối. Vì thế, nếu hàm lượng sản xuất tại Việt Nam vẫn soi chiếu theo quy định danh điểm và mức độ rời rạc, thay vì theo hàm lượng giá trị như thế giới, sẽ khiến doanh nghiệp gặp bất lợi khi xuất khẩu. Chuyên gia Đức Lê, người có 15 năm kinh nghiệm về sản xuất ôtô và công nghiệp hỗ trợ tại Việt Nam cho hay, nước ta đã hội nhập, tham gia nhiều hiệp định thương mại tự do (FTA) với các nước và khu vực, cũng như nằm trong chuỗi giá trị của nhiều thương hiệu lớn. Nên ngoài sản xuất, lắp ráp ôtô phục vụ nhu cầu thị trường nội địa cũng đã tham gia xuất khẩu ôtô sang các nước trong khu vực và thế giới theo sự phân công của các hãng ôtô toàn cầu. Dựa trên nhiều yếu tố, hãng ôtô sẽ chỉ định các nhà máy tại mỗi nước thực hiện sản xuất một số linh kiện, phụ tùng dựa trên thế mạnh của mình, nhằm giảm giá thành sản phẩm. Đây chính là chuyên môn hoá để tạo ra lợi thế riêng. \"Bởi vậy, việc lùi thời hạn bỏ quy định về mức độ rời rạc... sẽ là rào cản với sự phát triển của ngành công nghiệp ôtô Việt Nam\", chuyên gia Đức Lê nói. Lãnh đạo một doanh nghiệp sản xuất lắp ráp ôtô chiếm thị phần lớn thứ 2 tại Việt Nam cũng cho rằng, đề xuất trên của Bộ Tài chính chưa thực sự gỡ khó khăn, tạo thuận lợi để doanh nghiệp sản xuất lắp ráp ôtô phát triển, cạnh tranh với xe nhập khẩu nguyên chiếc từ các nước ASEAN đã giảm về 0% từ 1/1/2018 theo Hiệp định thương mại tự do ATIGA. Theo các FTA mới như CPTPP, EVFTA, thuế suất nhập khẩu ôtô từ các nước Nhật Bản, Mexico, EU về Việt Nam cũng sẽ giảm thuế về 0%, việc duy trì cách tính tỷ lệ nội địa hoá theo mức độ rời rạc là không còn phù hợp. Vì thế, ông đề nghị cơ quan quản lý rà soát, tháo gỡ khó khăn cho doanh nghiệp sản xuất lắp ráp ôtô trong nước, nhằm gia tăng tỷ lệ nội địa hoá để giảm giá thành, nâng cao cạnh tranh. Thực tế, cách tính tỷ lệ nội địa hoá ôtô theo độ rời rạc của linh kiện nhập khẩu, theo Thứ trưởng Công Thương Đỗ Thắng Hải, có nhiều điểm bất cập, cần thay đổi. Theo đó, phương pháp xác định tỷ lệ nội địa hoá áp dụng từ năm 2004 chưa phản ánh đầy đủ giá trị, hàm lượng công nghệ của các linh kiện trên ôtô trong tổng sản phẩm hoàn chỉnh. Việc thay đổi cách tính mức độ rời rạc của linh kiện theo chi tiết nhỏ, thay vì quy định \"cứng\" về mức độ rời rạc của linh kiện, sẽ tối ưu hoá chi phí sản xuất, phù hợp thực tế. Ông Đức Lê gợi ý, để ngành công nghiệp ôtô và công nghiệp hỗ trợ tại Việt Nam có cơ hội phát triển, khuyến khích được doanh nghiệp đầu tư thực sự và tham gia vào chuỗi giá trị của các thương hiệu lớn, Bộ Tài chính nên áp dụng thuế suất thuế nhập khẩu linh kiện theo giá trị thay vì tính theo danh điểm hay mức độ rời rạc như đang áp dụng lâu nay. \"Doanh nghiệp muốn được hưởng thuế ưu đãi với các bộ linh kiện ôtô thay vì chịu áp thuế cho sản phẩm nguyên chiếc thì phải có hồ sơ chứng minh với cơ quan chức năng đạt tỷ lệ quy định về xuất xứ hàng hoá. Doanh nghiệp kê khai và cơ quan quản lý có thể hậu kiểm trong 5 năm\", ông nêu quan điểm. Điều này sẽ giúp doanh nghiệp mạnh dạn đầu tư vào công nghệ mới và bài bản theo những xu hướng mới, thay vì áp dụng các quy định đã cũ. "}