{"label": "kinh-doanh", "link": "https://vnexpress.net/ap-luc-lam-phat-da-giam-voi-nganh-san-xuat-4518680.html", "title": "Áp lực lạm phát đã giảm với ngành sản xuất ", "description": "Giá cả và nguồn cung ổn định hơn nhiều đang hỗ trợ cho ngành sản xuất Việt Nam, theo S&P Global Market.", "content": "S&P Global Market vừa cho biết, chỉ số nhà quản trị mua hàng (PMI) của Việt Nam trong tháng 9 đạt 52,5 điểm, giảm nhẹ 0,2 điểm so với tháng trước đó. Tuy nhiên, tổ chức này nhìn nhận, đà tăng trưởng của ngành sản xuất của Việt Nam tiếp tục duy trì vào cuối quý III. Chỉ số PMI được thực hiện bằng cách khảo sát lãnh đạo các công ty tư nhân nhóm sản xuất, dịch vụ nhằm đánh giá sức khoẻ chung của cả nền kinh tế. PMI lấy ngưỡng 50 điểm, trong đó, lĩnh vực sản xuất được xác nhận có sự mở rộng nếu chỉ số đạt trên 50 và thu hẹp nếu dưới 50. Ông Andrew Harker, Giám đốc Kinh tế tại S&P Global Market Intelligence, nói rằng ngành sản xuất Việt Nam tiếp tục vận hành tốt và chỉ số PMI đến nay đã phản ánh tình trạng tăng tổng thể trong suốt năm. Một trong những yếu tố hỗ trợ cho ngành sản xuất, theo S&P Global Market, là tốc độ lạm phát đã chậm lại trong tháng 9. Theo đó, một số doanh nghiệp trả lời khảo sát cho biết, giá dầu giảm đã giúp họ bớt gánh nặng chi phí, mặc dù vẫn có những báo cáo cho biết giá nguyên vật liệu tăng. Tương tự, giá cả đầu ra đã chỉ tăng nhẹ trong tháng khi một số công ty giảm giá cho khách hàng trong bối cảnh tốc độ tăng chi phí chậm lại. Số liệu được Tổng cục Thống kê Việt Nam (GSO) công bố tuần trước cho thấy, lạm phát tháng 9 tăng khoảng 0,4%, quý III tăng khoảng 3,32% so với cùng kỳ năm trước. Tính chung ba quý, mức lạm phát chỉ tăng 2,73%. Theo GSO, để kiểm soát lạm phát, Chính phủ Việt Nam đã tìm cách điều tiết một số mặt hàng như xăng dầu (liên tục giảm thuế); không tăng giá điện (dù giá nguyên liệu đầu vào cao)... Mặt khác, S&P Global Market đánh giá, các điều kiện hoạt động của doanh nghiệp đã cải thiện hơn trong suốt 12 tháng qua. Tương tự, thời kỳ tăng số lượng đơn đặt hàng mới cũng kéo dài thành 1 năm khi số lượng đơn tăng mạnh trong tháng 9 nhờ vào nhu cầu khách hàng cải thiện. Vì vậy, các doanh nghiệp đã đẩy mạnh sản xuất dẫn đến tốc độ tăng hầu như ngang bằng với tháng trước. Việc làm và hoạt động mua hàng cũng phát triển mạnh vào cuối quý III. Ngoài việc đáp ứng yêu cầu sản xuất cao hơn, các công ty cũng tăng số lượng nhân viên để hỗ trợ các dây chuyền sản xuất mới. Tuy nhiên, theo S&P Global Market, hiện có một số dấu hiệu tạm thời cho thấy đơn đặt hàng mới đang tăng chậm lại, đặc biệt là đơn đặt hàng nhập khẩu (như trong tháng 9) có phần chậm lại. Với đơn hàng xuất khẩu, một số doanh nghiệp khi được khảo sát đã nhắc tới các dấu hiệu nhu cầu yếu đi ở các thị trường nước ngoài. Tốc độ tăng số lượng đơn đặt hàng mới từ nước ngoài đang chậm nhất trong 10 tháng. Đây là một nhân tố khiến tồn kho thành phẩm tiếp tục tăng khi một số công ty bán được lượng hàng ít hơn dự kiến, ông Andrew Harker nói. Theo ông, điều này có thể khiến các doanh nghiệp hạn chế tăng sản lượng trong tháng 10, nhưng niềm tin kinh doanh vẫn mạnh mẽ tạo viễn cảnh tích cực cho 3 tháng cuối năm. "}