{"label": "kinh-doanh", "link": "https://vnexpress.net/tham-vong-cua-ba-ba-huan-khi-chuyen-doi-so-4517779.html", "title": "Tham vọng của bà Ba Huân khi chuyển đổi số ", "description": "Bà Phạm Thị Huân - Chủ tịch Công ty Ba Huân bắt tay với FPT chuyển đổi số hệ thống quản trị nhằm gia tăng tính cạnh trạnh trên thị trường quốc tế.", "content": "Công ty Cổ phần Ba Huân vừa ký kết hợp tác chuyển đổi số toàn diện với FPT. Theo thoả thuận hợp tác, FPT sẽ tư vấn cho Ba Huân lựa chọn các giải pháp số phù hợp ở tất cả các lĩnh vực hoạt động từ chăn nuôi, sản xuất, cung ứng cho đến xây dựng, số hóa sản phẩm, quản trị sản xuất tự động; quản trị nguồn lực; xây dựng hệ thống cơ sở dữ liệu... Bước đầu, hai bên sẽ xây dựng dự án Hệ thống quản trị nguồn lực doanh nghiệp SAP ERP S/4HANA từ nay đến hết tháng 4/2023. FPT hỗ trợ Ba Huân số hoá hệ thống phục vụ chuỗi chăn nuôi, sản xuất 3F (Feed - Farm - Food) bằng ứng dụng SAP S/4 HANA và các giải pháp của FPT. Hệ thống số giúp Ba Huân quản lý khâu chăn nuôi từ trang trại giống, nhà máy sản xuất thức ăn, trang trại nuôi trồng, thu hoạch trứng đến nhà máy sản xuất thức ăn chế biến và quản lý việc phân phối sản phẩm. Để sản phẩm đến tay người tiêu dùng thuận lợi hơn, FPT sẽ xây dựng cổng thông tin tương tác với các đại lý bán hàng. Hệ thống của FPT giúp Ba Huân nâng cao năng lực quản trị và kinh doanh toàn chuỗi, giảm chi phí vận hành xuống mức thấp nhất... Bà Phạm Thị Huân gọi sự hợp tác này như \"chiếc ổ khóa được tra đúng chìa\", mở cánh cửa để đi từ đơn vị nông nghiệp truyền thống thành doanh nghiệp nông nghiệp số. Với động thái này, Ba Huân tinh gọn bộ máy vận hành, ban lãnh đạo sâu sát hơn trong khâu quản trị của doanh nghiệp. Thêm vào đó, nền tảng SAP S/4HANA tạo điều kiện để đơn vị sẵn sàng cho giai đoạn tăng trưởng mới với tầm nhìn trở thành thương hiệu thực phẩm quốc gia hướng ra quốc tế, tiên phong thúc đẩy ngành nông nghiệp - chăn nuôi công nghệ cao. \"Từ công ty gia đình, chúng tôi trở thành doanh nghiệp đi đầu trong chuyển đổi số nông nghiệp. Hơn 50 năm làm nông, đây là điều mà tôi luôn ao ước nên rất mừng. Nhà máy Ba Huân đã chuyển đổi máy móc thiết bị áp dụng công nghệ tự động, phần nào khởi đầu thuận lợi cho quá trình chuyển đổi số toàn diện. Tôi nghĩ rằng tương lai, tất cả các doanh nghiệp, đặc biệt là ngành nông nghiệp phải thay đổi, phải chuyển đổi số để phát triển lâu dài. Sau này các bạn trẻ tiếp quản doanh nghiệp, không thể tiếp quản một doanh nghiệp lạc hậu\", bà Ba Huân nói. Nói về quyết định số hóa công ty, bà chủ Ba Huân khẳng định rất nhiều lần: đây không phải nước đi để đem về doanh thu hay lợi nhuận. Tăng khả năng cạnh tranh của hàng Việt, giá trị cho nền nông nghiệp, kinh tế Việt Nam mới là bước đi bền vững. Theo bà Huân, nền nông nghiệp số tại Việt Nam vẫn đang \"ngủ yên\" dù tiềm năng lớn. Số doanh nghiệp trong ngành mạnh dạn ứng dụng chuyển đổi số cũng không nhiều. Ba Huân muốn là doanh nghiệp đi trước, là \"phát súng lệnh\" để tạo ra sự thay đổi mang tính dây chuyền. \"Công ty chúng tôi đi lên từ gánh hàng rong mà vẫn muốn chuyển đổi số nên không có lý do gì để những đơn vị khác không làm theo\", Chủ tịch công ty Ba Huân khẳng định. Theo bà, khó khăn cho doanh nghiệp nếu muốn chuyển đổi số là phải đổi hoàn toàn cách vận hành, quản trị. Điều này sẽ khiến các đơn vị mất nhiều thời gian. Tiếp đến là việc xây dựng đội ngũ nhân sự có sự thành thạo nhất định với công nghệ. Nhân sự sẵn có trên thị trường thì chi phí tuyển dụng cao còn đào tạo nhân sự nội bộ thì mất nhiều thời gian, chưa kể đến vấn đề gắn bó lâu dài của người lao động sau khi hoàn thành đào tạo. Rào cản cuối cùng là chi phí chuyển đổi số lớn khiến nhiều đơn vị chùn chân, chấp nhận làm việc theo kiểu truyền thống. Tuy nhiên, nếu chấp nhận \"giậm chân tại chỗ\", doanh nghiệp coi như mất đi cơ hội hội nhập, tụt lại phía sau trong dòng chảy của thị trường. \"Tôi nghĩ rằng tương lai, tất cả các doanh nghiệp, đặc biệt là doanh nghiệp nông nghiệp phải số hóa để phát triển lâu dài. Sau này khi thế hệ trẻ tiếp quản, chúng ta không thể giao cho họ một doanh nghiệp lạc hậu\", nữ doanh nhân nói và bày tỏ niềm tin dù mức đầu tư ban đầu lớn nhưng thành quả đạt được sẽ xứng đáng với kỳ vọng. Ông Trương Gia Bình - Chủ tịch HĐQT Tập đoàn FPT ví bà Ba Huân là một anh hùng giữa thời bình. \"Nền nông nghiệp Việt Nam đạt được những thành tựu phát triển như hôm nay là nhờ đóng góp của những doanh nghiệp, doanh nhân đặt lợi ích nông dân và người tiêu dùng lên hàng đầu như Ba Huân. Chuyển đổi số chắc chắn sẽ là động lực giúp Ba Huân có thêm sức mạnh để đi nhanh hơn, tạo nên nhiều cơ hội phát triển hơn cho người nông dân và những sản phẩm nông nghiệp Việt Nam. FPT có sứ mệnh đồng hành, sát cánh cùng Ba Huân để chinh phục giấc mơ nông nghiệp số\", ông Trương Gia Bình nói. Trước xu hướng chuyển đổi số mạnh mẽ ở lĩnh vực nông nghiệp, Chủ tịch FPT cho rằng: \"Chúng ta cần nghĩ lại và tìm cách khai thác những thế mạnh sẵn có bằng cách dùng thêm công nghệ. Nông nghiệp Việt Nam muốn vượt châu Âu hay Nhật Bản cần có điều này. Chuyển đổi số đưa chúng ta tăng trưởng ngay trong khó khăn\". Mấu chốt trong chuyển đổi số là tốc độ. Thời gian sản phẩm đi từ trang trại đến bàn ăn càng ngắn thì chất lượng càng cao. Trí tuệ nhân tạo cũng có thể được thêm vào quy trình sản xuất nông sản để giám sát chất lượng hàng hóa. Đây là bài toán đặt ra cho những đơn vị phát triển giải pháp như FPT trong tương lai. Ông Nguyễn Hồng Việt, Tổng giám đốc SAP Việt Nam cho biết, công nghệ và sáng tạo sẽ là những yếu tố không thể thiếu trong huyết mạch của Ba Huân ở giai đoạn tiếp theo. Giải pháp SAP S4/HANA sẽ giúp Ba Huân khai phá khả năng và triển khai công nghệ mới nhanh hơn, điều hành hoạt động kinh doanh, tạo ra dữ liệu tập trung và chuẩn hóa, mở rộng số hóa các quy trình, qua đó nâng cao độ chính xác và kịp thời của thông tin. Đây là những bước đi cần thiết trong bối cảnh Ba Huân coi công nghệ là trọng tâm trong chiến lược kinh doanh. Những năm 1970, bà Huân kế nghiệp mẹ, một mình ngược xuôi xe đò, ghe xuồng khắp 13 tỉnh miền Tây buôn bán rồi gầy dựng nên thương hiệu Ba Huân chuyên về trứng gà, trứng vịt. Sản phẩm của công ty hiện xuất khẩu sang Hong Kong, Malaysia, Singapore... Năm 2006, Công ty Ba Huân xây nhà máy tự động hóa 100% với quy trình khép kín. Đến năm 2009, doanh nghiệp đầu tư 70 tỷ đồng để mua thêm dây chuyền thứ hai với công suất 120.000 trứng mỗi giờ. "}