{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-usd-ngan-hang-len-24-500-dong-4524957.html", "title": "Giá USD ngân hàng lên 24.500 đồng ", "description": "Các nhà băng chiều nay tiếp tục tăng giá bán USD lên kỷ lục mới 24.500 đồng, áp sát giá trên thị trường tự do.", "content": "Ngày thứ hai sau khi biên độ tỷ giá trung tâm được nới lên 5%, các ngân hàng thương mại tiếp tục nâng giá mua bán USD lên mức 24.500 đồng. Cụ thể, lúc 15h chiều nay, tỷ giá USD/VND tại Vietcombank tăng 35 đồng so với hôm qua, lên 24.215 - 24.495 đồng. BIDV mua bán đôla Mỹ tương ứng 24.225 - 24.505 đồng. Giá USD tại Eximbank là 24.230 - 24.490 đồng và Sacombank là 24.230 - 24.500 đồng. Với tỷ giá trung tâm được Ngân hàng Nhà nước công bố đầu ngày ở mức 23.637 đồng (tăng 51 đồng so với hôm qua), các nhà băng được giao dịch với mức giá thấp nhất là 22.455 đồng và cao nhất là 24.819 đồng. Như vậy, hiện giá bán USD tại các ngân hàng vẫn thấp hơn mức giá trần là 300 đồng. USD ngân hàng tăng liên tục khiến chênh lệch với giá thị trường tự do được thu hẹp. Sáng nay, các tiệm thu đổi ngoại tệ tăng giá mua bán đôla Mỹ thêm 80 đồng so với hôm qua lên 24.500 - 24.600 đồng. Nếu so giá mua vào, giá trên thị trường chợ đen chỉ cao hơn ngân hàng khoảng 270 đồng. Còn ở chiều bán ra, giá chợ đen cao hơn 100 đồng. Chỉ số USD Index - thước đo sức mạnh của đồng bạc xanh - tính tới 15h (giờ Việt Nam) giao dịch ở mức 111,95 điểm, giảm nhẹ 0,09%. Trước sức ép ngày càng lớn trên thị trường quốc tế khi các nước định hướng tiếp tục thắt chặt chính sách tiền tệ, đồng USD ngày một mạnh lên, Ngân hàng Nhà nước ngày 17/10 đã phải nới biên độ tỷ giá giao ngay giữa đồng Việt Nam và đôla Mỹ từ 3% lên 5%. Đồng thời, Ngân hàng Nhà nước đã lần thứ ba tăng giá bán USD cho các nhà băng chỉ trong vòng một tháng. Từ đầu năm đến nay, cơ quan này đã nhiều lần bán USD từ quỹ dự trữ ngoại hối để can thiệp khiến quy mô dự trữ bớt dồi dào. Dư địa các loại lãi suất và công cụ phái sinh cũng không còn nhiều. Giới chuyên gia dự báo lực cầu USD biến động trong những tháng cuối năm có thể khiến tỷ giá chịu nhiều áp lực. "}