{"label": "kinh-doanh", "link": "https://vnexpress.net/thu-tuong-gdp-nam-nay-se-tang-khoang-8-4525659.html", "title": "Thủ tướng: GDP năm nay sẽ tăng khoảng 8% ", "description": "14 trên tổng số 15 chỉ tiêu kinh tế xã hội năm nay đạt và vượt so với 2021, trong đó GDP dự kiến tăng khoảng 8%, cao hơn mục tiêu Quốc hội giao 2-2,5%.", "content": "Sáng 20/10, Quốc hội khai mạc kỳ họp thứ 4. Báo cáo kết quả kinh tế - xã hội năm 2022 và dự kiến kế hoạch năm 2023,   cho biết kinh tế - xã hội 9 tháng phục hồi tích cực, toàn diện trên nhiều lĩnh vực. 14 trên tổng số 15 chỉ tiêu kinh tế xã hội đạt và vượt so với kế hoạch đề ra. Tăng trưởng GDP 9 tháng đạt 8,83% và cả năm ước đạt khoảng 8%, vượt mục tiêu đề ra (6-6,5%). Thu ngân sách 9 tháng đạt 94% dự toán, tăng 22% so với cùng kỳ năm ngoái và ước cả năm vượt 14,3%, tăng 2,9% so với năm 2021. Ông Vũ Hồng Thanh, Chủ nhiệm Uỷ ban Kinh tế Quốc hội khi thẩm tra báo cáo của Chính phủ, cho rằng tốc độ tăng trưởng GDP đạt khoảng 8%, dự kiến đây là mức cao của thế giới. Điều này phản ánh sự phục hồi mạnh mẽ so với giai đoạn 2020 - 2021, tạo vị thế và động lực quan trọng cho tăng trưởng kinh tế của các năm sau. Cũng theo báo cáo của Chính phủ, các ngân hàng thương mại yếu kém, doanh nghiệp thua lỗ, dự án chậm tiến độ, kém hiệu quả kéo dài đã và đang được tháo gỡ, xử lý; việc thu hồi tài sản trong các vụ án tham nhũng, kinh tế ... đạt kết quả tích cực. Trong đó, thu được gần 16.000 tỷ đồng thất thoát, bị chiếm đoạt trong các vụ án hình sự về tham nhũng, kinh tế và thu được trên 22.000 tỷ của các tổ chức tín dụng. \"Nợ công, nợ Chính phủ, nợ nước ngoài của quốc gia được kiểm soát an toàn\", theo nhận định của Chính phủ. Báo cáo dẫn chứng ước tính đến cuối năm nay, nợ công vào khoảng 43-44% GDP (trần là 60%); nợ Chính phủ khoảng 40-41% GDP (trần là 50%) và nợ nước ngoài quốc gia khoảng 40-41% GDP (trần là 50%). . Sức ép lạm phát lớn, giá xăng, dầu, nguyên vật liệu đầu vào biến động mạnh; các thị trường xuất, nhập khẩu lớn, truyền thống bị thu hẹp. Các thị trường chứng khoán, trái phiếu doanh nghiệp, bất động sản còn tiềm ẩn rủi ro. Cơ cấu lại một số tổ chức tín dụng yếu kém còn nhiều khó khăn, hiệu quả chưa cao. Nợ xấu, nợ thuế có xu hướng tăng. Nguyên nhân bất cập được người đứng đầu Chính phủ nhận diện do thế giới biến động nhanh, phức tạp, khó lường, vượt dự báo. Việt Nam bị ảnh hưởng nặng nề do đại dịch, cần thời gian tích luỹ để phục hồi. Nền kinh tế có độ mở lớn, năng lực nội tại, sức chống chịu, khả năng thích ứng còn hạn chế, trong khi phân tích, dự báo, xây dựng và triển khai chính sách, giải pháp ứng phó với biến động còn bị động, chưa kịp thời. Ở khía cạnh này, Uỷ ban Kinh tế của Quốc hội cũng lo ngại khi   tăng thời gian qua có nguyên nhân quan trọng từ thiếu hụt nguồn cung trong nước. Chiết khấu trong kinh doanh xăng dầu không phù hợp, giá mua cao hơn giá bán khiến nhiều doanh nghiệp thua lỗ... Hệ quả là, nhiều   hoặc khống chế lượng xăng dầu bán cho khách hàng. Uỷ ban này đề nghị làm rõ thực trạng cung cấp xăng dầu; nguyên nhân khách quan, chủ quan trong điều hành giá để có giải pháp ứng phó kịp thời, phù hợp khi giá xăng dầu thế giới nhiều khả năng diễn biến bất lợi thời gian tới. Chính phủ cũng cần làm rõ tồn tại trong điều hành và kiểm soát giá các mặt hàng thiết yếu, khi giá xăng dầu giảm, giá nhiều mặt hàng vẫn neo cao, ảnh hưởng tới đời sống người dân. Uỷ ban Kinh tế đánh giá gói phục hồi kinh tế gần 350.000 tỷ đồng giải ngân còn thấp, chậm khi sau 9 tháng mới đạt hơn 20%. Trong đó, giải ngân gói đầu tư phát triển kết cấu hạ tầng, điều hòa vốn dành cho các dự án thuộc chương trình và kế hoạch đầu tư công trung hạn triển khai chậm. Gói hỗ trợ lãi suất 2% qua ngân hàng thương mại có tỷ lệ giải ngân rất thấp, khi hết tháng 8 mới đạt khoảng 13,5 tỷ đồng trong gần 16.035 tỷ đồng phân bổ cho năm 2022. Ông Vũ Hồng Thanh cho rằng Chính phủ cần báo cáo rõ nguyên nhân việc triển khai chậm các chính sách này, cân nhắc mở rộng đối tượng, lĩnh vực được hỗ trợ lãi suất 2%. Bối cảnh hiện nay đã có nhiều điểm khác so với thời điểm xây dựng và ban hành Nghị quyết số 43, nên Chính phủ cần điều chỉnh một số chính sách để bảo đảm tính hợp lý, cân đối đa chiều giữa kinh tế, xã hội và môi trường, giữa ngắn hạn và dài hạn. Nhận diện như vậy, theo ông, để không chủ quan, thoả mãn kết quả đạt được. Chính phủ đặt mục tiêu tăng trưởng GDP năm tới ở mức 6,5%. Chỉ số giá tiêu dùng (CPI) tăng khoảng 4,5%, tăng 0,5 điểm phần trăm so với mục tiêu năm 2022. Tốc độ tăng năng suất lao động xã hội bình quân 5-6%; tỷ lệ thất nghiệp ở khu vực thành thị dưới 4%; tỷ lệ hộ nghèo theo chuẩn nghèo đa chiều giảm 1-1,5%... Thủ tướng Phạm Minh Chính cho rằng sức ép lạm phát, tỷ giá, lãi suất... trong năm 2023 khá lớn; giá nhiều yếu tố đầu vào, chi phí sản xuất tiếp tục tăng; các thị trường xuất, nhập khẩu lớn, truyền thống có thể bị thu hẹp. 12 nhiệm vụ, giải pháp cũng đã được Chính phủ đưa ra để đạt mục tiêu phát triển kinh tế xã hội năm sau. Trong đó, nhiệm vụ được ưu tiên là giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn của nền kinh tế. Đồng tình nhưng Uỷ ban Kinh tế đề nghị Chính phủ nêu rõ hơn cơ sở đề xuất chỉ tiêu CPI bình quân 4,5%. Với áp lực lạm phát dự kiến ở mức cao trong năm 2023, Chính phủ cần lưu ý các thách thức khi thực hiện chỉ tiêu này. \"Chính phủ cần nâng cao năng lực dự báo, đưa ra các kịch bản ứng phó với nguy cơ đình trệ, lạm phát; không để lỡ nhịp hồi phục sau dịch bệnh, nhất là tác động do giá xăng dầu và giá nguyên vật liệu sản xuất tăng cao\", Chủ nhiệm Uỷ ban Kinh tế nhấn mạnh. Với xăng dầu, cơ quan này cho rằng, Chính phủ theo dõi sát tình hình giá thế giới và trong nước, đề xuất phương án kịp thời về thuế tiêu thụ đặc biệt, thuế giá trị gia tăng; cũng như miễn giảm phí, lệ phí trong lĩnh vực giao thông vận tải hỗ trợ doanh nghiệp trong bối cảnh giá xăng dầu cao. Trong lĩnh vực ngân hàng, theo ông Thanh, Chính phủ cần thận trọng với rủi ro nợ xấu khi đã chấm dứt chính sách cơ cấu lại thời hạn trả nợ, giữ nguyên nhóm nợ. Theo ông, xử lý nợ xấu, cơ cấu lại hệ thống tài chính, ngân hàng, xử lý thực chất và hiệu quả các ngân hàng yếu kém; khắc phục, xử lý nghiêm tình trạng sở hữu chéo... cần thực hiện rốt ráo hơn. Ông Thanh cũng lưu ý rủi ro liên thông giữa thị trường bất động sản với các thị trường vốn, hệ thống ngân hàng. "}