{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-thue-chung-cu-ha-noi-tang-cao-4523458.html", "title": "Giá thuê chung cư Hà Nội tăng cao ", "description": "Giá bán căn hộ lên cao đẩy chi phí thuê chung cư ở Hà Nội tăng trở lại sau 2 năm ngưng trệ vì dịch.", "content": "Anh Thế Hưng (Thanh Xuân, Hà Nội) gần đây gác dự định mua nhà sau khi mặt bằng giá chung cư, kể cả căn hộ cũ, tăng cao. Tuy nhiên, việc tìm thuê chung cư ở các quận trung tâm với giá khoảng 10-12 triệu đồng mỗi tháng như anh dự tính cũng khó khăn. Một môi giới trong phân khúc chung cư chia sẻ, giá cho thuê căn hộ gần đây có xu hướng đi lên, đặc biệt ở các quận gần hoặc ngay trung tâm. Mức tăng phổ biến khoảng 1-2 triệu đồng một căn, tương đương 10-20% so với năm trước. Đơn cử, ở chung cư Sky City Láng Hạ, căn hộ 2 phòng ngủ đang có giá thuê 16-18 triệu đồng thay vì mức 14-16 triệu đồng như năm trước. Ở dự án Greenbay Mễ Trì (Nam Từ Liêm), căn hộ studio hiện được rao thuê 8-9 triệu đồng, căn 2 phòng ngủ dao động 13-16 triệu đồng, tăng khoảng hơn 10%. Một số căn hộ thuộc toà chung cư cũ trên đường Nguyễn Cơ Thạch (Nam Từ Liêm), giá cho thuê căn hộ 3 phòng ngủ từ 7-8 triệu đồng mỗi tháng năm 2021, nay lên 9-10 triệu đồng. Hiện tượng tăng giá cũng xuất hiện ở một số chung cư có vị trí xa trung tâm như Vinhome Smart City (Đại Mỗ), The Pride (Tố Hữu)... Theo dữ liệu vừa công bố của trang Batdongsann, quý III, ước tính mức độ quan tâm đến bất động sản để bán tại Hà Nội giảm 3% so với quý trước, song nhu cầu tìm thuê tăng 58%. Trong đó, chung cư cho thuê có mức độ quan tâm, tìm kiếm lớn nhất. Thống kê của đơn vị này cho thấy, nhu cầu tìm thuê chung cư Hà Nội trong quý vừa qua tăng khoảng 13% so với quý trước. Đơn cử, giá cho thuê chung cư quận Tây Hồ, Cầu Giấy, Nam Từ Liêm (Hà Nội) tăng 14-16% so với quý II. Còn ở Hai Bà Trưng, Hoàn Kiếm, Hà Đông, giá thuê tăng khoảng 8-10%. Bà Võ Thị Khánh Trang, Phó giám đốc Bộ phận Nghiên cứu và Tư vấn Savills tuy chưa đưa ra mức tăng cụ thể của năm nay, song theo nhìn nhận của bà, khi tình hình kinh tế có xu hướng phục hồi, giá thuê căn hộ chung cư sẽ tăng trở lại. Lý giải giá cho thuê căn hộ tăng, ông Nguyễn Quốc Anh, Phó tổng giám đốc Batdongsan, cho rằng trong bối cảnh nguồn cung dự án mới suy giảm, giá bán liên tục tăng cao, thuê chung cư là giải pháp được nhiều người lựa chọn. \"Cầu tăng cao sẽ kéo theo mức giá thuê tăng lên. Nếu tình trạng nguồn cung dự án mới vẫn khan hiếm, giá bán tăng, người dân sẽ có xu hướng nghe ngóng, chuyển từ mua sang thuê nhiều hơn\", ông nói. Nhìn nhận mặt bằng giá thuê căn hộ chung cư năm nay có thể tăng 20% so với hai năm dịch, ông Lê Quốc Kiên - chuyên gia tư vấn đầu tư bất động sản cho thuê - cho rằng tỷ suất lợi nhuận này vẫn thấp nếu so với giai đoạn 2018-2019. Ông dẫn chứng, năm 2019, tỷ suất lợi nhuận cho thuê một căn hộ vào khoảng 6% một năm, nay chỉ tầm 4%. Cụ thể, một căn hộ giá 3 tỷ đồng cách đây 3 năm cho thuê 15-17 triệu đồng mỗi tháng, nay căn hộ có giá 4-5 tỷ đồng cũng chỉ cho thuê được 17-19 triệu đồng. \"Giá bán tăng rất cao, giá thuê có tăng nhưng không theo kịp\", ông Kiên nói. Dẫu vậy, ông Kiên cho rằng thị trường cho thuê căn hộ hiện vẫn rất sôi động do nhiều nhà đầu tư mua chung cư chủ yếu chờ tăng giá trị, việc cho thuê chỉ là tạo dòng tiền tạm thời. Đồng quan điểm, bà Khánh Trang nhìn nhận khách mua căn hộ để cho thuê thường cân nhắc 2 khoản lợi nhuận: từ tăng giá bất động sản và dòng tiền từ cho thuê. Khảo sát của Savills trong quý II cho thấy, lợi nhuận từ việc cho thuê (3,2%-6,5% một năm) đang ở mức thấp hơn lãi suất ngân hàng. Tuy nhiên, không ít người vẫn chọn mua căn hộ để cho thuê bởi kỳ vọng về tiềm năng tăng giá căn hộ. Trước diễn biến giá thuê căn hộ tăng trở lại, theo ông Kiên, nhiều người đang tìm mọi cách cân đối tài chính như chấp nhận thuê xa hơn, giảm tiêu chuẩn (từ cao cấp xuống trung cấp...) hoặc tìm kiếm người ở chung... "}