{"label": "kinh-doanh", "link": "https://vnexpress.net/cuoc-dai-di-cu-tren-thi-truong-vang-4521433.html", "title": "Cuộc đại di cư trên thị trường vàng ", "description": "Thị trường đang chứng kiến một sự chuyển dịch lớn, khi nhà đầu tư châu Âu bán vàng, còn người châu Á lại tăng mua.", "content": "Kể từ khi lập đỉnh hồi tháng 3 do xung đột Nga - Ukraine, giá vàng thế giới đã giảm 18% sau các đợt   của Cục Dự trữ liên bang Mỹ (Fed). Nhà đầu tư bán tháo khi kim loại quý kém hấp dẫn trong môi trường lãi suất cao. Theo dữ liệu từ CME Group và London Bullion Market, hơn 527 tấn vàng đã được đưa ra khỏi các hầm chứa ở New York và London. Cùng thời điểm này, các lô hàng vàng đến các thị trường lớn ở châu Á như Trung Quốc lại tăng lên. Trong tháng 8, nhập khẩu vàng của Trung Quốc đạt mức cao nhất 4 năm gần đây. Một lượng lớn kim loại quý này đang được rút khỏi hầm chứa ở các trung tâm tài chính như New York để hướng về phía Đông, nhằm đáp ứng nhu cầu tại các thị trường như Thượng Hải (Trung Quốc) hay khu chợ Grand Bazaar ở Istanbul (Thổ Nhĩ Kỳ). \"Vàng đang dịch chuyển từ phía Tây sang phía Đông. Chúng tôi đang cố gắng theo kịp nhu cầu tốt nhất trong khả năng\", Joseph Stefans, trưởng bộ phận giao dịch tại công ty tinh luyện và giao dịch vàng MKS PAMP nói. Tình hình hiện tại là một phần chu kỳ mà thị trường vàng đã lặp đi lặp lại suốt nhiều thập kỷ. Khi các nhà đầu tư phương Tây rút lui và giá vàng giảm, lực mua tại châu Á lại tăng lên, khiến vàng chảy về phía Đông, tạo lực đỡ cho giá vàng trong thời kỳ suy yếu. Sau đó, khi giá thực sự tăng trở lại, phần lớn kim loại quý này lại quay về nằm trong hầm các nhà băng ở New York, London và Zurich. Dù rất nhiều vàng đang hướng về phía đông, chúng vẫn không đủ đáp ứng nhu cầu. Các vấn đề về logistic khiến nhà đầu tư khó mua đủ số vàng như mong muốn. Điều này khiến vàng, bạc đang được bán với giá cao hơn so với mức chuẩn thế giới tại một số thị trường châu Á. Theo MKS PAMP, giá vàng ở Dubai, Istanbul hoặc trên Sàn vàng Thượng Hải đang cao hơn nhiều so với mức giá chuẩn ở London những tuần gần đây. Đây là một dấu hiệu cho thấy nhu cầu mua đang vượt quá mức nhập khẩu. \"Nhu cầu thường tăng lên khi giá giảm. Người mua muốn sở hữu vàng khi giá xuống, nhưng các thị trường trong nước không đủ nguồn cung để đáp ứng khiến giá tăng lên\", Philip Klapwijk, CEO công ty tư vấn Precious Metals Insights (Hong Kong, Trung Quốc) nhận xét. Theo Jitti Tangsithpakdi - Chủ tịch Hiệp hội các nhà kinh doanh vàng Thái Lan, kim loại quý này ở Thái Lan cũng đang được mua bán với giá cao hơn London do không đủ nguồn cung và đồng baht suy yếu. Thị trường Ấn Độ cũng đang chứng kiến mức chênh lệch lớn với giá vàng thế giới. Mức chênh gần đây đã cao gấp 3 lần thông thường, theo công ty tư vấn Metals Focus. "}