{"label": "kinh-doanh", "link": "https://vnexpress.net/co-phieu-luong-thuc-vao-tam-ngam-khi-toan-cau-bat-on-4514435.html", "title": "Cổ phiếu lương thực vào tầm ngắm khi toàn cầu bất ổn ", "description": "Cổ phiếu lương thực được dự báo hưởng lợi khi lo ngại khủng hoảng lương thực gia tăng từ áp lực nguồn cung bị hạn chế và các chính sách xuất khẩu mới của Ấn Độ.", "content": "VN-Index mở phiên sáng nay trong sắc đỏ, với chỉ số của sàn HoSE lùi về dưới mốc 1.200 điểm sau khi Cục Dự trữ liên bang Mỹ (Fed) lần thứ 3 liên tiếp   vào đêm qua, đồng thời dự báo tăng lãi nhiều lần nữa để ghìm lạm phát. Tuy nhiên, trong khi đà giảm chiếm ưu thế trên bảng điện tử, những cổ phiếu nhóm lương thực trở thành điểm sáng khi vẫn giữ được sắc xanh. LTG của Tập đoàn Lộc Trời, PAN của Tập đoàn PAN hay TAR của Công ty Nông nghiệp Công nghệ cao Trung An giữ biên độ tăng 3-4% bất chấp áp lực bán lan rộng trên thị trường. Những mã cổ phiếu này bắt đầu được chú ý trong khoảng hai tháng gần đây, khi cụm từ \"khủng hoảng lương thực\" bắt đầu được nhắc tới nhiều hơn, bên cạnh \"khủng hoảng năng lượng\" và \"suy thoái kinh tế\". Cuối tháng 5, Tổng thư ký Liên Hợp Quốc Antonio Guterres cảnh báo, chiến sự tại Ukraine có thể gây ra tình trạng thiếu hụt lương thực toàn cầu trong những tháng tới và kéo dài nhiều năm. Trong khi chuỗi cung ứng vẫn đứt gãy từ khi dịch Covid-19 xuất hiện, sự xáo trộn lại gia tăng do chiến tranh giữa Nga và Ukraine - hai quốc gia xuất khẩu lúa mì lớn trên thế giới. Theo  , một tổ chức nhân đạo chuyên phân phối viện trợ cho những người khó khăn trên toàn cầu, điều này đã góp phần đẩy lạm phát lương thực. Theo đánh giá của Công ty chứng khoán VNDirect, những diến biến tiêu cực trên thị trường toàn cầu, cùng với áp lực nguồn cung bị hạn chế và các chính sách xuất khẩu mới của Ấn Độ có thể đẩy giá gạo trong thời gian tới, và đó là lý do cổ phiếu lương thực nên được đưa vào danh sách theo dõi. Thời tiết khắc nghiệt gần đây tại các nước xuất khẩu gạo hàng đầu châu Á, nơi chiếm khoảng 90% sản lượng gạo thế giới, có khả năng làm giảm năng suất và sản lượng trong năm nay. Trung Quốc, nước tiêu thụ gạo lớn nhất thế giới, đang phải hứng chịu hạn hán nghiêm trọng tại 7 tỉnh, khiến sản lượng gạo có thể giảm và dự kiến nước này phải tăng nhập khẩu gạo lên mức kỷ lục là khoảng 6 triệu tấn vào niên vụ 2022/2023. Trong khi đó, ngày 8/9, Ấn Độ thông báo cấm xuất khẩu gạo tấm (chiếm 11% tổng kim ngạch xuất khẩu) và đánh thuế 20% đối với các loại gạo khác (trừ gạo basmati và gạo đồ), chiếm 18% tổng kim ngạch. \"Giá gạo Ấn Độ với mức thuế cao hơn sẽ mất đi lợi thế cạnh tranh và có khả năng khiến người mua chuyển hướng sang gạo Thái Lan và Việt Nam\", báo cáo của VNDirect viết. Công ty chứng khoán Mirae Asset cũng từng đưa ra kỳ vọng tương tự hồi tháng 6 khi giá hàng loạt loại lương thực tăng vọt. Tổng sản lượng của Nga và Ukraine - hai quốc gia đang trong cuộc chiến chưa có hồi kết - chiếm đến 28% nguồn lúa mì, và 15% bắp xuất khẩu toàn thế giới. Riêng với LTG, Mirae Asset dự báo doanh thu và lợi nhuận năm nay có thể tăng 25% và hơn 67% cùng kỳ. Trong đó, doanh thu riêng mảng gạo có thể đạt hơn 6.200 tỷ đồng, tăng 52,3%. Việt Nam hiện là nước xuất khẩu gạo lớn thứ ba thế giới, sau Ấn Độ và Thái Lan, chiếm khoảng 7,8% thị phần toàn cầu, đồng thời cũng là nước xuất khẩu lớn nhất sang Trung Quốc với 24,5%. Trong số những doanh nghiệp xuất khẩu gạo chính, VNDirect cho rằng Tập đoàn Lộc Trời (LTG) sẽ được hưởng lợi trực tiếp từ xuất khẩu, nhờ là một trong những nhà phân phối gạo đến cả hai thị trường trọng yếu trong thời điểm này là châu Âu và Trung Quốc. Tỷ trọng doanh thu của mảng gạo của LTG đạt 39% trong năm 2021 và 57% trong nửa đầu năm nay. Tuy nhiên, hạn chế của LTG là biên lợi nhuận gộp thấp, chỉ khoảng 2-3%. Công ty Nông nghiệp Công nghệ cao Trung An (TAR) có thể được hưởng lợi từ việc Trung Quốc giảm sản lượng và Ấn Độ hạn chế xuất khẩu do hạn hán. Kinh doanh gạo là lĩnh vực chủ yếu của TAR với tỷ trọng xuất khẩu chiếm gần 15% tổng doanh thu. Trong đó, Trung Quốc là thị trường xuất khẩu gạo chính với tỷ trọng lên đến 27% doanh thu xuất khẩu. Khác với TAR, Tập đoàn PAN (PAN) có thể tăng sản lượng xuất khẩu từ việc châu Âu giảm sản lượng. Mảng nông nghiệp là một trong những mũi nhọn của PAN khi đóng góp 19% vào tổng doanh thu và 39% vào tổng lợi nhuận gộp. Sản lượng sản xuất lúa gạo châu Âu giảm sẽ là yếu tố giúp thúc đẩy sản lượng xuất khẩu của PAN, theo VNDirect. "}