{"label": "kinh-doanh", "link": "https://vnexpress.net/lai-suat-huy-dong-dong-loat-tang-manh-4519447.html", "title": "Lãi suất huy động đồng loạt tăng mạnh ", "description": "Toàn bộ hệ thống ngân hàng nhập cuộc đua tăng lãi suất huy động với mức tăng cao nhất 1,9%, đưa mặt bằng về gần mức trước dịch.", "content": "Thống kê của  tại 36 ngân hàng trong nước tới 5/10 cho thấy, trong một tháng qua, hơn 30 đơn vị đồng loạt tăng lãi suất, trong đó có 20 nhà băng ghi nhận lãi suất tăng tại tất cả kỳ hạn. Không có nhà băng nào giảm lãi suất và chỉ có 4 đơn vị giữ nguyên biểu lãi suất tháng 9 gồm Techcombank, ABBank, Oceanbank, CBBank. Đây là lần đầu tiên   huy động tăng trên diện rộng với mức tăng mạnh, sau hơn hai năm Covid-19 vừa qua. Sau động thái nới trần huy động dưới 6 tháng, ước tính lãi suất kỳ hạn 1-3 tháng tăng trung bình 0,9% trong tháng qua, có nơi tăng tới 1,9%. Lãi suất kỳ hạn 6 tháng trở lên cũng tăng trung bình 0,35-0,4% so với đầu tháng trước. Với động thái điều chỉnh mạnh tay, mặt bằng lãi suất huy động của một số ngân hàng đã tương đương với mức trước dịch Covid-19. Dưới đây là mức lãi suất sắp xếp từ cao tới thấp được niêm yết chính thức (cho khoản tiền dưới 1 tỷ đồng), không tính thỏa thuận thực tế của ngân hàng với từng khách (khách quen, VIP, gửi tiền nhiều - nhưng dưới một tỷ). Lãi suất gửi online thường cao hơn từ 0,1% đến 0,2%, có nơi trả cao hơn 1% một năm so với khi gửi tại quầy. Với kỳ hạn ngắn 1-3 tháng, có khoảng 15 nhà băng trả mức lãi suất ngang mức trần 5% một năm (tính cả gửi online). Với kỳ hạn 6 tháng, có 7 nhà băng trả lãi từ 7% một năm trở lên bao gồm NCB, Kienlongbank, CBBank, VietABank, BacABank, OCB và MSB. Ở kỳ hạn 12 tháng, 13 nhà băng trả lãi từ 7% trở lên với mức cao nhất là 7,9% một năm tại VietABank. Các nhà băng còn lại trong nhóm này là MSB, CBBank, Kienlongbank, SCB, VietCapitalBank, OCB, DongABank, BacABank, NamABank, VietBank, MB và LienVietPostBank. Để cạnh tranh hút tiền từ khách hàng, một số nhà băng thậm chí tung ra chương trình chứng chỉ tiền gửi với lãi suất trên 8% một năm – cao hơn nhiều so với biểu tiết kiệm. Khác với sổ tiết kiệm, chứng chỉ tiền gửi chỉ được ngân hàng phát hành theo từng đợt tuỳ vào nhu cầu vốn. Người gửi cũng không thể rút tiền trước hạn từ chứng chỉ tiền gửi dễ dàng như sổ tiết kiệm. Nếu muốn rút trước hạn, khách hàng phải vay cầm cố từ nhà băng hoặc chuyển nhượng cho người khác. Đơn cử, từ 3/10 đến 14/10, Ngân hàng Đông Nam Á (SeABank) triển khai chứng chỉ tiền gửi lãi suất lên tới 8,55% một năm, áp dụng kỳ hạn 18 tháng. Ngân hàng Bản Việt (VietCapital Bank) cũng phát hành chứng chỉ tiền gửi lãi suất lên tới 8,4% một năm, áp dụng cho khoản tiền từ trên 10 triệu đồng. Khoản chứng chỉ tiền gửi lĩnh lãi cuối kỳ với kỳ hạn từ 6 tháng đến 18 tháng với lãi suất dao động từ 7,5% đến 8,4% một năm. Việc huy động vốn theo lãnh đạo ngân hàng, vẫn đang rất . Mặc dù \"room\" tín dụng của một vài ngân hàng đã chạm trần và chưa được nới thêm nhưng họ vẫn phải đua hút tiền gửi trong bối cảnh thanh khoản kém dồi dào. Công ty chứng khoán SSI đánh giá, áp lực tăng lãi suất huy động vẫn còn tương đối lớn khi chênh lệch huy động – tín dụng chưa được cải thiện nhiều. Trong tuần trước, Ngân hàng Nhà nước đã bơm ròng tổng cộng 28.100 tỷ đồng thông qua kênh hoạt động thị trường mở, tuy nhiên hút ròng hơn 35.000 tỷ đồng thông qua kênh bán ngoại tệ. Thanh khoản căng thẳng khiến lãi suất vay mượn giữa các ngân hàng tăng mạnh. Riêng ngày 4/10, lãi suất chào vay mượn qua đêm vọt lên tới 8-9% một năm. Các kỳ hạn khác cũng đã giao dịch quanh 7,5%/năm. SSI đánh giá Ngân hàng Nhà nước sẽ duy trì thanh khoản trên hệ thống ngân hàng ở trạng thái không quá dồi dào trong giai đoạn còn lại của năm nhằm duy trì mặt bằng lãi suất liên ngân hàng VND ở vùng 5,0 – 5,5%, để tạo mức chênh lệch hợp lý với lãi suất USD, giảm thiểu áp lực lên tỷ giá. "}