{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-phong-khach-san-tang-manh-4525309.html", "title": "Giá phòng khách sạn tăng mạnh ", "description": "Quý III, giá phòng khách sạn tại thành phố đạt 1,7 triệu đồng mỗi phòng một đêm, tăng 50% so với cùng kỳ năm ngoái.", "content": "Báo cáo thị trường khách sạn TP HCM của Savills Việt Nam cho biết, các khách sạn 4 và 5 sao trên địa bàn thành phố đang có đà hồi phục mạnh so với đỉnh dịch Covid năm ngoái. Quý vừa qua, tỷ lệ lấp đầy phòng khách sạn toàn thành phố đạt mức bình quân 58%, tăng 19% so với quý trước. Giá phòng bình quân ở phân khúc 4-5 sao đạt 1,7 triệu đồng một phòng một đêm, tăng 22% theo quý và 50% theo năm. Ghi nhận của  cũng cho thấy, trong quý III, giá phòng khách sạn phân khúc 2-3 sao (bình dân) tăng 10-15% so với quý trước. Các khách sạn 2 sao quanh chợ Bến Thành và khu Nguyễn Thái Học, Phạm Ngũ Lão quận 1, từ cuối tháng 9 đầu tháng 10, giá phòng đã tiệm cận ngưỡng 22-25 USD một phòng một đêm (quý II có giá 18-20 USD một đêm). Nhiều khách sạn 3 sao đã niêm yết giá trung bình từ 30-40 USD một phòng một đêm trở lên, tăng 12-15% so với quý trước. Khách sạn 3 sao dọc theo trục Lý Tự Trọng, Lê Thánh Tôn cũng đội giá 15% so với giữa năm. Còn tại khu vực Phú Nhuận, gần sân bay Tân Sơn Nhất, giá phòng khách sạn 2-3 sao bình quân trong quý III lên ngưỡng 650.000-800.000 đồng một ngày đêm. Savills cho biết, TP HCM vẫn là điểm đến phổ biến nhất, với 10 triệu lượt khách nội địa, tăng 69% theo quý và chiếm 45% lượng khách cả nước. Về khách quốc tế, 3 tháng qua, TP HCM đón lượng khách 1,6 triệu, tăng 240% theo quý. Nguồn cung phòng khách sạn ở thành phố có đà hồi phục mạnh mẽ, tăng 49% theo năm với 15.500 phòng đến từ 110 dự án. Thị trường ghi nhận sự mở cửa của hai khách sạn 4 sao và ba khách sạn 3 sao. Ở quận 1, dự án 5 sao Fusion Original cung cấp 146 phòng, và trong quý cuối năm nay, dự án Hilton Saigon sẽ khai trương với 312 phòng. Đơn vị này đánh giá cuối năm nay, thành phố kỳ vọng đón thêm 20 triệu lượt khách, bao gồm 2 triệu khách nước ngoài nhờ Triển lãm Du lịch Quốc tế TP HCM 2022 và nguồn khách MICE (du lịch hội nghị). Nhờ đó thị trường khách sạn cao cấp có thể tiếp tục khởi sắc. Ông Bryan Trang, Chủ tịch North Stars Asia cũng nhận định, quý IV là mùa cao điểm du lịch của TP HCM, lượng khách quốc tế đổ về luôn tăng mạnh nhất trong năm. Đặc biệt sau đại dịch, lượng du khách đến thành phố đang tìm lại đà hồi phục tích cực. \nÔng Bryan Trang dự báo những tháng cuối năm, thị trường khách sạn hưởng lợi từ việc thành phố bước vào mùa lễ hội, đồng thời cũng là mùa cao điểm du lịch. Vì vậy, lượt khách quốc tế đến thành phố sẽ bứt phá mạnh so với mùa thấp điểm, khi nhu cầu phòng khách sạn tăng lên, giá cũng có thể tiếp tục leo thang. "}