{"label": "kinh-doanh", "link": "https://vnexpress.net/cuu-chu-tich-fed-va-hai-nha-khoa-hoc-duoc-trao-nobel-kinh-te-2022-4521505.html", "title": "Cựu Chủ tịch Fed và hai nhà khoa học được trao Nobel Kinh tế 2022 ", "description": "Cựu Chủ tịch Fed Ben Bernanke cùng hai nhà khoa học Philip Dybvig, Douglas Diamond thắng giải Nobel Kinh tế năm nay, nhờ nghiên cứu về ngân hàng và khủng hoảng tài chính.", "content": "Vào 16h50 ngày 10/10 (giờ Hà Nội), Viện Hàn lâm Khoa học Hoàng gia Thụy Điển công bố giải Nobel Kinh tế học 2022 thuộc về Ben Bernanke, Philip Dybvig và Douglas Diamond. Cả ba được trao giải nhờ nghiên cứu về ngân hàng và khủng hoảng tài chính. Ben Bernanke là cựu Chủ tịch Cục Dự trữ liên bang Mỹ (Fed) giai đoạn 2006-2014. Ông hiện làm việc cho Viện Brookings (Mỹ). Douglas Diamond và Philip Dybvig cũng là người Mỹ. Cả hai hiện lần lượt giảng dạy tại Đại học Chicago và Đại học Washington. Viện Hàn lâm Khoa học Hoàng gia Thụy Điển đánh giá 3 nhà khoa học này đã \"nâng cao đáng kể hiểu biết của chúng ta về vai trò của các ngân hàng trong nền kinh tế, đặc biệt là trong khủng hoảng tài chính, cũng như tăng nhận thức về cách điều tiết các thị trường tài chính\". Các nghiên cứu của họ đã cho thấy vì sao ngăn các nhà băng sụp đổ là điều thiết yếu. Điều này \"là vô giá\" trong giai đoạn khủng hoảng tài chính 2008 - 2009 và Covid-19. Bernanke được vinh danh nhờ nghiên cứu của ông về \"cuộc khủng hoảng kinh tế tồi tệ nhất lịch sử hiện đại\". Đó là Đại Suy thoái thập niên 30. Trong khi đó, Diamond và Dybvig được trao giải vì đã chỉ ra \"cách các ngân hàng đưa ra giải pháp tối ưu\" cho việc chuyển tiền tiết kiệm sang đầu tư, trong vai trò trung gian. Năm ngoái, giải thưởng được trao cho 3 nhà khoa học  . Công trình được giải nói về kinh tế lao động và phương pháp luận trong quan hệ nhân quả. Kinh tế là giải thưởng cuối cùng được trao mỗi mùa Nobel hằng năm, sau Nobel Y học, Vật lý, Hóa học, Văn học và Hòa bình. Nobel cho lĩnh vực kinh tế không thuộc cơ cấu giải thưởng ban đầu trong di chúc của nhà khoa học Thụy Điển - Alfred Nobel. Giải này được bổ sung năm 1968, nhân kỷ niệm 300 năm thành lập Ngân hàng Trung ương Thụy Điển - Sveriges Riksbank, cũng là đơn vị đóng góp quỹ cho giải thưởng này. Dù vậy, quy trình đề cử, chọn lọc và trao giải Nobel Kinh tế vẫn tương tự các lĩnh vực khác. Nhà khoa học giành Nobel Kinh tế năm nay sẽ được trao 10 triệu kronor Thụy Điển (khoảng 900.000 USD). Đến nay, giải Nobel Kinh tế học đã được trao 53 lần. Người trẻ nhất được xướng tên năm 46 tuổi, và cao tuổi nhất là 90. Đến nay, mới có hai phụ nữ giành được giải thưởng này. Abhijit Banerjee, Esther Duflo và Michael Kremer William Nordhaus Paul Romer Kinh tế học khí hậu Thuyết tăng trưởng nội sinh "}