{"label": "kinh-doanh", "link": "https://vnexpress.net/dnse-ky-thoa-thuan-hop-tac-cung-fiintrade-4513246.html", "title": "DNSE ký thỏa thuận hợp tác cùng FiinTrade ", "description": "FiinTrade và Công ty Cổ phần Chứng khoán DNSE (DNSE) hợp tác nhằm đem đến \"Thông tin chuyên sâu – Giao dịch một chạm\" cho nhà đầu tư.", "content": "Hợp tác này đánh dấu sự kết hợp đầu tiên giữa Công ty Cổ phần Chứng khoán DNSE và nền tảng phân tích thông tin chứng khoán FiinTrade. Theo đó, sau khi đưa ra quyết định đầu tư thông qua các thông tin tài chính, thị trường và dữ liệu trực tuyến từ FiinTrade, nhà đầu tư có thể thực hiện giao dịch trực tiếp với Entrade X ngay trên Fiintrade, mà không cần chuyển đổi nền tảng. Như vậy, nhà đầu tư sẽ có một hành trình trải nghiệm hoàn toàn khép kín, tiện dụng. Đại diện FiinTrade cho rằng, trong bối cảnh thị trường có nhiều biến động, ngoài kiến thức, nhà đầu tư cần trang bị thêm cho mình những công cụ cung cấp dữ liệu, thông tin chính xác, tin cậy để hỗ trợ ra quyết định hiệu quả cũng như phòng tránh rủi ro. Vì vậy, FiinTrade cùng DNSE đã kết hợp những ưu điểm nền tảng của hai bên để mang đến trải nghiệm \"giao dịch một chạm\" cho khách hàng. Với lợi thế lớn về dữ liệu và thông tin, FiinTrade sẽ phối hợp cùng DNSE, đơn vị sở hữu nền tảng giao dịch chứng khoán Entrade X tích hợp công nghệ thông minh, nhằm gia tăng tiện ích cho nhà đầu tư, từ bước phân tích thông tin chứng khoán đến việc thực hiện đặt lệnh trên cùng một nền tảng. Theo ông Nguyễn Hữu Hiệu - Tổng Giám đốc FiinGroup Việt Nam, sự kết hợp đầu tiên này sẽ mang đến những trải nghiệm trọn vẹn và tiện lợi cho nhà đầu tư. Người dùng FiinTrade bên cạnh việc sử dụng các tính năng dữ liệu chuyên sâu và đa chiều về thị trường để hỗ trợ việc ra quyết định đầu tư, còn có thể tiến hành giao dịch ngay một cách nhanh chóng và tiện lợi ngay trên nền tảng FiinTrade. Về phía Chứng khoán DNSE, bà Phạm Thị Thanh Hoa, Tổng Giám đốc DNSE cho biết, DNSE định hướng theo mô hình fintech, luôn nỗ lực mang lại những trải nghiệm số đơn giản, thuận tiện, hiệu quả nhất tới nhà đầu tư giao dịch trên nền tảng Entrade X. \"Việc hợp tác cùng FiinTrade để mang đến trải nghiệm \"một chạm\" là một hướng đi mới mẻ, tạo bước ngoặt trên thị trường tài chính số, mang đến ngày càng nhiều lợi ích ưu việt cho khách hàng\", bà Hoa chia sẻ. Nhân dịp này, DNSE và FiinTrade mang đến nhiều ưu đãi dành cho các khách hàng mở tài khoản và giao dịch từ 19/09 – 30/09/2022. Theo đó, khách hàng đã có tài khoản giao dịch chứng khoán của DNSE, khi mua tài khoản Premium của FiinTrade sẽ được giảm 50%, áp dụng với gói 12 tháng. Đồng thời, khách hàng thực hiện giao dịch chứng khoán qua Entrade X ngay trên nền tảng FiinTrade sẽ được nhận ngay 200.000 đồng vào tài khoản sau khi khớp lệnh thành công, Khách hàng mua mới tài khoản FiinTrade và lần đầu thực hiện giao dịch chứng khoán qua Entrade X ngay trên nền tảng FiinTrade sẽ được hưởng cả 2 ưu đãi: giảm 50% áp dụng với gói FiinTrade 12 tháng và nhận quà 200.000 đồng vào tài khoản sau khi khớp lệnh thành công. "}