{"label": "kinh-doanh", "link": "https://vnexpress.net/hau-het-nhan-vien-ngo-nhan-ve-luong-thuong-4521359.html", "title": "'Hầu hết nhân viên ngộ nhận về lương thưởng' ", "description": "80% người lao động có mức lương cao hơn thị trường cho rằng họ được trả thấp hơn hoặc tương đương với mặt bằng chung, theo khảo sát của Talentnet – Mercer.", "content": "Khảo sát được thực hiện bởi hai công ty nhân sự Talentnet và Mercer với sự tham gia của 600 doanh nghiệp có 483.000 nhân viên cho thấy hầu hết người lao động Việt Nam không biết về cách họ được trả lương, dù phần đông cho rằng trả lương minh bạch rất quan trọng. Điển hình như chỉ có 20% người lao động nhận lương cao hơn mặt bằng thị trường nhìn nhận đúng về mức lương của họ, còn lại cho rằng họ được trả bằng hoặc thấp hơn. Bên cạnh đó, 64% người lao động có lương tương đương thị trường lại cho rằng mức họ nhận thấp hơn mặt bằng nên có xu hướng tìm kiếm công việc khác thu nhập tốt hơn. 6% người lao động có lương tương đương mặt bằng \"ngộ nhận\" mức họ nhận được cao hơn. \"Việc người lao động nhận thức đúng về lương tác động đến độ gắn kết của họ với công ty. Do đó, bộ phận nhân sự có vai trò quan trọng trong việc truyền thông về cách thức tính lương để nâng cao tính minh bạch và giữ chân nhân tài\", báo cáo của Talentnet và Mercer đúc kết. Báo cáo này cũng dự đoán, năm tới, các doanh nghiệp đa quốc gia và công ty trong nước sẽ tăng lương 7,1% cho nhân viên. Ba nhóm ngành có mức tăng lương cao nhất là công nghệ cao, bảo hiểm, dược phẩm và thiết bị y tế. Điều này phản ánh nhu cầu của nền kinh tế sau Covid khi mối quan tâm của người tiêu dùng và doanh nghiệp về bảo vệ sức khoẻ, ứng dụng công nghệ ngày càng lớn. Ngược lại, dầu khí có mức tăng lương thấp nhất (dự kiến 3,6%) và tiếp đến là sản xuất, bán lẻ. Các công ty Việt Nam hiện trả lương thấp hơn công ty đa quốc gia 31%, nhưng nếu so sánh về tổng thu nhập thì khoảng cách này thu hẹp lại còn 22% do doanh nghiệp trong nước tập trung nhiều vào thưởng hiệu suất và thưởng doanh số hơn là lương cơ bản. Bất động sản là ngành trả lương cao nhất cho người lao động. Đây cũng là ngành duy nhất mà công ty Việt Nam trả lương cao hơn doanh nghiệp ngoại bởi đặc thù cần am hiểu quy định, pháp luật Việt Nam cũng như kế hoạch phát triển đa ngành. Trong khi đó, lĩnh vực tài chính bao gồm ngân hàng, công ty cho vay tiêu dùng, quỹ đầu tư, chứng khoán, quản lý quỹ... có mức thưởng cao nhất, dao động 21-43% lương cơ bản năm. Bán lẻ, năng lượng tái tạo, vận tải và hậu cần là nữhng ngành có mức thưởng ít nhất. Thu nhập quan trọng nhưng tính ổn định của công việc mới đứng đầu trong danh sách những lý do giữ chân người lao động. Nửa đầu năm, tỷ lệ nhân viên ở các công ty Việt Nam nghỉ việc khoảng 12% và với công ty đa quốc gia là 8%. Tỷ lệ này, theo Talentnet và Mercer, tương đối cao. Tuy nhiên, tín hiệu tích cực là sau giai đoạn \"đóng băng\", phần đông doanh nghiệp đã có kế hoạch tuyển dụng bổ sung. Chỉ 2% trong số 600 doanh nghiệp tham gia khảo sát này cho biết họ sẽ cắt giảm nhân sự trong năm sau. Dầu khí, năng lượng tái tạo và hoá chất là những ngành có tỷ lệ nhân viên nghỉ việc tự nguyện thấp nhất do công việc ổn định, mức lương tốt hơn mặt bằng bởi yêu cầu tuyển dụng ban đầu rất đặc thù, đòi hỏi trình độ chuyên môn cao. Khảo sát cho thấy người lao động nữ đang quan tâm nhiều đến những chính sách liên quan đến sức khoẻ, vị trí văn phòng thuận tiện trong khi nam giới có xu hướng chọn mức lương cạnh tranh, có cơ hội thăng tiến và phát triển chuyên môn. Phân theo độ tuổi thì người lao động Gen Y (sinh năm 1981-1996) ưu tiên công việc có cơ hội thăng tiến và môi trường làm việc vui vẻ còn Gen X (sinh năm 1965-1980) quan tâm nhiều giờ làm việc linh hoạt, thời gian nghỉ phép và phúc lợi sức khoẻ. "}