{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-xang-dau-tiep-tuc-giam-4514064.html", "title": "Giá xăng, dầu tiếp tục giảm ", "description": "Mỗi lít xăng giảm 450-630 đồng, dầu hạ 380-1.970 đồng, đưa giá xăng về mức thấp nhất từ đầu năm còn giá dầu diesel về ngang xăng RON 95.", "content": "Sau điều chỉnh của liên Bộ Công Thương - Tài chính, từ 15h hôm nay, mỗi lít xăng RON 95-III giảm về 22.580 đồng và E5 RON 92 là 21.780 đồng.   có kỳ giảm lần thứ 8 trong 2,5 tháng qua, về mức thấp nhất từ đầu năm. Trong khi đó, dầu diesel giảm 1.650 đồng, về mức 22.530 đồng; dầu hoả hạ 1.970 đồng, còn 22.440 đồng một lít. Dầu madut có kỳ giảm thứ 3 liên tiếp, về mức 14.650 đồng mỗi kg (tương đương hạ 380 đồng). So với cuối tháng 6, mỗi lít RON 95-III rẻ hơn khoảng 10.290 đồng; E5 RON 92 hạ 9.520 đồng; dầu diesel giảm hơn 7.420 đồng. Ở kỳ điều hành hôm nay, liên Bộ Công Thương - Tài chính tiếp tục không chi sử dụng Quỹ bình ổn với xăng. Mức chi Quỹ với dầu cũng giảm về 0 đồng. Mức trích lập vào quỹ với xăng RON 95-III và E5 RON 92 vẫn giữ nguyên, lần lượt là 450 đồng và 451 đồng một lít. Trong khi đó mức trích với dầu tăng từ 90 đồng lên 300 đồng, dầu hoả từ 200 đồng lên 300 đồng một lít. Mỗi kg dầu mazut vẫn có mức trích lập 741 đồng một kg, như cách đây 10 ngày. Quỹ bình ổn giá xăng dầu tại một số doanh nghiệp đầu mối lớn đã dương trở lại sau thời gian bị âm. Chẳng hạn, tại Petrolimex - doanh nghiệp chiếm khoảng 48% thị phần bán lẻ xăng dầu trong nước, số dư Quỹ bình ổn xăng dầu trước thời điểm điều chỉnh giá ngày 21/9 là 917 tỷ đồng. Nhưng vẫn có doanh nghiệp bị âm quỹ, như PVOil âm hơn 800 tỷ đồng. Cơ quan điều hành cho biết, thị trường xăng dầu thế giới giữa hai kỳ điều hành xu hướng chung là giảm, do đồng USD tiếp tục tăng giá, ngân hàng trung ương các nước tăng lãi suất... để ứng phó với lạm phát. Bình quân giá thành phẩm thế giới 10 ngày qua giảm 3-10%. Chẳng hạn, mỗi thùng xăng RON 95-III giảm 3,6%, về mức 99,37 USD; dầu diesel giảm gần 8,9%, về 121,85 USD... "}