{"label": "kinh-doanh", "link": "https://vnexpress.net/tin-dung-do-vao-bat-dong-san-tang-tu-dau-nam-4525204.html", "title": "Tín dụng đổ vào bất động sản tăng từ đầu năm ", "description": "Tăng trưởng tín dụng 9 tháng đầu năm đạt gần 11% - mức cao nhất nhiều năm, trong đó, vốn \"chảy\" vào bất động sản tăng gần 15,7% so với cùng kỳ.", "content": "Số liệu này được Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng nêu trong báo cáo vừa gửi Quốc hội về thực hiện Nghị quyết của Quốc hội liên quan tới chất vấn. Theo đó, tới cuối tháng 9, tín dụng đạt gần 11,6 triệu tỷ đồng, tăng xấp xỉ 11% so với cuối năm ngoái - mức cao nhất so với cùng kỳ nhiều năm, phù hợp diễn biến phục hồi kinh tế. Cơ cấu tín dụng tập trung vào lĩnh vực ưu tiên, sản xuất, kinh doanh còn lĩnh vực tiềm ẩn rủi ro được kiểm soát chặt chẽ. Chẳng hạn, tín dụng vào lĩnh vực nông, lâm, thuỷ sản tăng gần 7,6%; công nghiệp xây dựng xấp xỉ 7,4%; còn thương mại dịch vụ tăng 11,34%. Một số lĩnh vực khác như nông nghiệp, nông thôn có mức tín dụng tăng gần 9,3%; xuất khẩu tăng gần 2,7%; công nghiệp hỗ trợ 11,6%... Đến cuối tháng 8, tín dụng lĩnh vực bất động sản tăng gần 15,7% so với cuối năm 2021, và tăng thêm khoảng 3,7% so với 3 tháng trước đó. Với tỷ lệ này, vốn tín dụng \"chảy\" vào bất động sản chiếm hơn 20,9% tổng dư nợ nền kinh tế, tăng 0,26% so với hồi tháng 5. Tín dụng lĩnh vực bất động sản tập trung chủ yếu vào mục đích vay tự sử dụng, tăng hơn 20,1%; kinh doanh bất động sản tăng 7,35%. Trong khi vốn vào bất động sản tăng nhẹ, vốn rót vào đầu tư, kinh doanh chứng khoản giảm trên 35%, chiếm 0,32% tổng dư nợ tín dụng hệ thống ngân hàng. Tương tự, tín dụng vào các dự án BOT, BT giao thông cũng giảm, đến cuối tháng 6 giảm 1,72% so với cuối 2021, và chiếm 0,88% tổng dư nợ tín dụng. Ngân hàng Nhà nước cho biết đã áp dụng các biện pháp giám sát chặt tốc độ tăng trưởng dư nợ, chất lượng tín dụng với các lĩnh vực tiềm ẩn rủi ro cao, nhất là đầu tư, kinh doanh bất động sản, chứng khoán và trái phiếu doanh nghiệp riêng lẻ... cũng như thực hiện các giải pháp giám sát, đảm bảo an toàn hoạt động. Một số văn bản pháp lý về giới hạn, tỷ lệ đảm bảo an toàn trong hệ thống ngân hàng được cơ quan quản lý tiền tệ ban hành nhằm giám sát chặt và có cảnh báo sớm về cấp tín dụng với lĩnh vực rủi ro. Việc thanh, kiểm tra hoạt động cấp tín dụng với lĩnh vực tiềm ẩn rủi ro, theo Ngân hàng Nhà nước, sẽ được đưa vào kế hoạch thanh tra chuyên ngành, định kỳ hàng năm. Ngân hàng Nhà nước đã yêu cầu các tổ chức tín dụng khi cấp vốn cho bất động sản phải tăng kiểm soát chất lượng tín dụng, thẩm định, giám sát sử dụng vốn vay... nhằm hạn chế nợ xấu phát sinh, đảm bảo dòng vốn chảy đúng đích. \"Các ngân hàng cũng cần hạn chế dòng vốn tín dụng \"chảy\" vào một số khách hàng, nhóm khách hàng lớn, các dự án bất động sản quy mô lớn. Thay vào đó, đưa vốn vào các dự án nhà ở xã hội, nhà ở thương mại hiệu quả cao, các dự án vay vốn khả thi, đảm bảo tính pháp lý, có thanh khoản tốt...\", báo cáo nêu. Tại báo cáo lần này,  nhất là lãi suất, tỷ giá thời gian tới trong bối cảnh áp lực lạm phát tăng. \"Lạm phát so với cùng kỳ tại cuối năm 2022 dự kiến vượt 4%, gây thách thức cho mục tiêu kiểm soát lạm phát từ đầu năm 2023\", Ngân hàng Nhà nước nhận xét. Giảm lãi suất cho vay theo chỉ đạo của Quốc hội tới đây, theo cơ quan quản lý tiền tệ, sẽ gặp nhiều khó khăn, do các ngân hàng trung ương lớn trên thế giới tiếp tục thu hẹp nới lỏng chính sách tiền tệ, tăng lãi suất nhanh và mạnh. Bên cạnh đó, lạm phát trong, ngoài nước tăng do giá nguyên vật liệu thế giới tăng, chi phí vận chuyển tăng, nguồn cung gián đoạn và tác động trễ của chính sách tiền tệ, tài khoá nới lỏng từ 2020. Hiện lãi suất cho vay đã giảm ở mức thấp và đang tăng trở lại chủ yếu do cầu tín dụng tăng, lãi suất tiền gửi tăng. Ghi nhận của   cho thấy, mặt bằng lãi suất tiết kiệm đã dâng lên tương đương mức trước dịch, trong đó xuất hiện ngân hàng trả lãi 8,7% cho khách gửi tiền online. Tỷ giá USD/VND tăng, gây sức ép lên lãi suất tiền đồng. Từ ngày 17/10, Ngân hàng Nhà nước đã nới  giao ngay giữa đồng Việt Nam và đôla Mỹ từ 3% lên 5%. Với biên độ mới này, giá USD tại các ngân hàng thương mại sẽ được điều chỉnh tăng hoặc giảm tối đa 5% so với tỷ giá trung tâm mà Ngân hàng Nhà nước công bố hàng ngày. Nói cách khác, tỷ giá tại các ngân hàng sẽ có thêm dư địa 2% để điều chỉnh tăng hoặc giảm so với trước. Thách thức nữa được Thống đốc nêu, là áp lực lên vốn tín dụng ngân hàng tăng cao trong bối cảnh nền kinh té cần vốn để phục hồi nhưng các nguồn vốn khác diễn biến không thuận lợi. Chẳng hạn, thị trường vốn (trái phiếu doanh nghiệp, chứng khoán) phát sinh bất cập, chưa phát triển đúng với vai trò cấp vốn trung, dài hạn cho nền kinh tế. Vốn đăng ký đầu tư trực tiếp nước ngoài so với cùng kỳ 2021 và kiều hối giảm. \"Tỷ lệ tín dụng/GDP, nhất là từ năm 2020, tiềm ẩn rủi ro với hệ thống tài chính\", Ngân hàng Nhà nước nhận xét. Dẫn đánh giá của các tổ chức quốc tế như IMF, WB và các tổ chức xếp hạng tín nhiệm quốc gia, cơ quan điều hành tiền tệ cho hay, các tổ chức trên đều cảnh báo về tỷ lệ này của Việt Nam. Theo WB, Việt Nam là một trong những quốc gia có tỷ lệ tín dụng/GDP cao nhất thế giới. Moody’s cũng cảnh báo tỷ lệ tín dụng trong nước/GDP và tỷ lệ tổng tài sản ngân hàng trong nước/GDP đã tăng lên lần lượt 124% và 17% - mức cao nhất các quốc gia xếp hạng Ba và Baa, cảnh báo về rủi ro bất ổn vĩ mô. Thách thức nữa với điều hành tiền tệ, được Ngân hàng Nhà nước nhận diện, là các khoản giải ngân của ngân sách chậm so với thực tế, dẫn tới tồn ngân quỹ nhà nước (các khoản ngân sách thu từ kinh tế thông qua thuế, thu từ phát hành trái phiếu...) đang ở mức cao, ngày càng tích tụ chưa được sử dụng, làm giảm lượng tiền trong nền kinh tế. Cung về vốn bị đọng tại ngân sách nhưng cầu về vốn ở mức cao cho sản xuất kinh doanh, phục hồi kinh tế... khiến giảm lãi suất ngày càng khó khăn. "}