{"label": "kinh-doanh", "link": "https://vnexpress.net/vn-index-giam-gan-29-diem-4513194.html", "title": "VN-Index giảm gần 29 điểm ", "description": "Hàng loạt cổ phiếu bị bán tháo trong những phút cuối phiên khiến VN-Index giảm gần 29 điểm, xuống 1.205 điểm – mức thấp nhất từ cuối tháng 7 đến nay.", "content": "Chỉ số đại diện cho sàn TP HCM giao dịch toàn phiên trong sắc đỏ khi số lượng cổ phiếu giảm luôn áp đảo tăng. Biên độ điều chỉnh liên tục được nới rộng sau giờ nghỉ trưa, có lúc giảm đến 32 điểm. Đây là phiên giảm mạnh nhất trong hai tuần trở lại đây, qua đó đưa VN-Index trở lại vùng giá cách đây gần hai tháng. So với đỉnh ngắn hạn được thiết lập vào cuối tháng 8, chỉ số đã \"bốc hơi\" khoảng 83 điểm. Trước phiên giao dịch đầu tuần, nhiều chuyên gia phân tích đã nhận định xu hướng VN-Index trở nên tiêu cực sau ba tuần giảm liên tiếp và không thể duy trì vùng giá 1.250 điểm. Giới quan sát cho rằng tâm lý thận trọng của nhà đầu tư trong nước, cộng thêm thị trường thiếu thông tin hỗ trợ và lo ngại Cục Dự trữ liên bang Mỹ (Fed) tuần này có thể nâng lãi suất là những nhân tố khiến chỉ số điều chỉnh mạnh, thậm chí thủng mốc 1.190 điểm để bước vào nhịp giảm mới. Hôm nay, sàn TP HCM có gần 400 cổ phiếu đóng cửa dưới tham chiếu. Trong số này có đến 61 mã giảm hết biên độ và hầu hết rơi vào tình trạng \"trắng bên mua\". Rổ vốn hoá lớn có đến 27 mã giảm điểm, trong đó cổ phiếu của Tập đoàn Công nghiệp cao su Việt Nam (GVR) nằm sàn và đứng đầu danh sách những mã tác động tiêu cực nhất đến VN-Index. BID, GAS, VCB, VHM, CTG giảm 2-4% nhưng cũng là lực ấn chỉ số xuống sâu. Ngược lại, VIC tăng 0,6% và FPT tăng 0,7% để trở thành trụ đỡ của thị trường. Đợt bán tháo đưa thanh khoản tăng nhanh trong những phút cuối phiên. Hôm nay có gần 702 triệu cổ phiếu được sang tay, tương ứng khoảng 16.700 tỷ đồng. Con số này cao hơn mức bình quân nửa năm trở lại, nhưng vẫn thấp hơn nhiều so với giai đoạn trước tháng 4 – khi thị trường chưa xuất hiện thông tin về các mã cổ phiếu bị thao túng. Tranh thủ lúc nhiều cổ phiếu điều chỉnh, khối ngoại đã giải ngân và ngắt chuỗi bán ròng bốn phiên trước đó. Nhà đầu tư nước ngoài hôm nay mua vào gần 830 tỷ đồng, trong khi bán ra chưa đến 680 tỷ đồng. HPG, VNM, MSB, MWG là những cổ phiếu hút mạnh dòng tiền của nhóm này. "}