{"label": "kinh-doanh", "link": "https://vnexpress.net/nguoi-trung-quoc-tich-cuc-mua-ban-do-hieu-cu-trong-suy-thoai-4517437.html", "title": "Người Trung Quốc tích cực mua bán đồ hiệu cũ trong suy thoái ", "description": "Khi thu nhập giảm, một số người bán lại đồ xa xỉ để kiếm tiền, trong khi số khác săn lùng để sở hữu hàng hiệu giá phải chăng.", "content": "Sự suy thoái kinh tế do Covid-19 đang mang lại lợi ích cho Zhu Tainiqi (33 tuổi), Nhà sáng lập ra nền tảng mua bán hàng xa xỉ qua sử dụng ZZER ở Thượng Hải. Anh đang tìm kiếm thêm mặt bằng để mở rộng kinh doanh. Zhu Tainiqi đang chứng kiến ngày càng nhiều người có nhu cầu bán lại những chiếc túi Hermes Birkin hay đồng hồ Rolex để huy động tiền mặt. Đồng thời, nhu cầu săn đồ hiệu giá rẻ cũng tăng vọt từ những người thắt lưng buộc bụng. \"Ngày càng nhiều người biết rằng họ có thể bán các món đồ xa xỉ để kiếm tiền và phía người mua cũng nhận ra cơ hội được giao dịch giá tốt\", Zhu cho biết: Lượng người ký gửi hàng để bán qua ZZER đầu năm đến nay đã tăng 40% so với cùng kỳ năm ngoái. Nền tảng hiện có 12 triệu thành viên và dự kiến bán được 5 triệu sản phẩm cao cấp trong năm nay. Theo  , xu hướng này cho thấy sự thay đổi đáng kể trong lĩnh vực hàng xa xỉ trị giá 74 tỷ USD của Trung Quốc, nơi phân khúc hàng xa xỉ đã qua sử dụng trước đây chậm phát triển hơn so với các thị trường khác như Nhật Bản và Mỹ. Nguyên nhân do người tiêu dùng thích mua đồ mới và sợ mua nhầm hàng giả. Xu hướng này cũng có thể ảnh hưởng đến các chiến lược tập trung vào Trung Quốc của các nhà sản xuất hàng xa xỉ lớn trên thế giới, những thương hiệu vốn đang vật lộn với nhu cầu giảm ở các thị trường chủ chốt khác. \"Tôi nghĩ với mức độ quan tâm đến thị trường Trung Quốc, có thể một số thương hiệu sẽ suy nghĩ về cách ứng xử với thị trường hàng qua sử dụng và họ sẽ đóng vai trò gì trong toàn bộ quá trình \", Iris Chan, Trưởng bộ phận phát triển khách hàng của công ty tư vấn Digital Luxury Group, nhận định. Cuối năm ngoái, công ty tư vấn iResearch dự báo quy mô thị trường đồ xa xỉ đã qua sử dụng của Trung Quốc dự kiến tăng lên 30 tỷ USD vào năm 2025, từ 8 tỷ USD vào năm 2020. Các ước tính mới từ năm nay vẫn chưa được công bố. \"Khả năng chi tiêu của tôi chắc chắn sẽ tụt dốc (trong năm nay), nhưng tôi vẫn không thể kiềm chế mong muốn mua những món đồ mình thích\", Wang Jianing, một nhân viên văn phòng nói khi đứng trước quầy trưng bày những chiếc túi Louis Vuitton và Gucci trong cửa hàng của ZZER ở Thượng Hải. ZZER đang dựa trên cảm xúc của những người như Wang để tăng trưởng. Công ty khởi đầu là một nền tảng trực tuyến vào năm 2016. Họ mở các cửa hàng thực ở Thượng Hải và Thành Đô năm ngoái. Họ đang tìm kiếm thêm mặt bằng để mở cửa hàng ở Bắc Kinh, Quảng Châu và Thâm Quyến. Ngoài ZZER còn có các nền tảng sang nhượng đồ hiệu cũ hàng đầu khác như Feiyu, Ponhu và Plum. Các đơn vị này cũng đã thu hút hàng chục triệu USD từ các quỹ đầu tư mạo hiểm vào năm 2020 và 2021. Họ dùng vốn để cải thiện các phương pháp xác thực, mở rộng phạm vi tiếp cận khách hàng. Một số còn chuyển từ mô hình chỉ trực tuyến sang kết hợp với cửa hàng ngoại tuyến. Các nhà phân tích cho rằng thị trường hàng xa xỉ qua sử dụng của Trung Quốc hiện do các công ty trong nước thống trị. Các công ty quốc tế như Vestiaire Collective và The RealReal chưa thâm nhập vào đại lục. Họ cũng xác nhận với   rằng không có kế hoạch đó trong ngắn hạn. Túi xách vẫn là danh mục bán chạy nhất trên các nền tảng như ZZER nhưng doanh số bán đồng hồ và đồ trang sức cũng đang tăng nhanh. Trong khi túi Prada Messenger hoặc Fendi Baguette được bán lại với giá thấp hơn hàng mới từ 30% đến 40% thì một số sản phẩm đã chứng kiến chênh lệch giá ngày càng nới rộng do nguồn cung dồi dào, bởi nhiều người đổ xô đi bán lại đồ hiệu. Ou Huimin, Chủ cửa hàng Ding Dang ở Quảng Châu và là một là bán đồ hiệu lâu năm thông qua các buổi livestream, cho biết các nhà đầu cơ trên thị trường này từng đẩy giá sản phẩm tăng vọt. Ví dụ, giá của mẫu đồng hồ Rolex Submariner đã tăng gần 250% từ năm 2020 đến năm 2021, nhưng đã giảm xuống 60% trong năm nay. \"Giờ đây, việc tiêu dùng đã trở nên hợp lý hơn\", cô nói.  ( ) "}