{"label": "kinh-doanh", "link": "https://vnexpress.net/hsbc-gan-nua-dan-so-viet-se-kiem-hon-20-usd-moi-ngay-vao-2030-4510833.html", "title": "HSBC: Gần nửa dân số Việt sẽ kiếm hơn 20 USD mỗi ngày vào 2030 ", "description": "Theo nghiên cứu mới của HSBC, Việt Nam sẽ có 48 triệu người thu nhập trên 20 USD mỗi ngày vào năm 2030, tính theo sức mua tương đương (PPP 2011)", "content": "Dự báo được nêu trong \"Báo cáo Thị trường tiêu dùng châu Á năm 2030\", do nhà kinh tế học HSBC James Pomeroy triển khai, dựa trên một cơ sở dữ liệu nhân khẩu học độc quyền. Nếu so với chiến lược dân số của Chính phủ là 104 triệu người vào 2030, con số này chiếm gần một nửa. Tại Đông Nam Á, quy mô dân số có thu nhập trên 20 USD (khoảng 480.000 đồng) mỗi ngày của Việt Nam hiện đứng sau Indonesia và Thái Lan. Tuy nhiên, vào 2030, Việt Nam sẽ vượt Thái Lan, nền kinh tế có 38 triệu người kiếm trên 20 USD mỗi ngày vào cuối thập kỷ. Trong khi, con số này ở Philippines và Malaysia lần lượt là 43 và 20 triệu người. So sánh tại châu Á, Việt Nam thuộc nhóm có mức tăng trưởng nhanh nhất về dân số kiếm được hơn 20 USD một ngày tính theo PPP không đổi. Nhóm này còn gồm các nước như Bangladesh, Ấn Độ, Philippines và Indonesia. Cũng theo nghiên cứu này, tầng lớp trung lưu cao ở Việt Nam (nhóm có thu nhập từ 50-110 USD mỗi ngày) dự kiến tăng trung bình 17% mỗi năm cho đến 2030. Nhờ tăng trưởng nhanh của dân số thu nhập trên 20 USD mỗi ngày lẫn tầng lớp trung lưu cao, mức tăng trưởng chi tiêu của thị trường Việt Nam là gần 8% mỗi năm trong thập kỷ hiện tại. Tỷ lệ này thuộc nhóm dẫn đầu châu Á, cùng với Bangladesh và Ấn Độ. Vậy tăng trưởng chi tiêu sẽ đổ vào đâu nhiều nhất? Theo HSBC, trên toàn châu Á, các ngành hàng như sản phẩm tài chính, giải trí, ôtô, thiết bị máy tính và dịch vụ gia dụng sẽ phát triển nhanh nhất. Chi tiêu cho giải trí và vận tải sẽ tăng nhanh nhất, ở mức hơn 7% mỗi năm trong thập kỷ hiện tại. Ngược lại, chi tiêu cho thực phẩm dự kiến tăng trưởng thấp nhất, nhưng cũng vào khoảng 5% mỗi năm trong cùng giai đoạn. Thực tế trong ngắn hạn, kể từ chính sách thích ứng linh hoạt với Covid-19, chi tiêu tiêu dùng tại Việt Nam liên tục tăng. Tháng trước, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng tăng 50,2% so với cùng kỳ 2021, mức cao nhất kể từ khi chỉ số này xác lập đáy vào mùa dịch là -28,4% (hồi tháng 9/2021). Theo nhóm chuyên gia SSI, doanh thu bán lẻ hàng hóa tháng 8 nhìn chung đang giữ đà tăng trưởng tốt nhờ nhu cầu tiêu dùng trong nước cải thiện. Một số doanh nghiệp cũng ghi nhận sức mua tăng trở lại, sẵn sàng tung sản phẩm mới, các chiến dịch khuyến mại và thuê thêm lao động. Người tiêu dùng vẫn nhiệt tình mua sắm online và có dấu hiệu sẵn sàng chi tiêu trở lại cho những sản phẩm không thiết yếu. Đợt khuyến mại 9/9 vừa qua, lượng đơn hàng thời trang và làm đẹp của Lazada tăng lần lượt gấp 62 lần và 102 lần trong 2 giờ đầu tiên so với ngày thường. Tương tự trên Shopee, sắc đẹp, nhà cửa & đời sống, thời trang nữ là 3 ngành hàng được chọn mua nhiều nhất. "}