{"label": "kinh-doanh", "link": "https://vnexpress.net/kiem-nua-trieu-usd-tu-lam-kol-tai-chinh-ca-nhan-4515495.html", "title": "Kiếm nửa triệu USD từ làm KOL tài chính cá nhân ", "description": "Từ một nhân viên làm thuê, Austin Hankwitz tự kiếm hơn 500.000 USD khi trở thành người ảnh hưởng - KOL trong lĩnh vực tài chính.", "content": "Betterment - cố vấn robot nhắm vào các nhà đầu tư tài chính ít kinh nghiệm - bỗng một ngày đón lượng người đăng ký tăng vọt. Mỗi ngày, Betterment ghi nhận khoảng 10.000 khách hàng mới. Nguyên nhân là Austin Hankwitz - một Tiktoker 25 tuổi đến từ Tennessee - đã đăng video mô tả việc một triệu phú nghỉ hưu bằng cách sử dụng nền tảng Bettterment. Anh cũng đang cố gắng biến công việc làm \"người ảnh hưởng - KOL\" trở thành công việc toàn thời gian. Giám đốc truyền thông của Betterment - Arielle Sobel - cho biết \"ban đầu chúng tôi rất ngạc nhiên và không rõ lý do lượng khách hàng mới gia tăng đột biến. Chúng tôi lúc đó chưa biết tới kênh Tiktok này và cũng chưa từng tài trợ cho Hankwitz\". Nắm bắt xu hướng này, những người nổi tiếng trên Internet (influencer/KOL) thường xuyên đăng tải những nội dung về bí kíp cuộc sống, mỹ phẩm, review phim bom tấn... đang lao vào lĩnh vực tài chính. Những người có ảnh hưởng như Hankwitz có thể biến những khái niệm khô khan như đầu tư thụ động hoặc thuế thành các video truyền thông dễ hiểu, bằng cách sử dụng các đoạn trích vui tươi, âm nhạc và hình ảnh đầy màu sắc. Điều này khiến những sản phẩm đầu tư tiếp cận được với thế hệ Millennial và Gen Z. Đối với ngành tài chính, hợp tác với những người có ảnh hưởng giờ trở thành điều không cần phải bàn cãi. Thông qua họ, việc tiếp cận trực tiếp tới nhóm nhân khẩu học đặc biệt này trở nên dễ dàng và nhanh chóng hơn nhiều. Theo dữ liệu của công ty phân tích App Annie, đại dịch khiến nhiều người dành thời gian online hơn, đẩy số giờ dành cho các ứng dụng tài chính ở Mỹ tăng 90%, lượt tải các ứng dụng cũng tăng 20%. Số giờ dành cho các ứng dụng giao dịch và đầu tư tăng vọt 135%. Sau khi Betterment nhận thấy sức hút từ các bài đăng của Hankwitz, công ty đã thuê anh trong một tháng để giới thiệu dịch vụ trên mạng xã hội. Năm ngoái, Hankwitz vẫn chỉ làm thuê cho một công ty chăm sóc sức khoẻ, với công việc chính liên quan đến mua bán và sát nhập. Tiktok chỉ là công việc tay trái. Giờ đây, Hankwitz trở thành người được các startup và công ty tài chính săn đón với mong muốn tiếp cận 495.000 người theo dõi của anh. Một số bên thuê Hankwitz để tư vấn tiếp thị, mời anh ta ngồi vào các cuộc trò chuyện với các CEO, và thậm chí ngỏ ý đưa anh vào dàn hội đồng quản trị của công ty. Hankwitz tính phí từ 4.500 USD đến 8.000 USD cho mỗi bài đăng trên TikTok. Fundrise - một nền tảng đầu tư bất động sản - trả tiền hàng tháng cho anh ấy để đăng 2 video trên TikTok và cũng trả khoản thưởng hàng tháng lên tới 2.000 USD dựa trên số lượng người mà anh đưa vào nền tảng. BlockFi, một nền tảng giao dịch tiền điện tử, trả Hankwitz 25 USD cho mỗi khách đăng ký thông qua mã giới thiệu của anh. Ứng dụng giao dịch chứng khoán Public.com trả Hankwitz khoản tiền hàng tháng cộng thêm ưu đãi cổ phần trong công ty. Đổi lại, Hankwitz thay thế các biểu đồ cổ phiếu Yahoo Finnace mà anh đang sử dụng trong các video thành biểu đồ của họ. Hankwitz không tiết lộ cụ thể nhưng thừa nhận đã kiếm được hơn 500.000 USD. Anh cũng có danh mục đầu tư trị giá khoảng 1,3 triệu USD kể từ tháng 3/2020, bao gồm số cổ phần được trả từ các hợp đồng truyền thông. Phương tiện truyền thông xã hội có thể là một ngành kinh doanh sinh lợi cho những người có lượng người theo dõi lớn và khả năng thúc đẩy khách hàng sử dụng các sản phẩm tài chính. Theo số liệu từ Brian Hanly - CEO của Bullish Studio - một hãng quản lý những người sáng tạo nội dung cho biết, họ có thể được trả từ 100 đến 1.500 USD cho một quảng cáo xuất hiện trên Instagram, hoặc được trả 1.000 đến 10.000 USD cho một bài đăng. Trên TikTok, chi phí cho một bài đăng có thể dao động 2.500 đến 20.000 USD tùy vào mức độ lan truyền của video và số lượng người theo dõi của người sáng tạo. Để đạt được điều đó, người sáng tạo phải phát triển một cá tính nhất định. Take Sacks - chủ kênh Ms.Dow Jones - là một KOL với 215.000 người theo dõi trên Instagram. Cô ấy giải thích lãi kép bằng cách so sánh nó với sự nổi tiếng của Billie Eilish, hay ví Bitcoin với mối tình lãng mạn được nhen nhóm của Jennifer Lopez và Ben Affleck. Sacks, 30 tuổi ban đầu làm việc trong lĩnh vực hài kịch cho các chương trình truyền hình. Vì thế, tìm hiểu về tiền và tài chính không hề đơn giản với cô. Tuy nhiên, cách để khiến mọi thứ dễ hiểu hơn là so sánh với văn hóa đại chúng và những câu chuyện phiếm về người nổi tiếng. Dựa trên tiền đề đó, Sacks ra mắt kênh Ms.Dow Jones vào năm 2017, và số người theo dõi tăng mạnh. Mặc dù mạng xã hội cho phép các nhãn hàng tiếp cận khách hàng trẻ tuổi nhanh hơn bao giờ hết, họ cần đảm bảo không làm việc với những \"ngôi sao Internet\" thiếu thông tin và hiểu biết. Nội dung tài chính cá nhân trở nên phổ biến nhưng không ít lời khuyên thiếu chuẩn xác cùng những cách làm giàu nhanh chóng được lan truyền rộng rãi. Đây cũng là lý do TikTok bắt đầu thắt chặt các quy tắc. Khi nội dung lừa đảo và thông tin sai lệch tràn lan và không được kiểm soát, các tập đoàn tài chính đang tìm kiếm những người sáng tạo chất lượng và cũng có quy trình kiểm tra chặt chẽ hơn. \"Còn nhiều cơ hội cho mảng này. Chúng ta đang cần nhiều người sáng tạo nội dung tài chính chất lượng và có những lời khuyên đúng đắn\", CEO của Bullish Studio nói. "}