{"label": "kinh-doanh", "link": "https://vnexpress.net/trieu-phu-toan-cau-se-tang-40-vao-nam-2026-4513748.html", "title": "Triệu phú toàn cầu sẽ tăng 40% vào năm 2026 ", "description": "Bất chấp lãi suất tăng và khủng hoảng Ukraine đang ảnh hưởng túi tiền nhiều người, Credit Suisse dự báo lượng triệu phú vẫn sẽ tăng mạnh.", "content": "Năm 2026, thế giới sẽ có hơn 87,5 triệu người có tài sản ít nhất một triệu USD, tăng từ 62,5 triệu của năm 2021, theo \"Báo cáo tài sản toàn cầu 2022\" vừa được Credit Suisse - một trong những ngân hàng tư nhân Thuỵ Sỹ lớn nhất thế giới -công bố ngày 20/9. Trong đó, Mỹ dẫn đầu với dự báo có 27,7 triệu triệu phú năm 2026 (năm 2021 có 24,5 triệu). Tuy nhiên, lượng triệu phú sẽ tăng nhanh hơn ở các nền kinh tế mới nổi. Đơn cử, Trung Quốc gần như có lượng triệu phú tăng gấp đôi, từ 6,2 triệu triệu phú vào năm ngoái lên 12,2 triệu sau 5 năm nữa. Trong khi 500 người giàu nhất hành tinh đã mất 1.400 tỷ USD tài sản trong nửa đầu năm, Credit Suisse nhận thấy sự phục hồi nhanh chóng của tổng tài sản toàn cầu, đặc biệt là đối với các thị trường đang phát triển. Ngân hàng Thụy Sĩ này dự báo Trung Quốc sẽ tiếp tục tạo ra khối tài sản khổng lồ, ngay cả khi nền kinh tế của họ đang có dấu hiệu căng thẳng trong bối cảnh phong tỏa chống dịch và siết chặt quản lý lĩnh vực công nghệ, bất động sản. \"Bất chấp lạm phát và chiến sự Nga-Ukraine, chúng tôi tin rằng tổng tài sản toàn cầu sẽ tiếp tục tăng. Dự đoán tài sản của các hộ gia đình ở Trung Quốc sẽ theo kịp Mỹ\", báo cáo nhận định. Credit Suisse dự báo tài sản tư nhân sẽ tăng 36%, lên 169.000 tỷ USD vào 2026. Tài sản trên mỗi người trưởng thành toàn cầu tăng 28%, và vượt qua 100.000 USD vào năm 2024. Số lượng cá nhân có tài sản ròng cực cao - những người có hơn 50 triệu USD - sẽ đạt 385.000. Các thị trường đang phát triển từng bị ảnh hưởng nặng nề trong đại dịch và tốc độ tăng trưởng của cải chậm lại. Nhưng họ đã lấy lại động lực vào năm ngoái và có khả năng sẽ thu hẹp khoảng cách với các nước phát triển trong 5 năm tới. Tài sản sẽ tăng 10% mỗi năm ở các nền kinh tế mới nổi, so với mức tăng 4,2% ở các quốc gia có thu nhập cao. Vào năm 2021, tài sản toàn cầu đã tăng 9,8%, lên 463.600 tỷ USD từ năm 2020, tăng mạnh hơn nhiều so với những gì đã được ghi nhận kể từ đầu thế kỷ. Top 1% giàu nhất sở hữu 46% tổng tài sản hộ gia đình thế giới. Trong khi 10% người trưởng thành giàu nhất nắm giữ 82% tài sản toàn cầu. Mỹ có số lượng cá nhân có giá trị ròng cực cao (trên 50 triệu USD), cao nhất với hơn 140.000 người; tiếp theo là Trung Quốc với 32.710 người. \"Đã có sự giảm bớt sự khác biệt giữa các nước giàu và các nước ít giàu hơn, đặc biệt là do các nước có thu nhập thấp và trung bình đang phát triển tài sản với tốc độ nhanh hơn\", Anthony Shorrocks, Nhà kinh tế, Tác giả báo cáo của Credit Suisse, đánh giá.  ( ) "}