{"label": "kinh-doanh", "link": "https://vnexpress.net/vang-va-bitcoin-khong-phai-hang-rao-chong-lam-phat-nam-nay-4516205.html", "title": "Vàng và Bitcoin không phải hàng rào chống lạm phát năm nay ", "description": "Được ví là \"hàng rào chống lạm phát\" nhưng khi giá cả tăng nhanh tại nhiều nền kinh tế, vàng, Bitcoin đều không thể hiện tốt.", "content": " thế giới đã giảm gần 20% vào cuối tuần trước, so với mức đỉnh tháng 3 gần đây. Bitcoin - tiền kỹ thuật số phổ biến nhất thế giới, hiện giảm gần 71% so với mức cao nhất mọi thời đại vào tháng 11/2021.  thường được nhiều nhà đầu tư tin tưởng là \"vàng kỹ thuật số\" với luận điểm chúng cũng giống như vàng, là các khoản mang tính đầu cơ và về mặt lý thuyết có thể được sử dụng như vật ngang giá thay thế. Thêm vào đó, nguồn cung vàng và tiền số như Bitcoin bị hạn chế hơn nhiều so với USD, vốn có thể dễ dàng tăng lên bởi Cục Dự trữ Liên bang Mỹ (Fed). Về lý thuyết, sự khan hiếm sẽ làm cho những tài sản này có khả năng chống lại lạm phát. David Haas - nhà hoạch định tài chính tại Cereus Financial Advisors, cho biết: \"Tôi tin rằng sự tăng giá tiền số thời gian trước là do lãi suất cực kỳ thấp, khiến các tài sản rủi ro trở nên hấp dẫn. Mọi người có thể vay với lãi suất thấp hoặc không lãi suất và   vào tiền số hoặc các tài sản khác. Khi  , tính thanh khoản này biến mất và đột nhiên nhu cầu về những tài sản trên cũng không còn\". Theo ông, giá trị của những tài sản rủi ro có thể ổn định và cải thiện khi Fed hạ hoặc ngừng tăng lãi suất.  và tiền số nói chung không phải là hàng rào lạm phát mà nhiều người nghĩ đến, chúng vẫn có vai trò giúp tăng tính đa dạng trong danh mục đầu tư. \"Nếu lạm phát làm xói mòn giá trị của đồng USD theo thời gian, mọi người thường tìm kiếm các tài sản có thể liên tục phát triển nhanh hơn sự gia tăng của lạm phát. Những bước chuyển lớn của tiền số trong năm 2021 đã khiến nhiều người cảm thấy tài sản này có thể phục vụ mục đích đó\", Lindsey Bell - trưởng bộ phận thị trường và chiến lược gia tiền tệ của Ally, phân tích. Các chuyên gia cho rằng đa dạng hóa vẫn là biện pháp phòng ngừa lạm phát tốt nhất. Với nhà đầu tư tò mò về tiền số, các nhà lập kế hoạch tài chính và chuyên gia khuyên nên đầu tư dưới 5% tổng danh mục. Mỗi người chỉ nên đầu tư với số tiền mà bản thân chấp nhận có thể sẵn sàng mất đi. Ngoài ra, không nên đầu tư vào tiền số trước khi xây dựng quỹ khẩn cấp và thanh toán bất kỳ khoản nợ lãi suất cao nào. Nhiều chuyên gia tin rằng vàng vượt trội hơn Bitcoin và tiền số nói chung trong việc chống trượt giá, nhưng diễn biến năm nay lại kém khả quan. Kevin Lum - nhà sáng lập Foundry Financial, cho biết: \"Vàng dường như bảo vệ sức mua trong suốt thời gian dài, hơn 100 năm, nhưng trong ngắn hạn lại ít có khả năng chống lại lạm phát\". Một yếu tố quan trọng trong hoạt động của vàng là sức mạnh của tờ bạc xanh, vốn đạt mức   vào tuần trước. Với sự suy giảm kinh tế ở Trung Quốc và châu Âu, các nhà đầu tư đổ xô mua USD, vốn được coi là nơi trú ẩn an toàn trong thời điểm kinh tế toàn cầu bất ổn. Trong bối cảnh đó, các khoản đầu tư vàng không có xu hướng hoạt động tốt khi đồng USD mạnh. Khi được hỏi tại sao vàng nổi tiếng là hàng rào chống lạm phát, Kevin Lum đề cập đến các dữ kiện lịch sử: \"Giữa những năm 1972 và 1980, vàng đã tăng từ 38 USD một ounce lên hơn 600 USD. Bất kỳ ai sống qua thời kỳ đó sẽ mãi mãi tin rằng vàng là hàng rào cuối cùng chống lại lạm phát\". Theo nhà hoạch định tài chính này, giá vàng lúc bấy giờ là kết quả của bong bóng tài sản liên quan đến sự kết thúc của hệ thống tiền tệ bằng vàng ở Mỹ. Kể từ thời điểm đó, kim loại quý này dần bị nghi ngờ là một hàng rào chống lạm phát không đáng tin cậy. Phong độ của vàng trở nên mờ nhạt ngay sau đó. Từ năm 1980 đến năm 1984, lạm phát Mỹ hàng năm trung bình đạt 6,5%, nhưng giá vàng giảm trung bình 10% mỗi năm. Lợi nhuận không chỉ giảm so với tỷ lệ lạm phát, mà còn thấp hơn bất động sản và S&P 500. Lạm phát hàng năm trung bình khoảng 4,6% từ năm 1988 đến năm 1991, nhưng giá vàng giảm trung bình khoảng 7,6% một năm. Jason Porter - giám đốc đầu tư cấp cao tại Scottish Heritage SG, cho biết: \"Một hàng rào chống lại lạm phát thường sẽ tăng giá trị cùng với sự gia tăng mạnh mẽ của giá tiêu dùng. Tuy nhiên, trong thời điểm lạm phát cực đoan gần đây ở Mỹ, vàng đã tạo ra lợi nhuận tiêu cực cho các nhà đầu tư\". Kim loại quý là một biện pháp phòng ngừa lạm phát không đảm bảo toàn vẹn, nhưng vẫn có lợi khi nắm giữ một lượng nhỏ trong danh mục đầu tư. Theo dữ liệu lịch sử, vàng có mối tương quan thấp hoặc thậm chí tiêu cực với cả cổ phiếu và trái phiếu, cho thấy nó mang lại giá trị như một công cụ đa dạng hóa đầu tư. Ví dụ, giá vàng đã tăng khá tốt trong đợt bán tháo của thị trường khi đại dịch Covid-19 bùng phát vào đầu năm 2020. Giai đoạn tháng 2-4/2020, S&P 500 đã giảm 23% trong khi giá vàng giảm chưa đến 0,1%. Nhu cầu với vàng từ các nhà đầu tư, ngân hàng trung ương, thợ kim hoàn và các công ty công nghệ cũng đang tăng lên. Theo Hội đồng Vàng Thế giới, nhu cầu thế giới tăng 12% so với cùng kỳ năm ngoái lên 2.189 tấn trong nửa đầu năm nay.  (theo  ,  ,  ) "}