{"label": "kinh-doanh", "link": "https://vnexpress.net/du-dia-lon-cho-nong-san-viet-vao-bac-au-4511969.html", "title": "Dư địa lớn cho nông sản Việt vào Bắc Âu ", "description": "Tham tán Thương vụ Việt Nam tại Thụy Điển cho biết các nước Bắc Âu nhập khẩu 500 tỷ USD nông sản mỗi năm, song Việt Nam chiếm chưa đến 1%.", "content": "Chiều 15/9 tại Hà Nội, Bộ Nông nghiệp và Phát triển nông thôn tổ chức Diễn đàn \"Kết nối tiêu thụ nông sản tại thị trường Hà Lan và các nước khu vực Bắc Âu\", trong khuôn khổ Triển lãm quốc tế nông nghiệp (AgroViet). Thị trường Bắc Âu gồm 5 nước: Thụy Điển, Đan Mạch, Na Uy, Phần Lan và Iceland. Theo các chuyên gia, đây là các nước nhỏ, song có nền kinh tế mở, hiện đại. Dân số chỉ khoảng 25 triệu dân, nhưng 4/5 nước có mặt trong top 10 quốc gia GDP cao nhất thế giới (năm 2021), với tốc độ tăng trưởng nhập khẩu ấn tượng, ổn định. Tham dự trực tuyến, bà Nguyễn Thị Hoàng Thúy cho biết, so với các nước ASEAN khác, Việt Nam là nước xuất khẩu nông sản sang thị trường Bắc Âu nhiều nhất, tuy nhiên thị phần chiếm rất ít, chưa đến 1%. Trong khu vực Bắc Âu, thị trường chính của hàng Việt Nam là Thụy Điển, Đan Mạch, và Na Uy. Ba nhóm nông sản Việt xuất khẩu chính vào khu vực là rau củ quả; trà, cà phê, gia vị; ngũ cốc. Năm 2021, ba quốc gia này nhập khẩu khoảng 6,5 tỷ USD nông sản (4,8 tỷ USD rau quả, 1,2 tỷ USD trà, cà phê, gia vị, và 503 triệu USD ngũ cốc). Trong đó, nhập khẩu từ Việt Nam chỉ khoảng hơn 40 triệu USD, chủ yếu là hạt điều, cà phê, gạo, hạt tiêu và một số mặt hàng khác. \"Như vậy, các nước Bắc Âu vẫn còn dư địa lớn cho hàng nông sản của Việt Nam\", bà Hoàng Thúy khẳng định. Tham tán Thương vụ Việt Nam tại Thụy Điển phân tích thêm, có 4 trong tổng số 50 mặt hàng nông sản xuất khẩu của Việt Nam có tiềm năng tăng trưởng tại Thụy Điển, gồm cà phê chưa rang, chưa khử caffein đứng thứ hai, hạt điều đã bóc vỏ đứng thứ 13, gạo đã xát toàn bộ hoặc sơ bộ đứng thứ 25, và hạt tiêu nguyên hạt đứng thứ 45. Trong đó, theo tính toán của Trung tâm Thương mại Quốc tế ITC, tiềm năng xuất khẩu cà phê chưa rang, chưa khử caffein của Việt Nam vào Thụy Điển còn dư địa khoảng 160 triệu USD. Riêng với hạt điều, Việt Nam có thể cung cấp gần như toàn bộ điều cho thị trường Thụy Điển. Với gạo đã xát toàn bộ hoặc một phần, tiềm năng có thể khai thác thêm 16 triệu USD. \"Gạo là mặt hàng đạt mức tăng trưởng ấn tượng tại Thụy Điển trong thời gian qua\", bà Thúy nhấn mạnh. Hạt tiêu nguyên hạt cũng được đánh giá là mặt hàng còn nhiều dư địa khai thác, có thể đạt kim ngạch 10 triệu USD. Thị trường Đan Mạch thì khó khăn hơn khi Việt Nam chỉ có 2 mặt hàng nằm trong top 50 mặt hàng tiềm năng, đó là cà phê chưa rang, chưa khử caffein và hạt điều bóc vỏ, với tiềm năng tương ứng là 9,3 triệu và 3 triệu USD. Theo bà Thúy, Đan Mạch không phải thị trường tiềm năng cho xuất khẩu hàng nông sản Việt Nam, nhưng có thể khai thác thị trường theo hướng khác. \"Nếu thu hút được đầu tư trong lĩnh vực này sẽ xuất khẩu được hàng nông sản thực phẩm tại chỗ cho các nhà máy chế biến tại quốc gia này và sau đó xuất khẩu đi các nước khác trên thế giới\", vị này nói thêm. Với Na Uy, Việt Nam được đánh giá có 4 mặt hàng tiềm năng, đó là cà phê chưa rang, chưa khử caffein có thể khai thác thêm 28 triệu USD, hạt điều đã bóc vỏ 8,6 triệu USD, và gạo đã xát sơ bộ hoặc toàn bộ 2,2 triệu USD. Cuối cùng là hoa quả tươi, hiện mới xuất khẩu khoảng 300.000 USD, trong khi tiềm năng lên tới 3,1 triệu USD. \"Với những con số trên, rõ ràng, thị trường Bắc Âu còn nhiều tiềm năng để khai thác. Tuy nhiên, để khai thác được còn rất nhiều khó khăn, như khoảng cách địa lý, khó cạnh tranh với Thái Lan - đối thủ đã có chỗ đứng vững lâu năm, hay Campuchia - gạo được hưởng thuế 0%\", bà Thúy bày tỏ. Thương vụ Việt Nam tại Thụy Điển cho biết, dù khó khăn song doanh nghiệp Việt Nam vẫn có cách để khai thác hiệu quả thị trường Bắc Âu. Theo bà, các nước Bắc Âu vốn rất chú trọng vấn đề khí hậu, bảo vệ môi trường. Đặc biệt là sau Covid-19, xu hướng sản xuất bền vững trở thành chủ đề nóng trên các diễn đàn Bắc Âu. Với nông sản, thực phẩm, người tiêu dùng tại thị trường này đang có xu hướng giảm tiêu thụ thịt, tăng tiêu thụ thủy sản, và các thực phẩm thay thế thịt. Do vậy, các thực phẩm từ thực vật có hàm lượng protein cao sẽ được đón nhận, đơn cử mít non đóng hộp - một thực phẩm có thể thay thế thịt. \"Nhiều người tiêu dùng sẵn sàng trả giá cao hơn giá thông thường khoảng 20-50% để đảm bảo các sản phẩm họ tiêu thụ là các sản phẩm thân thiện với môi trường và công bằng xã hội\", bà Thúy nói. Theo dự báo, đến năm 2030, lượng tiêu thụ thực phẩm hữu cơ ở các nước Bắc Âu sẽ tăng gấp 2 đến 3 lần hiện tại. Đối với sản phẩm tiện lợi, các sản phẩm đóng gói sẵn ngày càng trở lên thông dụng như, rau sống được rửa và thái sẵn đóng gói, cà rốt rửa và cắt sẵn, rau tổng hợp cho các món xào, nấu... Phụ nữ Bắc Âu ngày càng học vấn cao, làm việc ngoài xã hội, tỷ lệ hộ độc thân cao, ít thời gian dành cho nấu nướng. Ngoài ra, kênh thông tin từ Thương vụ Việt Nam tại Thụy Điển cũng là kênh thông tin chính thống cho doanh nghiệp. Hiện, Thương vụ đã xây dựng   về thị trường Bắc Âu. Trang gồm các quy định thị trường, cơ sở dữ liệu của 3.000 doanh nghiệp nhập khẩu Bắc Âu, các thông tin doanh nghiệp Bắc Âu tìm kiếm nhà cung cấp Việt Nam. "}