{"label": "kinh-doanh", "link": "https://vnexpress.net/chung-khoan-co-the-tiep-tuc-di-ngang-quanh-1-200-diem-4515641.html", "title": "Chứng khoán có thể tiếp tục đi ngang quanh 1.200 điểm ", "description": "Các chuyên gia cho rằng rủi ro ngắn hạn vẫn ở mức cao, với tâm lý thận trọng chiếm ưu thế, thị trường tuần này có thể tiếp tục đi ngang quanh 1.200 điểm.", "content": "Đánh giá tuần 26-30/9, Công ty chứng khoán Yuanta Việt Nam nhận định thị trường có thể tiếp tục xu hướng đi ngang và VN-Index sẽ biến động trong vùng 1.200-1.220 điểm. Nhóm phân tích cho rằng rủi ro ngắn hạn vẫn ở mức cao. Tuy nhiên, các chỉ số chính đang trong trạng thái quá bán tạm thời nên thị trường sẽ xuất hiện nhịp hồi phục kỹ thuật trong vài phiên tới. Chỉ báo tâm lý ngắn hạn có phần tích cực hơn, dù vẫn đang nằm trong vùng bi quan. Cùng quan điểm, Công ty chứng khoán Bản Việt (VCSC) cho rằng tín hiệu kỹ thuật ngắn hạn của các chỉ số vẫn ở mức tiêu cực. Với việc VN-Index thiết lập mức thấp mới trong tuần trước và kể từ đầu tháng 8, bên bán dường như đang lấy lại quyền kiểm soát thị trường. Dự báo trong phiên giao dịch đầu tuần, theo VCSC, thị trường có thể xuất hiện phiên giảm điểm để VN-Index kiểm định hỗ trợ Fibonacci (một chỉ báo trong phân tích kỹ thuật) tiếp theo quanh vùng 1.185 điểm, còn VN30-Index là vùng đáy trung hạn ở ngưỡng 1.200-1.210 điểm. \"Lực mua có thể được thúc đẩy từ các hỗ trợ ở vùng giá thấp và tạo ra sự giằng co cho thị trường sau đó\", báo cáo của VCSC nhận định. Trong đó, nếu VN-Index và VN30-Index đóng cửa trên 1.185 điểm và 1.200 điểm, thị trường sẽ xuất hiện nhịp hồi phục. Ngược lại, lực bán áp đảo phá đáy trung hạn, xu hướng giảm điểm sẽ được củng cố. Công ty chứng khoán Tân Việt (TVSI) cho rằng thanh khoản phiên cuối tuần không có sự cải thiện và các cổ phiếu vốn hóa lớn tiêu cực hơn so với các cổ phiếu vốn hóa vừa và nhỏ cho thấy thị trường chưa có sự đồng thuận. \"Điều này cho thấy các nhà đầu tư tổ chức đang có góc nhìn thận trọng hơn sau các chính sách lãi suất\", báo cáo của TVSI viết. Trong khi đó, các khách hàng cá nhân lạc quan hơn và thúc đẩy sự hồi phục ở nhóm cổ phiếu vốn hóa vừa và nhỏ. Do đó, theo TVSI, thị trường chưa có sự đồng thuận và khó lường hơn trong khi các cơ hội sẽ chỉ xuất hiện đơn lẻ ở số ít cổ phiếu. Với VCBS, nhóm phân tích đưa ra dự báo theo hai kịch bản. Trường hợp tích cực, VN-Index sẽ giữ vững vùng 1.200 điểm để tích lũy ở biên độ hẹp với sự tăng giảm đan xen giữa các nhóm ngành. Còn nếu áp lực bán tiếp tục gia tăng, chỉ số của HoSE giảm về dưới 1.200 điểm để xuống khu vực hỗ trợ quanh 1.180-1.190 là hoàn toàn có thể xảy ra. \"Nhà đầu tư nên giữ tâm lý thận trọng, hạn chế việc bắt đáy sớm khi thị trường chưa có tín hiệu tạo đáy và chưa rõ xu hướng mới\", nhóm phân tích khuyến nghị. Đồng thời, VCBS cho rằng nhà đầu tư cần chủ động cơ cấu lại danh mục, nâng cao tỉ trọng tiền mặt, chỉ giữ tối đa 30% cổ phiếu trong tài khoản để quản trị rủi ro. VN-Index chốt tuần trước giảm hơn 30 điểm (2,49%), xuống sát ngưỡng 1.200 điểm. Thị trường mở cửa phiên đầu tuần giảm mạnh, chạm vùng hỗ trợ cứng 1.200 điểm và sau đó giao dịch giằng co với biên độ 20 điểm quanh khu vực 1.200-1.220 trong cả tuần. Hầu hết nhóm ngành đều chịu áp lực bán mạnh trong tuần trước, chỉ có duy nhất nhóm bảo hiểm giữ được sắc xanh với mức tăng gần 4%. Thanh khoản thị trường tuần rồi cũng sụt mạnh. Điều này, theo VCBS cho thấy tâm lý nhà đầu tư tỏ ra lo lắng trước rủi ro ngắn hạn và trước những thông tin tiêu cực của nền kinh tế thế giới. Bên cạnh đó, dòng tiền khối ngoại khá bi quan khi liên tục bán ròng. Tuy nhiên, vùng 1.200 điểm vẫn được giữ vững sau khi kết tuần cho thấy đây vẫn là ngưỡng hỗ trợ tâm lý cứng trong ngắn hạn. "}