{"label": "kinh-doanh", "link": "https://vnexpress.net/kien-nghi-keo-dai-thi-diem-cho-nguoi-viet-vao-choi-casino-them-hai-nam-4522931.html", "title": "Kiến nghị kéo dài thí điểm cho người Việt vào chơi casino thêm hai năm ", "description": "Bộ Tài chính kiến nghị kéo dài thí điểm cho người Việt vào chơi tại casino Phú Quốc (Kiên Giang) thêm hai năm, tức tới hết năm 2024.", "content": "Đề nghị này được cơ quan quản lý gửi Chính phủ, xin chủ trương báo cáo Bộ Chính trị về quản lý hoạt động casino ở Việt Nam. Năm 2016, Bộ Chính trị cho phép hai dự án casino tại Phú Quốc (Kiên Giang) và Vân Đồn (Quảng Ninh) được thí điểm cho người Việt vào chơi trong 3 năm. Tuy nhiên, đến nay mới có casino Phú Quốc hoạt động, còn casino Vân Đồn do nhiều lý do vẫn chưa được chấp thuận đầu tư, triển khai. Sau 3 năm thí điểm, theo Bộ Tài chính, casino là mô hình phát triển gắn với khu dịch vụ, du lịch thương mại và vui chơi giải trí tổng hợp quy mô lớn. Việc Bộ Chính trị cho phép thí điểm người Việt vào chơi casino tại Phú Quốc (Kiên Giang) là chủ trương đúng. Việc này không ảnh hưởng đến an ninh, trật tự, an toàn xã hội, đáp ứng nhu cầu giải trí của một bộ phận người dân, góp phần tăng thu cho ngân sách nhà nước, thúc đẩy phát triển kinh tế, xã hội địa phương; tạo việc làm cho lao động. Chẳng hạn, casino Phú Quốc thu hút khoảng 2.000 việc làm... Nhưng dịch Covid-19 bùng phát đã tác động, ảnh hưởng tới kinh doanh casino, nên thời gian thí điểm ngắn, kết quả đem lại chưa như mong muốn. Bộ Tài chính kiến nghị Chính phủ, trình Bộ Chính trị cho phép kéo dài thêm hai năm thí điểm cho người Việt Nam vào chơi tại casino Phú Quốc (Kiên Giang) đến năm 2024. Trong thời gian thí điểm, ngoài dự án casino tại Phú Quốc và Vân Đồn sẽ không mở rộng thí điểm tại nơi khác. Báo cáo của Bộ Tài chính cũng cho thấy, số lượng người chơi tại casino Phú Quốc trong 3 năm (2019-2021) là 240.560 lượt khách, tỷ lệ người Việt khoảng 65%. Casino này đã nộp ngân sách 1.730 tỷ đồng, trong đó tỷ lệ tiền vé thu bán cho người Việt gần 8,2%. , chưa có hạ tầng kỹ thuật đầy đủ như Vân Đồn, thì cho phép doanh nghiệp được tính tổng vốn đầu tư đã giải ngân theo tỷ lệ vốn góp vào các dự án cơ sở hạ tầng kết nối tới địa bàn của dự án casino. Đây được coi là một trong số điều kiện về thời điểm được phép kinh doanh casino. Thay vào đó, doanh nghiệp kinh doanh loại hình này phải cam kết không chuyển nhượng vốn tại doanh nghiệp thực hiện dự án cơ sở hạ tầng. Đơn vị đầu tư cơ sở hạ tầng cũng phải cam kết không chuyển nhượng dự án cho tới khi dự án casino hoàn thành giải ngân ít nhất 50% tổng vốn đầu tư. Bộ Tài chính lý giải, việc này nhằm gắn trách nhiệm của doanh nghiệp kinh doanh casino vào dự án cơ sở hạ tầng, phù hợp với các quy định về điều kiện kinh doanh theo Luật Doanh nghiệp, Đầu tư. Trường hợp nếu Bộ Chính trị cho phép, Chính phủ sẽ ban hành Nghị định hướng dẫn áp dụng cơ chế chung với các doanh nghiệp làm dự án có casino và cơ chế này sẽ không phải là ưu đãi theo hình thức đầu tư đối tác công - tư (PPP). Về mức vốn tối thiểu với dự án casino quy mô lớn là 2 tỷ USD, sau rà soát, lấy ý kiến các bộ, ngành và thực tế thực hiện vừa qua, Bộ Tài chính cho rằng quy mô vốn này là phù hợp để chọn nhà đầu tư lớn, có tiềm lực tài chính. Do đó, Bộ đề nghị không giảm quy mô vốn đầu tư với các dự án casino lớn, thời điểm cấp phép kinh doanh giải ngân vốn tối thiểu là 50% tổng vốn đầu tư. "}