{"label": "kinh-doanh", "link": "https://vnexpress.net/chinh-phu-van-muon-giu-quy-binh-on-gia-xang-dau-4513166.html", "title": "Chính phủ vẫn muốn giữ Quỹ bình ổn giá xăng dầu ", "description": "Quỹ Bình ổn giá xăng dầu chưa thể bỏ trong bối cảnh giá thế giới còn biến động khó lường, theo Chính phủ.", "content": "Ngày 19/9, Chính phủ trình Uỷ ban Thường vụ Quốc hội dự thảo Luật giá (sửa đổi), trong đó vẫn duy trì Quỹ bình ổn giá xăng dầu. Quỹ này từng nhiều lần được các doanh nghiệp, chuyên gia  . Bộ trưởng Tài chính Hồ Đức Phớc, người thừa uỷ quyền Thủ tướng đọc tờ trình, cho biết dự thảo Luật Giá (sửa đổi) bổ sung quy định và đưa thành một điều riêng về lập quỹ bình ổn giá. Việc này để đảm bảo tính khả thi, tránh phát sinh trường hợp hàng hoá, dịch vụ thuộc danh mục bình ổn, thì mới lập quỹ. Đây cũng là cơ sở pháp lý để tiếp tục duy trì công cụ Quỹ bình ổn giá xăng dầu. Trước đó, Bộ Tài chính - cơ quan soạn thảo dự Luật giá (sửa đổi) khi lấy ý kiến luật này từng đề nghị bỏ Quỹ bình ổn xăng dầu. Tại phiên thảo luận hôm nay, ông Nguyễn Phú Cường, Chủ nhiệm Uỷ ban Tài chính ngân sách, cho hay đa số ý kiến thường trực Uỷ ban này tán thành đề xuất của Chính phủ về duy trì Quỹ bình ổn giá xăng dầu. Bởi, đây là công cụ điều tiết giá loại nhiên liệu này trong nước, là biện pháp kinh tế, không phải can thiệp hành chính. Hiện nay, thị trường xăng dầu trong nước vẫn chưa hoàn toàn vận hành theo thị trường, vẫn có sự điều hành của Nhà nước. \"Quản lý điều hành giá bán lẻ xăng dầu trong nước vẫn thông qua giá cơ sở thì việc bỏ Quỹ là chưa phù hợp\", ông Cường nêu. Ngoài ra, khi giá xăng dầu thế giới biến động thì quỹ bình ổn đã phát huy vai trò \"điều hòa\", góp phần giảm được tần suất và mức điều chỉnh tăng giá bán xăng dầu. Quỹ này cũng giúp giảm biên độ biến động của giá, từ đó giảm tác động tiêu cực đến sản xuất, kinh doanh, kiểm soát lạm phát. Do đó, khi giá thế giới còn biến động khó lường, với điều kiện chống chịu hiện tại của Việt Nam, khi chu kỳ điều chỉnh giá xăng dầu trong nước còn tương đối dài (10 ngày), ông cho rằng trước mắt vẫn cần thiết phải duy trì Quỹ bình ổn. Nhưng ông Cường nói, việc duy trì Quỹ nên có thời hạn và thời điểm, điều hành cần linh hoạt hơn. Nếu vẫn duy trì Quỹ, ông đề nghị chỉ nên nêu trong điều khoản chuyển tiếp, không nhất thiết quy định thành điều khoản riêng như tại dự thảo luật. Ở chiều ngược lại, có ý kiến đề nghị không tiếp tục duy trì Quỹ bình ổn xăng dầu, do đây là quỹ tài chính không nằm trong cân đối ngân sách nhà nước và nguồn hình thành được trích lập thông qua giá mua, do người tiêu dùng chi trả (300 đồng một lít). Doanh nghiệp đầu mối kinh doanh xăng dầu phải mở riêng tài khoản tại ngân hàng để hạch toán thu, chi liên quan đến quỹ này và có trách nhiệm công khai, minh bạch thu, chi từ quỹ. Giá xăng dầu trong nước đã liên thông với giá thế giới. Việc lập quỹ bản chất là sự can thiệp của Nhà nước vào một loại mặt hàng có tính nhạy cảm rất cao với thị trường, khiến giá xăng dầu trong nước và thế giới không đồng nhất, không phản ánh đúng tính chất thị trường. Vì thế phát sinh thực tế, thời điểm giá xăng dầu tăng cao, trường hợp Quỹ bị âm, doanh nghiệp vẫn phải chi từ quỹ, thậm chí vay ngân hàng bù vào. Còn khi giá thế giới xuống thấp, giá xăng dầu trong nước lại giảm chậm do phải trích lập quỹ, bù đắp cho phần quỹ âm trước đó. Thay vì dùng quỹ, Nhà nước có thể sử dụng công cụ khác như thuế, phí hoặc có biện pháp hỗ trợ trực tiếp đối tượng yếu thế, ảnh hưởng nặng nề từ giá xăng dầu tăng cao. Đây cũng là công cụ điều tiết nhiều quốc gia đang áp dụng. Chia sẻ trước đó với  , Chủ tịch Hiệp hội Xăng dầu Việt Nam (Vinpa) Bùi Ngọc Bảo đánh giá đây là thời điểm tốt để ngành xăng dầu chuyển sang giai đoạn thị trường. Còn lãnh đạo một doanh nghiệp ở TP HCM nhận xét, việc trích lập và chi từ Quỹ bình ổn xăng dầu vừa qua chưa hợp lý, khiến giá trong nước không theo diễn biến thế giới. Nguồn tiền trích lập vào Quỹ này thực tế là của người dân nhưng mức hưởng lợi chưa tương xứng. Hiện với mỗi lít xăng dầu, người dân trả 300 đồng để trích lập vào quỹ. Giải trình Ủy ban thường vụ Quốc hội tại phiên thảo luận hôm nay, Bộ trưởng Tài chính Hồ Đức Phớc cho biết, để ổn định giá xăng dầu trong nước, hiện ngoài Quỹ bình ổn còn có các công cụ khác như thuế, phí, điều tiết nguồn cung... \"Nhưng thuế, phí chỉ có thể giảm trong ngắn hạn vì khó áp thuế suất thấp trong dài hạn. Chưa kể giảm rồi sau tăng lại cũng không dễ\", ông nói và nhấn mạnh, Quỹ bình ổn xăng dầu vẫn là công cụ điều tiết giá hợp lý. Góp ý, ông Vũ Hồng Thanh, Chủ nhiệm Uỷ ban Kinh tế cho rằng, Chính phủ cần đánh giá lại hiệu quả việc sử dụng Quỹ bình ổn giá xăng dầu vừa qua. \"Nhiều doanh nghiệp phản ánh việc điều hành chưa linh hoạt, làm giá trong nước chưa bám sát thị trường\", ông Thanh nói. Chủ tịch Quốc hội Vương Đình Huệ đề nghị Chính phủ cần có báo cáo đánh giá tác động đề xuất giữ Quỹ bình ổn giá, do đây là vấn đề còn nhiều ý kiến, quan điểm khác nhau. Theo số liệu của Bộ Tài chính, trong quý II (từ 1/4 đến hết 30/6), tổng số tiền trích lập vào Quỹ là hơn 1.007 tỷ đồng, trong khi tổng sử dụng quỹ là trên 526 tỷ đồng.  là một trong 4 mặt hàng được bổ sung để nhà nước định giá, bên cạnh hàng hóa, dịch vụ quốc phòng an ninh và dịch vụ vận chuyển phân phối khí thiên nhiên. Theo phương án Chính phủ đưa ra trình Quốc hội, Bộ Giáo dục & Đào tạo được giao \"quyết định giá cụ thể của từng loại sách giáo khoa\". Trước khi có tờ trình chính thức này, Bộ Tài chính - cơ quan tham mưu soạn thảo dự luật - từng đưa ra đề xuất để nhà xuất bản tự quyết định giá dựa trên mức trần do nhà nước quy định. Các ý kiến thảo luận tại Uỷ ban Thường vụ Quốc hội đều đồng ý đưa sách giáo khoa vào mặt hàng nhà nước định giá do đây là mặt hàng thiết yếu. Nhưng Chủ nhiệm Uỷ ban Tài chính ngân sách lưu ý, hiện có nhiều đơn vị được phép phát hành sách, Nhà nước nên quy định giá bán tối đa, không ấn định giá, để các nhà xuất bản quyết định giá bán cụ thể. Việc này nhằm tạo tính cạnh tranh, góp phần hạ giá bán, bảo đảm và quyền lợi của người dân, nhưng cơ quan quản lý cần kiểm soát để tránh thông đồng giá. Ông Nguyễn Đắc Vinh, Chủ nhiệm Uỷ ban Văn hoá Giáo dục cũng đồng tình cần đưa   vào danh mục nhà nước định giá và để Bộ Giáo dục Đào tạo quy định giá trần. Nhưng ông cho rằng, sách hiện do nhiều đơn vị, nhà xuất bản phát hành, nên để đảm bảo tính thị trường, cạnh tranh, về lâu dài, Bộ Giáo dục Đào tạo cần xây dựng một bộ sách giáo khoa của nhà nước và định giá bộ sách này. Cách này, theo ông, sẽ đảm bảo các đối tượng yếu thế có thể tiếp cận được sách, hay hơn việc định giá tất cả các bộ sách giáo khoa do các đơn vị khác phát hành. Dự Luật giá (sửa đổi) dự kiến sẽ được trình Quốc hội thảo luận lần đầu tại kỳ họp vào tháng 10. "}