{"label": "kinh-doanh", "link": "https://vnexpress.net/can-ho-so-huu-co-thoi-han-re-hon-so-huu-lau-dai-20-4515209.html", "title": "Căn hộ sở hữu có thời hạn rẻ hơn sở hữu lâu dài 20% ", "description": "Theo HoREA, chung cư sở hữu 49-50 năm tuy giá rẻ hơn căn hộ sở hữu lâu dài 20%, nhưng chưa hấp dẫn đa số người Việt.", "content": "Nhận định trên được Hiệp hội Bất động sản TP HCM (HoREA) nêu trong bản kiến nghị Chính phủ và Bộ Xây dựng về việc không nên quy định   cho các dự án mới. Căn hộ sở hữu có thời hạn phù hợp với nhu cầu của một bộ phận khách hàng cá biệt như giới trẻ thích trải nghiệm, chuộng thuê thay vì mua nhà, song không đại diện cho toàn bộ thị trường. Cùng một khu vực và phân khúc, căn hộ sở hữu có thời hạn (phổ biến 50 năm), có giá thấp hơn trên dưới 20% so với nhà chung cư sở hữu không xác định thời hạn (sở hữu vĩnh viễn). Giá rẻ hơn là do chủ đầu tư nộp tiền thuê đất một lần cho cả chu kỳ thuê 50 năm chỉ bằng khoảng 80% tiền sử dụng đất đối với trường hợp giao đất ổn định lâu dài. Tuy nhiên, căn hộ sở hữu có thời hạn thường ít được số đông ưa chuộng vì người dân có tâm lý lựa chọn nhà chung cư sở hữu lâu dài, ổn định. Ghi nhận của  , căn hộ sở hữu có thời hạn đã bắt đầu xuất hiện tại TP HCM 14 năm trước. Năm 2008, thị trường bất động sản Sài Gòn chào đón loại sản phẩm mới là dự án căn hộ xây dựng trên đất thương mại, dịch vụ để bán cho khách hàng theo chế độ sở hữu nhà ở có thời hạn. Dự án The Manor II, quận Bình Thạnh của Tập đoàn Bitexco bán căn hộ sở hữu trong 50 năm. Giai đoạn 2011-2013, TP HCM cũng xuất hiện dự án Twin Tower theo mô hình mới căn hộ cho thuê có thời hạn (49 năm) do Công ty Lê Thành làm chủ đầu tư tại phường Bình Trị Đông, quận Bình Tân. Đơn giá cho thuê tại thời điểm năm 2011-2013 chỉ khoảng 11-13 triệu đồng một m2. Căn hộ 19m2 cho thuê 49 năm có giá khoảng 209-247 triệu đồng. Người thuê trả hết tiền thuê 49 năm trong vòng 6 năm; trả trước 30% trong 02 năm đầu và trả tiếp 70% còn lại trong 4 năm tiếp theo. Các căn hộ sở hữu có thời hạn Twin Tower cũng ghi nhận tăng giá theo thời gian. Hiện nay, giá sang nhượng hợp đồng thuê nhà này khoảng 18-20 triệu đồng một m2, tăng gấp 1,5-1,6 lần so với năm 2013. Tuy nhiên, mức giá bán các căn hộ sở hữu 49 năm này vẫn thấp hơn so với mặt bằng chung căn hộ sở hữu lâu dài tại quận Bình Tân khoảng 40-50 triệu đồng một m2. Năm 2015, BeeHome, một dự án căn hộ cho thuê có thời hạn lộ diện tại quận Tân Bình, diện tích 30-65 m2 cho thuê có thời hạn theo từng chu kỳ 6 năm hoặc 12 năm. Cách đây 7 năm, giá cho thuê khoảng 2 triệu đồng một tháng, căn hộ 30m2 thuê theo chu kỳ 6 năm có giá thuê khoảng 150 triệu đồng; căn 60m2 có giá thuê khoảng 300 triệu đồng. Tuy nhiên, hiện giá thuê lẻ các căn hộ Beehome được chào trên thị trường 5-8 triệu đồng một tháng tùy diện tích và nội thất, tăng gấp 2,5-4 lần so với cột mốc năm 2015. Từ năm 2016, TP HCM nở rộ loại căn hộ văn phòng (officetel) sở hữu có thời hạn tại nhiều dự án quận 4, 7 nằm xen kẽ chung với căn hộ sở hữu lâu dài cùng một dự án. Giá bán các căn officetel rẻ hơn 20-25% so với giá chung cư sở hữu lâu dài. Ông Lê Hoàng Châu, Chủ tịch HoREA cho biết, tại TP HCM căn hộ chung cư sở hữu có thời hạn chỉ rải rác ở một vài dự án, chưa đáp ứng được nhu cầu của đa số người tiêu dùng. Đến nay TP HCM có hơn 1.550 khu nhà chung cư phân bổ hơn 2.550 tòa nhà (block) với hàng trăm nghìn căn hộ, trong đó căn hộ sở hữu lâu dài chiếm đa số, loại nhà chung cư sở hữu có thời hạn chiếm số lượng khiêm tốn. Chủ tịch HoREA nhìn nhận, so sánh giá bán căn hộ nhà chung cư sở hữu có thời hạn thấp hơn giá bán căn hộ nhà chung cư sở hữu vĩnh viễn khoảng trên dưới 20%, nhưng chưa phù hợp với thị hiếu của số đông người Việt. Theo ông, đa số người dân có tâm lý coi nhà ở, trong đó có căn hộ chung cư là tài sản có giá trị lớn dùng để sinh sống, an cư, thụ hưởng và tích lũy. Căn hộ nhà chung cư có thể cho thuê, sử dụng nhà ở hoặc làm tài sản cầm cố, thế chấp để tạo vốn làm ăn. Việt Nam là nước đang phát triển, có thể còn mất nhiều năm nữa mới đạt mức GDP 7.000 USD trên đầu người, nên giá trị bất động sản, nhà đất (đặc biệt là đất) thường có xu thế tăng giá theo thời gian. Ví dụ: Năm 2007-2010, chủ đầu tư một khu đô thị mới tại quận 7 bán nhà phố, biệt thự với giá đất nền từ 7-16 triệu đồng một m2; bán căn hộ chung cư với giá 32-35 triệu đồng một m2. Nhưng đến nay (sau 15 năm), giá đất nền đã tăng lên 160-200 triệu đồng một m2, giá căn hộ chung cư đã tăng lên 50 triệu đồng một m2. \"Đa số người dân mua nhà chung cư có xu hướng lựa chọn mua căn hộ được sở hữu không xác định thời hạn gắn liền với quyền sử dụng đất ở ổn định lâu dài để hưởng mức gia tăng giá trị tài sản theo thời gian\", ông Châu nói. "}