{"label": "kinh-doanh", "link": "https://vnexpress.net/nguy-co-suy-thoai-toan-cau-truoc-lan-song-nang-lai-manh-nhat-50-nam-4512012.html", "title": "Nguy cơ suy thoái toàn cầu trước làn sóng nâng lãi mạnh nhất 50 năm ", "description": "Ngân hàng Thế giới (WB) cảnh báo toàn cầu đối mặt với suy thoái trong năm tới, do làn sóng thắt chặt chính sách để ghìm lạm phát.", "content": "Trong báo cáo mới công bố hôm 15/9, WB ước tính GDP toàn cầu năm tới chỉ tăng 0,5%. Nhưng GDP bình quân đầu người lại giảm 0,4%. Trên lý thuyết, đây là suy thoái toàn cầu. Mức giảm 0,4% tương đương suy thoái năm 1991. Ngoài việc giảm GDP bình quân, suy thoái còn kéo theo sự sụt giảm về sản xuất công nghiệp, thương mại, dòng vốn, tuyển dụng và tiêu thụ dầu trên toàn thế giới. Sau khi tăng trưởng kỷ lục năm 2021, việc toàn cầu rơi vào suy thoái sẽ khiến đà phục hồi giảm mạnh rồi mới quay về mức tiền đại dịch. Các nhà hoạch định chính sách trên thế giới đang dần rút lại chính sách nới lỏng tiền tệ và tài khóa với tốc độ chưa từng thấy trong 50 năm qua. Việc này sẽ gây ra ảnh hưởng lớn hơn dự kiến với tài chính toàn cầu, và làm trầm trọng hơn vấn đề tăng trưởng giảm tốc. Các nhà đầu tư hiện dự báo ngân hàng trung ương các nước nâng lãi suất tham chiếu lên gần 4% năm tới, gấp đôi mức trung bình năm ngoái, để ghìm lạm phát lõi ở 5%. Lãi suất có thể lên tới 6% nếu các ngân hàng trung ương muốn kiềm chế lạm phát trong mục tiêu. \"Các nhà hoạch định chính sách có thể chuyển hướng tập trung từ giảm tiêu dùng sang kích thích sản xuất\", Chủ tịch WB David Malpass cho biết, \"Các chính sách nên hướng đến tăng đầu tư, cải thiện hiệu suất lao động và phân bổ vốn. Đây là điều thiết yếu với tăng trưởng và giảm nghèo\". Báo cáo cũng khuyến nghị cách các ngân hàng trung ương tiếp tục kiểm soát lãi suất mà không gây ra suy thoái toàn cầu. Đó là họ phải truyền thông tốt về các quyết định chính sách của mình, nhằm ghìm lạm phát kỳ vọng và giảm mức độ thắt chặt. Ngân hàng trung ương các nước phát triển phải luôn ghi nhớ hậu quả lan truyền của việc thắt chặt. Các nước mới nổi thì cần củng cố chính sách vĩ mô thận trọng và gây dựng dự trữ ngoại hối. Giới chức tài chính cũng cần cẩn thận khi rút chính sách hỗ trợ, để vẫn đảm bảo bám sát các mục tiêu về chính sách tiền tệ. Số quốc gia thắt chặt chính sách tài khóa năm tới được dự báo chạm mốc cao nhất kể từ đầu thập niên 90, càng gây sức ép lên tăng trưởng. Vì thế, các nhà hoạch định chính sách cần đưa ra kế hoạch tài chính trung hạn và hỗ trợ những gia đình chịu ảnh hưởng. Các nhà hoạch định chính sách khác cũng cần tham gia cuộc chiến chống lạm phát bằng cách tăng nguồn cung toàn cầu. "}