{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-sau-rieng-tang-manh-4523436.html", "title": "Giá sầu riêng tăng mạnh ", "description": "Mỗi kg sầu riêng tại vườn có giá 75.000 đồng trong khi bán lẻ ở các chợ lên đến 140.000 đồng, tăng gấp 3 lần so với cùng kỳ năm ngoái.", "content": "Giá sầu riêng thu mua tại vườn hiện dao động 65.000-75.000 đồng một kg, tăng 20% so với cách đây hai tháng và tăng gấp ba lần so với cùng kỳ năm trước. Ông Hoàn ở Cai Lậy (Tiền Giang) cho biết vừa thu hoạch bán được gần 2 tấn quả với giá 70.000 đồng một kg, thu về 140 triệu đồng. Tương tự, vụ sầu riêng năm nay, gia đình chị Thanh ở Tiền Giang cũng thu được 300 triệu đồng. \"Sầu riêng đang được giá, những trái đạt chuẩn tôi bán 75.000 đồng một kg, hàng loại 2-3 là 65.000 đồng. Đây cũng là mức giá cao nhất từ trước tới nay\", chị Thanh nói. Giá sầu riêng bán lẻ ở các chợ và cửa hàng hiện cũng đồng loạt đi lên. Ri 6, sầu Thái được bán với giá 90.000-140.000 đồng một kg (tùy loại). Chị Oanh, chủ cửa hàng trái cây trên đường Phạm Văn Chiêu (Gò Vấp) cho hay, sầu riêng miền Tây sắp hết vụ, lượng hàng giảm mạnh trong khi sức mua tăng khiến giá biến động mạnh. Các nhà vườn cho biết chỉ còn khoảng 3-4 đợt là hết nguồn hàng. Ông Huỳnh Bửu Lộc, Giám đốc Hợp tác xã sầu riêng Ngũ Hiệp, cho hay từ giữa tháng 9 tới nay, thị trường trái cây Việt đã phục hồi. Đặc biệt, giao thương sang Trung Quốc thuận lợi hơn nên sản phẩm này đạt giá cao. Theo Sở Nông nghiệp và Phát triển nông thôn tỉnh Tiền Giang, sầu riêng tăng giá mạnh phần lớn nhờ việc xuất khẩu chính ngạch sang thị trường Trung Quốc được khai thông. Để tận dụng được thị trường này, Sở đề nghị người dân nâng cao chất lượng sản phẩm, chú trọng áp dụng đồng bộ kỹ thuật thâm canh. Ngành nông nghiệp tập trung tập huấn chuyển giao kỹ thuật canh tác cho người dân... Tiền Giang cũng đang xây dựng vùng chuyên canh sầu riêng có tổng diện tích trên 17.000 ha, tập trung tại các huyện, thị như Cai Lậy, Cái Bè. Tại Tiền Giang có khoảng 100 ha sầu riêng đã được cấp mã số vùng trồng. Ngày 17/9,   (khoảng 20 container) đã được xuất khẩu chính ngạch lần đầu sang thị trường Trung Quốc. Thống kê của Tổng cục Hải quan cho thấy, 6 tháng đầu năm, xuất khẩu sầu riêng đạt 84,38 triệu USD, tăng hơn 90% so với cùng kỳ năm ngoái. Trong đó, xuất khẩu sang Trung Quốc đạt 2,86 triệu USD, tăng 123%. "}