{"label": "kinh-doanh", "link": "https://vnexpress.net/nhieu-ap-luc-de-nang-thi-truong-dia-oc-cuoi-nam-4517442.html", "title": "Nhiều áp lực đè nặng thị trường địa ốc cuối năm ", "description": "Thực trạng đói vốn, chi phí tăng, thanh khoản kém suốt quý III khiến bất động sản bước vào quý IV với nhiều áp lực đè nặng thị trường.", "content": "Ghi nhận của   cho thấy quý III, thị trường nhà ở   do chịu phản ứng kép từ việc   và vướng tháng 7 Âm lịch. Hai tháng 7 và 8, giao dịch nhà ở tại TP HCM xuống thấp kỷ lục trong bối cảnh cả chủ đầu tư và khách mua nhà đều khó khăn khi tiếp cận nguồn vốn tín dụng. Tháng 8, căn hộ cao cấp phủ sóng 100% rổ hàng mới chào bán ra thị trường, đẩy tình trạng thừa nhà giá cao thiếu nhà giá thấp lên đỉnh điểm. Dữ liệu giữa quý III của trang Batdongsan về lượng tin đăng rao bán tài sản tháng 8 trên hệ thống trực tuyến của đơn vị này tăng 273% so với cùng kỳ 2021, cho thấy áp lực xả hàng ngày càng lớn. Trước đó, HoREA cũng cảnh báo thị trường địa ốc đã lộ nhiều dấu hiệu bất ổn như giao dịch trầm lắng, sụt giảm nguồn cung, lệch pha cung cầu, thiết hụt vốn đã diễn ra suốt những tháng giữa năm và có thể kéo dài sang những tháng cuối năm. Nói với  , ông Huỳnh Phước Nghĩa, chuyên gia tư vấn cấp cao GIBC, cho biết trước bức tranh màu xám kinh tế vĩ mô toàn cầu (Mỹ, châu Âu và nhiều nước thuộc khu vực châu Á) đang giảm tốc, Việt Nam khó tránh khỏi bị ảnh hưởng. Sức khỏe của thị trường địa ốc liên quan mật thiết đến yếu tố vĩ mô, nếu phục hồi kinh tế chưa bứt phá mạnh, bất động sản sẽ thiếu lực đỡ, khó chống chọi trước các biến động dễ dẫn đến chuyển biến xấu. Ông Nghĩa phân tích, siết tín dụng, lãi suất tăng khiến thanh khoản bất động sản sụt giảm, thị trường trái phiếu doanh nghiệp khó khăn đi kèm với lượng trái phiếu bất động sản rất lớn đáo hạn trong hai năm tới, chỉ là bề nổi của tảng băng. Bên cạnh cơn khát vốn kéo dài, các góc khuất của thị trường địa ốc còn nằm ở khía cạnh chi phí kinh doanh tăng lên, chi phí vốn cao hơn trước và tâm lý tiêu dùng co cụm (thắt chặt chi tiêu, trong đó có chi tiêu và đầu tư cho bất động sản). Khi có nhiều áp lực bủa vây, bất động sản sẽ đứng trước một trong các phép thử giảm tốc, suy thoái hoặc đào thải. \"Dù thị trường đã khó khăn 6 tháng qua, 3 tháng còn lại của năm sẽ càng khắc nghiệt hơn và chu kỳ bất ổn có thể lan sang năm 2023, ít nhất phải chờ đến quý II năm sau mới có chuyển biến mới\", ông Nghĩa dự báo. Đánh giá về thị trường địa ốc những tháng cuối năm nay, ông Nguyễn Văn Đính, Chủ tịch Hội Môi giới bất động sản Việt Nam (VaRS), cho rằng nhiều doanh nghiệp bất động sản sẽ gặp khó khăn khi tái cấu trúc nợ trái phiếu. Ông Đính giải thích, khi thị trường trái phiếu còn dễ, doanh nghiệp có thể cơ cấu nợ và phát hành trái phiếu mới để trả lãi cho đợt phát hành trước nhưng hiện nay mọi thứ khó khăn hơn. Theo ông, Nghị định 65 vừa được ban hành siết cả nhà đầu tư lẫn doanh nghiệp, do đó việc phát hành trái phiếu sẽ không dễ dàng và không còn là kênh huy động vốn đại trà. Thêm vào đó, thị trường lúc này khả năng bị tác động bởi việc Cục dự trữ Liên bang Mỹ - Fed tăng trần lãi suất khiến thị trường vốn sẽ không có nhiều cải thiện, doanh nghiệp gặp nhiều trở ngại khi tiếp cận tín dụng. Ông Trần Khánh Quang, Tổng giám đốc Công ty Việt An Hòa, cũng nhìn nhận cả thị trường bất động sản sơ cấp (chủ đầu tư chào bán lần đầu) và thứ cấp (nhà đầu tư mua đi bán lại) đều trầm lắng từ cuối quý III. Trong quý cuối năm, khó khăn vẫn tiếp tục bủa vây cả doanh nghiệp lẫn người tham gia thị trường và tình trạng này có thể kéo dài sang tháng Tết (đầu năm 2023) do cơn khát vốn chưa được giải tỏa. Theo ông Quang, thanh khoản thị trường nhà ở đã trầm lắng nhiều tháng qua do bị nghẽn dòng tiền, trong đó thị trường thứ cấp đã xuất hiện tình trạng giảm giá đối với nhà đầu tư ngộp vốn. \"Quý IV thường là mùa cao điểm bán hàng nhưng với diễn biến lãi suất tăng, tín dụng chưa rộng cửa, tâm lý tiêu dùng yếu, cuối năm nay có thể là thời điểm bất động sản bị đào thải và sàng lọc mạnh nhất trong năm\", ông Quang dự báo. Tiến sĩ Sử Ngọc Khương, Giám đốc cao cấp Bộ phận Đầu tư Savills Việt Nam, nhìn nhận gần 6 tháng qua, dòng vốn cho thị trường bất động sản bị thu hẹp từ nhiều phía như kiểm soát chặt nguồn vốn tín dụng, phát hành trái phiếu doanh nghiệp, sự suy giảm của thị trường trái phiếu. Từ ngày 7/9, Ngân hàng Nhà nước đã thông báo điều chỉnh hạn mức room tín dụng cho một số ngân hàng thương mại, được xem là động thái bẻ khóa tiền tệ tích cực. Tuy nhiên, các thủ tục cơ chế là vấn đề nan giải nhất trong việc phát triển thị trường bất động sản ở Việt Nam, không ít dự án còn vướng mắc vấn đề pháp lý. Vì vậy, việc nới room tín dụng và tăng nguồn lực sẽ không tạo nên những thay đổi rõ rệt cho các doanh nghiệp hay cải thiện tình trạng hạn chế về nguồn cung trên thị trường, dẫn đến khó khăn của địa ốc vẫn tiếp tục kéo dài. \"Chính phủ cần có những chính sách khai thông để bổ sung nguồn vốn nội lực và nguồn vốn vay cho doanh nghiệp, từ đó tăng tính liên kết, giúp thị trường bất động sản tận dụng được tiềm năng để phát triển bền vững\", ông Khương khuyến nghị. "}