{"label": "kinh-doanh", "link": "https://vnexpress.net/chung-khoan-my-giam-vang-bat-tang-sau-khi-fed-nang-lai-4514292.html", "title": "Chứng khoán Mỹ giảm, vàng bật tăng sau khi Fed nâng lãi ", "description": "Các chỉ số chính của Wall Street giảm 1,7%, trong khi giá vàng có lúc tăng hơn 30 USD một ounce sau khi Fed nâng lãi.", "content": "Trên thị trường vàng, mỗi ounce chốt phiên 21/9 tăng 8 USD lên 1.673 USD. Thị trường hôm qua biến động mạnh vì thông tin Cục Dự trữ liên bang Mỹ (Fed) lần thứ 3 liên tiếp   thêm 75 điểm cơ bản, đồng thời dự báo tăng lãi nhiều lần nữa để ghìm lạm phát.  ban đầu xuống sát đáy 2 năm tại 1.655 USD sau thông báo của Fed, nhưng sau đó nhanh chóng đảo chiều, tăng 1% lên sát 1.690 USD chỉ trong một giờ. \"Thị trường nhanh chóng nhận ra việc nâng lãi suất và dự báo nâng lãi đã được phản ánh vào giá rồi. Vì thế, giá kim loại quý bật lại ngay lập tức\", David Meger - Giám đốc Giao dịch Kim loại quý tại High Ridge Futures giải thích. Lợi suất trái phiếu chính phủ Mỹ kỳ hạn 10 năm giảm cũng hỗ trợ giá vàng sau phiên họp của Fed. Suki Cooper – nhà phân tích tại Standard Chartered nhận định: \"Hoạt động mua vào đóng trạng thái bán khống có thể diễn ra, nhưng các bình luận thắt chặt của Fed sẽ ghìm xu hướng giá trong dài hạn\". Trên thị trường chứng khoán Mỹ, chốt phiên giao dịch 21/9, cả 3 chỉ số chủ chốt là DJIA, S&P 500 và Nasdaq Composite giảm 1,7%. Toàn bộ các nhóm ngành trong S&P 500 hôm qua đi xuống, dẫn đầu là hàng tiêu dùng không thiết yếu, dịch vụ truyền thông, nguyên vật liệu. Nhóm du lịch và giải trí cũng chịu tác động. Cổ phiếu Apple, Amazon và Meta Platforms chốt phiên giảm 2-3%. Tổng cộng trong một tháng qua, chỉ số S&P đã giảm hơn 10%. Chứng khoán Mỹ hôm qua biến động khi nhà đầu tư đánh giá quyết định lãi suất của Fed và các bình luận sau đó của Chủ tịch Fed Jerome Powell trong buổi họp báo. Trong phiên, DJIA có lúc tăng hơn 314 điểm. Thị trường sau đó đảo chiều khi Fed dự báo sẽ ngừng nâng lãi khi lãi suất tham chiếu chạm 4,6%. Lãi suất tham chiếu tại Mỹ hiện nằm trong khoảng 3% - 3,25%. Đây là mức cao nhất kể từ tháng khủng hoảng tài chính toàn cầu năm 2008. Powell cũng khẳng định sẽ hạ nhiệt lạm phát. Quan chức Fed \"quyết tâm\" đưa số liệu này về mục tiêu 2% và \"sẽ bám lấy mục tiêu này đến khi hoàn thành\". "}