{"label": "kinh-doanh", "link": "https://vnexpress.net/bang-anh-xuong-thap-ky-luc-so-voi-usd-4515781.html", "title": "Bảng Anh xuống thấp kỷ lục so với USD ", "description": "Giá bảng Anh sáng nay xuống thấp chưa từng thấy so với đôla Mỹ, sau thông báo giảm thuế và tăng đầu tư của chính phủ Anh.", "content": "Mỗi bảng Anh sáng nay có lúc mất 4% so với USD, xuống 1,0382 USD đổi một bảng. Đây là mức thấp nhất đến nay. Đồng bảng mất giá sau thông báo tuần trước của tân chính phủ Anh về việc giảm thuế và khuyến khích đầu tư để kích thích kinh tế. Những người chỉ trích cho rằng các biện pháp này sẽ có lợi cho người giàu và khiến Anh phải vay nợ nhiều hơn trong bối cảnh lãi suất toàn cầu đang tăng. \"Tôi cho rằng trong tình hình này, ngưỡng hỗ trợ của đồng bảng sẽ còn thấp hơn nữa\", Mazen Issa - chiến lược gia ngoại hối cấp cao tại TD Securities dự báo trước khi bảng lập đáy sáng nay, \"Nếu xuống dưới 1,05 USD, chúng ta có thể thực sự nghĩ đến kịch bản ngang giá. Euro năm nay đã  USD rồi. Tôi không thấy có lý do gì bảng không như vậy\". Nicholas Ferres – Giám đốc Đầu tư tại Vantage Point Asset Management cho rằng đây là \"thách thức lớn\" với Ngân hàng Trung ương Anh (BoE). Cơ quan này đang muốn chống lạm phát, trong khi chính phủ Anh thì cố kích thích nền kinh tế. \"Tôi sẽ không ngạc nhiên nếu BoE họp khẩn tuần này và nâng lãi suất\", ông cho biết. Cùng với việc USD mạnh lên, việc chính sách tài khóa tại Anh thiếu thống nhất đã khiến đồng bảng giảm mạnh, Saktiandi Supaat – chiến lược gia ngoại hối tại Maybank nhận định. \"Tôi cho rằng việc đồng bảng giảm giá sẽ càng kéo tâm lý ngại rủi ro lên cao, từ đó khiến việc mất giá càng nghiêm trọng\", ông nói. Tại châu Á – Thái Bình Dương, yen Nhật, won Hàn Quốc và nhân dân tệ Trung Quốc cũng đang yếu đi so với USD. Mỗi USD hiện đổi được 144 yen. Won Hàn Quốc thì giao dịch quanh đáy 13 năm tại 1.428 won một USD. Năm nay, USD liên tục mạnh lên so với các tiền tệ khác do Cục Dự trữ liên bang Mỹ (Fed) nâng lãi suất. Sự chênh lệch lãi suất giữa Mỹ và Nhật Bản cũng góp phần khiến yen yếu đi, do Ngân hàng Trung ương Nhật Bản vẫn duy trì lãi suất âm.   "}