{"label": "kinh-doanh", "link": "https://vnexpress.net/6-ty-dong-mua-duoc-can-ho-mot-phong-ngu-tai-thu-thiem-4517562.html", "title": "6 tỷ đồng mua được căn hộ một phòng ngủ tại Thủ Thiêm ", "description": "Chung cư một phòng ngủ tại Thủ Thiêm có giá 6 tỷ đồng còn nhà 2-3 phòng ngủ đã chạm mức chục tỷ đồng một căn trở lên.", "content": "Khảo sát của  cuối tháng 9 cho thấy, giá chào bán nhà chung cư tại Thủ Thiêm trên thị trường thứ cấp (nhà đầu tư mua đi bán lại) đều ghi nhận các cột giá 6.000-8.000 USD một m2. Ngay cả dự án chỉ mới công bố thông tin, chưa mở bán chính thức đã được dự báo giá quanh vùng 8.000-10.000 USD một m2. Tại dự án sát hầm Thủ Thiêm, giá bán trên thị trường ghi nhận khoảng 150 triệu đồng một m2, căn hộ cỡ nhỏ nhất, một phòng ngủ, một nhà vệ sinh tại đây có giá 6 tỷ đồng. Căn hộ 2 phòng ngủ, 2 nhà vệ sinh thuộc dự án này đang được chào bán 10-16 tỷ đồng tùy hướng và view. Riêng những căn 3 phòng ngủ, 2 toilet dự án này hiện được bán khoảng 25 tỷ đồng. Thậm chí với các căn siêu lớn, có 3-5 toilet, tương ứng 3-5 phòng ngủ, giá căn hộ lên đến 33-130 tỷ đồng. Trong khi đó, dự án chung cư thuộc khu chức năng số 1 khu đô thị Thủ Thiêm, cũng có view sông, giá bán block gần đây nhất được chủ đầu tư công bố 5.800-7.900 USD một m2 tùy tầng và view. Trên thị trường thứ cấp, giá bán dự án này hiện ghi nhận mức cao nhất 170-190 triệu đồng một m2. Ông Châu, môi giới bất động sản chuyên khu Đông TP HCM cho biết, có một số dự án phức hợp tại khu đô thị mới Thủ Thiêm chưa công bố chính thức nhưng giá bán cao nhất được dự báo không dưới 8.000-10.000 USD một m2. Các căn hộ diện tích nhỏ nhất tại dự án này khoảng 50 m2, ước tính chạm ngưỡng trên dưới 9 tỷ đồng một căn. \"Đây là mức giá khách hàng tầng lớp trung lưu không với tới nổi\", ông Châu đánh giá và xác nhận, cùng số tiền này có thể mua được 4 căn hộ 2 phòng ngủ phân khúc trung cấp tại TP Thủ Đức (trung bình 2,4 tỷ đồng một căn). Ông Châu nhìn nhận, kể từ sau đợt   (tháng 12/2021) đến nay, giá bất động sản liền thổ lẫn căn hộ trên bán đảo này đã liên tục tăng mạnh. Nguyên nhân căn hộ tại Thủ Thiêm tăng giá, theo ông, là do chủ đầu tư các dự án tự đẩy giá bán đợt sau cao hơn đợt trước, cộng thêm ăn theo diễn biến hạ tầng kết nối bán đảo này với trung tâm quận 1 đồng thời doanh nghiệp ở thế độc quyền khi rổ hàng tại đây chỉ cung ứng nhỏ giọt chứ không bán đại trà hàng loạt. Theo báo cáo của Rever về các căn hộ có giá bán trên 100 triệu đồng một m2 tại TP HCM, Thủ Thiêm thuộc khu vực có nhiều dự án căn hộ đạt ngưỡng giá này gồm: Sarimi Sala, Sarica Sala, Sarina Sala, Empire City, The Metropole Thủ Thiêm, The River Thủ Thiêm. Riêng bộ đôi Eco Smart City và Zeit River Thủ Thiêm chưa có giá chính thức nhưng dự kiến sẽ bằng hoặc cao hơn các đối thủ cùng đẳng cấp. Ông Nguyễn Mạc Hoài Nam, Tổng giám đốc Công ty Nam Phát đánh giá, 6 tỷ đồng một căn hộ một phòng ngủ có thể đắt đỏ với đại đa số người mua nhà thuộc tầng lớp trung lưu tại TP HCM. Tuy nhiên, ông Nam cho rằng, nguồn cung căn hộ tại Thủ Thiêm đang hướng đến nhóm khách hàng thuộc tệp người giàu đến siêu giàu. Khách hàng thuộc nhóm này thích thể hiện đẳng cấp, thông qua tài sản để khẳng định sự thành đạt của họ trong xã hội. Ông Nam dẫn nguồn dữ liệu được thu thập từ Cơ sở dữ liệu về Bất bình đẳng Thế giới, năm 2021, có khoảng 1% dân số Việt Nam, tức gần chạm ngưỡng 1 triệu dân có tài sản khoảng 6 tỷ đồng trở lên. Con số này tới năm 2022 có thể thay đổi do giá bất động sản các đô thị lớn của Việt Nam đã tăng lên đáng kể, nhờ đó bổ sung thêm một lượng khách hàng cho phân khúc căn hộ hạng sang tại Thủ Thiêm. Theo ông Nam, với vị thế tương lai sẽ là trung tâm tài chính mới của TP HCM, giá căn hộ tại Thủ Thiêm đang được các chủ đầu tư định vị phân khúc hạng sang, bán cuốn chiếu số lượng hạn chế theo từng đợt cho người giàu nên vẫn hút khách thời gian đầu. Tuy nhiên, rổ hàng về sau sẽ càng mở rộng nguồn cung nên sẽ khó có sự tăng giá đột biến trong ngắn hạn, thậm chí thị phần này có thể đi ngang hoặc tăng trưởng chậm lại nếu kinh tế vĩ mô biến động. "}