{"label": "kinh-doanh", "link": "https://vnexpress.net/thanh-khoan-chung-khoan-xuong-thap-nhat-gan-hai-nam-4514151.html", "title": "Thanh khoản chứng khoán xuống thấp nhất gần hai năm ", "description": "Nhà đầu tư hôm nay giao dịch thận trọng và chỉ sang tay gần 392 triệu cổ phiếu trên sàn TP HCM – thấp nhất trong 22 tháng qua.", "content": "Sau đợt điều chỉnh mạnh hơn 80 điểm kéo dài nửa tháng, hôm qua VN-Index tăng trở lại. Tuy nhiên, đúng với nhận định của nhiều công ty chứng khoán, thị trường hồi phục về mặt điểm số nhưng tâm lý bi quan của nhà đầu tư trong nước sẽ chưa được cởi trói ngay lập tức. Hôm nay, thị trường lại rơi vào trạng thái trầm lắng khi khối lượng khớp lệnh xuống mức thấp nhất kể từ 11/2020 – giai đoạn trước khi xảy ra tình trạng nghẽn lệnh. Giá trị giao dịch giảm phiên thứ ba liên tiếp, đạt 9.774 tỷ đồng. Nhà đầu tư hôm nay giao dịch tương đối cân bằng giữa phiên sáng và chiều, khác với những ngày trước khi thanh khoản thường lên nhanh trước giờ đóng cửa. Dòng tiền chủ yếu tìm đến ba nhóm cổ phiếu trụ là tài chính – ngân hàng, công nghiệp và bất động sản. Tính riêng từng mã thì VPB dẫn đầu với giá trị sang tay hơn 370 tỷ đồng, bỏ xa nhóm xếp sau gồm DXG, VCG, HPG và MWG. Khối ngoại quay lại bán ròng sau hai phiên gom hàng trước đó. Nhóm này bán ra gần 800 tỷ đồng, trong khi giải ngân chưa đến 700 tỷ đồng. Lực cầu yếu, không có cổ phiếu nào bùng nổ để dẫn dắt thị trường khiến VN-Index giao dịch dưới tham chiếu suốt phiên. Chỉ số có thời điểm giảm hơn 14 điểm, sau đó thu hẹp dần biên độ giảm còn 8 điểm và đóng cửa tại 1.210 điểm. Các cổ phiếu tác động tiêu cực nhất đến VN-Index đều thuộc rổ VN30, lần lượt là VIC, VHM, MWG, VPB, CTG. Chỉ số đại diện rổ vốn hoá lớn hôm nay mất gần 13 điểm do số lượng mã giảm gấp 9 lần mã tăng. VNM là một trong những cổ phiếu hiếm hoi lội ngược dòng từ giảm thành tăng 1,5% vào cuối phiên để đóng vai trò trụ đỡ cho thị trường. Các mã vốn hoá nhỏ, có tính đầu cơ đều đối mặt áp lực bán mạnh. Trong đó, TGG, PTL, KPF chốt phiên tại giá sàn và không có bên mua. "}