{"label": "kinh-doanh", "link": "https://vnexpress.net/hai-moi-lo-tiem-tang-cua-kinh-te-duc-4510191.html", "title": "Hai mối lo tiềm tàng của kinh tế Đức ", "description": "Hai điểm tựa cho nền kinh tế là \"khí đốt rẻ từ Nga\" và \"nhu cầu lớn từ Trung Quốc\" đều đang gặp vấn đề, đe dọa khả năng tăng trưởng của Đức.", "content": "Trong một cuốn sách từ năm 1945 có tựa đề \"Germany Is Our Problem\" (Nước Đức là vấn đề của chúng ta), tác giả Henry Morgenthau, Bộ trưởng Tài chính Mỹ thời bấy giờ, đã đề xuất loại bỏ ngành công nghiệp của Đức thời hậu chiến và biến nước này thành nền kinh tế nông nghiệp. Đề xuất của ông có một số ảnh hưởng đến các kế hoạch của phe Đồng minh sau thất bại của Hitler, nhưng nó đã không bao giờ được thực hiện. Gần 80 năm sau, Tổng thống Nga Vladimir Putin có thể đạt được một số điều mà ông Morgenthau - người có cha mẹ đều sinh ra ở Đức - đã nghĩ đến.   cho rằng, bằng các vũ khí hóa khí đốt - đầu vào quan trọng của nền công nghiệp hùng mạnh của Đức - Điện Kremlin có thể ăn mòn nền kinh tế lớn thứ tư và nhà xuất khẩu hàng hóa lớn thứ ba thế giới. Cũng trong lúc này, Trung Quốc - đối tác thương mại lớn nhất của Đức - đang gặp suy thoái. Năm ngoái, họ chi 101 tỷ USD để mua hàng Đức, từ ôtô, thiết bị y tế đến hóa chất. Nhìn chung, do mô hình kinh tế được xây dựng một phần dựa trên năng lượng rẻ từ Nga và nhu cầu dồi dào từ Trung Quốc, nên nay Đức phải đối diện với một thử thách khắc nghiệt. Hậu quả có thể rất lớn. Các cổ phiếu blue chip của Đức đã chịu nhiều thiệt hại hơn trong bối cảnh thị trường hỗn loạn năm nay, với mức giảm hiện khoảng 27% so với một năm trước (tính theo USD). Mức giảm này gần gấp đôi của FTSE 100 của Anh hoặc S&P 500 tại Mỹ. \"Bản chất ngành công nghiệp của chúng ta đang bị đe dọa\", Siegfried Russwurm, Chủ tịch Liên đoàn Công nghiêp Đức (BDI), cảnh báo tháng trước. Theo ông, tình hình có vẻ \"độc hại\" với nhiều doanh nghiệp. Và thông qua các chuỗi cung ứng toàn cầu hóa, tác động có thể lây lan sang phần còn lại của thế giới công nghiệp. Vấn đề lớn nhất của ngành công nghiệp Đức là chi phí năng lượng ngày càng tăng. BDI cho biết giá điện cho năm tới đã tăng gấp 15 lần và giá khí đốt gấp 10 lần. Trong tháng 7, ngành công nghiệp tiêu thụ ít khí đốt hơn 21% so với cùng kỳ 2021. Đó không phải là do các công ty sử dụng năng lượng hiệu quả hơn, mà bởi sụt giảm sản lượng \"đáng kể\". Kể từ tháng 6, Viện Nghiên cứu Kinh tế Thế giới Kiel, đã điều chỉnh dự báo tăng trưởng GDP năm 2022 của Đức giảm 0,7 điểm phần trăm, xuống còn 1,4%. Hiện họ dự kiến nền kinh tế sẽ thu hẹp lại vào năm 2023 và lạm phát sẽ là 8,7%. Các công ty nhỏ hơn bị ảnh hưởng nặng nề nhất. Theo một cuộc khảo sát vào tháng 7 của công ty tư vấn FTI Andersch, các công ty nhỏ đang gặp khó khăn hơn những công ty lớn. Gần một phần tư các công ty có ít hơn 1.000 nhân viên đã hủy hoặc từ chối đơn đặt hàng hoặc đang có kế hoạch làm như vậy, so với 11% các công ty hơn 1.000 nhân viên. Tại xứ sở của hơn 3.000 loại bánh mỳ, khoảng 10.000 nhà sản xuất mặt hàng này đang gặp khó khăn nhất kể từ thời hậu chiến. Họ cần điện và khí đốt để làm nóng lò nướng và chạy máy nhào bột. Đó là chưa kể chi phí bột mỳ, bơ và đường, cũng như lương các thợ làm bánh cao hơn. Chuỗi bánh Wiedemann 127 năm tuổi ở Berlin cho biết công ty đang rất thiếu nhân sự và cố gắng tiết kiệm năng lượng bằng cách nướng tất cả loại bánh ở trụ sở chính, dừng đốt các lò khác. Một cuộc khảo sát khác gần đây do BDI thực hiện trên 600 công ty quy mô vừa cho thấy gần một phần mười sản lượng bị gián đoạn hoặc giảm, do chi phí đầu vào cao. Hơn chín trên mười nói rằng giá năng lượng và nguyên liệu thô tăng vọt là thách thức hoặc thách thức lớn. Khoảng 20% đang nghĩ đến việc chuyển một phần hoặc toàn bộ hoạt động sản xuất sang nước khác. Những ngành sử dụng nhiều năng lượng như hóa chất hoặc thép gặp khó khăn tương tự, cũng như chịu cạnh tranh lớn hơn bởi các đối thủ nước ngoài, nơi có chi phí năng lượng thấp hơn. BASF - tập đoàn hóa chất khổng lồ sử dụng khí tự nhiên cho cả năng lượng và nguyên liệu đầu vào - đã cắt giảm sản lượng và có thể cần phải cắt giảm thêm. Nhà sản xuất thép Thyssenkrupp đã mất một nửa giá trị thị trường kể từ tháng 1. Các công ty đa quốc gia lớn thường có nhà máy ở các nước khác, nơi năng lượng rẻ hơn. Tuy nhiên, nhiều tập đoàn, bao gồm cả BASF với khu phức hợp quy mô thành phố rộng lớn ở Ludwigshafen, vẫn tiếp tục sản xuất rất nhiều ở quê nhà. Ngay cả khi chi phí nguyên liệu thô hạ xuống vừa phải và chính phủ lao vào giải cứu năng lượng như đã hứa, thì áp lực chi phí sẽ không biến mất. Đặc biệt, các công ty đang chuẩn bị cho một vòng đàm phán lương hàng năm được cho là rất khốc liệt với các công đoàn hùng mạnh. Cuộc đối đầu giữa Ig Metall, công đoàn lớn nhất của Đức và những người sử dụng lao động trong ngành công nghiệp xe hơi sắp bắt đầu. Ferdinand Dudenhöffer, Giám đốc Trung tâm Nghiên cứu Ôtô dự đoán Ig Metall sẽ không chấp nhận bất kỳ mức tăng lương nào dưới 8%. Nhưng ngày càng khó để chuyển chi phí cao hơn cho người tiêu dùng. Hakle, một nhà sản xuất giấy vệ sinh lớn, đã đệ đơn xin vỡ nợ sau khi chi phí sản xuất tăng quá lớn nhưng không thể nâng nhiều giá bán cho người tiêu dùng. Sau vài năm béo bở, đơn hàng của các nhà sản xuất xe hơi Đức đang giảm do người mua ít nhiều ngấm đòn lạm phát. Ông Dudenhöffer dự đoán rằng hai hoặc ba năm tới sẽ rất ảm đạm. Các công ty ôtô thì không thể dễ dàng sửa đổi quy trình sản xuất. Thay vào đó, họ sẽ phải chọn cắt giảm chi phí bằng cách thu hẹp chi tiêu cho quản lý và R&D. Điều này có thể khiến những nỗ lực muộn màng của ngành công nghiệp xe hơi Đức trong việc theo kịp kỷ nguyên của xe điện và xe tự lái có khả năng bị thất bại. Một số có thể sẽ chuyển hoạt động sản xuất sang các nước có chi phí thấp hơn. Holger Schmieding, Nhà kinh tế trưởng Ngân hàng Berenberg, dự đoán rằng 2-3% các công ty công nghiệp của Đức sử dụng các quy trình sản xuất sử dụng nhiều năng lượng sẽ chuyển ra nước ngoài, nếu giá năng lượng vẫn ở mức cao. Công ty công nghiệp sẽ giảm sản lượng của họ trong mùa đông này và mùa tới. Tập đoàn thép ArcelorMittal đã công bố kế hoạch đóng cửa hai nhà máy ở miền Bắc nước Đức. Stickstoffwerke Piesteritz - nhà sản xuất amoniac và urê lớn nhất của Đức - đã đóng cửa các nhà máy ở Sachsen-Anhalt. Tác động dây chuyền sẽ dần xuất hiện. Một đơn cử là việc ngừng sản xuất đã gây ra thiếu hụt AdBlue, một sản phẩm cơ bản rất quan trọng để làm sạch động cơ của xe tải diesel. Stefan Kooths của Viện Kiel cảnh báo rằng \"một trận lở tuyết kinh tế đang ập đến Đức\". Không bao lâu nữa, khách hàng toàn cầu của Đức sẽ cảm nhận được điều đó.  ( ) "}