{"label": "kinh-doanh", "link": "https://vnexpress.net/horea-neu-8-bat-cap-khi-quy-dinh-thoi-han-so-huu-chung-cu-4514712.html", "title": "HoREA nêu 8 bất cập khi quy định thời hạn sở hữu chung cư ", "description": "Theo Hiệp hội Bất động sản TP HCM (HoREA), quy định thời hạn sở hữu chung cư gây tâm lý bất an cho người mua nhà, phát sinh chi phí, thêm thủ tục và thiếu thống nhất về luật.", "content": "Bộ Xây dựng đang lấy ý kiến đối với dự thảo Luật Nhà ở (sửa đổi). Với  , cơ quan này đưa ra 2 phương án: Hoặc bổ sung mới quy định về thời hạn sở hữu nhà xác định theo thời hạn sử dụng của công trình; Hoặc giữ nguyên thời hạn sử dụng như quy định hiện nay – tức không quy định niên hạn. HoREA vừa có văn bản kiến nghị Chính phủ và Bộ Xây dựng không nên quy định thời hạn sở hữu nhà chung cư với tất cả dự án mới. Thay vào đó, HoREA cho rằng nên giữ nguyên quy định hiện hành của Luật Nhà ở 2014, trừ trường hợp cá biệt sở hữu có thời hạn như căn hộ dịch vụ, căn hộ xây để cho thuê... Trong khi lãnh đạo Bộ Xây dựng cho rằng quy định thời hạn sở hữu chung cư  , HoREA thì phản biện lại. Nói với  , ông Lê Hoàng Châu, Chủ tịch HoREA cho biết, sở dĩ ông kiến nghị không nên quy định thời hạn sở hữu chung cư với tất cả dự án mới vì cần phải đảm bảo tính thống nhất giữa Luật Nhà ở với Luật Đất đai. Cụ thể, Luật Đất đai quy định thời hạn giao đất cho chủ đầu tư thực hiện dự án theo thời hạn của dự án và người mua nhà ở gắn liền với quyền sử dụng đất ổn định lâu dài. Từ đó giúp các chủ sở hữu nhà chung cư yên tâm, không gây tâm lý bất an trong xã hội. Ông Châu giải thích, căn hộ chung cư là tài sản có giá trị rất lớn với người dân đô thị, đa số người Việt muốn để lại cho con cháu. Sâu xa hơn, điều này còn đóng vai trò thúc đẩy chính sách khuyến khích người dân lựa chọn sống trong căn hộ cao tầng, phù hợp với Luật Đất đai yêu cầu sử dụng đất hiệu quả với quy hoạch đô thị loại đặc biệt, loại 1 và loại 2 ưu tiên phát triển nhà chung cư. Chủ tịch HoREA nhận định, nếu quy định thời hạn sở hữu nhà chung cư được xác định căn cứ vào thời hạn sử dụng công trình, có thể dẫn đến hàng loạt những bất cập, gây tâm lý bất an cho người mua căn hộ và làm xáo trộn thị trường nhà ở.  là tăng thêm gánh nặng công việc cho cơ quan quản lý nhà nước cấp tỉnh, cấp huyện, bởi sẽ phát sinh thêm thủ tục hành chính (kiểm định, gia hạn quyền sở hữu) và sẽ \"đẻ\" thêm chi phí, tăng gánh nặng tài chính cho xã hội. , Bộ Xây dựng đề xuất thời hạn sở hữu chung cư được căn cứ vào thời hạn sử dụng công trình theo quy định của pháp luật xây dựng, có thể đang nhầm lẫn giữa quyền sở hữu nhà chung cư với thời hạn sử dụng (tuổi thọ) nhà chung cư được quy định trong Luật Xây dựng. Bất cứ công trình xây dựng nào, trong đó có nhà chung cư cũng đều có niên hạn sử dụng phụ thuộc vào chất lượng xây dựng và việc quản lý, sử dụng, bảo trì công trình. Nhưng không nên căn cứ vào thời hạn sử dụng (tuổi thọ) công trình để giới hạn quyền sở hữu nhà chung cư vì đây là hai phạm trù khác nhau. Trong thực tiễn, việc xử lý nhà chung cư hết thời hạn sử dụng phải phá dỡ để xây dựng lại hoàn toàn có thể thực hiện theo cơ chế, chính sách quy định tại Nghị định số 69 năm 2021. là không nên vì vướng mắc trong nhiều năm qua mà \"chữa cháy\" bằng đề xuất quy định sở hữu nhà chung cư có thời hạn để Nhà nước dễ thực hiện cải tạo, xây dựng lại nhà chung cư cũ. Điều này đi ngược lại với tâm tư, nguyện vọng của người dân muốn được sở hữu căn hộ nhà chung cư gắn liền với quyền sử dụng đất ở ổn định lâu dài. Chủ tịch HoREA phân tích, quyền sở hữu căn hộ nhà chung cư gắn liền với quyền sử dụng đất ở ổn định lâu dài không hề gây ra những khó khăn, vướng mắc trong công tác cải tạo, xây dựng lại nhà chung cư cũ mà nguyên nhân chủ yếu là do chưa có đầy đủ các cơ chế chính sách phù hợp. Cơ quan quản lý chưa có những cơ chế đồng bộ để giải quyết thỏa đáng việc bồi thường phải sát giá thị trường, đi đôi với hỗ trợ thỏa đáng và tái định cư tốt hơn nơi ở cũ cho các chủ sở hữu nhà chung cư. Nghị định số 69 về cải tạo, xây dựng lại nhà chung cư mới bắt đầu quy định đầy đủ các cơ chế, chính sách có tính khả thi và phù hợp với thực tiễn và trên thực tế thì các địa phương chỉ mới áp dụng kể từ ngày 1/9/2021. Do Nghị định này mới đi vào thực tiễn được 1 năm nên cần tiếp tục thực hiện để phát huy hiệu quả tốt hơn.  Khoản 1 Điều 30 Dự thảo Luật Nhà ở (sửa đổi) quy định gia hạn thời hạn sở hữu theo thời hạn nêu trong kết luận kiểm định dẫn đến nghịch lý quyền sở hữu nhà chung cư bị lệ thuộc vào kết luận kiểm định của một đơn vị tư vấn kỹ thuật xây dựng, bao gồm cả tình huống đất xây dựng khu chung cư được sử dụng ổn định lâu dài. Do đó, phương án đề xuất của Bộ Xây dựng chưa chặt chẽ, chưa đảm bảo tính đồng bộ, thống nhất với các quy định pháp luật. , quy định về thời hạn sở hữu nhà chung cư dẫn đến có sự phân biệt về quyền sở hữu nhà ở. Cụ thể, nhà ở riêng lẻ (biệt thự, nhà phố) gắn liền với đất ở được công nhận sở hữu không xác định thời hạn. Trong khi đó nhà chung cư chỉ được công nhận sở hữu có thời hạn. Quy định này có thể làm lợi cho các chủ đầu tư dự án nhà ở thấp tầng (biệt thự, nhà phố) và làm trở ngại cho việc phát triển nhà chung cư cao tầng tại các đô thị, nên có thể chưa phù hợp với chủ trương của Nhà nước về phòng, chống lợi ích nhóm, tham nhũng, tiêu cực trong công tác xây dựng pháp luật. , nếu quy định về niên hạn sở hữu có thể dẫn đến nhiều người sẽ bỏ lựa chọn nhà chung cư để chuyển sang mua nhà ở riêng lẻ (biệt thự, nhà phố) gắn liền với đất ở, khiến giá biệt thự, nhà phố lại bị đẩy lên cao. , chính sách này nếu được áp dụng, có thể tác động tiêu cực đến mục tiêu ưu tiên phát triển nhà chung cư tại đô thị đặc biệt, loại 1 và loại 2 để sử dụng đất tiết kiệm, hiệu quả.  phương án 1 Dự thảo Luật Nhà ở (sửa đổi) chưa làm rõ chế độ sử dụng đất đối với đất xây dựng khu chung cư là sử dụng ổn định lâu dài hay sử dụng có thời hạn theo thời hạn sở hữu nhà chung cư, dễ dẫn đến nhầm lẫn khái niệm, dễ gây tranh chấp về sau. Với hàng loạt bất cập từ phương án 1 (quy định sở hữu chung cư có thời hạn), HoREA đề nghị chọn Phương án 2 Dự thảo Luật Nhà ở (sửa đổi) theo hướng giữ nguyên như hiện hành, không quy định thời hạn sở hữu nhà chung cư với dự án mới, người mua nhà chung cư được sở hữu nhà ở gắn liền với quyền sử dụng đất ổn định, lâu dài như Luật Nhà ở 2014 đã áp dụng. Việc tiếp tục giữ nguyên chính sách của Luật Nhà ở 2014 cho phép phát triển cả 2 loại nhà chung cư sở hữu không xác định thời hạn gắn liền với quyền sử dụng đất ở ổn định lâu dài hoặc nhà chung cư sở hữu có thời hạn (căn hộ dịch vụ, căn hộ cho thuê...) để đảm bảo chính sách nhà ở nhất quán và có tính kế thừa. Hai hình thức sở hữu này tồn tại song song cũng đáp ứng nhu cầu ngày càng đa dạng của nhiều đối tượng mua nhà trên thị trường. Luật Nhà ở 2014 cũng không quy định bắt buộc sở hữu căn hộ nhà chung cư có thời hạn đối với tất cả dự án xây dựng mới. \"Cần phải rà soát kỹ các quy định pháp luật có liên quan của Dự thảo Luật Nhà ở (sửa đổi) với Dự thảo Luật Đất đai (sửa đổi) để đảm bảo tính đồng bộ, thống nhất, tránh gây tâm lý bất an cho người mua nhà chung cư\", ông Châu khuyến nghị. "}