{"label": "kinh-doanh", "link": "https://vnexpress.net/chu-tich-quoc-hoi-on-dinh-kinh-te-vi-mo-la-yeu-to-bat-bien-ung-van-bien-4512620.html", "title": "Chủ tịch Quốc hội: Ổn định kinh tế vĩ mô là yếu tố bất biến ứng vạn biến ", "description": "Ổn định kinh tế vĩ mô là chìa khóa ứng phó với những biến động của tình hình kinh tế quốc tế trong bối cảnh hiện nay, theo Chủ tịch Quốc hội Vương Đình Huệ.", "content": "Diễn đàn Kinh tế xã hội 2022 khai mạc sáng nay với chủ đề \"Củng cố nền kinh tế vĩ mô, thúc đẩy phục hồi và phát triển bền vững\". Diễn đàn do 4 cơ quan đồng chủ trì, gồm: Ủy ban Kinh tế của Quốc hội, Ban Kinh tế Trung ương, Học viện Chính trị Quốc gia Hồ Chí Minh và Viện Hàn lâm Khoa học Xã hội Việt Nam. Thủ tướng Phạm Minh Chính tham dự diễn đàn với tư cách khách mời. Tại phiên khai mạc, Chủ tịch Quốc hội Vương Đình Huệ nhìn nhận Việt Nam phục hồi mạnh mẽ với nhiều điểm sáng. Nhưng ông lưu ý, nền kinh tế đang và sẽ đối mặt với nhiều thách thức, khó khăn. \"Ổn định kinh tế vĩ mô là yếu tố bất biến để ứng phó với vạn biến của tình hình kinh tế quốc tế\", ông nói. Ông phân tích, thách thức đầu tiên đến từ bên ngoài, khi rủi ro do suy giảm kinh tế, bất ổn tài chính thế giới sẽ tác động tới khả năng phục hồi, nhất là với những ngành thiếu nguyên liệu, phụ kiện do gián đoạn chuỗi cung ứng. Ngân hàng trung ương các nước thắt chặt chính sách tiền tệ, tăng mạnh lãi suất để kiềm chế lạm phát, khiến kinh tế thế giới có nguy cơ rơi vào tình trạng đình lạm ở một số quốc gia, nhất là các đối tác thương mại lớn của Việt Nam. Cùng đó là nguy cơ khủng hoảng năng lượng, lương thực ở mức cao... Bên cạnh đó, một số cấu phần của chương trình phục hồi, phát triển kinh tế triển khai còn chậm, chưa đạt mục tiêu, yêu cầu, nhất là giải ngân gói hỗ trợ tiền thuê nhà cho người lao động, hỗ trợ lãi suất qua ngân hàng thương mại. Đầu tư cơ sở hạ tầng, quy mô 113.000 tỷ đồng, vốn kỳ vọng sẽ tạo cú hích cho phục hồi kinh tế, nhưng chậm, khó khăn trong chuẩn bị đầu tư. Giải ngân đầu tư công còn chậm và vẫn là điểm nghẽn, đến hết tháng 8 mới chỉ đạt 39,2%, thấp hơn so với cùng kỳ năm 2021, trong đó giải ngân ODA chỉ mới đạt 15% so với kế hoạch. Ông Huệ cũng chỉ ra, lạm phát tăng chậm lại song vẫn duy trì ở mức cao và áp lực tăng trở lại khi kinh tế trở lại bình thường. Giá năng lượng cao, chi phí vận tải... khiến giá cả nhiều loại hàng hóa và dịch vụ tăng, gây thêm áp lực lạm phát. Nợ xấu tiềm ẩn, xử lý các tổ chức tín dụng, ngân hàng yếu kém, cơ cấu lại hệ thống tài chính - ngân hàng còn nhiều thách thức, khó khăn. Thị trường tiền tệ, chứng khoán (cổ phiếu, trái phiếu chính phủ, trái phiếu doanh nghiệp...). Thị trường bất động sản còn tiềm ẩn rủi ro, phát triển thiếu lành mạnh, bền vững. Ông đề nghị các chuyên gia, học giả trong nước và quốc tế phân tích, làm rõ thực trạng, bối cảnh tình hình kinh tế, tài chính, tiền tệ khu vực, thế giới và những tác động, cơ hội với kinh tế vĩ mô, tà dự báo xu hướng trung hạn, dài hạn. Chia sẻ tại phiên khai mạc, ông Nguyễn Xuân Thắng, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, Chủ tịch Hội đồng Lý luận Trung ương đánh giá củng cố nền tảng kinh tế vĩ mô không chỉ nằm ở chính sách tài khóa, chính sách tiền tệ hay quản lý, điều tiết giá. Nhiệm vụ này còn đòi hỏi sớm tháo gỡ điểm nghẽn để nền kinh tế vận hành thông suốt, doanh nghiệp tự tin đưa ra các quyết định kinh doanh và đầu tư, khơi thông dòng chảy trên thị trường và khai thác hiệu quả nguồn lực trong xã hội. Chủ tịch Hội đồng Lý luận Trung ương nhìn nhận cần nâng cao hiệu quả kết nối cung cầu lao động - việc làm, đưa hoạt động đào tạo nghề phát triển về chất giúp nâng cao chất lượng nguồn nhân lực, nâng cao năng suất, đáp ứng nhu cầu ngày càng cao của doanh nghiệp trong nước và doanh nghiệp có vốn đầu tư nước ngoài. Ông nêu ba nhiệm vụ cần thực hiện để phát triển kinh tế Việt Nam bền vững: chuyển dịch năng lượng trong khi vẫn phải đảm bảo an ninh năng lượng; cải cách tiền lương, tăng thu nhập và phúc lợi cho người lao động; tiếp tục thực hiện đột phá về thể chế, hạ tầng, khoa học và công nghệ, thúc đẩy đổi mới sáng tạo. Diễn đàn Kinh tế xã hội 2022 sẽ có hai phiên thảo luận chuyên đề và một phiên toàn thể. Phiên 1 bàn luận về đẩy mạnh cải cách thể chế, hoàn thiện chính sách về  , giải pháp quan trọng trong phục hồi và phát triển kinh tế - xã hội. Ở phiên thứ hai, các chuyên gia sẽ thảo luận, tìm giải pháp thúc đẩy các chính sách hỗ trợ doanh nghiệp, người lao động, tạo động lực phục hồi sản xuất, kinh doanh và phát triển bền vững. Phiên toàn thể và toạ đàm cấp cao sẽ bàn luận về củng cố nền kinh tế vĩ mô, thúc đẩy phục hồi và phát triển bền vững. Các chuyên gia, học giả sẽ thảo luận làm rõ bối cảnh quốc tế; xu hướng cơ cấu lại nền kinh tế; các căng thẳng, xung đột, xu hướng dịch chuyển địa – kinh tế và thách thức mới với phục hồi và phát triển kinh tế bền vững... Chuyên gia cũng sẽ nhận diện rủi ro lạm phát, rủi ro tài chính, tài khoá, tiền tệ; các vấn đề về khoa học công nghệ, giáo dục, lao động, y tế... và góp ý chính sách, giải pháp ứng phó, cũng như làm rõ các ưu tiên vào một số trọng tâm trong điều hành kinh tế vĩ mô, phục hồi và phát triển kinh tế - xã hội. "}