{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-thep-ve-day-sau-gan-hai-nam-4525018.html", "title": "Giá thép về đáy sau gần hai năm ", "description": "Giá thép giảm hai đợt liên tiếp về quanh 14 triệu đồng một tấn, tương đương mức cuối năm 2020 khi triển vọng thị trường kém khả quan.", "content": "Giữa tháng 10, giá thép cuộn CB240 và thanh vằn D10 CB300 của   tại miền Bắc cùng giảm 520.000 đồng, xuống còn 14,5 triệu đồng và 14,6 triệu đồng một tấn. Trước đó, đầu tháng 9, hai loại thép thông dụng trên cũng giảm lần lượt 720.000 đồng và 830.000 đồng một tấn. Theo đó, trong vòng hơn một tháng, thép Hoà Phát đã giảm 1,2-1,3 triệu đồng mỗi tấn. Biên độ giảm tương tự cũng được các thương hiệu khác áp dụng như Việt Ý, Việt Đức, Kyoei, Việt Nhật... Riêng Thép Thái Nguyên miền Bắc giảm hơn 1,8 triệu đồng cho loại thanh vằn D10 CB300 về 13,82 triệu đồng một tấn, thấp hơn cả mức 14,48 triệu đồng một tấn của thép cuộn CB240. Theo dữ liệu từ Steel Online - đại lý toàn quốc của nhiều thương hiệu lớn như Hòa Phát, Việt Ý, Kyoie, Pomina..., giá thép hiện nay đã tương đương giai đoạn cuối năm 2020. Ông Bùi Duy Anh - Phó tổng giám đốc kinh doanh thép Steel Online - cho rằng giá vật liệu xây dựng này biến động mạnh do nhiều nguyên nhân. Thời gian trước, giá tăng do giá phế liệu, xăng dầu, than tăng cùng với nhu cầu cao. Ngoài ra, thị trường còn đối mặt với việc đứt gãy nguồn cung nguyên liệu quốc tế và chuỗi cung ứng, Trung Quốc hạn chế sản xuất do vấn đề về môi trường... Trong khi đó, gần đây thép giảm giá trở lại vì kinh tế vĩ mô thế giới đang trên đà suy thoái, chính sách tiền tệ và các điều kiện kinh tế - chính trị khác biến động. \"Tuy nhiên, nguyên nhân chính là nhu cầu trong nước đang kém và sắp tới rất kém. Tình hình xuất khẩu hiện tại cũng đi lùi hơn so với cùng kỳ năm ngoái\", ông Duy Anh nói. Đại diện Steel Online nhìn nhận, việc giá thép quay về mức phù hợp với nền kinh tế sẽ giúp ổn định hiệu suất đầu tư, tránh thiệt hại cho các nhà thầu, kích cầu đầu tư xây dựng. Nhưng do khan hiếm tiền mặt và \" \" tín dụng hạn chế, bất động sản vẫn gặp khó, dẫn tới nghành thép chịu ảnh hưởng nhất định. Khi phân tích về triển vọng ngành thép nửa cuối năm, Chứng khoán Vietcombank (VCBS) đã dùng cụm từ \"mây mù che phủ\". Đơn vị này dự đoán giá thép Trung Quốc sẽ duy trì mặt bằng thấp như hiện nay trong nửa cuối năm do nhu cầu chưa hồi phục. Trong khi đó, các doanh nghiệp sản xuất thép cần giải phóng lượng lớn hàng tồn kho hiện hữu và giá nguyên, nhiên vật liệu giảm mạnh trong nửa cuối năm sẽ tiếp tục hỗ trợ quá trình giảm giá bán. Tại Việt Nam, tình trạng này cũng diễn ra tương tự vì chịu áp lực giảm giá theo giá thị trường thế giới. Nhu cầu tiêu thụ thép trong nước có mức sụt giảm mạnh trong quý II làm các doanh nghiệp sản xuất phải hạ giá bán để giải phóng nhanh hàng tồn kho. "}