{"label": "kinh-doanh", "link": "https://vnexpress.net/duc-gap-kho-voi-mo-hinh-kinh-te-cu-4523624.html", "title": "Đức gặp khó với mô hình kinh tế cũ ", "description": "Giới chuyên gia và doanh nghiệp thừa nhận Đức đang thực sự gặp khó vì thiếu khí đốt rẻ của Nga và xuất khẩu công nghiệp giảm.", "content": "Lớn hơn cả vùng Hạ Manhattan (New York, Mỹ), nhà máy hóa chất BASF trên sông Rhine là biểu tượng sức mạnh công nghiệp Đức. Mỗi ngày, nhà máy này sử dụng nhiều năng lượng hơn cả Thụy Sĩ, vì họ sản xuất mọi thứ từ cao su cho giày thể thao đến lớp phủ cho ôtô. Tuy nhiên, cuộc chiến ở Ukraine đang khiến họ phải trả giá đắt. Chỉ trong quý II, chi phí năng lượng lên đến 776 triệu USD, do giá khí đốt cao chót vót. Để tiết kiệm, nhà máy đã bắt đầu điều chỉnh lại hoạt động và cắt giảm sản xuất amoniac, làm tăng tình trạng thiếu phân bón tại châu Âu. Nếu nguồn cung năng lượng vẫn eo hẹp trong những tháng tới, Giám đốc điều hành Martin Brudermüller cảnh báo BASF có thể phải chuyển bớt sản xuất sang các nhà máy bên ngoài châu Âu. \"Chúng ta có một cuộc chiến ngay trước cửa và một cuộc khủng hoảng năng lượng chưa từng có, đang đe dọa sự tồn tại của nền sản xuất công nghiệp châu Âu. Nhiều chuỗi giá trị của chúng ta đang tan vỡ\", Brudermüller nói. Giờ đây, tác động từ cuộc xung đột đang buộc mọi người phải nghĩ lại về nền tảng của nước Đức hiện đại. Quốc gia này phát triển thịnh vượng, trở thành đầu tàu kinh tế của châu Âu và nền kinh tế lớn thứ tư thế giới, nhờ hai trụ cột là năng lượng giá rẻ của Nga và xuất khẩu hàng công nghiệp. Nhưng khi kinh tế Đức trục trặc - đe dọa kéo cả châu Âu đi xuống, mô hình kinh tế lâu đời của họ bị ngờ vực. \"Chúng ta đã quá phụ thuộc vào một quốc gia - Nga - và chúng ta đang phải trả giá cho điều đó. Nước Đức phải thay đổi và chúng ta đã biết điều đó từ lâu. Mô hình kinh doanh này không thực sự bền vững\", Claudia Kemfert, một trong những chuyên gia năng lượng hàng đầu của Đức, nhận xét. Quan hệ xấu đi giữa phương Tây với Moskva đã gây ra tác động lớn. Trước khủng hoảng Ukraine, Nga cung cấp hơn một nửa lượng khí đốt Đức tiêu thụ. Khí từ Nga cung cấp cho sản xuất công nghiệp, sưởi ấm nhà và sản xuất điện. Đến khi Nord Stream 1 ngừng hoạt động, Đức phải tìm kiếm các nhà cung cấp khác và đang phải trả gấp 7-10 lần giá của năm ngoái. Quốc gia này đang bị ảnh hưởng bởi sự phụ thuộc vào xuất khẩu công nghiệp. Đức là nước xuất khẩu lớn thứ ba thế giới, sau Mỹ. Nhưng sản xuất chiếm khoảng 20% nền kinh tế, cao hơn so với khoảng 11% ở Mỹ. Điều đó khiến Đức đặc biệt dễ tổn thương bởi sự hỗn loạn trong thương mại thế giới và giá năng lượng cao. Hiện tại, dự trữ năng lượng của Đức đang đầy đủ nhờ tăng cường nhập khẩu từ Na Uy và Hà Lan. Pháp cũng bắt đầu chia sẻ khí đốt với Đức thông qua đường ống mới. Một kho cảng tiếp nhận khí hóa lỏng sẽ vận hành vào năm tới. Đức cũng đang đốt nhiều than và dầu hơn. Từng chỉ trích các láng giềng vì chi tiêu quá nhiều, giờ Đức cũng phải tung ra hàng trăm tỷ euro để bảo vệ nền kinh tế và người tiêu dùng khỏi giá năng lượng tăng cao. Mặt trái của lựa chọn này là có thể thổi bùng lạm phát vốn đã cao tại châu Âu. Nhưng việc thay thế hoàn toàn khí đốt Nga sẽ là một quá trình tốn kém và phức tạp, có thể khiến giá năng lượng ở Đức tăng cao trong nhiều năm, ít nhất 12 tháng tới. Các nhà phân tích nói rằng mùa đông này quá lạnh có thể gây ra tình trạng thiếu hụt ngay từ đầu năm sau. \"Ngay cả khi tác động với nền kinh tế đang được xoa dịu nhờ hãm giá năng lượng, vẫn có hai thách thức với kinh tế phía trước. Đó là tích trữ khí đốt và nỗ lực kinh doanh để vượt qua cuộc khủng hoảng năng lượng\", Peter Adrian, chủ tịch Hiệp hội các Phòng Công nghiệp và Thương mại Đức, cho biết. Một số công ty đã giảm sản xuất các mặt hàng sử dụng nhiều năng lượng, như amoniac và nhôm, chuyển sang nhập khẩu hoặc dời địa điểm sản xuất. Các công ty khác đang tăng gấp đôi tích trữ hàng tồn kho, khi dự đoán tình trạng thiếu hụt mọi thứ, từ kính chắn gió cho xe BMW mui trần đến vỏ chai cho bia Đức. Tập đoàn sản xuất nhôm khổng lồ Speira đã đưa ra quyết định cứng rắn là cắt giảm 50% sản lượng nhôm tại nhà máy Rhinework ở thành phố Nuess. Giá khí đốt tăng cao đến mức một tấn nhôm thành phẩm chỉ có giá trị bằng một phần ba chi phí năng lượng để sản xuất ra nó. \"Điều này không thể duy trì được. Không chỉ với nhôm mà là toàn bộ ngành công nghiệp Đức. Hiện không có ngành công nghiệp sử dụng nhiều năng lượng nào nói rằng các điều kiện hiện tại ổn\", Volker Backs, CEO Speira nói. Dẫn lý do \"môi trường chi phí năng lượng hiện tại ở châu Âu\", Trinseo (Mỹ) thông báo về khả năng đóng cửa một nhà máy hóa chất của họ ở Boehlen, Đức, sau khi lỗ 30 triệu USD trong bốn quý vừa qua. Tháng 9, Volkswagen cảnh báo có thể cân nhắc chuyển hoạt động sản xuất ra khỏi Đức trong trung hạn, nếu tình trạng thiếu khí đốt vẫn tiếp diễn. \"Các chính trị gia phải kiềm chế sự bùng nổ không kiểm soát được về giá khí đốt và điện. Nếu không, các công ty vừa và nhỏ sử dụng nhiều năng lượng sẽ gặp các vấn đề lớn trong chuỗi cung ứng, khiến họ phải giảm hoặc ngừng sản xuất\", Thomas Steg, Trưởng bộ phận đối ngoại của Volkswagen nói. Khó khăn của Đức không chỉ dừng ở năng lượng, mà còn là mối quan hệ thương mại chặt chẽ với Trung Quốc. Nền kinh tế thứ hai thế giới đang giảm tốc. Tháng trước, Chính phủ Đức tuyên bố sẽ phát triển một chính sách thương mại mới nhằm giảm phụ thuộc vào nguyên liệu thô của Trung Quốc và các thành phần như chất bán dẫn. \"Khí đốt của Nga là một sai lầm. Sự phụ thuộc của chúng ta vào Trung Quốc có thể là vấn đề lớn tiếp theo\", Kemfert nói. Các cú sốc về giá năng lượng, kết hợp với gián đoạn chuỗi cung ứng và nhu cầu toàn cầu suy yếu, đang ăn mòn thặng dư thương mại của Đức. Các nhà kinh tế cho rằng nước này sẽ suy thoái trong năm tới. IMF dự đoán Đức chịu ảnh hưởng nặng nề nhất trong số các nền kinh tế lớn khác ngoài Nga. Nhưng các tác động lan tỏa sẽ vượt ra ngoài biên giới Đức, đặc biệt nếu nó xảy ra đồng thời với tình trạng thiếu hụt năng lượng. Suy thoái ở Đức sẽ gây áp lực lên euro. Một số nhà kinh tế dự đoán giá euro có thể xuống dưới 1 USD trong một thời gian dài. Đặc biệt tổn thương sẽ là các quốc gia Đông Âu, nơi có các nhà cung cấp cho các nhà sản xuất lớn của Đức. Cùng với đó là các nước có nền kinh tế liên kết chặt chẽ với sự phát triển của châu Âu thông qua thương mại. Chậm trễ trong sản xuất ở Đức cũng có thể gây ra những trục trặc mới trong chuỗi cung ứng toàn cầu, đặc biệt là đối với các sản phẩm hoàn chỉnh như ôtô, thiết bị y tế và các sản phẩm công nghiệp chuyên dụng khác mà Đức có thế mạnh. \"Nếu chúng ta có suy thoái kinh tế ở Đức, mà tôi nghĩ là không thể tránh khỏi, điều đó sẽ ảnh hưởng đến nền kinh tế châu Âu và phần còn lại của thế giới\", Emily Mansfield, Nhà kinh tế học phục trách châu Âu của Economist Intelligence Unit, nhận định. Tuy nhiên, những người Đức siêng năng cũng nhìn thấy một tương lai triển vọng. Họ nói rằng cuộc khủng hoảng năng lượng là kết quả sự phụ thuộc quá mức đối với khí đốt Nga. Việc loại bỏ nó giờ sẽ được đền đáp trong trung hạn, giúp Đức và các công ty mạnh mẽ hơn, với nguồn năng lượng an toàn hơn và xanh hơn. Ví dụ, ở miền Trung nước Đức, gã khổng lồ dược phẩm Boehringer Ingelheim đang hoàn thiện một nhà máy sinh khối mới khổng lồ, sẽ đáp ứng 80% nhu cầu năng lượng của công ty. Được đầu tư 200 triệu USD từ trước khi cuộc khủng hoảng năng lượng nổ ra, mô hình tự lực tại nhà máy hiện được nhiều công ty Đức coi là giải pháp tốt nhất. \"Điều này sẽ giúp chúng tôi thực sự độc lập\", Sabine Nikolaus - người đứng đầu của Boehringer Ingelheim tại Đức, cho biết. ( ) "}