{"label": "kinh-doanh", "link": "https://vnexpress.net/loat-nha-dau-tu-xin-khao-sat-dien-gio-ngoai-khoi-4519455.html", "title": "Loạt nhà đầu tư xin khảo sát điện gió ngoài khơi ", "description": "Cuối tháng 8 có 55 đề xuất khảo sát điện gió ngoài khơi (gần 35% là nhà đầu tư ngoại) nhưng Bộ Tài nguyên và Môi trường đề nghị tạm dừng cấp phép do vướng pháp lý.", "content": "Dự thảo quy hoạch điện VIII đang trình Chính phủ với kịch bản điều hành cao, công suất đặt điện gió ngoài khơi đến năm 2030 khoảng 7.000 MW. Quy hoạch này hiện chưa được cấp có thẩm quyền thông qua, nhưng điện gió ngoài khơi đã nhận được sự quan tâm lớn từ các nhà đầu tư. Bộ Tài nguyên và Môi trường cho biết đã nhận được nhiều đề xuất khảo sát điện gió ngoài khơi (đo gió, quan trắc, điều tra, khảo sát, đánh giá tác động môi trường biển), để thẩm định, chấp thuận vị trí, ranh giới, diện tích, thời gian sử dụng khu vực biển. Đến cuối tháng 8, đã có 55 đề xuất khảo sát điện gió ngoài khơi, trong đó 19 đề xuất (gần 35%) là của nhà đầu tư nước ngoài và tổ chức có vốn đầu tư nước ngoài, còn lại là trong nước. Tổng cộng hơn 100 GW của 19 dự án được nhà đầu tư đề xuất đo gió, khảo sát địa chất, địa hình trên biển để lập các dự án điện gió ngoài khơi. Công suất đề xuất nhỏ nhất là 0,5 GW, lớn nhất 6 GW. Một đề xuất đo gió đã được Bộ Tài nguyên và Môi trường chấp thuận, do nhà đầu tư trong nước đề xuất, diện tích 36 m2 để lắp trạm Lidar gió trên biển, phục vụ lập báo cáo nghiên cứu khả thi dự án nhà máy điện gió ngoài khơi Bến Tre. Chấp thuận này của Bộ không gồm đo đạc, khảo sát độ sâu đáy biển, đặc điểm đáy biển, các tầng địa học, ranh giới các tầng đất, đá, các thông số hải dương... Theo Bộ Tài nguyên và Môi trường, tổng diện tích đề xuất khảo sát trên biển xấp xỉ 30.000 km2, một số đề xuất có diện tích khảo sát lên tới 3.000 km2. Chẳng hạn, dự án điện gió ngoài khơi tỉnh Thái Bình do Công ty TNHH Xuân Thiện Ninh Bình đề xuất (công suất dự kiến 5 GW) có diện tích khảo sát 3.162 km2. Dự án điện gió ngoài khơi Bắc Thanh Hóa do Công ty cổ phần Tập đoàn đầu tư xây dựng Cường Thịnh Thi đề xuất, công suất 5 GW, diện tích khảo sát 3.719 km2. Ngoài ra, theo thống kê từ các địa phương, còn khoảng 40 đề xuất khảo sát điện gió ngoài khơi khác của các nhà đầu tư trong nước. Đây là các dự án có phạm vi vùng biển từ 6 hải lý trở vào thuộc thẩm quyền quyết định, chấp thuận của UBND cấp tỉnh. Thống kê của Viện Năng lượng (Bộ Công Thương) giữa năm nay cũng cho thấy, tại khu vực Bắc Bộ (Quảng Ninh tới Quảng Trị) có 22 dự án được nhà đầu tư đăng ký, xin bổ sung quy hoạch, tổng công suất đặt khoảng 51.650 MW. Tại khu vực miền Trung và Nam Bộ cũng có 74 dự án điện gió ngoài khơi đăng ký, xin bổ sung vào quy hoạch, tổng công suất đặt 104.627 MW. Nhìn nhận diễn biến trên, các chuyên gia cho rằng loại năng lượng này đang ở giai đoạn bắt đầu bùng nổ. Theo Bộ Tài nguyên và Môi trường, phát triển điện gió ngoài khơi là phù hợp định hướng phát triển bền vững kinh tế biển, cam kết tại COP26 đưa mức phát thải ròng về \"0\" vào 2050. Do đó, nhiều tổ chức cá nhân quan tâm tới phát triển loại năng lượng này. Tuy nhiên, thực tế còn nhiều ý kiến khác nhau của các bộ, ngành về cho phép hoặc không cho phép tổ chức, cá nhân thực hiện đo gió, khảo sát địa chất, địa hình trên biển. Vì vậy, trong văn bản vừa gửi Thủ tướng, Bộ Tài nguyên và Môi trường đề nghị Chính phủ cho phép tạm dừng thẩm định, chấp thuận khảo sát điện gió ngoài khơi(vị trí, ranh giới, diện tích, tọa độ, độ sâu, thời gian sử dụng khu vực biển). Việc này sẽ được tạm dừng tới khi Chính phủ ban hành Nghị quyết về hoạt động đo gió, quan trắc, điều tra, khảo sát địa chất, địa hình trên biển. Cũng theo bộ này, hiện thủ tục pháp lý liên quan tới phát triển điện gió ngoài khơi nhiều bất cập như chưa có quy định về hồ sơ, trình tự thủ tục, thời gian giải quyết việc chấp thuận đo đạc, quan trắc, điều tra khảo sát, đánh giá tài nguyên biển. Các quy định hiện nay cũng chưa quy định \"được phép\" hay không được phép cùng thực hiện khảo sát trong trường hợp có nhiều đề xuất trong cùng một khu vực biển hoặc đề xuất có sự chồng lấn, giao thoa. Ngoài ra còn có các vướng mắc về kỹ thuật khác, như chưa có quy định về diện tích khu vực biển chấp thuận để đo gió, khảo sát địa chất, địa hình, đánh giá tác động môi trường trên biển là bao nhiêu ha trên 1 MW công suất dự kiến với từng khu vực biển. Bởi, mỗi vùng biển sẽ có quy định khác nhau khi tốc độ gió, mật độ gió, công suất turbin...địa hình biển khác nhau... Để giải quyết các vướng mắc này, Bộ cho biết đang gấp rút hoàn thành dự thảo Nghị định sửa đổi, bổ sung một số điều Nghị định 40/2016 quy định chi tiết một số điều Luật Tài nguyên, môi trường biển và hải đảo và Nghị định 11/2021. Bộ Tài nguyên và Môi trường cũng đề nghị Chính phủ giao Bộ Công Thương chủ trì, nghiên cứu xây dựng, ban hành cơ chế, chính sách đảm bảo thống nhất từ khi đo gió, quan trắc, điều tra, khảo sát, đánh giá tác động môi trường biển tới khi đấu thầu, lựa chọn nhà đầu tư.... "}