{"label": "kinh-doanh", "link": "https://vnexpress.net/hang-dau-lon-nhat-nga-vay-von-ky-luc-bang-nhan-dan-te-4512810.html", "title": "Hãng dầu lớn nhất Nga vay vốn kỷ lục bằng nhân dân tệ ", "description": "Rosneft - nhà sản xuất dầu lớn nhất của Nga - vừa hoàn tất đợt phát hành trái phiếu trị giá 15 tỷ nhân dân tệ (tương đương 2,15 tỷ USD).", "content": "Thỏa thuận này đánh dấu đợt bán trái phiếu lớn nhất từ trước đến nay của một doanh nghiệp Nga. Lãi suất trái phiếu kỳ hạn 10 năm, được ấn định ở mức 3,05% một năm. Tiền huy động được dùng tài trợ cho các chương trình đầu tư của hãng. Nửa đầu năm, doanh số bán dầu của Rosneft tăng 5,7% so với cùng kỳ 2021, trong khi nợ giảm 12% so với đầu năm. Lợi nhuận ròng tăng 13%, lên 432 tỷ rúp (7,22 tỷ USD) bất chấp hãng phải đối mặt với các lệnh trừng phạt của phương Tây. \"Nhờ hiệu quả hoạt động cao và các quyết định quản lý phù hợp, chúng tôi có thể đảm bảo hoạt động kinh doanh liên tục và chứng tỏ kết quả ổn định\", Giám đốc điều hành Igor Sechin, cho biết. Ban đầu Rosneft dự định phát hành lô trái phiếu trị giá 10 tỷ nhân dân tệ, nhưng đã quyết định tăng quy mô do nhu cầu cao. Đến nay, Rosneft là gã khổng lồ thứ ba của Nga vay tiền nước ngoài thông qua phát hành trái phiếu bằng nhân dân tệ. Trước đó, nhà sản xuất nhôm Rusal bán trái phiếu 4 tỷ nhân dân tệ vào tháng 8. Tiếp sau đó, nhà sản xuất vàng lớn nhất của Nga Polyus phát hành 4,6 tỷ nhân dân tệ trái phiếu vào đầu tháng 9. Các công ty Nga đang khai thác thị trường trái phiếu nhân dân tệ để giảm sự phụ thuộc vào USD trong bối cảnh các lệnh trừng phạt của phương Tây tạo ra các hạn chế trong các giao dịch quốc tế bằng đồng bạc xanh. Điều này đã gây ra khó khăn cho hoạt động kinh doanh của các công ty, ngân hàng và nhà đầu tư Nga, buộc họ phải chuyển sang sử dụng các loại tiền tệ thay thế khác. Ở chiều ngược lại, đầu tháng này, Tập đoàn Gazprom nói đã ký thỏa thuận với Trung Quốc để bắt đầu chuyển sang thanh toán khí đốt bằng đồng nhân dân tệ và ruble thay vì USD. Giám đốc điều hành tập đoàn Gazprom Alexei Miller đánh giá đây là động thái \"đôi bên cùng có lợi\". \"Nó sẽ đơn giản hóa việc tính toán, trở thành ví dụ điển hình cho các công ty khác và tạo thêm động lực cho sự phát triển kinh tế của chúng tôi\", ông Miller nói ( ) "}