{"label": "kinh-doanh", "link": "https://vnexpress.net/khai-thac-tiem-nang-tu-thung-lung-duoc-lieu-cat-canh-4514181.html", "title": "Khai thác tiềm năng từ thung lũng dược liệu cát cánh ", "description": "Từ vài lạng hạt giống, cát cánh đã được ươm mầm, sau 5 năm phủ tím hàng trăm ha đồi núi huyện Bắc Hà.", "content": "Cuối tháng 7, dọc các con đường ở xã Tả Van Chư, huyện Bắc Hà phủ đầy sắc tím của cát cánh. Với những người dân tộc Mông, cát cánh đang trở thành loại cây giúp nhiều người thoát nghèo. 5 năm trước, người dân ở xã Tả Van Chư mỗi năm vẫn chỉ trông chờ vào ruộng ngô, cây lúa. Song từ khi cây dược liệu cát cánh xuất hiện, mọi thứ thay đổi. Không chỉ kinh tế, thói quen canh tác lạc hậu cũng dần được thay thế bởi hình thức kỹ thuật cao theo tiêu chuẩn quốc tế. Ngô, lúa dần nhường chỗ cho cát cánh nở hoa. Là người gắn bó với cây cát cánh từ đầu, bà Nguyễn Thị Huê, Giám đốc Trung tâm Dịch vụ Nông nghiệp huyện Bắc Hà, cho biết, từ vài lạng hạt giống đầu tiên do lãnh đạo Công ty Nam Dược đem đến huyện Bắc Hà vào năm 2017, cát cánh bắt đầu được trồng tại đây. Tiến sĩ Hoàng Minh Châu, Tổng giám đốc Công ty cổ phần Nam Dược chia sẻ thêm, không phải khu vực nào của huyện cũng có thể trồng được loại cây này. Trong những năm đầu, công ty cùng bà con thử ở nhiều xã, địa hình khác nhau. Có khu vực cây bị chết rất nhiều do thối củ. Khu vực khác, cây sinh trưởng chậm, không thể ra hoa kết quả... Khâu sơ chế sau khi thu hoạch cũng chẳng thuận lợi. Để bảo quản tốt dược liệu mà không sử dụng chất bảo quản, công ty cùng đội khuyến nông huyện đã nghiên cứu chuyên sâu, tiến hành nhiều lần thử nghiệm và đánh giá. Bà Huê nhớ nhất là quãng thời gian đi tuyên truyền vận động người dân tộc Mông trồng cát cánh. Do đã quen với phương thức canh tác trước đây nên việc thay đổi gặp nhiều trở ngại. Không chùn bước, bà Huê cùng nhiều cán bộ kỹ thuật, ngành nông nghiệp xuống các thôn bản tự lên luống, bỏ phân, che phủ nilon, gieo hạt, cho tới khi cây lên, thậm chí còn làm cỏ cho người dân. Dần dần bà con cũng chịu làm theo. \"Thấy cây sinh trưởng tốt, cán bộ huyện và Nam Dược mới cho xây dựng mô hình trồng trọt kỹ thuật cao, theo chuẩn quốc tế GACP-WHO (Thực hành tốt trồng trọt và thu hái dược liệu theo tiêu chuẩn của Tổ chức y tế thế giới). Từ ngày đó, Nam Dược luôn tạo điều kiện mua với giá cao và ổn định. Có năm, chưa làm quen, củ cát cánh sấy còn chưa khô, Nam Dược vẫn chấp nhận ứng trước một phần tiền để trả cho bà con mua sắm Tết\", bà Huê nói. Bà Chu Thị Dương, Phó chủ tịch UBND huyện Bắc Hà, chia sẻ thêm khi trồng cát cánh thất bại, công ty cũng đứng ra hỗ trợ cách thức triển khai, tư vấn những việc nên làm và đã cam kết thu mua bao nhiêu là mua hết. Khi mới được trồng, cát cánh chỉ chiếm một diện tích khiêm tốn với với 3 ha năm 2017. Năm 2020, tổng diện tích dược liệu của Bắc Hà là 120 ha, trong đó cát cánh chiếm 94 ha. Theo bà Dương, với hiệu quả kinh tế cao, cát cánh đã dần khẳng định vị thế và trở thành cây chủ lực của địa phương. Tùy vào diện tích trồng, mỗi hộ có thể lãi 60-200 triệu đồng mỗi năm, gấp 6-7 lần so với trồng lúa và ngô. Theo thông tin của Nam Dược, tỷ lệ cát cánh Bắc Hà đáp ứng 80% nhu cầu nguyên liệu cho công ty. Con số này tương đương với 90% là tỷ lệ bao tiêu của Nam Dược với cây cát cánh toàn huyện. Bắc Hà có không khí trong lành, thuận lợi cho cát cánh sinh trưởng và phát triển tự nhiên, từ đó cung cấp nguồn dược liệu sạch cho sản xuất. Theo Tiến sĩ Châu, đây là cây dược liệu - thành phần quan trọng để sản xuất siro ho cảm Ích Nhi cho trẻ sơ sinh, trẻ nhỏ. Cát cánh được trồng tự nhiên theo tiêu chuẩn GACP-WHO 3 không: không sử dụng thuốc trừ sâu, không thuốc kích thích tăng trưởng, không hóa chất bảo quản. Thời gian trồng cát cánh là từ tháng 11 năm trước và thu hoạch vào cùng thời điểm năm sau. Thương hiệu Ích Nhi - Nam Dược sử dụng nguồn dược liệu cát cánh lớn trên cả nước, đạt chuẩn quốc tế GACP-WHO theo tiêu chuẩn 3 không này. Việc xây dựng nhiều vùng dược liệu sạch, tự chủ hàng trăm ha cát cánh đã giúp công ty có nguồn nguyên liệu hàm lượng hoạt chất cao, ổn định hơn so với nhập khẩu hay trồng ở các nơi khác. \"Chúng tôi sẽ tiếp tục kết hợp với cán bộ, người dân Bắc Hà tiếp tục phát triển theo mô hình kết hợp 3 nhà: doanh nghiệp - nhà quản lý - nhà nông để mở rộng vùng trồng cát cánh, phát triển thêm một số loại dược liệu tiềm năng khác. Khi đạt được các mục tiêu này, chúng tôi ấp ủ kỳ vọng đưa dược liệu Việt Nam trên bản đồ thế giới\", ông Châu nói thêm. Mặt khác, vùng dược liệu phát triển tốt, đời sống của người dân cũng có sự thay đổi. Gia đình chị Ngải Thị Dín, 23 tuổi, tham gia trồng cát cánh từ năm 2019, trên diện tích một ha xã Tả Van Chư, huyện Bắc Hà. \"Sau ba năm, gia đình cũng mua được xe, xây nhà, dựng chuồng trâu. Nếu trước trồng ngô thì còn lâu lắm mới mua được những thứ này\", Dín tâm sự. "}