{"label": "kinh-doanh", "link": "https://vnexpress.net/tien-bat-day-giup-chung-khoan-dao-chieu-tang-4521419.html", "title": "Tiền bắt đáy giúp chứng khoán đảo chiều tăng ", "description": "VN-Index giảm sâu đầu giờ khi áp lực bán tăng vọt ở nhóm ngân hàng, nhưng đảo chiều cuối phiên khi dòng tiền bắt đáy tích cực hơn, giúp chỉ số ngược chiều tăng hơn 6 điểm.", "content": "Trước phiên giao dịch hôm nay, hầu hết công ty chứng khoán đều giữ quan điểm thận trọng. Áp lực bán tăng mạnh những phiên cuối tuần trước, cùng thông tin khởi tố  , khiến tâm lý nhà đầu tư vẫn nghiêng về hướng tiêu cực. Dự báo này phần nào được phản ánh qua diễn biến đầu phiên, khi VN-Index mở cửa trong sắc đỏ. Áp lực bán tăng mạnh ở nhóm cổ phiếu ngân hàng, bất động sản khiến nhiều mã chạm giá sàn, chỉ số càng lùi sâu. Đến giữa phiên sáng, VN-Index có lúc giảm hơn 20 điểm, lùi về gần ngưỡng 1.010 điểm. Tuy nhiên, thị trường đã đảo chiều ngay trước giờ nghỉ trưa. Dòng tiền bắt đáy vào nhanh hơn khi các mã giảm sâu, giúp nhiều cổ phiếu chuyển từ sắc đỏ sang xanh. Đà giảm của nhóm ngân hàng và bất động sản được thu hẹp, trong khi nhóm thép, dầu khí, chứng khoán, bán lẻ cùng bật cao. Sang phiên chiều, thị trường có phần tích cực hơn. Số mã tăng chiếm áp đảo trên bảng điện khi bên mua chấp nhận đẩy giá. Xu hướng tăng chỉ chững lại vào cuối phiên chiều khi thị trường gặp lực cản ở vùng giá cao. Chốt phiên, VN-Index đảo chiều tăng lại hơn 6 điểm (0,63%), dừng ở mức 1.042,48 điểm. VN30-Index gần như không đổi, giảm nhẹ 0,6 điểm, còn 1.038,93 điểm. Trên sàn Hà Nội, HNX-Index và UPCOM-Index cùng chốt phiên trong sắc xanh. Cuối phiên, số mã tăng lấy lại ưu thế. Sàn HoSE ghi nhận 286 mã tăng, so với 175 mã giảm. Riêng nhóm VN30, 17/30 mã bluechip chốt phiên trên tham chiếu. Ngân hàng, bất động sản, vẫn là hai nhóm có diễn biến kém tích cực nhất. Ở thời điểm VN-Index lùi về gần ngưỡng 1.010 điểm, nhiều cổ phiếu ngân hàng chạm giá sàn, như TCB, VPB, TPB. Đến cuối phiên, chỉ còn TPB \"trắng bảng bên mua\", TCB thu hẹp đà giảm còn 5,3%, trong khi VPB trở lại sắc xanh. Trong nhóm này, HDB, VCB, VIC chốt phiên dưới tham chiếu, còn CTG, STB, MBB tăng giá. Ở chiều ngược lại, các mã dầu khí, thép, chứng khoán, bán lẻ, điện, dệt may, thủy sản đều tăng cao. Cổ phiếu dầu khí tiếp tục được quan tâm trong bối cảnh giá dầu tăng trở lại. Trong nhóm thép, HPG có thêm hơn 4%, NKG và HSG tăng hết biên độ. Các mã khác nhóm bán lẻ, như MWG, MSN, DGW, FRT, hay nhóm chứng khoán, với VCI, FTS, SSI, đều tăng mạnh. Ở nhóm sản xuất, cổ phiếu dệt may, thủy sản, điện cùng bật cao, nhiều mã chốt phiên ở mức giá trần. Thanh khoản thị trường được cải thiện, với giá trị giao dịch trên HoSE đạt hơn 15.000 tỷ đồng, với nhóm VN30 giao dịch hơn 5.300 tỷ. Khối ngoại hôm nay trở lại mua ròng với quy mô đột biến hơn 550 tỷ đồng. "}