{"label": "kinh-doanh", "link": "https://vnexpress.net/kim-kardashian-bi-phat-gan-1-3-trieu-usd-vi-quang-cao-tien-so-4518788.html", "title": "Kim Kardashian bị phạt gần 1,3 triệu USD vì quảng cáo tiền số ", "description": "\"Cô Kim siêu vòng ba\", người nhận 250.000 USD cho bài quảng cáo EthereumMax, vừa phải nộp lại số tiền này kèm lãi suất và chịu phạt thêm 1 triệu USD.", "content": "Kim Kardashian, ngôi sao truyền hình thực tế, người đã xây dựng một đế chế truyền thông, vừa đồng ý nộp phạt 1,26 triệu USD để giải quyết cáo buộc của Ủy ban Chứng khoán và Giao dịch Mỹ (SEC). SEC cho biết cô dính líu một quảng cáo trên mạng xã hội của cô về tiền điện tử của EthereumMax. Theo cáo buộc, Kim đã không tiết lộ khoản thanh toán nhận được khi quảng cáo loại tiền số này trên Instagram. \"Trường hợp này là một lời nhắc nhở rằng, việc những người nổi tiếng hoặc những người có ảnh hưởng giới thiệu cơ hội đầu tư, bao gồm cả chứng khoán hay tiền số, không có nghĩa các sản phẩm này phù hợp với tất cả\", Gary Gensler, chủ tịch của SEC, cho biết trong thông cáo báo chí. Kim nói sẽ hợp tác để điều tra và đồng ý không quảng bá tiền số trong ba năm. Tuy nhiên, ngôi sao truyền hình thực tế này không thừa nhận cũng không phủ nhận những phát hiện của cơ quan quản lý. Trong một bài đăng trên Instagram vào tháng 6 năm ngoái,   đã hỏi hàng triệu người theo dõi rằng, \"Bạn có đầu tư vào crypto ??? Đây không phải là lời khuyên về tài chính nhưng là chia sẻ điều bạn bè đã chỉ cho tôi về EthereumMax\". Các nhà đầu tư đã kiện Kim, cùng với cựu ngôi sao NBA Paul Pierce và võ sĩ quyền anh Floyd Mayweather Jr vào đầu năm nay về các quảng cáo của họ cho EthereumMax, cáo buộc họ thổi phồng giá trị tài sản của loại tiền số này. SEC đánh giá Kim đã không thông báo việc được trả 250.000 USD cho bài đăng về tiền điện tử EMAX, một tài sản tiền điện tử được cung cấp bởi EthereumMax. Bài đăng có liên kết đến website của EthereumMax, cung cấp cho người dùng hướng dẫn về cách mua mã này. Việc không tiết lộ khoản tiền nhận được để đăng quảng cáo của Kim là vi phạm Luật Chứng khoán liên bang. Theo SEC, Kim đã đồng ý trả 260.000 USD, bao gồm khoản thanh toán mà cô nhận được cộng với lãi suất, bên cạnh khoản tiền phạt 1 triệu USD. Trong một tuyên bố được đưa ra sau đó, luật sư của Kim cho biết cô rất vui vì đã giải quyết được vấn đề. \"Kardashian hoàn toàn hợp tác với SEC ngay từ đầu và cô ấy vẫn sẵn sàng làm bất cứ điều gì có thể để hỗ trợ SEC trong vấn đề này\", tuyên bố từ luật sư của Kim Kardashian cho biết. \"Cô ấy muốn giải quyết vấn đề này để tránh một cuộc tranh cãi kéo dài. Thỏa thuận đạt được với SEC còn cho phép cô ấy tiếp tục thực hiện nhiều mục tiêu kinh doanh khác nhau\".  ( ) "}