{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-xang-dau-giam-hon-1-000-dong-4510290.html", "title": "Giá xăng, dầu giảm hơn 1.000 đồng ", "description": "Mỗi lít xăng, dầu giảm 1.020-1.120 đồng nhưng giá dầu (diesel và dầu hoả) vẫn cao hơn xăng.", "content": "Sau điều chỉnh của liên Bộ Công Thương - Tài chính, từ 15h hôm nay, mỗi lít xăng RON 95-III giảm về 23.210 đồng và E5 RON 92 là 22.230 đồng.   có kỳ giảm lần thứ 7 trong vòng 2,5 tháng. Trong khi đó, dầu diesel giảm 1.000 đồng, về mức 24.180 đồng; dầu hoả hạ 1.030 đồng, còn 24.410 đồng một lít. Dầu madut có kỳ giảm thứ 2 liên tiếp, về mức 15.030 đồng mỗi kg (tương đương hạ 1.040 đồng). Với mặt bằng giá này, giá dầu diesel và dầu hoả vẫn đắt hơn xăng. So với cuối tháng 6, mỗi lít RON 95-III rẻ hơn khoảng 9.660 đồng; E5 RON 92 hạ 9.070 đồng; dầu diesel giảm hơn 5.770 đồng. Ở kỳ điều hành hôm nay, liên Bộ Công Thương - Tài chính tiếp tục không chi sử dụng Quỹ bình ổn với xăng. Mức chi Quỹ với dầu cũng giảm về 0 đồng. Mức trích lập vào quỹ với xăng E5 RON 92 vẫn giữ nguyên, nhưng tăng với dầu, xăng RON 95-III. Cụ thể, E5 RON 92 vẫn là 451 đồng; trích quỹ với RON 95-III giảm 43 đồng, về 450 đồng một lít. Trong khi đó, dầu diesel tăng trích lập từ 0 lên 90 đồng, dầu hoả cũng từ 0 đồng lên 200 đồng và dầu mazut tăng 100 đồng lên 741 đồng một kg. Theo liên Bộ Công Thương - Tài chính, thị trường xăng dầu thế giới giữa hai kỳ điều hành có biến động lớn. Giá xăng dầu giảm do giá đồng USD tăng, ngân hàng trung ương các nước tăng lãi suất để ứng phó với lạm phát. Bình quân giá thành phẩm thế giới tuần qua giảm 5,3-9,5%. Chẳng hạn, mỗi thùng xăng RON 95-III giảm 5,3%, về mức 103,08 USD một thùng; dầu diesel giảm 6,5%, về 133,68 USD... Rớt mạnh nhất là dầu mazut, gần 46 USD một tấn (tương đương 9,5%), còn 436,5 USD. Thị trường xăng dầu trong nước từ sau kỳ điều hành ngày 22/8 đến nay  , khi nguồn cung hàng khan hiếm cục bộ, loạt cây xăng treo biển hết hàng, đóng cửa. Đại diện các cửa hàng lý giải là doanh nghiệp đầu mối không cấp hàng hoặc cấp số lượng ít; chiết khấu 0 đồng trên mỗi lít xăng dầu khiến họ thua lỗ. Tuy nhiên 1-2 ngày trước kỳ điều hành hôm 12/9, mức chiết khấu với các mặt hàng xăng tăng lên 800-900 đồng một lít, dầu là 1.400-1.500 đồng. "}