{"label": "kinh-doanh", "link": "https://vnexpress.net/geleximco-se-xay-dung-nha-may-lap-rap-oto-4512865.html", "title": "Geleximco sẽ xây dựng nhà máy lắp ráp ôtô ", "description": "Geleximco - tập đoàn đa ngành của ông Vũ Văn Tiền - dự kiến đầu tư gần 19.000 tỷ đồng, xây nhà máy sản xuất, lắp ráp ôtô tại Thái Bình.", "content": "Nói với  sáng nay, đại diện Geleximco cho biết tập đoàn này đang cùng với đối tác châu Âu khảo sát xây dựng nhà máy sản xuất và lắp ráp ôtô. Nhà máy này dự kiến có vốn đầu tư khoảng 800 triệu USD, tương đương gần 19.000 tỷ đồng. Tuy nhiên, đối tác, thương hiệu xe được sản xuất, lắp ráp vẫn đang trong quá trình đàm phán. \"Nhà máy này có thể sản xuất, lắp ráp nhiều thương hiệu xe khác nhau\", đại diện Geleximco cho biết. Cuối tuần trước, Chủ tịch HĐQT Geleximco Vũ Văn Tiền đã dự lễ ký thỏa thuận thuê 50 ha đất, hạ tầng tại Khu công nghiệp Tiền Hải, Thái Bình của Tổng công ty Viglacera (VGC) để xây dựng nhà máy này. Nhà máy sản xuất, lắp ráp ôtô này dự kiến xây dựng theo hai giai đoạn. Trong đó, giai đoạn 1 có vốn đầu tư 300 triệu USD, dự kiến xây từ quý I/2023 và đưa vào hoạt động từ quý III/2024, với công suất khoảng 50.000 ôtô mỗi năm, sử dụng khoảng 1.200 lao động. Giai đoạn 2 bắt đầu sau năm 2030, Geleximco sẽ mở rộng nhà máy lắp ráp này với quy mô đầu tư thêm 500 triệu USD. Việc mở rộng dự kiến nâng sản lượng lắp ráp lên khoảng 100.000 ôtô mỗi năm, tạo việc làm cho 2.500-3.000 lao động. Theo kế hoạch, sau khi hoàn thành thủ tục thuê đất, hạ tầng, Geleximco sẽ đầu tư xây dựng nhà máy. Ngoài dây chuyền sản xuất, nhà máy sẽ có các công trình phụ trợ khác như văn phòng, nhà ăn cho nhân viên, khu vực để xe, kho nguyên vật liệu, bãi chứa xe ôtô thành phẩm. Gần đây, nhiều hãng xe lớn bắt đầu rục rịch quay trở lại thị trường Việt Nam. Cuối năm 2021, hãng xuất khẩu ôtô lớn nhất Trung Quốc -   - cho biết sẽ sớm bán xe tại Việt Nam. Chery Automotive là hãng xe hơi thuộc sở hữu của nhà nước Trung Quốc, thành lập năm 1997. Từ 2003 đến nay, Chery giữ vị trí 18 năm liên tiếp là hãng xuất khẩu ôtô lớn nhất của quốc gia này. Ngoài Geleximco, một công ty khác cũng mới xây dựng nhà máy để sản xuất xe điện là Công ty cổ phần Thái Bình Hưng Thịnh. Nhà máy cơ điện Thái Hưng được xây dựng tại Khu công nghiệp An Bài, tỉnh Thái Bình, với quy mô đầu tư 9,4 triệu euro, dự kiến đưa ra thị trường 5.000 xe điện mỗi năm. Geleximco, tiền thân là Công ty TNHH Xuất nhập khẩu tổng hợp Hà Nội, ra đời năm 1993. Sau gần ba thập kỷ, Geleximco hiện đã trở thành một tập đoàn kinh tế đa ngành, với tổng tài sản khoảng 52.000 tỷ đồng, tạo công ăn việc làm cho hơn 10.000 lao động. Tập đoàn này đầu tư trải rộng trên nhiều lĩnh vực, từ bất động sản, công nghiệp, năng lượng, thương mại - dịch vụ, cho tới tài chính. Tập đoàn này là chủ đầu tư của nhiều khu đô thị lớn, dự án chung cư, sân golf, nhà máy nhiệt điện, xi măng, giấy. Đồng thời, Geleximco cũng là cổ đông sáng lập và đồng sở hữu một số tổ chức tài chính như Ngân hàng An Bình, Công ty Chứng khoán An Bình, Công ty Quản lý quỹ Đầu tư chứng khoán An Bình... "}