{"label": "kinh-doanh", "link": "https://vnexpress.net/menh-gia-toi-thieu-cua-trai-phieu-doanh-nghiep-tang-1-000-lan-4512636.html", "title": "Mệnh giá tối thiểu của trái phiếu doanh nghiệp tăng 1.000 lần ", "description": "Nghị định 65 sửa đổi quy định mệnh giá trái phiếu chào bán trong nước tối thiểu từ 100 triệu đồng thay vì 100.000 đồng như trước.", "content": "Chính phủ vừa ban hành Nghị định 65, sửa đổi, bổ sung một số điều Nghị định 153 về chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ tại thị trường trong nước và chào bán trái phiếu doanh nghiệp ra thị trường quốc tế. Việc sửa đổi này xuất phát từ thực tế vừa qua thị trường phát hành   tăng trưởng nóng, sau đó phát sinh nhiều xáo trộn, doanh nghiệp sai phạm... ảnh hướng tới nhà đầu tư. Nghị định lần này quy định mệnh giá trái phiếu chào bán trong nước tăng 1.000 lần so với trước, tức từ 100.000 đồng hoặc bội số của 100.000 đồng lên 100 triệu đồng hoặc bội số của 100 triệu đồng. - đối tượng được phép đầu tư, giao dịch trái phiếu doanh nghiệp phát hành riêng lẻ. Theo đó, nhà đầu tư phải có năng lực tài chính, chuyên môn về chứng khoán. Họ phải nắm giữ danh mục cổ phiếu niêm yết tối thiểu 2 tỷ đồng theo giá trị thị trường bình quân của cổ phiếu nắm giữ trong 180 ngày liền kề trước ngày xác định tư cách nhà đầu tư chứng khoán chuyên nghiệp. Giá trị danh mục đầu tư không bao gồm vay giao dịch ký quỹ và mua bán lại. Chứng nhận nhà đầu tư chứng khoán chuyên nghiệp có giá trị trong 3 tháng. Mục đích phát hành trái phiếu cũng được quy định rõ nhằm tăng cường trách nhiệm và nghĩa vụ của doanh nghiệp phát hành trong việc sử dụng tiền. Cụ thể, doanh nghiệp chỉ được phát hành trái phiếu để thực hiện các dự án đầu tư, cơ cấu lại nợ của chính doanh nghiệp hoặc mục đích phát hành trái phiếu theo quy định của pháp luật chuyên ngành. Doanh nghiệp phải nêu rõ mục đích phát hành tại phương án phát hành và công bố thông tin cho nhà đầu tư đăng ký mua trái phiếu. Việc dùng vốn huy động từ phát hành trái phiếu của doanh nghiệp phải đảm bảo đúng như thông tin nêu tại phương án phát hành, công bố với nhà đầu tư. Quy định mới cũng bổ sung nguyên tắc phát hành và sử dụng vốn trái phiếu. Với trái phiếu phát hành trong nước, doanh nghiệp chỉ được thay đổi điều kiện, điều khoản của trái phiếu khi được lãnh đạo doanh nghiệp phát hành thông qua và được từ 65% số người sở hữu trái phiếu trở lên chấp thuận. Định kỳ hàng quý, năm, đại diện người sở hữu trái phiếu phải báo cáo Uỷ ban Chứng khoán Nhà nước, Sở giao dịch chứng khoán. Họ cũng phải báo cáo các cơ quan hữu trách trong trường hợp phát hiện tổ chức phát hành có hành vi vi phạm, ảnh hưởng đến quyền lợi của người sở hữu trái phiếu... Thời hạn công bố thông tin về kết quả chào bán trái phiếu cũng được rút xuống còn 5 ngày, thay vì 10 ngày như trước. Nội dung công bố thông tin thực hiện theo hướng dẫn của Bộ Tài chính. Trường hợp chào bán không thành công hoặc hủy đợt chào bán trái phiếu, doanh nghiệp phải công bố, gửi nội dung thông tin tới Sở Giao dịch chứng khoán chậm nhất 5 ngày sau kết thúc đợt chào bán. "}