{"label": "kinh-doanh", "link": "https://vnexpress.net/bat-dong-san-trung-quoc-tiep-tuc-lao-doc-4512717.html", "title": "Bất động sản Trung Quốc tiếp tục lao dốc ", "description": "Thị trường bất động sản Trung Quốc tiếp tục lao dốc với giá nhà, doanh số bán và đầu tư tiếp tục giảm trong tháng 8.", "content": "Theo tính toán của   dựa trên dữ liệu của Cục Thống kê Quốc gia Trung Quốc (NBS), giá nhà mới tháng 8 giảm 0,3% so với tháng trước, do nhu cầu yếu ở các thành phố nhỏ. So với cùng kỳ 2021, giá nhà giảm 1,3%, tốc độ nhanh nhất trong 7 năm qua và là tháng thứ tư liên tiếp giá nhà đi xuống. Khó khăn của thị trường nhà đất ngày càng đè nặng lên triển vọng của nền kinh tế lớn thứ hai thế giới. Khu vực này từng là động lực chính của tăng trưởng, nhưng bắt đầu gặp khủng hoảng kể từ năm 2020, sau khi nhà chức trách siết chặt việc vay nợ của các nhà phát triển bất động sản. \"Khu vực này vẫn đang trong quá trình tìm đáy, ngay cả khi các chính sách đã được nới lỏng trên diện rộng\", Zhang Dawei, Trưởng phân tích tại công ty bất động sản Centaline, đánh giá. Nhà chức trách đã thực hiện các bước để hỗ trợ lĩnh vực này trong năm nay, bao gồm nới lỏng điều kiện mua nhà, cho phép trả trước ít hơn, cắt giảm lãi suất vay thế chấp và giảm giá bán nhiều hơn. Zhang kỳ vọng chính quyền sẽ triển khai nhiều biện pháp hơn ở các thành phố cấp một như Bắc Kinh, Thượng Hải và các thành phố cấp hai để ổn định thị trường và khôi phục niềm tin của người mua. Niềm tin vào lĩnh vực này đã bị suy giảm bởi một cuộc tẩy chay thanh toán nợ vay mua nhà trên toàn quốc kể từ cuối tháng 6 do nhiều dự án chậm tiến độ. Dữ liệu công bố hôm thứ sáu (16/9) của NBS cho biết doanh số bán bất động sản đã giảm tháng thứ 13 liên tiếp, tính đến tháng 8. Doanh số bán bất động sản theo diện tích sàn giảm 22,58% so với cùng kỳ năm ngoái, theo tính toán của   dựa trên dữ liệu của NBS, tháng thứ sáu liên tiếp giảm hai con số. Doanh số bán hàng 8 tháng đầu năm cũng đã giảm 23% so với cùng kỳ. Sau thông tin, Chỉ số Bất động sản CSI trên thị trường chứng khoán đại lục giảm 1,73%. Chỉ số Bất động sản Đại lục Hang Seng ở Hong Kong giảm 0,73%. Việc giảm giá nhà đã lan ra nhiều thành phố hơn trong tháng 8. Trong 70 thành phố được NBS khảo sát, 50 thành phố giảm giá vào tháng 8, tăng so với 40 ở tháng 7. Theo đó, giá nhà lần lượt giảm 0,2% và 0,4% tại các thành phố cấp hai và cấp ba. \"Những con số này có thể là một vết sẹo kinh tế trong một thời gian khá dài\", Robert Carnell, Trưởng bộ phận nghiên cứu khu vực tại ING, nói. Đầu tư bất động sản và khởi công xây dựng mới của các chủ đầu tư cũng giảm trong tháng 8, cho thấy nhiều công ty bất động sản vẫn đang tập trung trả nợ thay vì tung ra các dự án mới. Cụ thể, đầu tư giảm 13,8% so với cùng kỳ năm ngoái, sau khi giảm 12,3% trong tháng 7. Các công trình xây dựng mới được đo bằng diện tích sàn giảm 45,7% so với cùng kỳ - mức giảm lớn nhất trong gần một thập kỷ. Đồng nhân dân tệ mất giá càng tạo thêm gánh nặng cho các nhà phát triển. Bởi lẽ, họ là ngành phát hành trái phiếu USD lớn nhất của nước này. Ngành bất động sản chiếm một phần năm GDP Trung Quốc. Hơn hai phần ba tài sản của các hộ gia đình ở thành thị gắn liền với bất động sản. Nhà cửa được xây dựng rầm rộ từng là biểu tượng cho sự phát triển của đất nước. Nhưng mọi chuyện đã thay đổi. Country Garden, nhà đầu tư bất động sản lớn nhất Trung Quốc, vừa báo cáo lợi nhuận sụt giảm và cho biết thị trường này \"nhanh chóng rơi vào tình trạng suy thoái sâu\". Hai năm trước, trong nỗ lực kềm chế đà tăng nóng của bất động sản, chính phủ ban hành quy định \"ba lằn ranh đỏ\" nhằm siết tín dụng các nhà phát triển. Mục tiêu là kiềm chế các công ty, ngăn người mua đầu cơ và hạ nhiệt thị trường ở tốc độ hợp lý. Nhưng bất ổn xuất hiện vào năm ngoái, với dấu mốc Evergrande vỡ nợ. Một năm sau, thị trường càng khó khăn. Những người vay mua nhà cùng đe dọa sẽ ngừng trả nợ nếu như việc xây dựng không được tiếp tục. Cùng với đó, chính sách chống dịch cứng rắn giáng thêm một đòn vào niềm tin thị trường. Theo  , một phần nguyên nhân còn do chính sách \"ba lằn ranh đỏ\" vốn không giải quyết được xung đột giữa tăng trưởng và thận trọng tài chính. Nó khiến các công ty bất động sản thiếu hụt nguồn vốn cần thiết hoàn thành việc xây dựng các căn hộ mà họ đã bán trước. Chậm trễ hoàn thiện các dự án cũ khiến việc bán những dự án mới trở nên khó khăn hơn do người mua mất niềm tin. Hệ quả là doanh thu kém làm trầm trọng thêm cuộc khủng hoảng nguồn vốn. Việc không có quy trình phá sản chặt chẽ khiến các công ty như Evergrande rơi vào tình trạng lấp lửng. Chính quyền trung ương cố gắng hành động. Họ cắt giảm lãi suất và cho phép chính quyền địa phương giảm bớt các hạn chế về việc ai có thể mua bất động sản và bằng cách nào. Họ cũng khuyến khích địa phương hỗ trợ các dự án xây dựng dở dang. Tuy nhiên chính quyền địa phương thiếu nguồn lực bởi suy thoái bất động sản làm ảnh hưởng nguồn thu từ việc bán đất.  cho rằng, thị trường bất động sản Trung Quốc cần được tái thiết kế. Chính quyền địa phương cần các nguồn thu khác để bớt phụ thuộc vào việc bán đất. Việc nhận tiền trước cho nhà chưa xây dựng phải được kiểm soát tốt hơn, nhằm ngăn chặn gian lận và phá sản. Khi dân số đạt đỉnh điểm và di cư đến các thành phố chậm lại, ngành công nghiệp bất động sản cần phải thu gọn lại. Sự chú ý nên chuyển sang việc tận dụng tối đa nguồn cung nhà hiện có. Tuy nhiên, trong thời gian ngắn trước mắt, có khá ít sự lựa chọn. Chính phủ muốn các ngân hàng quốc doanh như Ngân hàng Phát triển Trung Quốc cho các chính quyền địa phương vay. Bằng cách này, địa phương có thể giúp các nhà đầu tư bất động sản đăng ký vay thế chấp. Nhưng như vậy thì hiệu quả của \"ba lằn ranh đỏ\" sẽ mất dần, khiến tham vọng tái cơ cấu ngành bất động sản nguy cơ thất bại. \"Khủng hoảng bất động sản này là một thảm họa, theo đúng nghĩa đen\",   bình luận. ( ) "}