{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-tau-van-chuyen-khi-hoa-long-len-450-000-usd-mot-ngay-4525522.html", "title": "Giá tàu vận chuyển khí hóa lỏng lên 450.000 USD một ngày ", "description": "Do nhu cầu mua khí hóa lỏng (LNG) tăng mạnh, giá tàu vận chuyển chúng tăng gấp sáu so với đầu năm, và có thể đạt đến một triệu USD một ngày.", "content": "Giá giao ngay của các tàu vận chuyển LNG đã chạm mức 450.000 USD mỗi ngày trong tuần này, theo Baltic Exchange - nhà cung cấp thông tin hàng hóa trụ sở tại London. Các công ty môi giới dự báo giá tàu LNG trên các tuyến đường thương mại chính, như tuyến từ Texas đến Bắc Âu, sẽ tăng lên 500.000 USD mỗi ngày trong tháng này, do nhu cầu thuê tàu vẫn cao. Thậm chí, công ty môi giới tàu biển Clarksons (Anh) dự đoán giá cước có thể lên tới một triệu USD mỗi ngày vào mùa đông này. Giá cước được quy định tùy thuộc vào loại tàu, quãng đường đi và tuyến đường. Chúng thường cố định hàng tuần. Vào năm 2021, giá tàu chở LNG khoảng từ 30.000 đến 300.000 USD mỗi ngày. Nhưng kể từ khi khủng hoảng Ukraine nổ ra, nó liên tục lập kỷ lục mới. Các công ty môi giới và chủ tàu cho biết gần như tất cả đội tàu vận chuyển LNG đang hoạt động để phục vụ khách hàng, phần lớn là ở châu Á. Trong khi đó, các nhà xuất khẩu LNG của Mỹ đang tăng cường năng lực vận chuyển đến châu Âu khi châu lục này nỗ lực cắt giảm sự phụ thuộc vào khí đốt Nga. Hiện các tàu chở LNG đang phải chờ đợi 4 ngày để dỡ hàng tại một số cảng Tây Âu, dọc Biển Địa Trung Hải. Nguyên nhân là khối lượng vận chuyển tăng vọt trong khi các nhà máy chịu trách nhiệm chuyển LNG từ dạng lỏng về lại dạng khí đều đã hoạt động tối đa công suất. Theo các nhà môi giới và chủ tàu, chuỗi cung ứng LNG còn lâu mới suôn sẻ. Khoảng một nửa đội tàu đang được sử dụng làm kho chứa nổi. Các kho này càng có giá nếu giá khí đốt tiếp tục tăng. \"Nếu giá khí tăng, lô LNG được giao có thể tăng giá trị thêm hàng triệu USD và có thể kết thúc với một khách hàng khác trả giá cao hơn\", Jerry Kalogiratos, CEO Capital Product Partners tại Athens (Hy Lạp), đánh giá. Việc lưu trữ và vận chuyển khí tự nhiên đòi hỏi nó phải được hóa lỏng ở nhiệt độ khoảng -260 độ F (-162 độ C). Theo nhà cung cấp dữ liệu hàng hải VesselsValue, đội tàu chở LNG toàn cầu hiện có khoảng 650 chiếc, và 285 chiếc đang được đặt đóng trong vòng 3 năm tới. Theo các nhà môi giới, giá cước tàu sẽ giảm vào quý II/2023 khi nhiệt độ tăng cao và các tàu đang đặt đóng bắt đầu được hạ thủy. Tuy nhiên, nhiệt độ ấm hơn có thể không làm giảm nhu cầu hoàn toàn. Các công ty năng lượng bao gồm Repsol (Tây Ban Nha) và nhà sản xuất khí đốt Gail (Ấn Độ) đang mong đợi việc giao các tàu vận chuyển LNG mới trong vài năm tới. Mỹ, Qatar và Australia là những nhà xuất khẩu LNG lớn nhất thế giới. Khoảng một phần ba tổng lượng LNG được bán trên thị trường giao ngay, với giá khí đốt giao ở châu Âu và châu Á cao hơn trung bình khoảng sáu lần so với giá sản xuất của Mỹ, theo các nhà kinh doanh LNG. Khoảng 150 triệu tấn công suất chuyển hóa khí thành LNG sẽ được bổ sung trong vòng 3 năm tới, trong đó Mỹ chiếm hai phần ba tổng sản lượng. Khoảng 10% tổng sản lượng khí đốt tự nhiên được chuyển thành LNG, so với 6% trong năm 2007, theo các nhà xuất khẩu và sản xuất khí đốt tự nhiên của Mỹ. \"Với mức tăng trưởng này, LNG có vẻ như sẽ thắng lớn trong quá trình chuyển đổi năng lượng. Nếu dầu mỏ lùi lại thì LNG sẽ tiến lên một bước\", Omar Nokta, Trưởng bộ phận nghiên cứu vận chuyển công ty cố vấn tài chính Jefferies trụ sở tại New York, nhận định.  ( ) "}