{"label": "kinh-doanh", "link": "https://vnexpress.net/mat-bang-trung-tam-ban-le-hut-khach-thue-f-amp-b-thoi-trang-4524877.html", "title": "Mặt bằng trung tâm bán lẻ hút khách thuê F&B, thời trang ", "description": "Quý III, nhiều thương hiệu ẩm thực (F&B) và thời trang quốc tế đã mở rộng mặt bằng tại các trung tâm thương mại lớn.", "content": "Báo cáo thị trường mặt bằng bán lẻ của CBRE Việt Nam cho biết quý vừa qua, thị trường ghi nhận số lượng khách hỏi thuê mặt bằng tăng mạnh. Các ngành hàng như dịch vụ ăn uống (F&B), thời trang và phụ kiện, phong cách sống chiếm gần 87% tổng số lượng yêu cầu hỏi thuê. Riêng ngành hàng F&B tiếp tục dẫn đầu số lượng hỏi thuê với mức tăng 26% theo quý kể từ đầu năm 2022. Tỷ lệ lấp đầy các trung tâm thương mại trong quý vừa qua tại khu vực trung tâm đạt gần 94%, tăng một điểm phần trăm theo quý. Các khu mua sắm tập trung và các mặt bằng bán lẻ khu vực ngoài trung tâm TP HCM cũng diễn biến tích cực, với tỷ lệ lấp đầy lần lượt 94% và 89%. , theo CBRE. Giá chào thuê trung bình tại tầng trệt của các trung tâm mua sắm ở khu vực lõi trung tâm TP HCM dao động 185-250 USD một m2 mỗi tháng (chưa bao gồm VAT và phí dịch vụ), tăng 52% theo năm, gấp hơn 5 lần so với giá thuê ở khu vực ngoài trung tâm (khoảng 38 USD một m2 mỗi tháng). Báo cáo mới nhất của Savills Việt Nam (công ty tư vấn bất động sản với hơn 2.500 nhân viên, thuộc Tập đoàn Savills Anh) cho biết khách thuê mặt bằng bán lẻ thương hiệu quốc tế tiếp tục mở rộng tại thị trường Việt Nam nhờ vào tiêu dùng nội địa tăng trưởng ổn định. Theo Savills, thương hiệu Nhật Bản và Hàn Quốc chiếm đến 44% diện tích mặt bằng bán lẻ tại các trung tâm thương mại 9 tháng qua. Tỷ lệ lấp đầy mặt bằng bán lẻ tại các trung tâm thương mại ở TP HCM đạt 92%. Giá thuê tầng trệt nhích nhẹ 1% theo quý và tăng 6% theo năm. Các chuyên gia nhìn nhận triển vọng tăng trưởng của thị trường bán lẻ Việt Nam khá tích cực nhưng có thể đứng trước nguy cơ tăng trưởng chậm lại do tác động của lạm phát. Bà Phạm Ngọc Thiên Thanh, Phó giám đốc bộ phận nghiên cứu và tư vấn CBRE Việt Nam, dự báo giá chào thuê khu vực đắc địa sẽ tiếp tục đà tăng thời gian tới, với sự quan tâm lớn của các nhà bán lẻ nước ngoài. Tuy nhiên, lạm phát tăng sẽ tác động tiêu cực đến chi tiêu của người tiêu dùng. Các doanh nghiệp bán lẻ đầu ngành sẽ đối mặt với nhiều áp lực hơn, tăng trưởng của các đơn vị này cũng sẽ không cao như kỳ vọng trước đây. Bà Cao Thị Thanh Hương, Quản lý Nghiên cứu Thị trường Savills TP HCM cho biết thêm, để bắt kịp sự thay đổi thị hiếu nhanh của người tiêu dùng, các trung tâm mua sắm đang có nhiều thích ứng linh hoạt nhằm cải thiện tình hình hoạt động. Trung tâm bách hóa hoạt động lâu năm như Diamond Plaza, Hùng Vương Plaza đang được cải tạo với thiết kế hiện đại để phục vụ khách thuê và người tiêu dùng. Trong khi đó, một số trung tâm mua sắm lớn khác cũng có kế hoạch cải tạo lại. Tuy khách thuê ngành ẩm thực và thời trang đang đổ bộ vào các trung tâm thương mại, thị trường mặt bằng bán lẻ thuộc phân khúc nhà phố mặt tiền (là nhà ống truyền thống) hiện còn nhiều nơi ế ẩm, bỏ trống. Ghi nhận mặt tiền trên đường Nguyễn Huệ có giá chào thuê tăng 20-30%, đường Lê Lợi giá thuê tăng 50-100% nhưng chưa có nhiều hợp đồng thuê được chốt... Ông Trang Minh Hà, Chủ tịch North Stars Asia đánh giá, sau đại dịch, mặt bằng bán lẻ tại các trung tâm thương mại có mức độ hồi phục vượt trội hơn nhà phố về lưu lượng khách tham quan mua sắm. Ngoài ra, các trung tâm thương mại hiện đại là khu mua sắm tập trung one stop shopping (một điểm đến nhiều chọn lựa, đa dạng dịch vụ) nên dễ thu hút người tiêu dùng thuộc giới trẻ và tầng lớp trung lưu. Do đó, những nơi này rơi vào tầm ngắm của các nhà bán lẻ F&B và thời trang quốc tế nhiều hơn so với nhà phố mặt tiền. Ông Hà dự báo sự hồi phục của mặt bằng bán lẻ ở các trung tâm tâm mua sắm tập trung theo mô hình hiện đại có biểu hiện đi trước và sắp tới sẽ tiếp tục diễn biến tích cực hơn nhà phố mặt tiền trung bình 6-9 tháng, thậm chí lâu hơn. "}