{"label": "kinh-doanh", "link": "https://vnexpress.net/doanh-nghiep-xay-nha-o-xa-hoi-keu-chua-thuc-su-duoc-uu-dai-4512713.html", "title": "Doanh nghiệp xây nhà ở xã hội kêu 'chưa thực sự được ưu đãi' ", "description": "Được miễn giảm tiền thuê đất, thuế và ưu đãi vốn vay, tuy nhiên nhà đầu tư nói lợi nhuận xây nhà ở xã hội thấp, trong khi thủ tục quá phiền hà.", "content": "Gửi tham luận đến Diễn đàn kinh tế xã hội Việt Nam năm 2022 sáng 18/9, ông Lê Hữu Nghĩa, Giám đốc Công ty TNHH Thương mại - Xây dựng Lê Thành, đề cập đến những khó khăn doanh nghiệp mình phải đối mặt khi tham gia dự án nhà ở xã hội. Lê Thành là doanh nghiệp đã cung ứng khoảng 4.330 căn hộ nhà xã hội cho thuê, chủ yếu ở TP HCM. Dẫn Điều 58 Luật Nhà ở 2014, ông nói chủ đầu tư dự án nhà ở xã hội được miễn tiền sử dụng đất, thuê đất; miễn giảm thuế giá trị gia tăng, thuế thu nhập doanh nghiệp; được vay vốn ưu đãi; được hỗ trợ toàn bộ hoặc một phần kinh phí đầu tư xây dựng hạ tầng kỹ thuật. Tuy nhiên, trong thực tế, thuế giá trị gia tăng và thuế thu nhập doanh nghiệp với nhà ở xã hội cho thuê không được giảm theo Luật Nhà ở, mà các cơ quan thuế căn cứ quy định về thuế, chỉ giảm 50% với nhà ở xã hội cho thuê. Dự án xây dựng nhà ở xã hội rất khó tiếp cận với nguồn vốn vay do ngân sách bố trí cho các dự án này rất ít. Doanh nghiệp phải vay vốn từ các ngân hàng thương mại với lãi suất cao đến 11% một năm. Ông cũng nêu thực trạng việc đầu tư hạ tầng cho dự án nhà ở xã hội hầu như không được địa phương hỗ trợ. Việc doanh nghiệp phải bỏ kinh phí 100% đầu tư hạ tầng khiến chi phí xây dựng tăng cao như nhà ở thương mại, giá thành nhà ở xã hội cũng không còn hấp dẫn với người dân. Từ những bất cập nêu trên, ông Nghĩa cho rằng các doanh nghiệp đang còn chần chừ khi tham gia các dự án nhà ở xã hội vì lợi nhuận thấp. Chủ đầu tư nhà ở xã hội được quy định lợi nhuận chỉ 10% hoặc 15%, thấp hơn rất nhiều so với nhà ở thương mại, nhưng trình tự thủ tục từ khi xin dự án đến khi hoàn thành khoảng 5 năm. \"Lợi nhuận chỉ 10% thì chia lợi nhuận trung bình có 2% một năm là quá thấp, thấp hơn cả lãi suất tiết kiệm của ngân hàng nên khó thu hút doanh nghiệp đầu tư xây dựng nhà ở xã hội\", ông Nghĩa nói. Dưới góc nhìn của cơ quan quản lý, Chủ tịch Tổng Liên đoàn Lao động Việt Nam Nguyễn Đình Khang cũng thừa nhận việc xây nhà ở xã hội đang gặp nhiều khó khăn do thiếu vốn. Ông lo ngại khi gói hỗ trợ 30.000 tỷ đồng kết thúc, nguồn vốn dành cho phát triển nhà ở xã hội càng hạn chế. Các nhà đầu tư khi xin dự án cũng gặp khó khăn khi địa phương thiếu đất, trong khi đó việc thực hiện bồi thường, giải phóng mặt bằng còn chậm. Công tác thẩm định, phê duyệt quy hoạch phải trải qua nhiều khâu, nhiều thủ tục dẫn đến thời gian hoàn thành bị kéo dài. Chủ tịch Tổng liên đoàn Lao động đề nghị sửa đổi một số nội dung tại Luật Nhà ở. Trong đó, ông đề xuất bổ sung nội dung đối với UBND tỉnh, thành phố cân đối được ngân sách, có thể dành một phần để làm nhà ở xã hội. Hiện nay, Luật Đất đai quy định miễn tiền sử dụng đất với các trường hợp xây dựng nhà ở xã hội. Tuy nhiên, Luật Đầu tư, Luật Đấu thầu quy định trường hợp đất đã giải phóng mặt bằng cần phải đấu giá lựa chọn nhà đầu tư. Vì vậy, ông đề xuất sửa đổi các luật liên quan theo hướng \"thống nhất đấu thầu lựa chọn nhà đầu tư mà không áp dụng việc đấu giá lựa chọn nhà đầu tư\" để hạn chế các thủ tục rườm rà, bất cập. Giám đốc Công ty Lê Thành kiến nghị các cơ quan ban hành quy trình riêng về thủ tục xin dự án nhà ở xã hội, thông thoáng, đặc thù, đột phá; đồng thời có một tiêu chuẩn riêng để thiết kế nhà ở xã hội. Về chỉ tiêu dân số tại TP HCM, ông Nghĩa cho rằng đồ án quy hoạch hiện nay không còn phù hợp về dân số nên việc xin điều chỉnh quy hoạch cục bộ hiện nay gặp khó khăn về chỉ tiêu dân số. Cơ quan nhà nước cần nhìn nhận dự án nhà ở xã hội \"không làm tăng dân số thành phố mà chỉ dịch chuyển dân từ trung tâm nội thành ra ngoại thành đúng chiến lược của thành phố\". Ông cũng kiến nghị Nhà nước hỗ trợ có thêm chính sách hỗ trợ người dân thuộc đối tượng được hưởng chính sách nhà ở xã hội được tiếp cận gói vốn vay ở Ngân hàng chính sách xã hội với điều kiện vay, lãi suất vay, thời gian vay hợp lý, phù hợp thực tiễn. Khi người dân bán lại nhà ở xã hội sau 5 năm, ông đề nghị cho người dân miễn nộp lại tiền sử dụng đất vì quy định này phức tạp tại thời điểm bán, và tăng tính hấp dẫn đối với loại hình nhà ở này. "}