{"label": "kinh-doanh", "link": "https://vnexpress.net/central-retail-du-kien-xay-trung-tam-thuong-mai-tai-dong-thap-4513741.html", "title": "Central Retail dự kiến xây trung tâm thương mại tại Đồng Tháp ", "description": "Central Retail muốn được tạo điều kiện thành lập tung tâm thương mại và Mini Go tại Đồng Tháp.", "content": "Theo Cổng thông tin điện tử Đồng Tháp, đề xuất này được phía doanh nghiệp đưa ra trong buổi gặp với lãnh đạo tỉnh mới đây. Ông Olivier Langlet, Tổng giám đốc Tập đoàn Central Retail tại Việt Nam, đánh giá Đồng Tháp có tiềm năng, lợi thế trong phát triển hệ sinh thái du lịch, dịch vụ, thương mại. Theo ông, nếu dự án trung tâm thương mại được triển khai, các nhà sản xuất, cung ứng địa phương sẽ có cơ hội kết nối, đưa các sản phẩm, hàng hóa mang tính đặc thù vào hệ thống kinh doanh của Tập đoàn. Với đề xuất của Central Retail, phía Đồng Tháp đã giới thiệu 6 địa điểm để doanh nghiệp này nghiên cứu xây dựng trung tâm thương mại, cửa hàng tiện lợi. Chủ tịch Uỷ ban nhân dân Phạm Thiện Nghĩa cũng khẳng định tỉnh sẽ tạo mọi điều kiện thuận lợi nhất cho nhà đầu tư như cung cấp thông tin, giới thiệu, hỗ trợ khảo sát... Ngoài ra, thông tin thêm về tiềm năng nông sản của Đồng Tháp, ông Nghĩa cho biết, tỉnh có gần 300 sản phẩm OCOP (chương trình mỗi xã một sản phẩm), hơn 200 sản phẩm công nghiệp nông thôn tiêu biểu, trong đó, có nhiều sản phẩm đã đưa vào hệ thống bán lẻ của Tập đoàn, cụ thể là siêu thị Big C. Theo ông, đây là điều kiện thuận lợi cho đơn vị này đầu tư tại địa phương. Tập đoàn Central Retail Việt Nam là thành viên của Central Retail - Tập đoàn bán lẻ và bất động sản lớn của Thái Lan, được thành lập tại Việt Nam vào tháng 7/2011. Tại Việt Nam, tập đoàn này kinh doanh dịch vụ bán lẻ trên nhiều lĩnh vực như: Siêu thị, đồ điện tử, đồ dùng thể thao, thời trang, phát triển trung tâm mua sắm, khách sạn, thương mại điện tử. Tháng 7, Central Retail Việt Nam cho biết tập đoàn mẹ dự kiến đầu tư 20.000 tỷ đồng vào thị trường Việt Nam trong 5 năm tới nhằm thúc đẩy kết quả kinh doanh đạt 65.000 tỷ đồng, hướng đến mục tiêu trở thành nền tảng đa kênh số 1 trong lĩnh vực thực phẩm và kinh doanh Trung tâm thương mại. "}