{"label": "kinh-doanh", "link": "https://vnexpress.net/hang-tram-san-pham-thu-cong-my-nghe-trung-bay-tai-ha-noi-4519846.html", "title": "Hàng trăm sản phẩm thủ công mỹ nghệ trưng bày tại Hà Nội ", "description": "Hơn 400 sản phẩm gốm sứ, gỗ mỹ nghệ, mây tre… với nhiều phong cách sẽ được trưng bày tại Hội thi sản phẩm thủ công mỹ nghệ Việt Nam, ngày 2/11.", "content": "Sau hơn 4 tháng Bộ Nông nghiệp và Phát triển Nông thôn phát động Hội thi sản phẩm thủ công mỹ nghệ Việt Nam, hơn 400 sản phẩm từ nhiều tỉnh, thành đăng ký tham gia. Các sản phẩm tham dự đa dạng về mẫu mã, kích cỡ, phong cách sáng tác với các chất liệu gốm sứ và thủy tinh; dệt, thêu đan, móc; mây, tre, lá tự nhiên; sơn mài, khảm trai, gỗ mỹ nghệ; sừng... Tất cả các sản phẩm từ mọi miền sẽ được chuyển ra Hà Nội để chấm thi. Theo đó, thời gian tiếp nhận, bảo quản và trưng bày sản phẩm diễn ra từ 2-10/10; chấm vòng sơ khảo17-23/10; chấm chung khảo 24-28/10. Lễ trao giải thưởng và bằng khen cho các tổ chức, cá nhân có sản phẩm tham dự được giải sẽ diễn ra tại Trung tâm Xúc tiến thương mại Nông nghiệp, số 489 Hoàng Quốc Việt, Cầu Giấy, Hà Nội, lúc 20h, ngày 2/11. Cơ cấu giải thưởng gồm một giải đặc biệt, 5 giải nhất, 10 giải nhì, 15 giải ba và 15 giải khuyến khích. Hội thi nhằm tôn vinh, khơi dậy và khuyến khích các nghệ nhân, thợ giỏi, các nhà thiết kế sản phẩm thủ công phát huy ý tưởng sáng tạo, kỹ thuật, mỹ thuật, ứng dụng cao và đáp ứng được các tiêu chí về phát triển bền vững trong thời kỳ hội nhập quốc tế. Đây đồng thời là môi trường để các nghệ nhân, thợ giỏi giao lưu, trao đổi, học hỏi kinh nghiệm, kết nối xúc tiến thương mại, mở rộng thị trường tiêu thụ, nâng cao giá trị sản phẩm; góp phần vào việc bảo tồn, giữ gìn và phát huy bản sắc văn hóa dân tộc và lan toả các giá trị truyền thống đến người dân, đặc biệt là thế hệ trẻ đối với các sản phẩm thủ công mỹ nghệ. Trước đó, năm 2020, hội thi đã thu hút 174 nghệ nhân, thợ giỏi, các nhà thiết kế, các tổ chức, cá nhân và 339 sản phẩm tham gia. Ban tổ chức đã trao 5 giải nhất, 5 giải nhì, 5 giải ba và 27 giải khuyến khích. Năm 2021, do tình hình Covid-19 phức tạp nên hội thị đã không thể tổ chức. Theo Bộ Nông nghiệp và Phát triển Nông thôn, đến hết năm 2021, cả nước công nhận 181 nghề truyền thống, 1983 làng nghề và làng nghề truyền thống (trong đó: 1338 làng nghề và 645 làng nghề truyền thống) và hàng nghìn làng nghề chưa được công nhận. Tổng số cơ sở tham gia sản xuất kinh doanh các làng nghề năm 2021 là khoảng 213.000 cơ sở, trong đó có gần 2.000 doanh nghiệp, 350 hợp tác xã, 330 tổ hợp tác và 210.000 hộ gia đình; tạo việc làm cho trên 672.000 lao động, thu nhập bình quân đạt 4-4,5 triệu đồng một người một tháng. Tổng doanh thu từ các hoạt động ngành nghề nông thôn trong các làng nghề đã được công nhận năm 2021 đạt gần 60.000 tỷ đồng. Một số sản phẩm ngành nghề nông thôn đạt được kết quả xuất khẩu cao như sản phẩm mây, tre, cói và thảm đạt trên 878 triệu USD (tăng 43,8% so với năm 2020); sản phẩm gốm, sứ đạt trên 674 triệu USD (tăng 16,1% so với năm 2020). "}