{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-xang-ngay-mai-co-the-giam-lan-thu-ba-lien-tiep-4513092.html", "title": "Giá xăng ngày mai có thể giảm lần thứ ba liên tiếp ", "description": "Mỗi lít xăng được dự đoán giảm 140-310 đồng một lít trong khi dầu có thể hạ 1.600 đồng.", "content": "Theo dữ liệu từ Bộ Công Thương, giá xăng trên thị trường Singapore cập nhật đến ngày 14/9 với RON 92 là 99,6 USD một thùng, RON 95 là 103,79 USD, giảm nhẹ tiếp so với những ngày trước đó. Riêng giá dầu về mốc 120 USD một thùng, giảm mạnh so với kỳ điều hành trước đó. Giám đốc một doanh nghiệp xăng dầu ở TP HCM cho biết giá xăng dầu thế giới tiếp tục đi xuống. Bình quân tuần qua giá xăng nhập về giảm nhẹ so với cùng kỳ. Riêng giá dầu lao dốc mạnh. \"Kỳ điều hành này giá xăng có thể giảm tiếp khoảng 160-310 đồng một lít, dầu giảm mạnh khoảng 1.600-1.800 đồng một lít\", vị này nói. Ở phương án hai, ông cho biết nếu nhà điều hành xem xét điều chỉnh mức trích và sử dụng Quỹ bình ổn, giá xăng sẽ giảm 140-290 đồng một lít còn dầu quanh mốc 1.000-1.300 đồng một lít (tùy loại). Đồng quan điểm, lãnh đạo doanh nghiệp đầu mối xăng dầu ở Hà Nội cho rằng giá xăng kỳ điều hành này sẽ về mốc 22.000 đồng, còn dầu có thể là 22.500 đồng một lít. Đây đồng thời cũng là mức thấp nhất của giá xăng dầu trong 9 tháng đầu năm. Theo các đại lý bán lẻ,   đang được chiết khấu ở mức 800 đồng còn dầu 1.250 đồng. Nếu kỳ điều hành giá này, giá dầu vẫn giảm mạnh, doanh nghiệp đầu mối và bán lẻ tiếp tục gánh lỗ. Kỳ điều hành ngày 12/9, mỗi lít xăng, dầu giảm 1.020-1.120 đồng. Hiện xăng RON 95-III có giá 23.210 đồng và E5 RON 92 là 22.230 đồng, dầu diesel còn 24.180 đồng; dầu hỏa là 24.410 đồng một lít. Tại thị trường thế giới, giá dầu thô 2 ngày gần đây đã quay đầu tăng trở lại. Tuy nhiên, mức tăng không quá mạnh so với những ngày trước đó. Theo  , giá dầu thô Brent giao tháng 11 được giao dịch ở mức 91,89 USD một thùng, còn WTI của Mỹ được giao dịch ở mức 85,58 USD một thùng hôm 19/9, tăng 0,5% so với ngày trước đó. Tuy nhiên, nếu tính bình quân tuần qua, mức giá trên đã giảm 3-4%. Trong tuần, cơ quan Năng lượng quốc tế (IEA) dự báo nhu cầu chuyển đổi sử dụng từ khí sang dầu trong mùa đông này sẽ tăng, trung bình khoảng 700.000 thùng một ngày từ tháng 10 năm nay đến tháng 3 năm sau, gấp đôi cùng kỳ năm ngoái. Theo IEA, suy thoái kinh tế gia tăng và nền kinh tế Trung Quốc chững lại sẽ gây áp lực lên giá dầu. "}