{"label": "kinh-doanh", "link": "https://vnexpress.net/nganh-logistics-tang-truong-tro-lai-sau-5-thang-giam-lien-tiep-4519918.html", "title": "Ngành logistics tăng trưởng trở lại sau 5 tháng giảm liên tiếp ", "description": "Sau đà giảm liên tiếp trong 5 tháng, ngành logistics có sự tăng trưởng trở lại trong tháng 9, đạt 61,4 điểm, theo Logictics Manger’s Index (LMI)", "content": "Các chỉ số logistics lần đầu ghi nhận mức tăng trưởng vào tháng 9, sau đà giảm liên lục từ tháng 4. Theo đó, chỉ số LMI trong tháng 9 đạt 61,4 điểm, tăng 1,7 điểm so với tháng 8 nhưng thấp hơn mức kỷ lục hồi tháng 3 gần 15 điểm. Các chuyên gia đánh giá, đây là mức tăng trưởng vừa phải, chậm hơn mức kỷ lục được kéo dài từ cuối năm 2020 đến tháng 4/2022, được thúc đẩy do nhu cầu sử dụng logistics trong đại dịch Trong tháng 9, mức tăng trưởng của ngành được thúc đẩy bởi lượng hàng tồn kho và các chi phí lưu kho. Mức độ tồn kho tăng hơn 4 điểm trong tháng, đạt mức 71,9 điểm. Điều này được lý giải do sự thay đổi trong nhu cầu của người tiêu dùng và đà lạm phát không ngừng leo thang. Tình trạng hàng tồn kho và thiếu diện tích nhà kho đang làm tăng chi phí, do đó, chỉ số chi phí hàng tồn kho của LMI vẫn ở mức cao 77,2 trong tháng 9. Theo đánh giá từ chuyên gia Zac Rogers, Đại học bang Colorado, hàng tồn ở khắp mọi nơi và tràn ngập trong mạng lưới kho bãi đồng nghĩa với việc chi phí tồn kho cao. Tình hình này đang làm tăng giá của việc sử dụng kho bãi. Thống kê trong tháng 9, giá kho bãi tăng nhẹ lên 75,4 điểm, đồng thời, hiệu suất kho đạt 76,8, tăng hơn 11 điểm so với tháng 8. Rogers cho biết con số này phản ánh mong muốn của các công ty trong việc đón đầu nhu cầu, đặc biệt trong mùa cao điểm vận chuyển. Ở chiều ngược lại, giá vận chuyển đang ở mức thấp, tiếp đà giảm từ tháng 3, chạm mức thấp nhất trong vòng hai năm trở lại đây. Trước đó, theo chỉ số  , chi phí vận chuyển một container 40 feet từ Trung Quốc sang bờ Tây nước Mỹ giảm 62%, rơi vào khoảng 5.400 USD. Đồng thời, giá vận chuyển một container vận chuyển đến châu Âu từ châu Á có giá khoảng 9.000 USD, thấp hơn 42% so với hồi đầu năm. Tuy nhiên, đánh giá trên tổng thể, các chuyên gia từ LMI vẫn kỳ vọng tốc độ tăng trưởng của ngành sẽ duy trì mức tăng ở mức độ vừa phải. Chỉ số LMI được đánh giá dựa trên nghiên cứu thu thập câu trả lời của hơn 100 chuyên gia về các chuyển động và xu hướng của ngành logistics thông qua 8 chỉ số chính gồm: mức hàng hóa tồn kho, chi phí tồn kho, khả năng lưu kho, hiệu năng sử dụng kho bãi, năng lực vận chuyển, hiệu suất vận chuyển và chi phí vận chuyển. Các chỉ số này được tổng hợp và thể hiện thông qua chỉ số chung LMI. Theo đó, nếu LMI ở trên mức 50 điểm sẽ cho thấy ngành logistics đang phát triển và ngược lại.  (theo  ) "}