{"label": "kinh-doanh", "link": "https://vnexpress.net/vib-bao-lai-9-thang-dat-7-800-ty-dong-4521252.html", "title": "VIB báo lãi 9 tháng đạt 7.800 tỷ đồng ", "description": "Lợi nhuận của ngân hàng Quốc Tế (VIB) tăng 46% sau 9 tháng, ROE đạt 30%, các chỉ số quản trị rủi ro và thanh khoản được kiểm soát tốt.", "content": "Theo thống kê từ VIB, kết thúc 9 tháng đầu năm 2022, VIB đạt tổng doanh thu trên 13.300 tỷ đồng, tăng 29% so với cùng kỳ. Thu nhập ngoài lãi đạt hơn 2.400 tỷ đồng, đóng góp 17% vào tổng thu nhập hoạt động. Chi phí hoạt động được kiểm soát, khoảng 4.600 tỷ đồng, với mức tăng 12%. Nhờ đó, hệ số chi phí/doanh thu (CIR) của ngân hàng giảm xuống còn 35%. Chi phí dự phòng ước tính ở mức hơn 900 tỷ đồng. Lợi nhuận trước thuế quý 3 đạt 2.780 tỷ đồng. Tỷ suất lợi nhuận trên vốn chủ sở hữu (ROE) đạt 30%, thuộc nhóm dẫn đầu thị trường. Tổng tài sản của VIB đạt 341.000 tỷ đồng vào cuối tháng 9/2022, tăng 10% so với cuối năm 2021. Dư nợ tín dụng đạt 228.000 tỷ đồng, tăng 12% so với cuối năm 2021. VIB cũng là một trong những ngân hàng có rủi ro tín dụng tập trung thấp nhất thị trường, tỷ trọng dư nợ bán lẻ chiếm 90% tổng danh mục cho vay, với trên 90% khoản vay có tài sản đảm bảo. Bên cạnh đó, VIB có số dư đầu tư trái phiếu doanh nghiệp thấp, khoảng 2.100 tỷ đồng, tương đương 0,9% tổng dư nợ tín dụng, trong đó phần lớn là trái phiếu thuộc lĩnh vực sản xuất thương mại và tiêu dùng. Đến ngày 30/9, tổng vốn chủ sở hữu của VIB đạt 30.500 tỷ đồng, tăng 26% so với cuối năm 2021, cao hơn gấp đôi so với tốc độ tăng trưởng dư nợ. Đối tác chiến lược CBA (Commonwealth Bank of Australia) là cổ đông lớn nhất của VIB với 20% vốn góp. CBA là một trong những ngân hàng có vốn hóa lớn nhất (105 tỷ USD) với xếp hạng tín nhiệm cơ sở (BCA) ở mức A2 bởi Moody’s, thuộc nhóm an toàn nhất thế giới. Hiệu quả sinh lời trên vốn chủ sở hữu (ROE) được duy trì trung bình 30% trong thời gian dài đã tạo ra nguồn vốn bổ sung vào hoạt động của ngân hàng. Hệ số an toàn vốn (CAR) của VIB theo Basel II đạt mức cao trên 12,4%, so với quy định của Ngân hàng Nhà nước là trên 8%, đối tác chiến lượ(LDR) đạt 75% (quy định là dưới 85%), hệ số tỷ lệ tài sản thanh khoản (MLH) là 17% (quy định là trên 10%) và hệ số nguồn vốn ngắn hạn cho vay trung dài hạn (SML) 32% (quy định là dưới 34%). VIB còn là một trong số ít các ngân hàng thương mại được Ngân hàng Nhà nước xếp hạng cao năm 2021, dựa vào kết quả đánh giá với điểm số về an toàn vốn, chất lượng tài sản, quản trị điều hành, kết quả hoạt động kinh doanh và khả năng thanh khoản. Nhà băng này cũng là ngân hàng đầu tiên công bố hoàn tất 3 trụ cột Basel II vào năm 2020, đã áp dụng và tuân thủ chuẩn mực Basel III về quản trị rủi ro thanh khoản năm 2021, đồng thời là một trong số ít các ngân hàng đã phát hành báo cáo tài chính đã được kiểm toán năm 2020 và 2021 theo chuẩn mực báo cáo tài chính quốc tế (IFRS). Tính đến nay, dư nợ bán lẻ của VIB đã vượt 200.000 tỷ đồng, có quy mô thuộc nhóm hàng đầu trong số các ngân hàng TMCP tư nhân. Tính đến hết quý 3 năm 2022, ngân hàng tiếp tục nằm trong nhóm dẫn đầu về thị phần cho vay ôtô và bảo hiểm nhân thọ trên toàn quốc. Nhà băng này tiếp tục được các tổ chức trung gian thanh toán hàng đầu thế giới như Mastercard đánh giá là một trong những ngân hàng có tốc độ tăng trưởng thẻ tín dụng nhanh nhất và chi tiêu trên thẻ cao nhất Việt Nam. VIB hiện chiếm thị phần số 1 - đóng góp trên 35% tổng mức chi tiêu thẻ Master tại Việt Nam. Tháng 7/2022, Vie - Chuyên gia tài chính AI đầu tiên tại Việt Nam của VIB đã chính thức ra mắt với khả năng tư vấn và hướng dẫn khách hàng mở thẻ và sử dụng thẻ trên tất cả các kênh digital. Tháng 8/2022, VIB được trao 9/11 giải thưởng của Mastercard cho các hoạt động về thẻ tín dụng không chỉ tại Việt Nam mà còn trên toàn khu vực châu Á Thái Bình Dương. Với chiến lược nhất quán lấy khách hàng làm trọng tâm trong quá trình số hóa và chuyển đổi số, VIB ứng dụng nhiều công nghệ mới và xây dựng các chuỗi giá trị nhằm mang đến cho khách hàng những trải nghiệm tốt hơn. Nhờ đó, 9 tháng đầu năm 2022, số lượng giao dịch ngân hàng số tăng hơn 100% so với năm 2021 và đạt tỷ lệ 93% giao dịch qua kênh số. Tính đến nay, ứng dụng ngân hàng số MyVIB đã lần thứ năm nhận giải thưởng từ The Asset và lần thứ 8 liên tiếp được các hãng truyền thông quốc tế lớn như The Banker, The Asset, Global Finance Review vinh danh. Mới đây, MyVIB 2.0 xác lập 2 kỷ lục Việt Nam gồm \"Ngân hàng đầu tiên tại Việt Nam cung cấp trải nghiệm thực tế tăng cường (AR) trên ứng dụng ngân hàng số MyVIB 2.0\" và \"MyVIB 2.0 - Ứng dụng Mobile Banking Cloud Native đầu tiên tại Việt Nam\". Đại diện VIB cho biết, ngân hàng sẽ tiếp tục triển khai các chiến lược kinh doanh đầu tư bài bản vào chuyển đổi số tất cả các sản phẩm dịch vụ, tiếp tục duy trì vị thế ở một số mảng kinh doanh bán lẻ trọng yếu, đồng thời chú trọng quản trị rủi ro đảm bảo các hệ số an toàn, lành mạnh và minh bạch. "}