{"label": "kinh-doanh", "link": "https://vnexpress.net/thu-thue-chuyen-nhuong-bat-dong-san-gan-27-000-ty-dong-4523921.html", "title": "Thu thuế chuyển nhượng bất động sản gần 27.000 tỷ đồng ", "description": "Luỹ kế 8 tháng, số thuế thu từ chuyển nhượng bất động sản, nhận thừa kế và quà tặng là bất động sản đạt hơn 26.860 tỷ đồng, tăng hơn 96% so với cùng kỳ năm ngoái.", "content": "Trong báo cáo vừa gửi Quốc hội thực hiện Nghị quyết 62 về chất vấn tại kỳ họp 3, Bộ trưởng Tài chính Hồ Đức Phớc cho biết cơ quan này đã có nhiều động thái để tăng thu thuế bất động sản. Một trong số đó là yêu cầu cơ quan thuế không được gây khó khăn cho người nộp thuế, không ngăn chặn cũng như làm tồn đọng hồ sơ chuyển nhượng bất động sản; không kéo dài thời hạn giải quyết hồ sơ chuyển nhượng. Luỹ kế 8 tháng, số thu thuế từ chuyển nhượng bất động sản, nhận thừa kế và quà tặng là bất động sản đạt hơn 26.860 tỷ đồng, tăng hơn 13.200 tỷ đồng, tức trên 96% so với cùng kỳ 2021. Đầu tháng 9, trung bình giá chuyển nhượng khai cao hơn gần 3 lần so với khung giá đất địa phương đưa ra. Tuy nhiên, Bộ Tài chính cho hay thu thuế chuyển nhượng bất động sản vẫn tồn tại nhiều bất cập. Hiện quy định quản lý thuế này chưa đồng bộ với Luật Đất đai, Luật Kinh doanh bất động sản; sự phối hợp giữa các cơ quan liên quan chưa chặt chẽ. Về phía người dân, họ chưa hiểu đầy đủ luật, chưa tự giác nộp thuế và nhận thức hậu quả khi khai thuế không đúng thực tế giá chuyển nhượng. Theo quy định, người nộp thuế kê khai, nộp thuế không đúng với giá thực tế chuyển nhượng, cơ quan thuế có quyền ấn định thuế. \"Tuy nhiên cơ quan thuế không có chức năng điều tra nên việc thu thập thông tin làm căn cứ ấn định thuế gặp nhiều khó khăn\", Bộ Tài chính nhận xét. Trong khi đó, ấn định thuế chỉ hiệu quả nếu cơ quan liên quan (công an, thanh tra...) thu thập đủ chứng cứ chứng minh giao dịch mua bán thực tế, phát hiện kết luận hành vi gian lận, trốn thuế. Đây sẽ là căn cứ để cơ quan thuế ấn định thuế. Song thực tế, một số cơ quan thuế địa phương chuyển hồ sơ qua cơ quan cảnh sát điều tra, sau đó cơ quan điều tra lại chuyển hồ sơ để ngành thuế xử lý hành chính. Lý do là không đủ căn cứ xác định hành vi trốn thuế. Tồn tại nữa được Bộ Tài chính nêu là quy trình tiếp nhận, xử lý hồ sơ xác định nghĩa vụ tài chính khi chuyển nhượng quyền sử dụng đất, tài sản gắn liền với đất... chậm. Quy định hiện nay, Văn phòng đăng ký đất đai địa phương sẽ nhận hồ sơ chuyển nhượng, rồi chuyển qua cơ quan thuế. Nhưng việc chuyển hồ sơ này chậm, dẫn tới áp lực thời gian trả kết quả xác định nghĩa vụ nộp thuế. Mặt khác, quản lý đất đai hiện nay do nhiều cơ quan cùng quản lý, như Bộ: Tài nguyên & Môi trường, Xây dựng... Văn bản quy phạm pháp luật, dữ liệu về đất đai của các cơ quan quản lý chưa đồng bộ, liên thông. Việc thu thập thông tin để hậu kiểm của cơ quan thuế cũng gặp khó khi người nộp thuế mở nhiều tài khoản ngân hàng, các ngân hàng phản hồi thông tin xác minh chậm... ảnh hưởng tới khâu đưa ra giá chuyển nhượng. Bộ trưởng Hồ Đức Phớc cho biết đã đề nghị các địa phương xây dựng hệ số điều chỉnh, dữ liệu bất động sản; bộ tiêu chí rủi ro với chuyển nhượng bất động sản... để minh bạch, chống thất thu loại thuế này. "}