{"label": "kinh-doanh", "link": "https://vnexpress.net/chung-khoan-giam-hon-44-diem-4526294.html", "title": "Chứng khoán giảm hơn 44 điểm ", "description": "Hơn 450 cổ phiếu giảm khiến VN-Index lao dốc nhanh, chốt phiên mất gần 40 điểm và là phiên giảm mạnh thứ hai kể từ đầu tháng.", "content": "Thị trường chứng khoán hôm nay giao dịch cả phiên dưới tham chiếu. Áp lực bán mạnh khiến VN-Index mất hơn 30 điểm trong phiên sáng, nhưng đà giảm không dừng mà tiếp tục mạnh lên sau giờ nghỉ trưa. Chỉ số đại diện cho sàn chứng khoán TP HCM có lúc mất hơn 45 điểm, về sát vùng 1.010 điểm, khi bên bán áp đảo hoàn toàn bên mua. Diễn biến này nằm ngoài dự đoán của nhiều công ty chứng khoán. Trước giờ mở cửa, một số nhóm phân tích cho rằng dòng tiền trên thị trường đang bị thu hẹp do chịu sức ép từ đà tăng của lãi suất tiền gửi, áp lực tỷ giá VND/USD và   của nhiều tổ chức phát hành nhưng VN-Index vẫn có cơ hội vượt 1.070 điểm sau một tuần giằng co trong biên độ hẹp. Trong những phút cuối phiên, dòng tiền bắt đáy xuất hiện giúp chỉ số thu hẹp biên độ giảm còn khoảng 39 điểm. Ngoài nối dài mạch giảm ba phiên liên tiếp và đưa VN-Index về gần 1.020 điểm, cú điều chỉnh hôm nay còn thể hiện thị trường chưa quay lại \"trạng thái cân bằng\" như nhận định trước đó của nhiều công ty chứng khoán. Rủi ro khi giải ngân vào cổ phiếu tiếp tục ở mức cao bất chấp thông tin tích cực từ kết quả kinh doanh quý III và dự báo lạc quan trong thời gian còn lại của năm. Sắc đỏ bao trùm thị trường với hơn 450 mã giảm, trong đó gần 140 cổ phiếu mất hết biên độ. Chứng khoán, bất động sản, xây dựng, dầu khí và ngân hàng là những nhóm có tỷ lệ cổ phiếu giảm sàn nhiều nhất. Rổ VN30 có đến 28 mã giảm với biên độ hầu hết trên 5%. Một số mã trụ và có tác động lớn đến thị trường TCB, MWG, CTG, SSI, STB đều chốt phiên tại giá sàn. SAB là cổ phiếu vốn hoá lớn duy nhất ngược dòng thị trường tăng 0,9%. Nhà đầu tư đua nhau xả hàng đẩy thanh khoản thị trường tăng vọt. Số lượng sang tay tính đến 15 phút trước phiên khớp lệnh xác định giá đóng cửa lên đến 666 triệu cổ phiếu, tương ứng gần 13.000 tỷ đồng - cao hơn cả phiên hôm qua khoảng 5.000 tỷ đồng. Đến lúc chốt phiên, thanh khoản đạt hơn 742 triệu cổ phiếu, tương ứng 14.600 tỷ đồng. Đây là mức cao nhất trong nửa tháng qua. HPG dẫn đầu về giá trị giao dịch với gần 780 tỷ đồng, gần bằng hai cổ phiếu đứng sau là PVD và SSI cộng lại. Trừ VHM thì điểm chung của 10 mã đứng đầu danh sách thanh khoản là đều giảm trên 6,6%. Sau nhiều phiên giải ngân mạnh vào các cổ phiếu vốn hoá lớn, khối ngoại hôm nay đã trở lại trạng thái xả hàng. Nhà đầu tư nước ngoài bán ra 1.800 tỷ đồng – cao nhất hai tuần - tập trung vào các cổ phiếu trong rổ VN30 như HPG, MWG, VHM. "}