{"label": "kinh-doanh", "link": "https://vnexpress.net/logistics-3pl-bat-kip-su-phat-trien-cua-thuong-mai-dien-tu-4522180.html", "title": "Logistics 3PL bắt kịp sự phát triển của thương mại điện tử ", "description": "Thương mại điện tử bùng nổ thúc đẩy logistics 3PL đơn giản hóa quy trình, rút ngắn chặng giao hàng cuối và giảm carbon trong quá trình hoạt động.", "content": "Lĩnh vực logistics bên thứ ba (3PL) đang được đẩy mạnh và cung cấp dịch vụ đa dạng cho nhiều đối tượng khách hàng hơn. Trong khi đó, sự bùng nổ thương mại điện tử đã thúc đẩy nhiều công ty khám phá lộ trình 3PL. Lĩnh vực này dự kiến vượt mốc 1.000 USD trong năm nay. Trên toàn cầu, doanh số thương mại điện tử dự kiến đạt tổng cộng 5.500 tỷ USD vào năm 2022, tiếp tục tăng trong vài năm tới. Theo  , hơn 20% tổng doanh số bán lẻ toàn cầu trong năm nay được đến từ mua sắm trực tuyến. Điều này đến từ việc logistics 3PL đang bắt kịp tốc độ phát triển của thương mại điện tử. Những xu hướng đơn giản hóa quy trình đã tăng áp lực lên hình thức 3PL trong việc cung cấp dịch vụ linh hoạt, tự động, nhắm đến thị trường trực tiếp cho người tiêu dùng. Do đó, một số công ty logistics 3PL đã ứng dụng công nghệ tiên tiến nhất để giải quyết sự khắc nghiệt của logistics thương mại điện tử. Logistics 3PL cũng đang phải đối phó với chi phí vận chuyển ngày càng tăng, thiếu không gian kho bãi và chi phí nhân công cao hơn. Khi thương mại điện tử phát triển và các hoạt động ngày càng phức tạp, các bên thứ 3 sẽ phải xem lại cách đơn giản hóa cho người gửi hàng. Ông Evan Armstrong, chủ tịch của Armstrong & Associates, Inc. cho biết, ngay cả với kỳ vọng về một nền kinh tế \"hạ nhiệt\" trong tương lai gần, nhu cầu đối với các dịch vụ 3PL có thể vẫn sẽ tiếp tục. \"Trong năm 2023, chúng tôi kỳ vọng cả kho bãi và hoạt động thương mại điện tử sẽ nằm trong số các lĩnh vực phát triển mạnh mẽ nhất nhờ logistics 3PL\", ông Armstrong nói. Ông Armstrong chỉ ra Geodis, DHL, Ryder, JD Logistics... là một số công ty có dịch vụ 3PL hoạt động mạnh mẽ. Trong tương lai, chuyên gia này hy vọng có thêm nhiều nhà cung cấp 3PL để gia tăng giá trị trong giao hàng chặng cuối của chuỗi cung ứng. Tuy nhiên, quá trình này cũng có thể tốn kém và mất thời gian. \"Chặng cuối trong chuỗi cung ứng là nơi có rất nhiều thứ dễ sai sót và cần khá nhiều kiến thức chuyên môn ngoài hoạt động đóng gói\", ông Armstrong nhấn mạnh. Việc trả hàng khiến gia tăng hoạt động logistics, từ đó phát triển dịch vụ logistics ngược. Đây là một quá trình gồm hai phần: lấy hàng mang về và bán lại hoặc thải bỏ. Trong khi đó, 3PL luôn cung cấp dịch vụ xử lý trả hàng, ông Sarah Banks, giám đốc điều hành tại Accenture nhận thấy chúng đóng vai trò lớn trong việc quản lý lợi nhuận bền vững. Nói cách khác, thay vì để hàng hóa bị trả lại tồn kho hoặc vứt bỏ, 3PL có thể tạo ra các con đường để bán lại hoặc tái sử dụng những mặt hàng đó. Do đó, điều này có thể làm giảm lượng khí thải carbon của cả người gửi hàng và 3PL. Điều này rất quan trọng vì bản thân mô hình phân phối thương mại điện tử đã \"đủ chín\" để cải thiện trên khía cạnh bền vững. Khi hàng hóa được bán trở lại thông qua chuỗi cung ứng, 3PL có thể thực hiện quy trình xử lý bền vững hơn đối với các đơn đặt hàng đó, đảm bảo hàng hóa không bị bán phá giá. Thay vào đó, chúng có thể được tân trang lại để bán lại hoặc tái sử dụng. Đây là cơ hội lớn để các công ty logistics 3PL phát triển thành công và logistics ngược sẽ trở thành một thành phần bắt buộc đối với các công ty này. (theo  ) "}