{"label": "kinh-doanh", "link": "https://vnexpress.net/dan-chau-au-san-lung-cui-vien-nen-go-cho-mua-dong-4521053.html", "title": "Dân châu Âu săn lùng củi, viên nén gỗ cho mùa đông ", "description": "Người dân châu Âu quay lại với nguồn nguyên liệu lâu đời nhất thế giới để sưởi ấm trong mùa đông này.", "content": "Không xa sân bay Tempelhof (nay đã ngừng hoạt động) ở Berlin, Peter Engelke đang lắp đặt một cánh cửa mới tại nhà kho vì lo ngại mất cắp. Tài sản mà ông muốn bảo vệ là củi, chất đốt. Hành động của Engelke phản ánh sự lo lắng ngày càng tăng trên khắp châu Âu khi châu lục này đang phải đối mặt với tình trạng thiếu hụt năng lượng và mất điện trong mùa đông năm nay. Tại Hội nghị thượng định ở Praha thứ Sáu vừa qua, các nhà lãnh đạo Liên minh châu Âu đã không đồng ý áp trần giá khí đốt. Nguyên nhân là họ lo ngại bất cứ động thái nào cũng có thể đe doạ nguồn cung nhiên liệu cho khu vực. Khoảng 70% hệ thống sưởi ấm của châu Âu đến từ khí đốt tự nhiên và điện. Nhưng với lượng khí đốt do Nga cung cấp giảm đáng kể, củi – nguyên liệu được khoảng 40 triệu người châu Âu dùng để sưởi ấm – trở thành một mặt hàng được săn lùng. Giá viên nén gỗ cũng tăng gần gấp đôi lên 600 euro một tấn ở Pháp và có dấu hiệu người dân đang hoảng loạn tích trữ loại nhiên liệu cơ bản nhất này. Thậm chí, Hungary còn cấm xuất khẩu khẩu viên nén gỗ còn Romania đã đặt giá trần củi trong 6 tháng. Trong khi đó, lò đốt củi cũng được ghi nhận là mất hàng tháng để được giao đến tay người đặt hàng. Bên cạnh lo ngại về tình trạng thiếu hụt nguồn cung, cuộc khủng hoảng năng lượng đang làm tăng chi phí sinh hoạt với lạm phát ở khu vực đồng euro lần đầu tiên chạm mức hai con số vào tháng 9. Ngân sách chi tiêu bị thắt lại khiến các hộ gia đình tại khu vực này phải chọn lựa giữa hệ thống sưởi và các nhu cầu thiết yếu khác. Nic Snell, CEO Certainly Wood, đơn vị bán sỉ củi ở Anh, cho biết người dân đang quay lại thời xưa, khi mọi người không thể sưởi ấm cả ngôi nhà. \"Họ sẽ ngồi quanh bếp lửa và sử dụng sức nóng từ bếp hoặc nhóm lửa rồi đi ngủ. Cảnh tượng như vậy sẽ diễn ra rất nhiều trong mùa đông năm nay\", ông nói. Xu hướng này đồng nghĩa với sự bùng nổ nhu cầu với Gabriel Kakelugnar AB – nhà sản xuất lò đốt củi lát gạch cao cấp Thuỵ Điển. Sản phẩm này được bán với giá 7.700 USD với khả năng giữ ấm căn phòng trong 24 giờ. \"Trong thời kỳ đại dịch, mọi người bắt đầu chăm chút nhiều hơn cho căn nhà của mình. Giờ họ còn tăng đầu tư hơn\", Jesper Svensson, CEO Gabriel Kakelugnar nói. Ông cho biết, đơn đặt hàng đã tăng gấp 4 lần và khách đặt mua phải chờ đến tháng 3 năm sau để được nhận so với chỉ 4 tuần của năm ngoái. Với nhiều người châu Âu, mối quan tâm chính hiện nay là làm bất cứ điều gì cần thiết để giữ ấm trong những tháng tới. Điều này này ngày càng cấp bách hơn khi cái lạnh mùa đông càng đến gần cùng với nỗi lo về việc đốt củi, viên nén gỗ có thể gây ra vấn đề về sức khoẻ và môi trường. Roger Sedin, người đứng đầu bộ phận chất lượng không khí tại Cơ quan Bảo vệ môi trường Thụy Điển, bày tỏ lo ngại người dân sẽ đốt bất cứ gì họ có thể đốt. \"Mức độ ô nhiễm sẽ rất cao nếu bạn đốt củi không đúng cách\", ông nói và cảnh báo mối lo đến từ hệ thống thông gió kém và đốt củi ướt. Các hạt nhỏ trong khói đốt có thể đi sâu vào phổi và gây nên các cơn đau tim, đột quỵ, hen suyễn và điều này đặc biệt nghiêm trọng ở các khu vực thành thị, theo Roger Sedin. Sự thiếu kinh nghiệm cũng thể hiện rõ ở Đức, nơi Hiệp hội quét ống khói nước này đang giải quyết rất nhiều yêu cầu hỗ trợ kết nối ống khói với các bếp lò. Khách hàng cũng đang đặt nhiều câu hỏi cho họ về việc đốt phân ngựa và các loại nhiên liệu khó hiểu khác. Ngoài ra còn có dấu hiệu người dân tích trữ củi, viên nén gỗ. Trond Fjortoft, người sáng lập kiêm CEO công ty Kortreist Ved (Na Uy), nhận định: Mọi người đang đặt mua mặt hàng này nhiều hơn bình thường. Trước đây, nhu cầu mua mạnh xảy ra khi trời bắt đầu lạnh, nhưng năm nay người dân đã đổ xô mua hàng từ tháng 6 – thời điểm Nga cắt giảm nguồn cung cấp khí đốt. Tại Berlin, cuộc khủng hoảng năng lượng nhắc lại cảnh hoang tàn sau Thế chiến thứ hai. Khi đó, để sưởi ấm, người dân đã chặt gần như tất cả cây trong công viên trung tâm Tiergarten. Dù người dân Berlin hiện nay không còn hành động đến mức như vậy, lo ngại về thiếu nguồn cung nhiên liệu sưởi ấm vẫn phổ biến. Engelke không chỉ lắp đặt thêm cổng an ninh để bảo vệ hàng hoá là nhiên liệu đốt, ông còn ngừng tiếp khách hàng mới. \"Chúng tôi đang rất lo lắng về mùa đông\", Engelke nói.  ( ) "}