{"label": "kinh-doanh", "link": "https://vnexpress.net/tang-truong-gdp-nam-2022-co-the-dat-8-4517531.html", "title": "Tăng trưởng GDP năm 2022 có thể đạt 8% ", "description": "Tăng trưởng kinh tế phục hồi tích cực từ đầu năm và cả năm có thể đạt 8%, vượt 1,5-2% mục tiêu Quốc hội giao, theo Bộ Kế hoạch & Đầu tư.", "content": "Ngày 30/9, Uỷ ban Kinh tế họp phiên thẩm tra tình hình phát triển kinh tế xã hội 2022 và kế hoạch năm 2023. Theo báo cáo của Bộ Kế hoạch & Đầu tư, tăng trưởng GDP 9 tháng đầu năm đạt 8,83%, mức tăng cao nhất của giai đoạn 2021 - 2022, vượt dự kiến kịch bản đặt ra. Trong các khu vực kinh tế, nông, lâm nghiệp và thủy sản tăng 2,99% (đóng góp 4,04%); khu vực công nghiệp và xây dựng tăng 9,44% (góp 41,79%); dịch vụ tăng 10,57% (góp 54,17%). Với đà tăng này, Bộ Kế hoạch & Đầu tư dự báo, tốc độ tăng trưởng GDP năm 2022 đạt khoảng 8%, vượt mục tiêu đề ra (6 - 6,5%). Dự báo Bộ Kế hoạch & Đầu tư đưa ra cao hơn nhiều so với triển vọng kinh tế được nhiều tổ chức quốc tế đánh giá. Chẳng hạn, ADB dự báo tăng trưởng Việt Nam năm nay khoảng 6,5%; HSBC là 6,9%, hay WB đưa ra là 7,2%... Các con số dự báo có phần khác nhau nhưng các tổ chức đồng thuận quan điểm tăng trưởng của Việt Nam có thể cao nhất khu vực Đông Nam Á. Điều này sẽ tạo đà quan trọng cho các năm tiếp theo thực hiện mục tiêu tăng trưởng kinh tế của kế hoạch 5 năm 2021 - 2025. Xuất nhập khẩu cũng là điểm sáng của nền kinh tế 9 tháng qua và nếu không có biến động lớn, tổng kim ngạch xuất nhập khẩu cả năm có thể đạt 735 tỷ USD. Trong đó, xuất khẩu ước đạt 368 tỷ USD, tăng khoảng 9,5% so với năm 2021, và nhập khẩu khoảng 367 tỷ USD. Cán cân thương mại dự kiến năm 2022 xuất siêu khoảng 1 tỷ USD. Thu ngân sách ước cả năm vượt 14,3% so với dự toán, tạo dư địa trong điều hành tài khóa để hỗ trợ tăng trưởng, ổn định và nâng cao đời sống người dân. Vốn FDI thực hiện ước đạt 21-22 tỷ USD, tăng khoảng 6,4-11,5%. Tổng vốn đầu tư toàn xã hội cả năm ước tăng 10,7%, là động lực để nền kinh tế đẩy nhanh việc mở rộng năng lực sản xuất trong thời gian tới. Trong số 15 chỉ tiêu phát triển kinh tế xã hội năm 2022 Quốc hội giao, chỉ có một chỉ tiêu không đạt, là tốc độ tăng năng suất lao động xã hội không đạt, ước đạt 5,2%. Mức này thấp hơn mục tiêu 0,3%. Việc này sẽ làm tăng chi phí sản xuất và tác động vòng hai tới hầu hết mặt hàng khác trong nền kinh tế. \"Áp lực lạm phát các tháng cuối năm 2022 nhiều khả năng tiếp tục tạo sức ép lớn lên điều hành chính sách tiền tệ, kinh tế vĩ mô\", Bộ Kế hoạch & Đầu tư nhận diện. Điều này có thể làm giảm hiệu quả các chính sách hỗ trợ người dân, doanh nghiệp và chương trình phục hồi và phát triển kinh tế xã hội, gia tăng thêm chi phí sinh hoạt, khó khăn cho người dân. Ngoài ra, sự phục hồi của tổng cầu trong nước cùng với yếu tố tâm lý, kỳ vọng, việc điều chỉnh tiền lương tối thiểu vùng, xu hướng tăng lãi suất quốc tế... khiến tác động của lạm phát trở nên dai dẳng hơn. Sản xuất, kinh doanh còn gặp nhiều khó khăn, chủ yếu do giá xăng dầu, nguyên liệu, vật tư đầu vào, chi phí sản xuất cao. Tình trạng thiếu hụt lao động cục bộ trong một số ngành, lĩnh vực tại một số địa phương là trung tâm công nghiệp trọng điểm, áp lực lớn lạm phát từ bên ngoài. Thị trường chứng khoán, trái phiếu doanh nghiệp, bất động sản còn tiềm ẩn rủi ro. Với độ mở kinh tế lớn, các chuyên gia quốc tế cho rằng, kinh tế Việt Nam sẽ chịu thách thức không ít trước những tác động từ bên ngoài, như giá đồng USD đang mạnh lên; xuất khẩu nhiều nhưng nhập khẩu máy móc, thiết bị cũng lớn; hay tình trạng thiếu hụt lao động sau dịch chưa được giải quyết triệt để... Bối cảnh thách thức vây quanh lớn, Bộ Kế hoạch & Đầu tư đề nghị các bộ, ngành cần theo dõi chặt diễn biến thế giới, cập nhật các kịch bản về tăng trưởng, lạm phát, hạn mức tín dụng, các cân đối lớn... để tham mưu, chỉ đạo, điều hành. Với chính sách tiền tệ, Ngân hàng nhà nước được khuyến nghị điều hành chính sách tiền tệ thận trọng, linh hoạt, phối hợp hài hòa với chính sách tài khóa nới lỏng hợp lý, có trọng tâm, trọng điểm. Lãi suất điều hành phù hợp với diễn biến lạm phát, kinh tế vĩ mô và mục tiêu chính sách tiền tệ. \"Quỹ Dự trữ ngoại hối cần được sử dụng hiệu quả hoặc nâng lãi suất điều hành khi cần thiết để ổn định thị trường ngoại tệ, góp phần ổn định kinh tế vĩ mô, kiểm soát lạm phát\", Bộ Kế hoạch & Đầu tư đề nghị. Các bộ, ngành, địa phương cũng cần rà soát, hoàn thiện cơ chế, chính sách theo tinh thần \"vướng mắc ở cấp, ngành nào thì cấp, ngành đó chủ động sửa đổi\". : - Tăng trưởng GDP khoảng 6,5%; - GDP bình quân đầu người đạt khoảng 4.400 USD; - Tỷ trọng công nghiệp chế biến, chế tạo trong GDP đạt khoảng 26,4 - 26,5%; - Tốc độ tăng chỉ số giá tiêu dùng (CPI) bình quân khoảng 4,5%; - Tốc độ tăng năng suất lao động xã hội bình quân 5 - 6%; - Tỷ lệ lao động qua đào tạo đạt khoảng 68%, trong đó có bằng, chứng chỉ đạt khoảng 27,5%; - Tỷ lệ thất nghiệp ở khu vực thành thị dưới 4%; - Tỷ lệ hộ nghèo theo chuẩn nghèo đa chiều giảm 1 - 1,5%... "}