{"label": "kinh-doanh", "link": "https://vnexpress.net/cong-ty-me-tiktok-lo-hon-7-ty-usd-nam-ngoai-4520538.html", "title": "Công ty mẹ TikTok lỗ hơn 7 tỷ USD năm ngoái ", "description": "ByteDance - công ty mẹ TikTok ghi nhận khoản lỗ hoạt động năm ngoái tăng hơn 3 lần, lên 7 tỷ USD do chi mạnh tay để tăng trưởng.", "content": " trích một báo cáo tài chính nội bộ của   cho thấy năm ngoái, khoản lỗ hoạt động của công ty này là 7,15 tỷ USD, tăng so với 2,14 tỷ USD năm 2020. Dù vậy, họ đã có lợi nhuận hoạt động trong quý đầu năm 2022. Đây là tín hiệu startup này sắp đến giai đoạn bước ngoặt sau nhiều năm lỗ lớn. ByteDance hiếm khi chia sẻ các thông tin tài chính. Báo cáo này được gửi cho các nhân viên hồi tháng 8, gồm số liệu năm 2020, 2021 và quý đầu 2022. Đây là một trong những báo cáo cung cấp cái nhìn chi tiết nhất về tình hình hoạt động và kế hoạch trong tương lai của ByteDance. Báo cáo cho thấy công ty này tăng doanh thu rất nhanh, tích lũy được khối tiền mặt lớn và có nhiều khoản đầu tư khổng lồ. Doanh thu của ByteDance tăng gần 80% lên 61,7 tỷ USD năm 2021. Tuy nhiên, chi phí của họ cũng tăng mạnh, do tập trung vào tăng trưởng. Chi phí cho nghiên cứu và phát triển (R&D) là 14,6 tỷ USD. Chi phí marketing và bán hàng là 19,2 tỷ USD. Chi phí kinh doanh khác là 27,4 tỷ USD. Bên cạnh đó, giá trị thị trường của các khoản đầu tư lao dốc cũng khiến ByteDance phải ghi nhận khoản giảm trừ lên tới 75,6 tỷ USD. Việc này góp phần khiến lỗ ròng của ByteDance tăng hơn 87% lên 84,9 tỷ USD năm ngoái. Quý đầu năm nay, doanh thu của họ đạt 18,3 tỷ USD, tăng 54% so với năm ngoái. Chi phí cũng được ghìm lại, giúp họ có lợi nhuận hoạt động. Lỗ ròng cũng giảm, còn 4,7 tỷ USD. Tiền và các khoản tương đương tiền trong quý I là 42,6 tỷ USD, tăng so với cuối năm 2021. Tổng tài sản quý I là 74 tỷ USD. Công ty này hiện có hơn 130.000 nhân viên trên toàn cầu. ByteDance được Zhang Yiming thành lập năm 2012. Họ đã huy động được hàng tỷ USD từ các nhà đầu tư toàn cầu như KKR & Co, Sequoia Capital và General Atlantic. Cuối năm 2020, ByteDance được định giá 180 tỷ USD. Công ty này vẫn đang trì hoãn kế hoạch IPO. Tháng trước,  đưa tin ByteDance đề xuất mua lại cổ phiếu từ các nhà đầu tư, định giá công ty này tại 300 tỷ USD. Năm ngoái, ByteDance mở rộng sang nhiều lĩnh vực mới, như videogame. Họ cũng tăng tốc tuyển dụng và phát triển chip tiên tiến hỗ trợ trí tuệ nhân tạo (AI) và máy chủ (server). Trong một cuộc họp hồi tháng 8, CEO ByteDance Liang Rubo cho biết ông sẽ nỗ lực giảm chi phí và cải thiện hiệu suất công ty. Ông cũng nhận định nhiều mảng kinh doanh của ByteDance năm ngoái không đạt kỳ vọng. "}