{"label": "kinh-doanh", "link": "https://vnexpress.net/ngan-hang-khat-tien-gui-khach-hang-4514212.html", "title": "Ngân hàng 'khát' tiền gửi ", "description": "Trái với hai năm Covid-19 thanh khoản dồi dào, các ngân hàng đang bước vào giai đoạn cạnh tranh gắt gao để huy động vốn từ khách hàng.", "content": "\"Ngân hàng hiện tại huy động vốn rất khó khăn\", phó tổng giám đốc của một ngân hàng có vốn nhà nước nói với  . Không riêng tại nhà băng có mức lãi suất thấp nhất thị trường này, nhiều ngân hàng cũng đang phải ra sức hút tiền gửi. Dù nhìn vào con số tuyệt đối, nửa đầu năm nay, người dân gửi thêm tiền vào hệ thống ngân hàng nhiều hơn hẳn so với hai năm Covid-19. Tuy nhiên, tốc độ huy động vốn vẫn không theo kịp với tăng trưởng tín dụng. Tính đến hết tháng 6, tín dụng đã tăng gần 10% trong khi huy động vốn chỉ tăng gần 4%. Tăng trưởng tín dụng nhanh hơn nhiều so với huy động vốn khiến chênh lệch giữa số dư huy động vốn và dư nợ tín dụng của hệ thống xuống thấp nhất 5 năm. Theo số liệu từ Công ty chứng khoán SSI cập nhật đến hết tháng 7, quy mô huy động vốn của hệ thống ngân hàng thậm chí thấp hơn dư nợ tín dụng giải ngân ra nền kinh tế. Tính đến hết quý II, một số ngân hàng tăng trưởng tín dụng hai chữ số nhưng tiền gửi khách hàng chỉ tăng 2-3% so với đầu năm. Có ngân hàng huy động vốn còn giảm so với đầu năm. Đơn cử tại OCB, dư nợ cho vay khách hàng tăng 7,4% nhưng tiền gửi khách hàng giảm hơn 2% so với đầu năm. Tiền gửi tại nhà băng này về mức 96.580 tỷ do tiền gửi của khối doanh nghiệp giảm hơn 4.700 tỷ đồng so với đầu năm. Tình trạng huy động vốn khó khăn diễn ra trong bối cảnh dòng tiền chảy mạnh vào lĩnh vực sản xuất kinh doanh sau Covid-19. Trái với diễn biến tăng gửi tiền ở nhóm khách hàng cá nhân, khối doanh nghiệp có xu hướng rút bớt tiền từ hệ thống ngân hàng để đưa vào hoạt động kinh doanh. Lãnh đạo các ngân hàng đánh giá, trong bối cảnh tín dụng đã tăng mạnh nửa đầu năm, dư địa cho vay trong ba tháng cuối năm là ít ỏi khi hạn mức tín dụng giữ nguyên ở mức 14%. Nhiều doanh nghiệp không được giải ngân vì ngân hàng đã chạm trần tín dụng, vì thế, họ phải rút bớt tiền tại ngân hàng về. Cũng theo số liệu từ Ngân hàng Nhà nước, tiền gửi của tổ chức kinh tế chỉ tăng 3,61% so với đầu năm – là mức tăng nửa năm thấp nhất trong 5 năm trở lại đây. Lãi suất tiết kiệm rục rịch đi lên từ vài tháng nay và xu hướng trở nên rõ nét hơn trong một tháng gần đây. Từ giữa tháng 8 tới nay, gần 20 ngân hàng đồng loạt điều chỉnh biểu lãi suất huy động, đưa mặt bằng lãi suất lên mức mới. Ước tính, lãi suất bình quân kỳ hạn 6 và 12 tháng đã tăng 0,5% so với đầu năm. Nhiều nhà băng đưa ra các chương trình khuyến mãi cộng lãi suất để khuyến khích khách hàng gửi tiền, đặc biệt ở các kỳ hạn dài. Tỷ lệ huy động vốn ngắn hạn cho vay trung dài hạn giảm từ 37% về 34% từ tháng 10 khiến các nhà băng phải đẩy mạnh kênh huy động vốn dài hạn, bao gồm tiền gửi kỳ hạn trên 12 tháng. Không chỉ riêng lãi suất huy động tiền gửi chịu áp lực, lãi suất vay mượn trên thị trường liên ngân hàng cũng liên tục đi lên. Lãi suất liên ngân hàng bắt đầu tăng mạnh từ giữa tháng 7 và có lúc lên mức cao nhất 10 năm khi Ngân hàng Nhà nước liên tục rút tiền trên thị trường mở bằng cách phát hành tín phiếu và thực hiện các hợp đồng bán USD. Tại thời điểm 21/9, lãi suất kỳ hạn qua đêm lên tới 4,61% một năm trong khi cách đây hai tháng chỉ ở mức 0,96%. Động thái liên tục bán ngoại tệ và hút tiền đồng của Ngân hàng Nhà nước khiến thanh khoản tiền đồng kém dồi dào. Theo ước tính của Công ty chứng khoán SSI đến hết tháng 8, Ngân hàng Nhà nước đã hút ròng gần 115.000 tỷ đồng thông qua kênh thị trường mở và 70.000 tỷ đồng thông qua kênh bán ngoại tệ. Trong bối cảnh thanh khoản hạn chế, nhiều công ty chứng khoán dự báo lãi suất huy động sẽ tiếp tục tăng. Mức độ biến động của lãi suất huy động sẽ tiếp tục phụ thuộc nhiều vào độ dồi dào của dòng vốn trên thị trường liên ngân hàng. Công ty Chứng khoán VNDirect cho rằng mặt bằng lãi suất tiền gửi tiết kiệm có thể tăng thêm 0,3-0,5 điểm phần trăm trong nửa cuối năm nay. Trong khi đó, Công ty Chứng khoán Ngân hàng Ngoại thương Việt Nam (VCBS) dự báo lãi suất huy động tăng 1-1,5% trong cả năm. Lãi suất cho vay cũng sẽ tăng, song có độ trễ so với thời điểm tăng của lãi suất huy động và có sự phân hóa mức tăng, thời điểm tăng giữa các ngành nghề. Công ty chứng khoán VNDirect kỳ vọng lãi suất liên ngân hàng sẽ hạ nhiệt trong những tuần tới, nhưng lãi suất qua đêm vẫn dao động ở mức cao 4-5% do đợt tăng mạnh gần đây của USD có thể đã phản ứng quá mức trước thông tin tăng lãi suất của Fed và có thể giảm sau đó. Bên cạnh đó, nhóm phân tích cho rằng lãi suất huy động sẽ tăng nhanh từ nửa cuối năm 2022 do nhu cầu huy động vốn của các ngân hàng tăng lên sau khi được nới hạn mức tín dụng. "}