{"label": "kinh-doanh", "link": "https://vnexpress.net/4-thoi-quen-chi-tieu-khac-thuong-cua-trieu-phu-tu-than-4514155.html", "title": "4 thói quen chi tiêu khác thường của triệu phú tự thân ", "description": "Grant Cardone không mua những thứ có thể thuê và chỉ mua nhà sau khi đã có tiền tiết kiệm gấp đôi giá trị căn nhà.", "content": "Grant Cardone (64 tuổi) là triệu phú tự thân nổi tiếng của Mỹ với ba công ty trị giá hàng triệu USD. Ông đã viết nhiều cuốn sách nằm trong top bán chạy của  . Cardone cũng dẫn chương trình radio tên Cardone Zone, được coi là \"Chuyên gia bán hàng hàng đầu\" và \"Chuyên gia huấn luyện doanh nghiệp hàng đầu\" để theo dõi trên Twitter. Trên  , ông đã chia sẻ 4 thói quen tiền bạc gắn bó với mình suốt 20 năm qua. Rất nhiều người biết cách kiếm tiền. Nhưng kiếm tiền chỉ là một phần trong phép toán mà thôi. Bạn cần phải biết cách nhân chúng lên, và khi nào thì nên hoặc không nên chi tiêu vào việc gì đó. Tôi đã mất 20 năm thử nghiệm và rút ra bài học mới tích lũy được triệu USD. Tôi đã phải rất nghiêm khắc với bản thân và đầu tư càng nhiều càng tốt để có các tài sản tạo ra thu nhập. Hiện tại, tôi kiếm được tiền từ 18 công ty mình sáng lập và có thu nhập thụ động từ hàng nghìn căn hộ. Dưới đây là 4 quy tắc tiền bạc khác thường mà tôi làm theo từ thời trẻ. Chính chúng đã giúp tôi làm giàu. Tôi có vài người bạn, ngay khi kiếm thêm nhiều tiền, họ lập tức tự thưởng bản thân bằng xe sang, du thuyền và các chuyến du lịch xa hoa. Còn tôi thì đặt ra nguyên tắc cho bản thân là: Để mua đồng hồ xịn hay thậm chí một căn nhà, tôi phải có số tiền tiết kiệm gấp đôi giá của chúng. Việc này giúp tôi không lạm chi vào thứ gì đó. Nó đồng thời cho tôi thêm thời gian suy nghĩ xem mình có thực sự cần thứ đó hay không. Vì thế, thay vì chi số tiền lớn cho những thứ chỉ có ảnh hưởng ngắn hạn lên chất lượng cuộc sống của mình, tôi chọn đổ tiền vào cải thiện hoạt động kinh doanh. Khi còn nỗ lực kiếm tiền, tôi chỉ chi nhiều cho những thứ có thể giúp mình tăng dòng tiền. Ví dụ như mua nhà để cho thuê. Tôi không mua bất kỳ thứ gì mà mình có thể đi thuê, như nhà ở hay xe hơi. Vì thế, tôi tránh được số tiền lớn phải trả mỗi tháng và các chi phí bảo dưỡng đi kèm nếu sở hữu. Ví dụ, năm 2012, tôi bán nhà và thuê nhà suốt gần 10 năm sau đó. Việc này giúp tôi có thêm nhiều tiền đầu tư cho các bất động sản tạo thu nhập thụ động. Khi đã tiết kiệm được một khoản lớn, tôi mới mua nhà, hoàn toàn bằng tiền mặt. Nhưng hiện tại, tôi vẫn thuê xe. Tôi không bao giờ thuê quá 24 tháng, dù giá sẽ rẻ hơn thuê ngắn hạn. Rất nhiều thứ có thể thay đổi trong 2 năm. Và tôi không muốn mắc kẹt với chiếc xe không đáp ứng được nhu cầu của mình nữa. Mục tiêu của tôi luôn là tạo ra tài sản có thể để lại cho gia đình. Điều này quan trọng hơn là mua những thứ mình không cần đến. Vì thế, kể cả khi đủ khả năng mua thứ gì đó, tôi cũng không mua chỉ để gây ấn tượng với người khác. Thay vào đó, tôi sẽ để tiền đầu tư và gây dựng tài sản. Đến hiện tại, dù đã đủ tiền mua những thứ đắt đỏ, tôi vẫn coi bản thân là một người sống tiết kiệm. Tôi không quan tâm đến việc đánh bóng bản thân và luôn sống tối giản nhất có thể. Nếu kiếm được 100.000 USD một năm từ công việc chính và 20.000 USD một năm từ thu nhập thụ động, tôi sẽ cố chỉ tiêu 20.000 USD cho những thứ không thiết yếu. Tất cả những quy tắc trên đòi hỏi bạn phải rất nghiêm khắc với bản thân, và nó không dành cho tất cả mọi người. Thỉnh thoảng, đúng là tôi cũng nghĩ mình đã làm việc rất chăm chỉ, sao không thể tận hưởng thành quả. Nhưng nhờ gắn bó với các quy tắc trên suốt 2 thập kỷ, tôi đã vượt qua nhiều cuộc suy thoái và cả đại dịch. "}