{"label": "kinh-doanh", "link": "https://vnexpress.net/ty-phu-an-do-thanh-nguoi-giau-thu-hai-the-gioi-4512372.html", "title": "Tỷ phú Ấn Độ thành người giàu thứ hai thế giới ", "description": "Vượt qua ông trùm hàng hiệu người Pháp Bernard Arnault, tỷ phú Ấn Độ Gautam Adani vừa trở thành người giàu thứ hai thế giới, hôm 16/9.", "content": "Với giá trị tài sản ròng 155,5 tỷ USD, Chủ tịch Tập đoàn Adani - Gautam Adani (60 tuổi) vừa vượt qua Chủ tịch kiêm Giám đốc điều hành LVMH Bernard Arnault (73 tuổi), trở thành người giàu thứ hai thế giới trên bảng xếp hạng của  . Hôm nay, tài sản của ông Adani tăng thêm 5,2 tỷ USD, tương đương 3,49% so với ngày 15/9. Tỷ phú người Pháp Bernard Arnault có giá trị tài sản thấp hơn 300 triệu USD nên tụt xuống vị trí thứ 3. Jeff Bezos giữ thứ hạng thứ 4. Trong khi đó, Giám đốc điều hành Tesla Elon Musk vẫn là người giàu nhất với giá trị tài sản 273,5 tỷ USD. Bảng xếp hạng tỷ phú của   ngày 16/9 cũng ghi nhận ông Gautam Adani giàu hơn ông Bernard Arnault. Tuy nhiên, hai người chỉ lần lượt xếp hạng thứ 3 và 4, trong khi vị trí nhất, nhì thuộc về Elon Musk và Jeff Bezos.  Ông Adani sở hữu cổ phần trong 6 công ty đại chúng hoạt động trong các ngành cảng, sân bay, năng lượng xanh, trung tâm dữ liệu...Ông trở thành người giàu nhất châu Á vào tháng 2/2022, khi vượt qua đồng hương Mukesh Ambani. Ông Ambani hiện có tài sản ròng 93,4 tỷ USD, cùng xếp vị trí thứ 8 trong bảng xếp hạng của   lẫn  . Cổ phiếu của tập đoàn Adani - Adani Enterprises - đạt mức cao nhất mọi thời đại vào ngày 15/9, với 3.749,15 rupee (46 USD), tăng hơn gấp đôi so với một năm trước. Trong khi cổ phiếu Adani Power tăng gấp ba trong vòng một năm qua, lên 398,4 rupee (4,9 USD). Công ty năng lượng tái tạo Adani Green Energy cũng chứng kiến giá trị cổ phiếu tăng gấp đôi, lên 2.343,05 rupee (29,2 USD). Sự khao khát mở rộng của Adani đã khiến ông có những bước đi táo bạo để tham gia vào các lĩnh vực kinh doanh mới. Ông đang hoàn tất việc mua lại chi nhánh Ấn Độ của nhà sản xuất xi măng Thụy Sĩ Holcim với giá 10,5 tỷ USD. Tháng trước, AMG Media Networks (AMNL) thuộc Adani Group đã mua Vishvapradhan Commercial với giá 1,14 tỷ rupee (14,3 triệu USD). Đây là công ty sở hữu 29,2% cổ phần trong Đài truyền hình New Delhi (NDTV). Năng lượng tái tạo cũng là tham vọng khác. Adani New Industries thông báo sẽ đầu tư hơn 50 tỷ USD để phát triển năng lượng xanh trong 10 năm tới.  ( ) "}