{"label": "kinh-doanh", "link": "https://vnexpress.net/them-mot-chiec-rolls-royce-cua-ong-trinh-van-quyet-se-bi-ban-dau-gia-4525078.html", "title": "Thêm một chiếc Rolls-Royce của ông Trịnh Văn Quyết sẽ bị bán đấu giá ", "description": "Ngân hàng Phương Đông (OCB) vừa thông báo lựa chọn tổ chức đấu giá để bán chiếc Rolls-Royce của cựu Chủ tịch FLC với giá khởi điểm hơn 28 tỷ đồng.", "content": "Chiếc xe này là tài sản đảm bảo cho khoản vay của Công ty FLC Land tại OCB. Xe Rolls-Royce này sơn màu đỏ, có biển số 30E-133.88, đăng ký lần đầu cuối năm 2015. OCB đang tìm tổ chức đấu giá để bán chiếc xe siêu sang này với giá khởi điểm hơn 28 tỷ đồng. Ngân hàng cho biết giá chưa bao gồm phí công chứng, hợp đồng mua bán tài sản bán đấu giá, các loại thuế nếu có. Trước đó, một chiếc Rolls-Royce của ông   cũng bị BIDV chi nhánh Quy Nhơn thu giữ để bán đấu giá. Đây là tài sản bảo đảm cho hợp đồng tín dụng giữa Công ty cổ phần Xây dựng FLC Faros và BIDV. Chiếc Rolls-Royce này sản xuất năm 2013, có biển số 30F-187.88, được đăng ký lần đầu giữa năm 2018. Công ty Đấu giá hợp danh Minh Pháp sẽ tổ chức bán đấu giá chiếc Rolls-Royce này với giá khởi điểm 10 tỷ đồng tại TP HCM vào ngày 24/10. Người tham gia đấu giá chiếc xe này phải đặt trước 2 tỷ đồng, tương đương 20% giá khởi điểm. Cả OCB và BIDV đều từng là những ngân hàng cho FLC vay nhiều nhất. Trong đó, nửa đầu năm nay, OCB đã nhận nhiều tài sản đảm bảo, chủ yếu là bất động sản để thay thế nghĩa vụ trả nợ cho các doanh nghiệp liên quan đến FLC. Cụ thể, ngân hàng này đã nhận 7 căn condotel, 81 căn khách sạn (trong đó có 2 căn tổng thống) tại Grand Hotel ở Sầm Sơn, Thanh Hóa để thay thế nghĩa vụ trả nợ cho Công ty cổ phần Xây dựng FLC Faros và nhóm khách hàng liên quan. Với Công ty cổ phần đầu tư và XNK CFS và nhóm khách hàng liên quan, OCB nhận 9 lô biệt thự tại Khu đô thị du lịch sinh thái FLC tại phường Quảng Cư, Sầm Sơn để thay nghĩa vụ trả nợ. OCB cũng nhận biệt thự nghỉ dưỡng khu Fusion (67 căn) và khu Courtyard Bungalow (102 căn) thuộc khu đô thị du lịch sinh thái FLC tại Sầm Sơn để thay thế một phần nghĩa vụ trả nợ của Bamboo Airways... "}