{"label": "kinh-doanh", "link": "https://vnexpress.net/doanh-nghiep-fdi-muon-co-moi-truong-kinh-doanh-nhat-quan-4512557.html", "title": "Doanh nghiệp FDI muốn có môi trường kinh doanh nhất quán ", "description": "Môi trường kinh doanh, chính sách cho năng lượng, thuế... cần nhất quán, rõ ràng là điều các doanh nghiệp FDI kiến nghị khi gặp gỡ lãnh đạo Chính phủ.", "content": "Tại hội nghị Thủ tướng với các doanh nghiệp đầu tư nước ngoài (FDI) ngày 17/9, đại diện Bosch tại Việt Nam chỉ ra những điểm thiếu tính nhất quán trong quy định pháp luật, khiến họ gặp khó khăn trong đầu tư. Theo ông này, khi chính sách được hướng dẫn bởi nhiều văn bản pháp luật sẽ dẫn đến việc thiếu nhất quán và rõ ràng trong thực thi. Đại diện Bosch tại Việt Nam nêu ví dụ, Luật Đầu tư công nhận dự án đầu tư sản xuất của Bosch là \"đầu tư mới\", nhưng Luật Thuế thu nhập doanh nghiệp lại xác định đây là \"đầu tư mở rộng\" và áp dụng một chương trình ưu đãi thuế kém hấp dẫn hơn. \"Việc thay đổi quy định nhanh chóng có thể gây khó khăn cho cả doanh nghiệp và cơ quan thuế trong việc thi hành và tuân thủ\", ông nhận xét. Ngoài ra, đại diện Bosch cho hay, sau đợt thanh tra năm 2019, ưu đãi thuế mà Bosch được nhận đã bị bãi bỏ một phần, dựa trên các quy định được ban hành sau thời điểm công ty này tham gia đầu tư vào Việt Nam. \"Điều này không phù hợp với nguyên tắc bảo hộ đầu tư được quy định trong Luật Đầu tư, cho phép các nhà đầu tư giữ nguyên các ưu đãi đã được trao trong trường hợp ưu đãi đó lớn hơn cơ chế mới được ban hành\", ông nói. Nhắc tới chính sách thuế, đại diện Hiệp hội Doanh nghiệp Việt Nam tại châu Âu (Eurocham) cũng nói, bất kể chính sách hỗ trợ như thế nào, hay thuế suất bao nhiêu, ưu tiên hàng đầu với nhà đầu tư châu Âu vẫn là sự minh bạch trong xây dựng luật thuế, cũng như trong thanh kiểm tra. Theo ông, nhiều năm qua, Việt Nam đã sử dụng ưu đãi thuế thu nhập doanh nghiệp như một ưu tiên hàng đầu cho thu hút đầu tư. Việc OECD đang triển khai quy tắc thuế tối thiểu toàn cầu trong thời gian tới, đại diện Eurocham khuyến nghị Việt Nam có thể nghiên cứu áp dụng các chính sách từ châu Âu và các nước khác để hỗ trợ trực tiếp cho nhà đầu tư bù đắp cho phần thuế phải đóng. Ông Kim Young Chul, Phó chủ tịch Hiệp hội doanh nghiệp Hàn Quốc tại Việt Nam (Kocham) đề cập tới việc đánh thuế chuyển giá và thỏa thuận trước về phương pháp xác định giá tính thuế (APA - Advance Pricing Agreement). Theo ông, người nộp thuế giao dịch với các bên liên quan nước ngoài có nguy cơ bị đánh thuế hai lần do việc đánh thuế chuyển giá. Các doanh nghiệp thuộc Kocham đã đăng ký thỏa thuận APA để ngăn chặn nguy cơ này. Tuy nhiên, việc sửa đổi luật quản lý thuế của Việt Nam cũng như tình hình Covid-19 phức tạp khiến đàm phán chậm trễ. Ông đề nghị các cơ quan chức năng cung cấp các tài liệu chi tiết về FTA để doanh nghiệp Hàn Quốc tham khảo và tham gia đàm phán hiệu quả, sớm đạt được kết quả thực chất, có phương án xử lý kịp thời. Trước những kiến nghị của các nhà đầu tư nước ngoài về thuế, phương pháp định giá, tính thuế APA để tránh bị đánh thuế hai lần... Bộ trưởng Tài chính Hồ Đức Phớc nói các quy định pháp luật hiện nay đã quy định rõ ràng. Bộ Tài chính sẽ làm việc với các hiệp hội, thống nhất cơ sở dữ liệu thương mại để kiểm chứng tính pháp lý khi xác định giá, tính thuế APA. \"Đây là vấn đề đang xung đột giữa hai bên nhưng chúng tôi sẽ làm việc để giải quyết\", ông Phớc thông tin. Trưởng ngành tài chính nói thêm, Việt Nam đã có nhiều cải cách trong lĩnh vực này. Mức thuế suất phổ thông đã hạ 5%, xuống còn 20%. Trong một số lĩnh vực ưu đãi đầu tư, thuế suất này hiện còn 10%. Tùy theo đối tượng, thuế suất ưu đãi có thể còn 9% trong vòng 30 năm, hoặc miễn thuế 6 năm, giảm 50% thuế phải nộp trong 13 năm tiếp theo. \"Đây là một cơ chế rất ưu đãi\", ông nói. Thủ tục hành chính cũng là mối quan ngại của nhiều đại diện doanh nghiệp nước ngoài ở Việt Nam. Theo họ, thủ tục và thời hạn xin cấp giấy phép kinh doanh kéo dài đang gây nhiều phiền toái, lãng phí thời gian của doanh nghiệp. Ông Tim Evans, CEO HSBC tại Việt Nam cho hay, các nhà đầu tư trung bình cần 6-9 tháng để thành lập doanh nghiệp tại Việt Nam, trong khi kỳ vọng của họ thời gian cấp phép rút ngắn xuống còn 3 tháng. Phó chủ tịch Hiệp hội doanh nghiệp Singapore tại Việt Nam (SBG) cũng phản ánh, thủ tục và thời hạn xin cấp giấy phép kinh doanh thường bị kéo dài, gây nhiều phiền toái, lãng phí thời gian. Ông đề nghị Chính phủ xem xét và ban hành các quy định nhằm rút ngắn thời hạn xin phê duyệt loại giấy phép này... Trong khi đó, ông Tim Evans khuyến nghị, các cơ quan quản lý nhà nước trao đổi thường xuyên với doanh nghiệp FDI để làm rõ các quy định liên quan đến dòng vốn, tài trợ, việc thành lập doanh nghiệp và các ưu đãi. Điều này sẽ tạo điều kiện cho các doanh nghiệp FDI tiềm năng và các công ty có vốn nước ngoài hiện tại hiểu rõ hơn về môi trường kinh doanh địa phương. Bộ trưởng Tài chính Hồ Đức Phớc cho biết, Bộ này đã có nhiều giải pháp giảm thủ tục hành chính cho doanh nghiệp. Chẳng hạn, Bộ đã tích hợp 150 thủ tục hành chính thuế ở cấp độ 3, 4 trên Cổng thông tin quốc gia và đã triển khai nộp thuế, kê khai thuế điện tử. Tính chung khoảng 97% doanh nghiệp kê khai thuế, hoàn và nộp thuế điện tử. \"Chúng tôi tiếp tục cải tiến lĩnh vực thuế và hải quan một cách mạnh mẽ hơn nữa bằng hệ thống điện tử, kiểm soát bằng công nghệ AI và bằng trọng yếu rủi ro, tạo điều kiện minh bạch nhất và đơn giản hóa thủ tục hành chính cho doanh nghiệp\", Bộ trưởng Tài chính nói. Trong lĩnh vực năng lượng, đại diện Eurocham đề nghị Chính phủ phê duyệt \"càng sớm càng tốt\"  , trong đó tăng tỷ lệ năng lượng tái tạo ở mức tối đa. Ông John Rockhold, Chủ tịch Hiệp hội doanh nghiệp Mỹ tại Việt Nam (Amcham) nói, Quy hoạch điện VIII nếu được phê duyệt sớm, minh bạch sẽ dọn đường cho chuyển sang năng lượng xanh, sạch tại Việt Nam. \"Chúng tôi không muốn đặt gánh nặng lên nền kinh tế Việt Nam cũng như làm giá điện tăng cao. Chúng tôi chỉ mong có một lộ trình cụ thể cho việc chuyển đổi năng lượng\", Chủ tịch Amcham nhận xét. Ông Kim Young Chul, Phó chủ tịch Hiệp hội doanh nghiệp Hàn Quốc tại Việt Nam (Kocham) cũng cho hay cơ sở hạ tầng, hệ thống điện... cần được đầu tư, nâng cấp hơn nữa. Ở khía cạnh này, theo đại diện Eurocham cần có chính sách để người sử dụng tiếp cận năng lượng sạch thông qua Hợp đồng mua bán điện trực tiếp. Các thủ tục hành chính với nhà máy năng lượng sạch cũng cần giảm bớt, trong đó cởi trói về thủ tục cho các nhà cung cấp dịch vụ điện mặt trời mái nhà và bán điện trực tiếp cho khách hàng. Nhấn mạnh mục tiêu thu hút đầu tư nước ngoài cân đối, hợp lý trên cơ sở đặc trưng của các địa phương, vùng miền, Thủ tướng nói, Việt Nam tạo mọi điều kiện để có môi trường thuận lợi, an toàn, minh bạch cho các doanh nghiệp FDI yên tâm đầu tư lâu dài tại Việt Nam. Với những kiến nghị cụ thể, ông yêu cầu các bộ, ngành, địa phương rà soát toàn diện các khó khăn, vướng mắc của các doanh nghiệp FDI để giải quyết dứt điểm; cải thiện môi trường kinh doanh, rút gọn thủ tục hành chính... "}