{"label": "kinh-doanh", "link": "https://vnexpress.net/moody-s-nang-xep-hang-tin-nhiem-cua-tpbank-4511572.html", "title": "Moody’s nâng xếp hạng tín nhiệm của TPBank ", "description": "Xếp hạng tín nhiệm của TPBank vừa được Moody's nâng lên mức Ba3, triển vọng ổn định.", "content": "TPBank là một trong 9 ngân hàng Việt Nam được xem xét nâng hạng trong đợt đánh giá của Moody's. Theo đó, TPBank được nâng mức tiền gửi nội tệ và ngoại tệ dài hạn lên mức Ba3, tăng 1 bậc so với xếp hạng trước đó. Xếp hạng rủi ro đối tác của ngân hàng được giữ nguyên ở mức Ba3 và triển vọng được thay đổi sang mức ổn định. Đại diện Moody’s cho biết, mức xếp hạng này được đánh giá dựa trên 5 nhóm chỉ tiêu gồm thanh khoản, lợi nhuận, tỷ lệ nợ xấu, vốn tự có và nguồn tài trợ tài sản hữu hình. Trong đó, 4/5 nhóm chỉ tiêu của TPBank đều đang ở mức cao, nằm trong top đầu của hệ thống ngân hàng. Chỉ trong vòng chưa đầy một tháng, TPBank đã được Moody’s đánh giá xếp hạng tín nhiệm cao tới 2 lần. Điều này thể hiện sự ghi nhận của Moody’s về các chỉ số kinh tế vĩ mô tích cực, cùng việc cải thiện chất lượng tài sản, khả năng kiểm soát tốt rủi ro và năng lực sinh lời của TPBank trong thời gian qua. Năm 2022, TPBank đặt mục tiêu lợi nhuận trước thuế 8.200 tỷ đồng, tăng 36% so với năm 2021. Kết thúc nửa đầu năm, lợi nhuận lũy kế 6 tháng của nhà băng này đạt 3.788 tỷ đồng, tăng 26% so với cùng kỳ. Tổng tài sản đạt hơn 310.000 tỷ đồng, hoàn thành gần 89% kế hoạch mục tiêu. Chất lượng tài sản duy trì ổn định với tỷ lệ nợ xấu 0,85% và tỷ lệ bao phủ nợ xấu 162% cuối quý II. Moody’s nhận định, khả năng sinh lời của TPBank đã được cải thiện đáng kể từ năm 2016, chủ yếu được thúc đẩy bởi sự tăng trưởng mạnh mẽ trong thu nhập cốt lõi của ngân hàng trước khi đi vào sự ổn định vào năm 2021 và quý I năm nay. Moody’s cũng kỳ vọng chất lượng tài sản của TPBank sẽ tiếp tục ổn định, khả năng sinh lời sẽ cải thiện trong khoảng 12-18 tháng tới. Trong giai đoạn 5 năm 2017-2021, vốn hóa của TPBank được cải thiện đáng kể nhờ hình thức trả cổ tức bằng cổ phiếu. Ngân hàng đã tăng vốn điều lệ thêm 5.100 tỷ đồng từ việc phát hành riêng lẻ và phát hành cổ phiếu vào năm 2021. Trước đó, nhà băng cũng tăng vốn trong năm 2018 và 2020 từ các cổ đông mới và hiện hữu, thể hiện sự tín nhiệm của các cổ đông với ngân hàng. Tính tới hết tháng 6/2022, tỷ lệ ROE của TPBank đạt hơn 22% và dự kiến tiếp tục tăng trong quý IV. Trong bối cảnh nhiều ngân hàng bị hạn chế bởi room tín dụng, TPBank tích cực thu hồi nợ, chọn lọc khách hàng cho vay. Ngân hàng đa dạng hóa cơ cấu doanh thu và giảm sự phụ thuộc vào thu nhập lãi bằng cách tăng phí thông qua các khoản thu từ bảo hiểm. Tại báo cáo tài chính nửa đầu năm 2022, thu nhập từ bảo hiểm của ngân hàng đạt 494 tỷ đồng, tăng 11,15% so với cùng kỳ. Bên cạnh đó, nhà băng chọn giảm một lượng lớn số dư trái phiếu doanh nghiệp để tạo thêm room cho các khoản vay mới của cá nhân và doanh nghiệp. Song song với các chiến lược để đẩy mạnh lợi nhuận, TPBank cũng không ngừng nâng cao khả năng chống chọi trước rủi ro. Theo đó, ngân hàng này đã đáp ứng toàn bộ những quy định khắt khe của bộ tiêu chuẩn Basel III. Cụ thể, tại thời điểm 31/7/2022, tỷ lệ vốn cấp 1 của TPBank theo Basel III là 11,4%, trong khi tỷ lệ an toàn vốn (CAR) là 12,49%, cao hơn nhiều so với mức yêu cầu tối thiểu 8% của Ngân hàng Nhà nước. Mới đây, Bộ phận Phân tích Doanh nghiệp - Phòng tư vấn Vietstock nhận định, với tỷ trọng tương đương giữa Market Multiple Models (P/E và P/B) cùng mô hình thu nhập thặng dư (RIM), mức định giá hợp lý của TPB là 37.628 đồng. \"Như vậy, nếu giá thị trường vẫn còn nằm dưới mức 30.000 đồng (chiết khấu khoảng 20% so với giá trị định giá) thì nhà đầu tư hoàn toàn có thể mua vào cho mục tiêu đầu tư dài hạn\", phía Vietstock chia sẻ. TPBank cũng được Forbes công nhận là một trong 50 doanh nghiệp niêm yết tốt nhất năm 2022 và thuộc top 7 ngân hàng niêm yết hàng đầu Việt Nam. Lãnh đạo nhà băng cho biết, để có được kết quả này, TPBank đã xây dựng bộ đệm vững chắc về nội lực, thiết lập đà tăng trưởng bền vững, tăng trưởng mạnh về quy mô vốn, duy trì các chỉ số an toàn và hiệu quả hoạt động trong nhóm dẫn đầu. "}