{"label": "kinh-doanh", "link": "https://vnexpress.net/lanh-dao-scb-ngan-hang-dam-bao-thanh-khoan-trong-moi-tinh-huong-4520813.html", "title": "Lãnh đạo SCB: Ngân hàng đảm bảo thanh khoản trong mọi tình huống ", "description": "Phó tổng giám đốc phụ trách điều hành SCB cho biết nhà băng đã tăng lượng tồn quỹ, tiền gửi tại Ngân hàng Nhà nước, đảm bảo thanh khoản trong mọi tình huống.", "content": "Tại buổi họp báo chiều 8/10 ở TP HCM, ông Hoàng Minh Hoàn, Phó tổng giám đốc, người đang phụ trách điều hành Ngân hàng Sài Gòn (SCB) trong thời gian khuyết vị trí Tổng giám đốc, cho biết, chiều hôm qua và sáng nay, lượng khách đến rút tiền đông hơn thường ngày mà không báo trước. Do đó, nhà băng phải tăng cường nhân sự để sắp xếp giao dịch. Tương tự, lượng tồn quỹ tại các điểm giao dịch cũng được bổ sung để đáp ứng nhu cầu rút tiền của khách hàng. Ngoài ra, tiền gửi tại Ngân hàng Nhà nước để đảm bảo thanh toán liên ngân hàng (từ SCB tới các ngân hàng khác) đã tăng thêm. \"Chúng tôi cũng làm việc thường xuyên, liên tục với Ngân hàng Nhà nước và các bộ ngành liên quan, đảm bảo hoạt động của ngân hàng ổn định\", ông nói. Ông Võ Minh Tuấn, Giám đốc Ngân hàng Nhà nước TP HCM, cũng nói thêm, tiền gửi là tài sản của người dân, luôn được đảm bảo đầy đủ. \"Chúng tôi đề nghị người dân không hoang mang dẫn đến rút tiền trước hạn, bị ảnh hưởng quyền lợi. Nếu rút trước hạn, lãi suất được hưởng là dưới 1% còn gửi có kỳ hạn lãi suất lên tới 7% một năm. Không lâu trước cuộc họp báo này, Ngân hàng SCB phát thông tin khẳng định Công ty An Đông - doanh nghiệp liên quan đến những sai phạm trong việc phát hành mua bán trái phiếu với bà Trương Mỹ Lan vừa bị khởi tố - không phải cổ đông của SCB. Đồng thời, bà Lan cũng không giữ chức vụ quản lý và điều hành tại nhà băng này. Do đó, vụ việc trên không ảnh hưởng đến hoạt động kinh doanh bình thường của SCB. Ngân hàng Sài Gòn cam kết có đầy đủ giải pháp, nguồn lực để bảo đảm quyền và lợi ích của người gửi tiền cũng như của đối tác, khách hàng SCB. \"Tại SCB, quyền lợi của khách hàng được đặt ở vị trí cao nhất\", thông cáo của ngân hàng cho hay. Chia sẻ trưa nay, Phó thống đốc Đào Minh Tú cũng khuyến cáo người gửi tiền cân nhắc và thận trọng trước khi quyết định rút tiền gửi tại SCB để đảm bảo quyền lợi, nhất là với những khoản tiền có kỳ hạn. Nếu rút trước hạn, người gửi tiền sẽ mất đi khoản lãi đáng ra mình được hưởng. Trong mọi tình huống, Ngân hàng Nhà nước cho biết sẽ duy trì hoạt động ổn định liên tục cho SCB và luôn đảm bảo an toàn cho tiền gửi của người dân. Ngân hàng Sài Gòn - SCB vốn được hợp nhất bởi ba ngân hàng: SCB, Đệ Nhất (FCB) và Việt Nam Tín Nghĩa (TNB). Nhà băng này có tổng tài sản lớn nhất trong nhóm ngân hàng tư nhân và nằm trong nhóm 5 ngân hàng có quy mô tài sản lớn nhất thị trường. Tính đến 30/9, SCB có hơn 4.100 cổ đông, gồm 7 cổ đông ngoại sở hữu 27,9%, 11 cổ đông tổ chức trong nước giữ 15,7% và cá nhân trong nước còn lại nắm hơn 56,11% vốn điều lệ. "}