{"label": "kinh-doanh", "link": "https://vnexpress.net/vi-sao-tien-vao-chung-khoan-ngay-cang-it-4514110.html", "title": "Vì sao tiền vào chứng khoán ngày càng ít? ", "description": "Bất chấp nỗ lực kích cầu từ cơ quan quản lý thị trường, thanh khoản trên sàn HoSE vẫn lao dốc vì nhà đầu tư thận trọng và cơ hội “lướt sóng” không còn nhiều.", "content": "Phiên hôm qua, nhà đầu tư giao dịch thận trọng và chỉ sang tay gần 392 triệu cổ phiếu trên sàn TP HCM –   qua. Đầu tháng này, nhiều chuyên gia đặt niềm tin thị trường chứng khoán sẽ bùng nổ về điểm số lẫn thanh khoản khi HoSE vừa   vừa  sau gần hai năm gián đoạn. \"Chúng tôi cho rằng dòng tiền thông minh sẽ tiếp tục tìm kiếm các cơ hội đầu tư trong những phiên điều chỉnh. Nhờ hoạt động bắt đáy, VN-Index có thể nhanh chóng phục hồi\", báo cáo của Công ty Chứng khoán Rồng Việt (VDSC) viết. Thế nhưng, thực tế không như kỳ vọng. Thị trường giao dịch đến nay mới có một phiên giá trị giao dịch vượt 20.000 tỷ đồng. Đó là ngày nhà đầu tư đua nhau xả hàng sau giai đoạn thị trường giằng co trong biên độ hẹp, kéo theo VN-Index giảm 32 điểm – mức điều chỉnh mạnh nhất trong vòng ba tháng. Những phiên còn lại giao dịch đều không quá 17.000 tỷ đồng, bằng phân nửa so với các tháng đầu năm. Mới nhất là phiên hôm nay, giá trị giao dịch chỉ đạt 9.774 tỷ đồng, chưa đến một phần ba giai đoạn thị trường thăng hoa. Ông Lê Ngọc Nam, Giám đốc Phân tích và tư vấn đầu tư Công ty Chứng khoán Tân Việt (TVSI), nhận định có hai nguyên nhân để lý giải cho thanh khoản tụt dốc. Thứ nhất là cơ hội đầu tư không nhiều như năm ngoái và ba tháng đầu năm nay. Sau khi cơ quan điều hành siết kỷ cương, phanh phui nhiều trường hợp thao túng thị trường thì ít xuất hiện những mã tăng nóng. Gom cổ phiếu để đón sóng kết quả kinh doanh cũng kém sôi động bởi hoạt động của các doanh nghiệp vốn hoá lớn trong ngành bất động sản, ngân hàng, công nghiệp, chứng khoán được dự báo không thuận lợi như cùng kỳ. Nhà đầu tư do đó phải \"đãi cát tìm vàng\", chắt chiu lợi nhuận thay vì quay vòng giao dịch liên tục. Thứ hai là sau giai đoạn điều chỉnh mạnh từ tháng 4 đến tháng 7, mặt bằng giá cổ phiếu đã xuống thấp nên giá trị giao dịch cũng giảm theo. Những cổ phiếu trước đây có lượng sang tay hàng trăm tỷ đồng, thậm chí có phiên nghìn tỷ như FLC, ROS, ITA... đến nay đều dính án phạt từ bị cảnh báo, đình chỉ đến huỷ niêm yết nên nhà đầu tư không thể giao dịch hoặc giao dịch hạn chế. Ông Hà Tiến Hoàng – chuyên viên tư vấn khách hàng cá nhân của VDSC – lại cho rằng tâm lý bi quan là yếu tố chi phối. Những phiên giảm sốc trong nửa năm qua khiến phần đông nhà đầu tư không còn khát margin như trước, thay vào đó ưu tiên dùng \"tiền tươi thóc thật\". Điều này thể hiện qua dư nợ cho vay ký quỹ trên thị trường hiện giảm khoảng phân nửa so với mức 110.000 tỷ đồng vào cuối tháng 3. Ông Hoàng cho biết khi tiếp xúc với nhà đầu tư cá nhân thì hầu hết có niềm tin lớn rằng giá trị giao dịch sẽ tăng 10-30% khi chu kỳ thanh toán được rút ngắn từ cuối tháng 8. Tuy nhiên, thực tế không như vậy mà kịch bản \"sáng tăng, chiều giảm\" do áp lực bán hàng mới về tài khoản xuất hiện thường xuyên khiến nhà đầu tư càng bi quan hơn. Cả hai chuyên gia đồng quan điểm việc triển khai chu kỳ thanh toán mới và cho phép giao dịch lô lẻ cho thấy nhà điều hành rất muốn hâm nóng thanh khoản thị trường. \"Nhưng nỗ lực có vẻ chưa đúng thời điểm. Khi nào tâm lý bi quan chưa được phá vỡ thì khi đó thanh khoản không thể bứt lên\", ông Hoàng nói. Báo cáo của nhiều công ty chứng khoán công bố gần đây cũng không lạc quan về khả năng cải thiện thanh khoản trong những tháng cuối năm. Mức 15.000-17.000 tỷ đồng mỗi phiên được dự báo là tích cực, còn ngược lại, giá trị sang tay có thể thường xuyên xuống dưới 10.000 tỷ đồng như hôm nay. \"Thanh khoản vẫn suy yếu và lực cầu gia tăng chủ yếu ở nhóm cổ phiếu vốn hóa vừa và nhỏ cho thấy dòng tiền vẫn chưa sẵn sàng quay trở lại thị trường\", nhóm phân tích Công ty Chứng khoán Yuanta Việt Nam (YSVN) nhận định. "}