{"label": "kinh-doanh", "link": "https://vnexpress.net/de-xuat-cam-chi-ngoai-cho-dai-ly-ban-bao-hiem-xe-may-bat-buoc-4515526.html", "title": "Đề xuất cấm chi ngoài cho đại lý bán bảo hiểm xe máy bắt buộc ", "description": "Bộ Tài chính dự kiến cấm doanh nghiệp chi hỗ trợ đại lý hay khuyến mại, giảm giá bán với bảo hiểm xe máy bắt buộc.", "content": "Nội dung này được đề cập tại dự thảo Nghị định về bảo hiểm bắt buộc trách nhiệm dân sự của chủ xe cơ giới, bảo hiểm cháy, nổ, hoạt động đầu tư xây dựng. Theo đó, Bộ Tài chính yêu cầu doanh nghiệp không chi hỗ trợ cho đại lý bán bảo hiểm trách nhiệm dân sự của chủ xe cơ giới dưới mọi hình thức ngoài mức hoa hồng. Các doanh nghiệp cũng không được khuyến mại, chiết khấu thanh toán với bảo hiểm xe cơ giới bắt buộc. Yêu cầu này được đưa ra trong bối cảnh các doanh nghiệp thường cạnh tranh thị phần bằng cách trả hoa hồng và chi ngoài \"khủng\" cho đại lý vượt quá mức quy định. Xe cơ giới bị bắt buộc mua bảo hiểm trong khi tỷ lệ chi trả rất thấp từng khiến dư luận phản ứng mạnh. Năm 2019, tỷ lệ bồi thường của bảo hiểm xe máy bắt buộc chỉ 6%, nên nhiều doanh nghiệp đã chi hoa hồng cho đại lý lên tới 50-60%, vượt quá mức tối đa 20% theo quy định, để đẩy mạnh việc bán bảo hiểm. Tổng đại lý được trả mức chiết khấu cao, sau khi nhận \"ấn chỉ\" - tệp giấy chứng nhận bảo hiểm - đã đưa cho những người bán F1, F2 không có nghiệp vụ và không được đào tạo bài bản đi bán một cách tràn lan. Trước nhiều ý kiến bỏ loại bảo hiểm bắt buộc này, Bộ Tài chính vẫn giữ quan điểm cần thiết duy trì với chủ xe cơ giới. Theo thống kê, 70% vụ tai nạn giao thông đường bộ xảy ra ở môtô 2 bánh, xe gắn máy. Nhiều nước trên thế giới cũng triển khai loại hình bảo hiểm này với hình thức bắt buộc...  - vốn được dư luận quan tâm về mức độ minh bạch và công khai. Doanh nghiệp bảo hiểm phải đóng tối đa 1% tổng phí bảo hiểm bắt buộc trách nhiệm dân sự của chủ xe cơ giới vào quỹ này. Theo đó, với mục đích chi hỗ trợ nhân đạo (trong trường hợp không xác định được xe gây tai nạn, xe không tham gia bảo hiểm...), trích quỹ tối thiểu 25%. Quỹ chi tối đa 20% cho mục đích đề phòng, hạn chế tổn thất, tai nạn giao thông đường bộ. Quỹ cũng chỉ được chi tuyên truyền giáo dục về an toàn giao thông đường bộ và chế độ bảo hiểm bắt buộc, không quá 15%; chi hỗ trợ lực lượng công an phối hợp không quá 10%... Báo cáo quyết toán năm của Quỹ (đã được tổ chức kiểm toán độc lập xác nhận) phải được gửi Bộ Tài chính, các doanh nghiệp bảo hiểm phi nhân thọ. Toàn bộ nội dung báo cáo quyết toán năm của Quỹ kèm theo ý kiến của tổ chức kiểm toán độc lập cần được công bố công khai trên trang thông tin điện tử của Hiệp hội Bảo hiểm Việt Nam. "}