{"label": "kinh-doanh", "link": "https://vnexpress.net/ngan-hang-nha-nuoc-tang-tran-lai-suat-huy-dong-4514635.html", "title": "Ngân hàng Nhà nước tăng trần lãi suất huy động ", "description": "Lần đầu tiên sau 2 năm, Ngân hàng Nhà nước tăng loạt lãi suất điều hành gồm trần lãi suất huy động, lãi suất tái chiết khấu, tái cấp vốn.", "content": "Ngày 22/9, Ngân hàng Nhà nước điều chỉnh loạt lãi suất điều hành, trong đó có trần lãi suất tiền gửi. Các quyết định này có hiệu lực từ 23/9. Cụ thể, trần lãi suất tiền gửi kỳ hạn từ 1 tháng đến dưới 6 tháng tăng thêm 1 điểm phần trăm lên 5% một năm. Riêng quỹ tín dụng nhân dân và tổ chức tài chính vi mô áp dụng mức lãi suất tối đa cho tiền gửi kỳ hạn từ 1 tháng đến dưới 6 tháng là 5,5% một năm. Với khoản tiền gửi không kỳ hạn và có kỳ hạn dưới 1 tháng, trần lãi suất được nâng từ 0,2% lên 0,5% một năm. Bên cạnh đó, hai loại lãi suất điều hành khác gồm lãi suất tái cấp vốn; tái chiết khấu cũng tăng thêm 1 điểm phần trăm, lên tương ứng 5% một năm và 3,5% một năm. Lãi suất cho vay qua đêm trong thanh toán điện tử liên ngân hàng và cho vay bù đắp thiếu hụt vốn trong thanh toán bù trừ của Ngân hàng Nhà nước với các tổ chức tín dụng tăng từ 5% lên 6% một năm. Động thái này diễn ra sau khi Cục Dự trữ Liên bang Mỹ (Fed) lần thứ 3 liên tiếp   nhằm hạ nhiệt lạm phát tại Mỹ. Việc Ngân hàng Nhà nước tăng loạt lãi suất điều hành phát ra thông điệp nguồn vốn cho các ngân hàng thương mại không còn rẻ cũng như hạn chế thanh khoản tiền đồng trên thị trường. Trong khi tác động của việc tăng lãi suất tái cấp vốn, tái chiết khấu là không đáng kể, việc nâng trần lãi suất huy động sẽ ảnh hưởng trực tiếp tới ngân hàng, doanh nghiệp và người dân. Trần huy động được nâng lên cho phép các nhà băng đang cần vốn trả lãi suất cao hơn cho người gửi tiền. Điều đó cũng đồng nghĩa tăng chi phí đầu vào của giới nhà băng, qua đó, có thể khiến lãi suất đầu ra - tức lãi suất cho vay tăng theo. Tuy nhiên, dưới chỉ đạo của Thủ tướng, các ngân hàng thương mại phấn đấu tiết giảm chi phí, giảm biên lợi nhuận để giữ nguyên mặt bằng lãi suất cho vay hỗ trợ doanh nghiệp và người dân. Trước đó, nhiều chuyên gia cũng cho rằng Việt Nam khó giữ được mặt bằng lãi suất thấp trong bối cảnh Fed liên tục tăng lãi suất, gây áp lực lên tỷ giá. Tuy nhiên theo dự báo của Công ty quản lý quỹ Dragon Capital, chính sách cũng dự báo tiền tệ của Việt Nam có thể ổn định hơn trong giai đoạn nửa đầu năm sau, khi Fed đã phát tín hiệu có thể ngừng chu kỳ tăng lãi suất trong nửa đầu năm 2023.  Đánh giá tác động của diễn biến này tới chứng khoán, Dragon Capital cho rằng mức lợi nhuận kỳ vọng của thị trường sẽ khó vượt trội. \"Ngắn hạn, thị trường sẽ có nhiều biến động phụ thuộc vào diễn biến thế giới\", nhóm phân tích nhận định. Tuy nhiên, yếu tố ủng hộ thị trường là định giá. Ước tính mức định giá P/E của VN-Index sẽ về khoảng 12,1 lần sau khi phản ánh kết quả kinh doanh quý III. Mức định giá này thấp hơn hai lần độ lệch chuẩn của hệ số P/E trong 5 năm vừa qua.  \"Lịch sử cho thấy nhà đầu tư thường mất mục tiêu dài hạn bởi những biến động ngắn hạn và quay lại khi thị trường đã hồi phục hoặc đã rất nóng. Do đó, mức lợi nhuận kỳ vọng không còn hấp dẫn. Chúng tôi cho rằng nhà đầu tư vẫn theo kiên trì theo đuổi kế hoạch tài chính đã đặt ra\", báo cáo của Dragon Capital viết. "}