{"label": "kinh-doanh", "link": "https://vnexpress.net/doanh-nghiep-dau-tu-o-nuoc-ngoai-ap-dung-chuan-muc-ke-toan-nao-4516386.html", "title": "Doanh nghiệp đầu tư ở nước ngoài áp dụng chuẩn mực kế toán nào? ", "description": "Các doanh nghiệp khi kinh doanh quốc tế thường lúng túng trong việc áp dụng chuẩn mực kế toán quốc tế IAS, IFRS do mức độ phức tạp và khác biệt lớn.", "content": "Tôi đang thành lập công ty tại Hàn Quốc để thực hiện việc nhập khẩu và phân phối bán buôn, bán lẻ các mặt hàng thiết bị điện tử. Các công ty nước ngoài thành lập tại Hàn Quốc chọn một trong các chuẩn mực để lập Báo cáo tài chính hợp nhất, bao gồm: Chuẩn mực IFRS, Chuẩn mực K-IFRS, hoặc chuẩn mực kế toán Mỹ US-GAAP. Đây là những chuẩn mực có sự khác biệt và mức độ phức tạp khá lớn so với chuẩn mực kế toán Việt Nam VAS. Điều này gây nhiều khó khăn và lúng túng cho các doanh nghiệp Việt muốn đầu tư tại Hàn Quốc hay các thị trường quốc tế khác. Theo các chuyên gia, doanh nghiệp chúng tôi có thể làm gì để tháo gỡ những khó khăn liên quan đến kế toán, kiểm toán khi kinh doanh quốc tế? Chào anh, Chuẩn mực báo cáo tài chính quốc tế (IFRS) đã trở thành ngôn ngữ kế toán chung phổ biến nhất trên toàn cầu, nhằm đảm bảo tính minh bạch, trách nhiệm giải trình của doanh nghiệp, đồng thời giúp các công ty và nhà đầu tư đưa ra các đánh giá và quyết định tài chính sáng suốt. Kết quả thống kê của tổ chức IFRS chỉ ra rằng có tới hơn 150 quốc gia và vùng lãnh thổ trong 166 quốc gia và vùng lãnh thổ được khảo sát chính thức sử dụng chuẩn mực IFRS như một điều kiện bắt buộc. Chỉ còn 7 quốc gia trong đó có Việt Nam vẫn chỉ sử dụng chuẩn mực kế toán riêng. Điều này gây nhiều khó khăn cho doanh nhân Việt muốn kinh doanh, thành lập công ty ở nước ngoài. Theo Báo cáo kết quả khảo sát của Deloitte, hầu hết các doanh nghiệp Việt Nam đều chia sẻ rằng, mức độ phức tạp của IFRS và sự khác biệt quá lớn giữa hai bộ chuẩn mực là những thách thức lớn nhất. IFRS rất phức tạp thậm chí kể cả đối với các chuyên gia trong lĩnh vực kế toán tài chính. Việc áp dụng IFRS đòi hỏi cả nhà quản lý và các nhà đầu tư cũng cần phải có trình độ thích hợp để có thể đọc và hiểu các thông tin trên báo cáo tài chính, từ đó đưa ra các quyết định kinh tế phù hợp. Bên cạnh khó khăn trong áp dụng chuẩn mực kế toán quốc tế hoặc địa phương, doanh nghiệp đăng ký thành lập ở nước ngoài cần lưu ý về việc lưu trữ hồ sơ kế toán. Trước đây, các công ty đăng ký thành lập tại nước ngoài không phải lưu giữ hồ sơ kế toán và nộp báo cáo tài chính. Đây là một trong những lợi thế chính mà các công ty nước ngoài muốn hướng tới. Tuy nhiên, Tổ chức hợp tác và phát triển kinh tế (OECD) khuyến nghị các quốc gia, khu vực pháp lý sửa đổi luật kế toán. Theo đó, doanh nghiệp thành lập ở nước ngoài phải lưu giữ số sách, hồ sơ kế toán, phản ánh hiện trạng của công ty một cách chính xác cho các cơ quan có thẩm quyền kiểm soát việc tuân thủ pháp luật của doanh nghiệp. Để lưu giữ một lượng lớn hồ sơ và dữ liệu một cách khoa học, dễ tìm để bảo vệ doanh nghiệp trong quá trình kiểm toán, đòi hỏi doanh nghiệp phải có đội ngũ quản lý và nhân viên kế toán chuyên nghiệp, có kiến thức chuyên sâu về kế toán. Để tháo gỡ những thách thức này, doanh nghiệp kinh doanh quốc tế có thể thuê một dịch vụ báo cáo tài chính hoặc dịch vụ kế toán, kiểm toán. Hiện, nhiều đơn vị cung cấp các dịch vụ liên quan đến kế toán, thuế và kiểm toán phù hợp với từng quy mô kinh doanh khác nhau của doanh nghiệp. Có thể kể đến như dịch vụ Kế toán - kiểm toán của One IBC đang hỗ trợ tại hơn 27 khu vực pháp lý trên thế giới, bao gồm các hoạt động tư vấn lập kế hoạch tài chính, lưu giữ hồ sơ kế toán, lập báo cáo tài chính theo quy định nước sở tại (theo chuẩn mực IFRS và GAAP của địa phương), thực hiện báo cáo kiểm toán, sử dụng phần mềm kế toán... Ngoài ra, One IBC còn tham dự với các kiểm toán viên trong quá trình xem xét hồ sơ tài chính của công ty, thực hiện hợp nhất báo cáo tài chính, tư vấn thuế liên quan đến kế hoạch về thuế, các vấn đề thuế quốc tế. One IBC chuyên cung cấp dịch vụ trước và sau khi thành lập doanh nghiệp cho các nhà khởi nghiệp, nhà đầu tư, các chủ doanh nghiệp ở khắp nơi trên thế giới, từ thành lập doanh nghiệp tại nước ngoài, hỗ trợ mở tài khoản ngân hàng cho đến các dịch vụ kế toán và kiểm toán. One IBC có các chuyên gia và các trụ sở đặt tại các thành phố lớn như: Hồng Kông (Trung Quốc), Singapore, thành phố Irvine (California, Hoa Kỳ), Vilnius (Lithuania), và TP Hồ Chí Minh (Việt Nam). Ngoài 5 văn phòng trên, One IBC cũng đã thành lập 32 chi nhánh, các văn phòng đại diện, và các công ty liên kết tại các trung tâm kinh tế toàn cầu. Các tổ chức, cá nhân cần hỗ trợ mở doanh nghiệp ở nước ngoài có thể tìm hiểu thêm thông tin . Tầng 3 - Vincom+ Nam Long, 71 Trần Trọng Cung, Tân Thuận Đông, Quận 7, HCM, Việt Nam Điện thoại:  1 Raffles Place, #40-02, One Raffles Place, Office Tower 1, Singapore 048616. Điện thoại:  "}