{"label": "kinh-doanh", "link": "https://vnexpress.net/co-nen-vay-tien-ty-mua-nha-vuon-gia-re-4517091.html", "title": "Có nên vay tiền tỷ mua nhà vườn giá rẻ? ", "description": "Theo chuyên gia, vay tiền tỷ để mua nhà vườn giá rẻ trong bối cảnh lãi suất không ổn định, có thể đối mặt nhiều rủi ro.", "content": "Tôi có một tỷ đồng, muốn đầu tư bất động sản liền thổ, vừa được môi giới tư vấn có căn nhà phố vườn mini tại Bình Dương cần bán gấp 2 tỷ đồng. Do chủ nhà khó khăn tài chính, giá bán này thấp hơn thị trường trên 600 triệu đồng, nhưng tôi phải đặt cọc sớm 500 triệu đồng. Theo mô tả từ sale, căn nhà này có hợp đồng thuê 120 triệu đồng một năm, nằm cách khu dân cư 8 km, kết nối trường học, siêu thị, bệnh viện, công viên... Nếu mua căn nhà này, tôi phải vay gấp một tỷ đồng mới đủ dòng vốn 2 tỷ đồng để thanh toán công chứng sang tên. Tôi hy vọng có thể dùng tiền cho thuê nhà để trả lãi vay. Tuy nhiên, tôi băn khoăn vì chưa xác định được giá thuê này có bị kê ảo hay không và lo ngại mức đặt cọc 500 triệu đồng liệu có quá nhiều? Tôi vừa sợ lỡ cơ hội mua nhà giá rẻ vừa lo rủi ro vay tiền mua nhà khi lãi suất tăng cao. Xin chuyên gia tư vấn giúp với bài toán tài chính này liệu có an toàn và khả thi trong thời điểm hiện nay? Xin cảm ơn! Bạn có tiền nhàn rỗi và muốn chọn đầu tư nhà vườn (liền thổ) - một kênh trú ẩn cho dòng vốn trong giai đoạn lạm phát và kinh tế còn khó khăn - là lựa chọn khá hợp lý. Tuy nhiên, bài toán đầu tư nhà vườn \"ngộp tiền\" bán rẻ của bạn có rất nhiều vấn đề cần phải làm sáng tỏ. Thứ nhất, khi quyết định mua tài sản, bạn phải xác định giá trị và pháp lý của sản phẩm, sau đó mới tính đến dòng tiền. Về giá trị tài sản theo bạn mô tả là nhà vườn chủ ngộp tiền bán rẻ hơn thị trường 600 triệu đồng, đây là dữ liệu quan trọng cần phải xác minh. Khi mua hàng rẻ, đừng quên câu thần chú của dân kinh doanh bất động sản: \"Hiếm có hàng nào ngon lại bổ rẻ. Giá tài sản càng rẻ, càng phải đề phòng pháp lý và phong thủy\". Bạn cần kiểm tra pháp lý của căn nhà: sổ hồng, chính chủ đứng tên, không tranh chấp, không chạy nợ, quy hoạch ổn định lâu dài. Vấn đề phong thủy: thế đất đẹp hay xấu, vị trí đất có bị nằm ngay ngã ba, lô đất có bị đầu voi đuôi chuột hay không... Trong đó, pháp lý phải là yếu tố ưu tiên hàng đầu, còn phong thủy, nếu bạn xác định mua để ở lâu dài không cần quá khắt khe. Trường hợp mua để đầu tư một thời gian sau bán lại, bạn nên cân nhắc kỹ vì nhà bị chê về mặt phong thủy thường khó bán được giá. Thứ hai, đặt cọc sớm 500 triệu đồng là yếu tố cần lưu ý. Trong điều kiện thị trường bình thường (không có yếu tố sốt đất, tài sản không tăng giá nhanh), mức đặt cọc phổ biến được các nhà đầu tư chọn theo thông lệ là 10%. Trên thực tế, không có mức đặt cọc nào được gọi là an toàn mà chỉ là mức phù hợp với từng thương vụ. Mỗi thương vụ sẽ có những rủi ro khác nhau: cọc ít dễ bị bẻ kèo, cọc nhiều thì cần vốn lớn và nếu có rủi ro sẽ bị mất nhiều tiền hơn. Điều này sẽ giảm rủi ro nếu có sự ràng buộc chắc chắn trong hợp đồng đặt cọc có công chứng. Tuy nhiên, rủi ro lớn nhất vẫn là tính pháp lý của tài sản. Cho dù đặt cọc ít mà tài sản không thể bán, sang tên hay lỗi pháp lý khiến giao dịch kéo vô thời hạn, khoản tiền cọc kia sẽ khó lấy về cho dù có ràng buộc bằng điều khoản thỏa thuận mức đền cọc. Một rủi ro khác là chủ nhà không thiện chí, gây khó khăn trong giao dịch, khiến người mua đòi ngừng giao dịch, tự ý bỏ cọc nên không thể rút tiền về. Do vậy, bạn chỉ nên đặt cọc 500 triệu đồng khi chắc chắn tài sản này có thể giao dịch được, không tranh chấp, có thể sang tên ngay lập tức đồng thời, hợp đồng cọc phải được soạn thảo kỹ lưỡng, có công chứng nếu mức cọc cao hơn bình thường. Để đảm bảo an toàn cho giao dịch, ngay từ đầu, bạn nên có người hỗ trợ pháp lý tham gia cùng để tránh các rủi ro về sau. Thứ ba, về dòng vốn, bạn bị giới hạn trong một tỷ đồng, vẫn còn ít hơn một nửa so với giá trị tài sản, cần vay vốn đến 50% là một điều phải thận trọng để tránh rủi ro bẫy lãi suất thả nổi. Trong bối cảnh nhiều chuyên gia tài chính khuyến nghị nhà đầu tư bất động sản nên cơ cấu giảm tỷ trọng dòng vốn vay về mức chỉ chiếm dưới 30% giá trị tài sản, thậm chí cần có tiền mặt dự phòng khi lãi suất biến động, bạn nên cân nhắc việc vay vốn ngân hàng chiếm 50% giá trị tài sản. Các biến số bạn cần lưu ý khi vay vốn là ngân hàng siết tín dụng bất động sản, lãi suất tăng và mức thu nhập có thể đủ để cân đối trả lãi và nợ gốc hay không. Để giải quyết bài toán dòng tiền trả lãi và nợ gốc, bạn phải cân đối từ 2 nguồn gồm: thu nhập của bạn và nguồn thu từ việc khai thác cho thuê. Nếu thu nhập của bạn đã trừ chi phí sinh hoạt nằm trong ngưỡng 12-15 triệu đồng; cùng đó, hợp đồng thuê nhà 120 triệu đồng một năm là mức giá thuê thực (không phải giá ảo), hợp đồng thuê dài hạn, bạn có thể cân nhắc đến việc vay một tỷ đồng với áp lực tài chính ở mức không đáng lo ngại. Theo bạn mô tả, mức giá thuê 120 triệu đồng một năm tương đương 10 triệu đồng một tháng của căn nhà vườn 2 tỷ đồng tại Bình Dương, đây là mức khá cao so với TP HCM. Vì giá thuê cao nên lo ngại giá thuê ảo là điều có thể hiểu được. Để tránh bẫy giá thuê ảo, bạn cần rà soát bằng cách khảo sát thêm ở các căn kế cận hoặc khu vực gần đó. Hợp đồng dài hạn và có điều kiện tái tục khi hết hạn thuê hay không? Nếu có chênh lệch và là hợp đồng ngắn hạn, bạn không nên dùng dòng tiền thu được từ cho thuê để đưa vào bài toán đi vay và trả lãi vay. Thay vào đó bạn nên hỏi mượn từ gia đình, người thân để bù đắp cho dòng tiền bị hụt này. Bạn cũng nên kiểm tra kỹ hợp đồng thuê và sao kê thể hiện khoản thu ổn định này 3 tháng gần nhất. Kiểm tra thực tế xem người thuê có thực hay không. Lưu ý rủi ro bởi nếu đây là hợp đồng thuê có công chứng, trong luật có điều khoản \" Người thuê được ưu tiên mua\", vậy bên thuê có từ chối mua hay chưa? Tóm lại, có nên vay tiền tỷ mua nhà vườn \"ngộp tiền\" bán rẻ hay không, bạn chỉ nên quyết định sau khi kiểm tra kỹ pháp lý tài sản và còn phụ thuộc vào thẩm định hồ sơ của ngân hàng. Tuy nhiên, vay mua nhà khi nhiều biến số pháp lý còn chưa chắc chắn trong lúc này vô cùng rủi ro vì mức lãi suất đang không ổn định. Trường hợp bạn tìm được sự hỗ trợ tài chính từ người thân để giảm tỷ trọng vốn vay xuống mức 30% giá trị tài sản, đừng quá vội vàng trong giao dịch này mà hãy tìm một người đại diện am hiểu về pháp lý bất động sản hỗ trợ trong quá trình thẩm định tài sản và tiến hành đặt cọc công chứng. "}