{"label": "kinh-doanh", "link": "https://vnexpress.net/tpbank-nhan-chung-chi-quoc-te-ve-quan-ly-kinh-doanh-lien-tuc-4524843.html", "title": "TPBank nhận chứng chỉ quốc tế về quản lý kinh doanh liên tục ", "description": "Chứng chỉ về Hệ thống quản lý kinh doanh liên tục ISO 22301 khẳng định sự kiểm soát rủi ro cũng như định hướng hoạt động an toàn, minh bạch của TPBank.", "content": "Chứng chỉ được trao bởi tổ chức quốc tế Bureau Veritas (Anh). Chứng chỉ ISO 22301 dựa trên các tiêu chí đánh giá gồm duy trì tính liên tục, bảo vệ tài sản, doanh thu, các yêu cầu về pháp luật, tính sẵn sàng của dịch vụ, cải thiện về quy trình... để tạo nên hệ sinh thái hoàn chỉnh cho ngân hàng. Mục đích của chứng chỉ là thiết lập và quản lý một hệ thống quản lý kinh doanh liên tục hiệu quả, nhằm bảo vệ ngân hàng tránh khỏi một loạt các mối đe dọa và gián đoạn tiềm năng, nâng cao hiệu quả hoạt động cũng như giúp khách hàng yên tâm khi sử dụng các dịch vụ ngân hàng cung cấp. Ông Bùi Quang Cương - Phó tổng giám đốc kiêm Giám đốc Khối Công nghệ Thông tin TPBank, cho biết, điều kiện tiên quyết để nhận chứng chỉ là cần có đầu tư bài bản về hạ tầng, quy trình vận hành và đội ngũ nhân sự được đào tạo chuyên nghiệp. Theo đó, TPBank đã chuẩn hóa hệ thống quản lý kinh doanh theo tiêu chuẩn quốc tế ISO 22301 như xây dựng đội ngũ nhân lực công nghệ thông tin và an ninh bảo mật chất lượng cao. Nhà băng này cũng đầu tư triển khai nhiều giải pháp mới, tiên tiến và hiện đại như công nghệ Active-Active DC-DR, công nghệ tách bước sóng ONS, Clouds, SDWAN...; xây dựng các hệ thống chính sách, quy định, quy trình và công cụ quản lý theo tiêu chuẩn ISO 22301. Ngoài ra, hệ thống công nghệ thông tin phải được đánh giá đo lường, kiểm tra và nâng cấp thường xuyên để có thể đáp ứng sát với nhu cầu kinh doanh, kỳ vọng của khách hàng. Song song với việc đầu tư về công nghệ, các tiêu chí về kiểm soát rủi ro theo chứng chỉ này cũng được siết chặt hơn. \"Nhằm đáp ứng đúng tiêu chuẩn ISO 22301, TPBank trước đó đã phải triển khai nâng cấp hàng loạt hệ thống ở trung tâm dữ liệu dự phòng. Chúng tôi đã đầu tư hàng nghìn tỷ đồng cho các giải pháp công nghệ và nâng cao năng lực xử lý, đầu tư vào con người, quy trình để đảm bảo hệ thống dịch vụ hoạt động liên tục, xuyên suốt, dự phòng cao\", ông Cương chia sẻ thêm. Là một trong những ngân hàng tiên phong số hóa, TPBank có nhiều sản phẩm tài chính số, tập trung vào cá nhân hóa trải nghiệm người dùng. Ngân hàng vừa giới thiệu bộ sưu tập 5 tính năng cá nhân hóa trên ứng dụng TPBank Mobile. Nổi bật là tính năng VoicePay - thanh toán bằng giọng nói, Facepay - thanh toán bằng khuôn mặt tại cửa hàng, Nickname - tạo số tài khoản mang bản sắc riêng của người sử dụng, MeZone - cài đặt giao diện App theo sở thích, ChatPay - chuyển tiền với cửa sổ giao dịch như chat. Không chỉ phát triển các tính năng, sản phẩm độc đáo (Frontend), TPBank cũng chú trọng tới hệ thống vận hành phía sau (Backend). Tại TPBank, 90% hoạt động quy trình và vận hành của ngân hàng được số hóa giúp tiết kiệm 40% chi phí vận hành và 60% thời gian giao dịch trung bình tại quầy cho khách hàng. \"Để làm được điều này, TPBank đã thay đổi và số hóa các qui trình vận hành giảm 90% việc sử dụng chứng từ, hồ sơ giấy (paperless), hơn 450 RPA (bots) tham gia vào việc vận hành trên toàn hàng, hơn 500 quy trình nghiệp vụ được tự động hóa\", ông Cương cho biết. Chia sẻ về việc xây dựng hệ thống Backend cho ngân hàng, đại diện TPBank cũng khẳng định: \"Làm Frontend dễ hơn Backend bởi nếu không chuẩn bị kỹ cho Backend thì đến khi lượng khách hàng quá lớn hay khi cần cung cấp các dịch vụ ngân hàng phức tạp, các sản phẩm sẽ không đáp ứng được. Chính vì vậy, bản chất là chúng tôi muốn xây dựng một hạ tầng thông minh để tăng trưởng đến đâu có thể phục vụ tốt khách hàng tới đó. Trước đó, TPBank đã đạt được chứng chỉ ISO/IEC 27001:2013 về an toàn thông tin, chứng chỉ PCI DSS về bảo mật quốc tế về an toàn thẻ hay chứng chỉ quốc tế ISO 20000 về quản lý dịch vụ công nghệ thông tin. "}