{"label": "kinh-doanh", "link": "https://vnexpress.net/lo-hang-tram-trieu-dong-khi-thanh-ly-bat-dong-san-4514228.html", "title": "Lỗ hàng trăm triệu đồng khi thanh lý bất động sản ", "description": "Bà Khoa thanh lý căn condotel đã đóng được 600 triệu đồng, bị phạt đơn phương chấm dứt hợp đồng hơn 300 triệu đồng, mất nửa vốn bỏ ra.", "content": "Căn condotel của bà Khoa thuộc dự án nghỉ dưỡng tại Nha Trang, đã đưa vào vận hành cuốn chiếu, công suất khai thác thấp. Nhà đầu tư này kể, phải ký hợp đồng thanh lý, chấp nhận lỗ hơn 300 triệu đồng để thu hồi \"đồng nào hay đồng nấy\". \"Tôi đã cân nhắc rất lâu, sau hơn một năm rao bán ra thị trường với giá gốc, sau đó có giảm giá cũng không ai hỏi mua, cuối cùng dù rất xót đành phải thanh lý vì không còn lựa chọn nào khác\", bà Khoa chia sẻ. Nếu theo tiếp, bà phải bỏ thêm tiền tỷ nhưng hiệu quả đầu tư thấp hơn so với kỳ vọng, khác xa so với cam kết lúc sales giới thiệu bán hàng. Cũng lỗ vì thanh lý bất động sản, anh Tú, mua căn hộ giá 1,8 tỷ đồng tại Dĩ An, Bình Dương, đoạn giáp với TP HCM qua TP Thủ Đức cho biết, đã đóng 50% giá trị hợp đồng mua bán. Khi tiến độ thanh toán càng về cuối năm càng dày đặc, không kham nổi, anh Tú đã chọn phương án thanh lý sau 9 tháng xả hàng giá gốc nhưng ế ẩm. Anh Tú thừa nhận do mua căn hộ với suy nghĩ ham có nhà trong khi tài chính còn mỏng, chưa lường hết được sự khắc nghiệt của thị trường. Theo quy trình thanh lý, anh Tú phải nộp phạt vì đơn phương chấm dứt hợp đồng mua bán và bị thu thêm khoản phí môi giới. Tổng số tiền thiệt hại ước tính cả khoản chênh lệch khi mua suất đầu tư này, anh lỗ gần 200 triệu đồng. \"Sales có khuyên tôi nên giảm giá mạnh sẽ dễ xả hàng hơn nhưng thanh khoản rất kém, tôi chọn thanh lý hợp đồng để khỏi mất công chờ, biết đâu càng chờ thị trường lại càng xấu thêm\", anh Tú nói. Còn bà Hương mua căn hộ 2,5 tỷ đồng tại quận 9 cũ, nay thuộc TP Thủ Đức chọn cách thanh lý hợp đồng cọc. Số tiền đặt cọc 20% tương đương 500 triệu đồng dự kiến sẽ ký hợp đồng mua bán khi xong phần hầm dự án và chuyển sang thi công phần thân. Thế nhưng do thu nhập bị giảm từ đợt dịch giữa năm 2021, bà Hương lo ngại không đủ điều kiện vay ngân hàng để thanh toán tiếp nên gửi sàn bán lại. Thị trường thứ cấp trầm lắng, bà Hương đề nghị thanh lý thì được thông báo chi phí phạt \"hữu nghị\" với hợp đồng cọc cộng phí môi giới gần 120 triệu đồng. Ngay cả người mua thanh lý căn hộ do lỗi từ phía chủ đầu tư chưa hoàn thiện pháp lý như dự án trên đường Nơ Trang Long, quận Bình Thạnh, khách hàng cũng chỉ được hoàn tiền gốc với lãi suất 5%. Bà Tâm, mua căn hộ này từ năm 2019 tiết lộ, đã đóng 25% giá trị hợp đồng gần 3 tỷ đồng, nhưng hiện không còn đủ kiên nhẫn chờ nhà khi ngay cả phần móng vẫn chưa xây, ký thanh lý chỉ được bồi thường 5%. \"Tôi mua nhà để ở nhưng mãi chẳng thấy chủ đầu tư xây, sau gần 3 năm chờ đợi, đến lúc thanh lý tiền vốn mất giá ít nhất 15% nhưng mức bồi thường thanh lý như muối bỏ bể\", bà Tâm thất vọng cho hay. Ghi nhận thực tế, thị trường căn hộ và   bị mất thanh khoản kể từ tháng 4 và giao dịch thứ cấp càng yếu dần trong tháng 7 và 8 dù giá bán sơ cấp (chủ đầu tư chào bán lần đầu) vẫn tăng 10-15% nhưng giá bán thứ cấp nhà đầu tư mua đi bán lại khó đạt mức giá kỳ vọng. Báo cáo của DKRA Việt Nam cho biết, sức mua condotel vài tháng qua vẫn tiếp tục yếu, thuộc nhóm tài sản nghỉ dưỡng thanh khoản kém nhất hiện nay (kém xa biệt thự biển và shophouse biển). Còn thị trường căn hộ chuyển biến xấu từ tháng 4, sang tháng 6-7 tiếp tục kém dần, thanh khoản   đến tháng 8 đã xuống thấp nhất 3 năm. Lãnh đạo một công ty địa ốc có trụ sở tại quận Bình Thạnh và bán dự án tại khu vực TP Thủ Đức TP HCM cho biết số lượng căn hộ ký gửi bán lại trên thị trường thứ cấp tại đơn vị này hồi tháng 8 đã tăng thêm 15% so với tháng 7. Riêng lượng hồ sơ khách hàng chờ thanh lý hoàn tiền mua căn hộ (khách hàng mua nhưng đổi ý trả lại hàng) trong 3 tháng qua cũng tăng 20% so với cùng kỳ năm ngoái. Nguyên nhân là có nhiều khách hàng thanh lý hoặc xin giãn tiến độ thanh toán vì không thoát được hàng do thị trường thứ cấp tắc thanh khoản. Giám đốc một sàn địa ốc tại quận Thủ Đức cũ tiết lộ, các doanh nghiệp bất động sản và các chủ đầu tư dự án hiện cũng khó khăn về dòng tiền không kém gì khách hàng cá nhân khi thanh khoản toàn thị trường đi xuống thời gian qua. Từ đầu năm đến nay, dòng vốn cho thị trường bất động sản bị thu hẹp nhiều phía như kiểm soát chặt nguồn vốn tín dụng, rà soát phát hành trái phiếu doanh nghiệp dẫn đến sự suy giảm của thị trường vốn trái phiếu. Do đó, khi khách hàng nộp hồ sơ thanh lý quá đông, doanh nghiệp cũng chật vật xoay xở nguồn tài chính để hoàn tiền cho người mua nhà. Ông giải thích, các dự án đã bán hàng thường đã tất toán phí môi giới cho đơn vị phân phối. Vì vậy khi sản phẩm bị trả về, khách hàng buộc phải chịu lỗ khoản phí môi giới này trong khi các khoản phạt 2 chiều sẽ áp dụng đối với bất cứ bên nào đơn phương chấm dứt hợp đồng. Ví dụ: nếu chủ đầu tư đơn phương hủy hợp đồng cũng phải chịu mức phạt tương tự khách hàng. Nói với  , ông Trần Khánh Quang, Tổng giám đốc Công ty Việt An Hòa xác nhận  . Họ cạn tiền đóng tiếp, không thể vay vốn ngân hàng đóng đúng tiến độ hoặc bất an khi thị trường chuyển xấu ôm hàng không có lãi, bán ra chẳng ai mua. Đa số các nhà đầu tư bất động sản, đặc biệt là condotel và căn hộ đều mua tài sản với tâm lý chắc thắng như \"đếm cua trong lỗ\" nên không lường trước việc thanh lý tài sản bị lỗ hàng trăm triệu đồng. Theo ông Quang bên cạnh tác động siết tín dụng, thiếu hụt vốn, có 4 nguyên nhân chính dẫn đến làn sóng thanh lý bất động sản căn hộ và condotel như hiện nay.  , các chủ đầu tư dự án căn hộ đã đẩy giá sản phẩm, dự án sau giá bán cao hơn dự án trươc 10-15%. Các dự án condotel khi bán cam kết lợi nhuận quá cao so với thực tế. Vì vậy người mua bị rơi vào tâm lý ảo tưởng nhắm mắt cũng có lãi mà không biết rằng đây chỉ là lời trong lúc ngủ, tỉnh giấc bức tranh đã khác . , khi mua căn hộ khách chỉ đóng tiền bằng vốn tự có chỉ ở mức thấp, thời gian thanh toán kéo dài nên 90% người mua sẽ được tư vấn lịch đóng tiền nhẹ và tự huyễn là sẽ có lời cho đến khi bàn giao. Trên thực tế, lịch thanh toán chỉ chia nhỏ số tiền ra từng đợt nhưng các đợt lại khá gần nhau, dẫn đến áp lực thanh toán kéo dài, nếu thiếu vốn sẽ dễ bỏ cuộc. , để đảm bảo kế hoạch ra hàng sạch giỏ hàng 100% nên chủ đầu tư và công ty môi giới sẽ có chiến lược \"kỹ thuật không cho khách bán không lời nhiều\" để đảm bảo độ nóng của các đợt bán hàng kế tiếp. , lượng cung căn hộ trung, cao cấp hoặc dự án xa trung tâm đang nhiều hơn căn hộ bình dân, dẫn đến lệch pha cung cầu, cộng thêm giá vẫn không ngừng đội lên theo thời gian, nên mãi lực trên thị trường thứ cấp kém, thanh khoản sẽ thấp. CEO Việt An Hòa phân tích, 4 yếu tố cơ bản nêu trên là thực trạng chung của thị trường địa ốc thời gian gần đây, cộng với tình hình hiện nay gặp thêm khó khăn thiếu hụt dòng vốn đã khiến tâm lý thị trường thứ cấp mua đi bán lại ngày càng xuống thấp. Các khách hàng buộc phải đóng tiền đợt kế tiếp ví dụ như đợt chuyển từ hợp đồng cọc sang hợp đồng mua bán, hay đợt thanh toán cuối 20-25% (khá nặng) nên sau khi đóng 25-50%, khách hàng rất lưỡng lự đầu tư tiếp hoặc bán ra. \"Hơn 50% khách hàng sẽ quyết định bán ra để thu hồi vốn vì không đủ khả năng tài chính, không đủ trả lãi vay. Nếu bán không xong thì cùng đường phải bước vào giai đoạn thanh lý tài sản\", ông nêu thực trạng. Theo ông Quang, tất cả các tình huống thanh lý bất động sản hiện nay đều chịu lỗ, tùy vào các cam kết hợp đồng và chính sách bán hàng của từng chủ đầu tư mà mức phạt nặng nhẹ khác nhau, đó là chưa kể khách còn phải chịu thêm khoản cấn trừ phí môi giới 2%. Tuy nhiên, ngay cả tình huống khách hàng may mắn thu hồi về đúng giá vốn cũng bị lỗ tối thiểu 7-8% chi phí cơ hội và lãi suất. \"Các nhà đầu tư mua tài sản hình thành trong tương lai không nên ảo tưởng mua xong chỉ có lãi bởi lẽ một khi thị trường chuyển biến xấu, mọi khó khăn sẽ đến rất nhanh, vốn ít khó trụ lâu, dễ thua lỗ\", ông Quang cho hay. "}