{"label": "kinh-doanh", "link": "https://vnexpress.net/vo-chong-ty-phu-my-tu-thien-mot-trieu-usd-moi-tuan-4522081.html", "title": "Vợ chồng tỷ phú Mỹ từ thiện một triệu USD mỗi tuần ", "description": "Gia đình tỷ phú Hale đặt mục tiêu quyên góp 52 triệu USD cho 52 tổ chức vào năm nay, tương đương mỗi tuần cho đi một triệu USD.", "content": "Rob Hale và vợ Karen nổi tiếng ở New England (Mỹ) vì tích cực đóng góp cho các hoạt động xã hội. Hale có giá trị tài sản ước tính 5 tỷ USD từ cổ phần kiểm soát tại Granite Telecommunications. Ông đã chi hàng chục triệu USD cho các tổ chức như Bệnh viện Nhi đồng Boston, Viện Ung thư Dana-Farber và Cao đẳng Connecticut - trường cũ của ông. Năm nay, gia đình ông có mục tiêu quyên tặng 52 triệu USD cho 52 tổ chức phi lợi nhuận khác nhau, tương đương một triệu USD mỗi tuần. Phần lớn những món quà này tài trợ quỹ cho các tổ chức cơ sở. Các quỹ này thường sẽ dùng tiền để đầu tư vào cổ phiếu, trái phiếu và quỹ tương hỗ. Hàng năm, họ trích một phần tiền của quỹ - thường là 5% mỗi năm - để chi tiêu cho các sáng kiến mới, trả lương và duy trì hoạt động. Hale cho biết mục tiêu của các khoản tài trợ nhằm giúp các tổ chức từ thiện nhỏ ổn định về tài chính. Ông cho rằng đó là những tổ chức tuyệt vời nhưng \"không có gì chắc chắn về tài chính\". An toàn tài chính là điều mà Hale biết rõ. Công ty đầu tiên của ông - Network Plus, thành lập năm 1990 - đã phá sản trong sự cố Dot Com. Công ty thứ hai tên Granite phát triển mạnh việc bán buôn điện thoại cố định, nhưng giờ phải thích nghi khi hệ thống điện thoại chuyển sang trực tuyến. Gia đình Hale đã chi khoản tài trợ đầu tiên trong năm vào tháng 3 cho Trung tâm Cuộc sống Hoang dã New England, nơi cung cấp dịch vụ chăm sóc thú y cho các động vật hoang dã bị thương và mồ côi. Kể từ đó, nhà Hale đã tặng hoặc đang trong quá trình trao tặng kinh phí cho 21 tổ chức khác. Trong số này, 15 đơn vị có tài sản ròng (những gì họ sở hữu, trừ đi mọi khoản nợ) dưới 10 triệu USD. Phần lớn có doanh thu hàng năm - về cơ bản là đóng góp từ các nhà tài trợ và các chiến dịch gây quỹ - dưới 5 triệu USD. Những tổ chức đó có thể kể đến như Quỹ Joe Andruzzi - nhà cung cấp hỗ trợ tài chính cho bệnh nhân ung thư ở New England; Cambiando Vidas - nhóm chuyên xây dựng nhà ở Cộng hòa Dominica. Tuy nhiên, một số đơn vị tương đối nhỏ, như Quỹ Kerry Jon Walker, chuyên hỗ trợ các học sinh trung học Boston có hoàn cảnh khó khăn. Năm ngoái tổ chức này quyên góp được 47.515 USD. Các thành viên quản trị và nhân viên của tổ chức làm việc như tình nguyện viên. Mikey Walker, Nhà sáng lập Quỹ Kerry Jon Walker, cho biết số tiền từ nhà Hale \"thực sự thay đổi cuộc chơi\" vì mang đến tầm nhìn lâu dài chứ không còn tính theo từng năm. Để cấu trúc các khoản quyên góp, văn phòng gia đình Hale đã đưa ra các thỏa thuận, trong đó quy định giới hạn rút tiền hàng năm là 5%. Con số đó tương đương 50.000 USD mỗi năm – nếu tiền mặt không được đầu tư. Tất nhiên, nếu các tổ chức mang tiền đi đầu tư và có lời thì họ có thể rút được nhiều hơn. \"Điều đó mang lại cho họ một tương lai ổn định hơn\", Hale nói với tờ báo địa phương  . Theo ông, khi các tổ chức nhận được tài trợ cũng sẽ có ý thức là tiền đến từ đâu, tập trung vào việc làm tốt, mang đến thành công lâu dài. Tính đến cuối tháng 9, nhà Hale đã quyên góp 28,5 triệu USD cho 29 tổ chức khác nhau, bao gồm các tổ chức giải quyết các vấn đề môi trường, ung thư, chỗ ở, hỗ trợ thanh thiếu niên. 11 tổ chức khác đã nhận được cam kết. Do vậy, gia đình còn đang tìm thêm 12 tổ chức nữa để tài trợ cho đủ mục tiêu năm nay. Tài trợ từ thiện không phải là một ý tưởng mới, nhưng chúng không phổ biến trong các nhóm nhỏ cấp cơ sở, tập trung vào cộng đồng ở Mỹ, theo Tyrone Freeman, Giáo sư tại Trường Từ thiện Gia đình Lilly của Đại học Indiana. Ông cho biết nhiều tổ chức mong muốn huy động quyên góp nhưng không đủ năng lực. \"Đối với tổ chức dịch vụ xã hội, nghệ thuật hoặc phòng khám sức khỏe quy mô trung bình, một triệu USD có thể giúp được chặng đường dài\", ông nói. Các khoản tài trợ của nhà Hale là ví dụ mới nhất trong xu hướng làm từ thiện đang phát triển của giới tỷ phú Mỹ. Đó là phân phối tiền rộng rãi đến nhiều nơi hơn. Ví dụ như người giàu thứ 18 ở Mỹ MacKenzie Scott đã trao tặng 12,7 tỷ USD cho hơn 1.250 tổ chức kể từ giữa năm 2020. \"Chúng tôi tin rằng các nhóm có kinh nghiệm đương đầu với thử thách sẽ biết rõ nhất cách làm thế nào để sử dụng tiền hợp lý\", MacKenzie Scott đánh giá. Các tỷ phú nổi tiếng khác như đồng sáng lập Twitter Jack Dorsey và đồng sáng lập Facebook Dustin Moskovitz đã trao những khoản tiền lớn cho GiveDirectly, một tổ chức phi lợi nhuận chuyên tài trợ tiền mặt cho các cá nhân. Dustin Moskovitz, và tỷ phú tiền số Sam Bankman-Fried, tuyên bố một triết lý sống về lòng vị tha hiệu quả, tức kiếm tiền chủ yếu để cho đi và giúp đỡ nhiều người nhất.  ( ) "}