{"label": "kinh-doanh", "link": "https://vnexpress.net/nhieu-nha-may-chau-au-dong-cua-vi-thieu-khi-dot-nga-4510885.html", "title": "Nhiều nhà máy châu Âu đóng cửa vì thiếu khí đốt Nga ", "description": "Ngành công nghiệp châu Âu đang lâm cảnh giảm sản lượng, thậm chí đóng cửa nhà máy bởi giá năng lượng tăng vọt do thiếu nguồn khí đốt từ Nga.", "content": "Khí đốt Nga không bị gián đoạn trong suốt Chiến tranh Lạnh cũng như các thời điểm căng thẳng khác giữa Moskva và phương Tây. Nhưng kể từ khi khủng hoảng Ukraine nổ ra, sản lượng đã bị thu hẹp rõ nét. Tháng này, đường ống chủ lực Nord Stream 1 cũng đã bị tạm khóa. Tại thành phố Žiar nad Hronom (Slovakia), nơi có nhà máy nhôm Slovalco 70 năm tuổi cung cấp cho các nhà sản xuất phụ tùng ôtô trên khắp lục địa, lo lắng đang bao trùm. \"Đây có lẽ là sự kết thúc của sản xuất kim loại ở châu Âu\", Milan Veselý, Giám đốc nhà máy bình luận. Slovalco là một trong những công ty bị ảnh hưởng bởi sự biến động giá điện trên khắp châu Âu, do nguồn cung cấp khí đốt thấp từ Nga. Trong nhiều năm, nhà máy là khách hàng mua điện lớn nhất ở Slovakia, tiêu thụ 9% lượng điện đất nước. Trước khi giá năng lượng bắt đầu tăng năm ngoái, Slovalco trả khoảng 45 euro (khoảng 45 USD) cho mỗi MWh. Năm nay, họ trả 75 euro trong một thỏa thuận chốt từ 2021. Vào cuối tháng 8, giá điện chạm mốc 1000 euro/MWh trên khắp châu Âu. Slovalco đã không gia hạn hợp đồng điện cho năm 2023, có giá đến 2,5 tỷ euro. Họ đang cắt giảm sản xuất kim loại chính, để lại một hoạt động tái chế nhỏ. Nhà máy sa thải 300 trong số 450 công nhân. \"Sự biến động của giá điện những ngày này thật điên rồ. Đây là cách chúng ta giết chết ngành công nghiệp\", Veselý nói. Tại Hà Lan, Michael Schlaug, Tổng giám đốc Yara Sluiskil đã cho dừng hoạt động 2 trong số 3 nhà máy amoniac vào cuối tháng 8. Các kỹ sư của công ty đang điều chỉnh lại máy móc để chứa amoniac nhập khẩu từ Mỹ, Trinidad và các nơi khác, để thay thế những sản phẩm mà họ tự sản xuất trước đó. Tương tự, Công ty phân bón OCI NV đang nhập nhiều amoniac hơn qua cảng Rotterdam. Họ có kế hoạch tăng gấp ba công suất tại cảng vào năm tới và đang mở rộng cơ sở ở Beaumont (Texas, Mỹ) để sản xuất amoniac có thể vận chuyển đến châu Âu và châu Á. \"Mở rộng quy mô sản xuất ở Mỹ có lợi hơn\", Giám đốc điều hành Ahmed El-Hoshy nói về chi phí năng lượng. Việc giảm năng lực công nghiệp của châu Âu sẽ làm tăng thêm sự phụ thuộc vào các vật liệu và bộ phận được sản xuất ở nước ngoài vào thời điểm các chính phủ đang nỗ lực đưa các chuỗi cung ứng về gần hơn. Tại Đức, ArcelorMittal - một trong những nhà sản xuất thép lớn nhất thế giới - sẽ đóng cửa một lò cao ở Bremen và một nhà máy ở Hamburg. ArcelorMittal đã giảm nhu cầu khí đốt khoảng 40% so với mức dự kiến tiêu thụ vào đầu năm. \"Chúng tôi chưa bao giờ gặp những biến động giá năng lượng như vậy\", Reiner Blaschek, Giám đốc kinh doanh tại Đức của công ty, cho biết. Theo nhóm vận động hành lan ngành kim loại Eurométaux, các kho dự trữ kẽm ở EU gần như cạn kiệt, khiến các khách hàng phải nhập khẩu từ Trung Quốc. Sản lượng nhôm nguyên sinh cũng dần cạn, khiến EU phải duy trì hoạt động tái chế để sản xuất kim loại cho các ngành công nghiệp như đóng gói, nhưng không thể dùng chúng để sản xuất trục bánh xe, phanh hoặc các bộ phận của máy bay. Các nhà máy luyện nhôm không thể gia hạn hợp đồng điện. Theo hiệp hội kim loại của Đức WV Metalle, các công ty cần 15 MWh điện để sản xuất một tấn nhôm nguyên sinh. Gần đây, giá điện là 9.000 euro mỗi MWh trong khi một tấn thành phẩm có giá dưới 2.500 euro. \"Chúng tôi cần viện trợ khẩn cấp ngay lập tức\", Franziska Erdle, Tổng giám đốc WV Metalle, nói. Nhà máy nhôm San Ciprián của Alcoa ở Tây Ban Nha, nhà máy luyện kẽm Portovesme của Glencore ở Italy và các nhà máy kẽm của Tập đoàn Trafigura ở Hà Lan, Pháp, Bỉ đã hạn chế sản xuất hoặc đóng cửa. Eurométaux cho biết một nửa công suất sản xuất nhôm và kẽm của EU đã tạm dừng. Công suất silic và hợp kim sắt cũng giảm. \"Đây là một sự kiện nghiêm trọng và các cơ sở công nghiệp châu Âu đã phụ thuộc rất nhiều vào Nga để có năng lượng đầu vào giá rẻ\", Tom Price, Chiến lược gia hàng hóa tại Liberum, nhận định. Trong ngành lương thực, các nhà máy đường đang chạy đua để tìm nguồn cung cấp năng lượng thay thế nhằm duy trì sản lượng. Nhà sản xuất Südzucker (Đức) cho biết việc này không dễ dàng. Ngay cả các nhà sản xuất giấy vệ sinh như Hakle GmbH (Đức) cũng chật vật. Họ đã tuyên bố vỡ nợ trong tháng này.  Cùng với việc săn tìm nguồn cung cấp ngoài Nga, khối đã lấp đầy hơn 80% dung lượng lưu trữ. Mức này dự kiến có thể đủ để vượt qua mùa đông mà không cần các chính phủ tiến hành phân chia khí đốt, kể cả khi Nga cắt hoàn toàn nguồn cung, theo giới phân tích. Hầu hết chính phủ đều ưu tiên giảm sản xuất hoặc đóng cửa nhà máy hơn là cắt điện các bệnh viện và trường học trong mùa đông. Châu Âu đã tiêu thụ ít hơn 10% lượng khí đốt so với mức trung bình trong năm vào tháng 8, theo công ty dữ liệu hàng hóa ICIS. EU đang đặt mục tiêu cắt giảm nhu cầu xuống 15%. Nhưng đóng cửa nhà máy đi kèm với một cái giá khủng khiếp. Các công ty trong các ngành sử dụng nhiều năng lượng cho biết họ sẽ đối mặt với tình trạng phá sản trong mùa đông này nếu chính phủ không hỗ trợ. Các chuỗi cung ứng phức tạp trong các lĩnh vực như công nghiệp ôtô và thực phẩm bị gián đoạn hơn, làm tăng thêm áp lực lạm phát. Volkswagen cho biết đã dự trữ các sản phẩm bằng kính vì lo ngại tình trạng thiếu khí đốt có thể ảnh hưởng đến các nhà cung ứng. Safran - nhà sản xuất động cơ máy bay và thiết bị liên quan đến quốc phòng của Pháp, cho biết chuỗi cung ứng mỏng manh đã hạn chế khả năng nâng cao sản lượng của công ty. Theo  , diễn biến này đẩy châu Âu đến bờ vực suy thoái và có nguy cơ gây tổn hại lâu dài cho các doanh nghiệp sản xuất của khối. Không giống như Mỹ, châu Âu dựa vào sản xuất và công nghiệp nặng để giữ cho nền kinh tế của họ ổn định trong những thập kỷ gần đây. Nhìn chung, doanh nghiệp châu Âu từ thép, nhôm, ôtô, thủy tinh, gốm sứ đến đường và các nhà sản xuất giấy vệ sinh đều đã bị ảnh hưởng bởi cuộc khủng hoảng năng lượng. Một số đơn vị luyện kim vốn sử dụng nhiều năng lượng, đang đóng cửa các nhà máy. Giới phân tích và điều hành doanh nghiệp cho rằng một số có thể không bao giờ mở cửa trở lại, đồng nghĩa lao động sẽ mất việc. Khí đốt rẻ và ổn định từ Nga từng là đầu vào giúp khối cạnh tranh với Mỹ - nơi vốn giàu tài nguyên. Nó là lợi thế bù đắp cho chi phí lao động cao, các quy tắc tuyển dụng cứng nhắc và các quy định nghiêm ngặt về môi trường của khối. Câu hỏi đặt ra là liệu khó khăn hiện tại chỉ là tạm thời, hay đánh dấu sự khởi đầu của một kỷ nguyên phi công nghiệp hóa mới ở châu Âu. EU đã lùng sục khắp thế giới để tìm nguồn cung cấp khí đốt thay thế. Họ đạt được các thỏa thuận mua khí đốt từ Mỹ, Qatar và các nơi khác. Và có xác suất rằng lục địa này có thể không bao giờ tiếp cận lại được với khí đốt giá rẻ của Nga. Về phần mình, hãng luyện nhôm Slovalco ở Slovakia, đã bán lại lượng điện mà công ty đăng ký mua trong thời gian còn lại của năm, thu về 160 triệu euro. Số tiền này dùng để đóng thuế và dành cho việc khởi động lại nhà máy trong tương lai. Branislav Strýček, Giám đốc điều hành Slovenské Elektrárne - nhà cung cấp điện cho Slovalco - lo ngại nhiều công ty nước này sẽ đóng cửa, vì ước tính hơn một nửa đã không đăng ký mua điện cho năm 2023. \"Giá điện là một vấn đề đáng lo ngại\", ông nói. Dù điều hành một công ty điện nhưng Branislav Strýček lại muốn chính phủ và EU có biện pháp hạn chế giá điện tăng. \"Khách hàng sẽ không còn tồn tại nên sẽ không có ai để bán điện\", ông giải thích lý do.  ( ) "}