{"label": "kinh-doanh", "link": "https://vnexpress.net/nhieu-nguoi-chuong-gui-tiet-kiem-qua-ung-dung-fintech-4511443.html", "title": "Gửi tiết kiệm qua Fintech - lãi cao, pháp lý chưa rõ ràng ", "description": "Các ứng dụng Fintech cung cấp \"sản phẩm tích lũy\" với lãi suất cao hơn ngân hàng đang thu hút hàng triệu người gửi tiền nhưng pháp lý lại chưa rõ ràng.", "content": "Yến Nhi (21 tuổi, TP HCM) hay bắt gặp đoạn quảng cáo về một ứng dụng \"giúp người dùng đầu tư và tích lũy từ 50.000 đồng\". Ban đầu cô bỏ qua nhưng sau đó bắt đầu cân nhắc và tìm hiểu. Sau đó hai tuần, cô tải về thử và rót đều đặn 500.000 đồng mỗi tháng vào mục \"tích lũy\". Nhiều ứng dụng Fintech như Finhay, MoMo, ZaloPay, Infina... đang thu hút hàng triệu người như Nhi bỏ tiền vào các \"sản phẩm tích luỹ\" có kỳ hạn hoặc không kỳ hạn. Lãi suất cam kết định kỳ hấp dẫn hơn nhiều so với   là yếu tố chính khiến nhiều người chuộng bỏ tiền vào các ứng dụng này. Nếu gửi không kỳ hạn trên các ứng dụng Fintech, mức lãi cam kết lên tới 5-6% một năm, cao hơn nhiều so với mặt bằng chung chỉ 0,1-0,2% nếu gửi ở ngân hàng. Với các kỳ hạn 3, 6, 9 và 12 tháng, lãi suất mà các ứng dụng này cam kết dao động từ 6-9%, cao hơn 1-2% (tùy thời điểm) so với gửi tại ngân hàng. Nhờ mức lãi suất hấp dẫn, sản phẩm túi Thần Tài của Momo và Finsight công bố cán mốc một triệu người dùng hồi đầu tháng 8/2021, chỉ sau gần 10 tháng ra mắt. Đại diện Finhay - một Fintech phân phối sản phẩm tài chính, cho biết ứng dụng đang có hơn hai triệu người dùng ở tất cả sản phẩm đầu tư. Sản phẩm \"tích lũy\" của Infina tích hợp trong ví điện tử ZaloPay công bố có hơn 600.000 khách hàng sử dụng hồi tháng 8/2022 sau 4 tháng triển khai. Sàn thương mại điện tử Shopee cũng vừa khảo sát người dùng về nhu cầu sử dụng các sản phẩm đầu tư sinh lãi trên ứng dụng, không loại trừ khả năng sẽ sớm nhảy vào ngách thị trường này. Các Fintech chỉ là trung gian, phân phối lại sản phẩm hoặc kết hợp các sản phẩm thành từng \"gói\" có lợi nhuận khác nhau tùy thời gian gửi tiền. Nhiều Fintech hiện nay chi mạnh cho người nổi tiếng quảng bá sản phẩm \"tích lũy\" tương tự gửi tiết kiệm ngân hàng với lãi suất cố định. Chỉ khi truy cập vào trang web hoặc đến bước ký hợp đồng hợp tác kinh doanh, khách hàng mới được diễn giải rõ hơn bản chất của sản phẩm. Tiền từ sản phẩm \"tích luỹ\" được các đơn vị mua và đứng tên sở hữu sản phẩm tiền gửi, chứng chỉ tiền gửi, hợp đồng tiền gửi,   hay  . Sau đó, họ \"bán lẻ\" lại cho khách hàng với số tiền nhỏ hơn, ràng buộc bằng hợp đồng hợp tác kinh doanh. Đổi lại, các Fintech sẽ thu phí quản lý hoặc phí dịch vụ khoảng 0-1,5% giá trị tài khoản, phí nạp tiền và phí rút tiền với mức 0-1,4% giá trị giao dịch. Kết quả hoạt động của việc đầu tư không phải do các đơn vị này quản lý và kiểm soát. Tuy vậy, hầu hết đều cam kết trả lãi đúng như con số đã công bố và cam kết \"tài khoản đầu tư của khách hàng luôn tăng trưởng dương\". Trong cơ cấu sản phẩm tài chính mà Fintech mua, trái phiếu chính phủ, chứng chỉ tiền gửi hoặc hợp đồng tiền gửi là những tài sản không có hoặc rủi ro rất thấp, đi kèm với mức sinh lời thấp. Còn các sản phẩm đầu tư khác đều có rủi ro, đặc biệt là trái phiếu doanh nghiệp. Phó giám đốc đầu tư của một công ty quản lý quỹ nói với  , theo quy định, các công ty quản lý quỹ không được đưa ra cam kết lợi nhuận, trừ trường hợp đầu tư tài sản thu nhập cố định (fix income). Tuy nhiên, quy định cũng yêu cầu công ty quản lý quỹ không được dùng vốn chủ sở hữu để bù đắp tổn thất cho nhà đầu tư. Khi danh mục đầu tư không thuận lợi, ví dụ doanh nghiệp không thanh toán đúng hạn hoặc mất khả năng thanh toán với trái chủ, vì không được dùng vốn chủ sở hữu để bù đắp tổn thất cho khách hàng nên nhiều nhà quản lý quỹ uy tín không dám cam kết lợi nhuận cố định, kể cả khi đầu tư vào tài sản thu nhập cố định. \"Dù đơn vị Fintech cam kết lợi nhuận cố định nhưng nhà đầu tư cần ý thức rõ, đây vẫn là một kênh đầu tư rủi ro và có khả năng không được chi trả đúng như cam kết\", đại diện của công ty quản lý quỹ nói. Việc các Fintech phân phối các sản phẩm đầu tư tới khách hàng là điều hoan nghênh nhưng theo vị này, cách tiếp cận sai lệch đến người dùng bằng cách cam kết lợi nhuận cần được xem xét lại. Ông Hồ Quốc Tuấn - Giảng viên Đại học Bristol (Anh) cũng cho rằng Fintech cần giải thích rủi ro một cách đúng bản chất cho khách hàng. Theo chuyên gia, các đơn vị này cần phải minh bạch hơn nữa về hình thức đầu tư và rủi ro đi kèm thay vì quảng cáo tới người dùng bằng cách khái niệm dễ hiểu nhầm là an toàn như \" \" hay \"tích luỹ\" với lãi suất cố định. Luật sư Trương Thanh Đức - Giám đốc Công ty luật ANVI cho rằng các Fintech hoạt động không trái luật. Đây là cách làm mới, ứng dụng công nghệ trong đầu tư. Nếu làm bài bản và nghiêm túc, \"tích lũy\" sẽ là một dịch vụ giúp khách hàng đa dạng hóa danh mục đầu tư, phân tán rủi ro, sử dụng vốn linh hoạt, hiệu quả và tối ưu hóa lợi nhuận. Tuy nhiên, nếu người làm đầu mối cung cấp dịch vụ không có chiến lược đầu tư tốt, không chú trọng việc kiểm soát rủi ro, không sử dụng vốn đúng mục đích và không tuân thủ đúng cam kết, sẽ mang lại rủi ro lớn cho nhà đầu tư, kể cả việc mất trắng cả vốn lẫn lãi. Ngoài ra, bản thân nhà đầu tư không sở hữu riêng giấy tờ có giá nào mà sở hữu chung với nhiều người nên không dễ thực hiện quyền của chủ sở hữu. Trước khi bỏ tiền vào các ứng dụng tài chính, nhà đầu tư cần xác định rõ đang ký hợp đồng với đối tác nào. Theo quy định, chỉ các công ty có giấy phép quản lý quỹ hoặc quản lý danh mục đầu tư mới được phép gom tiền từ khách hàng để đầu tư vào các sản phẩm tài chính. Do không có luật cấm, nhiều Fintech dù không có giấy phép quản lý quỹ hoặc quản lý danh mục đầu tư, vẫn có thể gom tiền từ khách hàng dưới hình thức hợp tác đầu tư hoặc hợp tác kinh doanh. Với cách thức hoạt động hiện nay, cũng theo ông Hồ Quốc Tuấn, khi có tranh chấp xảy ra hoặc ứng dụng tài chính cố tình lẩn tránh trách nhiệm, nhà đầu tư \"tự chơi tự chịu\" và không được bảo vệ theo các quy định pháp luật về chứng khoán. Đó cũng là lý do Ủy ban chứng khoán gần đây đưa ra khuyến cáo. Một số doanh nghiệp thiết lập các website, ứng dụng giao dịch (Passion Invest, Finhay, Tikop, Infina, Savenow, Buff...) huy động vốn của các nhà đầu tư dưới hình thức hợp đồng hợp tác kinh doanh, có dấu hiệu hoạt động quản lý quỹ và quản lý danh mục đầu tư chứng khoán mà không được Ủy ban chứng khoán Nhà nước cấp phép, giám sát. Do đó, nhà đầu tư có thể gặp rủi ro khi có tranh chấp xảy ra mà không được pháp luật về chứng khoán bảo vệ quyền và lợi ích của mình. Để giải quyết rủi ro pháp lý, một vài doanh nghiệp chọn cách mua lại công ty chứng khoán. Trong đó   đã thâu tóm 96,62% Công ty cổ phần Chứng khoán Vina (VNSC),   hiện nắm giữ 49% Công ty cổ phần Chứng khoán CV (CVS). CEO Finhay Nghiêm Xuân Huy cho biết, thời gian tới khách hàng khi giao dịch trên Fintech sẽ ký hợp đồng trực tiếp với VNSC, thay vì được thực hiện ủy thác quản lý danh mục đầu tư cho công ty quản lý quỹ đối tác. Bước chuyển đổi này có thể giúp khắc phục rủi ro về pháp lý và đảm bảo khách hàng được bảo vệ dưới quy định pháp luật chứng khoán hiện nay. Hiện tại các tổ chức huy động vốn của công chúng (ngân hàng, công ty quỹ, doanh nghiệp phát hành trái phiếu) được Ngân hàng Nhà nước hoặc Bộ Tài chính quản lý và giám sát chặt chẽ. Trong khi đó, các Fintech đang được thử nghiệm và khuyến khích, nhưng Nhà nước quản lý chưa sát, theo chuyên gia tài chính Lâm Minh Chánh. Ông cho rằng nếu không có biện pháp quản lý , tránh tìn trạng \"trăm hoa đua nở\", người bị thiệt hại cuối cùng sẽ là người dân. "}