{"label": "kinh-doanh", "link": "https://vnexpress.net/wto-thuong-mai-toan-cau-giam-manh-lam-tang-rui-ro-suy-thoai-4519812.html", "title": "WTO: Thương mại toàn cầu giảm mạnh làm tăng rủi ro suy thoái ", "description": "Thương mại toàn cầu có thể giảm mạnh năm tới do giá năng lượng cao, lãi suất tăng và chiến sự, từ đó tăng nguy cơ suy thoái.", "content": "Tổ chức Thương mại Thế giới (WTO) hôm 5/10 dự báo xuất nhập khẩu toàn cầu chỉ tăng 1% trong năm 2023. Tốc độ này giảm đáng kể so với dự báo trước đó là 3,4% và ước tính cho năm nay là 3,5%. WTO cũng hạ dự báo tăng trưởng toàn cầu năm 2023 xuống 2,3%, từ 3,3% trước đó. Họ cảnh báo tốc độ này giảm mạnh hơn nữa nếu các ngân hàng trung ương nâng lãi suất quá mạnh tay để kiềm chế lạm phát. Fed và các ngân hàng trung ương khác đang tăng tốc nâng lãi suất. Những động thái này phần nào khiến nhu cầu và các hoạt động kinh tế tại Mỹ cùng nhiều nước yếu đi. Một số nhà kinh tế và giới chức lo ngại lãi suất đang tăng cao hơn mức cần thiết và sẽ gây ra suy thoái. \"Rủi ro ở đây là họ có thể đi quá xa\", Ngozi Okonjo-Iweala – Tổng giám đốc WTO cho biết. Báo cáo của WTO được đưa ra sau khi toàn cầu xuất hiện hàng loạt dấu hiệu cho thấy tăng trưởng kinh tế đang yếu đi. \"Kinh tế toàn cầu đang đối mặt với một cuộc khủng hoảng trên nhiều phương diện\", Okonjo-Iweala cho biết trong một cuộc họp báo gần đây, \"Bức tranh cho năm 2023 đang xấu đi đáng kể\". Nhu cầu hàng hóa tăng vọt cuối năm 2020 khi các nền kinh tế hồi phục từ Covid-19. Việc này khiến giao dịch hàng hóa năm 2021 tăng vọt. Nhưng hiện tại, các dấu hiệu thương mại giảm sút đã xuất hiện tại châu Á và châu Âu. Xuất khẩu của Hàn Quốc tăng 2,8% trong tháng 9 – chậm nhất kể từ tháng 10/2020. Tại Trung Quốc, cả xuất khẩu và nhập khẩu đều giảm do tác động của đại dịch và khủng hoảng bất động sản. Xuất khẩu của châu Âu sang Nga thì giảm mạnh do các lệnh trừng phạt của phương Tây áp lên Moskva. Dù vậy, WTO cho biết thương mại toàn cầu giảm tốc có thể giúp hạ nhiệt lạm phát, nhờ cải thiện các chuỗi cung ứng và giảm chi phí vận chuyển. Theo Tổ chức Hợp tác và Phát triển Kinh tế (OECD), lạm phát tại 20 nền kinh tế lớn nhất thế giới trong giai đoạn tháng 6-8 là 9,2%. Một chỉ số đo sức ép lên chuỗi cung ứng, do Fed New York theo dõi, đã giảm liên tục trong giai đoạn tháng 4-8. Chi phí vận chuyển đã giảm mạnh trong vài tháng gần đây. \"Yếu tố chính đằng sau việc này có thể là nhu cầu hàng hóa giảm đi\", Kiki Sondh – nhà kinh tế học tại Oxford Economics nhận xét. Giá sản xuất tại nhà máy ở hầu hết nước châu Á trong tháng 9 cũng giảm lần đầu kể từ giữa năm 2020. Theo Fred Neumann – nhà kinh tế học tại HSBC, việc này cho thấy thương mại giảm sút có thể khiến lạm phát hạ nhiệt phần nào.   "}