{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-xang-dau-tiep-tuc-tang-4526299.html", "title": "Giá xăng, dầu tiếp tục tăng ", "description": "Mỗi lít xăng tăng 200-340 đồng, còn dầu đắt thêm 600-840 đồng.", "content": "Sau điều chỉnh của liên Bộ Công Thương - Tài chính, từ 15h chiều nay (21/10), mỗi lít xăng RON 95-III có mức giá mới là 22.340 đồng; E5 RON 92 là 21.490 đồng. Còn xăng RON 95-V, loại xăng cao cấp nhất trên thị trường giá là 23.470 đồng một lít. Còn dầu diesel tăng thêm 600 đồng, lên mức 24.780 đồng một lít; dầu hoả tăng lên 23.660 đồng một lít (tăng 840 đồng). Trong khi đó dầu mazut được nhà điều hành điều chỉnh giảm 200 đồng, về còn 13.890 đồng một kg. Như vậy, giá dầu diesel tiến sát ngưỡng 25.000 đồng một lít và tiếp tục đắt hơn giá xăng. Cùng với điều chỉnh giá, liên Bộ tăng trích vào Quỹ bình ổn với xăng, giảm trích lập quỹ với dầu. Cụ thể, mức trích lập với xăng RON 95-III là 400 đồng; E5 RON 92 là 200 đồng; dầu diesel và dầu hoả là 0 đồng. Mức trích vào quỹ với mỗi kg dầu mazut là 708 đồng. Kỳ điều hành hôm nay, liên Bộ không chi Quỹ bình ổn giá với các mặt hàng, trừ dầu diesel là 200 đồng một lít.  trong nước từ đầu năm đến nay đã qua 28 kỳ điều chỉnh, trong đó 15 lần tăng, 13 lần giảm. So với đầu năm, mỗi lít xăng RON 95-III rẻ hơn khoảng 1.530 đồng nhưng dầu diesel lại đang đắt hơn trên 6.500 đồng. Tuần qua, tại Hà Nội, TP HCM vẫn ghi nhận tình trạng cây xăng treo biển \"hết xăng, còn dầu\". Các doanh nghiệp bán lẻ xăng dầu phản ánh chiết khấu xăng dầu vẫn rất thấp, thậm chí 0 đồng và việc nhập hàng từ doanh nghiệp đầu mối vẫn nhỏ giọt. Ghi nhận của   trưa 21/10, vài giờ trước khi điều chỉnh giá bán lẻ, các cây xăng tại TP HCM, Hà Nội không có cảnh người dân đông đúc, xếp hàng dài chờ đổ xăng. Theo dữ liệu của Bộ Công Thương, thị trường xăng dầu thế giới tiếp tục biến động do chịu ảnh hưởng của các yếu tố như lo ngại nguồn cung giảm do việc cắt giảm sản lượng của OPEC+. Bình quân giá thành phẩm xăng dầu thế giới 10 ngày qua tăng 0,4-2,8% tuỳ loại, riêng dầu mazut giảm. "}