{"label": "kinh-doanh", "link": "https://vnexpress.net/co-phieu-hag-thoat-dien-kiem-soat-4520800.html", "title": "Cổ phiếu HAG thoát diện kiểm soát ", "description": "Cổ phiếu HAG của Hoàng Anh Gia Lai vừa được đưa ra khỏi diện kiểm soát, chuyển sang diện cảnh báo (mức độ nhẹ hơn) từ ngày 11/10.", "content": "Quyết định này vừa được Phó tổng giám đốc phụ trách Sở Giao dịch chứng khoán TP HCM (HoSE), Trần Anh Đào ký. Lý do giúp cổ phiếu HAG được đưa ra khỏi diện kiểm soát nhờ lợi nhuận sau thuế của cổ đông công ty mẹ năm 2021 đã chuyển sang dương hơn 203 tỷ đồng. 8 tháng đầu năm, công ty này lãi gần 800 tỷ đồng, đạt 69% kế hoạch năm. Trước đó, 20/4/2021, cổ phiếu HAG bị Sở đưa vào diện kiểm soát vì lợi nhuận sau thuế và lợi nhuận sau thuế chưa phân phối cuối năm 2020 đều âm. Sau 2 năm cải thiện, hoạt động kinh doanh của HAG từ đầu năm nay có lãi trở lại. Theo báo cáo gửi cổ đông, 8 tháng đầu năm, doanh thu công ty bầu Đức đạt 2.708 tỷ đồng, lợi nhuận sau thuế là 781 tỷ đồng. Năm nay, Hoàng Anh Gia Lai dự kiến doanh thu 4.800 tỷ đồng và lợi nhuận sau thuế 1.120 tỷ đồng, lần lượt tăng 29% và gấp gần 9 lần kết quả thực hiện của năm ngoái. Tám tháng qua, công ty này tiêu thụ hơn 136.000 con heo thịt và trên 167.000 tấn chuối. Trong văn bản giải trình báo cáo tài chính bán niên sau soát xét, HAG cho biết đang nuôi 100.000 con gà trên diện tích 2 ha tại huyện Mang Yang, Gia Lai và dự kiến đưa sản phẩm ra thị trường vào tháng 11. Đến 30/6, tổng nợ ngân hàng của Công ty Hoàng Anh Gia Lai (HAG) từ 28.000 tỷ đồng xuống còn gần 8.000 tỷ đồng. Trong đó, khoản nợ gốc trái phiếu của BIDV đến hạn vào cuối năm nay là 1.294 tỷ đồng. Cuối tháng 9, Hoàng Anh Gia Lai công bố đã hoàn tất việc mua lại lô trái phiếu trị giá 605 tỷ đồng tại BIDV bằng nguồn tiền thu nợ HNG và sản xuất kinh doanh. Như vậy, sau khi trừ 605 tỷ đồng vừa thanh toán, số nợ trái phiếu ngắn hạn mà HAG phải trả trong năm nay là 689 tỷ đồng. Chia sẻ với  trước đó, bầu Đức cho biết năm 2022, nếu thu hồi hết nợ từ HNG (2.200 tỷ đồng), công ty này có thể giảm tổng dư nợ ngân hàng xuống dưới 6.000 tỷ đồng. Trong kế hoạch trả nợ của HAG, bầu Đức cho biết sẽ cố gắng xóa hết nợ trong 3 năm tới... "}