{"label": "kinh-doanh", "link": "https://vnexpress.net/may-bay-made-in-china-duoc-cap-chung-nhan-4517790.html", "title": "Máy bay 'Made in China' được cấp chứng nhận ", "description": "Trung Quốc vừa cấp chứng nhận cho máy bay C919 của Tập đoàn Máy bay Thương mại Trung Quốc (Comac) sau 14 năm phát triển.", "content": "Buổi lễ cấp chứng nhận đủ điều kiện bay cho C919 vừa được tổ chức tại Bắc Kinh với sự tham dự của Chủ tịch Tập Cận Bình và các quan chức cấp cao khác. Sự kiện này đánh dấu 14 năm nghiên cứu, phát triển mẫu máy bay để cạnh tranh với Boeing, Airbus của Trung Quốc. Đồng thời, nó cũng mở đường để Comac bắt đầu giao hàng cho các hãng hàng không. Theo  , ông Tập nói với đội ngũ phát triển C919 rằng an toàn là ưu tiên hàng đầu với máy bay này. Hiện tại, với việc được Trung Quốc cấp chứng nhận, C919 mới chỉ được bay trong không phận nội địa cho đến khi nó được các cơ quan quản lý nước ngoài cấp phép. Cục Hàng không Liên bang Mỹ (FAA) đã từ chối bình luận về vấn đề này. Thông thường, FAA sẽ xem xét thiết kế máy bay sản xuất tại quốc gia khác để chứng nhận cho nó được bay ở Mỹ. Tuy nhiên, không rõ trường hợp của C919 sẽ thế nào với tình hình căng thẳng giữa hai nước hiện tại và Trung Quốc cũng chưa tích cực cho Boeing 737 Max bay trở lại. Một phát ngôn viên của Cơ quan An toàn Hàng không Liên minh châu Âu (EASA) cho biết vài năm qua đã làm việc với Comac và cơ quan quản lý Trung quốc nhưng không thể bình luận về thời điểm việc cấp chứng nhận cho C919. Mẫu máy bay thân hẹp do Trung Quốc sản xuất này có sức chứa 158-169 hành khách với tầm bay hơn 5.500km. Comac cho biết đã nhận 815 đơn hàng từ 28 hãng hàng không Trung Quốc cho mẫu C919. Trong đó, 3 hãng bay lớn nhất nước này đặt 546 chiếc. China Eastern Airlines dự kiến là hãng hàng không đầu tiên vận hành loại máy bay do Trung Quốc sản xuất. Trung Quốc là một trong những thị trường hàng không dân dụng phát triển nhanh nhất thế giới. Sản xuất C919 là nỗ lực đầy tham vọng của quốc gia này nhằm tự đáp ứng nhu cầu ngày càng tăng, cũng như giảm phụ thuộc vào 2 nhà sản xuất phương Tây là Boeing và Airbus. Bên cạnh đó, Bắc Kinh cũng mong muốn đưa Comac gia nhập ngành hàng không toàn cầu. C919 từng được Chủ tịch Trung Quốc Tập Cận Bình nhắc đến trong báo cáo năm 2017. Ông gọi đây là động lực thúc đẩy \"mô hình phát triển mới\" của Trung Quốc cùng với các thành tựu khoa học kỹ thuật khác. C919 cũng giúp đưa Trung Quốc vào danh sách các nước ít ỏi có thể tự thiết kế và sản xuất máy bay, gồm Mỹ, Nga, Brazil, Canada, Anh, Pháp và Đức.   "}