{"label": "kinh-doanh", "link": "https://vnexpress.net/tp-hcm-huy-dong-80-xe-bon-cap-xang-cho-cac-cua-hang-4521119.html", "title": "TP HCM huy động 80 xe bồn cấp xăng cho các cửa hàng ", "description": "Sở Công Thương TP HCM vừa đề nghị doanh nghiệp đầu mối lớn tăng xăng dầu cho các cửa hàng bán lẻ trong đêm 9/10.", "content": "Ghi nhận của   ngày 9/10 cho thấy hàng loạt  , nhiều nơi chỉ bán với mức 30.000 đồng một xe hoặc duy trì 1-2 trạm bơm. Hàng dài người dân phải xếp hàng đợi tại các cây xăng để chờ tới lượt đổ, nhưng lượng bán nhỏ giọt. Trước tình trạng này, bà Nguyễn Thị Kim Ngọc, Phó giám đốc Sở Công thương TP HCM cho biết, đêm 9/10, khoảng 80 xe bồn xăng dầu sẽ được Petrolimex TP HCM vận chuyển từ kho về các cửa hàng bán lẻ thuộc hệ thống này. Đồng thời, Sở cũng sẽ rà soát và đề nghị các đầu mối có lượng hàng lớn phân bổ hợp lý cho hệ thống bán lẻ. Tuy nhiên, nhân viên cây xăng ở ngã tư Phan Văn Trị và Nguyễn Oanh cho biết ngồi chờ từ đêm qua nay vẫn chưa thấy xe bồn nào đến cung ứng xăng. \"Hiện chúng tôi chưa nhận được thông tin nào về việc nhập xăng vào trạm. Toàn bộ nhân viên cây xăng đang tạm nghỉ và chỉ 1-2 người thay phiên nhau trực\", nhận viên ở đây cho biết. Theo khảo sát của   tình trạng nhiều cây xăng khác đến trưa 10/10 vẫn tiếp tục hết hàng và tạm ngưng phục vụ. Trên đường Nguyễn Oanh (Gò Vấp) chỉ trong bán kính 1 km có tới 3 cây xăng nghỉ bán. Khách hàng liên tục ghé vào đề nghị đổ xăng nhưng nhân viên xua tay ra hiệu \"hết xăng, không biết khi nào mới có hàng, khách thông cảm\". Tương tự, các cây xăng ở quận 12, Bình Chánh, Tân Bình hết xăng từ hôm qua, hiện cũng chưa được cung ứng. Với những cây xăng còn bán, khách xếp hàng dài từ sáng sớm để chờ mua. \"Lượng khách sáng nay còn đông hơn đêm qua. Chúng tôi đang rất cố gắng nhưng chỉ có hai nhân viên phục vụ nên quá tải\", nhân viên cửa hàng xăng trên đường Nguyễn Kiệm (Gò Vấp) nói. Chia sẻ với  , ông Lê Văn Mỵ, Tổng giám đốc Công ty cổ phần thương mại Hóc Môn - đơn vị đang sở hữu 11 cửa hàng và 21 đại lý bán lẻ ở TP HCM - cho biết lượng hàng nhập về nhỏ giọt mà kinh doanh thua lỗ nặng nên nhiều cửa hàng và đại lý bán lẻ khó hoạt động. Tới nay, chuỗi cửa hàng và đại lý của công ty chỉ còn 12 cơ sở duy trì hoạt động vì thiếu xăng. \"Tối qua, cơ quan quản lý thông báo sáng nay có hàng nhưng tới giờ vẫn chưa thấy xe bồn nào đến\", ông Mỵ bộc bạch. Tương tự, lãnh đạo Công ty TNHH một thành viên kinh doanh xăng dầu Tân Thịnh Phát cho rằng đang tạm ngưng 2 cửa hàng vì từ tối qua đến nay vẫn chưa được phân bổ hàng. \"Chúng tôi đã liên hệ các cơ quan đầu mối, hầu hết đều không hứa hẹn sẽ cung ứng xăng khi nào\", ông nói. Đại diện hai đầu mối nhập khẩu xăng dầu ở TP HCM cho biết vẫn thiếu nguồn cung trong ngày hôm nay. \"Chúng tôi đang chờ tàu cập bến nguồn hàng, có thể phải đến sáng mai nguồn cung mới có thể ổn định\", ông cho hay. Thống kê của Cục Quản lý thị trường TP HCM ngày 9/10, thành phố ghi nhận 54 cửa hàng hết xăng dầu. Hiện cung ứng xăng dầu của TP HCM thiếu cục bộ do việc vận chuyển bị ảnh hưởng bởi bão lũ khiến việc nhập khẩu hàng từ một số doanh nghiệp đầu mối bị gián đoạn. Trước đó, Sở Công Thương kiến nghị và được UBND TP HCM chấp thuận, cho phép phối hợp cảnh sát giao thông và Sở Giao thông Vận tải tạo điều kiện phân luồng cho các phương tiện vận chuyển xăng dầu tiếp cận các cửa hàng, cấp xăng dầu trong giờ cao điểm. Sắp tới, danh sách các cửa hàng duy trì hoạt động để doanh nghiệp và người dân có thể thuận tiện khi cần đổ xăng sẽ được công bố. Theo hầu hết doanh nghiệp xăng dầu ở TP HCM, họ đang lỗ 100-300 triệu đồng với cây xăng quy mô nhỏ và lỗ nửa tỷ đồng với cây xăng quy mô lớn. Nhiều đại lý cho biết nếu chính sách chiết khấu không thay đổi họ sẽ chỉ bán hết hàng tồn và có thể xin ngưng kinh doanh trong tuần tới. Không riêng TP HCM, tình trạng thiếu xăng dầu cũng xảy ra tại Đồng Nai, Bình Dương... Dẫn số liệu từ hải quan, Bộ Tài chính cho biết, quý III sản lượng nhập khẩu giảm 40% với xăng, 35% với dầu diesel so với quý II. Chỉ 19 trong số 33 doanh nghiệp đầu mối xăng dầu nhập khẩu. Trong đó, có thương nhân đầu mối thường nhập khẩu với số lượng lớn, nhưng quý III cũng không nhập. Mới đây, 36 doanh nghiệp xăng dầu TP HCM gửi kiến nghị lên Thủ tướng và nêu ý kiến cho rằng điều hành của liên bộ Công Thương - Tài chính thời gian qua  , gây bất lợi cho doanh nghiệp và bất ổn trên thị trường. Nếu tiếp tục điều hành trái với quy luật giá trị, cung cầu, các doanh nghiệp dự báo thị trường sẽ càng bất ổn. "}