{"label": "kinh-doanh", "link": "https://vnexpress.net/bo-sung-khong-gian-song-xanh-cho-nam-sai-gon-4502328.html", "title": "Bổ sung không gian sống xanh cho Nam Sài Gòn ", "description": "Nhiều chủ đầu tư bất động sản cung cấp thêm dự án cao cấp, tích hợp tiện ích sức khỏe nhằm nâng chất lượng sống cho cư dân TP HCM.", "content": "Người Việt đang có xu hướng chuyển sang những nơi có nhiều không gian xanh và tách biệt khỏi khu vực dân cư đông đúc. Thay vì sống trong khu vực nội đô đắt đỏ, chật chội, nhiều gia đình tìm đến đô thị rộng lớn, không gian thoáng đãng, có mật độ xây dựng thấp và hạ tầng giao thông kết nối tốt. Giới chuyên gia cho rằng, xu hướng này xuất phát từ việc người dân ngày càng ý thức rõ rệt hơn về môi trường sống gần thiên nhiên, hiểu sâu hơn về tầm quan trọng của không gian xanh trong cuộc sống hàng ngày. Đặc biệt, sau 2 năm sống chung cùng Covid-19, nhu cầu sở hữu những không gian xanh, gần gũi với thiên nhiên, tốt cho sức khỏe ngày càng tăng cao. Trong khi đó, khu vực nội đô lại ngày càng thiếu không gian xanh, trong lành. Theo báo cáo của Bộ Tài nguyên và Môi trường, trong năm 2020-2021, tỷ lệ diện tích đất dành cho cây xanh ở các đô thị lớn của Việt Nam chỉ đạt khoảng 2m2 mỗi người, bằng 1/10 chỉ tiêu cây xanh của các thành phố tiên tiến trên thế giới. Riêng tại TP HCM, diện tích cây xanh hiện chỉ có 0,5-1m2 mỗi người, đạt khoảng 8% so với chỉ tiêu quy hoạch đô thị từ 6 đến 7m2 mỗi người. Bên cạnh đó, nguồn cung các dự án căn hộ xanh ở khu vực nội đô cũng ngày càng khan hiếm do quỹ đất hạn hẹp. Theo giới chuyên gia, tại TP HCM, không nhiều khu căn hộ có tỷ lệ mảng xanh có thể đáp ứng nhu cầu của cư dân. Giá đất cao, chi phí nguyên vật liệu tăng là nguyên nhân khiến một số chủ đầu tư chỉ tập trung tối ưu hóa diện tích sử dụng mà không chú trọng phát triển mảng xanh. Khu Nam Sài Gòn đang được nhiều khách hàng nhắm tới bởi khu vực này vẫn còn nhiều tiềm năng phát triển những sản phẩm xanh, tốt cho sức khỏe. Theo đồ án \"Điều chỉnh quy hoạch chung xây dựng TP HCM đến năm 2025, khu Nam được xây dựng theo hướng khu đô thị sinh thái xanh, bảo tồn thiên nhiên. Giới chuyên gia đánh giá, Nam Sài Gòn đang là điểm đến mới của giới đầu tư khi thị trường có dấu hiệu phục hồi. Mặt bằng giá căn hộ tại khu vực này có chiều hướng gia tăng nhờ sự xuất hiện của hàng loạt ông lớn bất động sản. Bên cạnh quận 7 đã phát triển mạnh, Nhà Bè cũng đang được đánh giá cao bởi vùng đất này sở hữu nhiều kênh rạch và diện tích mảng xanh lớn hơn nhiều so với các quận khác của TP HCM. Nơi đây đã xây dựng được một hệ sinh thái tiện ích từ trường học, bệnh viện, trung tâm thương mại, vui chơi giải trí, kết hợp giữa tiện ích hiện đại với môi trường xanh, thiên nhiên. Theo chủ trương đề án đầu tư của UBND TP HCM, trong giai đoạn 2021-2030, Nhà Bè dự kiến sẽ trở thành đô thị vệ tinh như khu vực Phú Mỹ Hưng, quận 7. Sinh sống ở khu Nhà Bè nhiều năm nay, anh Nguyễn Tuấn Minh đánh giá cao không gian sống xanh, trong lành của khu vực này. Với quỹ đất lớn, mật độ xây dựng các khu chung cư chưa cao, Nhà Bè sở hữu không khí trong lành, tốt cho sức khỏe. Những năm gần đây, khu vực này trở thành điểm đến của các ông lớn bất động bất động sản với hàng loạt dự án quy mô. Trong đó, Dragon City gây ấn tượng với anh Minh nhờ hệ sinh thái tiện ích đa dạng, môi trường sống xanh, an toàn. Mới đây, Phú Long tung ra thị trường tháp đôi căn hộ cao cấp đầu tiên trong quần thể Essensia Nam Gài Gòn, cung cấp thêm dự án xanh cho cư dân TP HCM. Nằm trọn trong không gian xanh mát của khu Nam, Essensia Sky - tòa tháp đôi cao cấp đầu tiên của quần thể Essensia Nam Sài Gòn lấy cảm hứng thiết kế từ nghệ thuật sống bản nguyên và hạnh phúc nổi tiếng trên thế giới. Theo đại diện nhà phát triển Phú Long, mỗi căn hộ tại đây như một villa trên không. Hệ thống tiện ích chăm sóc sức khoẻ ngày ngưỡng cửa với công viên, hồ bơi, hồ khoáng nóng, phòng xông hơi, hệ thống thanh lọc không khí, sát khuẩn tự động, cùng công nghệ hiện đại, kết nối với cộng đồng cư dân quốc tế tại Dragon City mang đến không gian sống khỏe mạnh, riêng tư, cao cấp, thân thiện với thiên nhiên. Essensia Sky còn sở hữu không khí thoáng đãng, trong lành cùng hàng loạt tiện ích sức khoẻ như sân chơi trẻ em, vườn thiền, sân thể thao, thư viện, phòng gym và spa cao cấp, phòng khám bác sĩ gia đình, hồ bơi vô vực Chòm Sao, cầu đi bộ trên không... Các khu vực tiện ích còn có những phòng chức năng riêng hướng tới chăm sóc sức khỏe cho cư dân như hồ khoáng nóng, phòng hồi phục chức năng y học cổ truyền, phòng xông hơi... Tòa Tháp đôi cung cấp 424 căn hộ và penthouse có diện tích từ 74m2 đến 347m2, được các kiến trúc sư Tange Associates (Nhật Bản) thiết kế hài hòa, tỉ mỉ theo phong cách tối giản, tăng mặt thoáng, pha trộn các yếu tố thẩm mỹ Nhật Bản và văn hoá phương Đông. Không chỉ tạo ra một không gian sống đẹp, ngăn nắp, hài hoà với thiên nhiên xung quanh, Phú Long còn tâm huyết xây dựng một quần thể mang lại giá trị bản nguyên của cuộc sống. Toàn bộ toà nhà sử dụng các loại sơn thân thiện môi trường, hệ thống xử lý nước thải được thiết kế và vận hành theo giải pháp bảo vệ sức khỏe cư dân. Các khu vực công cộng tại Essensia Sky được trang bị hệ thống thanh lọc không khí, thiết bị khử khuẩn tự động, công nghệ cảm ứng không chạm \"touchless\", đèn năng lượng mặt trời, khu giao nhận hàng tự động... Essensia Sky được các kiến trúc sư tính toán thiết kế kỹ càng để không gian sống luôn vừa vặn. Với 6-10 căn mỗi tầng, hành lang chung rộng 1,8m, các căn hộ được thiết kế riêng biệt, thông minh với 2-4 mặt thông thoáng, đưa ánh sáng, hướng gió vào mọi góc sống. Mỗi căn hộ được hoàn thiện cơ bản với chiều cao trần tối thiểu 2,9m, logia riêng, hệ cửa kính sát trần, ôm trọn cảnh quan vùng dự trữ sinh thái Nam Sài Gòn. \"Không chỉ thừa hưởng những tinh hoa hiện hữu của khu Nam Sài Gòn, Essensia Sky còn là bước mở đầu của quần thể căn hộ cao cấp được phát triển vì sức khoẻ và hạnh phúc con người theo tiêu chí bền vững, chống biến đổi khí hậu, sử dụng nguyên liệu tái chế, thân thiện môi trường, đưa thiên nhiên cây xanh, hoa cỏ vào trong từng góc sống\", đại diện Phú Long nhấn mạnh. "}