{"label": "kinh-doanh", "link": "https://vnexpress.net/du-an-mo-rong-loc-dau-dung-quat-bi-luu-y-kha-nang-thu-xep-von-4518995.html", "title": "Dự án mở rộng Lọc dầu Dung Quất bị lưu ý khả năng thu xếp vốn ", "description": "Theo Bộ Công Thương, BSR cần làm rõ phương án huy động vốn cho dự án mở rộng nhà máy lọc dầu Dung Quất thông qua nguồn lợi nhuận giữ lại và đi vay.", "content": "Đề nghị này vừa được Bộ Công Thương nêu khi góp ý dự án. Theo đó, Bộ này cho rằng các phân tích đánh giá, kiến nghị của Công ty lọc hoá dầu Bình Sơn (BSR) - chủ đầu tư dự án - về điều chỉnh quy mô công suất từ 192.000 thùng xuống 171.000 thùng dầu một ngày là phù hợp. Việc này nhằm giải quyết các hạn chế của nhà máy hiện hữu về nguồn nguyên liệu dầu thô, chất lượng sản phẩm, môi trường; quy mô công suất, độ linh hoạt, khả năng chế biến sâu và đa dạng hoá sản phẩm, hiệu quả kinh tế. Tuy nhiên, Bộ này đề nghị BSR làm rõ thêm một số vấn đề liên quan tới thu xếp vốn, nguyên liệu dầu thô, công nghệ dự án... Tổng vốn đầu tư điều chỉnh của dự án giảm 540 triệu USD so với phương án được phê duyệt năm 2014, về gần 1,26 tỷ USD. Trong đó, BSR góp 40% (khoảng hơn 500 triệu USD, tương ứng hơn 12.000 tỷ đồng) bằng vốn chủ sở hữu, còn lại là vốn vay. Theo phương án cổ phần hoá đã được cấp có thẩm quyền phê duyệt, toàn bộ vốn chủ sở hữu dự án sẽ được lấy từ nguồn lợi nhuận để lại hằng năm của BSR giai đoạn 2018-2023. Nhưng kết quả kinh doanh của doanh nghiệp 2018-2020 không mấy khả quan, lần lượt đạt gần 251 tỷ đồng; 2.914 tỷ và âm 2.819 tỷ đồng. Luỹ kế lợi nhuận 3 năm từ khi chuyển sang công ty cổ phần là hơn 345 tỷ đồng (tương đương 15 triệu USD), chỉ đáp ứng được 2,7% nhu cầu vốn chủ sở hữu của dự án. Việc này có thể khiến thu xếp vốn cho dự án không đảm bảo, Bộ Công Thương lo ngại. Do đó, trong giai đoạn triển khai công tác chuẩn bị đầu tư dự án, với nguồn vốn chủ sở hữu khả dụng, Bộ Công Thương lưu ý BSR làm việc cụ thể với các tổ chức tài chính, bảo đảm tính khả thi cho vay vốn. Năm 2021 và nửa đầu năm nay, nhờ giá dầu tăng mạnh, bức tranh tài chính của BSR thuận lợi hơn. Theo báo cáo tài chính của BSR, năm ngoái doanh nghiệp này ghi nhận lãi hơn 6.020 tỷ đồng, cao nhất từ sau cổ phần hoá. Nửa đầu năm nay, doanh nghiệp sở hữu nhà máy lọc dầu Dung Quất lãi hơn 12.400 tỷ đồng, tăng thêm 222 tỷ sau soát xét nhờ giảm giá vốn. Mức này gấp 3,5 lần so với cùng kỳ năm ngoái và là mức lãi cao nhất từ trước đến nay của doanh nghiệp. \"Năm nay và năm sau, nếu thị trường tiếp tục thuận lợi, không nhiều biến động, chúng tôi có thể lo đủ số vốn chủ sở hữu (40%) góp tại dự án này, không đáng ngại\", đại diện BSR cho biết. Còn về phần vốn vay của dự án này, ông cho biết doanh nghiệp đã làm việc với các tổ chức tài chính và tình hình \"rất khả quan\". Theo đại diện BSR, hầu hết đều bày tỏ sự quan tâm tới dự án và đang chờ đợi dự án được các cấp có thẩm quyền xem xét, phê duyệt để đàm phán các chi tiết cụ thể tiếp theo. của dự án này cũng được Bộ Công Thương lưu ý. Theo đó, nguyên liệu dầu thô dự kiến là hỗn hợp dầu Azeri BTC/ESPO với tỷ lệ 53/47 hoặc tương đương. Đây là hỗn hợp dầu đặc trưng cho các họ dầu thô có trữ lượng, sản lượng khai thác lớn; sẵn có trên thị trường và phương án dầu thô lựa chọn có tính linh hoạt cao. Loại dầu này có nguồn gốc từ các nước cũng như các chủ mỏ/chủ giao dịch có quan hệ chiến lược với Việt Nam, tuyến đường vận chuyển thuận lợi. Giá thấp hơn dầu thô Bạch Hổ hiện chế biến tại nhà máy lọc dầu Dung Quất, nên có thể đem lại lợi nhuận chế biến cao hơn. Bối cảnh cuộc khủng hoảng Nga - Ukraine hiện nay làm thay đổi bức tranh cung cầu, giá thị trường năng lượng khu vực châu Âu, thế giới... Bộ Công Thương đề nghị BSR đánh giá đầy đủ, thận trọng khả năng nhập loại dầu thô khai thác từ Nga và các rủi ro liên quan, về giá, phương thức vận chuyển về Việt Nam, phương án giao dịch, thanh toán và các vấn đề phát sinh nếu mua dầu từ Nga... Chia sẻ với  , lãnh đạo BSR cho biết đã tính toán phương án dự phòng, thay thế về dầu thô trong trường hợp xung đột Nga - Ukraine kéo dài khi dự án được các cấp có thẩm quyền xem xét, phê duyệt, nhưng thời điểm này \"chưa thể tiết lộ cụ thể\". Liên quan tới vận hành thống nhất, tương thích giữa phần nhà máy đang hoạt động với phần đầu tư nâng cấp, mở rộng, cơ quan quản lý cũng đề nghị BSR tiếp tục nghiên cứu, cập nhật các vấn đề này trong thiết kế tổng thể điều chỉnh, sau khi chủ trương đầu tư điều chỉnh được cấp có thẩm quyền phê duyệt. Theo đề án điều chỉnh dự án nâng cấp, mở rộng nhà máy lọc dầu Dung Quất đang trình các cấp có thẩm quyền, quy mô công suất sẽ giảm từ 192.000 thùng một ngày xuống còn 171.000 thùng, đạt tiêu chuẩn Euro V. Dầu thô thiết kế cho sản xuất là Azeri BTC/ESPO, thay vì dầu ESPO/Murban như phương án trước đây. BSR đề nghị được áp dụng các giải pháp đặc cách, cơ chế ưu đãi, như cho phép họ đàm phán, ký mở rộng hợp đồng với các nhà bản quyền công nghệ đang có hợp đồng cung cấp bản quyền công nghệ với công ty BSR. Chủ đầu tư cũng kiến nghị cho phép họ được thực hiện các giải pháp triển khai nhanh hoặc rút gọn các bước công việc để đạt yêu cầu tiến độ dự án. Ngoài ra, để đạt hiệu quả kinh tế dự án này, BSR kiến nghị Thủ tướng cho hưởng một  "}