{"label": "kinh-doanh", "link": "https://vnexpress.net/chung-khoan-giam-phien-thu-nam-lien-tiep-4517271.html", "title": "Chứng khoán giảm phiên thứ năm liên tiếp ", "description": "Nhà đầu tư xả hàng quyết liệt trong một tiếng trước giờ đóng cửa khiến VN-Index sụt gần 18 điểm, nối mạch giảm năm phiên liên tiếp.", "content": "Trước phiên giao dịch hôm nay, không nhiều nhóm phân tích   lạc quan về khả năng hồi phục của VN-Index bởi dòng tiền và tâm lý bi quan của nhà đầu tư đang tỷ lệ nghịch với nhau. Phần đông chuyên gia đều khuyến nghị nhà đầu tư đứng ngoài thị trường, hạn chế giao dịch khi có nhiều tín hiệu kỹ thuật cho thấy chỉ số sẽ giảm về vùng hỗ trợ 1.100 điểm. Diễn biến thực tế tính đến 14h trái ngược mọi dự báo, bởi lực cầu yếu nhưng vẫn áp đảo bên bán giúp VN-Index duy trì sắc xanh. Tuy nhiên, khi thị trường sắp vào phiên khớp lệnh xác định giá đóng cửa, áp lực bán dâng lên đột ngột khiến chỉ số đảo chiều về dưới tham chiếu. VN-Index sau đó giảm nhanh xuống 1.126 điểm - vùng giá thấp nhất trong gần hai năm qua. Phiên giảm thứ 5 liên tiếp đã khiến chỉ số đại diện cho sàn TP HCM bị \"thổi bay\" tổng cộng 90 điểm. Ông Nguyễn Trung Du, Giám đốc Dịch vụ đầu tư và quản lý tài sản Công ty Chứng khoán Tân Việt (TVSI), đánh giá chỉ số và các nhóm cổ phiếu vốn hoá lớn ngày càng tiêu cực hơn. Để tạo đáy và quay đầu đi lên, thị trường cần thêm nhiều cổ phiếu thể hiện sự vững vàng và ổn định. Thị trường hôm nay có gần 350 cổ phiếu giảm, trong đó 30 mã mất hết biên độ. Sắc đỏ bao trùm nhóm cổ phiếu bất động sản dân dụng và khu công nghiệp khi các mã vốn hoá lớn lẫn nhỏ đều đối diện áp lực xả hàng quyết liệt. Trong số này, VIC giảm 5% về vùng 54.600 đồng, là cổ phiếu tác động tiêu cực nhất đến chỉ số chung. Cổ phiếu ngành xây dựng diễn biến tương tự khi CTD và VCG đang từ giá tăng chuyển sang giảm sàn, chốt phiên không có bên mua. Hai mã khác thuộc nhóm xây dựng là HBC và HTN cũng giảm trên 5% so với tham chiếu. Nhóm ngân hàng, chứng khoán, bảo hiểm hôm nay cũng không tránh được áp lực điều chỉnh mạnh. Những mã trụ như BVH, CTG, STB, VCI, HCM đồng loạt giảm hơn 3%. Trong khi đó, EIB tăng 5% trở thành một trong số ít cổ phiếu lội ngược dòng để chặn đứng đà giảm sâu. Thanh khoản thị trường đạt hơn 491 triệu cổ phiếu, tương ứng 11.200 tỷ đồng. Tổng giá trị giao dịch biến động không nhiều so với hôm qua, nhưng bảng xếp hạng những mã dẫn đầu có sự xáo trộn mạnh và thụt lùi đáng kể về giá trị của từng mã. DGC và VCG cùng giảm sàn và chia nhau hai vị trí dẫn đầu, lần lượt đạt 295 tỷ đồng và 287 tỷ đồng. Nhà đầu tư nước ngoài vẫn ưu tiên bán nhiều hơn mua. Nhóm này xả hàng gần 880 tỷ đồng, tập trung vào chứng chỉ quỹ E1VFVN30 và các mã vốn hoá lớn như VNM, STB, HPG. "}