{"label": "kinh-doanh", "link": "https://vnexpress.net/thanh-tra-15-doanh-nghiep-dau-moi-xang-dau-va-2-nha-may-loc-dau-4523301.html", "title": "Thanh tra 15 doanh nghiệp đầu mối xăng dầu và 2 nhà máy lọc dầu ", "description": "Thanh tra Chính phủ sẽ thanh tra việc kinh doanh từ đầu năm 2017 của 15 doanh nghiệp đầu mối và hai nhà máy Lọc dầu Bình Sơn, Nghi Sơn.", "content": "Ngày 13/10, Thanh tra Chính phủ lập đoàn kiểm tra việc quản lý nhà nước về kinh doanh xăng dầu tại các doanh nghiệp đầu mối, nhà máy lọc dầu. Trong 60 ngày làm việc, đoàn sẽ thanh tra 15 đơn vị đầu mối, trong đó 6 doanh nghiệp phía Bắc, miền Trung 2 doanh nghiệp và phía Nam 7 doanh nghiệp. Ngoài ra, đoàn cũng thanh tra hai doanh nghiệp sở hữu nhà máy lọc dầu Nghi Sơn và Bình Sơn. Thời kỳ thanh tra từ tháng 1/2017 đến hết tháng 6/2022. Theo Thanh tra Chính phủ, khi cần thiết có thể thanh tra những nội dung liên quan trước hoặc sau giai đoạn này. Động thái này được đưa ra sau những xáo trộn trên thị trường xăng dầu vừa qua, như gián đoạn nguồn cung, hàng trăm cửa hàng (nhất là khu vực phía Nam) hết hàng, tạm đóng cửa... Đây là lần thứ hai từ đầu năm tới nay thị trường chứng kiến sự xáo trộn, đứt gãy nguồn cung cục bộ. Cách đây 3 tháng, Thanh tra Chính phủ cũng lập tổ công tác, kiểm tra quản lý nhà nước về điều hành, kinh doanh xăng dầu tại 3 Bộ: Công Thương, Tài chính, Khoa học & Công nghệ và 16 doanh nghiệp, thương nhân đầu mối kinh doanh xăng dầu. Nhiều nguyên nhân khiến thị trường xăng dầu trục trặc như chi phí kinh doanh chậm điều chỉnh trong cơ cấu tính giá cơ sở khiến doanh nghiệp đầu mối bị lỗ, cắt chiết khấu với thương nhân phân phối, đại lý. Còn hệ thống đại lý, cửa hàng bán lẻ xăng dầu do chiết khấu quá thấp, 0 đồng, họ cũng lỗ trên mỗi lít xăng dầu bán ra. Nhiều cửa hàng bán lẻ tư nhân không trụ nổi do lỗ triền miên, buộc tạm đóng cửa. Từ kỳ điều hành ngày 11/10, các phụ phí, chi phí trong kinh doanh xăng dầu (chi phí vận chuyển từ nhà máy lọc dầu trong nước về cảng, chi phí tạo nguồn trong nước...) đã được Bộ Tài chính điều chỉnh, song liên bộ cho biết sẽ tiếp tục rà soát các chi phí để tính đúng, đủ trong cơ cấu giá. Tiếp xúc cử tri tại Cần Thơ hôm qua,   cho hay đã giao các cơ quan nghiên cứu sửa quy định về điều hành xăng dầu, trong đó có rút ngắn kỳ điều hành... Ông cũng nhìn nhận, điều hành xăng dầu vừa qua chưa linh hoạt, chưa theo kịp diễn biến thị trường và cần kiểm điểm trách nhiệm cơ quan liên quan. Trước đó, hai Phó thủ tướng Lê Văn Thành và Lê Minh Khái yêu cầu Bộ Công Thương phải đảm bảo nguồn cung xăng dầu trong nước, có biện pháp chống găm hàng, đầu cơ... "}