{"label": "kinh-doanh", "link": "https://vnexpress.net/viber-muon-quay-lai-duong-dua-ung-dung-nhan-tin-4514531.html", "title": "Viber muốn quay lại đường đua ứng dụng nhắn tin ", "description": "Sau thời gian mờ nhạt, Viber muốn quay lại đường đua ứng dụng nhắn tin với chiến lược miễn phí người dùng nhưng thu từ doanh nghiệp.", "content": "\"Chúng tôi muốn thách thức sân chơi này ở Việt Nam vì có lợi thế cạnh tranh, hiểu được người dùng và sự khác biệt so với những đối thủ khác\", ông David Tse, Giám đốc cấp cao khu vực châu Á - Thái Bình Dương Rakuten Viber, nói tại một sự kiện mới đây ở TP HCM. Viber là startup tại Israel và được Rakuten (Nhật Bản) mua lại với giá 900 triệu USD vào đầu năm 2014. Đây từng là ứng dụng \"vang bóng một thời\" khi chính thức có mặt tại Việt Nam từ tháng 1/2014. Một năm sau đó, họ từng có 23 triệu người dùng, chiếm 60% thị phần các ứng dụng liên lạc qua Internet (OTT). Thời đó, Viber là OTT nước ngoài được ưa chuộng hàng đầu, vượt qua Line, Kakaotalk hay WeChat. Nhưng đến tháng 7/2015, họ đóng cửa văn phòng đại diện ở Việt Nam để tái cấu trúc mô hình quản lý theo cấp khu vực. Trên đường đua OTT, ứng dụng này dần mờ nhạt với sự vươn lên của Zalo và Facebook Messenger. Tính đến tháng 2/2022, lượng người dùng thường xuyên hàng tháng của hai ứng dụng này lần lượt là 74,7 triệu và 67,8 triệu, theo số liệu từ Bộ Thông tin và Truyền thông. Trong khi đó, ông David Tse không cho biết số người dùng cụ thể của Viber tại Việt Nam hiện nay, nhưng khẳng định đang tăng lên xét theo nhiều tiêu chí. Cụ thể, năm nay, số người sử dụng Viber thường xuyên (hơn 25 ngày mỗi tháng) đã tăng 20%, riêng việc dùng để gọi điện thoại tăng 14%. Ngoài ra, có thể xét vị thế của Viber bằng nghiên cứu của các bên thứ ba. Theo xếp hạng thời gian thực của hãng phân tích Similarweb (Mỹ), Viber hiện đứng hạng 12 ứng dụng hạng mục truyền thông (communication) phổ biến trên Google Play ở Việt Nam và hạng 14 hạng mục kết nối xã hội (social netwworking) phổ biến trên App Store. Cả hai danh sách này, Zalo đều đứng đầu, tiếp theo là Facebook Messenger và Telegram Messenger. Còn theo báo cáo tổng quan thị trường Digital Việt Nam năm 2022 của We Are Social (Italy), trong các nền tảng truyền thông xã hội, có 16,2% người dùng được hỏi cho biết thường xuyên dùng Viber, so với 91,3% của Zalo và 82,2% của Facebook Messenger.  Ngoài lượng người dùng cải thiện, ông David Hoàng, Quản lý phát triển kinh doanh tại Việt Nam, Rakuten Viber cho biết ứng dụng này được doanh nghiệp ưa thích. \"Phần lớn người dùng của chúng tôi là doanh nhân, tập trung ở thành phố lớn, người có tiếp cận cao về công nghệ nên các ngành hàng về tài chính, bất động sản rất thích tiếp cận kênh chúng tôi\", ông Hoàng giải thích.  Trong lần đến Việt Nam mới đây, ông David Tse khẳng định chiến lược cạnh tranh của Viber thời gian tới vẫn tiếp tục miễn phí cho người dùng các tính năng nhắn tin, gọi điện. Riêng doanh thu sẽ kiếm từ kênh khách hàng doanh nghiệp. Viber cho biết hiện có khoảng 500 tài khoản doanh nghiệp đăng ký. Năm nay, số tin nhắn doanh nghiệp đã được gửi đi trên nền tảng tăng 21%; số lượng tin nhắn quảng cáo thương mại tăng 41%. Chiếm phần nhiều trong tài khoản doanh nghiệp là ngành bán lẻ (36%), bất động sản (31%), tài chính và sức khỏe cùng chiếm 9%. Ông David Tse cũng cho biết chưa bao giờ tìm kiếm lợi nhuận thuần túy từ quảng cáo như các mạng xã hội hiện có. \"Mạng xã hội kiếm tiền từ quảng cáo nên họ buộc phải đọc thông tin người dùng để có quảng cáo tức thì và sát nhu cầu. Chúng tôi không kiếm lợi dựa trên thông tin trong tin nhắn người dùng\", ông David Tse nói. Thay vào đó, ứng dụng này bán các gói dịch vụ cho doanh nghiêp tiếp cận khách hàng hiệu quả như bộ nhãn dán (sticker), tin nhắn khuyến mại, tin nhắn theo giao dịch (cá nhân hóa cho từng người dùng), tin nhắn hội thoại, chatbot... Ứng dụng này cũng miễn phí đến 10.000 tin nhắn mỗi tháng cho tài khoản doanh nghiệp trước khi thu phí. Viber phát tín hiệu quay lại đường đua trong bối cảnh các đối thủ thống lĩnh đang tái định hình lại mô hình kinh doanh quảng cáo hoặc nguồn thu. Cuối 2021, Facebook Messenger điều chỉnh cách tiếp cận dữ liệu đối tượng của tài nguyên quảng cáo. Theo We Are Social, việc ứng dụng này hạn chế sử dụng nền tảng đối với những người từ 13 tuổi trở lên, tương đồng với việc quảng cáo chỉ tiếp cận 68,6% đối tượng \"đủ điều kiện\" của Facebook Messenger tại Việt Nam. Zalo thì giải bài toán kinh doanh bằng cách \"bóp\" tính năng của người dùng miễn phí từ đầu tháng 8. Trong giới công nghệ, lựa chọn này được ví von là \"thu phí ngược\". Bởi lẽ, hầu hết dịch vụ nhắn tin quốc tế áp dụng chính sách miễn phí cho những tính năng cơ bản. Người dùng có thể trả tiền để mua thêm các tiện ích mới, chứ không bị cắt giảm tính năng có sẵn... Trước đó, báo cáo \"The Connected Consumer quý I/2022\" của công ty nghiên cứu về truyền thông kỹ thuật số Decision Lab, cho hay trong khi 33% người tiêu dùng coi Zalo là ứng dụng truyền thông xã hội chính của họ vào quý IV/2021, đến quý I năm nay còn 24%. Cơ hội càng mở ra cho Viber ở chỗ, tỷ lệ người dùng chấp nhận dùng cùng lúc nhiều ứng dụng kết nối đã tăng lên. Cụ thể, trong quý IV/2021, có 60% người được hỏi cho biết dùng trên 4 ứng dụng. Đến quý đầu năm nay, con số này là 70%. Và cơ hội thị trường dành cho tất cả người chơi. Hầu hết mạng xã hội đều có tính năng nhắn tin và lượng người dùng TikTok, Telegram, Twitter đang tăng. Skype và Whatsapp cũng có người dùng ở Việt Nam. Thậm chí nhiều người còn có trào lưu tán gẫu với nhau trên chức năng nhắn tin của các ứng dụng thương mại điện tử. Viber tuyên bố những dịch vụ cho khách hàng doanh nghiệp tung ra hiện nay tại thị trường Việt Nam mới là bước đầu. \"Để có mô hình kinh doanh bền vững cần có những giải pháp cho doanh nghiệp\", ông David Tse nói. Công ty nhìn nhận lượng khách hàng doanh nghiệp tại đây vẫn nhỏ do quá trình kiểm duyệt gắt gao trong việc lựa chọn thương hiệu hợp tác. \"Chúng tôi biết mình cần học hỏi hơn, và cũng cần khiêm nhường để thấu hiểu người tiêu dùng. Chúng tôi muốn thành công trong kinh doanh nhưng không thỏa hiệp với việc xem nhẹ bảo mật\", ông Tse nói thêm. "}