{"label": "kinh-doanh", "link": "https://vnexpress.net/ba-dang-thi-hoang-yen-chua-xac-nhan-cam-314-ty-dong-cua-tan-tao-4511311.html", "title": "Bà Đặng Thị Hoàng Yến chưa xác nhận cầm 314 tỷ đồng của Tân Tạo ", "description": "Công ty kiểm toán cho rằng Tân Tạo hạch toán khoản uỷ thác đầu tư 314 tỷ đồng chưa phù hợp vì bà Đặng Thị Hoàng Yến chưa xác nhận đã nhận tiền.", "content": "Chiều 14/9, Công ty cổ phần Đầu tư và công nghiệp Tân Tạo (mã chứng khoán: ITA) công bố báo cáo tài chính bán niên đã soát xét. AASCS là đơn vị kiểm toán báo cáo này sau khi Ernst & Young Việt Nam, một trong bốn công ty kiểm toán hàng đầu, từ chối ký hợp đồng kiểm toán vì những vấn đề liên quan đến khoản uỷ thác đầu tư giữa Tân Tạo và Chủ tịch Hội đồng quản trị Đặng Thị Hoàng Yến. Trong báo cáo mới công bố, AASCS đưa ra ý kiến ngoại trừ về hai khoản mục liên quan đến vấn đề này. Thứ nhất, khoản tiền 314 tỷ đồng được Tân Tạo ghi nhận vào mục \"đầu tư góp vốn vào đơn vị khác\" theo dạng uỷ thác cho bà Yến là chưa phù hợp vì không có đầy đủ bằng chứng và bà Yến cũng chưa xác nhận đã nhận tiền. Thứ hai, khoản uỷ thác đầu tư cho bà Yến phát sinh trong sáu tháng đầu năm nay được chi bằng tiền mặt 223 tỷ đồng nên kiểm toán không đủ cơ sở kiểm chứng nghiệp vụ này. Trong văn bản giải trình ý kiến ngoại trừ của kiểm toán chiều nay, Phó tổng giám đốc Tân Tạo Nguyễn Thanh Phong cho biết \"đây là khoản uỷ thác đầu tư vào các dự án công nghệ cao tại Mỹ theo các biên bản và nghị quyết đại hội đồng cổ đông từ 2019-2021\". Ông Phong không bình luận thêm về những vấn đề của kiểm toán nêu như vì sao bà Yến chưa xác nhận đã nhận tiền hay lý do công ty chi tiền mặt. Theo Nghị định thi hành Luật Chứng khoán, cổ phiếu của một công ty đại chúng có thể bị huỷ niêm yết bắt buộc khi kiểm toán đưa ra ý kiến ngoại trừ đối với báo cáo tài chính trong ba năm liên tục. Đây là lần đầu (trong chuỗi 3 năm liên tiếp) ITA bị kiểm toán đưa ra ý kiến ngoại trừ đối với báo cáo tài chính. Cách đây một tháng, Tân Tạo tự điều chỉnh báo cáo tài chính hợp nhất vì \"hạch toán sai\". Biến động lớn nhất giữa báo cáo mới và cũ là số tiền cũng như mục đích doanh nghiệp này tạm ứng cho bà Yến. Theo báo cáo ban đầu, Tân Tạo tạm ứng cho bà Yến 1.936 tỷ đồng để tham gia dự án ở Mỹ. Đây là khoản phát sinh đột biến, bởi những quý trước công ty cũng chi cho mục đích tương tự nhưng số tiền chỉ vài chục tỷ đồng. Sau đó, công ty sửa lại chỉ tạm ứng 633 tỷ đồng và mục đích là \"hợp đồng chuyển nhượng cổ phần\". So sánh giữa báo cáo tài chính mới (đã chỉnh sửa) và báo cáo vừa được kiểm toán cũng có nhiều sự khác biệt. Khoản tạm ứng \"hợp đồng chuyển nhượng cổ phần\" trị giá 633 tỷ đồng trên đã không còn. Thay vào đó, báo cáo kiểm toán thể hiện bà Yến đã nhận \"tạm ứng 45 tỷ đồng\" và nhận \"uỷ thác đầu tư 223 tỷ đồng\". Theo đơn vị kiểm toán, tổng tài sản của Tân Tạo tính đến cuối tháng 6 là 13.473 tỷ đồng, nhiều hơn khoảng 230 tỷ đồng so với báo cáo công ty tự lập lần đầu. Hàng loạt khoản mục của Tân Tạo có sự chênh lệch trước và sau kiểm toán, trong đó lớn nhất là giá trị đầu tư tài chính dài hạn doanh nghiệp này tự công bố là 3.018 tỷ đồng nhưng kiểm toán cho rằng thực tế lên đến 3.644 tỷ đồng. Bù lại, khoản phải thu ngắn hạn mà công ty công bố là 2.609 tỷ đồng thì kiểm toán cho rằng chỉ khoảng 2.200 tỷ đồng. "}