{"label": "kinh-doanh", "link": "https://vnexpress.net/ong-truong-van-phuoc-khong-nen-pha-gia-vnd-4512839.html", "title": "Ông Trương Văn Phước: Không nên phá giá VND ", "description": "Chuyên gia Trương Văn Phước cho rằng, Việt Nam phải \"giữ cho bằng được ổn định tỷ giá\" bởi nó như phòng tuyến quan trọng cho \"trận đánh\" lạm phát.", "content": "Quan điểm này được ông Trương Văn Phước - Nguyên quyền Chủ tịch Uỷ ban Giám sát tài chính quốc gia - đưa ra tại phiên thảo luận tổng thể Diễn đàn Kinh tế xã hội 2022, ngày 18/9. \"Giữ tỷ giá ổn định là 'phòng tuyến sông Cầu' cho lạm phát. Nếu vỡ phòng tuyến tỷ giá này thì lạm phát sẽ tràn vào, vô cùng khó khăn\", ông ví von. Góp ý với cơ quan quản lý tiền tệ, GS Andreas Hauskrecht, Đại học Indiana (Mỹ) cũng nói, Việt Nam không nên giảm giá tiền đồng bởi nếu không sẽ gây rủi ro tài chính. Theo GS Andreas Hauskrecht, với động thái dự kiến tăng lãi suất trong tháng cuối năm 2022 và 2023 của Cục Dự trữ Liên bang Mỹ (FED), nguy cơ suy thoái kinh tế Mỹ sẽ ngày càng rõ rệt hơn. Điều này sẽ tác động đến kinh tế Việt Nam, nhất là tỷ giá VND/USD. Ông dự báo đồng Việt Nam sẽ tăng mạnh so với euro và các đồng tiền khác. Khi đó, Việt Nam sẽ phải đối mặt với vấn đề thanh toán, ảnh hưởng nhất đến giá trị xuất nhập khẩu. \"Nhưng Việt Nam không nên giảm giá tiền đồng, cũng không tăng lãi suất bởi có thể gây bất ổn tài chính. Thay vào đó Việt Nam nên dùng các công cụ tài chính thận trọng, an toàn\", GS Hauskrecht khuyên. Vài ngày nay, giá đồng USD trong hệ thống ngân hàng tăng cao sau khi tỷ giá trung tâm của Ngân hàng Nhà nước niêm yết ở mức 23.283 đồng, tăng 50 đồng so với đầu tuần. Với biên độ 3%, các nhà băng được yết giá USD 23.584 đồng - 23.981 đồng. Trên thị trường, giá USD tại phần lớn băng khác cũng được giao dịch quanh vùng 23.800 đồng, mức cao nhất từ trước đến nay. Tại Eximbank, tỷ giá USD/VND chốt cuối tuần ở mức 23.530 – 23.790 đồng. Còn tại Techcombank, giá USD lên 23.519 – 23.810 đồng. Theo ông Trương Văn Phước, Ngân hàng Nhà nước đứng trước 2 khó khăn, nếu ổn định tỷ giá thì phải can thiệp, mà can thiệp trong bối cảnh xuất khẩu cũng không dễ dàng. \"Ngân hàng Nhà nước nên nghiên cứu để mở rộng đối tượng cho vay ngoại tệ xem như là cầu về ngoại hối hiện nay sẽ di chuyển vào trong tương lai. Đây là vấn đề cân nhắc và sự đánh đổi đó là hết sức cần thiết cho Việt Nam\", ông Phước gợi ý. Trong khi đó TS Võ Trí Thành, nguyên Viện trưởng Viện Quản lý kinh tế trung ương (CIEM) cảnh báo, dòng vốn tháo chạy sẽ mạnh mẽ, nếu nới lỏng hơn nữa tỷ giá. Trước khuyến nghị của các chuyên gia, Phó thống đốc Ngân hàng Nhà nước Phạm Thanh Hà khẳng định, cơ quan này sẽ điều hành linh hoạt đảm bảo tăng trưởng chung của hệ thống ngân hàng, ổn định kinh tế vĩ mô. "}