{"label": "kinh-doanh", "link": "https://vnexpress.net/co-gai-lam-3-ngay-moi-tuan-kiem-32-000-usd-mot-nam-4519630.html", "title": "Cô gái làm 3 ngày mỗi tuần kiếm 32.000 USD một năm ", "description": "Làm việc 3 ngày một tuần, Aspeyn Langhals đang học ngành phục hồi chức năng cho động vật, kiếm được 32.000 USD một năm.", "content": "Khi Aspeyn Langhals (Ohio, Mỹ) vào đại học ngành vật lý trị liệu, cô biết mình muốn giúp những bệnh nhân mắc bệnh hoặc bị thương có thể đứng vững trở lại. Một thời gian sau, cô xem một video trên mạng xã hội về phục hồi chức năng cho chó và từ đó tìm ra định hướng nghề nghiệp cho bản thân - tập trung vào mảng vật lý trị liệu cho động vật. Langhals, năm nay 22 tuổi, đã chuyển sang trường dạy về kỹ thuật thú y và hiện theo học tại Viện Phục hồi chức năng Canine. Cô sẽ được đào tạo để trở thành một y tá phục hồi chức năng cho chó. Langhals dự định hoàn thành khóa học vào tháng 1/2023. Hơn hai năm qua, cô đã làm việc toàn thời gian với tư cách là một trợ lý phục hồi chức năng cho chó, giúp các \"bệnh nhân\" lão hóa và hậu phẫu cũng như những thú cưng bị đau mãn tính, lấy lại cảm giác với bàn chân của chúng. Công việc của Langhals là tập cho các chú chó chạy bộ dưới nước - phương pháp luyện tập giúp cải thiện sức mạnh đồng thời giảm thiểu căng thẳng cho khớp. Các phương pháp điều trị khác bao gồm liệu pháp laser, sóng xung kích và mát-xa trị liệu. Langhals kiếm được mức lương trước   là 32.000 USD và thực lãnh 2.200 USD mỗi tháng. Khi còn nhỏ, tiền bạc luôn ám ảnh cô. Cha cô \"gà trống nuôi con\" sau khi ly dị lúc Langhals lên 9. Cả cha và mẹ cô đều vật lộn hàng ngày với nợ nần. Đây là hoàn cảnh mà cô không muốn lặp lại. \"Tôi sợ mắc nợ từ khi còn rất trẻ. Ở tuổi 12, tôi đã quá tập trung vào việc phải học đại học, phải vào một trường học thực sự tốt và phải kiếm tiền để không lâm vào cảnh khốn khổ hoặc không chìm trong nợ nần, không đủ khả năng để làm mọi việc\", cô kể lại. Nhờ G.I. Bill - đạo luật cung cấp một loạt lợi ích cho các cựu chiến binh Thế chiến II của cha - cô có thể trang trải chi phí học tập. Langhals bước vào tuổi trưởng thành mà không phải gánh khoản nợ vay sinh viên. Đến nay, mặc dù sống bằng đồng lương thuở mới vào nghề, Langhals hầu như không mắc nợ, ngoại trừ tiền mua xe trả góp. Langhals trả 769 USD một tháng, bao gồm cả tiền điện và wifi, để thuê căn hộ rộng hơn 25,5 m2, ở chung với chú mèo tên Daniel. \"Điều yêu thích của tôi khi sống trong một căn studio là sự ấm cúng. Bạn luôn được bao quanh bởi những thứ yêu thích\", cô nêu lý do thuê căn hộ trên. Cô gái 22 tuổi làm việc ba ca 12 giờ mỗi tuần. Cô dành 4 ngày còn lại để làm điều mình thích và có thời gian cho bạn bè cùng gia đình. Vào một ngày nghỉ thông thường, Langhals chọn khám phá tài năng nghệ thuật của bản thân bằng việc vẽ tranh điện tử hoặc làm đồ gốm. Năm 2019, cô bắt đầu bán tác phẩm nghệ thuật và đồ gốm như một công việc phụ và kiếm được 500 USD cho đến nay. Ngân sách của Langhals luôn dành một phần cho ăn tối và uống cà phê. Tháng 8, cô chi 86 USD cho cà phê. Mức này có thể là rất nhiều với một số người, nhưng Langhals tự cho rằng đã rất hợp lý. Mỗi khi nhận được tiền lương hai tháng một lần, cô gửi 250 USD vào tài khoản séc, đóng vai trò như một khoản \"trợ cấp\" cho các chi phí hàng ngày như tạp hóa, gas, ăn uống và cà phê. Cô trả những chi phí này bằng một   duy nhất và sẽ trả hết hàng tháng. Phần còn lại chuyển vào tài khoản khác, sử dụng để thanh toán các hóa đơn thông thường, chẳng hạn như tiền thuê nhà, điện, nước và  . Cuối tháng, Langhals chuyển những khoản không chi tiêu vào tài khoản  . Cha cô sẵn sàng giúp đỡ nếu con gái rơi vào tình trạng tài chính khó khăn. \"Tôi cảm thấy rất may mắn khi luôn có chỗ dựa nếu cần\", cô nói. Học phí tại Viện phục hồi chức năng Canine khoảng 8.000 USD. Công ty của Langhals sẽ trả một nửa với điều kiện cô vẫn còn hợp đồng trong hai năm tới. Langhals không ngại chi tiền cho một chứng chỉ có giúp bản thân tăng lương, thăng chức và đủ điều kiện để cô có nhiều cơ hội việc làm hơn trong tương lai. Sau khi học xong, cô hy vọng sẽ kiếm được mức lương hàng năm từ 40.000-44.000 USD. \"Giáo dục nói chung luôn luôn là một khoản đầu tư. Vì vậy, dù chiếm một chút trong khoản tiết kiệm, tôi nghĩ rằng nó xứng đáng với những gì bản thân sẽ kiếm được từ nó\", cô nêu quan điểm. Hiện tại, ngoài học phí và tích trữ tiền mặt cho lúc khó khăn, Langhals không   cho tương lai bằng   hoặc  . Lý do chỉ là cô không đủ khả năng. \"Tôi cảm thấy mình kiếm chưa đủ tiền để trang trải hiện tại đồng thời tiết kiệm cho tương lai\", cô thừa nhận. Langhals dự định bắt đầu đầu tư cho tuổi xế chiều khi kiếm được nhiều tiền hơn. \"Hiện tại, tôi chỉ tận dụng nó từng ngày, tận hưởng những gì tôi có và không bội chi\", cô gái 22 tuổi nói.  (theo  ) "}