{"label": "kinh-doanh", "link": "https://vnexpress.net/ngan-hang-uob-du-bao-gia-usd-12-thang-toi-len-24-300-dong-4519628.html", "title": "Ngân hàng UOB dự báo giá USD 12 tháng tới lên 24.300 đồng ", "description": "Tỷ giá có dấu hiệu hạ nhiệt từ đầu tuần này, nhưng theo United Overseas Bank, diễn biến trong trung và dài hạn có thể ngược lại.", "content": "Trong báo cáo mới công bố, UOB - ngân hàng đặt trụ sở chính tại Singapore, hiện diện tại Trung Quốc, Indonesia, Malaysia, Thái Lan và Việt Nam - đánh giá có hai yếu tố khiến VND nguy cơ giảm giá trong 12 tháng tới. Thứ nhất, VND không thể tránh khỏi sự suy yếu chung của các đồng tiền trên toàn châu Á bởi sự tăng giá của USD với kỳ vọng tăng lãi suất từ Cục Dự trữ liên bang Mỹ (Fed). Thứ hai là những lo ngại về sự tăng trưởng chậm lại của Trung Quốc ngày càng dâng cao. Ngân hàng này dự báo tỷ giá USD/VND trong quý cuối năm nay là 24.000 đồng – chênh lệch không nhiều so với hiện tại. Tại Vietcombank, tỷ giá USD/VND chiều nay giảm 10 đồng so với hôm qua và nối dài mạch giảm ngày thứ ba liên tiếp. Nhà băng này yết giá mua 23.710 đồng và giá bán 24.020 đồng. Trong khi đó tại Eximbank, giá USD đang đứng yên ở mức mua 23.740 đồng và bán 24.000 đồng. Tỷ giá có dấu hiệu hạ nhiệt từ đầu tuần này, nhưng theo UOB, diễn biến trong trung và dài hạn có thể ngược lại. Ngân hàng này dự báo tỷ giá quý đầu năm sau sẽ lên 24.100 đồng. Đến quý III, tức một năm kể từ nay, tỷ giá nhiều khả năng chạm mức 24.300 đồng. Về tăng trưởng kinh tế, UOB đánh giá sự phục hồi mạnh mẽ của GDP trong quý III (13,7% so với cùng kỳ) nhờ tích cực ở lĩnh vực sản xuất và dịch vụ từ khi Việt Nam mở cửa trở lại. Ngân hàng này nâng dự báo tăng trưởng của Việt Nam từ mức 7% trước đó lên 8,2%. Với năm 2023, UOB cho rằng điều đáng lo ngại nhất là chính sách thắt chặt tiền tệ gay gắt từ các ngân hàng trung ương dự kiến đè nặng lên Mỹ và châu Âu - hai thị trường xuất khẩu chính chiếm 41% thị phần xuất khẩu của Việt Nam. Dựa trên ước tính nhu cầu từ các thị trường chính chậm lại và khả năng về một cuộc suy thoái đối với các nền kinh tế lớn, UOB dự báo tăng trưởng GDP của Việt Nam sẽ ở mức 6,6%. "}