{"label": "kinh-doanh", "link": "https://vnexpress.net/tac-dong-cua-tang-lai-suat-cua-fed-len-gia-cuoc-van-chuyen-4518553.html", "title": "Tác động của tăng lãi suất của Fed lên giá cước vận chuyển ", "description": "Đợt tăng lãi suất mới nhất của Fed cuối tháng 9 tác động đến nhu cầu tiêu dùng khiến giá cước giảm gần 70% so với một năm trước.", "content": "Tác động của đợt tăng lãi suất mới nhất của Mỹ được phản ánh trong thương mại toàn cầu khiến giá cước vận chuyển container giảm 70% so với một năm trước. Điều này cho thấy nhu cầu tiêu dùng đang yếu hơn và triển vọng kinh tế toàn cầu mờ nhạt trong bối cảnh nhiều bất ổn. Theo  , chi phí vận chuyển một container 40 feet từ Thượng Hải đến bờ Tây của Bắc Mỹ ở mức 2.684 USD, giảm gần 70% so với đầu năm. Đối với một container 20 feet từ Thượng Hải đến châu Âu, chi phí rơi vào khoảng 3.163 USD, giảm khoảng 60% so với đầu năm. Ngoài ra, chỉ số vận chuyển hàng hóa đóng gói xuất khẩu tại Thượng Hải đã giảm xuống 2.072,04 điểm, tương đương giảm khoảng 10,4% so với tuần trước và thấp hơn khoảng 60% so với đầu năm. \"Chi phí vận chuyển đến bờ Tây của Mỹ đã giảm hơn 70%. Khác với trước đây, nhiều đơn vị xuất khẩu không còn cần phải tranh giành để tìm kiếm container với giá tốt\", một đơn vị vận chuyển có trụ sở tại Nghĩa Ô, Trung Quốc thông tin. Đơn vị này cho biết, đơn đặt hàng từ châu Âu và Mỹ đã giảm hơn 50% cho đến nay và đà giảm có thể kéo dài đến năm sau. Một số nhà xuất khẩu khác chia sẻ, giá cước vận chuyển bắt đầu giảm vào tháng 7 do lạm phát tác động đến nhu cầu thị trường tại châu Âu và Mỹ. Đồng thời, tình trạng tắc nghẽn tại một số cảng đã giảm bớt khiến giá cước vận tải xuống thấp. Cuối tháng 9, Fed vừa có lần thứ thứ 3 liên tiếp nâng lãi suất thêm 75 điểm cơ bản, nhằm hạ nhiệt lạm phát tại Mỹ. Lãi suất tham chiếu tại Mỹ hiện nằm trong khoảng 3% - 3,25%. Đây là mức cao nhất kể từ tháng khủng hoảng tài chính toàn cầu năm 2008. Tổng cộng từ đầu năm, Cục Dự trữ liên bang Mỹ (Fed) đã nâng lãi suất 5 lần. Lãi suất tham chiếu tăng sẽ ảnh hưởng đến hàng triệu hộ gia đình và doanh nghiệp Mỹ. Do nó sẽ kéo hàng loạt lãi suất lên cao, như lãi vay mua nhà, mua ô tô, lãi thẻ tín dụng và vay kinh doanh, từ đó làm giảm tốc nền kinh tế. Đồng thời, lãi suất tăng sẽ làm sâu sắc thêm rủi ro suy thoái của Mỹ. Điều này có thể dẫn đến một số tác động tiêu cực lên nhu cầu tiêu dùng gây mất động lực thương mại, đồng thời, gây các hiệu ứng lan truyền đến nền kinh tế thế giới. \"Đây là các tác động không thể tránh khỏi khi Fed tăng lãi suất\", chuyên gia Bai Ming tại Học viện Hợp tác Kinh tế và Thương mại Quốc tế Trung Quốc chia sẻ. Theo đó, thế giới phải chuẩn bị cho tình trạng giá hàng hóa và thành phẩm lao dốc và ngành xuất khẩu dễ bị tổn thương bởi suy thoái toàn cầu nghiêm trọng. Để thích nghi, Trung Quốc cần phải \"cải thiện hàm lượng công nghệ\" trong các sản phẩm và biến chúng thành nhu cầu thiết yếu trong cuộc sống thay vì những sản phẩm dễ bị thay thế. Ông Wang Jinghua, Giám đốc điều hành của Babyshow, công ty có trụ sở tại Yiwu chuyên sản xuất các sản phẩm dành cho trẻ em cho châu Âu và Mỹ mong muốn có một cuộc cảnh tổ từ nay đến năm sau. \"Chúng tôi hiện đang thận trọng hơn trong việc đầu tư mới\", ông nói. (OECD) dự báo tăng trưởng sẽ tiếp tục giảm trong nửa cuối năm 2022 và chậm lại vào 2023 với tốc độ tăng trưởng hàng năm ở mức 2,2%, OECD chỉ ra các yếu tố chính làm cản trở quá trình tăng trưởng toàn cầu gồm sự thắt chặt chung của chính sách tiền tệ do lạm phát. Tuy nhiên, OECD cũng nâng mức triển vọng tăng trưởng kinh tế của Trung Quốc lên 4,7% trong năm tới và 3,2% vào năm nay. Điều này báo hiệu niềm tin vào nền kinh tế lớn thứ hai thế giới.  (theo  ) "}