{"label": "kinh-doanh", "link": "https://vnexpress.net/hai-doanh-nghiep-khong-duoc-nhap-khau-xang-dau-4526326.html", "title": "Hai doanh nghiệp không được nhập khẩu xăng dầu ", "description": "Xuyên Việt Oil và Nam Sông Hậu vi phạm thuế, quy định trang thiết bị nên không được nhập xăng dầu chứ không phải \"vướng mắc\" với hải quan, theo Bộ Tài chính.", "content": "Cuối quý III - giai đoạn xuất hiện tình trạng nhiều trạm xăng treo biển hết hàng và than khó nhập, cả nước chỉ có 19 trên tổng số 33 doanh nghiệp đầu mối được nhập khẩu xăng dầu. Trước bối cảnh đó, Bộ Công Thương kiến nghị Bộ Tài chính chỉ đạo hải quan tạo điều kiện cho các doanh nghiệp đầu mối như Xuyên Việt Oil, Nam Sông Hậu được thông quan kịp thời để bổ sung nguồn cung trong nước. Phản hồi đề nghị này, Bộ Tài chính ngày 21/10 cho biết, Công ty Thương mại Vận tải và Du lịch Xuyên Việt Oil đang nợ thuế quá hạn 684 tỷ đồng và bị cưỡng chế. Do đó, Cục Thuế TP HCM đã đề nghị dừng thủ tục hải quan. \"Như vậy, việc dừng thủ tục với công ty này để tránh nguy cơ thất thu thuế của nhà nước theo đúng quy định về quản lý thuế\", Bộ Tài chính cho biết.  cũng là một trong 7 doanh nghiệp đầu mối bị Bộ Công Thương tạm tước giấy phép kinh doanh xăng dầu từ cuối tháng 7 trong 1,5 tháng và đã được cơ quan quản lý trả lại giấy phép kinh doanh từ giữa tháng 9. Với Công ty Thương mại Đầu tư dầu khí Nam Sông Hậu, theo Bộ Tài chính, doanh nghiệp này hiện vẫn chưa đáp ứng điều kiện lắp đặt thiết bị nên không thể nhập khẩu. Nghị định số 67/2020 sửa đổi quy định các doanh nghiệp nhập khẩu phải trang bị thiết bị đo mức bồn bể tự động lượng xăng dầu xuất/nhập/tồn kho và kết nối trực tuyến với cơ quan hải quan. Các thương nhân cũng có 2 năm để chuẩn bị cho việc lắp đặt và kết nối này trước khi quy định có hiệu lực vào 10/8. Thời gian qua, tình trạng thiếu xăng dầu đã xảy ra ở nhiều tỉnh thành, đặc biệt là TP HCM và các tỉnh miền Tây. Theo Sở Công Thương TP HCM, những cây xăng này bị ảnh hưởng bởi các doanh nghiệp đầu mối bị tước giấy phép hoặc không nhập được hàng. Nguyên nhân khác theo chia sẻ của Bộ Công Thương ngày 19/10 là nguồn cung thế giới khan hiếm, các chi phí kinh doanh xăng dầu (nhất là chi phí đưa từ nước ngoài về cảng Việt Nam) tăng mạnh từ cuối năm 2021. Ngoài ra, các doanh nghiệp đầu mối không có đủ tài chính để nhập hàng do không đủ hạn mức tín dụng và ngoại tệ. Trước tình trạng căng thẳng nguồn cung, đại diện Petrolimex hôm nay cho biết đã lên kế hoạch mua đủ nguồn hàng bảo đảm khoảng 80% nhu cầu của tháng 11. Đồng thời, doanh nghiệp vẫn đang tiếp tục tìm kiếm và mở rộng các nhà cung cấp để mua cho nhu cầu còn lại của năm 2022. Ngày 19/10, Bộ trưởng Công Thương Nguyễn Hồng Diên khảo sát tổng kho xăng Nhà Bè. Tại cuộc này, Petrolimex kiến nghị cơ quan quản lý hỗ trợ công ty cải tạo, nâng cao sức chứa tại Tổng kho Xăng dầu Nhà Bè, đảm bảo an ninh năng lượng cho khu vực phía Nam. Bộ Tài chính cho biết đã đề nghị các thương nhân đầu mối báo cáo chi phí đưa hàng từ nước ngoài về Việt Nam, từ nhà máy lọc dầu trong nước về cảng, premium trong nước và các khoản chi phí kinh doanh... Đồng thời, cơ quan này cũng kiến nghị Bộ Công Thương cung cấp số liệu cụ thể và làm rõ mức độ tăng bất thường của các khoản chi phí trên sau khi đã được điều chỉnh. "}