{"label": "kinh-doanh", "link": "https://vnexpress.net/top-10-doanh-nghiep-lon-nhat-san-chung-khoan-xao-tron-manh-4524615.html", "title": "Top 10 doanh nghiệp lớn nhất sàn chứng khoán xáo trộn mạnh ", "description": "Vốn hóa Vingroup giảm 6 tỷ USD và rớt một hạng, còn Hoà Phát mất 4 tỷ USD, suýt bị đánh bật khỏi top 10 cổ phiếu giá trị nhất sàn chứng khoán.", "content": "Tổng giá trị vốn hóa thị trường của 10 doanh nghiệp lớn nhất sàn   TP HCM vào đầu năm nay là 2,4 triệu tỷ đồng, nhưng đến hết phiên hôm qua chỉ còn 1,76 triệu tỷ đồng. Phân nửa doanh nghiệp trong số này ghi nhận vốn hoá giảm mạnh hơn mức điều chỉnh của   gồm Vingroup (VIC), Vinhomes (VHM), Hoà Phát (HPG), Masan (MSN) và Techcombank (TCB). Vietcombank (VCB) giữ vị trí đầu bảng suốt thời gian này nhưng giá trị vốn hóa hiện tại giảm 59.000 tỷ đồng so với đầu năm. Tính theo giá trị tuyệt đối, Vingroup và Vinhomes là hai doanh nghiệp có mức giảm vốn hóa lớn nhất thị trường, lần lượt khoảng 148.000 tỷ đồng và 141.000 tỷ đồng. Áp lực bán mạnh hơn trong nửa cuối tháng 9 khiến vị trí trên bảng xếp hạng của hai doanh nghiệp hoán đổi cho nhau, theo đó Vingroup từ thứ hai xuống thứ ba, còn Vinhomes ngược lại. Nếu tính theo giá trị tương đối, Techcombank có mức giảm mạnh nhất với 48,7%, tức vốn hóa của ngân hàng đã \"bốc hơi\" gần một nửa sau hơn chín tháng. HPG – cổ phiếu được độc giả   bình chọn là mã khiến họ  trong năm 2021 – tiếp tục giảm sâu khiến vốn hóa mất 46% và rơi từ hạng tư xuống cuối bảng xếp hạng này. Sau khi văng khỏi bảng xếp hạng vào giữa tháng 3, Vinamilk đã trở lại và hiện đứng vị trí thứ sáu do giá cổ phiếu của các doanh nghiệp khác lao dốc mạnh hơn. Trong 10 doanh nghiệp vốn hóa lớn nhất sàn TP HCM chỉ có hai cái tên ghi nhận giá trị cải thiện so với đầu năm là PV Gas (GAS) và Sabeco (SAB). Cụ thể, vốn hóa của PV Gas tăng hơn 29.000 tỷ đồng lên 213.400 tỷ đồng, vươn từ vị trí thứ bảy lên thứ tư trên bảng xếp hạng và chỉ kém doanh nghiệp đứng trên là Vingroup chưa đến 200 tỷ đồng. Trong khi đó, vốn hóa của Sabeco tăng từ 96.800 tỷ đồng lên gần 119.000 tỷ đồng, từ vị trí thứ 13 chen vào vị trí thứ tám, vượt qua cả Hoà Phát lẫn Masan. Trong báo cáo công bố cuối tuần trước, nhóm phân tích của Công ty Chứng khoán Agribank thống kê có khoảng 70% cổ phiếu vốn hoá lớn thuộc rổ VN30 đang có định giá   (tỷ lệ được sử dụng để so sánh giá của một cổ phiếu với giá trị sổ sách của cổ phiếu đó) thấp hơn trước khi Covid-19 bùng phát. P/B trung bình của rổ này là 2,21 lần, thấp hơn so với mức 2,73 lần hồi cuối năm 2019. Phần lớn mức giảm lại tập trung ở nhóm ngân hàng, trong khi định giá của các ngành khác chưa giảm nhiều hoặc mức giảm phù hợp với hiệu quả kinh doanh gần đây. Nhóm phân tích cho rằng định giá của rổ VN30 đang ở vùng hợp lý và một số mã đã về vùng giá hấp dẫn. \"Trong bối cảnh kinh tế vĩ mô vẫn đang ổn định và tăng trưởng, đây là thời điểm phù hợp để tích lũy dần các khoản đầu tư dài hạn\", báo cáo viết. "}