{"label": "kinh-doanh", "link": "https://vnexpress.net/nhieu-hang-tau-bao-lai-ty-usd-du-nhu-cau-van-chuyen-giam-4525246.html", "title": "Nhiều hãng tàu báo lãi tỷ USD dù nhu cầu vận chuyển giảm ", "description": "Trong báo cáo kinh doanh 3 quý đầu năm 2022, nhiều hãng tàu tại Trung Quốc vẫn báo lãi tỷ USD dù cước phí và khối lượng vận chuyển giảm.", "content": "Trong bối cảnh tỷ giá giao ngay container và khối lượng vận chuyển giảm, trong báo cáo kinh doanh 3 quý đầu năm, các hãng tàu vẫn báo lãi vẫn báo lãi tỷ USD do được bù đắp bằng các hợp đồng có tỷ giá cao. Kết quả kinh doanh gần đây cho thấy, hiệu suất tài chính của các doanh nghiệp vận tải vẫn ở mức cao trong điều kiện giá cổ phiếu giảm mạnh vào năm 2022. Cụ thể, Cosco - doanh nghiệp khai thác tàu container có quy mô thứ 4 trên thế giới xét theo quy mô đội tàu, công bố lợi nhuận ròng đạt 32,5 tỷ nhân dân tệ, tương đương, 4,53 tỷ USD. Kết quả này tăng 6,4% so với cùng kỳ năm trước. Theo đó, lợi nhuận trước thuế và lãi sau thuế đạt 7,2 tỷ USD, tăng 6,9% so với cùng kỳ. Số liệu thống kê chỉ ra, trong 9 tháng đầu năm, doanh nghiệp này kiếm được nhiều hơn 1,1 tỷ USD so với cả năm 2021, năm đánh dấu mức doanh thu tốt nhất của công ty. Dù gặp một số thách thức do sự bùng phát của Covid-19, gia tăng căng thẳng địa chính trị hay sức ép từ chuỗi cung ứng toàn cầu, đơn vị này vẫn báo lãi tỷ USD. Một doanh nghiệp khác là Orient Overseas Container Line (OOCL) - công ty con của Cosco cũng báo cáo kết quả doanh thu riêng trên Sở Giao dịch Chứng khoán HongKong. Cuối tuần trước, đơn vị này báo cáo doanh thu 5 tỷ USD trong 3 quý đầu năm 2022, tăng 16,9% so với cùng kỳ năm ngoái, nhưng giảm 4,5% so với quý 2 năm nay. Theo ghi nhận của  , đây là lần giảm doanh thu hàng quý liên tiếp đầu tiên của OOCL kể từ quý 1 năm 2020. Trong khi khối lượng vận tải giảm 3,4%, doanh thu trung bình trên mỗi TEU vẫn tăng 21,1% trong năm, đạt mức 2,886 USD/TEU. Đây là mức trung bình toàn cầu cao nhất từng được ghi nhận bởi OOCL. Đáng chú ý, doanh thu trung bình trên mỗi TEU trong quý 3 đã tăng 0,4% so với quý 2, bất chấp tỷ giá giao ngay container trung bình trên toàn cầu theo  giảm 32% trong quý 3 so với quý 2. Ngoài ra, doanh nghiệp khai thác đội tàu lớn thứ 6 thế giới theo xếp hạng của  Evergreen cũng ghi nhận doanh thu tăng mạnh. Doanh thu quý 3 năm 2022 đạt 5,35 tỷ USD, tăng 17,5% so với cùng kỳ năm trước. Đây là tổng doanh thu hàng quý cao thứ ba doanh nghiệp này ghi nhận. Dù nhiều hãng tàu báo lãi, tuy nhiên, không thể phủ nhận được tác động của việc giảm nhu cầu đến doanh thu. Dữ liệu hàng tháng 9 của Yang Ming cho sự sụt giảm doanh thu. Cụ thể, doanh thu tháng 9 đạt 878 triệu USD, giảm 27,7% so với mức đỉnh vào tháng 6 và giảm 15.8% so với cùng kỳ.  (theo  ) "}