{"label": "kinh-doanh", "link": "https://vnexpress.net/nhung-co-phieu-giup-nha-dau-tu-lai-nhat-nam-ngoai-gio-ra-sao-4525052.html", "title": "Những cổ phiếu giúp nhà đầu tư lãi nhất năm ngoái giờ ra sao? ", "description": "Những cổ phiếu tăng bằng lần, thậm chí chục lần, trong năm 2021 đến nay đều rơi thẳng đứng và có mã còn mất thanh khoản, bị hủy niêm yết.", "content": "Sau ba tháng thăng hoa đầu năm, thị trường chứng khoán Việt Nam bước vào đợt điều chỉnh kéo dài bởi tác động của nhiều sự kiện như khởi tố lãnh đạo một số công ty niêm yết, hủy kết quả đấu giá đất Thủ Thiêm, tăng lãi suất điều hành cộng thêm dòng vốn rút ra phục vụ sản xuất kinh doanh và san sẻ qua các kênh đầu tư khác. VN-Index hết phiên 18/10 giảm 29% so với cuối năm 2021, nhưng phần đông cổ phiếu tăng mạnh trong năm ngoái nay đều giảm nhiều hơn mức này. Theo thống kê của  , 9 trong số 10 mã được độc giả chọn là   đã giảm nhiều hơn chỉ số đại diện cho sàn TP HCM. Cổ phiếu của Hoàng Anh Gia Lai (HAG) là trường hợp ngoại lệ duy nhất nhưng mức giảm cũng xấp xỉ 26%. DIG, cổ phiếu của Tổng công ty Đầu tư phát triển xây dựng, bốn tháng cuối năm ngoái được xem là \"hàng nóng\" của sàn chứng khoán khi vọt từ vùng 30.000 đồng lên 110.000 đồng (giá chưa điều chỉnh). Mã này đứng đầu danh sách cổ phiếu giúp nhà đầu tư kiếm tiền nhiều nhất, đồng thời có mặt trong nhóm cổ phiếu khiến những người chưa mua tiếc nuối nhất. Tuy nhiên, sau nhiều cú điều chỉnh mạnh, DIG hạ nhiệt và giá đóng cửa phiên 18/10 chỉ còn 26.200 đồng. Thị giá mất 67% so với cuối năm ngoái khiến những tính toán của ban lãnh đạo doanh nghiệp này cũng phải thay đổi. Đầu năm, công ty công bố kế hoạch chào bán cho cổ đông hiện hữu với giá 30.000 đồng mỗi cổ phiếu nhưng giữa tháng này đã điều chỉnh còn phân nửa. Ngoài DIG còn có năm mã bất động sản được nhà đầu tư chọn là cổ phiếu sinh lời tốt nhất trong danh mục năm ngoái của họ gồm ROS, CEO, FLC, LDG, ITA. Nếu tiếp tục giải ngân vào những cổ phiếu này ngay phiên giao dịch đầu năm thì đến nay tài khoản của nhà đầu tư \"bốc hơi\" không dưới 70%. Trong số này, hai cổ phiếu liên quan đến cựu chủ tịch Tập đoàn FLC Trịnh Văn Quyết biến động mạnh nhất và cùng mất thanh khoản vì bị hủy niêm yết, đình chỉ giao dịch. Tính theo giá phiên cuối cùng trên sàn chứng khoán, ROS giảm gần 82% so với đầu năm còn FLC giảm 80%.  và SSI, hai đại diện của nhóm vốn hoá lớn vào danh sách bình chọn nhờ sóng ngành thép và bất động sản, cũng không tránh được vòng xoáy giảm giá trong năm nay. Bất chấp việc nhiều nhóm phân tích vẫn ra khuyến nghị nắm giữ hoặc mua thêm do nền tảng cơ bản tốt, hai mã này lần lượt mất 45% và 60%. Phó tổng giám đốc một công ty quản lý quỹ cho rằng việc cổ phiếu không thể lội ngược dòng trong bối cảnh VN-Index giảm sâu là chuyện bình thường. Tuy nhiên, mức điều chỉnh quá sâu và tập trung hầu hết ở cổ phiếu từng tăng mạnh hàm ý dòng tiền rót vào những mã này trong giai đoạn đỉnh cao đều đã rút ra. Một loạt cổ phiếu mang tính đầu cơ và đứng đầu bảng xếp hạng tăng trưởng mạnh nhất sàn chứng khoán trong năm 2021 cũng lao dốc thẳng đứng. Cổ phiếu của Công ty cổ phần Ntaco (ATA) tăng 2.050% từ 200 đồng lên 4.300 đồng vào cuối năm ngoái dù chỉ được giao dịch mỗi thứ Sáu hàng tuần do không khắc phục được tình trạng âm vốn chủ sở hữu. Nhà đầu tư khi đó chờ đợi để rót tiền vào mã này nên thanh khoản có phiên hơn một triệu cổ phiếu. Sức hút đó bây giờ không còn - thể hiện qua giá giảm gần ba lần xuống 1.500 đồng và khối lượng khớp lệnh mỗi phiên thường dưới 10.000 cổ phiếu. Tương tự, cổ phiếu của Công ty cổ phần Vận tải biển và thương mại Phương Đông (NOS), Công ty cổ phần Dịch vụ - Xây dựng công trình bưu điện (PTO), Tổng công ty Licogi (LIC) năm ngoái có mức tăng nghìn phần trăm thì đến nay cũng giảm 15-74%. TGG, cổ phiếu liên quan đến cựu chủ tịch Louis Holdings Đỗ Thành Nhân, năm ngoái dậy sóng khi tăng 1.481% từ 1.170 đồng lên 18.500 đồng (thậm chí có lúc lên 75.000 đồng) do lãnh đạo  . Sau khi ông Nhân bị bắt, cổ phiếu giảm sâu và hiện giao dịch quanh vùng 3.500 đồng. "}