{"label": "kinh-doanh", "link": "https://vnexpress.net/pho-tgd-dang-anh-dung-toc-do-la-khac-biet-lon-nhat-cua-lazada-4516695.html", "title": "Phó TGĐ Đặng Anh Dũng: 'Tốc độ là khác biệt lớn nhất của Lazada' ", "description": "Tốc độ triển khai sản phẩm mới, ra quyết định, xử lý bài toán kinh doanh, tài chính nhanh chóng là khác biệt lớn nhất của Lazada, theo Phó TGĐ Lazada Việt Nam.", "content": "Trước khi rời một tập đoàn đa quốc gia lớn sau 18 năm làm việc để tìm kiếm thử thách mới, Phó Tổng giám đốc Lazada Việt Nam Đặng Anh Dũng từng nghĩ sẽ gắn bó với lĩnh vực tài chính đến khi về hưu. Song, môi trường tại Lazada Việt Nam mang đến cho anh cơ hội khám phá những điều chưa ngờ tới, bao gồm cả trải nghiệm \"được trẻ lại nhưng trưởng thành hơn\". - Khi mới sang Lazada năm 2019, nhiều người tò mò vì sao sự nghiệp đang phát triển ổn định tại một tập đoàn lớn, tôi lại quyết định đột ngột chuyển việc. Bước ngoặt khởi phát từ khát khao lớn của tôi, đó là luôn muốn thay đổi, phát triển bản thân và tìm ra cái mới. Ở tuổi 41, tôi đã tự vạch ra hai lựa chọn cho mình. Thứ nhất, tôi có thể tiếp tục với sự ổn định, làm thêm 15-20 năm ở công ty cũ rồi về hưu. Thứ hai là tìm hướng đi mới thử thách hơn, xem bản thân có thể học tới đâu, làm được những gì trong 20-25 năm tiếp theo. Xa hơn nữa là tôi có thể tạo ra sự khác biệt nào cho những người làm việc cùng mình và cộng đồng nói chung. Trong thời gian đó, tôi đọc khá nhiều sách về các công ty công nghệ và nhận thấy rằng với những hành trang gặt hái, tích lũy được, tôi có thể kết hợp với một công ty công nghệ để làm nên điều gì đó khác biệt. Với tôi, đó là một bước ngoặt thay đổi \"mang tính cách mạng\". Vì không chỉ cần làm mới bản thân, tôi còn phải tự va chạm, giao tiếp và tìm hiểu nhiều hơn về các công ty công nghệ, nhất là cách họ vận hành tài chính. Tất cả các giả thuyết tôi đưa ra trước đó đều được kiểm chứng một cách \"khốc liệt\" trong lần thử nghiệm bản thân này. - So với các công ty, tập đoàn lớn, điểm khác biệt lớn nhất của Lazada là tốc độ.   là tốc độ triển khai sản phẩm mới. Sản phẩm ở đây là dịch vụ cung cấp cho người dùng, nhà bán hàng; hoặc tính năng mới trên sàn, giúp nâng cao trải nghiệm người dùng. Thông thường, thời gian để sản phẩm ra mắt thị trường chỉ mất một tháng, thậm chí ngắn hơn. Điều đó đồng nghĩa với tốc độ xử lý bài toán kinh doanh hay tài chính cũng phải rất nhanh. Khi mới sang Lazada và được giao trọng trách lớn, tốc độ xử lý nhanh như thế với tôi là một thử thách khốc liệt. Việc phải đưa ra quyết định trong thời gian ngắn với kiến thức và kinh nghiệm ít ỏi trong ngành thương mại điện tử, khả năng mắc sai lầm không hề nhỏ. Trong đầu tư, sai lầm nào cũng phải trả giá. là tốc độ trong việc thử và sai để học hỏi, hoàn thiện mô hình nhanh hơn. Ở công ty công nghệ, yếu tố \"fail quick, learn fast\" (sớm thất bại giúp rút ra bài học nhanh chóng) là thuận lợi rất lớn cho người không có nền tảng công nghệ như tôi. Một điều may mắn nữa là ở Lazada, mọi người rất rộng lượng nếu bạn vô tình phạm lỗi hay mắc sai lầm. Tất nhiên tốt nhất vẫn không nên mắc cùng một lỗi sai hai, ba lần.  là tốc độ tác động về mặt kinh doanh khi đưa ra quyết định. Ở Lazada, khi ra quyết định vào hôm nay, đến mai hoặc tuần sau đã thấy được kết quả. Thị trường phản hồi rất nhanh khiến tôi mất thời gian dài để thích nghi với điều đó. Ở môi trường cạnh tranh cao và biến đổi không ngừng như Lazada, rất khó để giấu đi sự thiếu năng lực. Đây cũng là áp lực khiến tôi phải luôn học hỏi và phát triển mỗi ngày. Tôi thường học tập từ bạn bè, đồng nghiệp, nhất là những bạn trẻ năng động, sáng tạo, vì nếu dừng lại nghĩa là bạn đang thụt lùi. - Một người bạn của tôi trước khi giữ vị trí quản lý cấp cao thường soi xét công việc các phòng ban khác. Nhưng khi được đề bạt làm sếp lớn, phải quản lý sát sao tiến độ các đầu việc của những đơn vị đó, anh ấy mới phát hiện việc họ làm tốt hay dở đều do mình. Điều này giống với những gì tôi đối mặt hiện tại, đó là chất lượng đầu ra công việc của các phòng ban đều có liên quan đến vị lãnh đạo. Khi giữ vị trí Giám đốc tài chính, tôi đã chuẩn bị rất nhiều. Trong lĩnh vực tài chính, có hai phương pháp quản lý thường được áp dụng. Một là phải theo dõi sát sao, chặt chẽ. Hai là đồng hành cùng các đồng nghiệp, thấu hiểu \"nút thắt\" là gì để có cách tháo gỡ phù hợp. Tôi luôn chọn cách thứ hai vì với lĩnh vực có dư địa lớn như thương mại điện tử, sự cứng nhắc có thể ảnh hưởng tới tốc độ phát triển của doanh nghiệp. Giờ đây khi đảm nhận vị trí Phó Tổng giám đốc, tôi đã chuẩn bị cả về tinh thần lẫn chuyên môn, sẵn sàng đối mặt với những thử thách mới. - Từ khi thành lập đến nay, Lazada vẫn luôn kiên trì với định hướng xây dựng doanh nghiệp phát triển bền vững. Đại dịch là bài test quan trọng, giúp doanh nghiệp nhìn ra mô hình kinh doanh nào khả thi để đi xa và lâu dài. Với Lazada, dù thị trường biến động ra sao, nền tảng luôn sẵn sàng đối mặt vì đã có nền móng vững chắc từ trước. Minh chứng cho điều đó là việc Lazada đã chủ động xây dựng cơ sở hạ tầng logistics bài bản, vững chắc với các trung tâm phân loại hàng hóa được đầu tư công nghệ cao, công suất lớn cùng hệ thống giao - nhận toàn quốc. Nhờ có mạng lưới kết nối chặt chẽ giữa đội ngũ nhân viên giao hàng nội bộ và các đối tác giao nhận rộng khắp, Lazada là một trong số ít sàn thương mại điện tử có thể giao hàng cho người dùng khi các tỉnh thành phía Nam phong tỏa và giãn cách xã hội. Một ví dụ khác là gần đây, môi trường vĩ mô của nhiều doanh nghiệp gặp khó khăn khi nguồn vốn thị trường không còn dồi dào như trước. Việc khó huy động vốn khiến họ phải đổi sang chính sách \"thắt lưng buộc bụng\", cắt giảm các hoạt động \"đốt tiền\". Đó cũng là lý do Lazada vẫn luôn chú trọng hiệu quả vận hành và mô hình phát triển bền vững trong hai năm qua. Mỗi nhân sự tại Lazada đều hiểu rõ tầm quan trọng của chính sách này và sẵn sàng cho những thử thách sắp tới. - Theo tôi, mô hình hiện tại nhìn chung khá ổn định và phát triển nhanh chóng. Nguyên nhân cho sự tăng trưởng này phần lớn nhờ vào sự ổn định của ban lãnh đạo trong 2-3 năm gần đây, nhất là ban lãnh đạo cấp cao. Yếu tố này giúp ích rất nhiều cho sự phát triển của công ty, mang lại cảm giác an tâm cho nhân sự. Họ không phải lo lắng việc thay đổi con người và cách làm việc. Khi đội ngũ lãnh đạo ổn định, nhân sự sẽ thấu hiểu phong cách làm việc của nhau. Nhờ vậy, khi đưa ra một quyết định bất kỳ, mọi người dễ dàng thấu hiểu quyết định này có ý nghĩa gì, thực hiện ra sao. Lazada còn thành công trong việc kiến tạo văn hóa doanh nghiệp vững mạnh, nơi mà lãnh đạo luôn lắng nghe ý kiến nhân viên và đưa ra quyết định. Các bạn trẻ trong công ty luôn được tôn trọng, thoải mái đóng góp ý tưởng sáng tạo, thỏa sức thử nghiệm và phát triển bản thân. Ngoài ra, sự bền vững trong mô hình kinh doanh cũng khiến nhiều bạn trẻ sẵn sàng gắn bó lâu dài cùng Lazada. Gần đây công ty đã thu hút khá nhiều tài năng trẻ từ nơi khác đến nhờ những điểm mạnh kể trên. - Đã có nhiều minh chứng trên thế giới cho thấy mô hình thương mại điện tử mang lại lợi nhuận và giá trị to lớn cho nền kinh tế toàn cầu. Còn tại Việt Nam, theo nhận định cá nhân tôi, mô hình này hoàn toàn có thể giúp doanh nghiệp sớm thu lãi. Theo tôi, để phát triển mô hình e-commerce lâu dài và bền vững, cần có 3 nền tảng chính: vận hành logistics, giải pháp thanh toán cho người dùng và vận hành sàn thương mại điện tử. Ngoài ra, các yếu tố khác như shoppertainment (mua sắm kết hợp giải trí) mà Lazada hướng đến cũng giúp ích khá nhiều cho sự phát triển này. Thực tế, quy mô các sàn thương mại điện tử Việt Nam hiện tại vẫn tương đối khiêm tốn so với tiềm năng phát triển của thị trường. Tuy nhiên, nếu xây dựng được 3 \"trụ cột\" vững chắc kể trên, với mô hình hiện tại mà Lazada hướng đến, việc thu về lợi nhuận khi quy mô đủ lớn nằm trong tầm tay. - Khảo sát gần đây của Lazada cho thấy xu hướng mua sắm online trong nước ngày càng cao khi có đến 81% người dùng Việt xem hình thức này là thói quen không thể thiếu mỗi ngày. Tỷ lệ người dùng mua sắm online ít nhất một lần mỗi tuần đạt mức 59%. Tại Lazada, thông qua các kỳ Lễ hội mua sắm, có thể thấy được sự tăng trưởng mạnh mẽ về nhu cầu mua sắm của người tiêu dùng, nhất là các sản phẩm thời trang và làm đẹp. Đơn cử như trong Lễ hội mua sắm \"10.10 Sale đẹp\" vừa qua, hai ngành hàng này ghi nhận mức tăng trưởng cao nhất. Cụ thể, doanh thu trên LazMall của ngành hàng làm đẹp tăng gấp 12 lần, với số đơn hàng tăng gấp 11 lần so với ngày thường. Trong khi đó, ngành hàng thời trang cũng được người tiêu dùng săn đón mạnh mẽ, chủ yếu tập trung vào các sản phẩm thời trang nữ và trẻ em. Các số liệu tích cực này dự đoán sẽ tiếp tục tăng lên khi nhu cầu mua sắm cuối năm bùng nổ vào các dịp Lễ hội mua sắm sắp tới trên Lazada như \"11.11 Sale Bom tấn\", 12/12 và Tết. "}