{"label": "kinh-doanh", "link": "https://vnexpress.net/duc-sap-quoc-huu-hoa-de-cuu-dai-gia-nang-luong-4513899.html", "title": "Đức sắp quốc hữu hóa để cứu đại gia năng lượng ", "description": "Chính phủ Đức đang đàm phán quốc hữu hóa Uniper, nhằm bảo vệ nhà cung cấp quan trọng đang thua lỗ vì Nga cắt khí đốt sang châu Âu.", "content": " là hãng nhập khẩu khí đốt tự nhiên Nga nhiều nhất tại Đức. Công ty này đang phải gánh khoản lỗ lớn khi Moskva giảm cung khí đốt vài tháng qua, khiến họ phải chuyển sang mua trên thị trường giao ngay với giá cao kỷ lục. Hồi tháng 7, chính phủ Đức cam kết mua 30% cổ phần Uniper và tăng hạn mức tín dụng cho công ty này để cứu trợ. Đến hôm 20/9, Uniper cho biết họ đang hoàn tất quá trình đàm phán với chính phủ Đức để được nhận 8 tỷ euro (8 tỷ USD). Chính phủ Đức cũng sẽ mua phần lớn cổ phần trong cả công ty này và công ty mẹ của Uniper – Fortum (Phần Lan). Cổ phiếu Uniper năm nay đã giảm 90%. Uniper là một trong những nạn nhân đầu tiên trong cuộc chiến kinh tế Nga – châu Âu. Họ từng nhập hơn nửa khí đốt từ Nga, đồng nghĩa phụ thuộc vào Nga nhiều hơn các doanh nghiệp khác. Nửa đầu năm, hãng này lỗ ròng hơn 12,6 tỷ USD. Động thái trên cũng cho thấy thiệt hại kinh tế mà châu Âu đang trải qua khi tái cơ cấu lĩnh vực năng lượng từng phụ thuộc lớn vào nhiên liệu hóa thạch của Nga. Moskva đang siết nguồn cung cho châu lục này, để đáp trả các lệnh trừng phạt của phương Tây vì xung đột tại Ukraine. Tuần trước, Berlin cũng đã   – chi nhánh tại Đức của đại gia khí đốt Nga Gazprom. Giới phân tích cho rằng quá trình giải cứu khẩn cấp của Đức chưa thể kết thúc. Giới chức Đức cho biết đang soạn thảo kế hoạch tiếp quản và tăng cổ phần trong công ty con của đại gia dầu mỏ Rosneft (Nga) tại Đức. Nhiều công ty khác, thuộc nhiều lĩnh vực, cũng có thể cần cứu trợ khi cuộc khủng hoảng ngày càng lan rộng trong bối cảnh lạm phát và giá nhiên liệu cao. Dù vậy, một quan chức chính phủ Đức khẳng định trên  rằng: \"Chúng tôi có năng lực tài chính để giải quyết thách thức này\". Hàng loạt ngành công nghiệp tại Đức, từ sản xuất giấy, nhôm, thép, thủy tinh đến hóa chất, đang chật vật tồn tại khi chi phí vượt xa giá sản phẩm. Dù vậy, giới chức Đức cho biết không phải tất cả các ngành đều cần giải cứu.   "}