{"label": "kinh-doanh", "link": "https://vnexpress.net/doanh-nghiep-ban-le-xang-dau-keu-cang-ban-cang-lo-4513956.html", "title": "Doanh nghiệp bán lẻ xăng dầu kêu càng bán càng lỗ ", "description": "Chiết khấu tại kho bằng 0, các doanh nghiệp, đại lý bán lẻ xăng dầu cho rằng không thể bù đắp chi phí, càng bán càng lỗ nên đề nghị các đầu mối chia sẻ.", "content": "Thị trường xăng dầu trong nước từ sau kỳ điều hành ngày 22/8 đến nay có nhiều xáo trộn khi nguồn cung khan hiếm cục bộ, loạt cây xăng  , đóng cửa. Những khó khăn trong kinh doanh xăng dầu một lần nữa được các doanh nghiệp, đại lý bán lẻ nêu tại hội nghị giải pháp tháo gỡ doanh nghiệp bán lẻ xăng dầu, ngày 21/9. Bà Nguyễn Thị Sinh, Giám đốc Công ty TNHH MTV xăng dầu Chiến Thắng, đơn vị sở hữu 5 cửa hàng bán lẻ và 10 đại lý trực thuộc tại Yên Bái cho biết, chi phí vận chuyển từ kho Đức Giang (Long Biên, Hà Nội) về tới cửa hàng của doanh nghiệp tại Yên Bái bình quân 700-750 đồng một lít xăng dầu. Mức này chưa gồm các chi phí khác như hao hụt, nhân công, quản lý cửa hàng, phòng cháy chữa cháy... Nhưng từ tháng 7 đến nay, bà cho biết chiết khấu (hoa hồng doanh nghiệp đầu mối để lại cho thương nhân phân phối, đại lý bán lẻ) rất thấp, có thời điểm 0 đồng. \"Chiết khấu tại kho bằng 0, doanh nghiệp không thể bù đắp chi phí, càng bán càng lỗ\", bà chia sẻ. Nhiều tháng nay bị lỗ, bà Lê Thị Nhã, chủ doanh nghiệp Văn Phú (Hà Nội) cho hay, bán hàng không đủ tiền để thanh toán điện nước vì chiết khấu không có. \"Nếu chiết khấu vẫn như hiện nay, chúng tôi chỉ còn nước đóng cửa, phá sản\", bà Nhã nói và đề nghị doanh nghiệp đầu mối phải đảm bảo chiết khấu, chia sẻ chi phí kinh doanh, lợi nhuận định mức với các đơn vị bán lẻ. Chủ doanh nghiệp xăng dầu Sơn Hải (Hà Nội) Nguyễn Đức Hạnh nêu rõ hơn các loại chi phí trong kinh doanh mặt hàng này. Ông tính toán, chi phí thực tế chi cho mỗi lít xăng từ vận chuyển tại kho đầu nguồn đến cửa hàng bán lẻ dao động 1.200-1.340 đồng; còn dầu là 1.130-1.250 đồng. \"Doanh nghiệp càng bán càng lỗ nhưng cơ quan quản lý nhà nước tại địa phương yêu cầu không được phép đóng cửa\", ông Hạnh cho hay. Ngoài tình trạng thua lỗ, chủ doanh nghiệp xăng dầu này cho hay, từ đầu tháng 8, việc khan hiếm, đứt hàng vẫn xảy ra liên tục. Trước đây, đơn vị đầu mối sẽ cấp theo sản lượng bình quân 3 tháng liền kề, giờ khi nào có hàng họ mới cấp. \"Có ngày chúng tôi được cấp nhiều nhất là 27 m3 xăng dầu, trong khi nhu cầu thực của 5 cửa hàng và 10 đại lý Công ty Chiến Thắng gấp khoảng 2,5 lần con số đó. Hàng nhập về phân chia sản lượng cho các cửa hàng, đại lý trong hệ thống cũng khó. Mỗi cửa hàng được một ít, bán vài ngày là hết mà không được cấp thêm\", bà chia sẻ. Các doanh nghiệp bán lẻ cho rằng mức chi phí tối thiểu với mỗi lít xăng phải từ 1.500-1.600 đồng, dầu 1.400-1.500 đồng mới bù đắp được các chi phí vận hành, quản lý. Ở thời điểm này, bà Sinh nói không mong có lãi, chỉ \"mong thu đủ bù chi\". Trước thực trạng này, bà Nguyễn Thị Bích Hường, đại diện Chi hội doanh nghiệp xăng dầu (thuộc Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam) đề nghị các doanh nghiệp đầu mối chia sẻ khó khăn với đơn vị bán lẻ. Bà Hường cho rằng, các doanh nghiệp đầu mối để chiết khấu bằng 0 đồng là không bình đẳng. Bên cạnh đó, cơ quan quản lý khi tính toán giá cơ sở bán lẻ cũng phải đảm bảo chi phí lưu thông, tránh \"hạ giá lấy thành tích nhưng lại tăng lỗ cho doanh nghiệp\". \"Doanh nghiệp bán lẻ là ở cuối chuỗi cung ứng, chúng tôi không thể đưa ra hoặc tự quyết định mức chiết khấu cho mình, mà phải trông chờ vào sự hào sảng của doanh nghiệp đầu mối có chia sẻ hay không?\", bà Hường nêu bất cập. Bà Hường nói thêm, nếu tình trạng này kéo dài, nhiều cây xăng ngưng bán sẽ ảnh hưởng rất lớn đến các ngành khác và người tiêu dùng. Họ đề nghị cơ quan quản lý nghiên cứu xem xét lại thời điểm điều chỉnh giá bán giữa hai kỳ điều hành. Bà Hường cho rằng, hiện theo Nghị định 95 là 10 ngày và nếu trùng vào ngày lễ, Tết sẽ lùi sang ngày làm việc tiếp theo, như vậy kỳ điều hành sẽ bị kéo dài, không phù hợp thực tế. \"Chỉ cần giá thế giới thay đổi, ngay hôm sau chiết khấu của doanh nghiệp đầu mối đã biến động, trong khi cơ quan quản lý 10 ngày hoặc dài hơn mới đổi giá. Như thế, độ trễ giá giữa trong nước và thế giới rất lớn. \"Điều hành như hiện nay, chúng tôi thấy giống thời kỳ bao cấp\", bà nhận xét. Trước nhiều khó khăn, các doanh nghiệp bán lẻ xăng dầu kiến nghị cơ quan quản lý Nhà nước kiểm soát chặt giá thành đầu vào của các doanh nghiệp đầu mối nhập khẩu xăng dầu, đảm bảo tính đúng, đủ chi phí thực tế cho các đầu mối nhập khẩu. \"Nhà nước cần có quy định yêu cầu các đầu mối nhập khẩu chiết khấu cho các đại lý mức hoa hồng tối thiểu để đảm bảo đủ chi phí trong kinh doanh\", chủ doanh nghiệp Sơn Hải kiến nghị. Ông cũng cho rằng Bộ Tài chính sớm cập nhật, tính đúng, đủ chi phí kinh doanh thực tế của doanh nghiệp đầu mối vào cơ cấu giá cơ sở xăng dầu. Ở khía cạnh này, theo ông Bùi Ngọc Bảo, Chủ tịch Hiệp hội Xăng dầu Việt Nam (Vinpa), các doanh nghiệp bán lẻ xăng dầu cần thương thảo mức chiết khấu với doanh nghiệp đầu mối và mức cụ thể ra sao phải ghi rõ trong hợp đồng. Như hiện nay, hợp đồng không có quy định về chiết khấu. Chia sẻ bức xúc, khó khăn của các doanh nghiệp bán lẻ xăng dầu, ông Nguyễn Đức Lê, Phó cục trưởng Cục Nghiệp vụ (Tổng cục Quản lý thị trường, Bộ Công Thương) nhìn nhận, khi quản lý thị trường kiểm tra cửa hàng xăng dầu tại một số địa phương nhận thấy \"cửa hàng xăng dầu hết hàng là thật, bồn chứa của họ không còn\". Bộ Công Thương đã lập 3 đoàn công tác kiểm tra tình hình kinh doanh, tiếp nhận thông tin phản ánh từ doanh nghiệp người dân để xác minh có hay không việc đầu cơ, găm hàng... Liên quan vấn đề này, bà Nguyễn Thị Bích Hường khẳng định, \"chúng tôi không găm hàng, vì có hàng đâu mà bán, nếu găm, bản thân doanh nghiệp bán lẻ thiệt hại nhiều hơn\". "}