{"label": "kinh-doanh", "link": "https://vnexpress.net/trung-quoc-lai-dam-nho-mua-khi-dot-tu-my-nga-ban-lai-cho-chau-au-4519157.html", "title": "Trung Quốc lãi đậm nhờ mua khí đốt từ Mỹ, Nga bán lại cho châu Âu ", "description": "Mua khí đốt giá rẻ từ Mỹ và Nga, các công ty Trung Quốc sang tay cho châu Âu kiếm lời vài trăm triệu USD mỗi lô hàng.", "content": "Do nhu cầu trong nước giảm, các công ty năng lượng Trung Quốc đang bán lại sản lượng dư thừa cho khách hàng quốc tế và kiếm lời hàng trăm triệu USD mỗi lô hàng. Khách hàng của họ bao gồm châu Âu, Nhật Bản và Hàn Quốc. Trong một số trường hợp, công ty nước này nhận LNG của Mỹ và chở thẳng đến cho người mua chứ không về Trung Quốc. Tám tháng đầu năm, chỉ có 19 tàu LNG Mỹ cập cảng Trung Quốc, so với 133 tàu của cùng kỳ năm ngoái. Cách thức làm ăn này hiện vẫn duy trì. Ví dụ, công ty khí đốt tự nhiên ENN của Trung Quốc dự kiến đưa tàu chở LNG Diamond Gas Victoria của họ đến nhận hàng từ nhà máy Cheniere Energy tại Sabine Pass, Louisiana (Mỹ) vào 18/10 tới. Thay vì điều động tàu chở LNG bờ biển phía đông của Trung Quốc, nó đã được lên kế hoạch đi thẳng đến châu Âu. Các nhà phân tích cho biết, ENN ước tính kiếm lợi nhuận từ 110 triệu đến 130 triệu USD từ một chuyến hàng này, dựa trên các tính toán giá thị trường. Các hợp đồng mà Cheniere đã ký với ENN và Sinochem International là 0,9 triệu tấn LNG mỗi năm, có hiệu lực từ tháng 7. Nguồn tin của   cho hay, tất cả lô hàng giao đến đều được doanh nghiệp Trung Quốc bán lại chứ không mang về nước. Một lô hàng LNG thường dao động từ 60.000 đến 80.000 tấn. \"Chúng tôi đã bán lại hàng của Mỹ. Điều này là hợp pháp và có giá hấp dẫn\", Wu Qiunan, Nhà kinh tế trưởng tại PetroChina International, nhánh thương mại của Tập đoàn Dầu khí Quốc gia Trung Quốc (CNPC), xác nhận. Vào năm 2018, Cheniere và CNPC đã ký một thỏa thuận về LNG, với sản lượng tăng dần lên 1,2 triệu tấn một năm trong vòng 5 năm. Cheniere tuyên bố \"rất vui vì có thể là nhà cung cấp LNG linh hoạt, đáng tin cậy cho khách hàng vào thời điểm then chốt\". Trung Quốc mua được LNG của Mỹ với giá rẻ và tự do bán lại là nhờ một số thỏa thuận LNG giữa hai nước, được đàm phán trong giai đoạn cầm quyền của Tổng thống Donald Trump. Theo thỏa thuận đó, Trung Quốc phải tăng nhập LNG từ Mỹ dài hạn nhưng được hưởng điều khoản là giao hàng linh hoạt điểm đến, cũng như giá thiết lập theo tiêu chuẩn Henry Hub của Mỹ. Hiện giá tiêu chuẩn này chỉ bằng một phần nhỏ so với giá thị trường giao ngay cho LNG ở châu Âu và châu Á. Kể từ năm 2021, các nhà cung cấp Mỹ và thương nhân Trung Quốc đã công bố 17 thỏa thuận, với tổng cộng khoảng 19 triệu tấn LNG mỗi năm và sẽ dần có hiệu lực trong vòng 5 năm tới. \"Đây là một mối quan hệ đôi bên cùng có lợi đối với Trung Quốc và Mỹ. Các hợp đồng kéo dài tới 25 năm, giúp các nhà cung cấp Mỹ tự tin xây dựng thêm nhiều kho cảng LNG trị giá hàng tỷ USD dọc Bờ Vịnh, thúc đẩy khả năng xuất khẩu nhiều khí đốt hơn cho quốc gia này\", Wei Xiong, Nhà phân tích cấp cao của công ty tư vấn Rystad Energy tại Bắc Kinh, nhận xét.  Dữ liệu hải quan Trung Quốc cho biết nước này nhận thêm gần 30% khí đốt từ Nga trong năm nay. Sản lượng tăng nhờ vào nhận qua đường ống \"Power of Siberia\" và từ việc mua LNG của Nga. Vào tháng 8, Trung Quốc đã nhận được 3 chuyến hàng từ Sakhalin-2, một dự án dầu khí bao gồm sản xuất LNG ở vùng Viễn Đông của Nga, theo dữ liệu vận chuyển từ S&P Global. Những người trong cuộc nói rằng các công ty Trung Quốc đã mua được với chiết khấu cao so với giá thị trường giao ngay. Theo  , doanh số bán hàng LNG của Trung Quốc sang châu Âu vẫn còn quá nhỏ để giúp châu lục này tránh được nguy cơ thiếu hụt khí đốt trong mùa đông này. Việc ước tính tổng lợi nhuận mà các công ty Trung Quốc đang kiếm được nhờ sang tay khí đốt cho châu Âu và khách hàng khác là rất khó. Bởi đây là các giao dịch tư nhân và nhiều loại khác nhau. Các công ty có thể bán lại cả các lô khí đốt theo hợp đồng dài hạn cũng như giao ngay. Quá trình giao hàng có thể diễn ra tại cảng hay chuyển trực tiếp từ tàu sang tàu trên biển. Tuy nhiên, vẫn có thông tin để ước lượng sơ bộ. Theo hãng dữ liệu ICIS, đến năm 2022, Trung Quốc có 72 triệu tấn LNG ký hợp đồng dài hạn nhưng dự đoán bản thân họ chỉ cần 66 triệu tấn. Điều này khiến Trung Quốc có vài triệu tấn dư thừa có thể bán lại trên thị trường giao ngay toàn cầu. Dữ liệu hải quan nước này cho thấy trong 8 tháng đầu năm, Trung Quốc đã xuất khẩu khoảng 250.000 tấn LNG trị giá 449 triệu USD sang châu Âu và châu Á, tăng so với mức doanh thu 7,3 triệu USD của năm ngoái. Dù vậy, dữ liệu này có thể không đầy đủ vì giá LNG cao hơn trong năm nay và các tổ chức kinh doanh không nhất thiết phải có trụ sở tại các quốc gia nơi LNG được nạp hoặc nhận. Liệu các thương nhân Trung Quốc có thể tiếp tục thu lợi từ tình hình hiện tại hay không vẫn chưa rõ ràng. Các dự đoán về nhu cầu LNG của Trung Quốc trong mùa đông này vẫn còn chờ động thái của Bắc Kinh trong việc có nới lỏng chính sách chống dịch hay không. Alex Siow, Nhà phân tích hàng đầu về LNG tại ICIS, cho biết cơ hội hiện tại cho các công ty Trung Quốc có thể giảm trong vài năm tới do nguồn cung LNG mới đến từ châu Phi, Bắc Mỹ và Trung Đông. \"Chúng ta nên cảnh giác với chu kỳ bùng nổ và phá sản\", vị này nói.  ( ) "}