{"label": "kinh-doanh", "link": "https://vnexpress.net/duong-hoi-sinh-gian-nan-cua-kinh-te-ukraine-4511394.html", "title": "Đường hồi sinh gian nan của kinh tế Ukraine ", "description": "Kinh tế Ukraine đang dần đi lên khi việc làm cải thiện và dịch vụ sôi động, tuy nhiên mảng năng lượng và công nghiệp nặng còn yếu.", "content": "Tại công ty vận chuyển Nova Poshta, sản lượng giao hàng đã hồi phục 90% so với mức trước chiến sự, với một triệu bưu kiện mỗi ngày. Hồi tháng 2, doanh thu của công ty giảm xuống còn 2% so với mức trước xung đột. \"Tôi từng nghĩ công ty có thể biến mất\", Đồng giám đốc Vyacheslav Klimov nói. Nhưng hết mùa xuân, thương mại điện tử và hoạt động kinh doanh hồi phục ở các khu vực xa chiến tuyến. Nhiều nhà máy chuyển sang cung cấp cho quân đội. \"Điều đó giúp chúng tôi sinh lợi và thậm chí có tiền để đầu tư trong tương lai\", anh nói. Nền kinh tế bị tổn thương của Ukraine đang dần ổn định lại sau thiệt hại do chiến sự gây ra. Đó là nhờ phản ứng chính sách nhanh chóng, sự kiên trì của quân đội và sự linh hoạt của các doanh nghiệp. Kinh tế cải thiện còn đang củng cố tinh thần trong nước và góp sức cho chiến dịch phản công của Kiev. Đầu năm nay, GDP Ukraine được dự báo sẽ giảm một nửa. Nhưng hiện tại, dự báo đã được cắt giảm còn 30%. \"Mọi thứ vẫn tồi tệ nhưng ổn định. Có vẻ như nền kinh tế đang dần thích ứng\", Tymofiy Mylovanov - Hiệu trưởng Trường Kinh tế Kiev đánh giá. Yếu tố chính giúp kinh tế hồi sinh là diễn biến cuộc xung đột. Việc Nga rút khỏi khu vực xung quanh Kiev, tiến độ chậm chạp của các cuộc tấn công tiếp theo, và các cuộc phản công gần đây của Ukraine đã tạo cơ hội cho kinh tế hồi sinh. Bên cạnh đó, với kinh nghiệm từ các cuộc khủng hoảng trước, Ngân hàng trung ương và Bộ Tài chính Ukraine đã phản ứng nhanh chóng, giúp ngăn chặn thiệt hại lớn hơn. Ukraine đã áp dụng các biện pháp kiểm soát vốn và neo đồng hryvnia vào USD để kiểm soát chi phí nhập khẩu và lạm phát. Tuy nhiên, họ vẫn phải   vào tháng 7 khi chịu quá nhiều áp lực. Tỷ giá mới vẫn được giữ đến nay. Bất chấp nghi ngờ, họ tiếp tục in tiền để hỗ trợ chính phủ vào thời điểm không thể đi vay trên thị trường quốc tế và nguồn thu thuế bốc hơi. \"Khi bắt đầu chiến sự, chúng tôi hiểu rằng mình sẽ không thể thực hiện chính sách tiền tệ trước đây\", Sergiy Nikolaychuk - Phó thống đốc Ngân hàng Trung ương Ukraine kể lại. Chính phủ đã tạm thời cắt giảm thuế kinh doanh và dừng thu thuế bán hàng, thuế nhập khẩu, đồng thời tung kích thích tài chính và giảm bớt nhập khẩu hàng tiêu dùng trong giai đoạn khó khăn nhất. Gần đây, Kiev đã dần dần khôi phục thuế khi hoạt động kinh tế ổn định. Ukraine từng rơi vào suy thoái sâu trong thập niên 90 sau khi Liên Xô tan rã. Sau đó, một loạt cú sốc mới ập đến, từ khủng hoảng tài chính toàn cầu năm 2008 đến việc Nga sáp nhập Crimea năm 2014. Nhiều người Ukraine nói rằng cú sốc kinh tế hiện tại vẫn còn tốt hơn năm 1990, khi người sử dụng lao động không thể trả lương và tình trạng khó khăn bao phủ khắp đất nước. Họ cho rằng trải nghiệm thời đó đã giúp họ hình thành tâm lý tự lực sáng tạo. \"Chúng tôi được đào tạo bài bản trong việc phục hồi sau tất cả các loại khủng hoảng. Quản lý khủng hoảng là tiêu chuẩn kể từ khi chúng tôi được sinh ra\", Mariya Masliy, một nhà thiết kế giày, cho biết. Tại phía tây Kiev, bom đạn đã phá hủy phần lớn nhà máy chế biến gỗ của Igor Liski (43 tuổi). Anh quyết định xây dựng lại nó để làm gương trong kháng chiến. Anh tự tin nhà máy sẽ hoạt động gần hết công suất vào mùa thu. \"Tôi tin rằng chiến thắng sẽ phụ thuộc vào nền kinh tế. Ukraine cần các công ty để tạo việc làm, đóng thuế, xuất khẩu sản phẩm. Nếu có thể, tất cả các công ty nên sản xuất\", Igor Liski cho biết. Thị trường việc làm cũng đang dần phục hồi. Lượng tuyển dụng trên Work.ua - trang web việc làm lớn nhất Ukraine, đạt hơn 40.000 trong tháng 8, cao hơn nhiều mức 6.000 trong tháng 3. Nhìn chung, nhóm ngành dịch vụ đang gượng dậy tốt hơn. Xuất khẩu dịch vụ công nghệ thông tin đã tăng 23% trong nửa đầu năm 2022 so với cùng kỳ 2021. Quân đội Nga đã kiểm soát một số vùng trung tâm của ngành công nghiệp và nông nghiệp; đồng thời phong tỏa các cảng ở Biển Đen nơi hàng hóa Ukraine xuất đi. Các nhà máy, nhà máy lọc dầu và các cơ sở hạ tầng khác thì bị đánh bom. Hàng triệu người Ukraine đã đi tị nạn trong nước và trên khắp châu Âu. Tỷ lệ thất nghiệp đạt kỷ lục 35% rồi gần đây mới giảm dần. Chiến sự vẫn còn tiếp diễn và mùa đông sẽ mang đến những khó khăn mới, như chi phí sưởi ấm tăng vọt và lo ngại thiếu khí đốt. Những ngày gần đây, các cuộc tấn công của Nga nhằm vào trạm phát điện đã gây mất điện tạm thời ở một số thành phố. Cuộc chiến cũng đe dọa chặn đứng khả năng tiếp cận của Ukraine đối với xăng, dầu diesel và dầu thô, vốn đến từ Nga và Belarus, hoặc từ Biển Đen đã bị phong tỏa. Tên lửa của Nga cũng phá hủy các nhà máy lọc dầu và kho nhiên liệu chính. Lãnh đạo các công ty cung ứng xăng dầu lớn như OKKO và WOG đang đi khắp châu Âu để tìm mua thêm nhiên liệu. Họ phải trả trước tiền hàng vì các nhà cung ứng sợ rủi ro. Việc nhập về bằng tàu hỏa cũng khó vì các tuyến đường sắt của Ukraine có khổ rộng hơn so với đường sắt của EU. Tại biên giới Ba Lan-Ukraine, nhiên liệu phải được hút ra khỏi các đoàn tàu EU và bơm vào các toa xe của Ukraine. Tháng 4, Ukraine nhập khẩu khoảng 200.000 tấn nhiên liệu, so với một triệu tấn trước chiến sự. Xe xếp hàng cả dặm là cảnh thường thấy tại các trạm xăng. Chính phủ cũng nới lỏng kiểm soát giá nhiên liệu để giúp các nhà nhập khẩu trang trải chi phí hậu cần cao hơn. Đến tháng 7, nhập khẩu đã quay về 770.000 tấn, đủ để đáp ứng nhu cầu. Các công ty nhiên liệu cũng phải hoạt động mà không có kho dự trữ lớn nhằm tránh bị tấn công bằng tên lửa. Ở mọi kho lưu trữ, WOG duy trì số xăng có giá trị dưới 3 triệu USD, miễn là thấp hơn giá thành tên lửa của Nga. Một thỏa thuận mở lại Biển Đen để xuất khẩu ngũ cốc đang hỗ trợ phần nào cho nông nghiệp Ukraine. Tuy nhiên, ngành công nghiệp nặng vẫn đang gặp khó khăn khi không có đường biển. Nhà máy thép lớn nhất của Ukraine - ArcelorMittal ở Kryviy Rih - hiện có sản lượng chỉ bằng 20% trước xung đột. Do không có cảng, họ không thể nhập đủ than cốc và quặng sắt để chế biến. Các đồng minh phương Tây của Ukraine, đặc biệt là Liên minh châu Âu, đang chậm trễ trong việc hỗ trợ tài chính như đã hứa, vì chính họ cũng đang thâm hụt ngân sách. Điều này khiến Kiev phụ thuộc vào việc in thêm tiền, góp phần đẩy lạm phát lên trên 20%. Yuriy Vitrenko - CEO hãng dầu khí quốc gia Naftogaz cho biết điều quan trọng đối với khả năng phục hồi của Ukraine là nhận được nguồn tài trợ đã được cam kết từ các đối tác quốc tế. Khó khăn còn chồng chất, nhưng vẫn có những doanh nghiệp lạc quan. Trước xung đột, Petro Hryhoriev sở hữu trang trại măng tây rộng 34 ha ở Kherson, nay đã bị Nga kiểm soát. Một số công nhân của ông tị nạn ở châu Âu và những người khác đang ở Kherson, nhưng không thể liên lạc. Tuy nhiên, ông vẫn trả lương cho họ bằng nguồn tiền dự trữ của trang trại và lợi nhuận từ hai quán cà phê mới mở gần đây ở Dnipro. Ông còn tặng áo, mũ, thuốc men và hai chiếc ôtô cho quân đội vì tin rằng Ukraine sẽ giành lại quyền kiểm soát Kherson, giúp ông lấy lại trang trại của mình. Buổi tối mùa hè ở Dnipro, các quán cà phê của Hryhoriev rất sôi động. Những người trẻ ngồi đến tận nửa đêm. Thành phố này ít hứng chịu bom đạn hơn và đã trở thành nơi trú ẩn của nhiều người tị nạn. \"Chúng tôi đang cố gắng sống một cuộc sống trọn vẹn. Mọi người đều muốn cuộc sống trước kia quay lại\", ông nói. Còn trong tòa nhà cao tầng ở phía đông Kiev, Maksym Pustakov xây dựng lại cơ sở kinh doanh thực phẩm mà ông đã mất ở thành phố cảng Mariupol. Tất cả nhân viên của ông là những người tị nạn đồng hương. \"Chúng tôi không muốn chờ đợi điều gì đó xảy ra. Chúng tôi không phải là kiểu người như vậy. Phải tự mình hành động thôi\", ông nói. Cửa hàng đang dần khấm khá và ông đã lên kế hoạch cho chi nhánh thứ hai. Tham vọng của ông là có một chuỗi cửa hàng trên khắp Ukraine.  ( ) "}