{"label": "kinh-doanh", "link": "https://vnexpress.net/tpbank-bao-lai-tang-35-4522058.html", "title": "TPBank báo lãi tăng 35% ", "description": "Kết thúc quý III, TPBank báo lãi gần 6.000 tỷ đồng nhờ các biện pháp thúc đẩy kinh doanh, gia tăng nguồn thu từ phí.", "content": "Theo công bố kết quả kinh doanh 9 tháng, nhà băng này đã hoàn thành 72% kế hoạch lợi nhuận cả năm với lợi nhuận trước thuế lũy kế đạt 5.926 tỷ đồng, tăng 1.532 tỷ đồng so với cùng kỳ. Lợi nhuận tăng 35% so với thời điểm 30/9/2021 nhưng mức tăng thu nhập từ lãi tín dụng của ngân hàng chậm lại, thay vào đó, gia tăng nguồn thu từ phí. TPBank ghi nhận tổng thu nhập hoạt động đạt 11.951 tỷ đồng, tăng 2.045 tỷ đồng, tương đương hơn 20% so với cùng kỳ. Đóng góp chính trong tổng thu nhập của ngân hàng là nguồn thu nhập từ lãi thuần với hơn 8.600 tỷ đồng, đạt mức tăng trưởng 20,62% so với cùng kỳ năm trước. Bên cạnh đó, thu nhập từ dịch vụ của ngân hàng cũng tăng hơn 78% so với cùng kỳ, mang lại nguồn thu 1.876 tỷ đồng. Thu nhập hoạt động dịch vụ khởi sắc nhờ thu từ phí dịch vụ và hoạt động thanh toán tăng nhanh so với năm 2021. Tổng tài sản của ngân hàng tính đến cuối tháng 9/2022 đạt hơn 317.000 tỷ đồng, hoàn thành 90% kế hoạch mục tiêu. Tổng huy động của ngân hàng đạt trên 280.000 tỷ đồng, tăng 49.515 tỷ đồng so với thời điểm 30/9/2021. Dư nợ tín dụng đạt 178.902 tỷ đồng với sự đóng góp lớn từ phân khúc khách hàng cá nhân và khách hàng doanh nghiệp vừa và nhỏ. Nhờ áp dụng theo chuẩn Basel III, các chỉ số về an toàn vốn và thanh khoản được ngân hàng quản lý chặt chẽ. Theo báo cáo, tỷ lệ an toàn vốn theo Basel III (CAR) tại thời điểm 30/6/2022 đạt 12,25% và tỷ lệ cho vay trên tiền gửi của khách hàng (LDR) tính đến hết tháng 9 đạt 60,91%. Tỷ lệ nợ xấu được kiểm soát ở mức dưới 1%. TPBank cũng được Moody’s nâng xếp hạng nhà phát hành và tiền gửi nội tệ, ngoại tệ dài hạn (từ B1 lên mức Ba3); xếp hạng rủi ro đối tác của ngân hàng được giữ ở mức Ba3. Đại diện Moody’s cho biết, việc nâng điểm tín nhiệm cơ sở BCA cho TPBank dựa trên triển vọng tăng trưởng kinh tế tích cực của Việt Nam cũng như sự cải thiện đáng kể về chất lượng tài sản của ngân hàng, trong đó chú trọng tới những cải thiện từ sức mạnh tín dụng nội tại đặc biệt là công tác xử lý nợ xấu, cải thiện nguồn vốn. Moody’s kỳ vọng tỷ lệ thu nhập lãi cận biên (NIM) của TPBank sẽ cải thiện trong thời gian tới nhờ mặt bằng lãi suất cho vay cao hơn và giảm được gánh nặng từ các khoản vay được tái cơ cấu , phù hợp với sự phục hồi kinh tế của Việt Nam. Theo thống kê từ TPBank, tính đến hết tháng 9/2022, tổng số lượng khách hàng của TPBank đạt hơn 7 triệu khách hàng, trong đó nhóm khách hàng trẻ (Gen Y, Gen Z) chiếm tới 70% và đạt 100% trên tổng số 2 triệu khách hàng mới gia tăng thêm trong năm 2022. Nhà băng này cũng tích cực ứng dụng công nghệ số hóa, mở rộng hệ sinh thái sản phẩm, dịch vụ dựa trên sự thấu hiểu khách hàng. Với nhóm khách hàng trẻ tuổi, TPBank đã giới thiệu bộ sưu tập 5 tính năng cá nhân hóa trên ứng dụng TPBank Mobile. Bộ sưu tập quy tụ các tính năng nổi bật của app TPBank gồm Voicepay - thanh toán bằng giọng nói, Facepay - thanh toán bằng khuôn mặt, Nickname - tạo số tài khoản mang bản sắc riêng của người sử dụng, MeZone - cài đặt và lựa chọn giao diện app theo sở thích và nhu cầu, Chatpay - chuyển tiền siêu dễ dàng và thú vị với cửa sổ giao dịch như chat. Ông Đinh Văn Chiến, Phó tổng giám đốc kiêm Giám đốc Khối Khách hàng cá nhân của TPBank chia sẻ: \"Chúng tôi muốn trao quyền tự do theo đuổi chất riêng của khách hàng ngay trên chính ứng dụng, giúp việc giao dịch trở nên thú vị hơn, mang đậm dấu ấn cá nhân và phù hợp với nhu cầu riêng\". Cùng với việc ra mắt bộ sưu tập 5 tính năng, ngày 22/10, TPBank sẽ tổ chức một sân khấu âm nhạc miễn phí, quy tụ nhiều ngôi sao như Tóc Tiên, Binz, Soobin Hoàng Sơn... tại phố đi bộ Hồ Gươm. "}