{"label": "kinh-doanh", "link": "https://vnexpress.net/sabeco-lai-hon-16-ty-dong-moi-ngay-4526477.html", "title": "Sabeco lãi hơn 16 tỷ đồng mỗi ngày ", "description": "Chủ thương hiệu Bia Sài Gòn lãi hơn 4.400 tỷ đồng trong 9 tháng, tức trung bình mỗi ngày lãi hơn 16 tỷ đồng.", "content": "Trong quý III, Tổng công ty Bia - Rượu - Nước giải khát Sài Gòn (Sabeco - SAB) đạt doanh thu hơn 8.635 tỷ đồng, tăng gấp đôi cùng kỳ 2021 - giai đoạn đỉnh dịch. Lợi nhuận sau thuế tăng mạnh hơn, đạt trên 1.300 tỷ đồng, gấp gần 3 lần cùng kỳ năm ngoái. Tuy nhiên, nếu so với  , mức lãi trên đã giảm hơn 27%. Lũy kế 9 tháng, SAB ghi nhận hơn 25.100 tỷ đồng doanh thu và hơn 4.420 tỷ đồng lợi nhuận sau thuế, lần lượt tăng 44% và 75% so với cùng kỳ 2021. Như vậy, công ty đã hoàn thành gần ba phần tư kế hoạch doanh thu và chỉ cách đích lợi nhuận khoảng 3%. Trung bình mỗi ngày, hãng bia này thu về gần 92 tỷ đồng doanh thu và lãi hơn 16 tỷ đồng. Ngoài yếu tố dịch bệnh lùi xa, lãnh đạo Sabeco cho biết nhiều chương trình hỗ trợ và tiếp thị cũng thúc đẩy các hoạt động bán hàng. Trong 9 tháng, công ty chi hơn 1.800 tỷ đồng cho quảng cáo và khuyến mãi, tiếp tục là một trong những doanh nghiệp chi mạnh nhất cho hoạt động này. Ngoài những điểm khả quan, báo cáo tài chính quý III cũng cho thấy những trở ngại nhất định trong hoạt động sản xuất kinh doanh của chủ thương hiệu Bia Sài Gòn. Sau 9 tháng, doanh nghiệp này tốn hơn 50 tỷ đồng chi phí tài chính. Trong khi chi phí lãi vay được tiết giảm, Sabeco lại chịu lỗ chênh lệch tỷ giá gấp đôi cùng kỳ, gần 17 tỷ đồng. Bên cạnh đó, biên lãi gộp trong quý III khoảng 31,2%, giảm hơn 3 điểm phần trăm so với quý trước, phần nào cho thấy áp lực giá vốn nguyên vật liệu đầu vào dần xuất hiện. Đây cũng là kịch bản mà lãnh đạo SAB dự báo từ trước. Nhìn chung, triển vọng kinh doanh của Sabeco vẫn được nhiều công ty chứng khoán đánh giá tích cực khi  . Theo Tổng cục Thống kê, sản lượng bia Việt Nam sản xuất lũy kế 9 tháng đầu năm nay đạt hơn 4,3 tỷ lít, tăng gần 36% so với cùng kỳ năm ngoái và tăng 15,5% so với cùng kỳ năm 2019 (mức trước dịch Covid-19). Euromonitor dự phóng ngành bia Việt Nam đạt mức tăng trưởng kép 4,8%, chạm mốc 5,3 tỷ lít trong năm 2025. Tuy nhiên sự cạnh tranh trong lĩnh vực bia được Chứng khoán Vietcombank (VCBS) dự báo trở nên khốc liệt hơn khi các công ty cố gắng nâng cao vị thế và thị phần. Sabeco được cho sẽ tiếp tục mở rộng danh mục thương hiệu và duy trì sức cạnh tranh so với đối thủ, nên phải tiếp tục chi mạnh cho tiếp thị, khuyến mãi. Ngoài ra, Chứng khoán Bảo Việt (BVSC) còn nêu thêm rủi ro về giá đầu vào tăng mạnh. Giá nhôm (làm vỏ bia lon) đã giảm gần 40% kể từ đỉnh vào tháng 3 nhưng vẫn ở mức cao so với đầu năm ngoái. Trong khi đó, giá lúa mạch duy trì mức tăng 29% so với cùng kỳ 2021, đặc biệt kể từ khi xảy ra cuộc xung đột Nga - Ukraine. Mặc dù vậy, với mức tăng giá bán trong thời gian vừa qua, BVSC cho rằng biên gộp bình quân trong nửa cuối năm của Sabeco vẫn sẽ cao hơn cùng kỳ. Theo đơn vị này, giá bán bình quân cả năm của hãng bia sẽ tăng 10%. "}