{"label": "kinh-doanh", "link": "https://vnexpress.net/usd-tang-manh-day-cac-nuoc-nhap-khau-luong-thuc-vao-the-kho-4524138.html", "title": "USD tăng mạnh đẩy các nước nhập khẩu lương thực vào thế khó ", "description": "Các nhà nhập khẩu thực phẩm từ Ghana đến Pakistan đang khổ sở để thanh toán hàng hoá khi USD tăng chóng mặt.", "content": "Tại Ghana, các nhà nhập khẩu đang cảnh báo về tình trạng khan hiếm hàng hoá trước Giáng sinh. Hàng nghìn container chất đầy thực phẩm đang ùn ứ tại các cảng ở Pakistan trong khi những doanh nghiệp làm bánh tư nhân tại Ai Cập tăng giá bán sản phẩm sau khi một số nhà máy hết nguyên liệu vì lúa mì bị mắc kẹt tại hải quan. Trên khắp thế giới, các quốc gia phụ thuộc vào nhập khẩu lương thực đang khổ sở trước tác động của lãi suất, đồng USD và giá hàng hoá đồng loạt tăng cao. Điều này làm giảm khả năng thanh toán của họ với hàng hoá thường được định giá bằng đồng bạc xanh. Dự trữ ngoại tệ sụt giảm ở một số nước cũng làm giảm khả năng tiếp cận đồng USD cũng như việc thanh toán chậm ở các ngân hàng. Ông Alex Sanfeliu, Giám đốc bộ phận thương mại thế giới của Tập đoàn Cargill, cho biết: \"Họ không thể mua hàng hoá được vì không thể trả tiền cho những mặt hàng này\". Vấn đề này trên thực tế không phải là mới mẻ tại nhiều nước, và cũng không chỉ giới hạn với các mặt hàng nông nghiệp, nhưng sức mua giảm và tình trạng thiếu USD khiến khó khăn nhập khẩu hàng hoá gia tăng, nhất là sau cuộc xung đột Nga – Ukraine. Quỹ Tiền tệ Quốc tế (IMF) đã cảnh báo về một thảm hoạ nghiêm trọng như tình trạng khẩn cấp về lương thực xảy ra vào năm 2007-2008. Bộ trưởng Tài chính Mỹ Janet Yellen đã kêu gọi viện trợ lương thực cho nhóm dễ bị tổn thương nhất. Trong khi đó, Chương trình Lương thực thế giới cho biết, toàn cầu đang phải đối mặt với cuộc khủng hoảng lương thực lớn nhất trong lịch sử cận đại. Về cơ bản, nhiều nhà nhập khẩu đang vật lộn với chi phí gia tăng, nguồn vốn thu hẹp và khó có USD nhằm đảm bảo lô hàng của họ được thông quan đúng hạn. Điều đó có nghĩa, hàng hoá bị kẹt tại cảng hoặc thậm chí có thể bị chuyển hướng đến các địa điểm khác. Tedd George, nhà tư vấn chuyên về thị trường hàng hóa và châu Phi, đánh giá dù luôn tồn tại căng thẳng với việc thanh toán bằng USD, áp lực hiện nay quá lớn. Đồng Cendi tại Ghana đã mất giá khoảng 44% trong năm nay so với USD tạo ra những lo lắng về nguồn cung tại nước này trước Giáng sinh. Samson Asaki Awingobit, thư ký điều hành Hiệp hội các nhà xuất nhập khẩu của Ghana (bao gồm bên mua ngũ cốc, bột mỳ, gạo), cho biết sẽ có sự thiếu hụt với một số mặt hàng thực phẩm. \"Đồng USD đang nuốt chửng đồng cedi và chúng tôi đang ở trong tình thế vô vọng\", ông nói. Một số nước có thể sử dụng loại ngoại tệ khác như euro để thanh toán, trong khi một số nước xuất khẩu năng lượng sẽ thu được lợi nhuận từ doanh thu ở nước ngoài. Bên cạnh đó, chi phí thực phẩm, hàng hoá toàn cầu cũng giảm trong 6 tháng liên tiếp, mang đến những hy vọng khả quan cho người tiêu dùng. Tuy nhiên, theo Monika Tothova, nhà kinh tế tại Tổ chức Lương thực và Nông nghiệp của Liên hợp quốc, đồng USD tăng cao có nguy cơ làm xói mòn những lợi ích trên khi chỉ ra các hoá đơn nhập khẩu lương thực toàn cầu năm nay ở mức cao kỷ lục. Bên cạnh đó còn có những lo ngại gia tăng về nguồn cung lương thực từ Biển Đen khi căng thẳng Nga – Ukraine leo thang. Hiện tượng thời tiết khắc nghiệt trong những tháng gần đây, dự trữ lương thực giảm và năng lượng tăng cao cũng khiến chi phí sản xuất lương thực tăng. Khi Cục Dự trữ Liên bang tiếp tục thắt chặt chính sách tiền tệ, đồng USD mạnh lên so với những đồng tiền khác ở các thị trường mới nổi, đang phát triển, sẽ làm tăng áp lực lạm phát và nợ, theo IMF. Ông Muzzammil Rauf Chappal, Chủ tịch Hiệp hội ngũ cốc Pakistan, cho biết nước này đang bị lũ lụt tàn phá và các động thái của Chính phủ nhằm ngăn chặn ngoại hối chảy ra ngoài khiến các container thực phẩm bị chất đống tại cảng làm giá cả tăng vọt. Tình trạng này được hạ nhiệt sau khi bộ trưởng tài chính mới được bổ nhiệm cam kết xử lý các giao dịch đang bị trì hoãn do thiếu USD trên thị trường liên ngân hàng. Tại Ai Cập, khoảng 80% các nhà máy xay xát đã hết lúa mỳ và ngừng hoạt động vì khoảng 700.000 tấn ngũ cốc vẫn bị mắc kẹt tại các cảng kể từ đầu tháng trước, theo Phòng Công nghiệp Ngũ cốc. Hôm 12/10, cơ quan chức năng nước này cho biết, sẽ cung cấp lúa mỳ và bột mỳ cho các nhà máy tư nhân và các nhà máy sản xuất mì ống. Ông Sanfeliu cho biết, dự kiến dòng chảy thương mại lúa mỳ toàn cầu sẽ giảm khoảng 6% trong những tháng tới còn ngô và đậu tương giảm 3%, do các nước đang phát triển phải vật lộn để chi trả cho lương thực, thức ăn chăn nuôi. Tại Bangladesh, tập đoàn kinh doanh Meghna Group of Industries có thể phải cắt giảm lượng nhập khẩu lúa mỳ dự kiến trong bối cảnh chi phí nhập khẩu đã tăng ít nhất 20% do USD mạnh lên. Taslim Shahriar, đại diện công ty cho biết, biến động tiền tệ đang tạo ra tổn thất lớn cho công ty. \"Chúng tôi chưa bao giờ thấy điều này trước đây\", Shahriar nói.  ( ) "}