{"label": "kinh-doanh", "link": "https://vnexpress.net/de-xuat-quy-dinh-thoi-han-su-dung-thay-vi-so-huu-nha-chung-cu-4516965.html", "title": "Đề xuất quy định thời hạn 'sử dụng' thay vì 'sở hữu' nhà chung cư ", "description": "Thay vì quy định thời hạn sở hữu, chuyên gia đề xuất nên quy định thời hạn sử dụng nhà chung cư.", "content": "Bộ Xây dựng đang lấy ý kiến đối với dự thảo Luật Nhà ở (sửa đổi). Với  , cơ quan này đưa ra 2 phương án: Hoặc bổ sung mới quy định về thời hạn sở hữu nhà xác định theo thời hạn sử dụng của công trình; Hoặc giữ nguyên thời hạn sử dụng như quy định hiện nay – tức không quy định niên hạn. Tại Hội nghị góp ý sửa đổi Luật Nhà ở, Luật Kinh doanh bất động sản ngày 28/9, TS. Nguyễn Quang Tuyến, Phó chủ tịch Hội đồng trường Đại học Luật Hà Nội, cho rằng trong Luật Nhà ở, chỉ nên quy định thời hạn sử dụng chung cư thay vì tranh luận quyền sở hữu. Theo ông, tất cả tài sản đều có hạn sử dụng, bao gồm cả nhà chung cư. Do vậy, khi hết hạn sử dụng nhà, các cơ quan liên quan có trách nhiệm thẩm định. \"Nếu cần phải sửa chữa, thậm chí xây dựng lại, người dân phải được đảm bảo quyền sở hữu tài sản, quyền được ở ngay tại chính chỗ đó. Còn nếu di dời phải đền bù thoả đáng, đảm bảo chỗ ở của người dân\", ông Tuyến nói. Luật sư Nguyễn Hồng Chung, Phó chủ tịch Câu lạc bộ Bất động sản Hà Nội, cũng đồng tình khi đặt vấn đề nên đổi cụm từ: \"thời hạn sở hữu nhà chung cư\" thành \"thời hạn sử dụng nhà chung cư\". \"Khách hàng bỏ tiền ra mua nhà chung cư nên họ có quyền sở hữu tài sản. Quyền này được pháp luật dân sự bảo vệ, chỉ khi tài sản không còn mới mất quyền sở hữu\", ông nói. Ông cũng lưu ý, quy định về thời hạn sở hữu nhà chung cư là vấn đề cần xem xét, đặt trong tổng thể các quyền đối với tài sản, đảm bảo phù hợp với pháp luật về xây dựng, nhà ở, đất đai, dân sự. Tương tự, ông Cấn Văn Lực, Kinh tế trưởng BIDV, nói: \"Nên có niên hạn sử dụng nhà chung cư, nhưng quyền sở hữu (quyền sở hữu đất đai của lô đất, của chung cư đó) không đụng đến\". Ngoài ra, ông kiến nghị cần làm rõ cách xác định thời hạn sử dụng của từng chung cư vì điều này liên quan đến giá bán nhà. Đồng thời, cơ quan chức năng cũng cần đánh giá tác động thị trường bởi với những chung cư không chịu chi phối của Luật Nhà ở sửa đổi, tức được sở hữu vô thời hạn, giá nhà có thể tăng đột biến. TS Phạm Duy Nghĩa, Trọng tài viên VIAC, đánh giá việc quy định thời hạn sở hữu chung cư là can thiệp vào quyền tài sản của người dân. \"Miếng đất, căn hộ là tài sản. Nếu đi vào càng chi tiết sẽ càng gặp rất nhiều vấn đề. Nếu đi vào từng luật, chăm chú sửa từng luật thì nguy cơ không nhất quán, không hệ thống\", ông nói. Ông đề nghị khi sửa Luật, phải quan tâm đến gốc rễ là quyền tài sản cũng như quyền tự do giao dịch của người dân, doanh nghiệp. Theo đó, quyền của người dân nên quy định trong luật dân sự và không nên thay đổi. Trong khi đó, ông Nguyễn Văn Đỉnh, chuyên gia pháp lý đất đai, đầu tư xây dựng, kinh doanh bất động sản đề nghị không đặt ra quy định về thời hạn sở hữu nhà chung cư, giữ nguyên quy định cũ. Bởi dự thảo đề xuất quy định thời hạn sở hữu nhà chung cư xác định theo thời hạn sử dụng của công trình nêu trong hồ sơ thiết kế không phù hợp cả về mặt khoa học, pháp lý cũng như thực tiễn. Thêm nữa, bản chất việc chứng nhận quyền sở hữu căn hộ chung cư hiện nay là chứng nhận \"kép\": Vừa chứng nhận quyền sử dụng đất (Luật Đất đai), vừa chứng nhận quyền sở hữu nhà ở (Luật Nhà ở). Mặt khác, ông cho biết, giữa 2 mục tiêu: khuyến khích phát triển nhà chung cư, và chung cư sở hữu có thời hạn đã tự mâu thuẫn. \"Nhà làm luật cần chọn một mục tiêu chính mà mình mong muốn nhất để quyết định lựa chọn chính sách nào\", ông nói. Trước đó, Hiệp hội Bất động sản TP HCM ( ) đã kiến nghị Chính phủ và Bộ Xây dựng không nên quy định thời hạn sở hữu nhà chung cư với tất cả dự án mới. Thay vào đó, HoREA cho rằng nên giữ nguyên quy định hiện hành của Luật Nhà ở 2014, trừ trường hợp cá biệt sở hữu có thời hạn như căn hộ dịch vụ, căn hộ xây để cho thuê... "}