{"label": "kinh-doanh", "link": "https://vnexpress.net/hang-tram-tan-sau-rieng-tuoi-lan-dau-xuat-chinh-ngach-sang-trung-quoc-4512201.html", "title": "Hàng trăm tấn sầu riêng tươi lần đầu xuất chính ngạch sang Trung Quốc ", "description": "Lô sầu riêng hàng trăm tấn (khoảng 20 container) sẽ được xuất khẩu chính ngạch lần đầu sang thị trường Trung Quốc kể từ ngày 17/9.", "content": "Theo ông Hoàng Trung, Cục trưởng Cục Bảo vệ thực vật thuộc Bộ Nông nghiệp và Phát triển Nông thôn Việt Nam, ngày mai, tại huyện Krông Pắc, UBND tỉnh Đăk Lăk sẽ công bố xuất khẩu chuyến hàng sầu riêng đầu tiên theo nghị định thư ký kết giữ 2 nước. Chia sẻ với  , bà Nguyễn Thị Hồng Thu - Tổng giám đốc Công ty TNHH Xuất nhập khẩu trái cây Chánh Thu, một trong những đơn vị xuất khẩu sầu riêng chính ngạch sang Trung Quốc, cho hay lô hàng đầu tiên này, công ty của bà được xuất 3 container (mỗi container khoảng 18 tấn). Toàn bộ số hàng đang chờ kiểm dịch để thông quan vào chiều 17/9. Giá xuất khẩu không được các doanh nghiệp tiết lộ. Trước đó, Tổng cục Hải quan Trung Quốc đã phê duyệt 76 mã số vùng trồng và mã số cơ sở đóng gói sầu riêng của Việt Nam đủ điều kiện xuất khẩu vào quốc gia này, trong đó có 25 mã số cơ sở đóng gói. Hiện, sầu riêng Việt Nam có khá nhiều lợi thế khi giá cả cạnh tranh, chất lượng ngày càng tăng. Trước đó, Trung Quốc đã nhiều lần thử canh tác sầu riêng cao cấp ở các tỉnh như Vân Nam, Quảng Tây, Hải Nam nhưng chưa thành công. Để tận dụng lợi thế và đẩy mạnh xuất khẩu sầu riêng sang Trung Quốc, doanh nghiệp Việt phải tuân thủ các luật, quy định và tiêu chuẩn liên quan đến vệ sinh an toàn thực phẩm của nước này và các yêu cầu trong nghị định thư. Thống kê của Tổng cục Hải quan Việt Nam cho thấy, 6 tháng đầu năm, xuất khẩu sầu riêng đạt 84,38 triệu USD, tăng 90,2% so với cùng kỳ năm ngoái. Trong đó, xuất khẩu sang Trung Quốc đạt 2,86 triệu USD, tăng 123%. Theo Cục Trồng trọt (Bộ Nông nghiệp và Phát triển nông thôn), năm 2021, sản lượng sầu riêng cả nước ước đạt 642.600 tấn, tăng 15% so với năm 2020. Việt Nam chủ yếu xuất khẩu sầu riêng dưới dạng múi đã tách vỏ và được cấp đông. Trung Quốc là thị trường tiêu thụ sầu riêng tươi nhiều nhất của Việt Nam nhưng chủ yếu là xuất tiểu ngạch. Do đó, người trồng luôn phải chịu cảnh \"được mùa mất giá\". Có thời điểm, giá sầu riêng xuống 20.000 đồng một kg nhưng không có thương lái thu mua. Sau thông tin Việt Nam được xuất chính ngạch sang Trung Quốc, giá sầu riêng tại nhà vườn đang tăng mạnh lên 60.000-70.000 đồng một kg. "}