{"label": "kinh-doanh", "link": "https://vnexpress.net/tu-thieu-tien-an-thanh-ong-chu-cong-ty-trieu-usd-4510801.html", "title": "Từ thiếu tiền ăn thành ông chủ công ty triệu USD ", "description": "Sae Hyung-jung nhiều lần khởi nghiệp thất bại, phải dùng thẻ tín dụng để trả lương nhân viên và không đủ tiền mua đồ ăn.", "content": "Sae Hyung-jung (Hàn Quốc) vẫn nhớ anh từng có lần lo không đủ tiền ăn bữa tiếp theo. Khi đó, Sae 20 tuổi, vừa thành lập một công ty trí tuệ nhân tạo (AI) giúp các sinh viên cải thiện điểm thi đầu vào đại học. Tuy nhiên, việc kinh doanh không mấy suôn sẻ. \"Tôi nợ quá nhiều, đến mức phải dùng thẻ tín dụng để trả lương cho nhân viên\", Sae cho biết trên CNBC. 10 năm sau, cuộc sống của doanh nhân khởi nghiệp này đã thay đổi hoàn toàn. Anh hiện là nhà sáng lập kiêm CEO oVice – một nền tảng văn phòng trực tuyến giúp các nhóm làm việc từ xa có cảm giác như đang ở công ty. Nền tảng này cho phép các đồng nghiệp giao tiếp với nhau mà không cần \"họp hành nghiêm túc\". oVice đặt trụ sở tại Nhật Bản – nơi Sae đang sinh sống. Cuối tháng trước, oVice huy động được 32 triệu USD từ một nhóm nhà đầu tư tại Nhật Bản và nước ngoài. Tổng cộng, họ đã được rót 45 triệu USD. Sae cho biết doanh thu hàng năm của họ hiện vào khoảng 6 triệu USD. Trên , anh đã chia sẻ những sai lầm trong quá trình khởi nghiệp và cách tạo ra một start-up. Vấn đề lớn nhất của Sae khi thất bại với công ty AI đầu tiên là \"không tìm ra thị trường\". \"Nền tảng của tôi tập trung vào kỳ thi mà mọi sinh viên nước ngoài cần tham gia nếu muốn học đại học ở Nhật Bản\", anh nói. Sae cũng tham gia và gặp nhiều khó khăn. \"Không có nhiều sách để chuẩn bị cho kỳ thi này. Tôi ôn luyện từ các kỳ thi khác và tạo ra AI giúp ra đề cho các sinh viên muốn cải thiện điểm số\", anh nói, \"Nhưng khi đó, mỗi năm chỉ có khoảng 1.000 người tham gia thi. Thị trường này quá nhỏ\". Nhà đầu tư nói với anh rằng nếu muốn được rót vốn, anh nên mở rộng thị trường. Nhưng Sae khá cứng đầu. \"Tôi đã từ chối và nói rằng mình muốn tự giải quyết vấn đề này\", anh nhớ lại. Dù vậy, bất chấp nỗ lực của Sae, nền tảng này vẫn chật vật và cuối cùng thất bại. \"Tôi quá ám ảnh về việc phải giữ công ty hoạt động, vì đó là sản phẩm của riêng tôi\", anh nói. Cuối cùng, Sae đành bán công ty. Số tiền thu về đủ giúp anh trả nợ và làm lại từ đầu. Tuy nhiên, Sae không bỏ cuộc. Anh cho rằng khởi nghiệp là một \"hành trình liên tục\". Bên cạnh đó, đây cũng chẳng phải thất bại đầu tiên của Sae. Năm 18 tuổi, anh đã mở dịch vụ môi giới kinh doanh, kết nối công ty ở Hàn Quốc và Nhật Bản. Nhưng sau một năm, Sae đã phải đóng cửa. \"Đó là năm 2011. Nhật Bản trải qua thảm họa động đất. Khi khách hàng của tôi ở Hàn Quốc nhập khẩu hàng hóa từ Nhật Bản, giá của chúng đã tăng gấp đôi\", anh nói. Nhận thấy việc kinh doanh không bền vững, Sae quyết định ngừng kinh doanh và sang Nhật Bản học đại học. Khi nhìn lại, Sae nhận ra khả năng linh hoạt là điều quan trọng trong khởi nghiệp. \"Nếu công ty này không làm ăn được, tôi sẽ mở công ty khác. Chỉ cần có sự linh hoạt, bạn sẽ tiến gần đến thành công hơn\", anh nói. Khi học đại học và sau đại học, Sae làm cố vấn về AI và khối chuỗi. Tháng 2/2020, anh được cử đến Tunisia làm việc. Thời điểm này, Covid-19 bắt đầu lan nhanh trên toàn cầu. \"Chính phủ Tunisia nói rằng chúng tôi cần đi khỏi đây ngay ngày mai, vì đất nước sẽ bị phong tỏa. Tuy nhiên, chỉ có một chuyến bay đến Nhật Bản mỗi ngày. Vì vậy, điều này là không thể\", Sae cho biết. Mắc kẹt tại Tunisia, Sae phải làm việc từ xa. Đồng nghiệp của anh ở Nhật Bản cũng làm việc tại nhà. Dù vậy, Sae nhanh chóng cảm thấy bực bội vì các đồng nghiệp ít hợp tác. \"Ở văn phòng, tôi có thể nhờ họ cập nhật về dự án và tìm ra ngay điểm nghẽn. Tôi cũng có thể phát hiện ra vấn đề từ các cuộc hội thoại mình nghe được\", anh giải thích. \"Nhưng khi làm việc từ xa, giao tiếp qua Zoom, Slack... bạn sẽ không có trải nghiệm tương tự. Mọi chuyện mù mờ lắm. Bạn chẳng biết điều gì đang diễn ra ở công ty nữa\". Sae đã quyết định tự giải quyết vấn đề, và ra mắt nền tảng văn phòng ảo, cho phép mọi người sử dụng hình ảnh đại diện để tán gẫu với các đồng nghiệp, tương tự như đang ngồi ở văn phòng. Còn nếu không muốn bị nghe lỏm, bạn có thể khóa cuộc trò chuyện hoặc chuyển vào phòng họp ảo riêng tư. Sau 2 tuần tạo ra bản mẫu đầu tiên và chia sẻ với các đồng nghiệp, Sae nhận ra việc này giúp anh cảm thấy thỏa mãn. \"Tôi thích nó cực kỳ. Tôi tin rằng những người muốn cảm thấy như đang ở văn phòng cũng sẽ thích như vậy\", anh nói. Tháng 8/2020, oVice ra mắt tại Nhật Bản. Rất nhiều công ty đã trả tiền cho dịch vụ này, vì họ nhận ra đại dịch sẽ khó kết thúc sớm. Công ty của Sae đã đạt thành công lớn trong 2 năm qua, nhờ đại dịch. Hiện tại, khi nhiều nước đã nới lỏng phong tỏa và người lao động bắt đầu quay lại văn phòng, oVice cũng chuyển hướng sang \"bình thường mới\" – kết hợp làm từ xa và làm ở văn phòng. \"Giờ có nhiều người thích làm ở văn phòng, nhưng nếu công ty buộc họ lên cơ quan 100%, họ sẽ nghỉ việc. Các công ty biết điều đó mà\", Sae nói. \"Chúng ta quay lại làm việc, nhưng điều đó không đồng nghĩa sự hợp tác trực tuyến cũng biến mất\". Sae tự tin nền tảng của anh sẽ tiếp tục phát triển khi công sở chuyển dần sang hướng linh hoạt hậu đại dịch. Trên website, oVice cho biết đã hợp tác với hơn 2.200 công ty trên toàn cầu. \"Doanh thu của chúng tôi sẽ đạt hơn 10 triệu USD năm nay\", Sae dự báo. "}