{"label": "kinh-doanh", "link": "https://vnexpress.net/cac-mang-di-dong-ao-viet-nam-dang-kinh-doanh-ra-sao-4525748.html", "title": "Các mạng di động ảo Việt Nam đang kinh doanh ra sao? ", "description": "Với tổng hơn 1 triệu thuê bao, ba nhà mạng ảo Reddi, Local, iTel hiện mới chiếm 1% thị phần, bằng phần lẻ của các \"đại gia\" Viettel, Vinaphone, Mobifone.", "content": "Mạng di động ảo (MVNO- Mobile Virtual Network Operator) đã phát triển mạnh tại nhiều quốc gia như Trung Quốc có trên 60 mạng với khoảng 75 triệu thuê bao, Đức có trên 130 mạng với 54 triệu thuê bao, Mỹ có trên 30 mạng với hơn 50 triệu thuê bao... Tại Việt Nam chỉ có 3 đơn vị cung cấp dịch vụ này là Công ty cổ phần Viễn thông Đông Dương Telecom (iTel) với đầu số 087, Công ty cổ phần Mobicast (Reddi) với đầu số 055 và Công ty cổ phần Viễn thông Asim (Local) với đầu số 089. Tổng thuê bao đang hoạt động của ba nhà mạng này là hơn 1 triệu, chiếm trên 1% thị phần. Thay vì có hạ tầng và tần số vô tuyến riêng, các nhà mạng di động ảo sử dụng chung với các nhà mạng hiện hữu. Nhà mạng ảo sẽ mua buôn lưu lượng từ đơn vị có hạ tầng và bán lẻ cho người dùng. Trong bối cảnh giấy phép triển khai hạ tầng viễn thông ngày một hạn chế, việc này giúp các doanh nghiệp tiết kiệm chi phí đầu tư hạ tầng, dễ tham gia thị trường. Theo quy định hiện tại, cơ quan quản lý chỉ cấp phép có giới hạn cho các nhà mạng có hạ tầng, còn không giới hạn với các mạng di động ảo. Thị trường đang có 5 doanh nghiệp viễn thông sở hữu hạ tầng và tần số gồm Vinaphone, Viettel, Mobifone, Vietnammobile, Gtel. Là đơn vị đầu tiên triển khai mạng di động ảo trong nước, sau hơn 3 năm, iTel chỉ sở hữu khoảng 1 triệu thuê bao di động phát sinh cước thường xuyên tính đến hết tháng 9, theo số liệu của Bộ Thông tin và Truyền thông. Trong năm đầu tiên kinh doanh với chiến lược tập trung vào thị trường ngách và người dùng có thu nhập thấp, công nhân..., nhà mạng này chỉ đạt doanh thu 1,8 tỷ đồng và lỗ gần 5,5 tỷ. Tuy nhiên, iTel đã nhanh chóng có lãi hơn 20 tỷ đồng ngay năm sau đó khi doanh thu tăng lên gần 57 tỷ đồng. 9 tháng đầu năm nay, iTel ghi nhận doanh thu tăng mạnh lên đến 442 tỷ đồng, gấp hơn 4,5 lần cả năm ngoái và lãi 28 tỷ đồng. Tuy nhiên, con số này chỉ bằng một phần rất nhỏ của đại gia Vinaphone – nhà mạng mà iTel đang dùng chung hạ tầng. Năm 2021, Vinaphone đạt doanh thu 41.500 tỷ và lãi gần 1.400 tỷ đồng. Con số chênh lệch lớn này cũng phần nào phản ánh đúng mô hình kinh doanh của nhà mạng ảo là mua dung lượng dư thừa từ các ông lớn với giá bán buôn để đi bán lẻ. Ra đời sau iTel một năm - tháng 6/2020, nhưng mạng di động ảo Reddi của Công ty cổ phần Mobicast lại khó khăn hơn nhiều. Đến hết tháng 9, nhà mạng này mới có gần 50.000 thuê bao. 2 năm đầu hiện diện trên thị trường viễn thông, chưa năm nào doanh thu của Reddi vượt quá được 4 tỷ đồng. Thậm chí, khoản lỗ của Reddi năm sau lại tăng gấp đôi năm trước. Doanh nghiệp này lần lượt ghi nhận lợi nhuận âm 27,8 tỷ và 55,9 tỷ đồng năm 2020, 2021. Cuối năm ngoái, Mobicast được Masan mua 70% vốn với định giá 296 tỷ đồng. Theo lãnh đạo Masan, nhà mạng Reddi là mảnh ghép đầu tiên để Masan số hóa hệ sinh thái tiêu dùng, từng bước tích hợp các sản phẩm và dịch vụ thiết yếu vào nền tảng duy nhất. Hiện tại, sim điện thoại Reddi đã được bày bán tại nhiều cửa hàng, siêu thị Winmart của Masan. Chỉ từ 99.000 đồng, người dùng đã có thể sở hữu một sim đầu số 055 của Reddi, với data tốc độ cao không giới hạn. Sau 3 quý đầu năm, hoạt động kinh doanh của Reddi cũng khởi sắc hơn khi doanh thu tăng mạnh lên 15 tỷ đồng sau khi có sự tham gia của Masan. Tuy nhiên, nhà mạng này vẫn chưa thể có lãi do vẫn đang trong quá trình xây dựng hệ thống. Tân binh mới nhất trên thị trường MVNO là Local của Công ty cổ phần Viễn thông Asim, sử dụng hạ tầng của Mobifone. Chính thức cung cấp dịch vụ từ giữa năm nay, Local cũng đặt trọng tâm là cung cấp các gói cước data rẻ, phù hợp với phân khúc khách hàng trẻ... Ngoài 3 doanh nghiệp trên, thị trường MVNO Việt Nam cũng có thể đón thêm một số cái tên mới. Hồi tháng 4, Công ty TNHH Dịch vụ số Digilife Việt Nam (thuộc VnPay) đã được cấp phép cung cấp mạng viễn thông di động ảo trong thời gian 10 năm. Ngoài ra, FPT Retail cũng đang tính phát triển mạng di động ảo dựa trên lợi thế sẵn có với tệp khách hàng lớn, cùng hệ thống phân phối hàng đầu thị trường (chuỗi FPT Shop và nhà thuốc Long Châu). FPT Retail dự kiến hợp tác, sử dụng hạ tầng viễn thông của nhà mạng Mobifone. Thị trường viễn thông đã bão hoà, nhưng các nhà mạng ảo vẫn được đánh giá còn dư địa để phát triển khách hàng mới. Trong đó, các doanh nghiệp đi sau này có thể tập trung vào nhóm khách hàng ưu tiên giá rẻ, dung lượng data lớn như công nhân, học sinh, sinh viên hay khách du lịch nước ngoài sắp tới tăng trở lại Việt Nam. Ngoài ra, các nhà mạng ảo cũng có thể thu hút người dùng khi vẫn sở hữu lượng sim số đẹp lớn. "}