{"label": "kinh-doanh", "link": "https://vnexpress.net/usd-ngan-hang-len-sat-24-000-dong-4517309.html", "title": "USD ngân hàng lên sát 24.000 đồng ", "description": "Giá USD trên thị trường chính thức tiếp tục tăng và lần đầu tiên lên mức kỷ lục gần 24.000 đồng.", "content": "Các ngân hàng liên tục điều chỉnh giá USD trong ngày hôm nay (29/9) và tới 15h30, USD trên thị trường ngân hàng đồng loạt phá mốc 23.900 đồng. Có ít nhất 4 ngân hàng trên thị trường yết giá bán sát 24.000 đồng. Tại Vietcombank, chỉ trong hôm nay, nhà băng này gần chục lần điều chỉnh giá USD. Tới 16h, tỷ giá USD/VND tăng mạnh 60 đồng so với hôm qua lên 23.640 – 23.950 đồng. Đà tăng mạnh trong một tháng gần đây đã kéo tỷ giá USD/VND tại Vietcombank tăng hơn 4,5% so với đầu năm. Tại Eximbank, giá USD chiều mua vào tăng 40 đồng lên 23.670 đồng, chiều bán tăng 60 đồng lên 23.950 đồng. ACB cũng nâng giá mua lên 50 đồng lên 23.650 và giá bán tăng 70 đồng lên 23.950 đồng. Tại một số nhà băng khác, giá bán USD đã lần đầu tiên sát ngưỡng 24.000 đồng. Cụ thể, VietinBank yết giá mua 23.560 và giá bán 24.000 đồng. Tại BIDV, giá USD lên 23.695 – 23.975 đồng, tăng 70 đồng so với hôm qua. Techcombank tăng hơn 50 đồng chiều mua và 70 đồng chiều bán lên tương ứng 23.678 - 23.990 đồng. Tại Sacombank, tỷ giá USD/VND cũng tăng 30 đồng lên 23.675 – 23.980 đồng. Ngân hàng Nhà nước hôm nay yết tỷ giá trung tâm ở mức 23.371 đồng, tăng 25 đồng so với ngày hôm qua. Nếu so với đầu năm tỷ giá trung tâm đã tăng hơn 0,97%. Với biên độ 3%, các ngân hàng thương mại được yết tỷ giá USD/VND với giá sàn 22.670 đồng và giá trần 24.072 đồng. Đà tăng của tỷ giá USD/VND trên thị trường ngân hàng bắt đầu mạnh lên từ cuối tháng 8 khiến tiền đồng mất giá ít nhất 1,5% so với USD chỉ trong một tháng gần đây. Trong khi đó, USD trên thị trường tự do biến động ít hơn trong giai đoạn này. Trên thị trường tự do, giá USD được mua bán quanh vùng 24.200 – 24.290 đồng, không đổi so với hôm qua. Trước việc USD ngày một mạnh lên, Ngân hàng Nhà nước đã tăng các loại lãi suất điều hành, bao gồm trần lãi suất huy động dưới 6 tháng lên 1 điểm phần trăm để phần nào giữ giá tiền đồng. Tới nay, nhà điều hành cũng bán ra ít nhất 20 tỷ USD từ quỹ dự trữ ngoại hối để can thiệp tỷ giá khiến quy mô quỹ dự trữ về dưới 90 tỷ USD. "}