{"label": "kinh-doanh", "link": "https://vnexpress.net/thu-tuong-nhung-doanh-nhan-chan-chinh-se-duoc-bao-ve-4522571.html", "title": "Thủ tướng: Những doanh nhân chân chính sẽ được bảo vệ ", "description": "Theo Thủ tướng, Chính phủ sẽ không hình sự hóa các quan hệ dân sự, bảo vệ doanh nhân chân chính, nhưng cũng không dung túng những hành vi sai trái.", "content": "Thông điệp này vừa được   khẳng định tại lễ kỷ niệm Ngày Doanh nhân Việt Nam sáng 12/10 do Liên đoàn Công nghiệp và Thương mại Việt Nam (VCCI) tổ chức. Theo Thủ tướng, Đại hội XIII đã đề ra nhiệm vụ phát triển đội ngũ doanh nhân lớn mạnh về lượng và chất, cũng như có tinh thần cống hiến cho dân tộc, chuẩn mực văn hóa, đạo đức tiến bộ, kinh doanh giỏi... và mục tiêu đến năm 2030, có ít nhất 2 triệu doanh nghiệp với tỷ trọng đóng góp của khu vực kinh tế tư nhân vào GDP đạt 60-65%. Trong bối cảnh tình hình thế giới dự báo phức tạp, lạm phát tăng cao ở nhiều quốc gia, đứt gãy chuỗi sản xuất, cung ứng, thiên tai, dịch bệnh..., người đứng đầu Chính phủ đánh giá Việt Nam sẽ đối mặt với thách thức nhiều hơn thuận lợi. \"Đồng thời, khi xử lý những bất cập, tồn tại của thị trường tài chính nhất là trái phiếu, chứng khoán, tiền tệ sẽ có thể ảnh hưởng đến tâm lý xã hội, nhà đầu tư\", ông nói. Tuy nhiên, Thủ tướng khẳng định Chính phủ sẽ phát triển, lành mạnh hoá, củng cố niềm tin nhà đầu tư với các thị trường trái phiếu, chứng khoán, tiền tệ, bất động sản. \"Thông điệp rất rõ của Đảng và Nhà nước là không hình sự hoá các quan hệ dân sự và bảo vệ những doanh nhân kinh doanh chân chính, nhưng không thể dung túng những hành vi sai trái, lừa đảo để ảnh hưởng niềm tin, tài sản của nhân dân và văn hóa, đạo đức, uy tín nhà đầu tư, doanh nghiệp, doanh nhân\", Thủ tướng cho biết. Để tiếp sức cùng đội ngũ doanh nhân, cộng đồng doanh nghiệp phát triển cả chất và lượng, cũng như góp phần đạt được mục tiêu đã đặt ra tại Đại hội XIII, theo Thủ tướng, Chính phủ sẽ tiếp tục đổi mới phong cách, lề lối điều hành, chỉ đạo tổ chức thực hiện đi đôi với xây dựng bộ máy hoạt động tinh gọn, hiệu quả. Cùng với đó, Chính phủ sẽ thực hiện nhiều giải pháp trong đó tiếp tục ưu tiên giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn của nền kinh tế. Đồng thời, Chính phủ cũng sẽ tạo điều kiện thuận lợi cho doanh nghiệp, doanh nhân thuộc mọi thành phần kinh tế tiếp cận bình đẳng với các nguồn lực phát triển. Đồng thời, khu vực kinh tế ngoài nhà nước cũng được tạo điều kiện để tham gia các dự án, công trình, xây dựng cơ sở hạ tầng kinh tế - xã hội theo hình thức hợp tác công - tư. Đại diện cho các doanh nhân, Chủ tịch HĐQT Thaco Trần Bá Dương cho biết cộng đồng doanh nhân sẽ thể hiện tinh thần yêu nước, có trách nhiệm với xã hội bằng những hành động cụ thể và tiên phong trong xây dựng văn hóa, đạo đức doanh nhân, doanh nghiệp. "}