{"label": "kinh-doanh", "link": "https://vnexpress.net/nhieu-hang-hoa-tang-gia-manh-4519183.html", "title": "Nhiều hàng hóa tăng giá mạnh ", "description": "Thịt heo, rau xanh, thủy hải sản, đồ khô vẫn tăng giá 5-10% trong bối cảnh xăng đã giảm hơn 10.000 đồng so với mức đỉnh, về sát 21.000 đồng một lít.", "content": "Khảo sát của   tại các chợ truyền thống TP HCM cho thấy nhóm thủy hải sản và rau củ, thịt heo đang có mức tăng mạnh nhất. Cụ thể, tôm sú hiện tăng 5.000 đồng so với tháng trước, lên 300.000 đồng một kg. Mực loại 20-25 con một kg tăng 20.000 đồng lên 240.000 đồng một kg. Cá hồi đông lạnh nhập khẩu, cá thu đắt thêm 50.000 đồng lên 350.000 đồng một kg. Riêng cá bớp đang tăng giá gấp đôi so với cùng kỳ năm ngoái, lên 450.000-500.000 đồng một kg (tùy kích cỡ). \"Các năm trước, khách mua nguyên con cá bớp chỉ 180.000 đồng một kg, nay lên 350.000 đồng. Riêng cá cắt lát lên 450.000-500.000 đồng\", anh Đăng - một tiểu thương bán thủy hải sản tại chợ Bà Chiểu (Bình Thạnh) - nói và cho rằng, giá tăng quá mạnh nên anh chỉ nhập hàng khi khách đã đồng ý mua. Ngoài ra, giá thịt heo tại các chợ lẻ cũng tăng 5.000-10.000 đồng (5-7%) một kg so với tháng trước. Trong đó, thịt ba rọi, sườn non, nạc giòn dao động 150.000-170.000 đồng một kg, giò heo 100.000-110.000 đồng một kg... Rau xanh cũng tiếp tục thiết lập mặt bằng giá mới. Trong đó, nhóm rau gia vị, ăn lá tăng 10% so với tháng 9. Tăng mạnh nhất là rau cải xanh, xà lách, quế lên 50.000-70.000 đồng một kg (tăng 5.000-10.000 đồng)... Báo cáo của Sở Nông nghiệp và Phát triển Nông thôn An Giang, Cần Thơ, Trà Vinh hôm 4/10 cũng cho thấy, các mặt hàng rau xanh tăng 2.000 đồng so với ngày trước đó và tăng 5.000 đồng so với tháng trước. Giá trứng gà đồng loạt đắt thêm 200-400 đồng một quả so với tuần trước. Cơn quan này dự báo giá nhiều mặt hàng sẽ còn đi lên trong những tháng cuối năm khi thời tiết thiếu thuận lợi, nhu cầu tiêu dùng tăng cao. Hiện các sản phẩm trong nhóm hàng bình ổn của TP HCM vẫn chưa có điều chỉnh giảm giá so với tháng 8. Chị Hòa, tiểu thương bán thực phẩm tại chợ Xóm Mới (Gò Vấp), cho biết sức mua thời gian gần đây không cải thiện nhưng giá đầu vào tăng khiến chị khó hạ giá bán ra cho khách. Nhiều sản phẩm hiện được cho là có nguồn hàng giảm mạnh so với cùng kỳ cũng là nguyên do đẩy giá hàng hoá đi lên. Anh Đăng dẫn chứng, từ cuối tháng 8 đến nay, cá bớp trong các lồng bè nuôi tại Phan Thiết chết hàng loạt, nhiều hộ cho biết thiệt hại ước tính vài tỷ đồng. Do đó, nguồn cung ra thị trường thấp hơn rất nhiều so với cùng kỳ năm ngoái. \"Hiện tôi chỉ nhập được khoảng 70-80% nguồn hàng so với tháng trước\", anh nói. Riêng với rau xanh, gia vị, gần đây do mưa bão kéo dài, gây hư hỏng nặng nên giá bán tăng vọt... Chị Hòa, đầu mối cung ứng rau tại chợ đầu mối nông sản Thủ Đức, cho biết lượng rau nhập về gần đây giảm 20% so với trước đó. Các loại rau xanh, gia vị, lại có tỷ lệ hỏng rất cao, lên tới 30-40% càng khiến giá bán bị đội lên. Ngoài ra, các tiểu thương cho rằng chi phí vận chuyển từ các vùng miền về TP HCM vẫn ở mức cao và chưa có dấu hiệu hạ nhiệt khiến giá hàng hoá khó giảm. Chị Hoa nhẩm tính, mỗi kg hàng hóa từ các tỉnh miền Tây về TP HCM hiện có giá 1.000-2.200 đồng, còn từ các tỉnh miền Bắc, miền Trung vào, lên tới 3.000 đồng. Đây là mức cước vận chuyển cố định từ đầu năm đến nay và chưa được điều chỉnh. Do đó, giá hàng hoá khó giảm trong bối cảnh này. Theo ghi nhận của  , giá cước niêm yết cho vận chuyển hàng hóa của các hãng xe vận tải và vận chuyển hành khách như Phương Trang, Việt Tân Phát, Mai Linh... đang được giữ nguyên suốt mấy tháng qua. Các hãng cho rằng khó giảm giá cước vì chi phí vận hành tăng mạnh so với các năm trước. Nhất là chi phí nhân công tăng cao nhưng không dễ tuyển dụng được người lao động. Giám đốc một doanh nghiệp vận tải ở TP HCM lý giải, khi giá xăng tăng, công ty chỉ điều chỉnh tăng nhẹ nên giờ không thể giảm mạnh vì lo thua lỗ. \"Thời gian qua, giá xăng tăng mạnh, cùng với các chính sách thắt chặt của cơ quan quản lý, chúng tôi gặp rất nhiều khó khăn. Nếu giờ giảm giá vận chuyển, công ty sẽ càng thua lỗ\", ông nói. Tương tự, ông Lâm Đại Vinh, Giám đốc Công ty TNHH Vận tải Lâm Vinh, cho rằng hầu hết doanh nghiệp vận tải đều đang gồng sau 3 năm bị bào mòn bởi đại dịch Covid-19. Hiện xăng chiếm 35% trong cấu phần giá vận chuyển hàng hóa, còn lại là chi phí nhân công, khấu hao xe, quản trị... Mà các loại chi phí này hiện vẫn tăng cao nên công ty khó điều chỉnh giá vận tải. Theo ông Vinh, công ty đang áp dụng nhiều chính sách giá cho khách hàng. Với những khách chấp nhận điều chỉnh giá khi xăng tăng, giờ công ty cũng sẽ áp dụng giảm. Nhìn nhận về biến động giá hàng hóa, đại diện Hiệp hội Lương thực - thực phẩm TP HCM cho rằng những nhóm hàng thiếu nguồn cung, việc tăng giá là khó tránh. Còn với các mặt hàng khác, để thị trường có những đợt giảm giá cần có sự đồng thuận của các bên trong chuỗi cung ứng bởi đây là một chuỗi khép kín liên tục. Cơ quan quản lý cũng cần vào cuộc để rà soát chấn chỉnh hành vi tăng giá bất hợp lý. Ông Trương Chí Thiện, Tổng giám đốc Vĩnh Thành Đạt cũng cho rằng Chính phủ cần có giải pháp đồng bộ như miễn, giảm thuế nhập khẩu nguyên liệu sản xuất thức ăn chăn nuôi, đa dạng nguồn cung... hàng hoá mới không bị biến động mạnh. Theo dự báo của các cơ quan quản lý và doanh nghiệp, những tháng cuối năm, giá hàng hóa có thể còn biến động mạnh bởi không chỉ thiếu nguồn cung trong nước mà cả nguồn nguyên liệu nhập khẩu trên thế giới. "}