{"label": "kinh-doanh", "link": "https://vnexpress.net/ly-do-nhieu-quoc-gia-theo-duoi-mo-hinh-doi-moi-sang-tao-4521832.html", "title": "Lý do nhiều quốc gia theo đuổi mô hình đổi mới sáng tạo ", "description": "Đổi mới, sáng tạo đang là yếu tố tạo hiệu quả kinh tế của nhiều mô hình đô thị phát triển bền vững, thông minh trên thế giới.", "content": "Tại Trung Quốc, Thâm Quyến được xem là động lực thúc đẩy chiến lược \"Made in China 2025\" biến quốc gia này thành một siêu cường công nghệ; hướng đến mục tiêu trở thành hình mẫu phát triển chất lượng cao, trung tâm sáng tạo và kinh doanh có tầm ảnh hưởng quốc tế. Không chỉ thu hút những tập đoàn công nghệ lớn tại Trung Quốc như Huawei, Oppo, Tencent, TCL..., Thâm Quyến còn là nơi Foxconn, hãng lắp ráp iPhone đặt 2 nhà máy lớn. Trong mắt giới đầu tư, Thâm Quyến được xem là một trong những \"nơi tốt nhất thế giới về phần cứng\". Thành phố có đến 10 kỳ lân được thành lập trong thập kỷ qua. Hầu hết các kỳ lân đều nằm ở quận Nanshan nơi quy tụ các viện nghiên cứu của các trường đại học danh tiếng và các tổ chức hỗ trợ khởi nghiệp. Ở bên kia bán cầu, Toronto, Canada được   đánh giá là điểm sáng trên bản đồ của các đại gia công nghệ và giới đầu tư. Toronto là cái nôi của trung tâm đổi mới sáng tạo Cisco và khoảng 30% doanh nghiệp công nghệ của Canada. Các công ty này có doanh thu khoảng 52 tỷ USD mỗi năm và đóng góp không nhỏ vào giá trị kinh tế của thành phố. Tháng 2 vừa qua, Microsoft cũng mở một văn phòng làm việc ở trung tâm thành phố. Trong khi đó, những ông lớn công nghệ Mỹ như Apple, Amazon, Google hay Pinterest cũng sẵn sàng quy tụ về đây. Báo cáo từ CBRE chỉ ra, Toronto hiện là trung tâm công nghệ lớn thứ ba ở khu vực Bắc Mỹ, chỉ xếp sau New York và Silicon Valley. Đây là nơi thậm chí có nhiều nhân viên trong lĩnh vực công nghệ hơn cả Chicago, Los Angeles, Seattle và Washington D.C. Theo báo cáo hồi tháng 3/2018 của Cục phân tích Kinh tế Mỹ, ước tính trung bình hàng năm nền kinh tế số đạt mức tăng trưởng đến 5,6%, con số này gấp 3 lần tốc độ tăng trưởng của nền kinh tế Mỹ với mức 1,5%. Sự bùng nổ của kinh tế số khiến các trung tâm đổi mới sáng tạo nơi quy tụ đông đảo các công ty, startup và các nhân sự chất lượng cao ngày càng trở thành \"miền đất hứa\", một mô hình đô thị mới hấp dẫn. Tại Phú Quốc - thành phố đảo của Việt Nam đang trên lộ trình trở thành một \"Singapore thứ 2 của châu Á\", mô hình đổi mới sáng tạo cũng sẽ được Tân Á Đại Thành - Meyland tiên phong kiến tạo tại Crystal City - cửa ngõ đại đô thị Meyhomes Capital Phú Quốc thuộc phường An Thới. \"Với mô hình đô thị đổi mới sáng tạo, Crystal City không chỉ đi đúng với xu hướng phát triển đô thị bền vững của thế giới mà hơn hết, nơi đây còn được kỳ vọng sẽ trở thành một Silicon Valley của Việt Nam và là điểm sáng đáng chú ý của giới công nghệ, sáng tạo và khởi nghiệp trong và ngoài nước\", đại diện Meyland chia sẻ. Khu đô thị đổi mới sáng tạo này sẽ sở hữu một Innovation Hub (tổ hợp đổi mới sáng tạo) rộng 2.500m2 với co-working space, thư viện sách lớn nhất đảo, trung tâm R&D, các ngân hàng ý tưởng, vườn ươm sáng kiến hay các sự kiện triển lãm sáng tạo... cùng hệ thống phòng họp, nghỉ ngơi miễn phí. Với Crystal City, chủ đầu tư Tân Á Đại Thành - Meyland còn kỳ vọng xây dựng chuẩn sống mới, vùng tri thức tại đảo Ngọc. Cụ thể, dự án sẽ sở hữu một tổ hợp cơ quan hành chính, 2 trung tâm thương mại tài chính cùng hệ thống 4 trường liên cấp nội khu, 2 trường quốc tế ngoại khu, 3ha cây xanh cảnh quan khắp nội khu; 5.000m2 mặt nước hồ điều hòa cùng 2 công viên cây xanh chủ đề và 78 tiểu công viên nội khu. Chủ đầu tư còn chú trọng quy hoạch thông minh với vòng lặp giao thông ấn tượng, các shophouse có thiết kế thấp tầng, hai mặt tiền, đa dạng công năng. Tất cả tạo nên một vòng tròn tiện ích khép kín, đáp ứng đa dạng nhu cầu sống - nghỉ ngơi - học tập - làm việc và chăm sóc sức khỏe của cư dân tương lai. Ngoài ra, nằm trọn giữa tâm điểm của những tuyến đường quan trọng như đại lộ trung tâm An Thới (36m), đại lộ Đường tỉnh 975 (62m), đường dạo bộ ven biển bãi Trường  cư dân Crystal City và du khách có thể dễ dàng di chuyển đến sân bay quốc tế, trung tâm đảo hay các khu nghỉ dưỡng, điểm du lịch. Với những lợi thế đó, các cư dân tương lai ở nơi này sẽ dễ dàng khởi nghiệp với các mô hình kinh doanh co-working space; F&B; lưu trú hay sản phẩm, thiết bị giáo dục... để phục vụ nhu cầu của cư dân và cả khách du lịch. Từ nay đến 30/11, chủ đầu tư Tân Á Đại Thành - Meyland tổ chức chương trình thăm quan và trải nghiệm đại đô thị Meyhomes Capital Phú Quốc cho khách hàng vào cuối mỗi tuần. Người đăng ký tham dự sẽ được miễn phí toàn bộ chi phí di chuyển, lưu trú và ăn uống. Chi tiết liên hệ: \nHotline: 0968699999 \nEmail:  Văn phòng giao dịch: \nHà Nội: 124 Tôn Đức Thắng, quận Đống Đa \nTP HCM: 30 Võ Văn Tần, phường Võ Thị Sáu, quận 3 \nKiên Giang: Đại lộ trung tâm An Thới, phường An Thới, TP Phú Quốc "}