{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-cuoc-ha-nhiet-doanh-nghiep-logistics-van-kho-khan-4525369.html", "title": "Giá cước hạ nhiệt, doanh nghiệp logistics vẫn khó khăn ", "description": "Dù giá cước vận tải giảm mạnh, chi phí kho bãi cao cộng thêm nhân sự thiếu hụt... khiến các doanh nghiệp logistics kêu vẫn gặp khó.", "content": "Chia sẻ tại diễn đàn sáng ngày 19/10, các doanh nghiệp logistics cho biết, từ tháng 8, cước vận tải biển đã \"đổi chiều\" so với 2 năm đại dịch Covid-19.Cuối năm 2021, giá cước vận chuyển một container hàng tuyến xa như từ Việt Nam đi Canada, Mỹ khoảng 18.000-26.000 USD. Hiện, chi phí này đã giảm xuống 2.000-5.000 USD. Giá cước chặng Việt Nam - Trung Quốc cũng giảm 30-50 triệu đồng một container còn khoảng 8-15 triệu đồng. Giá cước các tuyến nội địa cũng đã về sát mức thông thường. Mức giá này giúp các doanh nghiệp tiết giảm chi phí có thêm đơn hàng. Tuy nhiên, ông Lê Quang Trung, Phó tổng giám đốc Tổng công ty Hàng Hải Việt Nam (VIMC), cho rằng thị trường logistics của Việt Nam chi phí lưu kho bãi vẫn cao trong khi nguồn cung chưa đủ đáp ứng, nguồn nhân lực thiếu hụt. Đồng quan điểm, bà Lê Thị Ngọc Diệp, Giám đốc thương mại Công ty SLP Việt Nam, cho hay chi phí kho bãi ở Việt Nam đang đẩy giá vận chuyển tăng cao và khó cạnh tranh với các quốc gia trong khu vực. Bên cạnh đó, quy hoạch về các cảng biển, kho bãi của Việt Nam chưa được quy chuẩn và còn phân tán. Thực tế, hệ thống kho bãi được quy hoạch chủ yếu ở miền Nam, 30% ở miền Bắc khiến việc vận chuyển hàng hóa trên cả nước khó khăn và ảnh hưởng đến toàn bộ việc quản trị chuỗi cung ứng nội địa và quốc tế. Theo bà Diệp, thị trường logistics Việt Nam có 5.000 doanh nghiệp nhưng phần lớn là các doanh nghiệp hoạt động ở quy mô nhỏ lẻ và chưa tiếp cận sâu vào chuỗi cung ứng. Các doanh nghiệp chỉ mới tham gia với vai trò thầu phụ cho các doanh nghiệp logistics ngoại. Để thay đổi, các doanh nghiệp cần ứng dụng công nghệ 4.0 để đẩy mạnh hơn năng lực, hiệu quả. Trong đó, ngoài việc tự xây dựng, các doanh nghiệp có thể cùng liên kết trong chuỗi giá trị, dịch vụ để đáp ứng mọi nhu cầu vận chuyển chuyên sâu của khách hàng. Đưa ra hàng loạt giải pháp, ông Đào Trọng Khoa, Phó chủ tịch thường trực Hiệp hội Doanh nghiệp dịch vụ Logistics Việt Nam (VLA) cho rằng để phát triển chuỗi cung ứng hiện đại cần có sự tham gia của cộng đồng và sự hỗ trợ và hợp tác của các cơ quan chức năng liên quan trong chuỗi cung ứng. Hiện, các hiệp hội và liên đoàn là những đơn vị phù hợp nhất để đứng ra xây dựng các sàn giao dịch nhằm hỗ trợ đặt chỗ và quản lý lô hàng một cách tự động hiệu quả nhất. Song song đó, về phía chính quyền cần xây dựng cảng thông minh bởi chúng là mắt xích lớn của nhiều chuỗi cung ứng. Nếu cảng được quản lý vận hành thông minh sẽ giải quyết tốt bài toán luân chuyển và kế hoạch vận hành cho nhiều bên bao gồm nhà sản xuất, xuất nhập khẩu, hãng tàu, các bên liên quan khác. Theo ông Khoa, thế giới đang phát triển hệ thống nền tảng mở cho các bên kết nối và phối hợp thực hiện các nghiệp vụ nên hoạt động logistics rất thuận lợi và giảm nhiều chi phí phát sinh. Để hỗ trợ ngành dịch vụ logistics phát triển, Phó chủ tịch thường trực VLA cũng đề xuất hàng loạt các chính sách. Trong đó, ông mong Chính phủ cần phát triển tiếp chương trình hành động quốc gia về logistics. Chú trọng các biện pháp vĩ mô như quy hoạch tổng thể phát triển ngành (quy hoạch tích hợp) để có thể tạo nền tảng phát triển dài hạn. Đồng thời, nhà quản lý cần có các chương trình xúc tiến thương mại dựa trên giải pháp logistics hiệu quả; nâng cao năng lực nghiên cứu ứng dụng, đào tạo và chuyển giao công nghệ mới. Ngoài ra, Chính phủ cần hỗ trợ nguồn vốn cho phát triển công nghệ logistics, trong đó việc tiếp cận nguồn vốn và giải ngân không cần theo quy định có tài sản đảm bảo mà dựa trên tính khả thi và hiệu quả kinh doanh do ứng dụng công nghệ - đúng theo tinh thần của quỹ; các địa phương cần chủ động đưa ra mức ngân sách hay quỹ hỗ trợ của địa phương, nhất là hoạt động khởi nghiệp - đổi mới sáng tạo... "}