{"label": "kinh-doanh", "link": "https://vnexpress.net/nhieu-thach-thuc-kim-chan-bat-dong-san-cong-nghiep-4518159.html", "title": "Nhiều thách thức kìm chân bất động sản công nghiệp ", "description": "Theo chuyên gia, giá đất tăng, hạ tầng chưa đồng bộ, thiếu lao động, bất ổn toàn cầu đang kìm đà tăng trưởng của thị trường khu công nghiệp.", "content": "Báo cáo công nghiệp mới nhất của Savills Việt Nam cho biết, dù mảng khu công nghiệp tăng tốc khả quan, là điểm sáng trong bức tranh bất động sản ba quý đầu năm, song vẫn còn nhiều rào cản. Ông John Cambpell, Trưởng bộ phận Dịch vụ Công nghiệp Savills Việt Nam, cho biết chi phí đền bù cộng với giá đất ở Việt Nam đã tăng quá nhanh là một thách thức với các chủ đầu tư muốn thành lập khu công nghiệp mới. Giá đất tăng cũng khiến chi phí chuyển đổi mục đích sử dụng đất nông nghiệp sang công nghiệp bị đội lên theo. Chung quan điểm, ông Trang Minh Hà, Chủ tịch North Stars Asia, xác nhận giá đất tăng gấp 2-3 lần, thậm chí cao hơn trong vòng nửa thập kỷ qua do dư chấn của các cơn sốt đất là rào cản phát triển các khu công nghiệp mới. Giá đất tăng kéo theo quá trình bồi thường giải phóng mặt bằng khó khăn, các khu công nghiệp mới thành lập gặp nhiều vướng mắc kéo dài, dẫn đến chi phí tăng, nguy cơ đội vốn lớn. Một thách thức khác mang tính dài hạn đối với thị trường khu công nghiệp là trình độ lao động còn hạn chế. Theo ông John Cambpell, Việt Nam có lực lượng lao động lớn, nhiều khoản đầu tư sản xuất mới và nền kinh tế đang tiến lên chuỗi giá trị nhưng vẫn thiếu nguồn cung lao động có tay nghề cao. Vì vậy, khi thu hút sự quan tâm của các nhà đầu tư, Chính phủ cũng phải đảm bảo chất lượng và số lượng lao động có tay nghề cao không quá chênh lệch so với các thị trường trong khu vực. Chuyên gia Savills nhìn nhận, tuy Việt Nam đã vạch ra chiến lược cải cách giáo dục, nâng cao chất lượng và khả năng tiếp cận đào tạo lực lượng lao động tay nghề cao cho các khu công nghiệp, song đây không phải là điều có thể làm trong một sớm một chiều. Ông Trang Minh Hà cũng cảnh báo, sự thiếu hụt nguồn cung lao động chất lượng cao là điểm trừ rất lớn vì ảnh hưởng đến nguồn nhân lực cho các khu công nghiệp, làm mất đà hưng phấn tăng trưởng của phân khúc này. Chủ tịch North Stars Asia dẫn nguồn kết quả khảo sát của Bộ Lao động - Thương binh và Xã hội mới đây cho thấy, hiện chỉ có khoảng 24,5% lao động có bằng cấp, chứng chỉ. Ngành công nghiệp hỗ trợ, phụ trợ gặp trở ngại về việc thiếu hụt nguồn nhân lực có tay nghề nhưng không thể cải thiện nhanh vì chu kỳ đào tạo trung bình mất nhiều năm. Ngoài ra, các chuyên gia cũng chỉ ra những thách thức khác về cơ sở hạ tầng, thủ tục hành chính rườm rà, chồng chéo. Hiện nay, thời gian thực hiện pháp lý đầu tư khu công nghiệp được cho là còn quá dài, làm phát sinh thêm chi phí và giảm hiệu quả dự án khu công nghiệp. Cushman & Wakefield cũng khuyến cáo, một trong những thách thức khác cần lưu ý của thị trường này là bất ổn kinh tế vĩ mô toàn cầu có thể ảnh hưởng đến nhu cầu thuê bất động sản công nghiệp trong ngắn hạn. "}