{"label": "kinh-doanh", "link": "https://vnexpress.net/thu-tuong-chi-dao-nghien-cuu-tang-lai-suat-4514489.html", "title": "Thủ tướng: Nghiên cứu tăng lãi suất điều hành ", "description": "Ngay sau động thái mới đây của Fed, Thủ tướng yêu cầu Ngân hàng Nhà nước nghiên cứu tăng lãi suất điều hành, lãi suất huy động nhưng giữ ổn định mặt bằng lãi vay.", "content": "Chỉ đạo này được   nêu tại cuộc họp về kinh tế vĩ mô - diễn ra ngay sau khi Cục Dự trữ liên bang Mỹ (Fed) quyết định , nhằm kiểm soát lạm phát tại nước này. Bối cảnh thế giới diễn biến phức tạp, khó lường, Thủ tướng nhắc lại tinh thần \"không hoang mang, dao động, chủ động nắm bắt tình hình, sáng tạo trong điều hành\". Mục tiêu ưu tiên ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn. Đây là ưu tiên xuyên suốt, vừa trước mắt, vừa lâu dài. Do đó, chính sách tiền tệ phải chủ động, linh hoạt bằng các công cụ tỷ giá, lãi suất, tăng trưởng tín dụng. \"Ngân hàng Nhà nước nghiên cứu tăng lãi suất điều hành, lãi suất huy động nhưng cố gắng giữ ổn định mặt bằng lãi vay\", Thủ tướng chỉ đạo. Các ngân hàng thương mại tiết giảm chi phí, hạ lãi suất cho một số đối tượng, lĩnh vực sản xuất kinh doanh để hỗ trợ người dân, doanh nghiệp phục hồi kinh tế sau dịch. Lãi suất điều hành được Ngân hàng Nhà nước áp dụng từ tháng 10/2020, với tái chiết khấu là 2,5%; tái cấp vốn 4% một năm. Trên thị trường liên ngân hàng, dữ liệu của Ngân hàng Nhà nước cho thấy, lãi suất dao động 4,61-5,72% một năm cho thời hạn vay qua đêm đến 3 tháng. Mức lãi bình quân liên quân hàng kỳ hạn 9 tháng là 6,31% một năm và cao nhất là 7,09% với kỳ hạn 6 tháng. Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng cho biết trong bối cảnh đồng tiền nhiều nước mất giá rất mạnh so với USD, tiền đồng vẫn thuộc nhóm ít mất giá nhất so với khu vực và thế giới. Thách thức lớn trong điều hành kinh tế vĩ mô vẫn là kiểm soát lạm phát. Nhiều khó khăn, thách thức, ngân hàng sẽ kiên trì các giải pháp theo mục tiêu ổn định kinh tế vĩ mô, nhưng \"ổn định không có nghĩa là cố định\". Về chính sách tài khoá, Thủ tướng Phạm Minh Chính đề nghị mở rộng hợp lý, trọng điểm. Bộ Tài chính rà soát giảm thuế, phí, lệ phí và có chính sách hỗ trợ phù hợp giúp người dân, doanh nghiệp tiếp tục mở rộng sản xuất, kinh doanh, tạo việc làm; tăng thu, giảm chi, tiết kiệm tối đa chi thường xuyên. \"Chính sách tiền tệ và tài khóa phải phối hợp nhịp nhàng, chặt chẽ, hiệu quả cùng các chính sách khác\", Thủ tướng yêu cầu. Ông cũng nhấn mạnh nguyên tắc bảo đảm an ninh, an toàn tiền tệ, tín dụng, tài chính, nợ công, lương thực, năng lượng và thúc đẩy các động lực tăng trưởng cả phía cung và cầu. Ghi nhận trên hệ thống ngân hàng, đầu tháng 9, loạt nhà bằng đã  . Biên độ điều chỉnh phổ biến ở mức 0,3-0,6% một năm, chủ yếu nằm ở kỳ hạn 6 và 9 tháng. Mức điều chỉnh cao nhất lên tới 1% một năm. Trước đó, tại Diễn đàn Kinh tế xã hội 2022, ngày 18/9, các chuyên gia tài chính khuyến nghị Việt Nam cần điều hành chính sách tiền tệ linh hoạt hơn. Với tỷ giá, ông Trương Văn Phước, nguyên quyền Chủ nhiệm Uỷ ban Giám sát tài chính quốc gia cho rằng, Việt Nam phải \"giữ cho bằng được ổn định tỷ giá\" bởi nó như phòng tuyến quan trọng cho \"trận đánh\" lạm phát. 8 tháng qua, Ngân hàng Nhà nước đã sử dụng nhiều giải pháp để ổn định thị trường tiền tệ, lãi suất, để không bị cuốn theo vòng xoáy mất giá nội tệ như nhiều nước, giữ ổn định tương đối giá trị của tiền đồng. CPI 8 tháng tăng 2,58%, nhưng áp lực lạm phát tới đây rất lớn. Phó thống đốc Ngân hàng Nhà nước Phạm Thanh Hà cho biết bối cảnh thị trường tài chính thế giới thắt chặt, áp lực lạm phát cao, cơ quan này vẫn giữ mục tiêu tăng trưởng tín dụng 14% cho năm nay. "}