{"label": "kinh-doanh", "link": "https://vnexpress.net/evn-co-trach-nhiem-dam-phan-gia-voi-du-an-dien-gio-mat-troi-4515108.html", "title": "EVN có trách nhiệm đàm phán giá với dự án điện gió, mặt trời ", "description": "Theo Cục Điều tiết điện lực, EVN phải có trách nhiệm đàm phán, thỏa thuận giá và sản lượng với các dự án năng lượng tái tạo lỡ giá FIT khi tham gia thị trường điện.", "content": "Quan điểm này được Cục Điều tiết điện lực (Bộ Công Thương) đưa ra trước kiến nghị của Tập đoàn Điện lực Việt Nam (EVN) liên quan tới cơ chế chuyển tiếp cho các dự án điện gió, mặt trời lỡ hẹn giá ưu đãi (FIT). Theo Cục này, điều kiện để các nhà máy năng lượng tái tạo (điện gió, mặt trời) tham gia thị trường điện là phải có công suất đặt trên 30 MW; đáp ứng các yêu cầu về hoàn thành nghiệm thu, vận hành hệ thống hạ tầng công nghệ thông tin, có hợp đồng mua bán điện... Và EVN - với vai trò đơn vị mua điện trên thị trường - có trách nhiệm đàm phán, thỏa thuận giá và sản lượng với bên phát điện, ở đây là các dự án năng lượng tái tạo chuyển tiếp. Việc này nhằm thống nhất giá, sản lượng tại hợp đồng mua bán điện mẫu được Bộ Công Thương quy định. Trước đó,  , EVN đề nghị không đàm phán giá, hợp đồng mua bán điện (PPA) với các dự án chuyển tiếp này, do \"không khả thi trong điều kiện tại Việt Nam\". Lý do được tập đoàn này giải thích, thời gian đàm phán kéo dài, các dự án chuyển tiếp đã đầu tư ở nhiều giai đoạn khác nhau, với khung giá điện không hồi tố được các năm trước khi đàm phán số lượng lớn. Việc đàm phán theo tổng mức đầu tư do chủ đầu tư khai báo, sản lượng điện bình quân sẽ phát sinh các vấn đề khó giải trình, nằm ngoài kiểm soát của EVN. Về dài hạn, tập đoàn này đề nghị áp dụng cơ chế đấu thầu theo hai bước. Trước tiên, chọn nhà đầu tư theo Luật Đầu tư, với quyết định chủ trương đầu tư có thời hạn. Sau thời gian quy định, nếu chủ đầu tư không triển khai dự án, cơ quan nhà nước có quyền thu lại để giao nhà đầu tư khác. Bước tiếp theo, chủ đầu tư được chọn tham gia thị trường điện hoặc đấu thầu để ký PPA, phát triển dự án. Đơn vị đấu thầu là Bộ Công Thương. Hồi tháng 7, Bộ Công Thương đề xuất Chính phủ cơ chế chuyển tiếp cho các dự án điện gió, mặt trời lỡ hẹn giá FIT. Theo đó, Bộ này đề nghị giao EVN đàm phán giá với các chủ đầu tư dự án trong khung giá phát điện, hướng dẫn do Bộ ban hành. Việc này cũng dự kiến áp dụng với các dự án điện gió, mặt trời phát triển trong tương lai. Giá FIT ưu đãi 20 năm với dự án điện mặt trời là 9,35 cent một kWh và 7,09-8,38 cent một kWh; dự án điện gió là 8,35-9,8 cent một kWh. Nhưng các chính sách này hiện đã hết ưu đãi từ 1/11/2021. Hiện có 5 dự án hoặc phần dự án điện mặt trời công suất hơn 452 MW đang chờ xác định giá điện và 62 dự án điện gió với tổng công suất gần 3.480 MW đã ký hợp đồng mua bán điện với EVN. Ngoài ra còn một số dự án đang đầu tư, triển khai dở dang. Theo thống kê của EVN, hiện số dự án điện gió, mặt trời đã vận hành chiếm gần 27% tổng công suất đặt toàn hệ thống, trong đó có 16.545 MW điện mặt trời mặt đất, mái nhà và 4.126 MW điện gió. "}