{"label": "kinh-doanh", "link": "https://vnexpress.net/xuat-khau-khi-dot-cua-my-sang-chau-au-tang-vot-4521054.html", "title": "Xuất khẩu khí đốt của Mỹ sang châu Âu tăng vọt ", "description": "Khí đốt Mỹ xuất sang Pháp, Croatia, Ba Lan và Anh tăng hơn 1.000% chỉ trong tháng 8.", "content": "Theo số liệu do chính phủ Mỹ công bố cách đây vài ngày, xuất khẩu khí thiên nhiên (đặc biệt dưới dạng hóa lỏng - LNG) của nước này đã tăng vọt trong tháng 8. Phần lớn LNG có điểm đến là châu Âu. Kim ngạch xuất khẩu khí đốt sang Pháp tăng 421% trong 8 tháng đầu năm. Tuy nhiên, mức tăng của riêng tháng 8 đã là 1.094%. Tương tự với Croatia, khi khí đốt Mỹ xuất sang đây tăng 281% trong 8 tháng đầu năm và gần 1.200% trong tháng 8. Ba Lan ghi nhận mức tăng lần lượt là 505% và 817.000%. Anh cũng tích cực nhập khí đốt Mỹ, với mức tăng 216% từ đầu năm và 6.797% trong tháng 8. Châu Âu đang đối mặt với mùa đông khó khăn khi toàn khu vực được dự báo rơi vào tình trạng thiếu khí đốt. Tập đoàn khí đốt Nga Gazprom đã cắt mạnh nguồn cung khí đốt cho châu Âu trong vài tháng qua, để đáp trả lệnh trừng phạt từ các nước này. Khí đốt Nga từng đáp ứng khoảng 45% nhu cầu khí đốt của châu Âu. Các nước châu Âu vì thế chuyển sang nguồn cung khí tự nhiên hóa lỏng (LNG) với giá đắt hơn. Một số tìm tới Mỹ. Dù vậy, mức giá đắt đỏ vẫn khiến họ phải phàn nàn. Bộ trưởng Kinh tế Đức Habeck đầu tuần này chỉ trích Mỹ cùng nhiều nước cung cấp khí đốt với giá \"trên trời\", cho thấy họ đang hưởng lợi từ xung đột Ukraine. Dù lượng khí đốt sang châu Âu tăng vọt, xuất khẩu khí đốt nói chung của Mỹ không tăng mạnh đến vậy, với chỉ 65% trong tháng 8 và 58,6% từ đầu năm. Khí đốt tự nhiên hiện là mặt hàng xuất khẩu có giá trị cao thứ 3 của Mỹ, tăng 4 bậc so với cùng kỳ năm 2020 và 15 bậc so với năm 2016. Hai vị trí dẫn đầu là xăng và dầu. Ba mặt hàng này đã thay phiên nhau nắm 3 vị trí đầu tiên trong suốt năm nay. Đây là lần đầu tiên việc này diễn ra. Trước đó, hàng xuất khẩu giá trị nhất của Mỹ là máy bay. Tính chung hoạt động xuất khẩu, kim ngạch của Mỹ chỉ tăng 21% trong tháng 8 và 25% từ đầu năm. Việc này là do Cục Dự trữ liên bang Mỹ (Fed) liên tục nâng lãi trong năm nay để ghìm lạm phát. Việc này khiến USD mạnh lên và hàng xuất khẩu của Mỹ đắt đỏ hơn.   "}