{"label": "kinh-doanh", "link": "https://vnexpress.net/3-thach-thuc-nganh-hang-hai-phai-doi-mat-trong-tuong-lai-4517164.html", "title": "3 thách thức ngành hàng hải phải đối mặt trong tương lai ", "description": "Thiếu lao động có tay nghề, ô nhiễm môi trường và áp dụng công nghệ là thách thức ngành hàng hải phải đối mặt trong thập kỷ tới, theo IMarEST.", "content": "Báo cáo từ Viện Kỹ thuật, Khoa học và Công nghệ Hàng hải (IMarEST) chỉ ra kỹ năng, công nghệ và môi trường là các thách thức trong ngành công nghiệp hàng hải. Dựa trên đánh giá của hơn 700 chuyên gia tại IMarEST, báo cáo đánh giá các thách thức ngành hàng hải phải đối mặt trong thập kỷ tới. Theo đó, thách thức đầu tiên ngành hàng hải phải đối mặt liên quan đến con người và kỹ năng. Thách thức này xuất phát từ khả năng thu hút nhân tài mới và duy trì chuyên môn cho các nhân sự hiện có. Các chuyên gia cho rằng sự thiếu quan tâm của người trẻ vào lĩnh vực kỹ thuật; thiếu kỹ sư kinh nghiệm, đặc biệt trong thực tiễn; vấn đề giáo dục kỹ thuật, kiến thức và \"ình trạng thiếu kỹ sư nói chung là 4 nguyên nhân chủ yếu của thách thức. Theo ông Martin Shaw, đại diện của IMarEST, tác động của Covid-19 với ngành hàng hải, cuộc xung đột chính trị giữa Nga – Ukraina đã ảnh hưởng đến khoảng 30% nhân sự của ngành này. Ngoài ra, báo cáo của IMarEST cũng chỉ ra bảo vệ môi trường là một trong những vấn đề lớn ngành hàng hải phải đối mặt trong trung hạn và dài hạn. Các vấn đề về môi trường gồm khử carbon, giảm thiểu biến đổi khí hậu và khả năng đáp ứng với các quy định, cam kết. Trước đó, thống kê từ Tổ chức Hàng hải Quốc tế (IMO) cho biết ngành vận tải biển chịu trách nhiệm cho gần 3% khí tải trên toàn thế giới. Do đó, việc các công ty sử dụng nhiên liệu xanh trong vận tải có thể đem tính \"bước ngoặt\" giúp giảm thiểu lượng khí thải carbon trên toàn cầu. \"Vấn đề bền vững đã trở thành xu hướng chủ đạo và đặc biệt là trong lĩnh vực vận tải biển. Từ một chủ đề ngoài lề, giờ đây vấn đề này đang ngày càng có nhiều sự quan tâm, tham gia của các doanh nghiệp. Do đó, IMarEST mong muốn có thể cung cấp các cái nhìn sâu sắc về các thách thức và đưa ra giải pháp tiềm năng\", Alastair Fischbacher, Chủ tịch IMarEST thông tin thêm. Bên cạnh đó, công nghệ được cũng IMarEST coi như một thách thức và cơ hội cho ngành vận tải biển. Tăng cường số hóa, mở rộng vận chuyển tự hành và áp dụng trí tuệ nhân tạo là các yếu tố được kỳ vọng sẽ thúc đẩy sự phát triển của ngành này. Ngoài báo cáo trên, IMarEST cùng với Protolabs cũng đã thực hiện một cuộc khảo sát Sản xuất kỹ thuật số, trong đó, 65% số người được hỏi xác định khử cacbon và thiếu hụt nhân sự có thay nghề là thách thức các thách thức đối với lĩnh vực hàng hải. Theo đại diện IMarEST Tim Kent kết quả của 2 khảo sát đã chỉ ra một số thách thức ngành vận tải biển phải đối mặt trong thập kỷ tới. Điều quan trọng, lĩnh vực này cần áp dụng các công nghệ tiên tiến để đạt được những cam kết về môi trường và phát triển bền vững, đồng thời, duy trì các giá trị về thương mại. (theo  ) "}