{"label": "kinh-doanh", "link": "https://vnexpress.net/co-the-chuyen-tien-giua-tai-khoan-mobile-money-va-ngan-hang-4519939.html", "title": "Có thể chuyển tiền giữa tài khoản Mobile Money và ngân hàng ", "description": "Từ 6/10, khách hàng có thể chuyển tiền từ tài khoản Mobile Money qua tài khoản thanh toán tại các ngân hàng và ngược lại.", "content": "Thông tin được đề cập tại lễ ra mắt dịch vụ chuyển tiền giữa tài khoản Mobile Money và tài khoản ngân hàng sáng 6/10 do Công ty Cổ phần Thanh toán Quốc gia Việt Nam (Napas) và 2 nhà mạng là VNPT, Viettel tổ chức. Mobile Money là phương thức thanh toán dùng tài khoản viễn thông, cho phép khách hàng có thể nạp, rút, thanh toán, chuyển tiền trên các thiết bị di động. Phương thức này được triển khai thí điểm cho các thuê bao của Viettel và VNPT từ đầu tháng 12/2021. Trước đây, để nạp, rút tiền, chủ thuê bao phải thực hiện tại các điểm giao dịch, đại lý ủy quyền của nhà mạng. Còn giờ đây khách hàng có thể chuyển tiền trực tiếp giữa hai loại tài khoản này. Trên các ứng dụng giao dịch của ngân hàng, khách hàng có thể lựa chọn phương thức chuyển khoản liên ngân hàng cho Viettel Money hoặc VNPT Money. Ngược lại, trên ứng dụng Mobile Money, khách hàng có thể chọn đối tượng nhận tiền là tài khoản thanh toán tại các nhà băng. Ngoài ra, việc chuyển, nhận tiền còn được triển khai với phương thức quét mã VietQR - tiêu chuẩn thống nhất của QR thanh toán của Ngân hàng Nhà nước. Theo ông Phạm Tiến Dũng, Phó thống đốc Ngân hàng Nhà nước, việc liên thông giữa tài khoản Mobile Money và tài khoản ngân hàng có ý nghĩa quan trọng, bởi việc này vừa mang lại lợi ích, vừa tăng tính thuận tiện cho khách hàng sử dụng dịch vụ. Ông Nguyễn Quang Minh - Tổng giám đốc NAPAS cũng cho rằng dịch vụ này có ý nghĩa rất quan trọng giúp kết nối liên thông giữa tài khoản Mobile Money của các nhà mạng và tài khoản thanh toán tại các ngân hàng. Từ đó, người dân có tài khoản Mobile Money dễ dàng tiếp cận với các dịch vụ chuyển khoản, thanh toán của ngành ngân hàng, mở ra cơ hội phát triển thanh toán không dùng tiền mặt trên thiết bị di động. \"Đây là hoạt động thiết thực của ngành ngân hàng và các nhà mạng trong việc phát triển hạ tầng thanh toán và chuyển đổi số quốc gia\", ông nói. Theo Bộ Thông tin và Truyền thông, sau hơn một năm thí điểm đã có 2,2 triệu khách hàng đăng ký và sử dụng tài khoản Mobile Money. Trong đó, số lượng người dùng tại khu vực nông thông, miền núi, vùng sâu, vùng xa, biên giới và hải đảo đạt hơn 1,5 triệu người, chiếm gần 70% tổng số khách hàng sử dụng dịch vụ. Tuy nhiên, theo ông Dũng, con số này nếu so với số lượng tài khoản thuê bao điện thoại vẫn còn rất nhỏ. Phó thống đốc đề nghị cần có phân tích nguyên nhân để thúc đẩy, phát triển Mobile Money. Bên cạnh đó, Ngân hàng Nhà nước và Bộ Thông tin truyền thông thời gian tới cũng sẽ có sơ kết, đánh giá, kiểm tra để đảm bảo hoạt động của các nhà mạng tuân thủ quyết định. "}