{"label": "kinh-doanh", "link": "https://vnexpress.net/sau-toyota-mazda-tinh-rut-khoi-nga-4515992.html", "title": "Sau Toyota, Mazda tính rút khỏi Nga ", "description": "Mazda đang cân nhắc rút khỏi Nga sau khi chuỗi cung ứng bị đứt gãy bởi xung đột ở Ukraine khiến việc nối lại sản xuất ngày càng khó hơn.", "content": "Tại Nga, Mazda liên doanh với Sollers để lắp ráp xe tại phía đông thành phố Vladivostok. Hai bên khai trương nhà máy này từ năm 2012 dưới sự chứng kiến của Tổng nga Nga Vladimir Putin và CEO Mazda Takashimi Yamanouchi. Theo hãng nghiên cứu MarkLines, dưới sự vận hành của Sollers, nhà máy xuất xưởng 29.000 chiếc Mazda năm ngoái. Hoạt động sản xuất tại đây đã bị tạm dừng và Mazda đang xem xét việc rút lui hẳn khỏi thị trường Nga. Hãng xe Nhật cũng chưa đưa ra quyết định nào về việc dừng bán hàng hay chế độ bảo trì xe. Động thái của Mazda được đưa ra sau khi một ông lớn Nhật Bản khác là Toyota thông báo sẽ chấm dứt hoạt động tại Nga cuối tuần trước. Toyota sẽ dừng sản xuất và bán xe tại nước này. Công ty chỉ duy trì dịch vụ bảo dưỡng cho những chiếc xe đã được bán. Năm ngoái, với nhà máy tại St.Petersburg, Toyota sản xuất 80.000 xe và bán 110.000 xe tại Nga. Toyota cho biết phải rời Nga vì khó khăn trong nhập khẩu linh kiện, không có triển vọng để sớm sản xuất trở lại. Đồng thời, liên doanh tại Nga của hãng cũng phải sử dụng đồng rúp dự trữ để trả lương cho nhân viên trong khi không thể sản xuất và nhập khẩu xe mới. Do đó, Toyota quyết định rút lui trước khi cạn tiền. Ngoài Toyota và Mazada, Nissan Motor cũng kéo dài thời gian ngừng hoạt động nhà máy ở Nga từ cuối tháng 9 đến cuối tháng 12. Mitsubishi Motors cũng đang ngừng hoạt động tại một nhà máy liên doanh với Stellantis Europe ở tỉnh Kaluga, vùng tây nam nước này. Các doanh nghiệp như Toyota có thể cũng đánh giá tác động đến hình ảnh thương hiệu. Kể từ chiến dịch quân sự của Moscow tại Ukraine, một hãng xe đã quan ngại rằng việc tiếp tục kinh doanh ở Nga sẽ không được các bên liên quan chấp nhận. "}