{"label": "kinh-doanh", "link": "https://vnexpress.net/chung-khoan-thanh-cong-muc-tieu-lot-top-dau-ve-ty-suat-sinh-loi-4522973.html", "title": "Chứng khoán Thành Công mục tiêu lọt top đầu về tỷ suất sinh lời ", "description": "Trong 3 năm, Chứng khoán Thành Công tăng vốn điều lệ gấp 3 lần, doanh thu gấp 6 lần, lợi nhuận ròng gấp 14 lần, ROE đạt trên 21%.", "content": "Kể từ khi trở thành thành viên Sài Gòn 3 Group vào giữa năm 2018, vốn điều lệ của Chứng khoán Thành Công năm 2021 đã tăng gấp 3 lần, từ 360 tỷ đồng lên hơn 1.000 tỷ đồng. Quy mô doanh thu cũng tăng lên gấp 6 lần, từ mức 51 tỷ đồng năm 2018 lên 317 tỷ đồng trong năm 2021. Lợi nhuận ròng tăng trưởng ấn tượng hơn, 173 tỷ đồng, gấp 14,4 lần so với năm 2018. Chỉ số ROE từ mức dưới 10% đã tăng lên 21,23% - nằm trong hàng ngũ Top công ty chứng khoán về tỷ suất sinh lời. Hàng năm, Bộ phận tự doanh của Chứng khoán Thành Công đều mang lại mức lợi nhuận vượt trội so với thị trường. Riêng trong năm 2021, danh mục tự doanh của TCSC đã mang đến tỷ suất lợi nhuận 85%, gấp 2,4 lần mức tăng của VN-Index. Những con số này là số kỷ lục mới của công ty chứng khoán này kể từ khi thành lập. Với tốc độ tăng trưởng đó, Chứng khoán Thành Công được xướng tên nhận \"Giải thưởng Doanh nghiệp châu Á 2022\" ( APEA 2022) - hạng mục Doanh nghiệp tăng trưởng nhanh. Đại diện Chứng khoán Thành Công cho biết, giải thưởng này là dấu mốc thành công sau giai đoạn tái cấu trúc, khẳng định chiến lược phát triển đúng đắn dựa trên lợi thế cạnh tranh cốt lõi là chất lượng đầu tư, chất lượng dịch vụ. Trong đó, công ty dựa trên nền tảng nhân sự chất lượng, không tập trung phát triển số đông, với đội ngũ tư vấn là những chuyên gia có chứng chỉ CFA Charter Holder. Chiến lược này giúp công ty có lợi thế cạnh tranh về chi phí, khi đội ngũ nhân sự chất lượng và tinh gọn, doanh thu môi giới cao. Về định hướng phát triển sắp tới, Ban lãnh đạo Chứng khoán Thành Công chia sẻ ưu tiên hàng đầu vẫn là tập trung cho chất lượng đầu tư, chất lượng dịch vụ. Bên cạnh đó, với sự phát triển của công nghệ đã thay đổi cách thức kinh doanh, cách thức tiếp cận khách hàng, nên công ty cũng sẽ không nằm ngoài xu hướng nhưng cách làm sẽ tăng cường đối tác thay vì chỉ tập trung tự đầu tư. Nhằm hoàn thiện hệ dần sinh thái đầu tư, công ty đã hoàn tất mua lại 100% cổ phần Công ty Cổ phần Quản lý quỹ Hợp lực, chuẩn bị hướng đến dịch vụ Wealth Management – quản lý tài sản – xu hướng của ngành chứng khoán trong tương lai. "}