{"label": "kinh-doanh", "link": "https://vnexpress.net/trong-lua-ben-vung-tang-17-thu-nhap-4514202.html", "title": "Trồng lúa bền vững tăng 17% thu nhập ", "description": "10.000 hộ nông dân ở Đồng bằng sông Cửu Long tăng 17% thu nhập khi tham gia một dự án sản xuất lúa gạo bền vững.", "content": "Đây là kết quả của dự án hợp tác công tư \"Chuỗi giá trị lúa gạo cho nông hộ nhỏ theo định hướng thị trường\" (MSVC) giữa Tổ chức Hợp tác Quốc tế Đức (GIZ), Bộ Nông nghiệp và Phát triển nông thôn và Olam Agri - một trong những công ty thu mua lúa gạo lớn nhất thế giới. Triển khai từ năm 2018, dự án có 150.000 tấn lúa đạt tiêu chuẩn quốc tế đã được sản xuất. Trong dự án này, nông dân được hướng dẫn thực hành canh tác theo tiêu chuẩn bền vững (SRP). Olam Agri Việt Nam sản xuất và đóng gói các sản phẩm lúa gạo sở hữu chứng nhận bền vững (SRP) từ các nông trại đáp ứng tiêu chuẩn SRP. \"Việc tuân thủ tiêu chuẩn SRP và MRL (quy định về vượt mức dư lượng thuốc bảo vệ thực vật) mang lại nhiều lợi ích về mặt kinh tế, môi trường và sức khỏe\", ông Trịnh Văn Cường, Giám đốc HTX Nông Nghiệp Vĩnh Cường (Bạc Liêu), cho biết. Tiêu chuẩn SRP (Sustainable Rice Platform) là bộ công cụ thúc đẩy thực hành sản xuất lúa bền vững được các nước trồng lúa, bao gồm Việt Nam, nhà khoa học, doanh nghiệp, GIZ, Tổ chức Liên hợp quốc về môi trường, Viện Nghiên cứu Lúa quốc tế (IRRI) đồng chủ trì sáng lập. SRP gồm 41 tiêu chuẩn đánh giá 8 lĩnh vực liên quan của sản xuất lúa gạo, như: sử dụng nước, chuẩn bị xuống giống, thu hoạch và sau thu hoạch, quản lý đồng ruộng, quản lý sâu bệnh, quản lý dinh dưỡng, quyền của người lao động, sức khỏe và an toàn lao động. \"Các tiêu chuẩn SRP hướng dẫn nông dân thay đổi các thói quen theo hướng thực hành canh tác bền vững bằng cách giảm mật độ gieo hạt, sử dụng phân đạm và nước, thúc đẩy thực hành quản lý dịch hại tổng hơp (IPM), giảm dư lượng từ các sản phẩm bảo vệ thực vật và cuối cùng là bảo vệ môi trường\", Thạc sĩ Mạnh Thành Võ, Phó phòng Kỹ thuật Trung tâm Khuyến nông An Giang, giải thích. Ngoài hiệu quả về tăng thu nhập cho nông dân, kết quả dự án cho biết các nông hộ nhỏ tham gia dự án đã ghi nhận điểm đánh giá tăng hơn 50% theo tiêu chuẩn sản xuất lúa gạo bền vững (SRP). Bên cạnh đó, một số nông dân tham gia mô hình trình diễn của dự án đã giảm tới 40% lượng nước sử dụng và tới 15% lượng phân bón N-P-K khi chuyển từ tưới ngập liên tục theo phương pháp truyền thống sang kỹ thuật tưới nước ngập khô xen kẽ và tưới nhỏ giọt. Bà Châu Kim Ngân, Cán bộ kỹ thuật Chi cục Phát triển nông thôn tỉnh Bạc Liêu cho rằng, sản xuất bền vững có thể thúc đẩy hiệu quả tài nguyên và khả năng phục hồi trong hệ thống chuỗi giá trị lúa - gạo. \"Trong tình hình chi phí đầu vào tăng cao như hiện nay, việc sử dụng hiệu quả phân bón, thuốc bảo vệ thực vật là xu hướng tất yếu, giúp nông dân tiết kiệm chi phí sản xuất, tăng hiệu quả kinh tế\", bà Ngân nói. Bà Nguyễn Thị Nhĩ, nông dân trồng lúa tại An Giang, thuộc gia đình có nhiều thế hệ sống bằng nghề trồng lúa cho biết 2 lợi ích của làm lúa bền vững là tiết kiệm được chi phí sản xuất khi phun xịt thuốc; và bảo vệ sức khỏe, môi trường. \"Từ hồi theo dự án đến giờ, tôi tiết kiệm được chi phí sản xuất về giống, lượng phân đạm, thuốc bảo vệ thực vật. Lúa mình sản xuất đạt năng suất cao, chất lượng lúa cũng tốt\", bà Nhĩ nói. Theo chỉ đạo của Chính phủ, Bộ Nông nghiệp và Phát triển nông thôn đang xây dựng đề án một triệu ha lúa chất lượng cao tại Đồng bằng sông Cửu Long. Thứ trưởng Nông nghiệp Trần Thanh Nam cho hay đề án không phải quy hoạch diện tích cụ thể mà là xây dựng tiêu chí để các tỉnh miền Tây hình thành vùng lúa chất lượng cao, giảm phát thải nhà kính. Gần đây, việc Ấn Độ cấm xuất khẩu gạo tấm và áp thuế 20% đối với gạo trắng bắt đầu kích thích giá gạo tăng trở lại. Trong 8 tháng đầu năm, kim ngạch xuất khẩu gạo của Việt Nam đạt 2,3 tỷ USD, tăng 8,1% so với cùng kỳ 2021. "}