{"label": "kinh-doanh", "link": "https://vnexpress.net/tang-truong-gdp-viet-nam-tich-cuc-den-dau-4517238.html", "title": "Tăng trưởng GDP Việt Nam tích cực đến đâu? ", "description": "Nhiều tổ chức cho rằng Việt Nam sẽ có tốc độ tăng trưởng năm nay cao nhất khu vực, nhưng cũng không tránh khỏi những bất lợi chung toàn cầu.", "content": "GDP quý III tăng 13,67%, theo số liệu Tổng cục Thống kê vừa công bố sáng qua. Nhờ đó, GDP 9 tháng đạt 8,83%, cũng là mức tăng cao nhất cùng giai đoạn của 12 năm qua. Ông Lê Trung Hiếu, Phó tổng cục trưởng Tổng cục Thống kê, cho biết cơ quan này đang dự báo kinh tế Việt Nam năm 2022 tăng trưởng khoảng 7,5-8%. Ở phương án GDP tăng 7,5%, tăng trưởng quý IV chỉ cần đạt \"mức thấp\" 4,1%. Còn với phương án tăng trưởng đạt 8%, quý IV cần mức tăng 5,9% - là mức thấp hơn tăng trưởng quý II nhưng cao hơn quý I của năm nay. \"Chúng tôi đang nghiêng hơn về phương án GDP cuối năm nay đạt 8%\", ông Hiếu nói. Theo ông, dù tình hình quý IV vẫn gặp nhiều khó khăn, nền kinh tế lúc này đang trong đà phục hồi, đặc biệt đây là điểm rơi của đầu tư công. Sau khi Tổng cục Thống kê Việt Nam công bố kết quả GDP, ông Frederic Neumann, Đồng giám đốc Khối Nghiên cứu kinh tế châu Á của HSBC nhận định từ Hong Kong: \"Kết quả GDP quý III của Việt Nam là một điểm sáng nếu nhìn vào bối cảnh kinh tế toàn cầu với điểm tối khắp nơi\". Theo chuyên gia này, kinh tế toàn cầu tiếp tục gặp khó với Mỹ và nhiều nước phát triển lạm phát cao, châu Âu đối diện với giá năng lượng cao nên nhu cầu tiêu dùng thấp. Trong khi đó, Trung Quốc có bất động sản ảm đạm và chính sách zero Covid làm ảnh hưởng đến sức mua. \"Bối cảnh đó tác động đến Việt Nam nhưng nơi đây cũng có khả năng phục hồi rất kiên cường\", ông Frederic Neumann nói. Trong cập nhật đến tháng 7, HSBC dự báo tăng trưởng Việt Nam năm nay sẽ đạt 6,9%. Tuần trước, Ngân hàng Phát triển Châu Á (ABD) giữ nguyên dự báo là 6,5%. Trong một góc nhìn lạc quan hơn, hôm 27/9, Ngân hàng Thế giới (WB) dự báo Việt Nam sẽ tăng trưởng 7,2%. Các con số dự báo có phần khác nhau nhưng các tổ chức đồng thuận quan điểm tăng trưởng của Việt Nam có thể cao nhất khu vực, với WB cho rằng sẽ cao nhất Đông Á - Thái Bình Dương, còn HSBC thì cho là nhất Đông Nam Á. Ông Neumann còn lạc quan dài hơn. \"Việt Nam sẽ tiếp tục là nền kinh tế phát triển nhanh nhất Đông Nam Á năm 2023 và thậm chí nhiều năm tiếp theo\", ông nói. Nhận xét tại hội thảo sáng 29/9 tại TP HCM, ông Alain Cany, Chủ tịch EuroCham cho rằng triển vọng của Việt Nam \"vẫn khá ổn\". Ông đánh giá GDP năm nay có thể đạt 6,5%, được thúc đẩy bởi lao động trẻ năng động và ngày càng hiểu biết công nghệ hơn. Cùng với đó, vốn FDI vẫn chảy vào Việt Nam nhờ đất nước sở hữu nhiều FTA và chiến lược \"Trung Quốc +1\" của nhiều tập đoàn. Theo Tổng cục Thống kê, vốn FDI 9 tháng đầu năm đạt 15,4 tỷ USD, tăng 16,3% - cao nhất kể từ 2018. Thị trường chứng khoán gần đây không vui như dòng vốn FDI. Theo ông Brook Taylor, Tổng giám đốc VinaCapital, các nhà đầu tư đang có nhiều cảm xúc khác nhau khi thị trường này đã giảm 23% kể từ đầu năm. Nguyên nhân từ nhiều lý do nội tại kết hợp với diễn biến kinh tế thế giới. Theo đó, một số nhà đầu tư muốn an toàn đã rút đi tìm đến thị trường mới nổi khác hoặc đưa vốn về Mỹ khi Fed tăng lãi. Nhưng về dài hạn, theo ông viễn cảnh ở Việt Nam là \"hứa hẹn\". \"Chúng tôi dự báo Việt Nam sẽ tăng trưởng 8% năm nay và 6% trong một thập kỷ tới. Đây là thời kỳ tốt để đầu tư vào thị trường chứng khoán, hữu ích nếu đầu tư với tầm nhìn 3-5 năm thì sẽ hữu ích\", ông Brook Taylor đánh giá.  là sức khỏe các đối tác xuất - nhập khẩu của Việt Nam. Chủ tịch EuroCham cảnh báo, chiến sự và hỗn loạn đã đến ngưỡng cửa châu Âu, đẩy giá năng lượng và hàng hóa lên cao. Do gián đoạn chuỗi cung ứng, hàng tiêu dùng, dệt may, điện tử ngày càng đắt đỏ khó tìm. Các quốc gia sản xuất như Việt Nam sẽ dễ bị tổn thương. Nếu chiến sự kéo dài thì tác động sẽ bị đẩy nhanh. \"Chừng nào Trung Quốc còn chống dịch bằng cách phong tỏa, Việt Nam tiếp tục gặp khó vì đây là nới cung cấp 55% nguyên phụ liệu, linh phụ kiện nhập khẩu\", ông nói. Cùng với đó, Việt Nam còn đang vất vả tìm người lao động ở các vị trí. \"Các yếu tố này làm giảm niềm tin các nhà đầu tư\", ông nói. Bằng chứng là Chỉ số Môi trường Kinh doanh (BCI) của EuroCham quý II đã giảm 4,4 điểm phần trăm, dù vẫn duy trì trên vùng tích cực. Ông Frederic Neumann cũng cho rằng Việt Nam có rủi ro xuất khẩu từ nhu cầu giảm ở thị trường Âu, Mỹ. Cùng với đó, tiêu dùng của Trung Quốc giảm và chưa hồi phục như trước dịch như HSBC kỳ vọng. Dù vậy, giới quan sát cho rằng Trung Quốc sẽ dần nới chính sách phong tỏa từ tháng 10. Đây sẽ là một tin vui cho khu vực, bao gồm cả Việt Nam. \"Trung Quốc là nền kinh tế lớn thứ hai thế giới nên năm sau họ tăng trưởng 5% thì cũng tạo ra được sự ổn định kinh tế cho khu vực\", ông nói. Đồng USD tăng giá cũng là vấn đề. Neumann lưu ý rằng Việt Nam cũng mong muốn thúc đẩy tăng trưởng bằng hạ tầng nhưng tất cả các khoản đầu tư này cũng cần nhập khẩu hàng hóa (thanh toán bằng USD) để triển khai. Tương tự, Việt Nam xuất khẩu lớn nhưng đầu vào cũng cần nhập khẩu lớn (cũng thanh toán chủ yếu bằng USD). Dù vậy, tỷ giá được cho là không quá lo ngại. Ông Ngô Đăng Khoa, Giám đốc Toàn quốc Khối Kinh doanh Tiền tệ và Thị trường vốn HSBC Việt Nam, cho biết VND chịu áp lực nhiều nhưng chỉ giảm khoảng 4% từ đầu năm đến nay. So với mức giảm của baht Thái hay yen Nhật giảm 10-14% thì mức này cũng khá \"nhẹ nhàng\". \"Chúng tôi dự đoán năm nay cán cân vãng lai sẽ dương nhẹ. Tỷ giá vào khoảng 23.700 đồng đổi một USD vào cuối năm, và khoảng 23.900 đồng vào giữa năm sau\", ông Khoa nói. , khó khăn trong chuỗi cung ứng vẫn sẽ tiếp diễn, nhưng một số doanh nghiệp lớn cho rằng vẫn còn khả năng xoay xở. Bà Nguyễn Thị Bích Vân, Chủ tịch Unilever Việt Nam, đánh giá thách thức chuỗi cung ứng hiện diện khắp nơi nhưng với khả năng ổn định của Việt Nam trên nhiều ngành khác nhau thì phần nào vượt qua được khó khăn. Bà Vân cho hay hiện 95% hàng hóa công ty này cung cấp cho thị trường nội địa là sản xuất ngay tại Việt Nam. Với 80% nguyên liệu nhập khẩu thì tất nhiên sẽ có những ảnh hưởng. \"Nhưng chúng tôi cũng nhìn thấy cơ hội mở rộng chuỗi cung ứng và tăng tỷ lệ nội địa hóa\", bà Vân nói. Bà Nguyễn Thị Mai Thanh, Chủ tịch REE cũng xác nhận tình hình chuỗi cung ứng hiện nay tác động lớn công ty. Giá thép và nhiều vật liệu khác tăng khiến việc kiểm soát chi phí khó hơn. Dù vậy, công ty đang giữ cam kết hoàn thành đúng tiến độ các dự án cho khách hàng. \"Chúng tôi có những thảo luận trước với các nhà cung cấp, ký hợp đồng tổng giá trị lớn để ổn định giá suốt thời gian dự án. Tôi hy vọng có thể kiểm soát được chi phí\", bà Thanh nói. "}