{"label": "kinh-doanh", "link": "https://vnexpress.net/hang-khong-nga-muon-cham-dut-su-phu-thuoc-vao-boeing-airbus-4517777.html", "title": "Hàng không Nga muốn chấm dứt sự phụ thuộc vào Boeing, Airbus ", "description": "Rostec, tập đoàn nhà nước hàng đầu Nga, cho biết ngành hàng không nước này đặt mục tiêu sản xuất 1.000 máy bay mà không cần linh kiện phương Tây.", "content": "Rostec là một tập đoàn đa ngành trong đó có chế tạo máy bay dân dụng được Tổng thống Nga Putin ký sắc lệnh thành lập năm 2007. Tập đoàn này đang hướng tới mục tiêu sản xuất 1.000 máy bay từ các linh kiện trong nước và chấm dứt sự phụ thuộc vào Boeing, Airbus năm 2030. Theo  , đây là dấu hiệu mạnh mẽ cho thấy ngành hàng không Nga coi đối đầu với phương Tây là một cuộc chia rẽ vĩnh viễn. Hiện ngành này sử dụng khoảng 95% máy bay từ nước ngoài, chủ yếu của Boeing và Airbus. Tuy nhiên, các lệnh trừng phạt nặng nề đã khiến các hãng bay Nga khó có phụ tùng để thay thế. Hồi tháng 8,  cho biết các hãng hàng không Nga, trong đó có Aeroflot loại bỏ các máy bay mà họ không có linh kiện để thay thế do các lệnh cấm vận của phương Tây. Tuy nhiên, Rostec lại coi biến động này là cơ hội để xây dựng một ngành công nghiệp hàng không mạnh mẽ và tự chủ. \"Các máy bay nước ngoài sẽ bị loại khỏi đội bay. Chúng tôi tin rằng quá trình này là không thể đảo ngược. Boeing và Airbus sẽ không bao giờ được giao hàng các máy bay đến Nga\", Rostec trả lời  về tình hình và kế hoạch của ngành hàng không Nga. Nhà phân tích hàng không vũ trụ Richard Aboulafia, CEO AeroDynamic Advisory có trụ sở tại Mỹ đánh giá mục tiêu sản xuất 1.000 máy bay vào năm 2030 là \"không khả thi\". Ông cho rằng ngay cả khi Nga vẫn gặp khó khăn trong sản xuất dù có thể mua chất bán dẫn và các linh kiện quan trọng khác từ phương Tây. Theo  , năm 2021, một nửa linh kiện, công nghệ được sử dụng trong ngành công nghiệp hàng không Nga có nguồn gốc từ nước ngoài. Do đó, Rostec sẽ phải tìm nguồn cung thay thế hoặc tự chế tạo chúng. \"Mục tiêu tiếp theo của chúng tôi trong thời gian sớm nhất là hoàn thành việc nhập khẩu thay thế các linh kiện được chuyển giao từ nước ngoài cho các dự án hàng không đầy hứa hẹn\", Rostec cho biết. "}