{"label": "kinh-doanh", "link": "https://vnexpress.net/chung-khoan-my-xuong-day-hai-nam-4515192.html", "title": "Chứng khoán Mỹ xuống đáy hai năm ", "description": "Wall Street giảm mạnh trong phiên cuối tuần, khi nhà đầu tư lo ngại việc Fed nâng lãi suất đẩy Mỹ vào suy thoái.", "content": "Chốt phiên giao dịch 23/9, chỉ số DJIA mất 1,6%, xuống 29.590 điểm – thấp nhất kể từ tháng 11/2020. S&P 500 và Nasdaq Composite cũng giảm lần lượt 1,7% và 1,8%. Trong phiên, DJIA có lúc mất hơn 800 điểm. Hiện tại, chỉ số này đã giảm hơn 20% kể từ đỉnh gần nhất xác lập hồi tháng 1 và rơi vào vùng giá xuống. S&P 500 đã ở trong vùng này từ trước đó. \"Lại thêm một chỉ số nữa bước vào thị trường giá xuống\", Brad McMillan – Giám đốc Đầu tư tại Commonwealth Financial Network cho biết, \"Năm nay đã có 4 đợt giảm và 3 đợt tăng. Đây không phải là điều tốt\". Wall Street đã giảm 4 phiên liên tiếp. Tổng cộng 6 tuần qua, các chỉ số chính trên thị trường chứng khoán Mỹ đã giảm 5 tuần. Các cổ phiếu chịu tác động lớn nhất từ suy thoái dẫn đầu đà giảm tuần này. Nhóm hàng tiêu dùng không thiết yếu trong S&P 500 mất 7%. Nhóm năng lượng giảm 9%. Các cổ phiếu tăng trưởng, như Apple, Amazon, Microsoft và Meta Platforms hôm qua đều đi xuống. Nhà đầu tư hiện không có nhiều kênh để rót tiền. Chứng khoán đang giảm, thị trường trái phiếu cũng bị bán tháo, khiến lợi suất tăng vọt lên đỉnh 11 năm gần đây. Lợi suất trái phiếu chính phủ Mỹ kỳ hạn 10 năm giảm nhẹ hôm qua, nhưng vẫn ở sát 3,7%. Lợi suất loại kỳ hạn 2 năm hiện trên 4,1%. Dù vậy, mức lợi nhuận này được đánh giá vẫn cao hơn cổ phiếu. Wall Street hiện lo ngại việc Cục Dự trữ liên bang Mỹ (Fed) nâng lãi suất có thể tiếp tục kéo chi phí đi vay lên cao, từ đó ảnh hưởng đến lợi nhuận doanh nghiệp. Nếu Fed kiên quyết giảm tốc nền kinh tế để kiểm soát lạm phát, suy thoái có thể khiến người tiêu dùng giảm mua sản phẩm của các công ty niêm yết. Ivan Feinseth – chiến lược gia thị trường tại Tigress Financial Intelligence cho biết việc bán tháo có thể còn tiếp diễn, do định giá cổ phiếu hiện chịu sức ép từ Fed. Nhà đầu tư \"có lẽ sẽ chưa thấy thị trường chạm đáy đến khi số liệu lạm phát hạ nhiệt đáng kể\", ông dự báo. "}