{"label": "kinh-doanh", "link": "https://vnexpress.net/gao-viet-chinh-phuc-thi-truong-quoc-te-bang-thuong-hieu-rieng-4516719.html", "title": "Gạo Việt chinh phục thị trường quốc tế bằng thương hiệu riêng ", "description": "Không chỉ xuất hiện trong bữa trưa tại văn phòng nội các Nhật Bản, gạo có thương hiệu của Việt Nam còn lên kệ siêu thị Pháp và sắp được bán ở Đức, Mỹ.", "content": "Theo Thương vụ Việt Nam tại Nhật Bản, ngày đầu tháng 9, lần đầu tiên món cơm chiên sử dụng nguyên liệu gạo ST25 - thương hiệu gạo \"Made in Vietnam\" - đã trở thành bữa trưa đặc biệt tại Văn phòng nội các Nhật Bản. Để đưa được gạo ST25 vào thị trường Nhật, doanh nghiệp Việt Nam phải đáp ứng hơn 600 tiêu chuẩn kỹ thuật khắt khe cùng yêu cầu rất cao của nước này. Đây là nỗ lực lớn của doanh nghiệp Việt sau một năm đàm phán với phía Nhật. Tiếp nối thành công này, trong tháng 9, sản phẩm gạo Việt Nam mang thương hiệu \"Cơm Vietnam Rice\" của Tập đoàn Lộc Trời được xuất khẩu qua TT foods để vào hệ thống siêu thị bán lẻ E.Leclerc hàng đầu của Pháp. Trước đó, 500 tấn \"Cơm Vietnam Rice\" cũng đã lên kệ Carrefour. Hơn 20 năm qua, gạo Việt chỉ xuất khẩu dưới dạng đóng bao trơn vô danh hoặc phải đóng gói dưới thương hiệu của nhà nhập khẩu nước ngoài. Đây là năm đầu tiên các sản phẩm gạo xuất khẩu được mang thương hiệu \"Made in Vietnam\", đóng gói trong bao bì riêng của doanh nghiệp Việt và đã đăng ký mẫu mã quốc tế. Ngoài ra, trước đây gạo Việt ra thế giới chủ yếu dành cho phân khúc phổ thông, nay chất lượng mặt hàng này ngày càng nâng cao, thu hút nhiều người tiêu dùng thuộc phân khúc cao cấp. Đại diện Lộc Trời cho biết, 9 tháng đầu năm, sản lượng gạo xuất khẩu của công ty tăng trưởng mạnh, cao hơn cả năm 2021. Sắp tới, công ty này sẽ mở rộng và gia tăng sản lượng vào các thị trường mà tập đoàn đang có lợi thế về vùng trồng và kiểm soát dư lượng thuốc bảo vệ thực vật: châu Âu, Mỹ, Nhật, Australia. Riêng với gạo có thương hiệu, sau thị trường Pháp, năm 2023 công ty sẽ đưa sản phẩm vào Đức, Mỹ, Australia. Và mục tiêu lâu dài là vào các nước EU khác. Với TT Foods, thời gian tới công ty và E.Leclerc dự kiến nhập gạo chất lượng hơn để phục vụ phân khúc cao trong tuần hàng Việt Nam vào tháng 11 và dịp Tết Nguyên đán. Không chỉ có thị trường Nhật Bản, Pháp đang chuộng gạo chất lượng cao của Việt Nam, gần đây, nhiều nhà phân phối tại Mỹ, châu Âu cũng đã liên tục kết nối với các doanh nghiệp Việt để đặt hàng. Báo cáo của Bộ Nông nghiệp và Phát triển Nông thôn cho biết, 9 tháng đầu năm, xuất khẩu gạo đạt lần lượt 5,44 triệu tấn và 2,64 tỷ USD, tăng 19,3% về khối lượng và 9,3% về giá trị so với cùng kỳ năm ngoái. Đặc biệt, Mỹ là thị trường có giá trị xuất khẩu gạo tăng mạnh nhất (71%). Theo Bộ Nông nghiệp Mỹ - USDA, thị trường này rất ưa chuộng các loại gạo thơm, hạt dài như ST25 của Việt Nam. Đây là loại gạo có sản lượng nhập khẩu sang nước này tăng đột biến trong hai năm nay. Chia sẻ với  ông Phạm Thái Bình, Tổng giám đốc Công ty cổ phần nông nghiệp công nghệ cao Trung An (Cần Thơ), cho rằng 9 tháng qua, tình hình xuất khẩu của doanh nghiệp ông nói riêng và ngành gạo nói chung khá thuận lợi. Đặc biệt, công ty ông có khá nhiều đơn đặt hàng nhưng không đủ nguồn cung để đáp ứng cho thị trường châu Âu. \"Chúng tôi cũng đang cố gắng tăng sản lượng để đáp ứng nhu cầu bốn tháng cuối năm\", ông Trung nói. Ông Trung dự báo nhu cầu từ các quốc gia như Philippines, Trung Quốc, EU, Mỹ thời gian tới sẽ tiếp tục tăng cao. Nguyên nhân là lượng tồn kho ở Philipines đang thấp, trong khi sản lượng lúa gạo trên toàn cầu giảm mạnh do ảnh hưởng hạn hán ở Trung Quốc và châu Âu. Ngoài ra, xung đột giữa Nga - Ukraine khiến nguồn cung lương thực trên thế giới khan hiếm, nhiều nước tăng chế độ bảo hiểm mậu dịch, tạo điều kiện cho gạo Việt Nam xuất khẩu. Báo cáo của VnDriect mới đây đánh giá, gạo xuất khẩu của Việt Nam sẽ được hưởng lợi do Ấn Độ vừa siết xuất khẩu mặt hàng này để tăng nguồn cung và ổn định giá cả, trong bối cảnh diện tích canh tác của nước này giảm 5,6% vì hạn hán. Động thái trên khiến giá gạo Việt Nam, Thái Lan nửa tháng qua tăng mạnh. Trước nhiều yếu tố thuận lợi trên, các chuyên gia kinh tế và doanh nghiệp Việt Nam kỳ vọng không chỉ bốn tháng cuối năm mà 1-3 năm tới, Việt Nam vẫn sẽ hưởng lợi khi toàn cầu sắp đối mặt với biến đổi khí hậu, nguồn cung lương thực khan hiếm. Theo ông Phùng Đức Tiến, Thứ trưởng Bộ Nông nghiệp và Phát triển nông, nếu không có những bất thường về thời tiết, kim ngạch xuất khẩu gạo Việt Nam dễ dàng đạt 3,2-3,3 tỷ USD năm nay. Để gạo chất lượng cao Việt Nam khẳng định được vị thế, mới đây Thủ tướng đã giao cho Bộ Nông nghiệp và Phát triển nông xây dựng đề án sản xuất bền vững một triệu ha chuyên canh lúa chất lượng cao vùng Đồng bằng sông Cửu Long. Theo dự thảo ban đầu, khoảng một triệu ha lúa chất lượng cao sẽ được trồng tập trung tại các tỉnh Đồng Tháp, Long An, An Giang và một phần Kiên Giang, Cần Thơ... Ông Nguyễn Như Cường, Cục trưởng Trồng trọt, cho biết đây là những vùng thuận lợi để phát triển lúa chất lượng cao, ít chịu tác động của hạn mặn và biến đổi khí hậu. Vùng này hệ thống thủy lợi hoàn thiện cơ bản và có ưu thế vận chuyển bằng đường thủy. Việt Nam là nước xuất khẩu gạo lớn thứ ba thế giới, sau Ấn Độ và Thái Lan. Sản lượng xuất hàng năm khoảng 6-6,5 triệu tấn, bằng 30% của Ấn Độ, chiếm 7,8% giao dịch thương mại toàn cầu và là nước xuất khẩu lớn nhất sang Trung Quốc với 24,5% thị phần. Hiện gạo Việt cũng xuất sang 28 nước và vùng lãnh thổ, trải khắp các châu lục, nhiều nhất là châu Á và châu Âu. "}