{"label": "kinh-doanh", "link": "https://vnexpress.net/mastercard-se-tham-gia-thi-truong-giao-dich-tien-so-4524829.html", "title": "Mastercard sẽ tham gia thị trường giao dịch tiền số ", "description": "Mastercard sẽ kết nối nền tảng giao dịch tiền số với các ngân hàng để khiến loại tiền này sớm trở thành xu hướng chính thống.", "content": "\"Gã khổng lồ\" thanh toán Mastercard đang có kế hoạch giúp các tổ chức tài chính cung cấp giao dịch  . Đơn vị này sẽ hoạt động như một \"cầu nối\" giữa Paxos - nền tảng giao dịch đã được PayPal sử dụng để cung cấp một dịch vụ tương tự - với các ngân hàng. Mastercard và Paxos sẽ xử lý việc tuân thủ quy định và bảo mật - hai lý do cốt lõi mà các ngân hàng viện dẫn để tránh loại tài sản mới này. Tiền số như   nổi tiếng với sự biến động và các tài sản kỹ thuật số hàng đầu thế giới đã mất hơn một nửa giá trị trong năm nay. Ngành công nghiệp này đã phải hứng chịu hàng tỷ vụ tấn công kể từ đầu năm, cùng với nhiều vụ phá sản nổi tiếng. Tuy vậy, Jorn Lambert - Giám đốc kỹ thuật số của Mastercard - cho biết cuộc thăm dò của hãng vẫn cho thấy nhu cầu đối với tài sản này. Nhưng khoảng 60% số người được hỏi cho rằng muốn tìm hiểu ý kiến trước khi giao dịch tiền số thông qua các ngân hàng hiện có của họ. \"Có rất nhiều người tiêu dùng thực sự quan tâm đến điều này và bị hấp dẫn bởi tiền số, nhưng sẽ cảm thấy tự tin hơn rất nhiều nếu các dịch vụ trên được cung cấp bởi các tổ chức tài chính họ đang có. Giao dịch tiền số vẫn còn một chút đáng sợ đối với một số người\", Giám đốc kỹ thuật số của Mastercard cho biết. Các ngân hàng đầu tư lớn như Goldman Sachs, Morgan Stanley và JPMorgan đều có đội ngũ về tiền số chuyên dụng nhưng phần lớn lại tránh cung cấp dịch vụ cho người tiêu dùng. Mới tuần trước, CEO Jamie Dimon của JPMorgan đã gọi tiền số là \"đa cấp phi tập trung\" tại một sự kiện của Viện Tài chính Quốc tế. Nếu các ngân hàng chấp nhận mô hình đối tác với Mastercard, các sàn giao dịch tiền số như Coinbase sẽ đối mặt nhiều áp lực cạnh tranh. Mastercard cho biết vai trò của họ là giữ cho các ngân hàng làm đúng quy chế bằng cách tuân theo các quy tắc tiền số, xác minh các giao dịch, cung cấp các dịch vụ chống rửa tiền và giám sát danh tính. Dịch vụ này sẽ triển khai thử nghiệm sản phẩm trong quý I/2023, sau đó sẽ mở rộng ra nhiều khu vực hơn. Mastercard từ chối cho biết ngân hàng nào đã đăng ký tham gia. Trong khi ngành công nghiệp tiền số đang trải qua \"mùa đông\", Lambert cho biết nhiều hoạt động hơn có thể dẫn đến nhiều giao dịch và thúc đẩy hoạt động kinh doanh cốt lõi của Mastercard. \"Sẽ thật thiển cận nếu nghĩ rằng một chút 'mùa đông' tiền số sẽ báo trước sự kết thúc của nó - chúng tôi không thấy điều đó. Khi quy định được đưa ra, sẽ có mức độ bảo mật cao hơn dành cho các nền tảng tiền số và chúng ta có thể thấy rất nhiều vấn đề hiện tại sẽ được giải quyết trong thời gian tới\", ông chia sẻ. Mastercard và Visa đều có quan hệ đối tác trong lĩnh vực tiền số. Mastercard đã hợp tác với Coinbase trong việc mua bán NFT và nền tảng Bakkt để cho phép các ngân hàng và thương nhân trong mạng của họ cung cấp các dịch vụ liên quan đến tiền số. Tuần trước, Visa hợp tác FTX để cung cấp thẻ ghi nợ tiền số ở 40 quốc gia và có hơn 70 quan hệ đối tác. American Express cũng đang khám phá lĩnh vực này bằng cách cho phép dùng thẻ tín dụng mua stablecoin. Trớ trêu thay, tiền số ban đầu được tạo ra để phá vỡ rào cản từ các ngân hàng và đơn vị trung gian như Mastercard và Visa. Công nghệ cơ bản của chúng, blockchain, cho phép các giao dịch được thực hiện mà không cần trung gian. Tuy nhiên, Lambert cho biết họ chưa thấy ngành công nghiệp tiền số phản hồi về sự tham gia của Mastercard. \"Tiền số đang ở trên đỉnh cao của việc thực sự trở thành xu hướng chính thống và vẫn cần hợp tác với những người chơi đương nhiệm để đạt được điều đó\", ông nêu quan điểm.  (theo  ) "}