{"label": "kinh-doanh", "link": "https://vnexpress.net/van-tai-hang-khong-ky-vong-tang-4-4-trong-nam-2022-4524308.html", "title": "Vận tải hàng không kỳ vọng tăng 4,4% trong năm 2022 ", "description": "Vận tải hàng không thế giới được kỳ vọng tiếp tục tăng 4,4% do sự phát triển của thương mại điện tử thúc đẩy các dịch vụ giao hàng nhanh.", "content": "Theo  , nhóm thương mại ngành vận tải hàng không đã tăng trưởng hơn 21% vào năm 2021 dựa trên số liệu đo lường trọng tải và khoảng cách bay. Cụ thể, doanh thu ngành đạt 289 tỷ USD, tăng từ 238 tỷ USD so với năm 2020 và 264 tỷ USD thời điểm trước đại dịch. IATA kỳ vọng vận tải hàng không thế giới sẽ tiếp tục tăng trưởng 4,4% trong năm 2022. Nhu cầu mạnh mẽ đã đẩy giá cước vận tải hàng không tăng gần 200% trong khoảng thời gian từ tháng 1 đến tháng 4 năm nay so với cùng kỳ năm ngoái. Darren Hulst, Phó chủ tịch tiếp thị thương mại của Boeing Co. cho biết: \"Thương mại điện tử phát triển nhanh hơn gấp 3-5 lần trong thời kỳ đại dịch và các trung tâm thương mại điện tử được mở rộng thúc đẩy dịch vụ giao hàng nhanh\". Trong ba năm qua, 400 máy bay chở hàng đã được bổ sung vào đội bay thế giới, tăng 20%, theo Boeing. Nhà sản xuất máy bay này ước tính đội tàu chở hàng toàn cầu sẽ tăng từ 2000 hiện nay lên hơn 3.600 chiếc vào năm 2040. Các công ty vận tải container hàng đầu trên thế giới gồm Maersk (Đan Mạch), Tập đoàn CMA CGM (Pháp) và Công ty Vận tải Địa Trung Hải MSC (Thụy Sĩ) trước đây khước từ việc vận chuyển hàng hóa bằng đường hàng không do chi phí đắt đỏ, gần đây, bắt đầu sử dụng phương tiện vận chuyển này như một giải pháp trước sức ép của gián đoạn chuỗi cung ứng toàn cầu. Cụ thể, ảnh hưởng của đại dịch gia tăng nhu cầu mua sắm trực tuyến, tác động của khủng hoảng chính trị Nga - Ukraina và tình trạng tắc nghẽn cảng, thiếu nhân lực tạo ra nhiều sức ép lên chuỗi cung ứng toàn cầu. Do đó, theo Michel Pozas Lucic, Bộ phận vận tải hàng không của Maersk, đối với một số khách hàng quan trọng, vận chuyển hàng không là điều bắt buộc. Ngoài các đơn vị cung cấp dịch vụ vận tải, các nhà cung cấp phụ tùng ô tô, nhà sản xuất quần áo và các công ty công nghệ trước đây dựa vào đường biển để vận chuyển hàng hóa cũng bắt đầu chuyển sang đường không. Để tối ưu thời gian và không muốn bỏ lỡ thời điểm ra mắt sản phẩm, các công ty này tối ưu tốc độ và thời gian bằng vận chuyển hàng không. \"Hiện, doanh nghiệp không chỉ cần dựa vào vận chuyển bằng tàu. Hàng hóa trong bộ sưu tập mùa đông đang được chuyển đến trước Giáng sinh\", Abbie Durkin, chủ sở hữu của Palmer & Purchase, một cửa hàng quần áo và phụ kiện dành cho phụ nữ tại New York thông tin. Năm ngoái, Maersk đã mua lại công ty giao nhận hàng không Senator International của Đức, tăng gấp đôi lượng hàng hóa vận chuyển bằng đường hàng không. Maersk cũng mua máy bay cho bộ phận vận tải hàng không của công ty Star Air. Đây là bộ phận đã vận chuyển hàng hóa trong nhiều năm cho United Parcel Service Inc. và DHL của Đức. Đơn vị này vận hành 15 chuyên cơ vận tải Boeing 76, cho thuê bốn chiếc khác và đã đặt hàng thêm ba chiếc 767, hai chiếc 777. Đối thủ của Maersk là CMA và Air France-KLM đầu năm nay đã đồng ý chia sẻ không gian vận chuyển hàng hóa trên máy bay của các công ty. Giống như hầu hết các hãng hàng không thương mại, hãng vận tải này đã dựa vào việc vận chuyển hàng hóa bằng đường hàng không để vượt qua khủng hoảng do lệnh giãn cách xã hội và hạn chế du lịch trong thời điểm dịch Covid-19 bùng nổ. Hãng CMA cũng thành lập bộ phận vận tải hàng không của riêng mình vào năm ngoái. Hiện hãng có 4 chuyên cơ vận tải Airbus A330 và 2 máy bay Boeing 777. Đơn vị sẽ bổ sung thêm hai chiếc 777 nữa vào năm 2023 và bốn chiếc Airbus A330 sẽ được giao vào các năm 2025 và 2026. Trong khi đó, Công ty Vận tải Địa Trung Hải MSC - \"gã khổng lồ\" trong vận chuyển container cũng lấn sân sang vận chuyển hàng không. Đơn vị này cho biết, hãng đang củng cố mạng lưới vận tải hàng không và thúc đẩy hoạt động kinh doanh tàu du lịch. Theo tính toán của các chuyên gia vận tải, giá vận chuyển hàng không có thể cao hơn gấp 3 lần so với vận chuyển đường biển đối với các lô hàng lớn và nặng. Nhưng đối với các sản phẩm như chip máy tính, tiện ích và điện tử, sự khác biệt trong giá thành được thu hẹp. Theo đó, vận chuyển hàng không có thể giúp các đơn vị vận tải hạn chế được việc tăng chi phí tại cảng hay bị áp phí do container đến muộn. Vận chuyển hàng hóa bằng đường không có thể coi là cứu cánh khi thời gian giao hàng trở nên gấp rút. Vận chuyển hàng không trong bối cảnh gia tăng sức ép từ chuỗi cung ứng toàn cầu giúp chuỗi cung ứng mạnh mẽ và linh hoạt hơn. (theo  ) "}