{"label": "kinh-doanh", "link": "https://vnexpress.net/lien-hop-quoc-keu-goi-dung-tang-lai-suat-de-tranh-suy-thoai-4519014.html", "title": "Liên Hợp Quốc kêu gọi dừng tăng lãi suất để tránh suy thoái ", "description": "UNCTAD cho rằng Fed và các ngân hàng trung ương khác có thể làm giảm GDP các nước, đẩy toàn cầu vào suy thoái nếu tiếp tục tăng lãi.", "content": "Báo cáo thường niên về triển vọng kinh tế toàn cầu của Hội nghị Liên hợp quốc về Thương mại và Phát triển (UNCTAD) đánh giá Fed có nguy cơ gây tổn hại đáng kể cho các nước đang phát triển nếu tiếp tục tăng lãi suất nhanh và mạnh tay. Cơ quan này ước tính Fed cứ nâng lãi suất tham chiếu thêm 1%, GDP các nước giàu khác sẽ mất 0,5%, còn GDP các nước nghèo sẽ giảm 0,8% trong 3 năm tới. UNCTAD ước tính việc Fed tăng lãi suất trong năm nay sẽ khiến GDP các nước nghèo mất 360 tỷ USD trong vòng 3 năm. Việc thắt chặt chính sách hơn nữa chắc chắn sẽ gây thiệt hại thêm. \"Vẫn còn thời gian để chúng ta lùi lại khỏi bờ vực suy thoái. Chúng ta có các công cụ để hạ nhiệt lạm phát và hỗ trợ tất cả các nhóm dễ bị tổn thương\", Tổng thư ký UNCTAD Rebeca Grynspan nhận xét. \"Nhưng hành động hiện tại gây thiệt hại cho những người dễ bị tổn thương nhất, đặc biệt là ở các nước đang phát triển, từ đó có nguy cơ đẩy thế giới vào một cuộc suy thoái\". Fed tháng trước   thêm 0,75 điểm phần trăm để chống lại lạm phát hiện quanh mức cao nhất bốn thập kỷ. Động thái này đã đưa lãi suất lên khoảng 3-3,25%, tăng từ mức gần 0% đầu năm. Fed dự kiến đưa lãi suất lên 4-4,5% cuối năm. Chủ tịch Fed Jerome Powell cho biết cơ quan này có tính đến tác động mà các chính sách của họ gây ra đối với phần còn lại của thế giới. Tuy nhiên, họ vẫn sẽ tiếp tục nâng lãi suất để kiểm soát lạm phát. \"Chúng tôi nhận thức rất rõ điều gì đang diễn ra ở các nền kinh tế khác trên thế giới, cũng như điều đó có ý nghĩa thế nào đối với chúng tôi và ngược lại\", Powell nói. Theo ông, các chuyên gia của Fed đang tổng hợp lại dự báo và \"luôn cố gắng tính đến tất cả những điều đó\". Ngân hàng Trung ương Châu Âu và Ngân hàng Trung ương Anh cũng đang tăng lãi suất cơ bản nhanh hơn so với những thập kỷ gần đây. Theo Ngân hàng Thế giới, số ngân hàng trung ương tăng chi phí đi vay trong tháng 7 là lớn nhất kể từ thập niên 70. Ngân hàng trung ương Ấn Độ cuối tuần trước cho biết kinh tế toàn cầu đang phải đối mặt với cú sốc lớn thứ ba sau đại dịch Covid-19 và xung đột Ukraine. Đó là đợt tăng lãi suất mạnh tay của ngân hàng trung ương các nước giàu. UNCTAD cho biết tăng lãi suất không giúp ích nhiều trong việc giải quyết tình trạng thiếu năng lượng và lương thực. Vì vậy, các nhà hoạch định chính sách nên tập trung vào các biện pháp như áp giới hạn giá năng lượng, lấy ngân sách từ thu thuế lợi nhuận đột biến của các công ty năng lượng. \"Bạn có thể giải quyết vấn đề từ phía cung bằng giải pháp từ phía cầu không? Chúng tôi nghĩ rằng đó là một cách tiếp cận rất nguy hiểm\", \" Richard Kozul-Wright, Trưởng nhóm phụ trách báo cáo của UNCTAD, nói. UNCTAD cho hay thỏa thuận hồi tháng 7 giữa Nga và Ukraine - giúp hơn một triệu tấn ngũ cốc bị mắc kẹt trong các hầm chứa của Ukraine được xuất khẩu qua Biển Đen - đã giúp giá ngũ cốc thế giới giảm 1,4%. Cơ quan này cũng hạ dự báo tăng trưởng kinh tế toàn cầu năm 2022 xuống 2,5% từ 2,6% vào tháng 3. Tăng trưởng năm sau cũng dự kiến chậm lại, xuống 2,2%.  ( ) "}