{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-khi-dot-chau-au-ve-muc-thap-nhat-gan-hai-thang-4513274.html", "title": "Giá khí đốt châu Âu về mức thấp nhất gần hai tháng ", "description": "Giá khí đốt hợp đồng tương lai tại châu Âu giảm xuống mức thấp nhất gần hai tháng khi các nước nỗ lực xoa dịu cuộc khủng hoảng năng lượng.", "content": "Hôm nay, giá khí đốt chuẩn hợp đồng tương lai tại châu Âu đã giảm 8,8%, nối tiếp đà giảm của tuần trước. Thống kê trên sàn giao dịch năng lượng ICE Endex, các hợp đồng khí đốt giao trong các tháng còn lại của năm, chốt vào sáng nay dao động từ 191 đến 198 euro mỗi MWh. Trong khi đó, giá khí đốt giao ngay Hà Lan - được xem là giá chuẩn giao ngay châu Âu - cũng giảm 7,3%, giao dịch ở mức 174 euro mỗi MWh (vào lúc 9:30 sáng, giờ địa phương tại Amsterdam), thấp nhất kể từ ngày 25/7. Giá điện cũng giảm. Hiện giá điện chuẩn hợp đồng tương lai mua cho năm sau của Đức giảm 8% xuống còn 470 euro một MWh. , giải cứu các công ty năng lượng địa phương và áp giá trần để giảm bớt áp lực lên các doanh nghiệp và hộ gia đình. \"Tình hình thị trường năng lượng châu Âu bắt đầu cải thiện trong ba tuần qua, khi có nhiều chính sách được ban hành và giá cao làm giảm nhu cầu\", các nhà phân tích tại Timera Energy, nhận định. Các đề xuất của Ủy ban châu Âu nhằm giảm tác động của cuộc khủng hoảng năng lượng vẫn tiếp tục được thảo luận và cần được các quốc gia thành viên phê chuẩn. Chúng bao gồm việc áp thuế cao hơn đối với các công ty năng lượng để tăng thu thêm 140 tỷ euro (140 tỷ USD), bắt buộc hạn chế sử dụng điện trong giờ cao điểm và tăng thanh khoản. Khí hóa lỏng dồi dào hơn cũng ảnh hưởng đến tâm lý giảm giá, với việc cảng Eemshaven LNG mới được khởi công gần đây đã thúc đẩy khả năng nhập khẩu của châu Âu. Quyết định giành quyền kiểm soát nhà máy lọc dầu Rosneft của Đức vào cuối tuần trước cũng được coi là bước đầu tiên trong cuộc đại tu giúp Berlin kiểm soát nhiều hơn lĩnh vực năng lượng ở nền kinh tế lớn nhất châu Âu. Chính phủ Đức đồng thời đang đàm phán để quốc hữu hóa các nhà nhập khẩu khí đốt lớn nhất bao gồm Uniper và VNG AG. Anh có kế hoạch hỗ trợ chi phí năng lượng cho doanh nghiệp, như một phần của gói 40 tỷ bảng Anh (46 tỷ USD), đang được hoàn tất bởi Thủ tướng Liz Truss. Trong khi, Pháp định đóng băng giá năng lượng cho các hộ gia đình, một động thái sẽ khiến chính phủ tiêu tốn 16 tỷ euro vào năm 2023. Hiệu quả của các biện pháp này sẽ được kiểm chứng khi mùa đông bắt đầu. Theo Gas Infrastructure Europe, dự trữ khí đốt của châu Âu đã đầy khoảng 86%, cao hơn một chút so với mức trung bình 5 năm. Mặc dù giá khí đốt đã giảm nhẹ trong những tuần gần đây, nó vẫn cao hơn gần 7 lần so với mức trung bình thông thường vào thời điểm này trong năm, làm trầm trọng thêm lạm phát và đẩy các nền kinh tế trên bờ vực suy thoái. Nhu cầu khí đốt dự kiến tăng dần lên cho đến khi mùa sưởi ấm bắt đầu vào 1/10. Dự báo thời tiết cho biết nhiệt độ sẽ giảm xuống dưới mức bình thường vào cuối tháng này tại châu Âu. \"Thị trường khí đốt châu Âu vẫn đang đi trên dây khi mùa đông đến gần\", các nhà phân tích của Timera Energy, đánh giá.  ( ) "}