{"label": "kinh-doanh", "link": "https://vnexpress.net/the-kho-cua-trung-quoc-trong-viec-vuc-day-kinh-te-4514091.html", "title": "Thế khó của Trung Quốc trong việc vực dậy kinh tế ", "description": "Tăng trưởng Trung Quốc 2022 có thể dưới 3%, thấp hơn nhiều mục tiêu 5,5%, nhưng giới phân tích dự đoán Bắc Kinh sẽ khó ứng phó hơn các lần khủng hoảng trước.", "content": "Năm 2011,   xuất bản một bài phân tích gây tiếng vang có tên \"Phát triển như Trung Quốc\" (Growing Like China). Nhóm tác giả, dẫn dắt bởi Zheng Song của Đại học Trung Hoa Hong Kong, đã cố gắng giải thích tốc độ và mô hình phát triển đặc biệt của Trung Quốc. Bài viết tạo ra một cuộc tranh luận, và trở thành cảm hứng cho một loạt bài viết tiếp theo cùng mô típ với tiêu đề: \"Đổi mới như Trung Quốc\", \"Đầu tư như Trung Quốc \"và \"Quốc tế hóa như Trung Quốc\". Tuy nhiên,  đánh giá, năm nay, Trung Quốc không phát triển như họ đã từng. Do khủng hoảng bất động sản và chính sách chống dịch cứng rắn, một loạt ngân hàng lớn gồm Nomura, Morgan Stanley và UBS đồng loạt dự báo tăng trưởng năm nay của Trung Quốc chỉ dưới 3%. Con số này thấp hơn nhiều so với mục tiêu chính thức là 5,5% của Bắc Kinh. Đồng nội tệ của Trung Quốc cũng đang suy yếu. Hôm 16/9, lần đầu tiên kể từ tháng 7/2020, cần hơn 7 nhân dân tệ để mua một USD. Khoảng cách giữa mục tiêu tăng trưởng và thực tế đang nới rộng. Goldman Sachs dự báo GDP Trung Quốc năm 2023 có thể hơn 2.000 tỷ USD, thấp hơn dự báo đưa ra hồi đầu năm nay. Khả năng giải quyết kinh tế giảm tốc của Trung Quốc nay đã khác xưa. Trong quá khứ, các nhà kinh tế rất ngạc nhiên về khả năng kích thích chi tiêu khi cần thiết nhằm đáp ứng các mục tiêu tăng trưởng của nước này. Ngay cả sau cuộc khủng hoảng tài chính toàn cầu năm 2008, GDP của Trung Quốc đã nhanh chóng phục hồi như thể chưa từng xảy ra khủng hoảng. Bị ấn tượng bởi kết quả này, hai chuyên gia Yi Wen của Fed St Louis và Jing Wu của Đại học Thanh Hoa đã viết một bài báo khác, cũng sử dụng mô típ \"như Trung Quốc\", với tên \"Đối phó với đại suy thoái như Trung Quốc\". Theo phân tích của hai chuyên gia, Trung Quốc có khả năng phục hồi nhờ vào các công cụ của riêng họ. Tương tự các nước khác, Trung Quốc đã nới lỏng chính sách tiền tệ khi khủng hoảng tài chính toàn cầu ập đến. Nhưng ở các nơi khác, doanh nghiệp và người tiêu dùng vẫn miễn cưỡng đi vay ngay cả khi lãi suất thấp. Do đó, nới lỏng tiền tệ không phát huy hiệu quả sâu rộng. Còn ở Trung Quốc, các doanh nghiệp nhà nước và chính quyền địa phương đã háo hức đi vay khi tiền rẻ. Do đó, trong khi các quốc gia khác bất lực vì hiệu quả có hạn của chính sách tiền tệ thì Trung Quốc thành công.  Đầu tiên là thâm hụt tài chính của nước này đang cao và được dự báo sẽ tăng trong năm nay. Theo tính toán của   dựa trên dữ liệu từ Bộ Tài chính Trung Quốc, thâm hụt ngân sách ở tất cả cấp chính quyền trong 8 tháng đầu năm là 6.000 tỷ nhân dân tệ (857 tỷ USD). Đây là mức cao kỷ lục trong lịch sử cùng giai đoạn. Vào 8 tháng đầu năm 2020 và 2021, thâm hụt tài chính của nước này chỉ lần lượt 4.000 tỷ và 1.100 tỷ nhân dân tệ. Hồi tháng 6, Fitch Ratings dự báo thâm hụt của Trung Quốc sẽ mở rộng lên mức 7% GDP năm nay, từ mức 4,5% hồi 2021. Hình thức kích thích chủ yếu hiện tại là giảm thuế cho các công ty, một giải pháp không đáng kể trong giai đoạn khủng hoảng tài chính 2008-2009. Tuy nhiên, giải pháp này sẽ kém hiệu quả nếu doanh nghiệp chọn không chi tiêu. Thứ hai, trong khủng hoảng 2008, chính quyền địa phương và các phương tiện tài chính của họ, đã dẫn đầu các nỗ lực kích thích kinh tế. Nhưng giờ họ cũng không thể quá táo bạo. Nguyên nhân là thị trường bất động sản suy yếu làm tổn thương nguồn thu từ bán đất, vốn chiếm khoảng một phần ba doanh thu năm ngoái. Thứ ba, việc thiếu những người khao khát được vay như ngày trước đang làm giảm hiệu quả chính sách tiền tệ của Trung Quốc, giống như xu hướng ở các nước khác sau khủng hoảng tài chính toàn cầu. Trung Quốc đã cắt giảm lãi suất nhưng tốc độ giảm lãi suất không chuyển thành tăng trưởng tín dụng tương đương. Về nguyên tắc, Bắc Kinh có thể ra tay nhiều hơn. Họ có thể tăng chi tiêu hoặc giúp các chính quyền địa phương thu hẹp khó khăn tài chính bằng cách cho phép phát hành các trái phiếu địa phương. Nhưng các nhà phân tích dự đoán trung ương sẽ ít dùng các giải pháp này hơn với trước kia và nhu cầu hiện tại. Theo  , nguyên nhân có thể lãnh đạo nước này muốn tránh những sai lầm cho chính sách kích thích của quá khứ, dù nó từng mang lại thành công. Thế hệ lãnh đạo hiện tại nhậm chức vào năm 2013, vài năm sau khủng hoảng nên họ cảm nhận được sâu sắc hệ quả xấu của các giải pháp cũ. Theo đó, chi tiêu xối xả đã để lại công suất dư thừa, một mô hình sản xuất sai lệch và các khoản nợ lớn. Nhưng cũng có một giải thích khác về sự thay đổi trong cách tiếp cận hiện tại của Trung Quốc là chính sách chống dịch. Các địa phương đang chịu áp lực zero Covid, một mối bận tâm rất lớn khiến họ không thể tập trung cho các nỗ lực toàn diện để tăng đầu tư công, dù cho tiền có thể sẵn sàng. Cùng với đó, nguy cơ bị phong tỏa luôn hiện diện đã làm suy yếu niềm tin của doanh nghiệp và người tiêu dùng. Do đó, bất kỳ khoản chi bổ sung nào để kích thích chi tiêu tư nhân cũng sẽ kém hiệu quả hơn giai đoạn trước.  ( ) "}