{"label": "kinh-doanh", "link": "https://vnexpress.net/vingroup-sap-xay-them-nha-may-san-xuat-pin-hon-6-000-ty-4515232.html", "title": "Vingroup sắp xây thêm nhà máy sản xuất pin hơn 6.000 tỷ ", "description": "VINES Hà Tĩnh (Vingroup) vừa được tỉnh Hà Tĩnh chấp thuận chủ trương đầu tư nhà máy sản xuất pin Lithium tại Vũng Áng.", "content": "Thông tin trên được lãnh đạo Ban Quản lý Khu kinh tế tỉnh Hà Tĩnh cho biết, sáng 24/9. Nhà máy dự kiến xây dựng trên diện tích hơn 14 ha, thuộc quy hoạch phân khu xây dựng khu công nghiệp trung tâm lô CN4, CN5, Khu kinh tế Vũng Áng, xã Kỳ Lợi, thị xã Kỳ Anh. Tổng mức đầu tư hơn 6.000 tỷ đồng, trong đó nguồn vốn của chủ đầu tư hơn 2.400 tỷ đồng, vốn huy động gần 4.000 tỷ đồng. Nhà máy sẽ cung cấp cell pin sạc LFP (Lithium Iron Phosphate) sử dụng chủ yếu cho pin ôtô điện và hệ thống lưu trữ điện năng (ESS). Công suất thiết kế của nhà máy là 5Gwh/ năm, tương đương 30 triệu cell pin sạc LFP (năng lượng 166,4 Wh/cell pin) mỗi năm. Dự kiến, quý IV/2023 đến quý I/2024 nhà máy sẽ hoàn thành phần xây dựng, lắp đặt máy móc, dây chuyền sản xuất và đi vào vận hành hoạt động. Quý III/2024 là giai đoạn sản xuất đại trà. Hiện mặt bằng cho dự án đã có, nhà chức trách đang khảo sát, hoàn thiện một số thủ tục để bàn giao cho chủ đầu tư. Những năm qua, Vingroup và Vinhomes thực hiện nhiều dự án tại Hà Tĩnh như Trung tâm Thương mại Vincom Plaza Hà Tĩnh, dự án Vinhomes New Center (thành phố Hà Tĩnh), Vinpearl Ocean Villa, Công viên nước Vinpearl Land Cửa Sót (huyện Lộc Hà)... Hồi tháng 12/2021, Công ty cổ phần giải pháp năng lượng VINES (Tập đoàn Vingroup) cũng khởi công xây dựng giai đoạn một nhà máy sản xuất  tại xã Kỳ Lợi, thị xã Kỳ Anh, tổng mức đầu tư hơn 4.000 tỷ đồng. Đến nay dự án đã hoàn thành việc xây nhà xưởng, bước đầu lắp đặt máy móc, thiết bị. Đây là nhà máy độc lập với dự án sản xuất Pin Lithium vừa được chấp thuận đầu tư. Khu kinh tế Vũng Áng, thị xã Kỳ Anh diện tích hơn 22.000 ha, thành lập năm 2006, hiện có 151 dự án đầu tư, gồm 94 dự án đầu tư trong nước với tổng vốn đầu tư đăng ký 59.802 tỷ đồng, 57 dự án đầu tư nước ngoài với tổng vốn đầu tư đăng ký hơn 13,5 tỷ USD, giải quyết việc làm cho gần 20.000 lao động. Trong đó, một số dự án lớn hiện nay như Khu liên hợp gang thép và cảng Sơn Dương của Formosa với tổng mức đầu tư giai đoạn một hơn 10 tỷ USD, Nhà máy Nhiệt điện Vũng Áng I 1,2 tỷ USD... Tỉnh Hà Tĩnh đặt mục tiêu trong những năm tới sẽ đưa Khu kinh tế Vũng Áng trở thành trung tâm kinh tế đa chức năng với các trụ cột như công nghệ luyện kim, năng lượng, logistics, dịch vụ cảng biển... "}