{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-xang-dau-tang-tro-lai-4522023.html", "title": "Giá xăng, dầu tăng trở lại ", "description": "Mỗi lít xăng RON 95 và E5 RON 92 tăng 560 đồng, còn dầu đắt thêm 1.140-1.960 đồng (trừ dầu mazut).", "content": "Sau điều chỉnh, từ 15h chiều nay, mỗi lít xăng RON 95 có mức giá mới là 22.000 đồng; xăng E5 RON 92 là 21.290 đồng. RON 95-III là loại phổ biến chiếm trên 60% lượng xăng bán trên thị trường và được liên Bộ Công Thương - Tài chính điều hành. Với mức tăng thêm hôm nay, giá xăng RON 95 trở lại ngưỡng giá 22.000 đồng, về ngang giá hồi tháng 12/2021. Ở kỳ điều hành hôm nay, các mặt hàng dầu đồng loạt tăng mạnh (trừ dầu mazut). Theo đó, dầu diesel tăng 1.960 đồng một lít, lên 24.160 đồng; dầu hoả đắt thêm 1.140 đồng, có giá mới 22.820 đồng. Riêng dầu mazut giữ nguyên giá bán là 14.090 đồng một kg. Với lần điều chỉnh này, giá dầu diesel lại đắt hơn   trên 2.000 đồng một lít, ngang giá tháng 4 năm nay. Hôm nay, liên Bộ Công Thương - Tài chính tiếp tục không chi sử dụng Quỹ bình ổn với xăng. Với dầu, trừ dầu hoả và mzut mức chi vẫn duy trì 0 đồng như các kỳ điều hành trước, nhà chức trách chi Quỹ bình ổn trở lại với dầu diesel, mức 200 đồng một lít. Mức trích lập vào quỹ với xăng RON 95-III giảm 50 đồng, về 400 đồng một lít; E5 RON92 cũng hạ 200 đồng, còn 200 đồng một lít. Nhà chức trách ngừng trích lập quỹ với dầu hoả, dầu diesel; còn mức trích lập vào quỹ với dầu mazut giảm 33 đồng, về 708 đồng một kg. Hôm nay, nhà điều hành cũng đã tăng chi phí vận chuyển xăng dầu từ nhà máy về cảng và premium trong nước (chi phí bình quân lượng xăng dầu doanh nghiệp đầu mối phải trả cho nhà máy lọc dầu hoặc đơn vị bao tiêu sản phẩm nhà máy lọc dầu) tại giá cơ sở. Theo đó, premium trong nước với xăng RON92 (xăng nền pha chế E5 RON92), RON95 tăng 350 đồng, lên 1.320-1.340 đồng một lít; dầu diesel là 30 đồng một lít; dầu hỏa và mazut 0 đồng. Chi phí đưa xăng dầu từ nhà máy lọc dầu trong nước về cảng với xăng RON92 (xăng nền để phối trộn E5RON92) tăng 40 đồng lên 290 đồng một lít; RON 95 tăng 70 đồng lên 280 đồng một lít; dầu diesel là 240 đồng; dầu hoả, dầu mazut 0 đồng. Thị trường xăng dầu, nhất là khu vực phía Nam, từ sau kỳ điều hành ngày 3/10 tái diễn tình trạng  . Tới cuối ngày 10/10, TP HCM có 121 cửa hàng xăng dầu đóng cửa, hết hàng. Không riêng TP HCM, tình trạng cửa hàng bán lẻ xăng dầu khan nguồn cung còn lan rộng ra một số địa phương như Bình Dương, Đồng Nai, Bình Phước, Kiên Giang, An Giang... Tuy nhiên, Bộ Công Thương cho rằng trình trạng thiếu xăng dầu \"không phải phổ biến, bởi chỉ hơn 100 trên tổng số 17.000 cửa hàng đang hoạt động trên cả nước đóng cửa\". Hai ngày qua, các doanh nghiệp đầu mối lớn đã chia sẻ nguồn hàng cho các thương nhân phân phối, để đảm bảo nguồn cung. Tại TP HCM, lượng hàng PVOIL cung ứng tăng gần 30%. Petrolimex Saigon cũng tăng 50% lượng bán ra so với ngày thường, đạt sản lượng 2.100 m3 vào ngày 10/10. Lãnh đạo Petrolimex Sài Gòn cho biết hàng liên tục về kho và vẫn đang cấp tập cung ứng cho các cửa hàng trong hệ thống. Tới sáng nay, trước thời điểm điều chỉnh giá vài giờ, vẫn ghi nhận tình trạng người dân TP HCM đổ đi mua xăng, khiến nhiều cửa hàng xăng dầu đông nghẹt, phải dùng thanh chắn để phân luồng khách. Hà Nội cũng ghi nhận tình trạng người dân đổ đi mua xăng trước thời điểm tăng giá, xếp hàng kéo dài tại các cửa hàng ở khu vực trung tâm thành phố. "}