{"label": "kinh-doanh", "link": "https://vnexpress.net/so-cong-thuong-tp-hcm-se-dam-bao-nguon-cung-xang-dau-trong-10-ngay-toi-4522377.html", "title": "'TP HCM sẽ đảm bảo nguồn cung xăng dầu trong 10 ngày tới' ", "description": "Sở Công Thương TP HCM cho biết các doanh nghiệp đầu mối đang tăng lượng lớn nguồn hàng để đảm bảo cung ứng 10 ngày tới.", "content": "Tại buổi họp báo chiều 12/10, ông Bùi Tá Hoàng Vũ, Giám đốc Sở Công Thương TP HCM cho biết, đến 12h trưa nay, nhu cầu tiêu thụ xăng của người dân đã giảm, tình trạng đổ xô đi mua không còn. \"Với 137 cửa hàng xăng hôm qua tạm hết hàng, nay đã phục hồi gần 68%\", ông Vũ nói. Khảo sát của   hôm nay cũng cho thấy, tình trạng các cây xăng hết hàng đã giảm so với hôm qua. Nhiều nơi ngưng hoạt động tối hôm trước sáng nay đã có hàng để bán. \"Người dân cũng không còn đổ xô mua xăng nên chúng tôi bớt áp lực hơn\", nhân viên cây xăng trên đường Nguyễn Oanh (Gò Vấp) nói. Tương tự, tại cây xăng trên đường Thông Nhất, Phạm Văn Chiêu (Gò Vấp), Phan Đăng Lưu (Bình Thạnh), trưa nay ghi nhận lượng khách ghé mua đã giảm 50% so với hôm trước. Nhân viên các cây xăng này cho biết đã được tăng cường nguồn hàng từ sáng sớm.  Theo ông Vũ, các doanh nghiệp lớn như Petrolimex, Sài Gòn Petro, Mipec, PV Oil đang tăng lượng hàng không chỉ trong hệ thống mà cả các đơn vị phân phối nhượng quyền. Ông Đào Văn Hùng, Phó giám đốc Petrolimex Sài Gòn, thông tin 10 ngày tới, công ty này sẽ nâng nguồn cung cho thị trường TP HCM lên 400.000 m3. Trong đó, nhà kho tại Nhà Bè đang trữ 300.000 m3, bốn ngày tiếp theo sẽ nhập thêm 100.000 m3. \"Sức tiêu thụ tại hệ thống cửa hàng Petrolimex Sài Gòn và các đại lý (từ 15h hôm qua đến 12h hôm nay) giảm 30% về 2.025m3 một ngày. Điều này cho thấy nhu cầu của người dân đã dần trở về mức bình thường\", ông Hùng chia sẻ. Ông Phạm Văn Thoại, Tổng giám đốc Công ty MTV Dầu khí TP HCM (Saigon Petro), cho biết hôm nay công ty đã có hai tàu cập bến với sản lượng 15.000 m3 xăng RON95. Ngày 17/10 sẽ nhập thêm hơn 16.000 m3 xăng RON95 và 4.000 m3 diesel. Ngày 23/10 sẽ thêm hơn 12.000 m3 diesel. Hai ngày qua, công ty tiêu thụ 2.530 m3 xăng RON95, 1.660 m3 dầu diesel. \"Hiện lượng xăng cung ứng ra các cửa hàng đã tạm đủ\", ông Thoại nói và cho rằng hai ngày nữa, nguồn cung sẽ trở lại bình thường. Ông Lê Văn Mỵ, Tổng giám đốc Công ty cổ phần thương mại Hóc Môn - đơn vị đang sở hữu 11 cửa hàng và 21 đại lý bán lẻ ở TP HCM - cũng cho hay trưa nay đang thuê và điều động 7 xe bồn để nhập 2.000-4.000 m3 xăng cho các cửa hàng tại Hóc Môn. Tại họp báo thường kỳ chiều nay, ông Trần Duy Đông, Vụ trưởng Thị trường trong nước (Bộ Công Thương) cho hay, vừa qua do lợi nhuận sản xuất từ dầu diesel lớn, hai nhà máy lọc dầu đã tăng sản xuất loại nhiên liệu này, khiến sản lượng từ xăng giảm. Bộ đã đề nghị các nhà máy lọc dầu giao hàng nhanh cho các đơn vị đã ký hợp đồng. Hiện 70% sản lượng xăng dầu trong nước được cung ứng từ hai nhà máy lọc dầu Dung Quất và Nghi Sơn. \"Sử dụng nguồn dự trữ để giao ngay, bán hàng cho các khu vực bị thiếu nguồn cung cục bộ\", lãnh đạo Vụ Thị trường trong nước nói. Ngoài ra, Bộ sẽ tiếp tục làm việc với Ngân hàng Nhà nước về hạn mức tín dụng, hỗ trợ doanh nghiệp có thêm nguồn lực để tăng nhập, mua xăng dầu trong nước, và tháo gỡ cho các doanh nghiệp bị rút giấy phép khi siết tín dụng. Bên cạnh nguồn hàng từ hai nhà máy lọc dầu, Bộ Công Thương sẽ tính toán phân giao hạn ngạch (nhập khẩu, trong nước) cho các doanh nghiệp đầu mối kinh doanh xăng dầu, đáp ứng đủ tổng nguồn thị trường. Thứ trưởng Đỗ Thắng Hải cũng cho rằng, giải pháp cần kíp vẫn là tăng chi phí vận chuyển trong nước, chi phí vận chuyển từ nước ngoài về Việt Nam cũng như các khoản premium nước ngoài, trong nước vào cơ cấu tính giá cơ sở nên sẽ kiến nghị Chính phủ để điều chỉnh sớm nhất. Cung cầu thị trường nhiên liệu thế giới diễn biến xấu, nhưng Thứ trưởng khẳng định \"trong nước vẫn cơ bản đáp ứng sản xuất kinh doanh và tiêu dùng người dân\". "}