{"label": "kinh-doanh", "link": "https://vnexpress.net/horea-de-xuat-cho-hoan-doi-quy-dat-20-xay-nha-o-xa-hoi-4519073.html", "title": "HoREA đề xuất cho hoán đổi quỹ đất 20% xây nhà ở xã hội ", "description": "Theo HoREA, nếu chủ đầu tư dự án nhà ở thương mại được chuyển quỹ đất 20% sang số lượng nhà ở xã hội tương đương sẽ giúp tăng cung nhà giá rẻ cho thị trường.", "content": "Hiệp hội Bất động sản TP HCM (HoREA) vừa kiến nghị Bộ Xây dựng cho phép chủ đầu tư dự án nhà ở thương mại được lựa chọn hình thức: hoặc dành quỹ đất 20% để xây nhà ở xã hội trong dự án; hoặc hoán đổi quota 20% quỹ đất hoặc nhà ở này bằng số lượng nhà ở xã hội tương đương. Cách hoán đổi có thể căn cứ theo căn hộ hay diện tích sàn xây dựng hoặc diện tích đất ở tương đương với giá trị quỹ đất 20% tại thời điểm hoán đổi để sử dụng làm nhà ở xã hội. Ông Lê Hoàng Châu, Chủ tịch HoREA cho rằng giải pháp hoán đổi này có thể giúp bổ sung nguồn cung nhà ở xã hội một cách hợp lý và hiệu quả hơn so với hiện tại. Ông nêu ví dụ thực tế tại một dự án nhà ở thương mại cao cấp ở khu Đông TP HCM có diện tích 2 ha, chủ đầu tư phải trích 20% quỹ đất làm nhà ở xã hội, tức dành 4.000 m2 đất để xây dựng nhà ở xã hội theo quy định. Doanh nghiệp mua đất tại dự án này với giá bình quân 80 triệu đồng một m2, tức chi phí giải phóng mặt bằng 4.000 m2 lên đến 320 tỷ đồng (theo quy định chi phí này được tính vào chi phí đầu tư nhà ở xã hội). Khi chạy dự toán nhà ở xã hội tại dự án này, dù được miễn tiền sử dụng đất, giá thành căn hộ vẫn hơn 40 triệu đồng một m2. Đây là mức vượt khả năng chi trả của người thu nhập thấp. Theo Chủ tịch HoREA, nếu giá thành nhà ở xã hội quá cao sẽ phản tác dụng vì đi ngược lại ý nghĩa nhà ở giá rẻ được Nhà nước hỗ trợ miễn tiền sử dụng đất, giảm thuế. Đồng thời, giá thành nhà ở xã hội cao cũng dẫn đến lệch pha cung cầu khi nguồn cung giá cao vượt khả năng chi trả của nguồn cầu. Nói với  , đại diện một doanh nghiệp đang triển khai dự án khu đô thị tại quận Thủ Đức cũ, cho biết doanh nghiệp hiện có quỹ đất dành để thực hiện xây nhà ở xã hội tại dự án quy mô hơn chục ha. Thế nhưng, chi phí đất tại đây lên đến 120 triệu đồng một m2, khiến dự toán giá thành căn hộ thấp nhất là hơn 60 triệu đồng một m2. Mức giá này đang đắt gấp 1,5 lần đối với các sản phẩm nhà ở bình dân (hạng C) và đắt hơn 2-3 lần so với nhà ở xã hội tại TP Thủ Đức. Theo đó, nếu xây dự án nhà ở xã hội tại dự án này, đại đa số người có thu nhập thấp không thể mua nổi. \"Nếu doanh nghiệp được phép hoán đổi quỹ đất này thành số lượng căn hộ hoặc diện tích sàn xây dựng tương đương để bố trí nhà ở xã hội ở khu vực khác phù hợp hơn, sẽ tạo được thêm nhiều nhà giá rẻ cho xã hội\", ông chia sẻ. Đồng tình với vấn đề này, một doanh nghiệp đang phát triển bất động sản tại khu Nam TP HCM cho rằng nếu có nhiều giải pháp hoán đổi thực hiện nghĩa vụ nhà ở xã hội bằng tiền tương đương giá trị 20% đất dự án, hay có thể xây nhà ở xã hội trên 20% khu đất này hoặc bàn giao quỹ nhà tương đương giá trị quỹ đất sẽ là phương án mở khả thi hơn. Báo cáo của Sở Xây dựng TP HCM về thực hiện các dự án nhà ở xã hội trên địa bàn thành phố cho hay, hiện phân khúc nhà ở này có giá 14-20 triệu đồng một m2. Từ tháng 10/2020 đến tháng 7/2022, thành phố triển khai 10 dự án nhà ở xã hội và nhà lưu trú công nhân. Trong đó có một dự án nhà xã hội đã đưa vào sử dụng tại TP Thủ Đức với quy mô 260 căn, 7 dự án đang thi công (4 dự án độc lập và 3 dự án sử dụng quỹ đất 20% tại các dự án nhà ở thương mại) với quy mô 4.167 căn, 2 dự án nhà cho công nhân thuê với quy mô 1.400 căn. Sở Xây dựng TP HCM cho biết công tác bồi thường giải phóng mặt bằng tại một số dự án nhà ở xã hội gặp khó khăn, kéo dài, tiến độ thực hiện chậm, thậm chí không thực hiện được. Đối với các dự án nhà ở thương mại có quy mô sử dụng đất trên 10 ha, tuy đã xác định quỹ đất 20% xây dựng nhà ở xã hội nhưng chủ đầu tư dự án chậm triển khai bồi thường giải phóng mặt bằng hoặc chưa đầu tư xây dựng hạ tầng kỹ thuật nên chưa thực hiện được. "}