{"label": "kinh-doanh", "link": "https://vnexpress.net/he-luy-co-tien-khong-tieu-duoc-4515684.html", "title": "Hệ luỵ có tiền không tiêu được ", "description": "Nghịch lý có tiền không giải ngân được đang tạo ra áp lực lên doanh nghiệp, bộ ngành, địa phương, nhưng xa hơn là chuyện tăng trưởng lâu dài của Việt Nam.", "content": "Doanh nghiệp xây dựng là một trong những nhân tố quan trọng thực thi các dự án đầu tư công. Tuy nhiên, một nghịch lý đang được chỉ ra là họ \"không mặn mà với các dự án loại này\". Nhiều bất cập trong thủ tục đầu tư, thanh toán... khiến họ đối diện với \"trăm bề nỗi khổ, nhìn thấy tiền nhưng rất khó để lấy\". Nói với  , Giám đốc một công ty xây dựng trụ sở ở tỉnh thuộc Bắc Trung Bộ đánh giá \"Thi công thì ai cũng khổ, dù là làm cho nhà nước hoặc tư nhân. Hợp tác với chính quyền thì an toàn hơn, tuy nhiên cũng tùy hoàn cảnh\", ông nói. \"Hoàn cảnh\" ở đây, theo vị này, là câu chuyện giá cả tăng phi mã trong 2 năm qua khiến việc thi công dự án đầu tư công lỗ nhiều hơn lời. Thậm chí có những công trình khi bàn giao xong doanh nghiệp lỗ 30-40%. Ông cho biết, nếu làm công trình cho tư nhân, hai doanh nghiệp có thể bàn với nhau để triển khai và điều chỉnh theo từng giai đoạn. Trong khi đó, làm dự án với nhà nước, hợp đồng thoả thuận sau khi ký xong không thể thương thảo lại mà buộc phải làm đến khi công trình hoàn thành. \"Bão giá xuất hiện làm mọi thứ mất kiểm soát nhưng cơ quan chức năng vẫn chưa áp dụng sát với thị trường. Nhà thầu vì thế cũng mất đi nhiều động lực\", vị này chia sẻ. Bão giá dẫn đến bất cập giữa đơn giá định mức và thực tế cũng được ông Nguyễn Quốc Hiệp, Chủ tịch Hiệp hội các nhà thầu xây dựng Việt Nam nêu ra gần đây. \"Nhiều mức giá Nhà nước đưa ra chỉ bằng một phần ba so với thị trường\", ông nói. Ví dụ, đắp cấp phối đá dăm trong định mức dự toán nhà nước là 35.000 đồng một m3, thì con số thi công trong thực tế là 120.000 đồng một m3; đóng cọc bê tông cốt thép là 55.000 đồng một m định mức và 150.000 đồng một m trong thực tế; tiền trả nhân công (bậc 3-5 trên 7, nhóm 2) định mức là 235.000 đồng một ngày nhưng thực tế có thể lên đến 450.000 đồng, thậm chí 600.000 đồng một ngày... \"Ngay Vinaconex, sau khi nhận giá gói thầu dự án Mai Sơn - Quế Lộ, bóc dự toán triển khai tính ra đã lỗ 45%, mặc dù chưa làm\", ông nói. Bên cạnh chênh lệch giá định mức và thực tế, doanh nghiệp cũng bày tỏ bức xúc trước việc chậm thanh toán dự án. \"Tình trạng nợ đọng diễn ra triền miên, thậm chí có những công trình kỷ niệm 1.000 năm Thăng Long, từ năm 2010 đến nay chưa được quyết toán\", ông Hiệp nói. Tình trạng chậm thanh toán này khiến nhiều lãnh đạo doanh nghiệp phải vận dụng mối quan hệ, đi vay từ nơi khác để duy trì hoạt động. Một công trình chậm giải ngân vốn sẽ ngưng đọng nhiều vấn đề, nhất là việc trả tiền cho nhà cung cấp vật tư, nộp thuế..., tác động ngược đến chính sách của doanh nghiệp. Câu chuyện của doanh nghiệp xây dựng không cá biệt trong bức tranh chung \"có tiền không tiêu được\" của giải ngân đầu tư công nói riêng, gói phục hồi kinh tế xã hội nói chung. Số liệu của Bộ Tài chính cho hay, hết tháng 8, đầu tư công mới giải ngân khoảng 39,15% theo kế hoạch Thủ tướng giao. Còn cập nhật đến ngày 26/9, theo Bộ Kế hoạch & Đầu tư, con số này đạt 46,7%. Nhiều địa phương, bộ ngành cũng kẹt trong thế không thể giải ngân. Ví dụ đầu tàu kinh tế TP HCM giải ngân chỉ 26%, theo số liệu của Kho bạc Nhà nước thành phố hồi tháng 8. Trong đó, 100 dự án giải ngân 0 đồng. Bộ Kế hoạch & Đầu tư, cơ quan được Chính phủ giao quản lý nhà nước về đầu tư công, trong một báo cáo cũng thừa nhận, không tiêu được hết tiền. Luỹ kế thanh toán vốn từ đầu năm đến hết tháng 7 của bộ này chưa đạt 10% tổng vốn được giao. Bộ Y tế - ngành được xem là cần thiết đầu tư mới, cải tạo, nâng cấp sau Covid-19, lại xin trả lại 800 tỷ đồng trên tổng số 14.000 tỷ đồng được giao đầu tư công. Còn gói phục hồi kinh tế, báo cáo của Bộ Kế hoạch & Đầu tư hôm 6/9 cho biết hiện 55.000 tỷ đồng trên 350.000 tỷ, tức mới một phần sáu gói đến tay người dân, doanh nghiệp. Trong khi đó, Ngân hàng Phát triển châu Á (ADB) vừa đưa ra cảnh báo, việc không thực hiện giải ngân vốn đầu tư công và chi tiêu xã hội theo đúng kế hoạch có thể làm giảm tốc độ tăng trưởng của Việt Nam trong năm 2022 và 2023. Ông Nguyễn Minh Cường, Kinh tế trưởng của ADB cho biết, theo tính toán của tổ chức này, dư địa thời gian thực hiện gói hỗ trợ kinh tế của Việt Nam chỉ trong 6-7 tháng, đặt trong bối cảnh gói này đã được ban hành chậm hơn so với các nước khác. Mặt khác, ông cũng lưu ý, giải ngân đầu tư công được xem là biện pháp giúp Việt Nam duy trì tăng trưởng trong bối cảnh một số động lực khác, cụ thể như  \"bắt đầu xuất hiện những đám mây đen\". Dự báo của ADB đang cho thấy, suy thoái kinh tế toàn cầu có thể tác động đến xuất khẩu Việt Nam nặng nề hơn dự báo. Nói với  , TS Phùng Đức Tùng, Giám đốc Viện Nghiên cứu Phát triển Mekong cũng nhận định, việc giải ngân chậm làm giảm hiệu quả của gói, đặc biệt là mất tính thời điểm – vốn quan trọng khi nền kinh tế quay lại sản xuất hay đón đầu các cơ hội mới hậu đại dịch. Bởi lẽ, các gói hỗ trợ khi cùng được giải ngân sẽ có hiệu ứng lan toả. Như trong đầu tư công, việc xây dựng hạ tầng sẽ thúc đẩy các ngành sản xuất liên quan đến vật liệu xây dựng, tạo thêm sinh kế nhóm lao động chân tay, thu nhập thấp. Gói hỗ trợ lãi suất sẽ giúp gia tăng giá trị của toàn nền kinh tế. Gói hỗ trợ thuê nhà, được kỳ vọng là xúc tác để kêu gọi công nhân quay trở lại thành phố làm việc. Do vậy, nếu các gói chính sách đều bị chậm giải ngân, sẽ ảnh hưởng không nhỏ đến câu chuyện tăng trưởng, việc làm. \"Khi chưa có gói kích thích kinh tế, việc giải ngân đầu tư công nhiều năm vẫn chậm, khó đạt kế hoạch. Nay có thêm một gói lớn, lại dựa trên hệ thống thực thi hiện tại, việc quá tải và chậm là điều nhãn tiền\", ông Tùng nhận xét. Thực tế, song song các ách tắc lớn thể chế, thủ tục pháp lý – vốn tồn tại trước đó, năng lực và mức độ chịu trách nhiệm thực thi giải ngân các gói tiền là lý do được nhắc đến nhiều trong năm nay. Bộ trưởng Kế hoạch & Đầu tư Nguyễn Chí Dũng trước đó cho biết, tâm lý các địa phương hiện rất e ngại trong xử lý các thủ tục liên quan đến đất đai, giải phóng mặt bằng, đầu tư... dẫn đến chậm hơn so với yêu cầu. \"Một số nơi không dám làm, ảnh hưởng đến tiến độ chung\", ông nói. Như Quảng Nam, trong một báo cáo gần đây đã chỉ ra, một phần lý do tỉnh chỉ giải ngân được 35,8% vốn (tính từ đầu năm đến hết 31/7, không bao gồm các dự án do Trung ương quản lý) là cán bộ thực hiện còn \"ngại sai sót\". Tuy nhiên, theo ông Tùng, nguyên nhân cốt lõi vẫn là khi thiết kế chính sách đã không quan tâm thấu đáo, đầy đủ đến thực thi. Để thực thi được, chính sách phải đơn giản, rõ ràng, minh bạch. \"Nếu các tiêu chí không rõ ràng, đương nhiên người thực hiện, đặc biệt là cán bộ dưới địa phương sẽ sợ\", ông Tùng chia sẻ. Những lý do chậm giải ngân, trên thực tế đã được Chính phủ mổ xẻ, lắng nghe nhiều lần trong năm nay. Thủ tướng mới đây cũng khẳng định, \"có tiền mà không tiêu được là  \". 8 tháng đầu năm, Chính phủ, Thủ tướng đã ban hành 10 nghị quyết, 4 công điện, 7 văn bản chỉ đạo về giải ngân vốn đầu tư công, tổ chức 2 hội nghị trực tuyến, thành lập 6 tổ công tác, đề ra nhiều nhiệm vụ, giải pháp... Mới đây, hôm 15/9, Chính phủ tiếp tục ra thêm Nghị quyết về nhiệm vụ, giải pháp thúc đẩy việc giải ngân các tháng cuối năm. Tuy nhiên, như ông Nguyễn Minh Cường nhấn mạnh, Việt Nam không còn nhiều dư địa về thời gian cho các gói đầu tư công cũng như chi tiêu xã hội. Nếu không giải quyết rốt ráo, Việt Nam không chỉ phí phạm nguồn lực mà còn có thể bóp méo thị trường vốn, tài chính, kìm hãm tăng trưởng. \"Đây không chỉ là câu chuyện về đầu tư công nói riêng mà còn là vấn đề về thể chế, hệ thống, thậm chí về lâu dài đây là quyết định sự tăng trưởng của Việt Nam\", ông nói. "}