{"label": "kinh-doanh", "link": "https://vnexpress.net/chau-au-van-lo-khi-dot-du-kho-du-tru-gan-day-4520137.html", "title": "Châu Âu vẫn lo khí đốt dù kho dự trữ gần đầy ", "description": "Châu Âu đã tích trữ đủ khí đốt cho mùa đông năm nay, nhưng tình hình mùa đông năm sau được dự báo còn căng thẳng hơn nhiều.", "content": "Cơ quan Năng lượng Quốc tế (IEA) Fatih Birol cho biết gần 90% kho chứa khí đốt ở châu Âu đã đầy. Một số nước thậm chí đã hoàn tất việc tích trữ. Ví dụ, Pháp hôm 5/10 thông báo chiến dịch dự trữ khí đốt cho mùa đông 2022-2023 đã hoàn tất, với lượng dự trữ đạt hơn 99%. Giám đốc điều hành IEA Fatih Birol đánh giá tình hình hiện không tệ. Nếu không có bất ngờ - về chính trị và kỹ thuật - và thời tiết bình thường như mọi năm, châu Âu có thể trải qua mùa đông với rất ít tổn thương. Dù vậy, căng thẳng vẫn chưa được giải tỏa hoàn toàn. Công ty năng lượng Orsted (Đan Mạch) nói sẽ tiếp tục duy trì hoặc tái khởi động 3 cơ sở nhiên liệu hóa thạch. Trong tuyên bố cuối tuần qua, Orsted cho biết đã nhận được chỉ đạo này với mục đích \"đảm bảo nguồn cung điện.\" Trước đó, công ty năng lượng RWE (Đức) cho biết 3 cơ sở nhiệt điện dùng than nâu sẽ \"tạm thời quay trở lại thị trường điện để tăng cường nguồn cung và tiết kiệm khí đốt trong sản xuất điện\". Mỗi tổ máy ở đây có công suất 300 MW, dự kiến vận hành đến ngày 30/6/2023. Cuối tháng 8, giá khí đốt tương lai tại trung tâm giao dịch Title Transfer Facility (TTF) ở Hà Lan - được coi là giá chuẩn của châu Âu - đã đạt mức kỷ lục năm nay với 339 euro mỗi MWh, gấp khoảng 12 lần so với cùng kỳ năm ngoái. Giá hiện tại đã hạ nhiệt về khoảng 170 euro mỗi MWh, nhưng vẫn còn cao hơn tháng 6 (dưới 100 euro). Cùng với đó, hệ thống hạ tầng tiếp nhận khí hóa lỏng (LNG) hiện có với công suất khoảng 157 tỷ mét khối mỗi năm cũng đang vận hành hết công suất. \"Mùa đông này, chúng ta cần mọi cơ sở LNG hoạt động\", Kadri Simson - Ủy viên châu Âu về năng lượng cho biết. Nhiều lo ngại đang được đặt ra cho mùa đông 2023  Ông Fatih Birol cho biết tình hình khí đốt châu Âu sẽ tạm ổn đến tháng 2-3 năm sau. Tại thời điểm đó, mức dự trữ khí đốt sẽ giảm xuống còn 25% - 30%. \"Vì vậy, câu hỏi đặt ra là, làm thế nào để chúng ta một lần nữa tăng từ 25% hoặc 30% lên 80-90% cho mùa đông 2023?\", Birol đặt vấn đề. Châu Âu vẫn đang vật lộn với vấn đề năng lượng khi cuộc chiến ở Ukraine kéo dài. Nga là nhà cung cấp dầu mỏ và khí đốt tự nhiên lớn nhất cho EU năm ngoái, theo cơ quan thống kê Eurostat. Nhưng trong báo cáo được công bố đầu tuần này bởi IEA, xuất khẩu khí đốt từ Nga sang EU đã giảm gần 50% so với cùng kỳ 2021. \"Trong bối cảnh hiện tại, không loại trừ việc Nga ngừng hoàn toàn cung cấp khí đốt đường ống cho EU trước thềm mùa nóng 2022-2023. Đây là thời điểm dễ tổn thương nhất trên thị trường khí đốt châu lục\", báo cáo đánh giá. Châu Âu thuận lợi lắp đầy kho khí đốt trước mùa đông năm nay là nhờ vẫn nhập khẩu được một phần từ Nga vài tháng qua. Cùng với đó, Trung Quốc mua ít khí đốt hơn bình thường do hoạt động động kinh tế chậm lại. Viễn cảnh có thể thay đổi vào năm 2023, đặc biệt là với Trung Quốc. Năm tới, nếu nhập khẩu khí đốt của Trung Quốc tăng lên khi kinh tế hồi phục, châu Âu sẽ có vài tháng tích trữ khó khăn, bắt đầu từ tháng 3 đến mùa đông. \"Mùa đông năm nay khó khăn. Nhưng mùa đông năm tới có thể còn khó hơn\", Birol phân tích. Theo ông, việc chuẩn bị cho mùa đông năm sau cần bắt đầu ngay bây giờ. Tiến sĩ Jack Sharples, Chuyên gia tại Viện Nghiên cứu Năng lượng Oxford, cho biết sự phục hồi của Trung Quốc và mùa đông lạnh hơn bình thường ở châu Á chắc chắn sẽ làm nóng cuộc đua thu mua LNG. Theo ông, khách mua LNG ở châu Á vốn đã quen với việc trả giá cao hơn so với châu Âu. \"Giờ đây, châu Âu sẵn sàng cạnh tranh với châu Á về giá cả. Châu Á vì thế sẽ cảm thấy kém thoải mái hơn, vì điều đó có nghĩa không phải lúc nào họ cũng chắc chắn nhận được hàng\", Jack Sharples nói. EU đang có kế hoạch áp trần giá LNG nhập vào khu vực này để ổn định thị trường. Tuy nhiên, để đua với châu Á, châu Âu sẽ buộc phải nâng trần giá mỗi khi châu Á chấp nhận trả giá cao hơn để mua hàng. Điều này có thể kích hoạt cuộc đua giữa hai châu lục, đẩy giá lên cao hơn nữa. Tức là ý định áp trần LNG của EU có thể sẽ thất bại.  ( ) "}