{"label": "kinh-doanh", "link": "https://vnexpress.net/de-xuat-cho-doanh-nghiep-thuc-hien-nghia-vu-nha-o-xa-hoi-bang-tin-chi-4517735.html", "title": "Đề xuất cho doanh nghiệp thực hiện nghĩa vụ nhà ở xã hội bằng 'tín chỉ' ", "description": "Doanh nghiệp đề xuất cấp \"tín chỉ\" - một dạng giấy tờ có giá - cho doanh nghiệp theo quy mô dự án nhà ở xã hội, làm cơ sở để cấp phép nhà thương mại.", "content": "Tại hội thảo góp ý Luật Nhà ở sửa đổi do Bộ Xây dựng tổ chức sáng nay, ông Trần Quốc Dũng - Phó Tổng giám đốc Tập đoàn Hưng Thịnh cho rằng quy định về nghĩa vụ nhà ở xã hội khi phát triển nhà ở thương mại cần thay đổi. Doanh nghiệp có thể tách nghĩa vụ xây dựng nhà ở xã hội thành một dự án độc lập, không nhất thiết phải xây dựng chung với nhà ở thương mại. Đại diện Hưng Thịnh đề xuất phương án xây dựng \"tín chỉ xây dựng nhà ở xã hội\", tương tự chính sách \"quota\" ngành. Tức là, một doanh nghiệp thực hiện xong dự án nhà ở xã hội sẽ được quy thành các đơn vị tín chỉ tương ứng với quy mô dự án. Khi doanh nghiệp này muốn thực hiện dự án nhà ở thương mại, họ dùng chính các tín chỉ trên để đổi với quy định dành 20% quỹ đất nhà ở thương mại cho nhà ở xã hội. Tùy theo quy mô dự án, cơ quan chức năng sẽ xác định xem số lượng tín chỉ mà doanh nghiệp có đã tương đương hay chỉ bằng một phần nghĩa vụ bắt buộc. Không chỉ vậy, các tín chỉ này còn có thể được các doanh nghiệp trao đổi, mua bán trên thị trường như một loại giấy tờ có giá và nộp thuế thu nhập doanh nghiệp theo quy định. \"Giấy tờ có giá\" là một loại chứng chỉ mà trị giá được đổi thành tiền và được phép giao dịch. Chia sẻ với  , ông Dũng cho rằng quy định tín chỉ và cho phép giao dịch trên thị trường có thể tạo điều kiện cho các chủ đầu tư chuyên làm nhà ở xã hội sẽ có thêm khoản thu nhập gia tăng, Nhà nước cũng có thêm nguồn thu thuế và các chủ đầu tư nhà ở thương mại có thể triển khai dự án sớm hơn. Với những lợi ích trên, giải pháp sẽ có thể khuyến khích sản phẩm nhà ở xã hội phát triển. Cơ quan nhà nước đứng ra xác định cách thức quy đổi tín chỉ xây dựng nhà ở xã hội và hệ số hoán đổi giữa các địa phương. Việc giao dịch hoàn toàn do các chủ đầu tư tự lựa chọn và quyết định. Về mức giá tín chỉ xây dựng nhà ở xã hội, ông Dũng cho rằng có thể xác định bằng cách đôi bên tự thỏa thuận. \"Vấn đề quan trọng là xác định hệ số hoán đổi khoa học sao cho cơ quan nhà nước dễ quản lý\", ông nhấn mạnh và gợi ý về bảng giá đất theo Luật Đất đai sửa đổi và hệ số điều chỉnh như TP HCM nhiều lần đề nghị. Lãnh đạo Hưng Thịnh lấy ví dụ, một chủ đầu tư thực hiện dự án nhà ở thương mại có quy mô 1.000 căn hộ tại quận 1 (TP HCM), theo quy định phải dành 200 căn làm nhà ở xã hội tại chính dự án đó. Giờ đây, chủ đầu tư có thể hoán đổi thành khoảng 600 căn tại Bình Chánh để bù đắp vào nghĩa vụ của mình tại dự án quận 1. Theo quy định hiện hành, các dự án nhà ở thương mại quy mô từ 2 ha trở lên tại đô thị đặc biệt và loại I hoặc từ 5 ha trở lên tại đô thị loại II và III, phải bố trí 20% quỹ đất phát triển nhà ở xã hội. Chủ đầu tư không được nộp tiền sử dụng đất thay thế nếu không dành 20% quỹ đất trong dự án xây dựng nhà ở xã hội. Về vấn đề tách nghĩa vụ nhà ở xã hội khỏi dự án nhà ở thương mại, ông Bùi Xuân Huy - Tổng giám đốc Tập đoàn Novaland, nêu quan điểm nên để doanh nghiệp tự lựa chọn giữa hai phương án trích quỹ đất trong chính dự án để làm hoặc hoán đổi từ quỹ đất nơi khác. Đồng tình kiến nghị trên, đại diện Tập đoàn Nam Long cho rằng việc tách nghĩa vụ nhà ở xã hội thành một dự án độc lập sẽ có tác động tốt trong việc chỉnh trang đô thị, phù hợp nhu cầu của người dân. Đại diện một doanh nghiệp bất động sản khác bổ sung, việc \"nhét\" nhà ở xã hội vào dự án nhà ở thương mại cao cấp vô hình trung gây khó cho chính những cư dân nhà ở xã hội. \"Làm thế nào để người có thu nhập thấp và trung bình có thể sống giữa một khu vực toàn người có thu nhập cao với mức sống cao? Liệu chăng chúng ta vô hình gây áp lực và khiến họ mặc cảm?\", người này đặt câu hỏi. Bàn về nghĩa vụ nhà ở xã hội, ông Lê Hoàng Châu - Chủ tịch Hiệp hội Bất động sản TP HCM (HoREA) nhấn mạnh không nên bỏ đi vì đây vừa là nghĩa vụ vừa là sự đóng góp của các chủ đầu tư nhà ở thương mại trong bối cảnh đất nước còn nghèo khó. Ông ủng hộ kiến nghị cho doanh nghiệp tự chủ trong việc thực hiện nghĩa vụ trên. Với phương pháp tách nhà ở xã hội thành dự án độc lập, cơ quan lập pháp cần chú ý việc xác định phương pháp hệ số quy đổi. Nhìn rộng hơn, để phát triển nhà ở xã hội tốt cần có quy định pháp luật thông thoáng, mang tính khuyến khích, hỗ trợ nhiều hơn. Ông chỉ rõ, Luật Nhà ở 2014 khuyến khích phát triển nhà ở xã hội nhưng sau đó Thông tư 100/2015 lại không cho doanh nghiệp vay để phát triển nhà ở xã hội, chưa kể một số chính sách bất cập khác về hỗ trợ tín dụng... Vì thế, các quy định mới cần mang tính thiết thực hơn, thủ tục thực hiện cũng tinh gọn do \"làm nhà ở xã hội cần làm nhanh\". Ngoài ra, đại diện các doanh nghiệp và chuyên gia cũng đề xuất nhiều giải pháp để kích thích nhà ở xã hội. Đề xuất giao hẳn cho UBND tỉnh tự quyết quy hoạch mà không cần làm thủ tục xin phép các cấp trên để tiết kiệm thời gian. Bên cạnh nhà ở xã hội, Nhà nước cần quan tâm phát triển nhà ở công nhân và nhà lưu trú công nhân trong bối cảnh công nghiệp hóa tại Việt Nam diễn ra với tốc độ cao. Đối tượng mua nhà ở xã hội nói chung cũng được kiến nghị mở rộng cho lực lượng vũ trang, gỡ bớt quy định về tạm trú từ một năm trở lên và quy định về tiêu chí thu nhập cá nhân... Về giá bán, nhiều đơn vị cũng ủng hộ phương án để chủ đầu tư tự quyết định, cơ quan chức năng hậu kiểm. Ông Dương Tấn Hiển - Phó chủ tịch UBND TP Cần Thơ, ủng hộ phương án trên nhưng nhấn mạnh cần có bên thứ ba đứng ra kiểm tra mức giá chủ đầu tư quyết định. Ông gợi ý đó có thể là công ty kiểm toán, không hẳn phải là cơ quan công quyền. \"Điều này để tránh trường hợp thanh tra về sau nhưng doanh nghiệp không còn tiềm lực tài chính, khó đòi\", ông nói. Tổng kết cuối hội thảo, Bộ trưởng Xây dựng Nguyễn Thanh Nghị cho rằng cần ghi nhận tình trạng áp dụng quy định hiện hành về dành đất phát triển nhà ở xã hội đang phù hợp ra sao, bất cập chỗ nào và quy định mới có khắc phục được hay không. Bộ sẽ nghiên cứu để sửa đổi theo hướng trên, giao ban soạn thảo đưa vào Luật Nhà ở sửa đổi sao cho sát với thực tiễn nhất. \"Bộ sẽ nghiên cứu phương án phát triển nhà ở xã hội sao cho thuận lợi nhất, đảm bảo phát triển loại hình này đáp ứng nhu cầu bức thiết của người dân và quá trình quản lý Nhà nước thuận tiện\", ông nói. "}