{"label": "kinh-doanh", "link": "https://vnexpress.net/kha-nang-toan-cau-suy-thoai-nam-toi-la-98-4517244.html", "title": "'Khả năng toàn cầu suy thoái năm tới là 98%' ", "description": "Theo nghiên cứu của Ned Davis Research, xác suất suy thoái toàn cầu năm sau cao tương đương dự báo của họ với suy thoái 2020 và khủng hoảng tài chính 2008.", "content": "Các tín hiệu cảnh báo về kinh tế toàn cầu đang liên tục xuất hiện, trong bối cảnh lạm phát cao, lãi suất tăng và chiến sự tại Ukraine kéo dài. Ned Davis Research (Mỹ) vừa công bố nghiên cứu cho thấy xác suất xảy ra suy thoái toàn cầu năm sau là 98,1%. Ned Davis Research thành lập năm 1980, là hãng nghiên cứu độc lập hàng đầu tại Mỹ với hơn 1.100 khách hàng tổ chức tại hơn 30 quốc gia. Những lần gần nhất mô hình của họ cho ra tỷ lệ cao đến mức này là suy thoái năm 2020 và khủng hoảng tài chính toàn cầu 2008 – 2009. \"Việc này ám chỉ rủi ro suy thoái toàn cầu nghiêm trọng đang tăng lên trong năm 2023\", các nhà kinh tế tại Ned Davis Research cho biết trong báo cáo. Không chỉ Ned Davis Research, gần đây, hàng loạt tổ chức đã lên tiếng cảnh báo về nguy cơ suy thoái. Khi các ngân hàng trung ương tăng tốc nỗ lực kiểm soát lạm phát, các nhà kinh tế học và nhà đầu tư ngày càng bi quan. 7 trên 10 nhà kinh tế học trong khảo sát của Diễn đàn Kinh tế Thế giới (WEF) tuần trước cho rằng suy thoái toàn cầu là có khả năng xảy ra. Các nhà kinh tế học thì hạ dự báo tăng trưởng và cho rằng tiền lương sẽ tiếp tục đi xuống trong năm nay và năm tới. Bên cạnh đó, khi giá thực phẩm và năng lượng tăng vọt, nhiều người lo ngại chi phí sinh hoạt tăng có thể kéo theo bất ổn. 79% chuyên gia kinh tế trong khảo sát của WEF dự báo giá tăng sẽ châm ngòi cho bất ổn xã hội tại những nước thu nhập thấp. Tỷ lệ này với các nền kinh tế phát triển chỉ là 20%. Nhà đầu tư cũng ngày càng lo lắng khi phiên đầu tuần này, chỉ số DJIA của thị trường chứng khoán Mỹ rơi vào vùng giá xuống lần đầu tiên kể từ tháng 3/2020. \"Chúng tôi dự báo kinh tế toàn cầu hạ cánh cứng trong năm 2023\", tỷ phú đầu tư Stanley Druckenmiller cho biết trên CNBC, \"Tôi sẽ rất ngạc nhiên nếu chúng ta không suy thoái trong năm sau\". Kể cả các quan chức Cục Dự trữ liên bang Mỹ (Fed) cũng thừa nhận rủi ro suy thoái ngày một tăng. Dù vậy, toàn cầu vẫn còn nhiều điểm sáng, đặc biệt là tại Mỹ - nền kinh tế lớn nhất thế giới. Thị trường việc làm Mỹ vẫn mạnh. Tỷ lệ thất nghiệp vẫn ở gần đáy 53 năm. Người tiêu dùng vẫn đang chi tiêu và doanh nghiệp vẫn có lợi nhuận. Giới phân tích kỳ vọng lạm phát tồi tệ nhất 40 năm tại Mỹ sẽ dịu lại trong vài tháng tới, khi nguồn cung bắt kịp nhu cầu. Các nhà nghiên cứu của Ned Davis cho rằng dù rủi ro suy thoái tăng, xác suất suy thoái của Mỹ \"vẫn ở mức thấp\". \"Chúng tôi không đủ bằng chứng để kết luận Mỹ đang trong thời kỳ suy thoái\", các nhà nghiên cứu cho biết.   "}