{"label": "kinh-doanh", "link": "https://vnexpress.net/mot-so-cua-hang-tai-dien-canh-het-xang-con-dau-4525436.html", "title": "Một số cửa hàng tái diễn cảnh 'hết xăng, còn dầu' ", "description": "Cảnh hàng dài người chờ cả giờ đồng hồ mua nhiên liệu không còn, nhưng tại một số tỉnh, thành, hiện tượng hết xăng, bán cầm chừng vẫn diễn ra.", "content": "Chiều 19/10, chị Ngọc (Tây Hồ, Hà Nội) ghé qua cây xăng trên đường Thuỵ Khuê đổ nhiên liệu nhưng vừa táp xe vào, nhân viên tại đây đã xua tay báo \"hết xăng, chỉ còn dầu\". Xe báo chỉ đủ nhiên liệu đi hơn chục km, chị qua một cây xăng khác gần đó nhưng tại đây cũng hết xăng, và phải sau 9h tối mới có hàng trở lại. Cố chạy xe sang trạm khác trên đường Hoàng Hoa Thám, chị mới đổ được xăng. Ông Hưng, đại lý xăng dầu tại Thanh Trì (Hà Nội) xác nhận, \"rất khó mua xăng\" từ thương nhân phân phối, đầu mối vài ngày qua. Hệ thống bể chứa của cửa hàng với 12 trụ bơm của đại lý này chỉ đủ bán trong hơn 2 ngày. \"Chúng tôi đặt hàng gối đầu để đủ bán liên tục, nhưng lượng cấp của thương nhân phân phối, đại lý rất nhỏ giọt. Xăng nhập về chỉ hơn một ngày là bán hết, phải bán cầm chừng để chờ hàng về kịp\", ông chia sẻ. Không riêng Hà Nội, tại TP HCM, sau gần một tuần tạm ổn nguồn cung cũng đang trong cảnh tương tự. Tại cây xăng trên đường Phan Văn Trị (Gò Vấp), quản lý cửa hàng cho biết tình trạng \"khan\" xăng đã diễn ra vài ngày nay. \"Sau đợt điều chỉnh 11/10, hàng về tạm ổn hơn trước đó một tuần, nhưng chỉ được vài ngày, ba hôm nay chúng tôi bắt đầu nhập xăng khó khăn, đơn vị phân phối báo không có hàng\", ông nói. Trong khi đó, cây xăng trên đường Nguyễn Oanh (Gò Vấp) cả tuần nay vẫn tạm ngưng bán vì không có hàng và đang thua lỗ. Chia sẻ với  , lãnh đạo doanh nghiệp phân phối sở hữu 17 cây xăng và đại lý ở TP HCM cho biết, hơn tuần qua doanh nghiệp nhập hàng về bán vẫn khó khăn, tổng lượng hàng nhập chỉ đảm bảo khoảng 50% lượng cung ứng. \"Chúng tôi vẫn ngày nghỉ ngày bán vì lượng hàng về chập chờn\", lãnh đạo doanh nghiệp phân phối nói. Theo vị này, không chỉ nguồn hàng nhập gặp khó khăn mà việc chiết khấu về 0 đồng cũng đang khiến doanh nghiệp có nguy cơ ngừng kinh doanh vì liên tục thua lỗ. Thông báo từ các nhà phân phối, doanh nghiệp đầu mối, cho biết mức chiết khấu áp dụng từ 18/10 tại kho nhập hàng là 0-30 đồng một lít xăng; dầu diesel 100-150 đồng một lít. Với mức này, sau khi cộng chi phí vận chuyển 250 đồng, nhân công, điện nước, hao hụt..., các doanh nghiệp bán lẻ ước tính lỗ 700-800 đồng mỗi lít. Tương tự, một doanh nghiệp có 2 cửa hàng xăng dầu ở quận Gò Vấp (TP HCM) cũng cho biết, vẫn đóng cửa hơn 1 tuần qua vì không thể nhập được hàng. Theo đại lý này, nguyên nhân khiến nguồn nhập khó khăn là các đầu mối cung ứng của doanh nghiệp bị tước giấy phép. Trong khi đó, các đầu mối khác đặt mua không được vì họ chỉ cung ứng đủ cho hệ thống của chính họ. Trong khi các đại lý, doanh nghiệp phân phối than thiếu hàng thì các doanh nghiệp đầu mối cho biết vẫn đủ nguồn cung. Thời điểm thị trường xăng dầu căng thẳng vừa qua, tình trạng khan hiếm cục bộ tại một số tỉnh phía Nam đã dồn áp lực sang hệ thống phân phối của Petrolimex. Đơn cử, sản lượng bán lẻ của TP HCM ngày 10/10 tăng 72% so với ngày trước đó. Ở các địa phương, lượng bán cũng tăng rất mạnh, như Bình Dương tăng 77%, Cần Thơ tăng 58%, Bà Rịa - Vũng Tàu tăng 60%... Sản lượng bán nội địa của tập đoàn này trong 9 tháng tăng 20%, riêng bán lẻ tăng 26%. Ông Phạm Văn Thoại, Tổng giám đốc Công ty MTV Dầu khí TP HCM (Saigon Petro), cho rằng tuần qua doanh nghiệp đã nhập về hơn 30.000m3 xăng RON 95 và tới 23/10 nhập thêm hơn 12.000 m3 diesel. Do đó, lượng xăng, dầu cung ứng cho cửa hàng và đại lý trong hệ thống sẽ đảm bảo nguồn hàng. Tại TP HCM, ngoài 400.000 m3 được nhập về và dự trữ tại kho xăng dầu Nhà Bè thì hãng này vẫn tiếp tục kế hoạch nhập thời gian tới để đảm bảo nguồn hàng. \"Chúng tôi vẫn tăng nguồn cung ở 71 cửa hàng trong hệ thống và 45% đại lý của Petrolimex ở TP HCM\", lãnh đạo Petrolimex nói. Tính chung 9 tháng đầu năm nay, tổng sản lượng tạo nguồn của Petrolimex trên cả nước đạt hơn 8,6 triệu m3, đạt 104% tổng nguồn tối thiểu được giao. Lượng nhập khẩu của tập đoàn này chiếm 42% và còn lại mua từ hai nhà máy lọc dầu trong nước. tại cuộc họp báo chiều 20/10, Phó giám đốc Sở Công Thương Lê Huỳnh Minh Tú cho biết tình trạng thiếu xăng dầu chỉ xảy ra cục bộ ở một số cửa hàng tư nhân. Đây là những đơn vị phải phụ thuộc vào doanh nghiệp đầu mối. Với doanh nghiệp có hệ thống phân phối, kho chứa và hệ thống vận chuyển, ông cho rằng tình hình tương đối ổn định. \"Có khó khăn nhưng không như trước. Sở Công Thương và Bộ Công Thương đã cố gắng cùng các doanh nghiệp đảm bảo nguồn hàng cung ứng cho người dân không thiếu xăng dầu\", ông nói. Trong khi đó, theo Sở Công Thương TP HCM, những cây xăng này bị ảnh hưởng bởi các doanh nghiệp bị tước giấy phép. Điển hình như Công ty TNHH Thương mại vận tải và du lịch Xuyên Việt Oil, Công ty cổ phần Thương mại đầu tư dầu khí Nam Sông Hậu, Công ty cổ phần Xuất nhập khẩu xăng dầu Tín Nghĩa bị dừng hoạt động nhập khẩu từ cơ quan chức năng nên lượng xăng dầu cung ứng cho thị trường giảm. \"Tại Xuyên Việt Oil, trước đây mỗi tháng nhập khẩu 100.000-200.000 m3 xăng nhưng nay họ tạm ngưng nhập. Hiện, Sở cũng vẫn điều động các đầu mối cưng ứng thêm cho các đại lý khác\", lãnh đạo Sở Công Thương TP HCM nói. Về việc thiếu xăng dầu lần này, theo chia sẻ của Bộ Công Thương ngày 19/10, vẫn xuất phát từ các lý do như nguồn cung thế giới khan hiếm, các chi phí kinh doanh xăng dầu (nhất là chi phí đưa xăng dầu từ nước ngoài về cảng Việt Nam) tăng mạnh từ cuối năm 2021 đến nay; doanh nghiệp đầu mối không có đủ nguồn tài chính để nhập hàng do không đủ hạn mức tín dụng và ngoại tệ nên chủ yếu chỉ duy trì lượng hàng đủ để cung cấp cho hệ thống phân phối của doanh nghiệp và duy trì lượng dự trữ tồn kho theo quy định... Để giải quyết tình trạng này, bộ kiến nghị Bộ Tài chính điều chỉnh mức chi phí đưa xăng dầu từ nước ngoài về Việt Nam, chi phí kinh doanh định mức, lợi nhuận định mức... theo mức phù hợp thực tế. Việc này theo lãnh đạo Vụ Thị trường trong nước để \"tính đúng, tính đủ trong giá cơ sở xăng dầu, bảo đảm duy trì hoạt động kinh doanh của doanh nghiệp xăng dầu\". Cơ quan hải quan được đề nghị tạo điều kiện cho các doanh nghiệp đầu mối kinh doanh xăng dầu thông quan nhanh, để kịp bổ sung nguồn hàng từ nhập khẩu cho thị trường trong nước. Bộ Công Thương cũng đề nghị Ngân hàng Nhà nước hỗ trợ, tạo điều kiện thủ tục vay vốn, mua ngoại tệ... cho các doanh nghiệp kinh doanh xăng dầu, để họ tăng nguồn lực tài chính, giảm chi phí nhập khẩu hoặc mua xăng dầu từ nguồn trong nước.  trong nước đã qua 27 kỳ điều hành từ đầu năm đến nay. Dữ liệu từ doanh nghiệp đầu mối cho thấy, xăng RON 92 ở mức 90,9 USD một thùng, RON 95 là 94 USD một thùng, tăng nhẹ so với kỳ điều hành trước đó. Lãnh đạo một doanh nghiệp đầu mối tại TP HCM cho biết giá xăng dầu thế giới tăng giảm thất thường nhưng tính bình quân vẫn tăng so với kỳ trước 200-300 đồng một lít. Do đó, kỳ điều chỉnh ngày 21/10, giá xăng sẽ tăng mức tương ứng nếu nhà điều hành không sử dụng quỹ. Với giá dầu, sẽ tăng 300-800 đồng một lít, trừ dầu Mazut giảm 300 đồng. Ở chiều ngược lại, nếu nhà điều hành trích hoặc sử dụng Quỹ, giá xăng có thể được giữ nguyên còn dầu giảm nhẹ. "}