{"label": "kinh-doanh", "link": "https://vnexpress.net/co-phieu-hoa-phat-lien-tuc-bi-ban-thao-4519172.html", "title": "Cổ phiếu Hòa Phát liên tục bị bán tháo ", "description": "Áp lực xả hàng chưa có dấu hiệu hạ nhiệt khiến HPG kéo dài chuỗi 8 phiên liên tiếp không tăng điểm, xuống mức thấp 22 tháng qua.", "content": "HPG chốt phiên giao dịch hôm nay tại 18.850 đồng, giảm 4,6% so với tham chiếu và khoảng 57% so với vùng đỉnh được thiết lập vào tháng 10/2021 (tính theo giá điều chỉnh). Vốn hóa của Hoà Phát sau phiên giao dịch này còn 109.000 tỷ đồng, lùi xuống vị trí thứ 10 trên bảng xếp hạng vốn hóa sàn TP HCM. HPG hôm nay khớp lệnh trên 30 triệu cổ phiếu, tương ứng gần 600 tỷ đồng, chiếm 5% tổng giá trị giao dịch trên sàn TP HCM. Đây là phiên thứ hai liên tiếp cổ phiếu này có khối lượng giao dịch đột biến so với mức bình quân trong một tháng qua. Không chỉ nhà đầu tư trong nước, các tổ chức nước ngoài cũng tập trung xả hàng HPG khi bán ra 230 tỷ đồng, trong khi mua vào chưa đến 60 tỷ đồng. Diễn biến kém khả quan khiến HPG đứng đầu danh sách những cổ phiếu tác động tiêu cực nhất đến VN-Index. Hôm nay, chỉ số đại diện cho sàn chứng khoán TP HCM giảm thêm 8 điểm so với tham chiếu, xuống 1.078 điểm dù trong phiên có lúc hồi phục mạnh về sát mốc 1.100 điểm. Ngoài HPG, nhiều cổ phiếu vốn hóa cũng nối dài nhịp điều chỉnh như GVR, CTG, MSN, SSI, BVH. Một số mã chủ lực của nhóm chứng khoán, xây dựng, dầu khí đều đối mặt áp lực bán mạnh. Hôm nay, VIC và SAB trở thành trụ đỡ cho thị trường khi cùng tăng trên 2,7%. Diễn biến của HPG trong giai đoạn gần đây ngược với hầu hết dự báo từ các nhóm phân tích. Cách đây nửa tháng, Công ty Chứng khoán Tân Việt kỳ vọng cổ phiếu này sẽ hồi phục từ vùng giá 23.000 đồng về 30.100 đồng khi sản lượng tiêu thụ đã có tín hiệu cải thiện, cộng thêm giá thép xây dựng cũng điều chỉnh tăng đến từ kỳ vọng về nhu cầu cao trong những tháng cuối năm nay và đầu năm sau. Trong một báo cáo trước đó, Công ty Chứng khoán VNDIRECT còn kỳ vọng giá hợp lý của HPG là 37.700 đồng và đánh giá mã này \"hấp dẫn để đầu tư dài hạn\". Nguyên nhân chính khiến cổ phiếu HPG điều chỉnh sâu là diễn biến của ngành thép không thuận lợi, từ đó khiến triển vọng của nhà đầu tư về cổ phiếu này từ tích cực sang tiêu cực. Điều này từng được ông Trần Đình Long – Chủ tịch Hoà Phát – nhắc đến trong phiên họp thường niên hồi tháng 5. Khi đó, ông Long cho rằng cổ đông có thể nhìn kết quả kinh doanh sáu tháng đầu năm để thấy \"tình hình thê thảm thế nào\". Căng thẳng địa chính trị sau khi Nga mở chiến dịch quân sự vào Ukraine không chỉ ảnh hưởng tới nguồn cung thép, mà còn tác động mạnh tới chi phí sản xuất, khi các nguyên liệu đầu vào quan trọng như than luyện cốc tăng vọt. Lợi nhuận sau thuế của công ty giai đoạn này giảm 27% so với cùng kỳ, đạt hơn 12.200 tỷ đồng và hoàn thành chưa đến phân nửa kế hoạch cả năm. "}