{"label": "kinh-doanh", "link": "https://vnexpress.net/bo-cong-thuong-van-de-nghi-lam-tiep-hon-2-360-mw-dien-mat-troi-4523929.html", "title": "Bộ Công Thương vẫn đề nghị làm tiếp hơn 2.360 MW điện mặt trời ", "description": "Bộ Công Thương đề nghị Chính phủ cho làm tiếp các dự án điện mặt trời đã có nhà đầu tư đến năm 2030 để tránh rủi ro pháp lý và lãng phí tài sản xã hội.", "content": "Ngày 13/10, Bộ Công Thương trình Thủ tướng Phạm Minh Chính quy hoạch phát triển điện quốc gia tới 2030, tầm nhìn 2045 (Quy hoạch điện VIII). Đây là lần thứ năm cơ quan này trình dự thảo Quy hoạch điện VIII lên Chính phủ, kể từ tháng 3/2021. Hiện còn khoảng 6.565 MW điện mặt trời có trong Quy hoạch điện VII điều chỉnh nhưng chưa vận hành. Một số dự án có trong quy hoạch đã được chấp thuận nhà đầu tư, triển khai thực tế,  . Hồi tháng 8, Bộ Công Thương đã đề nghị Chính phủ cho phép thực hiện tiếp số dự án này tới năm 2030. Số còn lại chưa có nhà đầu tư, trên 4.136 MW, thì chưa triển khai tiếp trước 2030. Tại cuộc họp Thường trực Chính phủ ngày 20/8, Tổng thanh tra nêu ý kiến chỉ xem xét đưa vào Quy hoạch điện VIII những dự án đã hoàn thành nhưng chưa xác định giá bán điện, đã ký hợp đồng mua sắm thiết bị và đang thi công... với tổng công suất 636 MW. Tuy nhiên, tại tờ trình Chính phủ ngày 13/10, Bộ Công Thương nêu quan điểm vẫn nên tiếp tục cho phép thực hiện các dự án đã trong quy hoạch, có nhà đầu tư làm tới năm 2030, tổng công suất 2.360,42 MW. Số này giảm 68 MW so với lần đề xuất cách đây hai tháng vì một số dự án các chủ đầu tư không thực hiện tiếp. Trong số này, 5 dự án, phần dự án đã xây lắp xong nhưng chưa xác định giá bán, tổng công suất 452,6 MW. Số này gồm Nhà máy điện mặt trời Phù Mỹ 1 và 3; phần công suất của dự án điện mặt trời 450 MW, điện mặt trời Thiên Tân 1.2; phần dự án Thiên Tân 1.3 và Thiên Tân 1.4. 11 dự án đã ký hợp đồng mua sắm thiết bị với công suất 426,6 MW, tại dự án Nhà máy điện mặt trời Ngọc Lặc, Trong Pa 2, Chư Ngọc giai đoạn 2, Phú Thiện, Đức An, Phước Thái 2, Phước Thái 3, MT1, MT2, Đức Huệ và Sơn Quang. 6 dự án đang giai đoạn chuẩn bị đầu tư (thực hiện thủ tục đất đai, khảo sát, thiết kế...), chưa ký hợp đồng mua sắm thiết bị, công suất 1.481,2 MW. Số dự án này gồm Thanh Hoá 1, KN Ialy Gia Lai, Trang Đức, KN Srêpôk, KN Ialy, Kon Tum, Dầu Tiếng 5.  Bộ Công Thương cho biết các dự án này (trừ dự án không thực hiện tiếp) đều đã triển khai thực tế ở các giai đoạn khác nhau, đã phát sinh chi phí, ước tính khoảng 12.700 tỷ đồng. Việc cho phép các dự án, hoặc phần dự án trên tiếp tục làm nhằm tránh rủi ro pháp lý, khiếu kiện, đền bù cho các nhà đầu tư, lãng phí tài sản xã hội và tránh mất trật tự xã hội, xuất hiện điểm nóng tại khu vực đã giao đất. Bộ này cũng đưa ra điều kiện được tiếp tục triển khai, là các dự án phải tuân thủ quy định về đầu tư, đất đai, xây dựng... Trường hợp cơ quan chức năng phát hiện vi phạm nghiêm trọng sẽ rút giấy phép đầu tư, đình chỉ dự án. Các dự án này chỉ được phép triển khai phù hợp với hạ tầng lưới điện khu vực, khả năng hấp thụ chung của hệ thống điện quốc gia. Bộ Công Thương cho biết sẽ cùng EVN tính toán, kiểm tra cụ thể từng dự án, đồng thời đã đề nghị Thanh tra Chính phủ cung cấp thông tin các dự án vi phạm... 175 dự án điện mặt trời, tổng công suất 15.400 MW được quy hoạch, bổ sung trong 5 năm qua. 96% số dự án tập trung chủ yếu tại miền Trung, Nam. Cuối năm 2020, đã có 8.736 MW điện mặt trời quy mô trên 1 MW vào vận hành, vượt xa kế hoạch 850 MW đưa ra ở quy hoạch VII điều chỉnh. "}