{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-cuoc-van-chuyen-my-trung-tiep-tuc-giam-4512157.html", "title": "Giá cước vận chuyển Mỹ - Trung tiếp tục giảm ", "description": "Nhu cầu vận chuyển thấp kéo theo giá cước vận chuyển giảm mạnh bất chấp các gián đoạn do bão khiến các cảng lớn buộc phải dừng hoạt động.", "content": "Giá vận chuyển từ Trung Quốc tiếp tục giảm mạnh trong tuần này do nhu cầu suy yếu, bất chấp sự gián đoạn do bão, khiến các cảng lớn của Trung Quốc phải đóng cửa hai lần kể từ đầu tháng. Cảng Thượng Hải, cảng container lớn nhất thế giới, hoạt động trở lại vào 15/9 sau khi buộc phải đóng cửa 2 ngày do bão Muifa. Trước đó, cảng cũng phải dừng hoạt động do cơn bão Hinnamor vào đầu tháng 9. Cảng Ningbo-Zhoushan, cảng lớn nhất thế giới về lượng hàng hóa thông qua cũng phải tạm ngừng hoạt động vào hôm 13/9 và hiện chưa hoạt động trở lại. Cùng kỳ năm ngoái, hệ quả các hoạt động tạm ngừng vận chuyển như vậy sẽ tác động mạnh lên chuỗi cung ứng toàn cầu khi đây là mùa cao điểm của vận tải Trung Quốc. Tuy nhiên, nhu cầu vận chuyển suy giảm từ các nước phương Tây trong năm nay đã kéo giá cước vận chuyển giảm mạnh bất chấp các gián đoạn do bão. Các công ty vận chuyển và đại lý cho biết, không có dấu hiệu cuả mùa cao điểm trong năm nay. Akhil Nair, đại diện của   khu vực Châu Á - Thái Bình Dương chia sẻ: \"Thông thường, cao điểm xuất khẩu tại Trung Quốc sẽ trở nên gấp rút vào trước kỳ nghỉ lễ Quốc khánh kéo dài một tuần. Song, thị trường năm nay ghi nhận không có dấu hiệu nào của sự quá tải hàng hóa\". Theo một đại lý vận tải có trụ sở tại Giang Tô, tổng lượng vận chuyển của khách hàng đang giảm mạnh, duy chỉ so ngành năng lượng mới vẫn đang duy trì nhịp ổn định. Xuất khẩu của Trung Quốc tăng 7.1% trong tháng 8 so với cùng kỳ năm ngoái nhưng chậm lại so với mức tăng 18% hồi tháng 7. Giá trị xuất khẩu sang Mỹ ghi nhận lần đầu giảm so với cùng kỳ kể từ 5/2020. Theo Judah Levine, trưởng nhóm nghiên cứu, dữ liệu mới nhất từ Hiệp hội Bán lẻ Quốc gia Mỹ chỉ ra khối lượng nhập khẩu mỗi tháng đã giảm kể từ tháng 5 và xu hướng này vẫn sẽ tiếp tục. Ước tính mức giảm trong khoảng 2-5% mỗi tháng so với cùng kỳ năm ngoái. \"Bất chấp sụt giảm, khối lượng dự kiến từ tháng 9 đến tháng 12 vẫn sẽ cao hơn ít nhất 12% so với năm 2019. Đồng thời, tổng khối lượng năm 2022 sẽ vượt qua 2021 và lập kỷ lục\", Levine thông tin thêm. Điều này có nghĩa, bất chấp sự sụt giảm, khối lượng hàng vẫn tăng và đạt tỷ lệ vượt trội so với năm 2019. Thống kê chỉ ra, chỉ số giá cước vận chuyển giao ngay của Shanghai Containerized Freight Index đang ở mức 2,562 điểm giữa tháng 9, đã giảm 10% so với tuần đầu của tháng và cao hơn gấp 3 lần so với mức trung bình năm 2019. Shabsie Levy, Founder kiêm CEO Nền tảng giao nhận hàng kỹ thuật số Shifl, cho biết thị trường đang tiến gần hơn bao giờ hết đến mức tiền Covid-19 sau đợt giảm giá đáng kể gần đây nhất. \"Dù trong tháng 7, tỷ giá giao ngay giảm tương đối ổn định, nhưng tốc độ này chắc chắn đã tăng lên do một loạt các yếu tố tiếp tục làm dịu thị trường hàng container giữa Trung Quốc và phần còn lại của thế giới\" Levy nói. Ngoài ra, chính sách tiền tệ thắt chặt, sự thay đổi trong chi tiêu của người tiêu dùng, hàng tồn kho ở Mỹ tăng lên và căng thẳng địa chính trị ngày càng tăng giữa Mỹ và Trung Quốc tiếp tục đóng vai trò trong sự chuyển động của tỷ giá. Đồng quan điểm, Nair từ Seko Logistics cũng cho biết ngành vận tải biển hiện đã bước vào giai đoạn bình thường hóa, trở lại mức trước đại dịch.  (theo  ) "}