{"label": "kinh-doanh", "link": "https://vnexpress.net/thi-truong-tu-dong-hoa-logistics-du-kien-dat-121-27-ty-usd-vao-2027-4516172.html", "title": "Thị trường tự động hóa logistics dự kiến đạt 121.27 tỷ USD vào 2027 ", "description": "Quy mô thị trường tự động hóa logistics toàn cầu dự kiến đạt 121.27 tỷ USD, tốc độ tăng trưởng kép (CAGR) 12.87% giai đoạn 2021-2027, theo Research and Market.", "content": "Báo cáo của  công dự báo quy mô thị trường tự động hóa logistics toàn cầu sẽ đạt 121.27 tỷ USD vào 2027 với tốc độ tăng trưởng kép (CAGR) 12.87%. Nhu cầu ứng dụng tự động hóa tăng lên trên toàn cầu được kỳ vọng trở thành nhân tố thúc đẩy sự phát triển của quy mô thị trường logistics. Ba nhân tố thúc đẩy sự phát triển của tự động hóa gồm: sự phổ biến của các nền tảng thương mại điện tử, sự phát triển của công nghệ và tình trạng thiếu hụt lao động. Cụ thể, theo  , các nền tảng thương mại điện tử toàn cầu đang trở nên phổ biến rộng rãi nhờ sự thâm nhập ngày càng tăng của Internet và điện thoại thông minh. Ngoài ra, sự gia tăng về số lượng kho hàng kéo theo mức tăng trong việc đầu tư cho tự động hóa kho hàng cũng được lý giải là nhân tố thúc đẩy thị trường. Bên cạnh sự phát triển mạnh mẽ của thương mại điện tử, thiếu hụt nguồn nhân lực cũng là nhân tố quan trọng thúc đẩy ứng dụng giải pháp tự động hóa trong vận hành tại các mảng logistics. Nguồn cung lao động của ngành logistics chỉ đáp ứng 40% nhu cầu các doanh nghiệp. Bằng cách tự động hóa, doanh nghiệp có thể hoạt động tối ưu, đảm bảo không làm gián đoạn các quá trình của chuỗi cung ứng. Quy mô thị trường tự động hóa toàn cầu còn được lý giải do sự phát triển của các công nghệ tiên tiến tiên. Công nghệ cải tiến cho phép các doanh nghiệp xây dựng các giải pháp phần mềm, công cụ, hệ thống, robot thông minh hỗ trợ hoạt động, giảm thiểu công sức thủ công của con người, làm việc hiệu quả hơn, tối ưu hơn trong quản lý, giám sát cũng như cách thức thực hiện công việc. Đầu tư cho tự động hóa giúp nhiều doanh nghiệp có thể nâng cao khả năng quản lý kho bãi và hàng tồn kho hiệu quả, giảm chi phí lao động. Một số công ty đang sử dụng robot kho hàng để loại bỏ một số công đoạn thủ công và đảm bảo an toàn cho lực lượng lao động. Các doanh nghiệp này cũng đang tự động hóa logistics bằng công nghệ tiên tiến như định vị toàn cầu (GPS), trí tuệ nhân tạo (AI), sinh trắc học và theo dõi thời gian thực. Tự động hóa trong logistics dựa vào ứng dụng phần mềm này tính hoặc máy móc, thiết bị tự động để nâng cao hiệu quả trong hoạt động logistics. Trong tương lai, công nghệ vẫn tiếp tục hỗ trợ các hoạt động trong lĩnh vực logistics để tối ưu hóa lợi nhuận. Các giải pháp tự động hóa sẽ ngày càng được nghiên cứu rộng rãi và cải tiến hơn để đưa vào ứng dụng trong thực tế. (theo  ) "}