{"label": "kinh-doanh", "link": "https://vnexpress.net/de-nghi-mua-ban-thue-bat-dong-san-phai-thanh-toan-qua-ngan-hang-4525931.html", "title": "Đề nghị mua bán, thuê bất động sản phải thanh toán qua ngân hàng ", "description": "Để chống rửa tiền, Uỷ ban Kinh tế đề nghị bổ sung quy định bắt buộc giao dịch qua ngân hàng với mua, bán, cho thuê bất động sản; mua bán, sáp nhập doanh nghiệp.", "content": "Chiều 20/10, Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng thừa uỷ quyền Chính phủ, trình Quốc hội dự Luật Phòng chống rửa tiền (sửa đổi). Theo Thống đốc, việc sửa đổi luật Phòng chống rửa tiền lần này thể hiện nỗ lực của Việt Nam trong khắc phục những thiếu hụt cơ sở pháp lý so với các khuyến nghị của Tổ chức quốc tế về phòng chống rửa tiền, tài trợ khủng bố (FATF), Một trong những điểm mới trong lần sửa đổi này là dự thảo luật hoá các quy định về báo cáo giao dịch đáng ngờ và bổ sung một số dấu hiệu đáng ngờ trong lĩnh vực ngân hàng, chứng khoán, kinh doanh bảo hiểm nhân thọ, kinh doanh bất động sản... Dự thảo cũng bổ sung quy định trách nhiệm các tổ chức tham gia vào giao dịch tiền điện tử phải có chính sách, quy trình quản lý rủi ro, nhằm kiểm soát hoặc báo cáo giao dịch đáng ngờ với các giao dịch chuyển tiền điện tử không chính xác. Luật Phòng chống rửa tiền (sửa đổi) cũng bổ sung quy định về thông tin nhận biết khách hàng, quy định về thông tin về chủ sở hữu hưởng lợi, và giao Chính phủ hướng dẫn cụ thể. Thẩm tra dự luật, Ủy ban Kinh tế của Quốc hội đề nghị cơ quan soạn thảo nghiên cứu bổ sung quy định bắt buộc giao dịch qua ngân hàng đối với các hoạt động như mua, bán, cho thuê bất động sản; mua, bán sáp nhập doanh nghiệp... Dự luật cũng cần bổ sung quy định về việc quản lý, quyền sử dụng thông tin dữ liệu thu được từ cơ sở dữ liệu quốc gia về dân cư; chuẩn hoá các dữ liệu để phát hiện giao dịch đáng ngờ, dấu hiệu tội phạm. Hiện dự thảo luật đã thiết kế các quy định, biện pháp phòng, chống rửa tiền, nhưng Chủ nhiệm Uỷ ban Kinh tế lưu ý, vẫn cần rà soát để các quy định này chặt chẽ, tránh lạm dụng, lợi dụng; cũng như bổ sung quy định bảo mật, công bố thông tin phòng, chống rửa tiền. Ngoài ra, cần cân nhắc quy định về hình thức, phương thức lưu trữ hồ sơ, tài liệu cho phù hợp. Những đề nghị bổ sung trên, theo ông Vũ Hồng Thanh, Chủ nhiệm Uỷ ban Kinh tế, nhằm nâng cao hiệu quả phòng, chống rửa tiền, góp phần phòng, chống tham nhũng, tiêu cực. Ngoài ra, với một số dấu hiệu đáng ngờ cụ thể, Ủy ban Kinh tế đề nghị rà soát kỹ các dấu hiệu đáng ngờ cơ bản (Điều 27) và phân định phù hợp với hoạt động của các tổ chức tài chính và tổ chức, cá nhân kinh doanh ngành nghề phi tài chính có liên quan. Trong lĩnh vực chứng khoán, ý kiến của cơ quan thẩm tra là cần có quy định về thời gian cụ thể khi xác định các dấu hiệu đáng ngờ. Cũng theo ông Thanh, hiện dự thảo luật sử dụng nhiều thuật ngữ định tính, có thể dẫn đến có cách hiểu và cách áp dụng khác nhau. Do đó, cơ quan thẩm tra đề nghị bổ sung những yếu tố định lượng để bảo đảm rõ ràng, minh bạch và có cơ sở triển khai thực tế. Dự luật Phòng chống rửa tiền (sửa đổi) sẽ được Quốc hội xem xét, thông qua theo quy trình một kỳ họp. Theo chương trình, Quốc hội sẽ thảo luận tại tổ dự thảo luật này ngày 24/10, tại nghị trường ngày 1/11 và thông qua vào cuối kỳ họp thứ 4. "}