{"label": "kinh-doanh", "link": "https://vnexpress.net/xuat-khau-go-noi-that-nam-nay-co-kip-ve-dich-4519562.html", "title": "Xuất khẩu gỗ nội thất năm nay có kịp về đích? ", "description": "Đơn hàng mùa cuối năm nay không dồi dào nhưng Hawa dự kiến ngành gỗ nội thất vẫn kịp hoàn tất mục tiêu xuất khẩu 16,5 tỷ USD.", "content": "Quý IV thường là mùa bận rộn của các doanh nghiệp chế biến gỗ và sản xuất đồ nội thất. Tuy nhiên, tình hình năm nay lại khác. Ông Nguyễn Chánh Phương, Phó chủ tịch kiêm Tổng thư ký Hội Mỹ nghệ và Chế biến gỗ TP HCM (Hawa) cho biết các doanh nghiệp vẫn chưa có nhiều đơn hàng như các năm trước. \"Tình hình đang là 50-50, với một số có lại đơn hàng nhưng số khác vẫn chậm\", ông Phương nói trong buổi công bố triển lãm VietnamWood 2022 mới đây. Theo số liệu của Bộ Nông nghiệp và Phát triển nông thôn, Việt Nam xuất khẩu 12,4 tỷ USD gỗ và sản phẩm gỗ trong 9 tháng đầu năm, tăng 11,4% so với cùng kỳ năm ngoái. Ông Phương cho rằng con số này rất \"ấn tượng\" trong bối cảnh nhu cầu giảm vì lạm phát cao tại nhiều thị trường tiêu thụ lớn, cùng xung đột Ukraine. Quý vừa qua, gỗ và sản phẩm gỗ trung bình mang về khoảng 1,5 tỷ USD mỗi tháng và dự kiến con số này duy trì trong những tháng cuối năm. \"Tôi nghĩ mục tiêu xuất khẩu 16,5 tỷ USD năm nay của ngành có thể đạt được\", ông Phương đánh giá. Năm 2021, kim ngạch xuất khẩu gỗ và các sản phẩm từ gỗ đạt hơn 14,1 tỷ USD, tăng 17,6% so với 2020. Tuy nhiên, năm nay với kịch bản khả dĩ là vừa kịp về đích, mức tăng trưởng chỉ khoảng 5-7%. \"Với tốc độ tăng trưởng các năm trước 15-18%, đây không phải con số mà ngành gỗ mong đợi. Nhưng so với tăng trưởng của ngành gỗ toàn cầu, mức 5-7% cũng là khá ổn\", ông Phương nhận xét. Việt Nam xuất khẩu gỗ và sản phẩm gỗ sang khoảng 160 quốc gia và vùng lãnh thổ. Các thị trường chính là Mỹ, Trung Quốc, Nhật Bản, Hàn Quốc và EU. Kim ngạch xuất khẩu sang các nước này năm ngoái chiếm tới 90% tổng kim ngạch. Tuy nhiên, đơn hàng giảm khi người tiêu dùng Mỹ và châu Âu giảm chi tiêu vì lạm phát. Tại Trung Quốc, ngành bất động sản gặp khó và kinh tế giảm tốc. Theo báo cáo gần đây của Morning Consult Research Intelligence (Mỹ), 54% người trưởng thành cho biết \"rất\" hoặc \"phần nào\" lo ngại về lạm phát trong danh mục thiết bị và đồ nội thất gia đình. Chuyên trang nội thất   đánh giá con số này thấp hơn nhiều so với mối bận tâm lạm phát trong các ngành hàng tạp hóa (92%) và may mặc (62%), nhưng rõ ràng lạm phát đang tác động đến chi tiêu thực tế hoặc tiềm năng cho đồ nội thất.  Hawa ước tính khoảng 30% doanh nghiệp ngành gỗ đang phục vụ thị trường trong nước. Đặc biệt, thị trường này được cho là rất tiềm năng vì các dự án xây dựng khởi động lại sau dịch, phần nào bù cho xuất khẩu chậm lại. Hồi tháng 3, Chính phủ phê duyệt Đề án phát triển ngành công nghiệp chế biến gỗ bền vững, hiệu quả giai đoạn 2021 - 2030. Đề án đặt mục tiêu giá trị gỗ, sản phẩm gỗ tiêu thụ nội địa và xuất khẩu vào 2030 lần lượt là 6 tỷ và 25 tỷ USD. Để vượt qua những thách thức trước mắt và đạt mục tiêu này, các chuyên gia cho rằng ngành gỗ nội thất cần nâng cao công nghệ và quản trị nhằm tăng cơ hội cạnh tranh từ trên sân nhà đến xuất khẩu. Hawa cho hay, dù một số nhóm doanh nghiệp đã sử dụng công nghệ hiện đại với máy móc chủ yếu được nhập khẩu, các thiết bị đang sử dụng đều có năm sản xuất trung bình là 2010, khá cũ so với các thiết bị hiện nay. Ông Lê Đức Hiếu, Đại diện công ty Vecta, đơn vị chuyên cung cấp máy móc vật tư cho ngành chế biến gỗ hơn 30 năm ở Việt Nam, đánh giá chỉ mới có khoảng 5-10% đơn vị trong ngành đầu tư máy móc hiện đại của châu Âu. Riêng việc đầu tư máy móc đơn lẻ để tăng năng suất, ông cho biết các doanh nghiệp đang làm rất tốt, không thua kém mặt bằng các nước trong khu vực. Nhưng nếu so với các doanh nghiệp tầm cỡ khu vực và doanh nghiệp bài bản của châu Âu trong việc kết nối các máy đơn lẻ thành dây chuyền sản xuất thông minh thì chưa bằng, do thiếu người. Ông Hiếu ví dụ có khách hàng bỏ 10 tỷ mua phần mềm sản xuất thông minh nhưng cuối cùng không có đủ nhân lực trình độ chạy hệ thống đó. \"Thách thức lớn nhất không phải thiếu tiền mà là con người, phải có nhân lực chất lượng cao, có năng lực kỹ thuật và ngoại ngữ\", ông Hiếu nói. Ngoài ra, trừ khi xây dựng thêm nhà máy mới, các doanh nghiệp không thể dừng hoàn toàn sản xuất để nâng cấp dây chuyền nên quá trình cải tạo hệ thống sẵn có cần quá trình dài. Tuy nhiên, hướng đến sản xuất thông minh là việc cần làm để tích hợp hoạt động bán hàng vào sản xuất một cách liền mạch, giúp giảm thời gian ở các khâu trung gian, tăng tính linh hoạt và kiểm soát chất lượng. \"Nhà máy thông minh là sự kết hợp của máy móc, công nghệ phần mềm và nhân lực. Kết hợp cả 3 sẽ mang đến sức mạnh để đạt được mục tiêu của Cách mạng 4.0\", Bernd Kahnert, Nhà sáng lập và CEO GCC Consultancy, nhận định. Ông Nguyễn Tuấn Hồng Phúc, Thành viên điều hành, Trưởng bộ phận tư vấn về chiến lược khách hàng và chuỗi cung ứng, KPMG Việt Nam cho rằng để chuyển mình trong chuỗi cung ứng, ngoài cải thiện cơ sở hạ tầng, logistics và các ngành công nghiệp hỗ trợ, Việt Nam đang cần nhiều nhân tài hơn. \"Mua công nghệ rất dễ, nhưng quan trọng triển khai nó xong thì con người ứng dụng thế nào. Công nghệ, con người, quy trình phải đi cùng với nhau\", ông nói. "}