{"label": "kinh-doanh", "link": "https://vnexpress.net/bo-cong-thuong-evn-phai-chu-dong-giam-gia-dien-khi-chi-phi-ha-4519863.html", "title": "Bộ Công Thương: 'EVN phải chủ động giảm giá điện khi chi phí hạ' ", "description": "Theo Bộ Công Thương, kết quả tính toán giá bán lẻ điện bình quân giảm ở bất kỳ mức nào thì EVN phải hạ giá tương ứng.", "content": "\"Giá điện\" tính cho người tiêu dùng đang được xác định dựa vào \"giá bán lẻ điện bình quân\" do Chính phủ chốt cứng trên cơ sở tính đủ các chi phí đầu vào (phát điện, truyền tải, phân phối, quản lý ngành...), đảm bảo ngành điện có lãi, tái đầu tư. Giá bán lẻ bình quân điện sinh hoạt đang áp dụng từ năm 2019 là 1.864,44 đồng một kWh. Quy định hiện nay EVN chỉ được tăng giá điện nếu giá bán lẻ điện bình quân thực tế tăng từ 3% do biến động thông số đầu vào. Nhưng tại dự thảo sửa đổi, Bộ Công Thương đề xuất,  , giá điện có thể tăng. Các chuyên gia lo  , trong khi có thêm quyền tăng. Về điểm này, trong thông tin phát đi ngày 6/10, Bộ Công Thương khẳng định, kết quả tính toán giá bán lẻ điện bình quân giảm ở bất kỳ mức nào thì EVN phải giảm giá bán lẻ điện bình quân tương ứng. Thời gian giảm giá điện vào ngày 1/10 của năm ghi nhận biến động giảm giá thành. Không nêu cụ thể căn cứ của con số 1%, nhưng Bộ Công Thương giải thích, việc đưa ra mức này nhằm đảm bảo giá điện phản ánh kịp thời biến động của các thông số đầu vào tác động tới chi phí sản xuất kinh doanh điện. Việc này tránh trường hợp để treo chưa thanh toán các chi phí phát sinh thực tế, dẫn tới giá điện tăng đột biến trong một lần điều chỉnh. Trường hợp các thông số đầu vào làm giá bán lẻ điện bình quân tăng đến dưới 5%, EVN được quyền điều chỉnh tăng giá. Chi phí đầu vào tăng dẫn đến phải điều chỉnh tăng giá bán lẻ điện bình quân từ 5% trở lên, EVN lập hồ sơ báo cáo. Bộ Công Thương chủ trì, cùng Bộ Tài chính và Ủy ban Quản lý vốn nhà nước tại doanh nghiệp kiểm tra, rà soát và có ý kiến, sau đó EVN được tăng giá điện. Trường hợp tăng từ 10% trở lên so với giá bán lẻ điện bình quân hiện hành hoặc ngoài khung giá, ảnh hưởng tới điều hành kinh tế vĩ mô, Bộ Công Thương báo cáo Ban chỉ đạo điều hành giá cho ý kiến trước khi báo cáo Thủ tướng về điều chỉnh giá điện, để EVN thực hiện. , với phương án rút gọn thành 5 bậc thay vì 6 và bậc rẻ nhất tính cho hộ gia đình dùng dưới 100 kWh thay cho 50 kWh như trước. Công cụ sau đây giúp bạn xem tiền điện hộ gia đình mình sẽ thay đổi như nào với cách tính mới. Cũng theo Bộ này,   trong điều hành giá điện, như vướng mắc về tần suất điều chỉnh giá. Hiện giá điện được điều chỉnh tối thiểu là 6 tháng 1 lần. Ở lần sửa đổi này, tần suất điều chỉnh giá được đưa ra cố định vào ngày 1/10 của năm ghi nhận biến động, phù hợp thực tế. Chu kỳ tính toán và điều chỉnh giá điện được quy định thực hiện mỗi năm một lần. EVN có trách nhiệm tính toán giá bán lẻ điện bình quân trước ngày 1/8 hàng năm, để lấy căn cứ số liệu điều chỉnh giá điện cố định vào ngày 1/10 hằng năm. Hồ sơ xây dựng phương án giá điện hàng năm, phương pháp tính toán được lập trên cơ sở báo cáo tài chính, báo cáo chi phí sản xuất kinh doanh điện của EVN được kiểm toán; kết quả kiểm tra chi phí sản xuất kinh doanh điện của năm trước liền kề năm tính giá; các thông số đầu vào tính toán giá điện được cập nhật thực tế thực hiện của 6 tháng đầu năm và dự kiến 6 tháng còn lại của năm tính giá. Bộ Công Thương cho biết, phương pháp, công thức lập giá bán điện bình quân được thiết kế, sửa đổi phù hợp với cấp độ thị trường bán buôn điện cạnh tranh, cơ chế nhiều người mua - nhiều người bán. Ngoài ra, quy định mới cũng bổ sung vai trò giám sát, trách nhiệm của các bên liên quan trong lập, thẩm định, quyết định điều chỉnh, giám sát giá bán lẻ điện bình quân hàng năm như Bộ Công Thương, EVN, Ủy ban Quản lý vốn nhà nước tại doanh nghiệp... trong điều chỉnh giá điện. Dự thảo quyết định sửa đổi Quyết định 24/2017 đang được lấy ý kiến, dự kiến trình Thủ tướng xem xét quý IV năm nay. "}