{"label": "the-thao", "link": "https://vnexpress.net/klopp-liverpool-thu-tot-hon-voi-bon-tien-dao-4519363.html", "title": "Klopp: ‘Liverpool thủ tốt hơn với bốn tiền đạo’ ", "description": "Theo HLV Jurgen Klopp, nhờ cự ly các tuyến được rút ngắn vì bốn tiền đạo năng nổ, Liverpool phòng ngự tốt hơn trong trận thắng Rangers ở Champions League.", "content": "Phát biểu sau trận   2-0 ở lượt thứ ba bảng A Champions League tối 4/10, HLV  nói không ngạc nhiên khi đối thủ chơi với năm hậu vệ. Ông cho rằng Liverpool phòng ngự tốt hơn nhờ các cầu thủ chơi gần nhau và giữ vị trí tốt. \"Chúng tôi vẫn luôn pressing với hàng thủ dâng cao và hiếm khi cho đối thủ cơ hội. Nhưng gần đây các đối thủ đã tạo ra nhiều cơ hội hơn nên chúng tôi phải thay đổi\", Klopp nói. Nhà cầm quân Đức nêu ý tưởng việc đá bốn tiền đạo, trong đó Diogo Jota và Darwin Nunez liên tục gây áp lực lên trung lộ Rangers đã giúp Liverpool phòng ngự từ xa hiệu quả. \"Chúng tôi biết chất lượng bên cánh trái của Rangers nên chủ động phòng ngự phía đó\", Klopp lý giải việc Alexander-Arnold không thường lao quá vạch giữa sân trận này. Vị trí trung bình của hậu vệ Anh trong 90 phút chỉ cao hơn hai trung vệ Joel Matip và  . Vốn không được đánh giá cao ở khả năng phòng ngự, Alexander-Arnold được Jordan Henderson và Matip hỗ trợ tích cực, tạo thành tam giác trấn giữ cánh phải. Alexander-Arnold tỏa sáng ở phút thứ bảy với cú đá phạt hàng rào mở tỷ số. Klopp khen học trò lập siêu phẩm, nhưng nhấn mạnh Alexander-Arnold không phải mắt xích yếu khi phòng thủ nếu nhận được hỗ trợ từ đồng đội. Đội hình 4-2-4 của Klopp giúp hàng công Liverpool áp đảo đối thủ trận này. Jota mở ra bốn cơ hội ghi bàn cho đồng đội, nhiều nhất trên sân. Nunez thì sáu lần dứt điểm, gồm bốn lần bóng hướng khung thành. Tiền đạo Uruguay lỡ hai cơ hội đối mặt thủ môn nhưng Klopp không phiền lòng. Ông nói: \"Chuyện đó vẫn xảy ra trong bóng đá. Chúng tôi biết Nunez đóng góp được gì, biết đẳng cấp của cậu ấy. Bàn thắng sẽ lại đến với cậu ấy\". Henderson và Thiago Alcantara cũng gây ấn tượng ở trung lộ, chơi ngay trước hai trung vệ. Bộ đôi góp phần giúp Liverpool kiểm soát 70% thời lượng bóng, chuyền cho nhau 122 lần với độ chính xác 90%. \"Đây thực sự là kiểu trận đấu chúng tôi muốn chơi\", Klopp nói thêm. \"Chúng tôi thắng 2-0, nên không cần nói về việc lẽ ra tỷ số là 4-0. Ba điểm tiếp tục bước đi, chỉ vậy thôi\". Liverpool đứng thứ hai bảng A Champions League với sáu điểm, kém đỉnh bảng Napoli ba điểm. Thầy trò HLV Klopp sẽ nghỉ bốn ngày trước khi làm khách của Arsenal ở vòng chín Ngoại hạng Anh cuối tuần này. (theo  ) "}