{"label": "the-thao", "link": "https://vnexpress.net/roma-len-thu-4-serie-a-4524673.html", "title": "Roma lên thứ 4 Serie A ", "description": "Pha đá phạt đền của Lorenzo Pellegrini giúp Roma hạ chủ nhà Sampdoria 1-0 trong trận đá muộn vòng 10 ngày 17/10 để leo lên thứ tư Serie A.", "content": "Phút thứ 5,   vượt qua hai cầu thủ Sampdoria bên cánh trái rồi tạt bóng chạm tay Alex Ferrari. Sau khi ra đường biên xem lại tình huống, trọng tài Marco Di Bello cho Roma hưởng phạt đền. Trên chấm 11m, Pellegrini dứt điểm về góc cao bên trái. Thủ thành Emil Audero đoán đúng hướng nhưng không thể chạm tay vào bóng. Đánh dấu trận thứ 200 tại Serie A, Pellegrini đã mang về ba điểm cho Roma. Kể từ Serie A mùa 2017-2018, tiền vệ Italy luôn góp dấu giày vào ít nhất năm bàn mỗi mùa, thành tích chỉ hai tiền vệ Piotr Zielinski và Milinkovic-Savic làm được trong sáu mùa gần nhất. Mùa này, Pellegrini ghi một và kiến tạo bốn bàn. Trận đấu giữa Roma và Sampdoria hôm qua cũng là dịp để HLV   tái ngộ trò cũ Dejan Stankovic. Trước trận, HLV Bồ Đào Nha đã ôm, hôn vào đỉnh đầu và trò chuyện ngắn với Stankovic. Vòng trước, trong trận ra mắt  , cựu tiền vệ người Serbia đối đầu người đồng đội cũ Thiago Motta - HLV đương nhiệm của Bologna. \"Đó là cái ôm đặc biệt và Stankovic là một người đặc biệt\", Mourinho kể sau trận. \"Tôi không biết liệu mình có thể tiết lộ những gì đã nói với Stankovic hay không. Nhưng một trong số đó là 'Cậu có nhớ bàn thắng điên rồ từ ghi ở đây không?'. Trận đó, Stankovic ghi bàn từ giữa sân. Stankovic nói cậu ấy quan tâm tới tôi, tôi cũng đáp lại như vậy và chúng tôi sẽ gặp nhau sau\". Vào trận, sau khởi đầu suôn sẻ với bàn thắng của Pellegrini,   đá áp đảo, đặc biệt ở hiệp hai. Stankovic chưa thể giúp Sampdoria cải thiện lối chơi khi đội chủ nhà dứt điểm trúng đích một lần - cú sút cận chân của Tomas Rincon đưa bóng đến vị trí thủ thành Rui Patricio phút 21. Đầu hiệp hai, Andrea Belotti không chuyền ngang cho Pellegrini trước khung thành, mà tự dứt điểm. Nhưng cú sút của tiền đạo Italy không thắng được Audero. Phút 71, tới lượt Nicolo Zaniolo lỡ cơ hội đối mặt với thủ thành Sampdoria. Phút bù giờ thứ tư, Zaniolo vượt qua Audero rồi đưa bóng vào lưới trống. Nhưng bàn thắng không được công nhận vì lỗi việt vị. Dù sao, chiến thắng 1-0 là đủ để Roma vươn lên thứ tư với 22 điểm, kém đầu bảng Napoli bốn điểm. Ở vòng tiếp theo ngày 23/10, hai đội sẽ đối đầu trực tiếp trên sân Olimpico. : : Audero, Colley, Ferrari, Augello (Murru 46), Bereszynski, Villar, Rinccn (Verre 59), Djuricic (Sabiri 75), Leris (Pussetto 46), Caputo, Gabbiadini (Quagliarella 59). : Patricio, Smalling, Ibanez, Mancini, Cristante, Camara (Matic 68), Pellegrini, El Shaarawy (Spinazzola 74), Zalewski (Karsdorp 84), Abraham (Zaniolo 68), Belotti (Bove 84). "}