{"label": "the-thao", "link": "https://vnexpress.net/var-tuoc-chien-thang-cua-tottenham-4528443.html", "title": "VAR tước chiến thắng của Tottenham ", "description": "Bị hủy bàn ở phút bù giờ thứ năm, Tottenham hòa Sporting Lisbon 1-1 tại lượt năm tối 26/10 và chưa thể đi tiếp tại Champions League.", "content": "Khi   vô-lê cận thành tung lưới thủ môn Antonio Adan, cả sân Tottenham Hotspur như vỡ tung. Cầu thủ, ban huấn luyện và CĐV chủ nhà mở hội. Bàn thắng đó sẽ giúp họ trở thành đội bóng đầu tiên của bảng D giành vé dự vòng knock-out. Tuy nhiên, niềm vui nhanh chóng trở thành nỗi tức giận. VAR xác định Kane việt vị khi nhận đường chuyền bằng đầu từ Emerson Royal. Sau bốn phút kiểm tra, trọng tài Hà Lan Danny Makkelie hủy bàn thắng. Quyết định vấp phải sự phản đối từ đội chủ nhà. Vì phản ứng, HLV   nhận thẻ đỏ. Kết quả hòa đủ để   giữ đỉnh bảng D. Nhưng với tám điểm sau năm trận, họ vẫn có nguy cơ bị loại nếu thua trên sân   ở lượt cuối. Ở trận còn lại bảng này, Eintracht Frankfurt đánh bại Marseille 2-1 để đẩy đối thủ xuống chót bảng. Frankfurt hiện có bảy điểm như Sporting Lisbon. Tung đội hình mạnh khi tiếp đối thủ đến từ Bồ Đào Nha, mọi chuyện không suôn sẻ với thầy trò Conte. Tuy chơi lấn lướt và có nhiều khoảng trống để tấn công trong 20 phút đầu, chủ nhà không thể tận dụng. Ở chiều ngược lại, pha băng cắt, dứt điểm vọt xà của Paulinho là lời cảnh báo cho hàng thủ Tottenham. Hai phút sau, từ một tình huống phối hợp nhanh ở trung lộ, Marcus Edwards sút chéo góc từ cự ly 25 m, hạ thủ thành   để mở tỷ số và mang về niềm vui cho số ít CĐV Sporting trên khán đài. Đội khách càng có cơ sở chơi phòng ngự sau khi dẫn bàn. Họ lùi toàn bộ đội hình về sân nhà, bịt kín mọi nẻo đường đến khung thành của Adan. Trong ngày các ngôi sao như Kane hay   không đạt phong độ cao, Tottenham càng thêm khó trong việc tìm cách xuyên thủng hàng thủ nhiều lớp của đối phương. Pha cứa lòng sở trường của Son vào cuối hiệp một không đủ khó để đánh bại Adan. Đầu hiệp hai, thủ thành đội khách lại đổ người đấm bóng để cản cú vô-lê của Kane. Phút 69, Matt Doherty có bóng trống trải trong vòng cấm nhưng cú vô-lê về phía góc gần chưa thể đánh bại Adan. Không lâu sau, cựu thủ thành Real lại đẩy cú đánh đầu của Lucas Moura qua xà. Tấn công nhiều nhưng không ghi bàn, Tottenham suýt nếm trái đắng. Họ có lẽ sẽ thua bàn thứ hai nếu không có sự xuất sắc của Lloris trong pha đối mặt Flavio Nazinho, sau nỗ lực đi bóng để mở ra cơ hội cho đồng đội của Arthur. Một phút sau, khung thành Tottenham mở rộng khi Lloris đổ người cản cú sút của Pedro Porro, nhưng Nazinho sút bồi ra ngoài. Tottenham gỡ hòa phút 80, khi Rodrigo Bentancur bật cao hơn hết thảy để đánh đầu sau quả phạt góc từ Perisic. Sporting cho rằng Adan bị phạm lỗi trong pha tranh chấp với tiền vệ chủ nhà, nhưng trọng tài Makkelie xua tay. Không thể bảo toàn tỷ số những phút cuối, kết quả hòa có phần đáng tiếc với đội khách. Nhưng thầy trò Ruben Amorim chỉ cần giành một điểm khi tiếp Frankfurt ở lượt cuối để đi tiếp. "}