{"label": "the-thao", "link": "https://vnexpress.net/benzema-toi-them-khao-khat-sau-khi-ronaldo-ra-di-4525003.html", "title": "Benzema: 'Tôi thêm khao khát sau khi Ronaldo ra đi' ", "description": "Quả Bóng Vàng 2022 Karim Benzema tự đặt ra thêm nhiều mục tiêu ở Real Madrid, sau khi Cristiano Ronaldo ra đi hè 2018.", "content": "Benzema cùng   gia nhập Real hè 2009, nhưng thường chỉ làm kép phụ cho tiền đạo Bồ Đào Nha. Sau khi đoạt bốn Quả Bóng Vàng ở Real, Ronaldo sang Juventus hè 2018, rồi trở về Man Utd từ hè 2021. \"Cristiano thực sự là quái vật và tôi hãnh diện khi được chơi cùng anh ấy\",  kể trên đài phát thanh Tây Ban Nha   ngày 17/10, sau lễ trao Quả Bóng Vàng. \"Ngày Ronaldo ra đi, tôi thêm phần khao khát và cố gắng thể hiện nhiều hơn trên sân\". Kể từ mùa 2018-2019, Benzema đều ghi trên 20 bàn ở La Liga. Trong chín mùa trước đó, anh chỉ hai lần làm được điều này. Đỉnh cao của tiền đạo người Pháp đến ở mùa trước, khi anh ghi 27 bàn ở La Liga và 15 bàn tại Champions League, để đoạt Vua phá lưới, cùng Real vô địch cả hai giải. Phong độ ấn tượng đó góp phần quyết định giúp Benzema thắng giải   hôm qua. Hợp đồng hiện tại giữa Benzema với Real sẽ hết hiệu lực hè 2023, khi anh sang tuổi 36. Đã có một số tin đồn về việc tiền đạo này hồi hương đá cho Lyon - bệ phóng của anh ở đầu sự nghiệp. Nhưng Benzema bác bỏ: \"Tôi sẽ giải nghệ ở Real, không có lựa chọn nào khác\". Tiền đạo này cũng tiết lộ chơi bóng cho Real là một trong những giấc mơ của anh thời nhỏ, để kế tục những thần tượng như Zinedine Zidane và Ronaldo Nazario. \"Tôi có ba ước mơ\", anh nói. \"Xây nhà cho mẹ, chơi cho Real và đoạt Quả Bóng Vàng\". Benzema quan niệm Quả Bóng Vàng 2022 chỉ là giải thưởng đầu tiên, vì anh \"sẽ còn tiếp tục phấn đấu\". Trong khi đó,   tin Benzema không hề \"bị ám ảnh\" bởi Quả Bóng Vàng. \"Cậu ấy không bị ám ảnh về bản thân như đoạt Quả Bóng Vàng hay ghi nhiều bàn hơn cầu thủ khác\", Mourinho nói với báo Anh  . \"Benzema chỉ bị ám ảnh bởi đội bóng và thành tích tập thể\". Mùa này, Benzema khởi đầu chậm, nhưng kịp ghi dấu ấn với bàn mở tỷ số giúp Real   ngày 16/10. Nếu góp công lớn giúp Pháp vô địch World Cup 2022 và đưa Real tới danh hiệu Champions League lần nữa, anh sẽ lại có cơ hội lớn giành Quả Bóng Vàng. "}