{"label": "the-thao", "link": "https://vnexpress.net/giai-dap-xe-ao-vi-moi-truong-xanh-4521334.html", "title": "Giải đạp xe ảo 'Vì môi trường xanh' ", "description": "V-Race phát động giải đạp xe ảo miễn phí tham gia nhằm nâng cao nhận thức của cộng đồng về bảo vệ môi trường sống sạch đẹp.", "content": "\"  - Ride For Environment\" là giải đạp xe ảo do nền tảng V-Race tổ chức, truyền tải thông điệp bảo vệ môi trường thông qua việc vận động thể thao. Giải lần này còn hướng đến truyền cảm hứng tập luyện và niềm đam mê đạp xe cho tất cả mọi người. Giải đang mở cổng đăng ký miễn phí. Người yêu thích thể thao có thể đăng ký bằng cách  . Giải sẽ dừng nhận người tham gia sau ngày 16/10. Mỗi rider có thể ghi nhận kết quả từ 0h00 ngày tiếp theo. Với 6 mức cự ly là 100km, 200km, 300km, 400km, 500km, 1.000km, các vận động viện có 4 tuần ngày để hoàn thành hoặc vượt mục tiêu đề ra. Tính đến ngày 10/10, gần 600 người đã đăng ký giải, ghi nhận tổng quãng đường 34.000 km. Nhiều người đạp xe hàng trăm km mỗi tuần. Người chơi chỉ cần cài đặt ứng dụng Strava và kết nối với nền tảng V-Race để được ghi nhận thành tích. Các vận động viên không bị giới hạn số lần đạp xe, miễn là tích lũy đủ số km đã đăng ký, trong khoảng 12 đến 45km/h. Đây là tốc độ phù hợp với cả vận động viên chuyên nghiệp cũng như những người mới bắt đầu tập luyện đạp xe thể thao. Đối với các hoạt động sử dụng chức năng \"Add others\" trên Strava (hay còn gọi là group activities - thêm bạn cùng chơi, hoạt động trên nhóm), hoạt động của người được \"tag\" sẽ tính là không hợp lệ, hệ thống chỉ ghi nhận duy nhất hoạt động của người tham gia chính. Sau khi hoàn thành thử thách, người tham gia sẽ được nhận được chứng nhận điện tử, huy chương điện tử để lưu lại một kỷ niệm đẹp về một chặng đường tập luyện. Hiện nay, cộng đồng đạp xe phát triển mạnh trên cả nước, trở thành môn thể thao yêu thích, dễ tập luyện của mọi nhà. Ông bà, bố mẹ và trẻ em đều phù hợp để tập luyện đạp xe. Hoạt động còn có nhiều tác dụng khác tốt cho cơ thể như giảm tress, tốt cho tim mạch và hệ hô hấp, giúp duy trì nên tảng thể lực dẻo dai hơn. Bên cạnh đó, đạp xe là một giải pháp \"xanh\" vừa bảo vệ môi trường, vừa tiết kiệm chi phí. Bằng việc nhấn pedal (bàn đạp) trên những con đường rộng thoáng quanh khu dân cư, hít thở không khí trong lành, cảm nhận nhịp độ vận động của bản thân, những người đạp xe đã duy trì được hoạt động rèn luyện sức khỏe dễ dàng. Song song với đó, đạp xe một mình ở những khu vực vắng vẻ là cách chấp hành quy định phòng chống dịch bệnh và đảm bảo an toàn cho bản thân cũng như cộng đồng. Tìm hiểu thêm về giải  . "}