{"label": "the-thao", "link": "https://vnexpress.net/salah-ghi-hat-trick-nhanh-nhat-lich-su-champions-league-4522786.html", "title": "Salah ghi hat-trick nhanh nhất lịch sử Champions League ", "description": "Ba bàn của Mohamed Salah vào lưới Rangers hôm 12/10 được ghi trong bảy phút, giúp anh lập kỷ lục hat-trick nhanh nhất tại Champions League.", "content": "Vào sân ở phút 68,   ghi bàn lần lượt phút 75, 80 và 81, lập hat-trick trong sáu phút 12 giây. Trong thời gian này, có bốn cầu thủ được thay vào sân, và bóng sống chỉ trong hai phút 36 giây. Tính trung bình, cứ 52 giây bóng sống, tiền đạo Ai Cập ghi một bàn. Salah vượt qua kỷ lục cũ hat-trick tám phút của Bafetimbi Gomis cho Lyon vào lưới Dinamo Zagreb ngày 7/12/2011. Còn hat-trick nhanh nhất lịch sử vòng knock-out Champions League, với 23 phút, vẫn thuộc về   cho Bayern, trước Salzburg ở vòng 1/8 ngày 8/3/2022. Ba bàn này cũng giúp Salah vào top 15 cầu thủ ghi nhiều bàn ở Champions League / Cup C1 châu Âu, vượt qua  , Alessandro del Piero và Didier Drogba. Anh cũng là cầu thủ châu Phi ghi nhiều bàn nhất lịch sử giải. Tiền đạo 30 tuổi đã có 45 bàn, trong đó năm bàn cho Basel, một cho Roma và 39 ở Liverpool. Salah chỉ còn ít hơn vị trí thứ 10 của Filippo Inzaghi năm bàn.  vẫn đang giữ kỷ lục ghi 141 bàn ở Champions League, không tính vòng loại. Còn   đứng thứ hai với 127 bàn. Cú đúp vào lưới Inter trên Camp Nou giúp Lewandowski nâng thành tích lên 91 bàn. Anh có thể thành cầu thủ thứ ba trong lịch sử chạm mốc 100 bàn tại giải. Kỷ lục số hat-trick ở Champions League vẫn đang được Ronaldo và Messi chia sẻ, với tám lần họ ghi từ ba bàn trở lên. Lewandowski đứng thứ ba với sáu hat-trick, cho ba đội bóng, và anh cũng là người duy nhất làm được điều đó. Mùa này, cũng mới có Lewandowski và Salah ghi hat-trick ở Champions League. Họ vươn lên cùng dẫn đầu danh sách ghi bàn với  , nhờ năm bàn. Kỷ lục số hat-trick trong một mùa Champions League thuộc về Ronaldo với ba trận ghi từ ba bàn trở lên, mùa 2015-2016. Ngoài ra, có sáu cầu thủ đã ghi hai hat-trick trong một mùa giải. Trong đó, Messi làm được điều đó hai lần, mùa 2011-2012 và 2016-2017. Cầu thủ trẻ nhất ghi hat-trick ở Champions League là Raul Gonzalez ở tuổi 18 và 113 ngày cho Real Madrid trong trận thắng Ferencvaros ngày 18/10/1995. Còn cầu thủ già nhất lập hat-trick là   ở tuổi 34 và 108 ngày cũng cho Real trong trận thắng Chelsea 3-1 ngày 6//4/20222. Marco van Basten là cầu thủ đầu tiên lập hat-trick ở Champions League, tính từ năm 1992. Có 10 cầu thủ đã ghi hat-trick trong trận ra mắt giải, trong đó có Van Basten,   hay Haaland. Cầu thủ ghi nhiều bàn nhất ở Champions League mà chưa có hat-trick là  , với 53 bàn cho Bayern Munich. "}