{"label": "the-thao", "link": "https://vnexpress.net/arsenal-giat-lai-dinh-bang-nho-thang-liverpool-4521132.html", "title": "Arsenal giật lại đỉnh bảng nhờ thắng Liverpool ", "description": "Đánh bại Liverpool 3-2 ở vòng 10 Ngoại hạng Anh hôm 9/10, Arsenal đòi lại đỉnh bảng từ tay Man City.", "content": "Tận dụng những sai lầm trong phòng ngự của Liverpool, Arsenal liên tục dẫn trước, rồi bảo vệ tỷ số 3-2. Khoảng cách giữa hai đội được nâng lên thành 14 điểm sau vòng 10. Với chiến thắng thứ tám sau chín trận, Arsenal đòi lại đỉnh bảng từ tay Man City. Từ đầu mùa, HLV Jurgen Klopp liên tục bảo vệ Trent Alexander-Arnold, khi anh bị chỉ trích vì khả năng phòng ngự. Nhưng đến trận đấu Arsenal, sự kiên nhẫn của chiến lược gia Đức dường như đến giới hạn. Những đóng góp của Alexander-Arnold trong tấn công không thể khỏa lấp thiếu sót trong phòng ngự. Ông thay hậu vệ phải người Anh ngay sau hiệp một, khi hai bàn thua của Liverpool đều đến từ cánh của anh. Ngay phút thứ nhất, anh để Gabriel Martinelli lẻn ra sau đón đường chọc khe của Martin Odegaard và ghi bàn mở tỷ số. Tuyến giữa của Liverpool, với Jordan Henderson và Thiago Alcantara, cũng phải chịu trách nhiệm khi để Odegaard thoải mái nơi trung lộ. Chính Henderson và Alexander-Arnold mắc lỗi trong bàn thua thứ hai ở cuối hiệp. Cả hai đeo bám hời hợt với Martinelli - người có khả năng bứt tốc và đang đạt phong độ cao. Chỉ cần một nhịp dừng bóng, tài năng trẻ Brazil đã khiến hai cầu thủ Liverpool trôi đi. Martinelli nhờ đó thoải mái kiến tạo cho Buyako Saka thoát xuống ở góc xa, đệm bóng vào khung thành trống. Trong 14 trận gần nhất, Martinelli ghi dấu giày trong 10 bàn của \"Pháo thủ\". Trong cả hai bàn ở hiệp một, Arsenal cho thấy khả năng chuyển đổi trạng thái từ phòng ngự sang tấn công hiệu quả, điều được coi là sở trường của Liverpool những mùa trước. Nhìn tổng thể, Liverpool tệ trong phòng ngự nhưng chơi không tồi trong tấn công ở 45 phút đầu. Tuyến giữa của đội khách kiểm soát tốt thế trận và cầm bóng 62%, trong khi ở hàng công, Darwin Nunez chơi tốt trong lần đá chính thứ tư mùa này. Cũng giống trận thắng Rangers hồi giữa tuần, tiền đạo Uruguay liên tục chạy chỗ, gây ra sự hỗn loạn cho hàng thủ Arsenal. Sau khi tạo cơ hội cho đồng đội cũng như tự mình dứt điểm, tân binh của Liverpool cuối cùng tìm thấy bàn thắng ở phút 34. Sai lầm của Gabriel tạo điều kiện để Luis Diaz thoát xuống rồi căng ngang vào cho Nunez cân bằng tỷ số 1-1. Trước đó, người đá cặp với Gabriel là William Saliba cũng suýt đốt lưới nhà sau đường căng ngang của Nunez. Diaz, người kiến tạo cho Nunez, rời sân ngay trong hiệp một vì chấn thương. Roberto Firmino vào thay và tỏa sáng ngay đầu hiệp hai. Sau cú đúp ở trận hòa Brighton tuần trước, tiền đạo Brazil dứt điểm chìm chéo góc hạ gục Aaron Ramsdale, giúp Liverpool gỡ hòa 2-2 ở phút 53. Nhưng đó cũng là tất cả những gì đội khách làm được, trong ngày Mohamed Salah bị Takehiro Tomiyasu khóa chặt. Trận đấu chứng kiến hai tình huống gây tranh cãi trong cấm địa, và đội được hưởng lợi là Arsenal. Trong hiệp một, trọng tài không thổi phạt đền khi bóng chạm tay của Gabriel từ đường chuyền của Diogo Jota. Lý do được ban trọng tài đưa ra sau đó là cự ly từ bóng đến tay của trung vệ Arsenal quá gần. Đến phút 75, ông Michael Oliver cho chủ nhà hưởng penalty, khi Thiago phạm lỗi với Jesus từ một tình huống lộn xộn trong vòng cấm. Quyết định của trọng tài khiến hai đội xô xát, sau khi Liverpool phản ứng dữ dội. Từ khoảng cách 11m, Saka hoàn tất cú đúp bằng cú đặt lòng vào góc xa. Tuyển thủ Anh, với 21 tuổi và 34 ngày, là cầu thủ trẻ thứ hai của Arsenal cán mốc 20 bàn tại Ngoại hạng Anh, chỉ sau Nicolas Anelka. Chiến thắng sát nút, nhưng xứng đáng cho Arsenal. Họ sở hữu nhiều cơ hội hơn đối thủ, và linh hoạt trong chiến thuật. Trong những cuộc đấu tay đôi quyết định bên hành lang trái, HLV Mikel Arteta tỏ ra cao tay khi bố trí Tomiyasu giàu thể lực và giỏi đeo bám theo kèm Salah, đồng thời cho Martinelli liên tục khoét vào Alexander-Arnold rồi Joe Gomez. Khi bị gỡ hòa 2-2, Arsenal vẫn vững tâm lý, không nao núng mà tấn công không ngừng nghỉ để khôi phục thế dẫn trước. Còn trong những phút cuối, chủ nhà đá tử thủ và bảo toàn chiến thắng. Màn trình diễn của đội chủ sân Emirates cho thấy nhận định \"Arsenal hay nhất Ngoại hạng Anh hiện tại\" của HLV Pep Guardiola chưa chắc đã là khen xã giao. "}