{"label": "the-thao", "link": "https://vnexpress.net/haaland-can-bang-so-hat-trick-cua-ronaldo-o-ngoai-hang-anh-4518366.html", "title": "Haaland cân bằng số hat-trick của Ronaldo ở Ngoại hạng Anh ", "description": "Tiền đạo Erling Haaland chỉ mất tám trận để lập ba hat-trick, cân bằng thành tích của Cristiano Ronaldo qua 232 trận Ngoại hạng Anh.", "content": " đã ghi hat-trick vào lưới Crystal Palace hôm 27/8, Nottingham Forest 31/8 và Man Utd 2/10. Tiền đạo 22 tuổi cân bằng số hat-trick của nhiều ngôi sao như Didier Drogba, Frank Lampard, Son Heung-min hay Ronaldo ở Ngoại hạng Anh. Kỷ lục về số hat-trick tại giải đang thuộc về Sergio Aguero với 12 lần. Trước khi Haaland đến Ngoại hạng Anh mùa này, kỷ lục về tốc độ lập ba hat-trick thuộc về Michael Owen với 48 trận. Còn Ronaldo đã chơi 232 trận Ngoại hạng Anh cho Man Utd, cũng đạt ba hat-trick. Haaland cũng thành cầu thủ đầu tiên ghi hat-trick trong ba trận liên tiếp trên sân nhà ở Ngoại hạng Anh. Ở trận tiếp theo tại Etihad,   tiếp Southampton và đây lại là cơ hội để Haaland nâng cao số hat-trick. Ở cả ba bàn trong trận Man City thắng Man Utd 6-3, Haaland đều chỉ cần một chạm để ghi bàn. Anh đã ghi 14 bàn tại giải, trong đó 13 bàn là dứt điểm một chạm. Trung bình anh chỉ cần khoảng gần 14 lần chạm bóng để ghi một bàn mùa này. Tiền đạo Na Uy chỉ chuyền thành công 17 lần trong trận, nhưng tạo ra bốn cơ hội cho đồng đội dứt điểm. Trong đó hai kiến tạo hai bàn cho Phil Foden. Haaland cũng thành cầu thủ ghi dấu giày vào nhiều bàn nhất lịch sử một trận derby Manchester, ngay ở lần đầu góp mặt. Haaland cũng đã ghi 14 bàn ở Ngoại hạng Anh mùa này, hơn thành tích của 14 đội khác tại giải. Anh đang ghi hơn gấp đôi số bàn của đứng thứ hai trong cuộc đua Vua phá lưới Harry Kane. Trong 127 trận gần nhất ở cấp CLB, anh ghi 132 bàn. \"Tôi không bất ngờ khi ghi bàn\", Haaland nói sau trận. \"Nhưng tôi không nghĩ rằng mình đã ghi 14 bàn khi mùa giải mới đang ở giai đoạn đầu\". Haaland đã ghi dấu giày vào 20 bàn qua 10 trận mọi đấu trường mùa này. Cựu tiền đạo Dortmund có cơ hội cải thiện thành tích khi Man City tiếp Copenhagen ở vòng bảng Champions League tối 5/10. "}