{"label": "the-thao", "link": "https://vnexpress.net/hlv-park-ung-ho-giai-bong-da-sinh-vien-viet-nam-4525116.html", "title": "HLV Park ủng hộ giải bóng đá sinh viên Việt Nam ", "description": "HLV Park Hang-seo góp mặt tại lễ công bố Giải bóng đá sinh viên toàn quốc do Bộ Giáo dục và Đào tạo tổ chức hôm 18/10.", "content": "\"Đây là một giải đấu tốt, tôi mong nó phát triển. Tôi rất vui khi có mặt ở đây. Năm tới nếu có dịp tôi sẽ lại tham dự\", HLV Park Hang-seo chia sẻ trong buổi lễ công bố tại Hà Nội. Đây là lần đầu tiên ông góp mặt tại một sự kiện, sau khi thống nhất cùng VFF về việc   và sẽ chia tay tuyển Việt Nam sau AFF Cup 2022. Trong 5 năm ở Việt Nam, HLV Park nhiều lần đề cập tới việc mong muốn bóng đá phát triển từ móng. Ông hi vọng có Việt Nam có nhiều học viện bóng đá, phát triển hệ thống bóng đá học đường, bóng đá sinh viên. Hàn Quốc, quê hương của HLV Park, là quốc gia có hệ thống bóng đá sinh viên rất mạnh, với nhiều ngôi sao đi lên từ đây, điển hình như Park Ji-sung. HLV Park muốn tránh truyền thông sau tuyên bố chia tay tuyển Việt Nam. Tuy nhiên, phút cuối ông nhận lời góp mặt tại sự kiện, như một sự động viên cho bóng đá sinh viên của Việt Nam. Giải bóng đá sinh viên toàn quốc ViệtNam do Bộ Giáo dục và Đào tạo phối hợp với các đơn vị liên quan tổ chức. Đây là một trong những hoạt động nhằm chung tay thực hiện \"Đề án phát triển thể lực, tầm vóc người Việt Nam giai đoạn 2011-2030\". Giải mang tênSV Champions League, sẽ diễn ra từ ngày 18/10 đến 16/11 tại Trường đại học Bách khoa Hà Nội. Tham dự vòng chung kết có sự góp mặt của 16 đội bóng,đến từ các trường đại học, cao đẳng trên cả nước đã xuất sắc vượt qua vòng đấu loại như Đại học Bách khoa Hà Nội, Đại học Giao thông vận tải, Đại học FPT, Đại học Cần Thơ, Trường sĩ quan Công binh, Đại học sư phạm Thể dục thể thao TP HCM... Tổng giá trị giải thưởng của giải đấu là 386 triệu đồng, trong đó nhà vô địch nhận 130 triệu đồng. Thứ trưởng Bộ Giáo dục và Đào tạo Ngô Thị Minh cho biết những đội đứng đầu của Giải bóng đá sinh viên toàn quốc 2022 còn có cơ hội tham gia thi đấu với các đội bóng của những trường đại học nước ngoài. Bộ Giáo dục và Đào tạo hy vọng Giải bóng đá sinh viên toàn quốc sẽ được diễn ra hằng năm và ngày càng chuyên nghiệp, là sân chơi không thể thiếu của sinh viên Việt Nam. "}