{"label": "the-thao", "link": "https://vnexpress.net/qatar-chi-200-ty-usd-cho-world-cup-2022-4517318.html", "title": "Qatar chi 200 tỷ USD cho World Cup 2022 ", "description": "Chủ nhà Qatar chi 200 tỷ USD đầu tư vào cơ sở hạ tầng để đăng cai World Cup 2022, gấp gần 20 lần số tiền Nga chi ở kỳ trước.", "content": "World Cup 2022 sẽ khởi tranh trong một tháng nữa, và chủ nhà Qatar đã hoàn tất việc xây dựng các cơ sở hạ tầng phục vụ giải đấu. Theo báo Anh  , quốc gia Tây Á chi 200 tỷ USD để đăng cai World Cup 2022, gấp gần 20 lần so với 11,6 tỷ mà Nga bỏ ra để tổ chức giải đấu năm 2018. Khoản chi tiêu cao nhất để đăng cai một kỳ World Cup trước đó thuộc về Brazil với 15 tỷ USD năm 2014, trong khi Nam Phi tốn 3,6 tỷ USD cho giải đấu năm 2010. World Cup 2006 tiêu tốn của Đức 4,3 tỷ USD, còn Hàn Quốc và Nhật Bản chi tổng cộng 7 tỷ USD để cùng đăng cai giải đấu năm 2002. Pháp bỏ ra 2,3 tỷ USD để đăng cai World Cup 1998, trong khi Mỹ mất 500 triệu USD cho giải đấu năm 1994. Như vậy, tổng số tiền các nước chủ nhà đầu tư để đăng cai bảy kỳ World Cup gần nhất là 44,3 tỷ USD, chưa bằng một phần tư so với số tiền mà Qatar chi ra cho giải đấu vào cuối năm nay. Dù chi 200 tỷ USD, Qatar thừa nhận chỉ \"có thể cung cấp tối đa 130.000 phòng khách sạn, trong đó 90.000 phòng dành cho các nền tảng đặt phòng trực tuyến\". Trong khi đó, FIFA dự tính sẽ có từ một đến hai triệu người đến Qatar trong thời gian diễn ra World Cup 2022. Theo  , 80% số phòng khách sạn đã được FIFA đặt cho các đội tuyển dự giải, các quan chức và các đối tác tài trợ. Người hâm mộ, vì thế, có thể không dành trọn một ngày ở Qatar khi tới xem World Cup 2022. Các nước láng giềng Saudi Arabia, UAE, Oman và Kuwait hy vọng sẽ đón nhiều khách du lịch với chỗ ở giá cả phải chăng hơn. Trong tổng số 200 tỷ USD, Qatar chỉ chi 6,5 tỷ USD để xây mới 7 sân vận động, cải tạo sân Khalifa, và vào cơ sở vật chất phục vụ các đội tuyển và người hâm mộ. Giám đốc Điều hành Truyền thông của World Cup 2022, bà Fatma Al Nuaimi nhấn mạnh rằng World Cup 2022 chỉ là một phần của kế hoạch \"Tầm nhìn Qatar 2030\" - chiến lược của Chính phủ Qatar nhằm thúc đẩy sự phát triển chuyên sâu của đô thị, cơ sở vật chất và công nghiệp quốc gia, ngoài hệ thống giáo dục và chăm sóc sức khỏe. \"Con số 200 tỷ USD thường gắn liền với World Cup 2022, thực tế là một phần trong chiến lược đầy tham vọng đối với sự phát triển và hiện đại hóa quốc gia của Qatar\", bà Al Nuaimi nói. \"Hầu hết các dự án cơ sở hạ tầng quy mô lớn sẽ được các đội và người hâm mộ sử dụng tại World Cup 2022, như đường mới, tàu điện ngầm, sân bay, khách sạn và các cơ sở du lịch khác. Tất cả đều được lên kế hoạch từ trước khi chúng tôi giành quyền đăng cai World Cup\". Trong kế hoạch đến 2030, Qatar chi một khoản lớn để xây dựng Lusail thành một thành phố bao gồm 19 quận, nhưng vẫn trong quá trình hoàn thiện. Một phần lớn ngân sách khác được dành cho việc xây dựng các sân bay và một mạng lưới giao thông ngầm khổng lồ. Tàu điện ngầm Doha được khai trương vào tháng 5/2019 với chi phí khoảng 36 tỷ USD, còn sân bay quốc tế Hamad mở cửa hoạt động vào năm 2014 tốn khoảng 16 tỷ USD. World Cup 2022 sẽ diễn ra tại Qatar từ 20/11 đến 18/12 - ngày quốc khánh của Qatar. Năm nay giải diễn ra trong 29 ngày thay vì 32 ngày như trước đây. Trận khai mạc giữa chủ nhà Qatar và Ecuador diễn ra lúc 19h ngày 20/11 (23h giờ Hà Nội), sau lễ khai mạc trên sân vận động Al Bayt có sức chứa 60.000 người. "}