{"label": "the-thao", "link": "https://vnexpress.net/viet-nam-co-pentakill-dau-tien-o-chung-ket-the-gioi-lmht-4518036.html", "title": "Việt Nam có pentakill đầu tiên ở chung kết thế giới LMHT ", "description": "Xạ thủ Shogun của SGB đi vào lịch sử khi trở thành tuyển thủ Việt Nam đầu tiên lập pentakill - hạ năm thành viên đối thủ - ở chung kết thế giới Liên minh huyền thoại.", "content": "Trong pha giao tranh cuối trận gặp Isurus (Mỹ Latin) sáng 1/10, Shogun bị người đi rừng, hỗ trợ và đường giữa của đối thủ vây bắt. Tuy nhiên, nhờ lượng trang bị vượt trội và sự bảo vệ từ đồng đội, xạ thủ của SGB lần lượt tiêu diệt các thành viên đối thủ. Pha quét sạch này mang về chiến thắng thứ hai cho đại diện Việt Nam ở chung kết thế giới Liên minh huyền thoại (LMHT) 2022. Đây là pentakill đầu tiên của khu vực Việt Nam (VCS) ở giải đấu danh giá nhất bộ môn LMHT, sau ba lần tham dự các năm 2017, 2018 và 2019. Nhờ đó, Shogun được bình chọn là người chơi hay nhất trận. Tại chung kết thế giới 2022, đây là pentakill thứ hai sau chiến tích của xạ thủ Upset đội Fnatic trong trận gặp Chiefs hôm 30/9. Sau trận thắng Istanbul Wildcats, SGB tự tin bước vào ngày thi đấu thứ hai, gặp đội chủ nhà Isurus và DRX (Hàn Quốc). Trải qua giai đoạn cấm - chọn, đại diện Việt Nam có những quân bài mạnh như Aatrox đường trên cho Hasmed hay Aphelios cho xạ thủ Shogun. Ngược lại, Isurus gây bất ngờ khi chọn Zilean ở đường trên hay Sett hỗ trợ. SGB một lần nữa gặp khó ở giai đoạn đầu trận. Tuy Shogun ăn mạng đầu, những pha phối hợp thiếu ăn ý khiến các thành viên còn lại bị đối thủ khai thác, khiến đại diện Việt Nam bị dẫn 2-4. Nhưng với điểm tựa là ba mạng cho xạ thủ, cùng tình huống Isurus mắc sai lầm, giúp Hasmed có hai mạng, SGB dần lấy lại tự tin. Bước ngoặt của trận đấu đến từ tình huống đường giữa Seiya và đi rừng Grell cố gắng bắt Shogun ở trước trụ giữa của SGB. Bốn thành viên Isurus bỏ mạng ở pha này. Từ đó, mọi giao tranh đều kết thúc có lợi cho đại diện Việt Nam. Họ quét sạch đối thủ ở hang rồng vào phút 25, ăn baron phút 27 rồi đẩy thẳng vào nhà chính để giành chiến thắng. Ở trận đấu sau đó ba tiếng, SGB không thể làm nên bất ngờ trước hạt giống số bốn khu vực Hàn Quốc DRX. Đại diện Việt Nam chọn đội hình thiên về ép giao tranh, với Galio ở đường giữa, Irelia đường trên và Renata Glasc hỗ trợ. Tuy nhiên, DRX lập tức khắc chế khi chọn những tướng phòng thủ tốt như Azir đường giữa hay Ezreal xạ thủ. Với kinh nghiệm đánh kiểm soát của một đội Hàn Quốc, DRX lần lượt hóa giải mọi nỗ lực tấn công của SGB. Tuy đường rừng của đại diện Việt Nam có phần nhỉnh hơn, BeanJ không thể tác động lên trận đấu khi cánh trên của SGB thua nặng. Điều này tạo ra khoảng trống để xạ thủ Deft, người đã trải qua nhiều giải đấu trong 10 năm qua, thoải mái thăng tiến sức mạnh rồi hủy diệt SGB vào cuối trận. DRX kết thúc trận đấu ở phút 25 chỉ với hai lính đánh xa ở trụ nhà chính. Kết thúc ngày thi đấu thứ hai, SGB đứng thứ ba bảng B vòng play-in với hai thắng một bại. DRX đứng đầu sau ba trận toàn thắng. Ngày 2/10, SGB sẽ chạm trán một đối thủ nặng ký khác là MAD Lions (châu Âu) - đội đang có thành tích bằng họ. Trận đấu dự kiến diễn ra lúc 4h (giờ Hà Nội). "}