{"label": "the-thao", "link": "https://vnexpress.net/djokovic-va-cac-tay-vot-nga-duoc-du-australia-mo-rong-4522630.html", "title": "Djokovic và các tay vợt Nga được dự Australia Mở rộng ", "description": "Giám đốc Australia Mở rộng Craig Tiley chào đón Novak Djokovic và các tay vợt Nga, Belarus dự giải năm 2023, trong thông báo hôm 12/10.", "content": "Ông Tiley cho biết ban tổ chức Grand Slam ở Melbourne vui mừng chào đón  nếu anh có thể xin visa vào Australia tháng 1/2023. Khả năng điều này xảy ra tăng cao sau khi tân Thủ tướng Australia Anthony Albanese được cho là sẽ hủy án cấm nhập cảnh ba năm với tay vợt Serbia trước khi năm 2022 khép lại. Ông Albanese thích quần vợt và thường chơi vài lần mỗi tuần. Ông vì thế được cho là muốn Australia Mở rộng quy tụ những tay vợt giỏi nhất. Djokovic bị Chính phủ của cựu Thủ tướng Scott Morrison áp lệnh cấm nhập cảnh ba năm, sau khi bay tới Melbourne mà không có giấy xác nhận tiêm phòng Covid-19 đầu năm nay. \"Chúng tôi chưa liên hệ với Chính phủ về trường hợp của Djokovic và không can thiệp vào việc xin visa của anh ấy\", Tiley nói với phóng viên ngày 12/10. \"Chính phủ và Djokovic sẽ giải quyết vấn đề giữa họ và chúng tôi tuân theo các hướng dẫn sau đó. Giải luôn chào đón Djokovic như bao năm qua\". Tiley được cho là người vận động chính quyền tiểu bang Victoria để Djokovic nhập cảnh vào Melbourne tháng Một năm nay. Kế hoạch của ông phá sản khi Chính phủ Liên bang chặn tay vợt 35 tuổi ở sân bay và buộc Djokovic rời đất nước sau hai phiên tòa. Bên cạnh Djokovic, Tiley cho biết các tay vợt Nga, Belarus được dự Australia Mở rộng, miễn là thi đấu dưới dạng trung lập. Các tay vợt Nga, Belarus bị cấm dự Wimbledon năm nay vì xung đột Nga-Ukraine, còn Djokovic lỡ Mỹ Mở rộng vì không tiêm phòng. Không phải ai trong chính quyền Australia cũng ủng hộ Djokovic thi đấu Grand Slam đầu năm tới. Nhà lập pháp đối lập Karen Andrews tuần này cho biết bà phản đối ý tưởng dỡ bỏ lệnh cấm nhập cảnh với tay vợt Serbia. \"Đó là cái tát vào mặt những người Australia đã tiêm phòng\", Andrews nói. Djokovic giữ kỷ lục chín lần đoạt Australia Mở rộng. Nếu án phạt không được dỡ bỏ, anh chỉ có thể trở lại thi đấu ở Melbourne từ năm 2025.  (theo  ) "}