{"label": "the-thao", "link": "https://vnexpress.net/nhung-gia-dinh-cung-nhau-du-aquaman-vietnam-4517950.html", "title": "Những gia đình cùng nhau dự Aquaman Vietnam ", "description": "Aquaman Vietnam đón nhiều gia đình thi đấu các hạng mục khác nhau. Bố mẹ dự cự ly dài trong khi các con thử sức với đường đua nhí.", "content": "Đến từ Hà Đông, Hà Nội, anh Nguyễn Duy Trinh và bé Nguyễn Văn Tiến Dũng đến lấy Bib vào chiều 1/10. Tiến Dũng bỡ ngỡ cùng bố lần lượt đi qua các bàn check-in. Cậu bé 10 tuổi lần đầu tham dự một giải thể thao lớn. Ở trường, Tiến Dũng là cầu thủ năng động trong câu lạc bộ bóng đá của trường tiểu học Lê Quý Đôn (Hà Đông, Hà Nội). Anh Nguyễn Duy Trinh, bố của Tiến Dũng cho biết, hai bố con thường cùng nhau tập luyện thể thao mỗi ngày. Tại Aquaman Vietnam 2022, anh Trinh chọn hạng mục bơi 500m - chạy 5km, còn Tiến Dũng thử sức với đường đua nhí, bơi 200m, chạy 1km. Để chuẩn bị cho giải, hai bố con đã có những buổi tập hai môn phối hợp, bơi trước sau đó cùng nhau chạy để làm quen với nhịp độ vận động. Tiến Dũng cho biết: \"Con có chút lo lắng vì bơi xong chạy 1km, nhưng bình thường ở nhà con từng chạy 2 - 3km với bố nên là đỡ hồi hộp hơn. Các bạn trong lớp bảo con cố gắng để mang huy chương về cho các bạn xem, con sẽ cố gắng hoàn thành thử thách này\". Đến từ Nam Định, Đỗ Ngọc Tuấn, 35 tuổi tham gia Aquaman Vietnam cùng con trai Đỗ Chí Minh, 8 tuổi. Anh cho biết quyết định tham gia Aquaman Vietnam như một thử thách mới sau 2 lần chạy cùng VnExpress Marathon tại Hà Nội năm 2020 và Hạ Long năm 2022. Anh mới tập luyện chạy bộ trở lại từ năm 2020 sau vài năm gián đoạn. Thành tích tốt nhất của anh hiện nay là 3 giờ 9 phút cho cự ly full marathon. Tại Aquaman Vietnam lần này, anh đặt mục tiêu bơi 2km trong 45 phút và chạy 21 km trong 1 giờ 30 phút. Đây là lần đầu tiên anh tham gia một thử thách hai môn phối hợp nên khá lo lắng. Ngọc Tuấn dự đoán phần bơi sẽ tiêu tốn khá nhiều sức lực nên kết quả phần chạy bộ có thể bị ảnh hưởng. Còn cậu bé Đỗ Chí Minh được bố cho tập luyện cho Aquaman từ tháng 6. Hai bố con thường xuyên tập tại bể bơi và bơi trên con sông Đào, Nam Định. Bên cạnh môn bơi, cậu bé đã có khả năng chạy bền và đạp xe khá tốt, với quãng đường đạp xe dài nhất là 30 km trong gần 4 giờ. Tham gia Aquaman với lực lượng đông đảo, gia đình chị Sammi đến từ Hà Nội tranh tài ở ba hạng mục khác nhau. Mẹ thi đấu relay, chạy 21km, bố chọn full aqua bơi 2km, chạy 21km và con trai thử thách với hạng mục sprint bơi 500m và chạy 5km. Gia đình chị Sammi - anh Đặng Thành Trung là những chân chạy phong trào có tiếng tại Hà Nội. Tại giải lần này, chị Sammi tham dự theo hình thức relay, chạy 21km cùng một vận động viên khác vì chưa tự tin vào thành tích bơi của bản thân. Bảo Nam, 12 tuổi được bố mẹ dậy bơi từ khi mới 5 tuổi rưỡi và giờ đã thành thục cả 3 kiểu bơi cơ bản. Lớn lên trong gia đình có bố và mẹ đều đam mê thể thao và là những chân chạy phong trào được nhiều người biết đến, Bảo Nam cũng làm quen với chạy bộ và bơi từ nhỏ. Tại trường, cậu bé là thành viên tích cực của câu lạc bộ bóng rổ và bóng đá. Nhờ việc tập luyện thường xuyên nên Bảo Nam bắt nhịp với bộ môn chạy bộ một cách dễ dàng. Cậu bé từng chinh phục đường chạy 5km với thành tích dưới 30 phút. Đến từ Nam Định, anh Quý và hai con trai Nguyên Khang (10 tuổi), Gia Bảo (8 tuổi) đến Trà Cổ sớm hai ngày, khảo sát kỹ lưỡng đường bơi cho lần thi aquathlon đầu tiên. Về phần mình, người bố cũng thi đấu cự ly bơi 2km, chạy 21km tại giải đấu vào cuối tuần. Là VĐV ba môn phối hợp nhưng đây mới là lần đầu anh thử sức với hai môn bơi - chạy. Nguyên Khang và Gia Bảo đăng ký lần đầu thi bơi 200m, chạy 1km. Một tháng trước giải, anh tập đủ 7 ngày trong tuần, 4 ngày chạy, 3 ngày bơi. Khang và Bảo đều được anh cho tham gia câu lạc bộ bơi từ lúc 5 tuổi vì muốn các con có kỹ năng chống đuối nước. Tuần hai lần, các em theo bố đi tập luyện ở hồ bơi gần nhà. Mục tiêu tham dự Aquaman Vietnam của 3 bố con không phải là giải thưởng, anh Quý muốn được thử sức với bộ môn còn mới mẻ tại Việt Nam và cho hai con được nhiều cơ hội trải nghiệm thi đấu thể thao. "}