{"label": "the-thao", "link": "https://vnexpress.net/niemann-bi-to-gian-lan-hon-100-lan-4519465.html", "title": "Niemann bị tố gian lận hơn 100 lần ", "description": "Nền tảng cờ vua trực tuyến Chess.com đưa ra bằng chứng trong tài liệu 72 trang về hơn 100 lần Đại kiện tướng Hans Niemann gian lận.", "content": "Hệ thống phát hiện gian lận của nền tảng này chỉ ra rằng kỳ thủ 19 tuổi đã vi phạm quy định trong 112 ván đấu trực tuyến giai đoạn 2015-2020, trong đó có những giải kiếm tiền như Titled Tuesday hay Pro Chess League. Phần lớn các ván này diễn ra theo thể thức cờ chớp, lúc Niemann chưa thành Đại kiện tướng. Trong những lần đó, có bảy ván Niemann gian lận khi đánh giao lưu với á quân thế giới Ian Nepomniachtchi. Tuyên bố của nền tảng này trái ngược với những gì Niemann   hôm 6/9, rằng anh gian lận hai lần ở tuổi 12 và 16. Khi đó anh nói chỉ một lần gian lận ở giải kiếm tiền năm 12 tuổi, và không bao giờ làm như thế nữa. Anh cũng nói chưa bao giờ gian lận khi streaming đánh cờ. Còn một lần nữa anh gian lận nhưng ở trận đấu không tính điểm ở tuổi 16. Nhưng nền tảng này cho biết Niemann gian lận ở 112 ván trực tuyến và ở nhiều giải kiếm tiền. Lần gần nhất họ phát hiện kỳ thủ trẻ Mỹ gian lận là khi anh đã sang tuổi 17. Ngoài ra, Niemann cũng gian lận ở 25 ván khi streaming. Nền tảng này không tiết lộ danh tính những người khác gian lận, trong tài liệu 72 trang. Nhưng họ nói rằng có hàng trăm Kiện tướng và hàng chục Đại kiện tướng đã \"bị khoá tài khoản vì gian lận\". Ngoài ra, có bốn kỳ thủ trong Top 100 thế giới đã \"thừa nhận gian lận\" trên nền tảng này. Ngoài Niemann , có hai kỳ thủ trong Top 100 thế giới từng bị nền tảng này cấm thi đấu vì gian lận, gồm Tigran L Petrosian (Armenia) và Parham Maghsoodloo (Iran). Hệ thống phát hiện gian lận của nền tảng này được thực hiện qua thống kê máy tính lẫn thủ công. Họ đã thuê nhiều Đại kiện tướng và kỳ thủ trình độ cao vào nhóm phát hiện gian lận. Những chuyên gia này hiểu được sự khác biệt giữa nước đi máy tính so với con người. Kỳ thủ số một thế giới   có Elo 2.856, còn những công cụ đánh cờ trình độ cao nhất như Stockfish có Elo trên 3.600. Theo tính toán, nếu đấu Stockfish, Carlsen sẽ thua toàn bộ trận đấu. Nền tảng này cho biết họ không có bằng chứng về việc Niemann có gian lận hay không ở cờ tiêu chuẩn thi đấu trên bàn. Nhưng, thống kê của họ cho thấy kỳ thủ này đáng ngờ ở nhiều giải cờ tiêu chuẩn, và đáng để những chuyên gia nghiên cứu thêm. Chẳng hạn ở Sinquefield Cup 2022, Niemann cầm quân đen hạ Carlsen ở ván ba hôm 4/9, để lần đầu đạt mốc Elo 2.700. Nhưng, trong phỏng vấn sau trận đó và trận anh hoà Alireza Firouzja ở ván bốn, Niemann không   những tình huống quan trọng, hoặc đưa ra những biến thế yếu và sai lầm. Nền tảng này còn cho rằng Niemann tiến bộ với tốc độ nhanh nhất trong nhóm kỳ thủ trẻ hiện nay trên thế giới. Trong 20 tháng qua, anh tăng thêm tới hơn 200 Elo. Kỳ thủ này chuẩn thi đấu ở giải vô địch Mỹ, cờ tiêu chuẩn, từ 5/10 đến 20/10. "}