{"label": "the-thao", "link": "https://vnexpress.net/ancelotti-chua-ban-tam-den-el-clasico-4522518.html", "title": "Ancelotti chưa bận tâm đến El Clasico ", "description": "HLV Carlo Ancelotti bác bỏ quan điểm cho rằng Real giữ chân cho trận đấu Barca nên thi đấu thiếu tập trung và hoà Shakhtar 1-1 ở lượt bốn vòng bảng Champions League.", "content": "Với 10 điểm,   tiếp tục đứng nhất bảng F, lần lượt hơn RB Leipzig bốn điểm và Shakhtar năm điểm. Do hai đội cạnh tranh này phải đối đầu trực tiếp ở lượt cuối, Real chắc chắn cán đích ở một trong hai vị trí dẫn đầu bảng, và nhờ đó, vào vòng 1/8 sớm hai lượt trận. \"Điều tích cực là chúng tôi không bao giờ bỏ cuộc và không dễ để đánh bại Real\",   nói sau trận hòa tại Ba Lan. \"Việc sớm vào vòng 1/8 cũng là thành tích tuyệt vời, vì Real có thể tiếp tục con đường bảo vệ ngôi vô địch Champions League. Phải vượt qua vòng bảng mới có thể làm điều đó\". Hôm qua,   mượn sân Wojska Polskiego, ở Warsaw, Ba Lan làm sân nhà, do chiến sự ở Ukraine. Trong hiệp một, Real áp đảo khi kiểm soát bóng 56%, dứt điểm chín lần với bốn cú trúng đích, trong khi đại diện Ukraine chỉ có bốn pha kết thúc chệch mục tiêu. Tuy nhiên, lần lượt Karim Benzema, Rodrygo hay Federico Valverde đều lỡ cơ hội. Đầu hiệp hai, Shakhtar mở tỷ số nhờ cú đánh đầu cận thành của Oleksandr Zubkov. Họ suýt nhân đôi cách biệt ở phút 65, khi Franck Traore vượt qua thủ môn Andriy Lunin rồi dứt điểm liếm mép trên xà ngang. Real vùng lên ở nửa cuối, nhưng phải đợi tới phút bù thứ năm mới gỡ hòa 1-1 nhờ cú đánh đầu của Antonio Rudiger. Trong tình huống này, thủ môn Shakhtar, Anatolii Trubin băng ra đấm hụt bóng rồi va chạm mạnh khiến trung vệ Đức  . Ancelotti cho biết Rudiger có vết cắt trên trán, nhưng vẫn hạnh phúc, cười đùa cùng đồng đội trong phòng thay đồ vì ghi bàn quan trọng. HLV Italy cũng thừa nhận Real đá rất tệ và mất cân bằng khi để Shakhtar vượt lên đầu hiệp hai và gây nguy hiểm từ những pha phản công. Ông phân tích thêm: \"Hiệp một, Real đá tốt, kiểm soát trận đấu và cố gắng tấn công trung lộ, thay vì đẩy bóng sang hai biên. Mọi thứ trở nên khó khăn khi Shakhtar vượt lên. Sau đó, Shakhtar phòng ngự chắc chắn và chúng tôi vất vả để tìm điểm yếu của họ\". Ở hiệp hai, Ancelotti sử dụng cả năm quyền thay người, khi lần lượt tung Vinicius, Luka Modric, David Alaba, Eduardo Camavinga và Marco Asensio vào sân. HLV 63 tuổi phủ nhận thay đổi nhân sự để hướng tới trận El Clasico gặp Barca vào cuối tuần, mà để cải thiện thế trận. \"Khi đá vào thứ Tư, bạn có nhiều thời gian để phục hồi cho trận đấu vào Chủ nhật. Tôi thay đổi để tránh các vấn đề, chứ không phải nghĩ về trận El Clasico. Một trong số đó là chúng tôi phải đá thứ Bảy tuần trước, rồi trải qua quãng đường dài. Có thể những người không thi đấu hôm nay cũng sẽ không đá trận gặp Barca\", Ancelotti nhấn mạnh. Ngày 16/10, thầy trò Ancelotti trở về Bernabeu tiếp Barca ở vòng 9 La Liga. Hai đội hiện chia sẻ đầu bảng với cùng 22 điểm, nhưng Barca xếp trên nhờ hiệu số. "}