{"label": "the-thao", "link": "https://vnexpress.net/liverpool-huy-diet-rangers-o-champions-league-4522724.html", "title": "Liverpool huỷ diệt Rangers ở Champions League ", "description": "Mohamed Salah vào sân lập hat-trick trong sáu phút, giúp Liverpool thắng ngược Rangers 7-1 ở lượt bốn bảng A Champions League tối 12/10.", "content": "Công lớn trong chiến thắng của Liverpool thuộc về tiền đạo Roberto Firmino, khi anh ghi dấu giày vào cả ba bàn đầu tiên.   vào sân ở phút 68 rồi ghi liền ba bàn nữa, trước khi tiền vệ 19 tuổi Harvey Elliott ấn định thắng lợi cho đội khách. Hat-trick trong vòng sáu phút giúp Salah lập kỷ lục ở Champions League, vượt qua thành tích cũ tám phút của Bafetimbi Gomis cho Lyon trong trận thắng 7-1 trên sân của Dinamo Zagreb ngày 7/12/2011. Đó là chưa kể Rangers và Liverpool đều thay tổng cộng bốn người giai đoạn này. Khi tiền đạo Ai Cập ghi bàn đầu để nâng tỷ số lên 4-1, hàng loạt khán giả rời khỏi sân Ibrox vì thất vọng với đội chủ nhà. Rangers không ngờ rằng trận đấu lại vuột khỏi tầm tay họ nhanh đến vậy, dù tiền vệ Scott Arfield mở tỷ số ở phút 17. Khán giả Ibrox đã reo vang khi Ryan Jack chuyền vào trước cấm địa cho Arfield sút chìm chéo góc hạ gục thủ môn Alisson. Ngoài sân, HLV Jurgen Klopp nghiến răng và thất thần. Klopp không cho Salah đá chính trận này, khi tiền đạo 30 tuổi không đạt phong độ. Ông dùng bộ ba tấn công gồm Firmino, Darwin Nunez và tân binh 20 tuổi Fabio Carvalho. Chỉ mất bảy phút, Firmino gỡ hoà cho đội khách với cú đánh đầu cận thành ở cột gần, từ quả phạt góc bên phải của hậu vệ Konstantinos Tsimikas. Rangers mới là đội chơi tốt hơn trong nửa cuối hiệp một, với cú đệm cận thành của Arfield nhưng bị trung vệ Ibrahima Konate chắn bóng giải nguy. Khán giả Scotland lại bắt đầu tin rằng Rangers có thể hạ gã khổng lồ Anh. Nhưng hiệp hai đã dập tắt hy vọng của đội bóng xứ Glasgow. Phút 55, hậu vệ Joe Gomez leo biên phải rồi căng ngang dọn cỗ cho Firmino đệm cận thành tung lưới Allan McGregor lần nữa. Rangers bắt đầu vỡ trận. Cả ba cầu thủ tấn công của đội khách trận này cũng góp công vào bàn thứ ba. Carvalho nhận bóng ở trung lộ rồi chuyền vào sát cấm địa cho Firmino. Tiền đạo Brazil đánh gót chéo chân sang cho Nunez cứa lòng về góc xa ghi bàn. Đây mới là bàn đầu của Nunez cho Liverpool tại Champions League mùa này. Lúc đó Klopp mới đưa Salah cùng Thiago, Andy Robertson và Diogo Jota vào sân. Hàng công Liverpool gần như được làm mới và giữ được khao khát ghi bàn. Phút 71, Thiago câu bổng vào cấm địa cho Salah đối mặt thủ môn nhưng bỏ lỡ. Bốn phút sau, từ một tình huống khó hơn, anh mới ghi bàn. Khổng chế bóng hai trong cấm địa chủ nhà, Salah che chắn rồi rê bóng xuống sát biên ngang rồi sút chìm chéo góc nâng tỷ số lên 4-1. Salah hoàn tất hat-trick ở phút 80 và 81 với kịch bản giống nhau. Rangers mất giữa, để Jota chọc khe cho Salah nhận bóng rìa cấm địa. Lần đầu, Salah cứa lòng về góc gần ghi bàn. Còn lần thứ hai, anh dứt điểm về góc xa nâng tỷ số lên 6-1. Liverpool ấn định tỷ số ở phút 87, khi Salah căng ngang đáp lễ nhưng Jota đệm bóng trúng thủ môn bật ra. Elliott nhanh chân đá bồi vào lưới trống, ghi bàn đầu tiên ở Champions League. Sau trận, HLV Giovanni van Bronckhorst cho rằng các bàn thua của Rangers đến quá dễ dàng. Chiến thắng giúp Liverpool coi như giành suất vào vòng knock-out, khi họ đang đứng thứ hai bảng A và hơn đội thứ ba Ajax sáu điểm. Ở lượt áp chót vòng bảng, thầy trò Klopp chơi trên sân của Ajax tối 26/10. : McGregor, Tavernier, Goldson (King 45), Davies, Barisic, Jack (Davis 60), Lundstram, Sakala (Matondo 76), Arfield, Kent (Wright 77), Colak (Morelos 76). : Alisson, Gomez, Konate (Milner 79), van Dijk, Tsimikas (Robertson 68), Henderson (Thiago 67), Fabinho, Elliott, Firmino (Jota 73), Nunez (Salah 68), Carvalho. "}