{"label": "the-thao", "link": "https://vnexpress.net/bon-clb-tu-choi-mua-ronaldo-4528694.html", "title": "Bốn CLB từ chối mua Ronaldo ", "description": "Sau Marseille, Salzburg và Sporting Lisbon, đến lượt Napoli lên tiếng bác bỏ khả năng chiêu mộ Cristiano Ronaldo trong tháng 1/2023.", "content": "Khi được hỏi về khả năng chiêu mộ Ronaldo, Giám đốc   Cristiano Giuntoli nói ngày 26/10: \"Lúc này chúng tôi không nghĩ về kỳ chuyển nhượng. Ngay cả nếu phải nói, tôi cũng không thấy đội hình hiện tại của Napoli có vấn đề gì. Mọi chuyện đang diễn ra thuận lợi nên chúng tôi sẽ không mua bán gì hết\". Một ngày trước đó   cũng từ chối thẳng về viễn cảnh chiêu mộ Ronaldo. Khi được một CĐV đề nghị trên   rằng: \"Hãy mua Ronaldo vào tháng 1\", tài khoản đội bóng phản hồi: \"Anh ấy sẽ chỉ là lựa chọn thứ tám trên hàng công chúng tôi hiện tại\". Tuần trước, Marseille cũng phủ nhận thông tin chiêu mộ Ronaldo. Chủ tịch   Pablo Longoria cho biết họ sẽ không mua cầu thủ nào thuộc diện ngôi sao như Ronaldo, mà chú trọng lối chơi tập thể.  - đội bóng cũ của Ronaldo - cũng bác bỏ khả năng tái hợp, dù mọi thành viên đều mơ siêu sao 37 tuổi trở về khoác áo đội. \"Ronaldo sẽ là cầu thủ Man Utd trong vài tháng nữa. Hơn nữa, Sporting cũng không có tiền để trả lương cho Ronaldo\", HLV Ruben Amorim nói trước trận Sporting hòa Tottenham 1-1 ở lượt năm bảng D Champions League ngày 26/10. Cũng theo nhà cầm quân này, Ronaldo vẫn đang hạnh phúc ở Man Utd và chỉ có chút vấn đề vì không được ra sân thường xuyên.  hiện hưởng lương tuần 466.000 USD theo hợp đồng còn hạn một năm với Man Utd. Trong khi đó, cầu thủ hiện hưởng lương cao nhất Sporting là Francisco Trincao nhận chưa đến 75.000 USD mỗi tuần. Chỉ riêng lương tuần của Ronaldo cũng gần gấp đôi quỹ lương của Sporting - khoảng 250.000 USD, theo  - trang web chuyên thống kê lương, hợp đồng các cầu thủ và tài chính các CLB. Sporting, Marseille, Napoli và RB Salzburg trên có khả năng hoặc đã vào vòng 16 đội Champions League mùa này. Việc họ từ chối Ronaldo khiến cơ hội để anh dự giải mùa này ngày càng hẹp. Siêu sao 37 tuổi khao khát chơi bóng ở Champions League, mùa thứ 20 liên tiếp. Anh đã lỡ vòng bảng mùa này do Man Utd phải đá Europa League. Muốn dự Champions League, Ronaldo sẽ phải chuyển sang một trong 16 đội đi tiếp, vào tháng 1/2023. Nhưng hiếm có đội nào trong đó muốn Ronaldo. Báo Anh   cho biết ông chủ Todd Boehly vẫn muốn Chelsea chiêu mộ siêu sao Bồ Đào Nha ngay kỳ chuyển nhượng tới. Nhưng ông vẫn còn chờ xem liệu tân HLV Graham Potter có chấp nhận thương vụ này hay không. Trong hè 2022, Boehly cũng muốn Ronaldo nhưng HLV Thomas Tuchel khi đó đã  . Ronaldo còn hợp đồng với Man Utd đến hè 2023, và anh có quyền tự do đàm phán với đội bóng khác trong tháng 1/2023. Man Utd có lựa chọn gia hạn với Ronaldo thêm một năm, nhưng nhiều khả năng họ sẽ không làm vậy nếu chiêu mộ được tiền đạo trong hè 2023. Mùa này, Ronaldo mới ghi hai bàn qua 12 trận. Anh vừa trở lại tập luyện sau khi   một trận gặp Chelsea. "}