{"label": "the-thao", "link": "https://vnexpress.net/arsenal-thang-hu-via-truoc-leeds-4524174.html", "title": "Arsenal thắng hú vía trước Leeds ", "description": "Mạch thắng của Arsenal được kéo dài lên bảy trận sau khi nhọc nhằn hạ Leeds 1-0 ở vòng 10 Ngoại hạng Anh ngày 16/10.", "content": "Arsenal vượt lên nhờ công của   ở phút 35. Nhưng họ lép vế hoàn toàn trong hiệp hai, trước khi chịu quả phạt đền ở phút 65. May cho thầy trò HLV   là Patrick Bamford sút ra ngoài. Bi kịch tưởng như đến với Arsenal ở phút bù thứ ba khi trung vệ Gabriel trả đũa Bamford trong cấm địa. Trọng tài Chris Kavanagh ban đầu cho chủ nhà hưởng phạt đền, nhưng đổi quyết định sau khi xem VAR. Arsenal thắng liền bốn trận Ngoại hạng Anh kể từ khi thua Man Utd 1-3 hôm 4/9. Họ giữ đỉnh bảng với 27 điểm, trước khi Man City đấu Liverpool. Thắng chín thua một sau 10 trận là khởi đầu tốt bậc nhất của Arsenal trong hai thập kỷ qua. Mùa 2007-2008 họ thậm chí bất bại 15 vòng đầu, thắng 11 và thua 4 trận. Kết thúc mùa đó Arsenal chỉ thua ba trận nhưng cũng chỉ cán đích thứ ba. Trận đấu tại sân Elland Road hôm 16/10 bắt đầu bằng sự cố mất điện. Sau vài phút bóng lăn, trọng tài Chris Kavanagh yêu cầu các cầu thủ rời sân. Ông không liên lạc được với trợ lý, cũng như tổ VAR. Các trọng tài có thể giao tiếp bằng lời nói, nhưng họ lo ngại việc không kết nối VAR sẽ ảnh hưởng tới tính công bằng của trận đấu. Sau 38 phút trì hoãn, trận đấu trở lại khi vấn đề được khắc phục. HLV Arteta đưa loạt trụ cột gồm Gabriel Jesus, Gabriel Martinelli, Gabriel, Granit Xhaka, Thomas Partey, Takehiro Tomiyasu và Aaron Ramsdale trở lại đội hình chính trận này, sau khi họ được nghỉ ở Europa League hôm giữa tuần. Arsenal nhờ thế chơi khoáng đạt ngay từ những phút đầu. Đội khách kiểm soát thế trận và mở ra nhiều tình huống tấn công nguy hiểm. Arsenal tung ra bảy cú dứt điểm ở hiệp một, gồm bốn lần bóng hướng khung thành. Bàn mở tỷ số của Saka là cú đá búa bổ tung nóc lưới ở góc hẹp. Tuyển thủ Anh trở thành cầu thủ đầu tiên tham gia vào 50 bàn của Arsenal dưới thời Arteta, gồm 26 pha lập công và 24 đường kiến tạo. Đội khách có thể ghi hơn một bàn trong hiệp một nếu các ngôi sao tấn công còn lại là Jesus, Martinelli và Odegaard chắt chiu cơ hội. Trong đó Odegaard đá phạt ở rìa cấm địa buộc thủ thành Illan Meslier bay người cứu thua, rồi sút chìm đưa bóng sạt cột dọc. Leeds chỉ cầm bóng bằng một nửa thời lượng của Arsenal trong hiệp một nhưng dứt điểm tám lần. Phần lớn cơ hội ghi bàn của họ tới từ những pha uy hiếp cận thành. Arsenal giữ sạch lưới nhờ sự tập trung của Ramsdale và sự thiếu may mắn của các tiền đạo Leeds. Trước khi sút hỏng phạt đền, Bamford làm tung lưới Ramsdale ngay đầu hiệp hai, từ cú vô-lê cận thành. Nhưng bàn thắng không được tính vì trọng tài cho rằng tiền đạo này để bóng chạm tay trong tình huống trước. Ngày kém may của Leeds nối dài khi cầu thủ vào thay người Crysencio Summerville đá vọt xà từ khoảng cách chưa đến 10 mét trước khung thành Ramsdale, vài phút sau khi Bamford lỡ quả penalty. Leeds tạo sức ép nghẹt thở trong nửa cuối hiệp hai, tấn công dồn dập từ cả hai cánh khiến Arsenal không thể lên bóng. Bên ngoài sân, HLV Arteta quyết định tung thêm cầu thủ phòng ngự vào để bảo toàn cách biệt mong manh. Nhà cầm quân Tây Ban Nha liên tục nhảy lên mừng chiến thắng khi Arsenal giữ được tỷ số tới hồi còi mãn cuộc. \"Pháo thủ\" trải qua trận cầu khó bậc nhất từ đầu mùa nhưng vẫn thu về kết quả tối đa. Ba hôm trước họ cũng chỉ thắng Bodo Glimt 1-0 tại Europa League. Leeds: Meslier, Kristensen, Koch, Cooper, Struijk, Adams, Roca, Aaronson, Rodrigo (Bamford 46’), Harrison (Klich 76’), Sinisterra (Gelhardt 89’) Arsenal: Ramsdale, Ben White (Tierney 76’), Saliba, Gabriel, Tomiyasu, Partey, Xhaka, Saka (Holding 82’), Odegaard (Vieira 73’), Martinelli, Jesus (Nketiah 82’) "}