{"label": "the-thao", "link": "https://vnexpress.net/totti-cong-khai-ban-gai-moi-4524686.html", "title": "Totti công khai bạn gái mới ", "description": "Huyền thoại Roma Francesco Totti cùng bạn gái Noemi Bocchi lần đầu xuất hiện công khai, khi dự khán trận Monaco hòa Clermont ở vòng 11 Ligue 1.", "content": "\"Totti và Noemi Bocchi không còn trốn tránh nữa, mà cùng nhau đến sân vận động, thể hiện niềm đam mê dành cho bóng đá một cách công khai\", trang web Italy   bình luận. Ống kính máy quay đã bắt cảnh Totti và Bocchi có mặt trên sân Louis II, Monaco để xem trận chủ nhà Monaco tiếp Clermont ngày 16/10. Theo  , đây là lần đầu Totti và Bocchi đến sân theo dõi trực tiếp một trận đấu với tư cách là một đôi tình nhân. Mùa trước, Bocchi từng xuất hiện trên khán đài sân Olimpico trong trận Roma - Genoa tại Serie A, nhưng cô ngồi cách Totti vài dãy ghế. Trước đó, truyền thông Italy đã đăng tải bức ảnh chung của Totti và Bocchi được chụp tối 26/9, trong tiệc mừng sinh nhật sớm một ngày của danh thủ Italy. Bocchi tổ chức bữa tiệc mừng sinh nhật tuổi 46 cho bạn trai trong nhà hàng L'isola del Pescatore ở Santa Severa. Ba con riêng của Totti là Cristian, Chanel và Isabel cũng góp mặt. Bocchi là người mẫu Italy 34 tuổi, cũng từng trải qua một đời chồng. Cô có bằng về kinh tế ngân hàng và đang kinh doanh hoa. Totti xác nhận bắt đầu hẹn hò với Bocchi từ đầu năm 2022, sau khi vợ cũ Blasi cặp kè với người đàn ông khác. \"Sân bóng đá là nơi thiêng liêng với Totti, nhưng cũng là nơi mà vợ cũ Ilary Blasi ít chia sẻ. Cô nhiều lần đến sân cùng chồng, nhưng bóng đá không phải là niềm đam mê của Blasi. Trong khi đó, Bocchi lại rất yêu thích bóng đá\",   viết thêm. Đầu tháng 9, trả lời phỏng vấn báo Italy  , Totti kể rằng hôn nhân giữa anh và vợ cũ Ilary Blasi rơi vào khủng hoảng từ khoảng tháng 3/2021. Anh sau đó đọc được tin nhắn Blasi hẹn tình nhân vào khách sạn, khi hai người chưa ly hôn. Blasi là cựu diễn viên, người mẫu và MC người Italy. Cô và Totti đính hôn tháng 3/2002, trước khi tổ chức lễ cưới tại nhà thờ Santa Maria ngày 19/6/2005. Đám cưới này được truyền trực tiếp trên truyền hình và tiền bản quyền được dành hết để làm từ thiện. Họ thường được ví như cặp Beckham - Victoria của Italy. Hôm 11/7/2022, hai người thông báo ly hôn. Totti dành trọn thời gian thi đấu chuyên nghiệp trong màu áo Roma. Anh gia nhập đội trẻ năm 1989, và ra mắt đội một năm 1993 - khi 16 tuổi. Trước khi đá trận cuối cho Roma ngày 29/5/2017 ở tuổi 40, Totti ghi 307 bàn qua 785 trận cùng đội vô địch Serie A 2000-2001 và đoạt hai Cup Italy. Anh 58 lần khoác áo tuyển Italy, và là trụ cột của đội hình vô địch World Cup 2006. "}