{"label": "the-thao", "link": "https://vnexpress.net/atletico-nguy-co-phai-xuong-europe-league-4522729.html", "title": "Atletico nguy cơ phải xuống Europe League ", "description": "Hòa Club Brugge 0-0 trên sân nhà ở lượt bốn bảng B Champions League ngày 12/10, Atletico tụt xuống thứ ba, nguy cơ phải xuống đá ở Europa League sau vòng bảng.", "content": " thắng cả năm trận tiếp các đại diện Bỉ trên mọi đấu trường. Trong đó, họ thắng Club Brugge ở ba trận gần nhất và ghi ba bàn mỗi trận. Nhưng hôm qua, Atletico không thể duy trì thành tích ấn tượng này. Đại diện La Liga áp đảo với 66% thời lượng kiểm soát bóng, dứt điểm 21 lần với 9 cú trúng đích, so với 5 và 1 bên phía  . Chủ nhà còn được chơi hơn người trong mười phút cuối, khi tiền đạo Kamal Sowah bất bình với quyết định thổi phạt của trọng tài, đá quả bóng khỏi sân và nhận thẻ vàng thứ hai phút 82. Dù vậy, Atletico không thể tìm bàn quyết định để giữ ba điểm ở lại sân Metropolitano. Ở trận còn lại, Porto thắng 3-0 trên sân Leverkusen nhờ cú đúp của Mehdi Taremi cùng pha lập công của Wenderson Galeno. Với những kết quả này, Club Brugge giữ thành tích bất bại với ba thắng, một hòa, ghi bảy bàn và không để lọt lưới lần nào, qua đó vào vòng knock-out sớm hai lượt. Atletico thì tụt xuống thứ ba với bốn điểm, kém Porto hai điểm. Ở hai lượt còn lại, đoàn quân dưới trướng   gặp Leverkusen ngày 26/10 và Porto ngày 1/11. Hôm qua, Club Brugge sở hữu cơ hội nguy hiểm đầu tiên với pha dứt điểm chân trái trong vòng cấm chệch cột của Sowah ngay phút 4. Sau đó, Atletico dần bắt nhịp và liên tiếp bắn phá khung thành đội khách. Phút 26, Saul Niguez tạt từ cánh trái để   băng cắt đánh đầu về góc cao bị Simon Mignolet cản phá. Trước khi nhường chỗ cho Axel Witsel phút 79, tiền đạo Pháp dứt điểm tám lần, cân bằng thành tích cá nhân tốt nhất cho Atletico trong một trận trên mọi đấu trường. Griezmann từng sút tám quả khi gặp Real Betis ở La Liga hồi tháng 4/2016, và lập cú đúp. Đầu hiệp hai, Angel Correa đá bồi vào lưới trống, nhưng bàn thắng không được công nhận vì lỗi việt vị. Sau khi được chơi hơn người, Atletico đẩy cao đội hình dồn ép đối thủ với cơ hội nguy hiểm nhất đến ở pha phối hợp phạt góc phút 88. Nhưng từ khoảng cách 6m, tiền đạo vào sân thay người   vẫn không thắng được thủ thành Club Brugge. Atletico tịt ngòi ở năm trong sáu trận Champions League gần nhất, gồm ba trận vòng bảng mùa này. Dù vậy, Simeone vẫn ca ngợi các học trò có màn trình diễn tốt nhất từ đầu mùa. \"Tôi thấy nhiều điểm tích cực, dù bàn thắng không đến\", HLV Argentina nói sau trận. \"Giờ thì Atletico buộc phải thắng cả hai trận còn lại\". Tuần trước, Club Brugge thắng Atletico 2-0 trên sân nhà. Tổng cộng, Simon Mignolet cứu thua 14 lần qua hai trận gặp Atletico, thông số giữ sạch lưới tốt nhất của một thủ môn trước một đối thủ tại Champions League kể từ mùa 2003-2004. : : Oblak, Mandava, Savic, Gimenez, Molina, Niguez (Cunha 73), Koke (De Paul 60), Kondogbia, Lemar (Morata 60), Griezmann (Witsel 79), Correa (Carrasco 60). : Mignolet, Odoi, Mechele, Sylla, Olsen (Meijer 50), Nielssen, Onyedika, Vanaken, Buchanan (Mata 83), Sowah, Jutgla (Balanta 73). "}