{"label": "the-thao", "link": "https://vnexpress.net/cau-thu-indonesia-bi-mang-vi-choi-dep-voi-nhat-ban-4519422.html", "title": "Cầu thủ Indonesia bị mắng vì chơi đẹp với Nhật Bản ", "description": "HLV Indonesia mắng Syauqi Saud khi anh đá bóng khỏi sân do một cầu thủ Nhật Bản đang chấn thương, ở tứ kết futsal châu Á ngày 4/10.", "content": "Khi hiệp hai còn 5 phút 34 giây, Indonesia phản công với hai cầu thủ lao xuống đối mặt thủ môn, trong lúc một cầu thủ Nhật Bản nằm sân vì đau. Syauqi Saud quyết định dừng bóng, đá ra ngoài để bác sĩ vào chăm sóc đối thủ. Hành động chơi đẹp của cầu thủ Indonesia được đồng nghiệp Nhật Bản và CĐV trên sân tán dương. Nhưng, HLV Indonesia Mohammad Hashemzadeh không hài lòng với học trò. Ông nổi giận, quát tháo bên ngoài sân và nhận thẻ vàng từ trọng tài. HLV Hashemzadeh cũng tranh cãi với ban huấn luyện và các cầu thủ dự bị Nhật Bản, trước khi được các thành viên Indonesia xoa dịu. Nhiều ý kiến trái chiều xuất hiện sau tình huống này. Một số CĐV Indonesia cho rằng Syauqi Saud không cần chơi đẹp đến thế. \"Xin lỗi nhưng Indonesia nên tận dụng tình huống vì cầu thủ Nhật Bản ngã khi đội của anh ta bắt đầu tấn công. Syauqi Saud vì thế sẽ không bị chỉ trích nếu ghi bàn ở pha phản công sau đó\", @ArjanKiani bình luận trên Facebook về pha bóng. \"Tôi nghĩ cầu thủ Indonesia nên ghi bàn, sau đó cầu thủ Nhật Bản sẽ được chăm sóc y tế. Trọng tài không cắt còi vì đó là cơ hội ghi bàn. Tại sao cầu thủ Indonesia lại hành động như thể anh ta là trọng tài?\", @CarlAtubo thêm vào phần bình luận. Trang ASEAN Football thì ca ngợi hành động của Syauqi Saud, gọi đó là biểu tượng cho vẻ đẹp của thể thao. Số đông CĐV đồng tình nhận định này, khen cầu thủ Indonesia chơi bóng với tinh thần cao thượng. Cơ hội bị bỏ lỡ của Syauqi Saud khiến Indonesia trả giá không lâu sau đó khi thủng lưới lần thứ ba. Dù vậy đại diện Đông Nam Á vẫn giữ tinh thần tốt, rút cách biệt 2-3 khi trận đấu còn bảy giây. Trong thời gian ngắn này, Indonesia suýt gây sốc khi Rio Putra đón bóng ở cột hai rồi đệm tung lưới Nhật Bản lần thứ ba. Trong lúc HLV Hashemzadeh và học trò hò reo vui mừng thì trọng tài xua tay cho rằng cú chạm bóng xảy ra khi thời gian đã hết. Các thành viên của Indonesia quây lấy trọng tài khiếu nại nhưng không thay đổi được quyết định. Họ ôm đầu tiếc nuối, khi lỡ cơ hội đưa trận tứ kết vào loạt sút luân lưu. "}