{"label": "the-thao", "link": "https://vnexpress.net/triet-ly-lewandowski-o-barca-4519193.html", "title": "Triết lý Lewandowski ở Barca ", "description": "Tiền đạo Robert Lewandowski, 35 tuổi, tiếp tục là niềm hy vọng số một của Barca trong chuyến làm khách Inter ở lượt thứ ba bảng C Champions League 2022-2023 hôm nay.", "content": "Rất nhiều cầu thủ   chấn thương sau loạt trận các đội tuyển quốc gia. Ronald Araujo bị đau ngay phút thứ năm trận Uruguay - Iran. Jules Kounde gặp vấn đề bắp đùi ngay khi ra sân cho Pháp trước Áo ở Nations League. Frenkie de Jong cũng dính chấn thương cơ bắp khi về đá cho Hà Lan, đã nghỉ trận Mallorca, tương tự Memphis Depay bị đau ở đùi. Trong khi đó, Hector Bellerin đang trong giai đoạn hồi phục chấn thương cơ, mới ra sân hai lần cho Barca mùa này, trước Cadiz và Elche. Nhưng \"ông già\"   vẫn ổn. Cầu thủ 35 tuổi - già nhất ở đội một Barca - chơi trọn hai trận trước Hà Lan, Xứ Wales tại Nations League, thậm chí ghi một bàn trong trận thắng Xứ Wales. Trở lại cùng Barca, anh   hạ Mallorca 1-0 ở vòng 7 La Liga ngày 1/10, nối dài mạch nổ súng ở giải quốc nội lên 6 trận, kể từ lần tịt ngòi trong trận ra quân hoà Vallecano 0-0. Ngoài chín bàn ở Liga, Lewandowski còn ghi hat-trick trong trận thắng Viktoria Plzen 5-1 ở lượt đầu vòng bảng Champions League. \"Một sát thủ\", HLV Mallorca Javier Aguirre nói ngay trước khi đội ông gặp Barca. Sau trận thua trên sân nhà Son Moix, Aguirre nói thêm: \"Đây là một trận thua không có gì để bào chữa. Cả đội đều đau đớn\". Cảm thán này đến từ việc Mallorca dứt điểm nhiều hơn Barca - 13 so với 11, nhưng không thể kết liễu đội khách. Barca chỉ cần một lần dứt điểm thành công của Lewandowski là đủ lấy cả 3 điểm. Thắng 1-0 chắc chắn không ấn tượng như khi họ luôn ghi từ ba bàn trong năm trận Liga gần nhất, hoặc nã 5 bàn vào lưới Plzen. Nhưng trận hạ Mallorca cho thấy một khía cạnh khác của \"Hội chứng phụ thuộc Lewandowski\" - chỉ cần anh ghi bàn, mọi thứ đều ổn. \"Một cách thần bí nào đó, anh ấy tìm ra một ốc đảo trên sa mạc, và khi sắp chết khát mà tìm thấy nước, bạn sẽ tin anh ấy vô điều kiện\", tờ   nói về Lewandowski. Trận thua duy nhất của Barca khi Lewandowski ra sân là   ở lượt đấu hai Champions League. Nhưng không vì thế mà uy tín của tiền đạo Ba Lan giảm sút, thể hiện khuôn mặt tự hào của các cầu thủ Bayern khi nói về đồng đội cũ. \"Chúng tôi thường gọi anh ấy là LewanGOALski\",   nói. Còn tờ   thì giật tít \"Goalandowski\" cũng với hàm ý tương tự. Thành tích ghi 9 bàn qua 7 trận La Liga của Lewandowski nhiều hơn ba so với Borja Iglesias của Betis. Nhưng tiền đạo Ba Lan không ghi bàn nào từ phạt đền, so với ba của đồng nghiệp Tây Ban Nha. Suốt chiều dài lịch sử, La Liga chỉ chứng kiến ba người ghi bàn bằng Lewandowski qua bảy trận đầu mùa, gồm Laszlo Kubala, Alfredo Di Stefano và Christian Vieri. Xavi nhận xét: \"Lewy là một đảm bảo cho nguồn bàn thắng\".Nó lý giải cho việc Barca quyết mua Lewandowski với giá hơn 45 triệu USD - con số bị cho là phi lý với một tiền đạo đã 35 tuổi. Nhìn lại quá khứ, Lewandowski xứng đáng với số tiền đó. Trong 7 mùa gần nhất cấp CLB, Lewandowski không ghi dưới 40 bàn mỗi mùa. Anh từng ghi 50 bàn mùa trước và 55 bàn mùa 2019-2020 cho Bayern trên mọi đấu trường. Bất chấp những câu chuyện kỳ quặc như kiểu Lewandowski thường ăn món tráng miệng của mình trước bữa chính - lý do khiến nhiều người lo anh tăng cân những năm cuối sự nghiệp, vợ anh - một chuyên gia dinh dưỡng thể thao - vẫn cho rằng đó là thói quen tốt. Lewandowski cũng chưa bao giờ quên anh là một cầu thủ bóng đá. Anh thậm chí chỉ ngủ nghiêng về bên trái vì như thế sẽ không đè lên chân phải, chân thuận của anh.  không quan tâm đến kiến thức này. Ông chỉ cần biết, rằng qua 9 năm kể từ cú poker hạ Real Madrid tại bán kết Champions League mùa 2012-2013, Lewandowski vẫn không ngừng ghi bàn. Gần một thập kỷ qua cũng là giai đoạn Real nỗ lực mua anh nhiều lần, nhưng Barca mới là nơi anh khao khát. Huyền thoại Jorge Valdano viết về Lewandowski một cách văn hoa: \"Cậu ấy bước xuống hồ cá sấu như thể đấy là nhà. Gọi cậu ấy là một tay săn bàn thực chất là giảm thiểu những điều to lớn Lewandowski làm được. Dù sao trước khi thành tay săn bàn, cậu ấy là một cầu thủ. Lewandowski là người mà bạn có thể chuyền bóng và sẽ không bao giờ phải thất vọng\". Theo ý Valdano, những phẩm chất Lewandowski có thậm chí nhiều hơn những bàn thắng anh ghi: sự thông minh, khả năng khống chế bóng tinh tế, những pha di chuyển, tầm nhìn và cách xử lý đa dạng. Sau khi anh đánh gót kiến tạo cho Pedri, hậu vệ Eric Garcia nói: \"Từ trên ghế dự bị, tôi cũng không hình dung ra cách xử lý này, nhưng anh ấy nhìn thấy nó ở trên sân\". Xavi tiếp tục khen: \"Cậu ấy hiểu trận đấu\", tức biết phải làm gì và khi nào đưa ra quyết định. Một phẩm chất tuyệt vời khác là cá tính của Lewandowski, cách anh hòa nhập vào văn hóa Catalonia. \"Lewandowski thấy thoải mái, thích nghi nhanh, nhận thức được trách nhiệm khi tới đây\", Xavi nói. \"Cậu ấy trưởng thành, biết cách nói chuyện với cầu thủ trẻ, khiêm tốn và chăm chỉ. Thêm vào đó, Lewandowski cũng điềm tĩnh, tin vào bản thân, và là một thủ lĩnh bẩm sinh\". \"Bạn có thể biết đấy là một cầu thủ giỏi, thấy những gì anh ta làm, nhưng bạn chỉ có thể biết cầu thủ này sẽ vĩ đại thế nào khi chứng kiến cách anh ta hòa nhập vào một dự án thật sự và thực hiện công việc của mình\", báo Anh   bình luận. Ở tuổi 35, Lewandowski chấp nhận sang Barca theo hợp đồng 4 năm - bước đi được xem là rất mạo hiểm với danh tiếng của anh. Chính Bayern còn không dám ký với anh dài hơn một năm. Lewandowski thừa nhận anh nhìn thấy các vấn đề của Barca mùa trước khi làm đối thủ của đội bóng này. Nhưng anh vẫn chấp nhận đến với họ, vì những gì đội bóng có thể đi tới, thay vì điểm họ xuất phát. Đó là lý do khiến chiến thắng trên sân Mallorca vừa rồi ít ấn tượng nhất trong số màn tỏa sáng rực rỡ của Lewandowski trước đó, nhưng mang tính biểu tượng, và có thể là một bước ngoặt. Barca sẽ dựa vào anh, và ngày càng cần Lewandowski hơn nữa, mà trước mắt là chuyến làm khách trên sân Meazza của Inter hôm nay. "}