{"label": "the-thao", "link": "https://vnexpress.net/man-utd-mung-ky-luc-700-ban-cua-ronaldo-4521718.html", "title": "Man Utd mừng kỷ lục 700 bàn của Ronaldo ", "description": "Man Utd tổ chức buổi lễ tại đại bản doanh Carrington để cả đội chúc mừng Cristiano Ronaldo cán mốc 700 bàn cấp CLB ở trận thắng Everton 2-1.", "content": "Trước buổi tập chiều 10/10, tại phòng thay đồ của đại bản doanh Carrington, Ronaldo được chào đón bằng ba quả bóng bay màu vàng tạo thành số 700. Man Utd cũng chuẩn bị áo đấu đặc biệt với số 700 ở mặt sau để Ronaldo chụp ảnh kỷ niệm cùng các đồng đội.  tiết lộ tập thể Man Utd đều hạnh phúc khi Ronaldo cán mốc đặc biệt khác trong sự nghiệp.   đăng ảnh mừng bàn thắng cùng đàn anh và viết trên  : \"Chúc mừng Ronaldo đạt được cột mốc quan trọng\". Ở buổi họp báo sau trận thắng Everton, HLV Erik ten Hag cùng chúc mừng và   tiền đạo 37 tuổi. Cũng trong chiều 10/10, Ronaldo đăng lên trang cá nhân: \"700 bàn cấp CLB, quả là con số tuyệt vời mà chúng ta đã cùng nhau đạt được. Cảm ơn tất cả các đồng đội, huấn luyện viên, CLB, gia đình, bạn bè và cả người hâm mộ. Chúng ta sẽ cùng tiếp tục\". Trên sân Goodison Park ngày 9/10, Ronaldo ngồi dự bị, trước khi vào sân từ phút 28, thay Anthony Martial bị chấn thương. Siêu sao Bồ Đào Nha tạo khác biệt ở cuối hiệp một, khi đón đường chọc khe từ sân nhà của Casemiro, bứt tốc xuống cấm địa rồi sút chìm về góc gần ấn định chiến thắng 2-1 cho Man Utd. Sau khi ghi bàn, Ronaldo không ăn mừng xoay người như thường lệ, mà giơ bảy ngón tay để mừng kỷ lục. Pha làm bàn này giúp Ronaldo giải cơn khát tại Ngoại hạng Anh mùa 2022-2023 sau 251 phút, và cán mốc 700 bàn ở cấp CLB. Trong đó, anh ghi 5 bàn cho Sporting, 118 bàn trong giai đoạn đầu khoác áo Man Utd, 450 bàn cho Real, 101 bàn ở Juventus và 26 bàn từ khi trở lại sân Old Trafford hè 2021. Ronaldo cần 943 trận để ghi 700 bàn này, trung bình 0,74 bàn mỗi trận. Cuối năm ngoái, Ronaldo cũng xô đổ cột mốc 109 bàn mà Ali Daei xác lập ở Iran năm 2006, trở thành cầu thủ ghi nhiều bàn nhất cho một ĐTQG. Anh hiện phá sâu kỷ lục khi   cho Bồ Đào Nha. Tổng cộng, Ronaldo đã ghi 817 trong sự nghiệp, nhiều hơn Lionel Messi tới 36 bàn. Bàn thắng vào lưới Everton cũng giúp Ronaldo đạt mốc 21 mùa liên tiếp ghi bàn ở một giải thuộc nhóm 5 giải VĐQG hàng đầu châu Âu. Ryan Giggs và Francesco Totti hiện nắm giữ kỷ lục này khi ghi bàn ở 23 mùa liên tiếp. Ngày 13/10, Ronaldo và đồng đội tiếp Omonia Nicosia trên sân Old Trafford ở lượt bốn bảng E Europa League rồi gặp Newcastle ở vòng 10 Ngoại hạng Anh ngày 16/10. "}