{"label": "the-thao", "link": "https://vnexpress.net/benzema-va-dau-cham-het-cua-ky-nguyen-ronaldo-messi-4524861.html", "title": "Benzema và dấu chấm hết của kỷ nguyên Ronaldo - Messi ", "description": "Quả Bóng Vàng 2022 dành cho Karim Benzema có thể là dấu hiệu cho thấy cuộc trường kỳ đua tranh giữa Cristiano Ronaldo và Lionel Messi đã đến hồi kết.", "content": "Từ 2008 - 2017, tức 10 năm liên tiếp,   và  thay nhau giành Quả Bóng Vàng. Trong 14 năm gần nhất, trừ 2020 giải bị hủy vì Covid-19, 12 lần Bóng Vàng đã thuộc về Ronaldo hoặc Messi. Messi thắng bảy, Ronaldo thắng năm. Luka Modric là người duy nhất chen giữa với thắng lợi 2018, nhưng sự thay đổi trên ngai vàng chưa thực sự diễn ra. Messi dừng bước vòng 1/8 World Cup 2018, nhưng vẫn ghi 51, 31 và 38 bàn trong ba mùa giải từ 2018-2021. Hiệu suất ghi bàn của Ronaldo giảm hẳn từ khi sang Juventus, nhưng anh vẫn đều đặn vô địch quốc nội, và là nhân tố quan trọng trên hàng công. Chỉ đến lúc này, sự dùng dằng mới hết. Đây là năm đầu sau 16 năm cả Ronaldo lẫn Messi không phải ứng viên. Ronaldo vẫn có tên trong Top 30, thực tế xếp thứ 20 trong cuộc bầu chọn, nhưng Messi hoàn toàn bật bãi. Ronaldo chấp nhận phận dự bị ở Man Utd khi không đội nào muốn mua anh trong kỳ chuyển nhượng Hè vừa qua, tương tự Messi đang chơi thấp hơn Mbappe - Neymar tại PSG. . Nay 34 tuổi, anh mới chạm tay vào Quả Bóng Vàng. Việc Ronaldo rời Real đã mở đường để tiền đạo người Pháp khai phá bản thân những năm cuối sự nghiệp. 44 bàn trên mọi đấu trường mùa 2021-2022 là thành tích tốt nhất sự nghiệp Benzema. Anh giúp Real vô địch La Liga và Champions League. Số bàn anh ghi gấp đôi trung bình trước đó trong màu áo trắng. Mùa đầu tiên ở Real, chân sút Pháp chỉ có vẻn vẹn chín bàn. \"Đây là giấc mơ từ nhỏ của tôi, như bao đứa trẻ khác, và tôi đã không bao giờ bỏ cuộc\", Benzema phát biểu trên bục nhận giải tối 17/10. Và cụm từ \"không bỏ cuộc\" đã khắc họa sự nghiệp Benzema. Xét giai đoạn mới tới Real cách đây 13 năm, bây giờ anh là người khác. Từ \"mèo lười nước Pháp\" - một mỉa mai của truyền thông Madrid về phong thái uể oải có phần lười biếng trên sân của Benzema - đến niềm tự hào nước Pháp. Trên chặng đường này, Benzema đi sau cái bóng Ronaldo trong hầu hết danh hiệu mà Real đạt được. 450 bàn của Ronaldo cho Real có 47 nhờ Benzema kiến tạo. Không ai chuyền cho CR7 ghi bàn nhiều hơn chân sút người Pháp. Mọi danh hiệu cá nhân mà Ronaldo giành được trong màu áo Real có hình bóng Benzema phía sau. Nhưng không ai nhìn thấy phần đó. Hào quang Ronaldo che hết. Người đàn ông Pháp đã chấp nhận vai phụ gần 10 năm, trước khi đóng thế vai chính hoàn hảo, và giờ đang chứng minh rằng anh cũng là thủ lĩnh kiệt xuất. Những rắc rối ngoài sân cỏ cũng được Benzema sửa chữa trên sân bóng. Trở lại tuyển Pháp có ý nghĩa thừa nhận lớn. Anh thậm chí trở thành tấm gương cho đàn em Kylian Mbappe lúc này. Thần tượng Ronaldo Nazario, nhưng Benzema thừa nhận \"đã nghiên cứu mọi khía cạnh về Cristiano Ronaldo\". Người mà anh \"phục vụ\" 10 năm là người anh nể. Cơ thể săn chắc hiện nay đến từ thói quen tập gym chăm chỉ do Ronaldo truyền cảm hứng, thói quen ăn uống khoa học cũng là chủ đích để Benzema có sự nghiệp dài hơn. Xem như nó là phần thưởng vô hình cho gần một thập niên kiên nhẫn. Quả Bóng Vàng của Benzema thuyết phục đến nỗi không ai buồn tranh cãi về nó. Hơn về số liệu thống kê, hơn về danh hiệu tập thể cấp CLB, và hơn cả về thành tích trong những trận lớn. Benzema lập hat-trick trong 17 phút trước PSG lượt về vòng 1/8 Champions League mùa trước giúp Real ngược dòng, lập tiếp hat-trick đánh sập cây cầu Stamford của Chelsea, ghi ba bàn trong hai lượt trận gặp Man City ở bán kết, trước khi đàn em Vinicius giúp anh kết liễu Liverpool ở trận cuối cùng. 15 bàn ở Champions League của Benzema mùa trước đều mang tính chất quan trọng. Anh cũng là cầu thủ xuất sắc giải đấu này năm ngoái. Điều quan trọng nhất với màn soán ngôi thuyết phục này là Benzema dường như không dừng lại. Anh ghi năm bàn sau 10 trận cho Real mùa này, mới nhất là   ở trận Kinh điển. Và anh sẽ là niềm hy vọng của Pháp tại World Cup 2022 sắp tới. Đó là một thời khắc trọng đại nữa để Benzema khẳng định trách nhiệm với quốc gia, dù Quả Bóng Vàng và hơn 10 năm tỏa sáng theo nhiều cách khác nhau, giành mọi danh hiệu có thể tại Real, đã đủ để anh khắc họa mình trong ngôi đền các huyền thoại. "}