{"label": "the-thao", "link": "https://vnexpress.net/hai-phong-hagl-v-league-nong-tro-lai-4517569.html", "title": "Hải Phòng - HAGL: V-League nóng trở lại ", "description": "Sau hai tuần nghỉ cho đội tuyển, V-League 2022 trở lại bằng trận cầu tâm điểm giữa Hải Phòng và HAGL ở vòng 17 trên sân Lạch Tray hôm nay 30/9.", "content": " đang sa sút. Năm trận gần nhất họ chỉ kiếm được một chiến thắng trước đội bóng đang đứng bét bảng là Sài Gòn FC. Kết quả này khiến thầy trò HLV Kiatisuk tụt dần, xuống thứ sáu với 21 điểm - kém 10 điểm so với đầu bảng Hà Nội. Cơ hội vô địch V-League 2022 không còn nhiều với đội bóng phố núi. Khó khăn càng thêm chất chồng với HAGL, khi tuần này phải làm khách của Hải Phòng - đội bóng đang có phong độ tốt nhất giải. Năm trận gần nhất, đội bóng chủ sân Lạch Tray bất bại, với bốn thắng và một hòa. Đội bóng đất cảng còn có sự trở lại của HLV Chu Đình Nghiêm sau thời gian sang Nhật Bản học bằng Pro. Ở trận gần nhất trước khi ông \"Đông du\", Hải Phòng   tại Pleiku. Trước trận đấu này, HLV Chu Đình Nghiêm chia sẻ: \"Cầu thủ Hải Phòng đang háo hức được thi đấu trở lại sau hơn nửa tháng nghỉ V-League. Chúng tôi sẽ nỗ lực, chơi một trận cống hiến trước HAGL để phục vụ khán giả\". Ông Nghiêm được đánh giá là một trong những HLV xây dựng lối chơi tấn công hay bậc nhất Việt Nam hiện tại. Sau thời gian thành công cùng CLB Hà Nội, ông nghỉ và chuyển tới Hải Phòng trước thềm mùa 2022. Không có nhiều thời gian và lựa chọn nhân sự nhưng nhà cầm quân quê Thanh Hóa đã nhanh chóng giúp đội bóng đất cảng \"lột xác\", chuyển sang ban bật bóng ngắn tấn công hiệu quả thay vì phất bóng dài. Hải Phòng thêm phần nguy hiểm khi gần đây mượn được trung vệ Đặng Văn Tới từ CLB Hà Nội. Có cầu thủ này, ông Nghiêm trả Josep Mpande trở lại hàng công, và giúp Hải Phòng sở hữu \"bộ đôi sát thủ\" hiệu quả nhất V-League. Qua ba trạn đá cùng nhau, họ đã ghi tổng cộng năm bàn. Ở cuộc đối đầu tại Pleiku hồi tháng 8, Rimario mở tỷ số, trong khi Mpande ấn định kết quả 2-1 cho đội khách. Cho đến lúc này, Hải Phòng chính là một trong hai đội bóng ghi bàn nhiều nhất: 24 bàn - tương đương Bình Định. Ở chiều ngược lại, bên cạnh việc phải đá sân khách và phong độ kém, HAGL còn thiệt thòi về nhân sự. Bộ đôi Lương Xuân Trường và Nguyễn Phong Hồng Duy chấn thương, không thể ra sân. Một loạt cầu thủ khác như Nguyễn Công Phượng, Nguyễn Tuấn Anh hay Nguyễn Thanh Nhân cũng mới từ đội tuyển trở về, chỉ có hai ngày để ráp lại đội hình. . Đang chia nhau những vị trí cuối bảng với chênh lệch chỉ một điểm, cuộc so tài lần này sẽ ảnh hưởng rất lớn tới cuộc đua trụ hạng của hai đội. Để kích thích tinh thần cầu thủ, ban lãnh đạo bét bảng Sài Gòn đã treo thưởng hai tỷ đồng cho chiến thắng. TP HCM thì bổ nhiệm Chủ tịch Nguyễn Hữu Thắng luôn vào chức Giám đốc Kỹ thuật để đứng trong khu kỹ thuật cùng chỉ đạo với HLV Trương Việt Hoàng. Trận này Sài Gòn chịu mất mát lớn ở hàng công, khi lão tướng Đỗ Merlo đã nhận đủ ba thẻ vàng và phải chịu án treo giò. Cầu thủ nhập tịch 37 tuổi hiện là cây săn bàn tốt nhất của đội, với sáu lần lập công -đứng thứ ba trong danh sách Vua phá lưới V-League 2022, sau Rimario và Gieovane. "}