{"label": "the-thao", "link": "https://vnexpress.net/arteta-arsenal-co-the-da-song-phang-voi-cac-doi-hang-dau-4518150.html", "title": "Arteta: 'Arsenal có thể đá sòng phẳng với các đội hàng đầu' ", "description": "Theo HLV Mikel Arteta, chiến thắng 3-1 trước Tottenham cho thấy Arsenal đủ sức đá sòng phẳng với các đối thủ lớn nhất ở Ngoại hạng Anh.", "content": "Trước vòng 9 hôm qua,   thắng sáu trong bảy trận để dẫn đầu Ngoại hạng Anh. Dù vậy,   ở vòng 6 ít nhiều khiến đoàn quân của Arteta bị nghi ngờ về khả năng đương đầu với áp lực khi chạm trán các đội bóng lớn. Vì thế, nhà cầm quân Tây Ban Nha đề cao ý nghĩa của   hôm qua. \"Thông điệp sau trận đấu này dành cho các cầu thủ và các thành viên của Arsenal là chúng tôi có thể thi đấu sòng phẳng ở cấp độ cao nhất trước một đối thủ mạnh. Điều đó sẽ mang lại cho toàn đội sự tự tin và niềm tin chiến thắng\",   nói sau thắng lợi trên sân Emirates.  nhập cuộc tưng bừng và làm rung chuyển cột dọc Tottenham ngay phút thứ 3 với cú vô-lê đập đất từ góc hẹp của Gabriel Martinelli. Sức ép lớn của \"Pháo thủ\" được cụ thể hóa bằng bàn mở tỷ số phút 20, khi Ben White mớm bóng vừa tầm để   cứa lòng từ ngoài vòng cấm về góc cao, ngoài tầm cản phá của Hugo Lloris. Hơn mười phút sau,   bất ngờ gỡ hoà. Richarlison đi bóng trong vòng cấm rồi bị trung vệ Gabriel Magalhaes đốn ngã, mang về quả phạt đền cho đội khách. Trên chấm 11m,   sút phạt đền vào giữa trong khi thủ thành Aaron Ramsdale đổ sang phải, qua đó trở thành cầu thủ đầu tiên cán mốc 100 bàn trên sân khách tại Ngoại hạng Anh. Đầu hiệp hai, Arsenal một lần nữa vượt lên khi Lloris và Cristian Romero phối hợp không tốt, để   đệm vào lưới trống. Hy vọng của Tottenham bị dập tắt ở phút 62, khi hậu vệ Brazil Emerson Royal nhận thẻ đỏ trực tiếp vì đạp vào mắt cá Martinelli. Arsenal chỉ mất năm phút để tận dụng lợi thế hơn người để ghi bàn quyết định, khi Granit Xhaka đẩy bóng sang chân trái sở trường rồi sút chìm chéo góc hạ Lloris. Arteta đánh giá cao việc Arsenal không mất tinh thần khi để   quân bình tỷ số cuối hiệp một, và lập tức gây sức ép sau khi đá hơn người để kết liễu trận đấu. Ông hài lòng khi giữ vững đầu bảng, nhưng không xem Arsenal là ứng viên vô địch. HLV Tây Ban Nha nói: \"Tôi sẽ để điều đó cho truyền thông đánh giá. Chúng tôi chỉ mới bắt đầu và hiểu rằng không thể kiểm soát mọi thứ. Chúng tôi khát khao, khiêm tốn và biết mình đang ở đâu. Arsenal vẫn chưa làm được gì và vẫn còn rất nhiều thứ cần cải thiện\". Sau 57 cú sút từ ngoài vòng cấm tại Ngoại hạng Anh, Partey cuối cùng đã thành công với tuyệt phẩm vào lưới Tottenham. Pha cứa lòng của tiền vệ Ghana là kết thúc của chuỗi 21 đường chuyền mà Arsenal thực hiện, chuỗi đường chuyền dài nhất dẫn đến bàn thắng tại Ngoại hạng Anh mùa 2022-2023. Nhưng khi được hỏi về thống kê này, Arteta đáp kiểu bông đùa: \"Tôi thích việc Arsenal có thể ghi bàn sau một đường chuyền hơn. Đó là cách ghi bàn dễ hơn và nhanh hơn\". Đội trưởng   thì xem bàn thắng của Jesus đầu hiệp hai là bước ngoặt giúp Arsenal đả bại Tottenham. Tiền vệ Na Uy cũng tiết lộ pha làm bàn của Partey là thành quả của việc tập luyện chăm chỉ. Anh nói: \"Chúng tôi biết từ trước trận rằng Partey sẽ được tự do ở những vị trí đó và luyện tập rất nhiều. Chúng tôi cố gắng đưa bóng thuận lợi và Partey đã ghi bàn thắng tuyệt đẹp\". Chiến thắng ở trận derby bắc London giúp Arsenal xây chắc đầu abngr và nâng cách biệt với nhì bảng Man City - CLB sẽ gặp Man Utd trên sân Eithad hôm nay - lên bốn điểm. Ngày 6/10, thầy trò Arteta tiếp tục chơi trên sân nhà Emirates gặp Bodo/Glimt ở Europa League. "}