{"label": "the-thao", "link": "https://vnexpress.net/ly-hoang-nam-bi-loai-som-o-m25-jakarta-2022-4528309.html", "title": "Lý Hoàng Nam bị loại sớm ở M25 Jakarta 2022 ", "description": "Tay vợt số một Việt Nam Lý Hoàng Nam thua thua 1-6, 4-6 trước Arthur Weber ngay vòng một Giải M25 Jakarta vào chiều 26/10.", "content": " dự giải với tư cách hạt giống số một và chỉ chạm trán tay vợt Pháp 30 tuổi đứng 913 thế giới Arthur Weber ở vòng một. Tuy nhiên, tay vợt Việt Nam chơi không tốt. Ở set 1, anh mất hai break trước khi thua 1-6. Sang set 2, Weber tiếp tục thi đấu ổn định để đánh bại Hoàng Nam 6-4. Thua chung cuộc 0-2, Hoàng Nam dừng bước ngay vòng một M25 Jakarta. Đây có thể xem đây là màn trình diễn kém nhất của Hoàng Nam trong nửa năm qua. Trận đấu không được truyền hình trực tiếp, nhưng theo HLV Trần Quốc Phong, bên cạnh phong độ, việc Hoàng Nam chưa kịp thích nghi với thời tiết là một lý do khác khiến anh thất bại. Bên cạnh đó, mặt sân tại giải lần này có độ khác biệt khiến Hoàng Nam chưa kịp bắt nhịp. Bị loại sớm, Hoàng Nam sẽ tiếp tục tập luyện chuẩn bị cho ba giải quan trọng thuộc hệ thống ATP Challenger 80 tại Nhật Bản vào tháng 11. Đây là thời điểm quan trọng để Hoàng Nam tích luỹ điểm số, đảm bảo nằm  , hướng tới dự vòng loại Grand Slam Australia Mở rộng 2023. Giải M25 Jakarta 2022 tổ chức từ 24 đến 30/10 trên mặt sân cứng với tổng tiền thưởng 25.000 USD (khoảng 600 triệu đồng). Bên cạnh Hoàng Nam, ba tay vợt Việt Nam khác cũng tham dự giải lần này. Phạm Minh Tuấn thua hạt giống số năm Hàn Quốc Park Ui-sung 0-2. Vũ Hà Minh Đức thua hạt giống số sáu Hungary Matyas Fuele 1-2. Tay vợt số hai Việt Nam Trịnh Linh Giang là người duy nhất chiến thắng khi hạ Luke Sorensen của Australia 2-0. Ở vòng hai, Linh Giang sẽ chạm trán hạt giống số ba người Ấn Độ Sidharth Rawat vào ngày mai 27/10. Ở nội dung đánh đôi, Lý Hoàng Nam và Phạm Minh Tuấn sẽ chạm trán cặp chủ nhà Fitriadi M Rifqi – Trismuwantara trong chiều nay 26/10. Trong khi đó, Trịnh Linh Giang đánh cặp với Leong Wei Kang (Malaysia) và đã thua 0-2 trước cặp hạt giống số ba Francis Alcantara (Philippines) – Coleman Wong (Hong Kong). "}