{"label": "the-thao", "link": "https://vnexpress.net/ly-hoang-nam-lan-dau-vo-dich-giai-nha-nghe-m25-4521050.html", "title": "Lý Hoàng Nam lần đầu vô địch Giải nhà nghề M25 ", "description": "Gặp bất lợi trước trận chung kết sáng 9/10 nhưng Lý Hoàng Nam nhưng vẫn vượt qua Ajeet Rai, vô địch Giải nhà nghề M25 Tây Ninh 2022.", "content": "Đây là lần đầu tiên   vô địch một giải thuộc hệ thống M25. Trước đó, anh thua ba lần ở chung kết đều với tỷ số 0-2. Tại M25 Tây Ninh 2019, Hoàng Nam gác vợt trước Daniel Nguyen. Đầu năm nay, anh thua tay vợt chủ nhà Kenny de Schepper tại M25 Toulouse-Balma ở Pháp. Tuần trước, anh thất bại trước Hsu Yu-hsiou tại M25 Tây Ninh. Chức vô địch giúp Hoàng Nam có thêm 25 điểm ATP. Cùng với 16 điểm nhờ vào chung kết tuần trước, Hoàng Nam có tổng cộng 41 điểm, chắc chắn góp mặt trong top 250 ATP. Hành trình vô địch của Hoàng Nam dễ dàng ở ba vòng đầu. Anh lần lượt vượt qua đồng hương Cao Ngọc Lâm ở vòng một, Sam Ryan Ziegann (Australia) ở vòng hai và Digvijay Singh (Ấn Độ) tại tứ kết với cùng tỷ số 2-0. Tay vợt sinh năm 1997 gặp thách thức ở bán kết khi chạm trán đối thủ 18 tuổi Coleman Wong (Hong Kong) chiều 8/10. Wong mới tham dự các giải nhà nghề nên đứng thứ 1040 ATP, nhưng việc tập luyện tại Học viện quần vợt của huyền thoại Rafael Nadal vẫn cho thấy khác biệt. Wong thắng 6-4 ở set 1, nhưng Hoàng Nam lấy lại thế cân bằng với chiến thắng tương tự ở set 2. Khi tỷ số ở set 3 là 1-1, trời đổ mưa khiến trận đấu bị hoãn ở thời điểm hai tay vợt đã quần thảo hơn hai giờ đồng hồ. Đến sáng nay 9/10, Hoàng Nam và Wong tiếp tục ra sân. Có thời gian nghỉ ngơi và phân tích đối thủ, anh nhập cuộc mạnh mẽ, thắng liền ba ván, trong đó có hai break để dẫn 4-1. Wong vùng lên ở game 6, đòi lại một break và tiếp tục có cơ hội bẻ giao ở game 8 nhưng bất thành. Chung cuộc, Hoàng Nam thắng 6-4 sau hơn 50 phút thi đấu. Chật vật vượt qua bán kết, Hoàng Nam có chưa đầy hai tiếng nghỉ ngơi để bước vào chung kết gặp tay vợt Ajeet Rai (New Zealand). Tay vợt 23 tuổi đang xếp thứ 679 ATP sở hữu lối đánh mạnh mẽ. Anh gây bất ngờ khi loại hạt giống số hai Hsu Yu-Hsiou - người thắng Hoàng Nam ở chung kết M25 Tây Ninh tuần trước - tại tứ kết. Đồng thời, Rai cũng nắm giữ lợi thế khi có nhiều thời gian nghỉ ngơi hơn. Thế nhưng, set thắng trước Wong dường như giúp Hoàng Nam làm nóng sớm, tránh thói quen khởi đầu chậm trước những đối thủ ngang tầm. Cùng với đó, Rai chơi vội vàng, liên tục tự đánh hỏng và mất một game giao. Hoàng Nam duy trì sự ổn định để dẫn 5-4, bước vào ván giao bóng quyết định. Anh ăn điểm liên tiếp, có ba cơ hội giành set-point và đến lần thứ ba thì tận dụng thành công để thắng 6-4. Sang set 2, Hoàng Nam giành chiến thắng ngay game giao đầu tiên rồi dẫn 3-2. Lúc này, Hoàng Nam có dấu hiệu xuống sức, để Rai vùng lên đòi lại break tại game 6 và dẫn ngược 4-3. Thế nhưng, bản lĩnh của hạt giống số một thể hiện khi gỡ hoà rồi thắng ở game 9 bản lề. Đến game quyết định, Nam ăn liền ba điểm trước khi Rai tự đánh hỏng ở pha cuối để giành chiến thắng chung cuộc. Hoàng Nam nằm xuống sân ăn mừng với gương mặt hạnh phúc khi hoàn thành tâm nguyện vô địch giải M25 trên sân nhà. Tiếp theo, Hoàng Nam tiếp tục chuẩn bị cho cấp độ cao hơn là Challenger và cùng đội tuyển Việt Nam thi đấu vòng loại Davis Cup với Indonesia. "}