{"label": "the-thao", "link": "https://vnexpress.net/sevilla-sa-thai-hlv-lopetegui-ngay-sau-tran-4519830.html", "title": "Sevilla sa thải HLV Lopetegui ngay sau trận ", "description": "Chỉ ít phút sau khi thảm bại 1-4 dưới tay Dortmund ở Champions League tối 5/10, Sevilla quyết định sa thải HLV Julen Lopetegui.", "content": "Trang chủ Sevilla đăng thông điệp chia tay  nhanh đến mức dường như họ đã chuẩn bị từ trước. \"Chúng tôi quyết định kết thúc ba mùa thành công với các mục tiêu đạt được cùng Julen Lopetegui. Nhưng mùa thứ tư kết quả không như ý, khi đội chỉ kiếm 5 trong 21 điểm tại La Liga\", thông báo của Sevilla có đoạn. Các nguồn tin từ Tây Ban Nha, cũng như chuyên gia săn tin chuyển nhượng Fabrizio Romano, dự đoán Sevilla sẽ bổ nhiệm Jorge Sampaoli ngồi ghế nóng. Ông là cựu HLV của đội vào năm 2016, trước khi quyết định về dẫn dắt tuyển quê hương Argentina. Sampaoli hiện nghỉ ngơi, sau khi rời Marseille vào tháng 7 vừa qua. Sevilla đang trong cuộc khủng hoảng phong độ trầm trọng nhất, lần đầu thua liền bốn trận sân nhà ở mọi đấu trường kể từ 2002. Thảm bại dưới tay Dortmund khiến họ xa dần mục tiêu vượt qua vòng bảng Champions League, chỉ kiếm được một điểm sau ba trận và xếp trên Copenhagen nhờ hiệu số bàn thắng. Tại La Liga, Sevilla cách nhóm cầm đèn đỏ một điểm khi chỉ thắng một trận sau bảy vòng. Lopetegui rời Sevilla với 89 trận thắng sau 170 trận. Ông giúp đội liên tục giành vé dự Champions League và đoạt Europa League 2020, khi đánh bại Inter của HLV   3-2 ở chung kết. Lopetegui trở thành HLV thứ ba mất việc tại Champions League mùa này. Hai người trước đó là Gerardo Seoane của Bayer Leverkusen và   của Chelsea. Nhưng, nhà cầm quân Tây Ban Nha đứng trước cơ hội thoát cảnh thất nghiệp trong ít ngày tới. Truyền thông Anh cho rằng Lopetegui là mục tiêu của Wolves, sau khi đội bóng này sa thải Bruno Lage hôm Chủ nhật vừa qua. Lopetegui, 56 tuổi, là HLV được đánh giá có chất riêng. Ông dày dặn kinh nghiệm, làm công tác huấn luyện từ 2003 và đã trải qua tất cả các cấp độ đội tuyển Tây Ban Nha. Lopetegui từng gây lùm xùm khi bị buộc rời tuyển Tây Ban Nha ngay trong quá trình chuẩn bị cho World Cup 2018 vì lộ chuyện nhận lời dẫn dắt Real. Lopetegui sau đó cũng chỉ làm việc với Real hai tháng, rồi bị sa thải vì thành tích nghèo nàn. (theo  ) "}