{"label": "the-thao", "link": "https://vnexpress.net/runner-duoc-thang-quan-ham-nho-ve-nhi-london-marathon-4520180.html", "title": "Runner được thăng quân hàm nhờ về nhì London Marathon ", "description": "Joyciline Jepkosgei được thăng cấp từ hạ sĩ lên trung sĩ sau khi cô về nhì nữ tại London Mararthon 2022.", "content": "Bên cạnh việc tập luyện và thi đấu marathon, nữ runner sinh năm 1993 còn là một quân nhân, phục vụ trong quân đội Kenya. Tại   ngày 2/10, Jepkosgei đạt thành tích 2 giờ 18 phút 7 giây, chỉ xếp sau chân chạy Ethiopia Yalemzerf Yehualaw. Trở về quê nhà, Jepkosgei ngay lập tức được thăng quân hàm từ hạ sĩ lên trung sĩ trong buổi mừng công long trọng tại thủ đô Nairobi ngày 4/10. Đích thân Tướng Robert Kibochi, Tư lệnh Các lực lượng Phòng vệ Kenya (KDF), trao thưởng và gắn quân hàm mới cho Jepkosgei. \"Chúng tôi rất vui mừng trước sự nỗ lực của cô, đại diện cho Kenya, cũng như KDF, thi đấu đạt kết quả tốt. Tôi tin cô sẽ có thành tích tốt hơn nữa\", Tướng Kibochi nói. Đáp lại, Jepkosgei cho biết được thăng cấp là \"một vinh dự\" đối với cô. Nữ runner còn cảm ơn KDF vì đã chăm sóc cô tốt hơn so với mặt bằng chung các VĐV, đặc biệt là trong khâu vật lý trị liệu. London Marathon nằm trong World Marathon Majors - hệ thống sáu giải chạy danh giá nhất hành tinh, bên cạnh các giải tổ chức ở Berlin, Tokyo, Boston, New York City và Chicago. Jepkosgei bắt đầu thu hút sự chú ý khi cô tham gia New York City Half Marathon năm 2019, về thứ 43 với thời gian 1 giờ 10 phút 7 giây. Không lâu sau đó, trong cùng năm, nữ quân nhân Kenya này lần đầu vô địch một giải major khi về nhất New York City Marathon với thành tích 2 giờ 22 phút 38 giây. Hai năm sau, cô vô địch London Marathon 2021, cải thiện đáng kể thành tích khi đạt 2 giờ 17 phút 43 giây. Trước khi về nhì London Marathon 2022, Jepkosgei cũng dự Boston Marathon và về thứ bảy, với thành tích 2 giờ 24 phút 43 giây. Tại Valencia Trinidad Alfonso Half Marathon 2017, Jepkosgei đại diện Kenya thi đấu và trở thành phụ nữ đầu tiên vượt mốc 65 phút cho cự ly bán marathon, thiết lập kỷ lục thế giới với thời gian 1 giờ 4 phút 52 giây. Kỷ lục này đã bị xô đổ và đang thuộc về chân chạy Letesenbet Gidey (Ethiopia – 1 giờ 2 phút 52 giây). Jepkosgei là một trong nhiều VĐV đẳng cấp thế giới của Kenya làm việc cho các cơ quan, tổ chức chính phủ. David Rudisha - runner từng hai lần đoạt HC vàng Olympic và đang giữ kỷ lục thế giới chạy 800m - phục vụ trong lực lượng cảnh sát quốc gia. Geoffrey Kamworor, người hai lần vô địch New York City Marathon, và Philemon Rono, ĐKVĐ Toronto Waterfront Marathon, cũng nằm trong biên chế lực lượng này. "}