{"label": "the-thao", "link": "https://vnexpress.net/chuyen-tam-linh-cua-tuyen-my-o-presidents-cup-2022-4519650.html", "title": "Chuyện tâm linh của tuyển Mỹ ở Presidents Cup 2022 ", "description": "Jordan Spieth cân bằng thế trận ngay sau khi đổi vật đánh dấu bóng, còn đội trưởng Davis Love III thay màu mũ, giúp tuyển Mỹ tiếp tục đoạt Presidents Cup.", "content": "Sự kiện do PGA Tour chủ trì, hạ màn hôm 25/9 với kết quả tuyển Mỹ thắng 17,5-12,5 trước đội Quốc tế. Xong giải, Love III chia sẻ \"chuyện tâm linh\" của đội nhà trên   - đối tác radio của PGA Tour, được   dẫn lại vào ngày 3/10. Trong 12 trận đấu hố tay đôi ngày cuối giải, đội trưởng Love III xếp Spieth xuất phát lượt thứ hai, gặp Cameron Davis. Tuy nhiên, Spieth lại thua cả hai hố đầu. \"Jordan Spieth sang hố 3 mới phát hiện quên vật đánh dấu bóng may mắn trong tủ tư trang ở phòng thay trang phục. Đội hỗ trợ chuyên môn cứ râm ran nhờ hỗ trợ trên bộ đàm. Cuối cùng caddie riêng của tôi cũng mang đến tay Jordan trước khi cậu ấy lên green hố 4. Từ khi có vật may mắn này, Jordan gạt trượt chỉ một lần\", Love III kể. Với phụ kiện may mắn, Spieth ghi birdie cả hố 4 lẫn 5 qua đó cân bằng thế trận. Cuối cùng, Spieth hạ Davis 4&3, kết thúc tại hố 15. Với kết quả này, Spieth toàn thắng khi được bố trí đánh 5 trận tại giải. Trước đó, dù từng đoạt ba major trong 13 cúp PGA Tour và có 26 tuần đứng số một thế giới, golfer 29 tuổi toàn thua ở nội dung tay đôi qua ba kỳ Presidents Cup và bốn kỳ Ryder Cup. Love III ở Presidents Cup đã đội mũ trắng không viền dành riêng cho đội trưởng kể từ hôm khai mạc 29/9, còn phe nhà dẫn liên tục cả ba ngày đấu cặp. Nhưng ngày cuối, ông lại chọn mũ đồng phục màu xanh có viền sau khi quan sát tình hình chung. Dù vậy, lãnh đội chủ nhà đổi ý tại khu phát hố 6. \"Ở đó, tôi chợt nghĩ 'Không ổn tí nào. Mình phải ra xe điện để lấy mũ trắng thôi'\", Love III kể. Với sự thay đổi đó, Mỹ chạm mốc thắng 15,5 điểm tại Presidents Cup 2022, khi Xander Schauffele hạ Corey Conners ở lượt tay đôi thứ bảy. Khi đó, năm trận còn lại chỉ để hoàn thành thủ tục, trong đó ba trận thắng cho đội Quốc tế, còn lại cho Mỹ. Collin Morikawa đẩy chủ nhà lên 17,5 bằng một điểm trong lượt áp chót, còn Christiaan Bezuidenhout hạ Kevin Kisner để chốt 12,5 cho đội khách. Tại Presidents Cup 2022, đội Quốc tế với đội trưởng Trevor Immelman dẫn dắt có đến tám tân binh trong lực lượng chuẩn 12 thành viên. Trong khi đó, chủ nhà Mỹ do Davis Love III dẫn dắt, gọi sáu gương mặt mới, tính cả số một thế giới Scottie Scheffler. Cả hai đội đều thuộc lứa U30, nhưng đội khách trẻ hơn, với tuổi trung bình 28,8. "}