{"label": "the-thao", "link": "https://vnexpress.net/mourinho-roma-khong-dang-thua-4520419.html", "title": "Mourinho: 'Roma không đáng thua' ", "description": "Theo HLV Jose Mourinho, thất bại trước Real Betis ở Europa League là kết quả đau đớn bởi AS Roma chơi tốt hơn.", "content": "\"Betis có kỹ thuật tốt hơn nhưng chúng tôi tạo ra nhiều cơ hội hơn, đặc biệt trong hiệp một. Nghịch lý bóng đá khiến Roma đau đớn vì chúng tôi có nhiều cơ hội ghi bàn nhưng thất bại\",   nói với  . , Roma kiểm soát bóng 43%, tung ra bảy lần dứt điểm so với chín của đối thủ. Nhưng cơ hội của thầy trò Mourinho rõ ràng hơn. Họ dẫn trước nhờ quả phạt đền thành công của Paulo Dybala. Sau khi bị gỡ hòa bởi cú sút xa của Guido Rodriguez, đội chủ nhà không gặp may khi Nicolo Zaniolo dứt điểm trúng khung gỗ và cú vô-lê của Dybala bị thủ thành Claudio Bravo cản phá. Sang hiệp hai, Roma bỏ lỡ thêm một cơ hội bằng vàng, khi Bryan Cristante sút trúng vị trí của Bravo ở cự ly gần. Bỏ lỡ nhiều cơ hội, đội chủ nhà nếm trái đắng ở cuối hiệp hai. Tiền đạo Luiz Henrique đánh bại Leonardo Spinazzola trong pha không chiến, ghi bàn ấn định chiến thắng cho Betis. Thất bại càng thêm tồi tệ với Roma khi Zaniolo nhận thẻ đỏ trực tiếp vì lỗi đánh nguội ở thời gian bù giờ. \"Tôi nghĩ Roma đã mỏi mệt ở những phút cuối. Nguyên nhân là chúng tôi cố giành chiến thắng. Matic tiếp tục pressing nhưng Spinazzola không thể làm điều đó, nên đối thủ tìm thấy khoảng trống ở phía sau. Tôi nghĩ đó là sai lầm từ sự mỏi mệt. Tuy đây không phải màn trình diễn tốt của Roma, tôi nghĩ hòa là kết quả hợp lý bởi chúng tôi không đáng thất bại\", Mourinho nói thêm. Về thẻ đỏ của Zaniolo, nhà cầm quân người Bồ Đào Nha nói không chứng kiến tình huống đó nhưng cho rằng học trò hẳn đã làm sai điều gì đó. Tuy nhiên, ông khẳng định trọng tài cũng sai khi không rút thẻ vàng thứ hai và truất quyền thi đấu với German Pezzella bên phía Betis. Thất bại lần này khiến Roma khó cạnh tranh đỉnh bảng C Europa League, và Mourinho cho rằng vị trí nhì bảng là mục tiêu thiết thực hơn. Trước đó, Roma đã không thua trên sân nhà Olimpico ở đấu trường này kể từ tháng 2/2017 với 13 trận liên tiếp bất bại. (theo  ) "}