{"label": "the-thao", "link": "https://vnexpress.net/haaland-nhan-gan-1-trieu-usd-moi-tuan-tai-man-city-4520568.html", "title": "Haaland nhận gần 1 triệu USD mỗi tuần tại Man City ", "description": "Nhờ các khoản thưởng, thu nhập của tiền đạo Erling Haaland tại Man City tăng vọt, trở thành cầu thủ được đãi ngộ tốt nhất Ngoại hạng Anh.", "content": "Theo hợp đồng ký cuối tháng 5,   chỉ nhận lương tuần 460.000 USD, bằng cầu thủ có thu nhập cao nhất đội - Kevin de Bruyne. Theo báo Anh  ,   một mặt phải ấn định con số kể trên để không phá vỡ cơ cấu quỹ lương của CLB. Nhưng mặt khác, họ vẫn biệt đãi ngôi sao Na Uy bằng các khoản thưởng, để thu nhập của Haaland mỗi tuần lên đến 965.000 USD. Tiền đạo 22 tuổi vì thế sẽ nhận không dưới 50 triệu USD mỗi mùa tại Etihad. Nếu chỉ tính lương cứng,   hiện dẫn đầu Ngoại hạng Anh với 485.000 USD mỗi tuần, khi ký hợp đồng mới đến hè 2025 với Liverpool.   hưởng lương tuần 355.000 USD, sau khi bị giảm 25% thu nhập vì không cùng Man Utd vào top 4 Ngoại hạng Anh mùa 2021-2022. Hè 2022, Man City chỉ mất 63 triệu USD để tuyển mộ Haaland, ít hơn 19 triệu USD so với điều khoản giải phóng hợp đồng của tiền đạo này với Dortmund. Đây là một phần lý do khiến đội ĐKVĐ Ngoại hạng Anh rộng tay hơn trong chính sách đãi ngộ ngôi sao Na Uy. Haaland cũng chứng tỏ anh xứng đáng với biệt đãi khi hòa nhập nhanh và liên tục tỏa sáng. Qua 12 trận, anh đã ghi 19 bàn, trong đó có 14 bàn ở Ngoại hạng Anh và năm ở Champions League, xô đổ một  . Ngày 5/10, dù chỉ đá 45 phút đầu, anh vẫn lập cú đúp giúp Man City   ở lượt ba bảng G Champions League. Ngày 4/10, Fernando Sanz, cựu cầu thủ Real và cựu chủ tịch của Malaga, tiết lộ Haaland lồng   cho phép rời Man City để gia nhập Real năm 2024. Báo Tây Ban Nha  , sau đó, nhấn mạnh Man City đang đàm phán lại hợp đồng với Haaland và cố gắng vô hiệu hóa điều khoản Sanz đề cập. Tại họp báo sau trận thắng Copenhagen 5-0, HLV Pep Guardiola đã  . Tuy nhiên, từ Tây Ban Nha, Sanz vẫn quả quyết hợp đồng của Haaland có điều khoản giải phóng mà ông từng nói. Ngày 8/10, Haaland và đồng đội sẽ tiếp Southampton ở vòng 10 Ngoại hạng Anh, rồi tái đấu Copenhagen ở Đan Mạch ba ngày sau đó. "}