{"label": "the-thao", "link": "https://vnexpress.net/thai-lan-bi-cam-chan-o-giai-futsal-chau-a-4517449.html", "title": "Thái Lan bị cầm chân ở giải futsal châu Á ", "description": "Thái Lan mở tỷ số nhưng chỉ có thể hòa 2-2 khi đối đầu chủ nhà Kuwait ở lượt hai bảng A giải futsal ASIAN Cup 2022 tối 29/9.", "content": "Thái Lan được đánh giá cao hơn, khi đứng thứ 21 thế giới - hơn đối thủ tới 22 bậc. Và điều đó được phản ánh trên sân. Thái Lan áp đảo ngay khai cuộc và mở tỷ số ở phút thứ 6 nhờ khoảnh khắc loé sáng của Sarawut Phalaphruek. Nhận đường chuyền của thủ môn, từ giữa sân cầu thủ mang số 13 nhấn thêm hai nhịp rồi tung ra cú sút như trái phá, xuyên qua hàng thủ Kuwait, găm bóng vào góc cao khung thành. Sau bàn thắng, Thái Lan tiếp tục kiểm soát trận đấu. Họ giữ bóng nhịp nhàng, luân chuyển linh hoạt, tấn công đa dạng. Nhiều cơ hội được tạo ra nhưng đoàn quân của HLV Carlos Gago phung phí. Trong đó có pha phối hợp đẹp, xuống đáy trả ngược ra trước khung thành thuận lợi nhưng Jetsada Chudech không thắng được thủ môn đối phương. Phung phí cơ hội, Thái Lan phải trả giá. Khi hiệp một chỉ còn hai phút, chủ nhà gỡ hoà nhờ công Alfadhel, trong lần hiếm hoi tổ chức được pha tấn công có nét. Sang hiệp hai, Kuwait thi đấu khởi sắc. Họ đeo bám rát, khiến Thái Lan không còn tổ chức được các pha tấn công nguy hiểm liên tục như trước. Chủ nhà thậm chí còn tận dụng tốt tình huống cố định để vượt lên phút 27. Từ quả đá biên của đồng đội, Albasam vê bóng và chích mũi rất mạnh, hạ thủ môn Katawut Hankampa. Trong thế không còn gì để mất, Thái Lan dồn lên gây sức ép dữ dội. Dù từng chơi chặt chẽ từ đầu trận, hàng thủ của Kuwait không thể trụ vững để bảo toàn chiến thắng. Khi hiệp hai còn chừng năm phút, họ để đội khách gỡ hoà từ cú sút của Aransanyalak. Với kết quả này, Kuwait đứng đầu bảng A bởi cùng có bốn điểm nhưng hơn chỉ số phụ. Ở lượt đầu, họ thắng Oman 7-2, trong khi Thái Lan lội ngược dòng thắng Iraq 3-2. Tuy nhiên, cơ hội đi tiếp của Thái Lan cao hơn khi ở lượt cuối chỉ gặp đội bóng đã bị loại Oman, còn Kuwait đụng đội Iraq, đội đã có ba điểm và vẫn còn cơ hội cạnh tranh. Vòng chung kết AFC Futsal Asian Cup 2022 diễn ra tại Kuwait từ 27/9 đến 8/10. 16 đội được chia thành bốn bảng, đá vòng tròn một lượt tính điểm. Hai đội nhất, nhì mỗi bảng giành quyền vào vòng tứ kết. Việt Nam nằm ở bảng D, ra quân  . Đội sẽ gặp Saudi Arabia vào ngày 30/9 và Nhật Bản ngày 2/10. "}