{"label": "the-thao", "link": "https://vnexpress.net/hlv-park-toi-se-khong-lam-hlv-o-viet-nam-va-han-quoc-4528145.html", "title": "HLV Park: 'Tôi sẽ không làm HLV ở Việt Nam và Hàn Quốc' ", "description": "Trong chương trình “Kim Hyun-jung’s News Show” trên đài CBS sáng nay, HLV Park Hang-seo khẳng định có thể dẫn dắt bất cứ đội bóng nào, trừ Việt Nam và Hàn Quốc.", "content": "- Tôi vẫn rất khoẻ. - Tôi chọn ngày 14/10 để đưa ra thông báo, vì đó là ngày kỷ niệm 5 năm tôi đến Việt Nam. Hợp đồng của tôi có thời hạn đến 31/1/2023. Cách đây ba tháng tôi đã thảo luận về việc có nên gia hạn hợp đồng hay không. Cuối tháng 9, tôi về Hàn Quốc trong vài ngày, bàn thảo với gia đình rồi quyết định rằng đây là lúc phù hợp nhất để dừng lại. - Có nhiều lý do, nhưng tôi nghĩ rằng đây là thời điểm tốt nhất để tạm dừng, nhìn lại mọi thứ, vì đội tuyển Việt Nam đã đạt nhiều thành công và được kỳ vọng nhiều. Tôi nghĩ cần có sự thay đổi. - Xin cảm ơn (Cười). - Thật sự, không chỉ tôi mà HLV nào cũng như vậy vì họ phải chịu trách nhiệm nếu không đạt được kết quả như ý. Trong 5 năm qua, không phải lúc nào tôi cũng có thành tích tốt, thậm chí là từng nhận nhiều thất bại. - HLV phải chịu trách nhiệm về kết quả. Trách nhiệm của HLV là đưa ra quyết định, nên thật khó chịu khi thấy các cầu thủ cúi đầu hay thể hiện điều đó với người khác sau một kết quả không tốt. Tôi không thích như thế. Tôi cúi đầu xuống một lúc và nói với cầu thủ rằng tôi không muốn nhìn thấy họ làm như vậy, vì nó thể hiện sự yếu đuối. - Nhiều người Việt Nam bày tỏ tình cảm với tôi, một số còn tặng tôi quà, có học sinh viết và gửi thư tay. Tôi rất biết ơn. Tất cả đều quý giá với tôi. - Tôi không biết nhiều về Việt Nam khi mới đến làm việc. Có người nói rằng đội tuyển Việt Nam là nấm mồ của các HLV, đặc biệt là HLV nước ngoài vì không ai gắn bó quá hai năm. Khi nhậm chức, tôi đã đi cùng HLV Lee Young-jin và nghĩ rằng chỉ gắn bó với bóng đá Việt một năm thôi, nhưng giờ đã 5 năm rồi. - Nhiều người tò mò về điều này, nhưng tôi không chuẩn bị gì cho tương lai cả, vì tôi chỉ biết đến bóng đá nên chắc chắn sẽ tiếp tục dấn thân vào việc quản lý bóng đá. Tuy nhiên, tôi chưa biết chính xác phải làm gì, làm thế nào và làm ở đâu. - Đó là điều hiển nhiên tôi có thể làm vì tôi chỉ biết về bóng đá. Tuy nhiên, tôi chưa có quyết định chính xác là tiếp tục làm HLV, hay một vai trò nào khác trong bóng đá. Tôi đang tập trung vào giải đấu cuối cùng với Việt Nam - AFF Cup 2022, nên tôi sẽ nghĩ về tương lai sau khi giải kết thúc. - Không. Ý tôi không phải vậy. Hiện tại, tôi vẫn còn một giải đấu với đội tuyển Việt Nam. Sau khi kết thúc, tôi có thể ở lại nếu có việc trong tương lai, nhưng chắc chắn tôi sẽ không làm HLV ở Việt Nam nữa. - Hàn Quốc cũng vậy. Tôi không nghĩ mình có nhiều việc phải làm ở quê nhà. Ở đó, tôi có rất nhiều hậu bối tuyệt vời đang làm việc nỗ lực và rất tốt. Đã có những lời mời gọi dẫn dắt ở Hàn Quốc, nhưng tôi không có ý định về quê nhà làm việc đâu. - Từ lúc tôi rời Hàn Quốc, đã có quá nhiều thay đổi rồi. Tôi thấy nhiều đàn em và cầu thủ giỏi hơn tôi ở Hàn Quốc. Khi trở về, tôi không có ý định làm HLV đâu. - Ở Việt Nam, bất cứ khi nào tôi nói chuyện với lãnh đạo Chính phủ, họ cũng bảo tôi rằng hãy cố gắng giúp bóng đá trẻ. Nếu có lời đề nghị theo hướng đó, tôi có thể giúp bóng đá trẻ Việt Nam phát triển hơn một chút. - Như tôi đã nói, tôi chưa có quyết định nào cả. Hoặc là, tôi có thể dẫn dắt một đội tuyển từ quốc gia khác, trừ Việt Nam và Hàn Quốc. Nếu có lời đề nghị như vậy tôi sẽ suy nghĩ. Đó là một thách thức mới, một cảm giác mới, vì vậy tôi không thể loại trừ khả năng này. - Hẹn gặp lại. Xin cảm ơn. (theo ) "}