{"label": "the-thao", "link": "https://vnexpress.net/koepka-phai-tang-sieu-xe-cho-em-trai-4524564.html", "title": "Koepka phải tặng siêu xe cho em trai ", "description": "Golfer cựu số một thế giới Brooks Koepka phải mua một chiếc Lamborghini làm quà cho em trai Chase như đã hứa tại LIV Golf Invitational Series Jeddah ngày 16/10.", "content": "\"Tôi bảo là sẽ tậu cho Chase một chiếc Lambo nếu đội nhà về nhất bảng đồng đội. Giờ tôi phải giữ lời\",   hôm 16/10 tiết lộ sau khi ẵm bốn triệu USD cho chức vô địch cá nhân trên đấu trường do Saudi đầu tư qua LIV Golf Investments. Nhóm Smash gồm anh em nhà Koepka, Peter Uihlein và Jason Kokrak cũng đoạt cup đồng đội và chia đều khoản thưởng ba triệu USD. Chase lĩnh thêm 289.000 USD khi cán đích T12 bảng cá nhân. Nội dung này, Koepka và Uihlein đồng điểm -12 sau ba vòng, phân định vị trí chung cuộc tại hố 18. Koepka hạ Uihlein bằng birdie ở lượt thứ ba, trong đó Koepka nhẹ nhàng đưa bóng vào lỗ sau hai gạt, còn đối thủ đưa bóng vào bẫy nước khi cố thoát bẫy cát gần green. Cuộc đua cá nhân toàn mùa cũng kết thúc tại Jeddah, với Branden Grace lấy tám triệu USD cho vị trí thứ hai, Uihlein lĩnh bốn triệu USD khi đứng thứ ba còn ngôi vua Invitational Series mùa khai trương cùng 18 triệu USD đã về tay   sau chặng Bangkok, hôm 9/10. Koepka bỏ PGA Tour đến   từ cuối tháng 6, đánh ra mắt tại Portland. Từ đó đến giữa tháng 9, anh qua bốn giải nhưng không lần nào cán đích top 10. Đến chặng Bangkok, anh đứng thứ chín chung cuộc bảng cá nhân. Và trong ba tháng rưỡi qua, Koepka rớt 16 bậc, tuần này đứng thứ 35 trên bảng golf chuyên nghiệp thế giới (OWGR) do không thể kiếm điểm khi đấu trường mới chưa được công nhận trên hệ thống. Trên PGA Tour, Koepka từng đoạt tám danh hiệu trong đó có bốn major, chia đều cho PGA Championship và US Open. Còn trên OWGR, đấu thủ Mỹ 32 tuổi tích luỹ được 47 tuần nắm ngôi đầu. Giai đoạn 2019-2021, Koepka sa sút phong độ vì hỏng gối – hai lần rách dây chằng, lệch bánh chè và cả chấn thương hông vì đổi kỹ thuật vung gậy sau phẫu thuật để giảm tải cho gối. "}