{"label": "the-thao", "link": "https://vnexpress.net/ten-hag-rashford-hay-nhat-ngoai-hang-anh-thang-9-4517839.html", "title": "Ten Hag, Rashford hay nhất Ngoại hạng Anh tháng 9 ", "description": "Kết quả ấn tượng của Man Utd giúp HLV Erik ten Hag và tiền đạo Marcus Rashford được Ngoại hạng Anh tôn vinh ở giải thưởng tháng.", "content": " vượt qua hai đồng nghiệp - Antonio Conte của Tottenham và HLV tạm quyền của Bournemouth, Gary O'Neil - để được vinh danh là HLV hay nhất Ngoại hạng Anh tháng 9. Sau hai trận mở màn thua Brighton và Brentford, Ten Hag giúp   trở lại với chuỗi bốn trận thắng, hai trong số đó đến vào tháng 9. \"Quỷ đỏ\" thắng 1-0 trên sân Leicester rồi hạ đội đầu bảng Arsenal 3-1 trên sân nhà Old Trafford. Hai trận còn lại của Man Utd trong tháng 9 - gặp Crystal Palace và Leeds - đều bị hoãn do nước Anh tổ chức quốc tang Nữ hoàng Elizabeth II. Ten Hag là HLV thứ hai của Man Utd giành danh hiệu cá nhân này thời hậu Sir Alex Ferguson. Người trước đó từng được ban tổ chức Ngoại hạng Anh vinh danh là Ole Gunnar Solskjaer hồi tháng 1/2019. Trong khi đó,   vượt mặt tiền vệ Kevin De Bruyne của Man City và Pierre-Emile Hojbjerg của Tottenham để giành giải Cầu thủ hay nhất tháng. Tiền đạo Anh góp dấu giày vào 4 bàn, thành tích tốt nhất Ngoại hạng Anh tháng 9. Rashford kiến tạo để Jadon Sancho ghi bàn duy nhất vào lưới Leicester, rồi dọn cỗ để Antony lập công trong trận ra mắt Man Utd gặp Arsenal. Tiền đạo 24 tuổi, sau đó, lập cú đúp ấn định chiến thắng 3-1 cho Man Utd. Lần thứ hai trong sự nghiệp Rashford giành giải cầu thủ hay nhất tháng của Ngoại hạng Anh, sau tháng 1/2019. Đây cũng là lần thứ hai Man Utd giành cả hai giải thưởng cầu thủ và HLV hay nhất trong cùng một tháng, sau khi Rashford và Solskjaer cùng đoạt danh hiệu ba năm trước. \"Đây là cảm giác tốt\", Rashford nói sau khi nhận giải. \"Chúng tôi khởi đầu không tích cực, nhưng đã trở lại với chuỗi bốn chiến thắng. Công việc vẫn còn khá mới mẻ với HLV Ten Hag, và chúng tôi đã tiến bộ hơn nhiều trong việc thực hiện những điều ông ấy muốn. Tuy nhiên, toàn đội còn nhiều việc phải làm\". Rashford cho biết khoảnh khắc yêu thích là khi kiến tạo cho Antony ghi bàn đầu tiên trận gặp Arsenal. \"Đó là khoảnh khắc tuyệt vời và mang lại cho chúng tôi sức mạnh và lòng can đảm. Chứng kiến Antony ra mắt và lập tức ghi bàn cũng là điều vô cùng quan trọng\", anh bày tỏ. Đây là cú hích cho thầy trò Ten Hag trước trận derby gặp Man City ở vòng 8 Ngoại hạng Anh ngày 2/10. HLV Hà Lan xác nhận Rashford đủ thể lực để đá chính trận này. "}