{"label": "the-thao", "link": "https://vnexpress.net/cau-thu-doat-qua-bong-vang-duoc-thuong-the-nao-4524441.html", "title": "Cầu thủ đoạt Quả Bóng Vàng được thưởng thế nào ", "description": "Ban tổ chức - tờ France Football - không thưởng tiền, nhưng chủ nhân Quả Bóng Vàng có thể hưởng lợi theo điều khoản hợp đồng với CLB chủ quản hoặc nhà tài trợ.", "content": "Khi đưa ra ý tưởng về việc trao   năm 1956, phóng viên thể thao Gabriel Hanot của  có tầm nhìn rất rõ ràng: đây là danh hiệu cho cầu thủ hay nhất thế giới. Cầu thủ thắng giải sẽ nhận được danh hiệu cá nhân cao quý nhất sự nghiệp, và  không trao thêm tiền thưởng. Dù vậy, các ngôi sao đoạt Quả Bóng Vàng vẫn nhận thêm bộn tiền, tùy điều khoản trong hợp đồng với CLB chủ quản và nhà tài trợ.   - người giữ kỷ lục đoạt bảy Quả Bóng Vàng các năm 2009, 2010, 2011, 2012, 2015, 2019 và 2021 – luôn cài điều khoản đoạt danh hiệu cá nhân này vào hợp đồng với PSG và trước đó là Barca. Năm 2021, ngôi sao Argentina được cho nhận từ 3,4 triệu đến 5,7 triệu USD từ  , bên cạnh khoản thưởng theo hợp đồng với nhà tài trợ Adidas. Khi được  vinh danh năm 2019, Messi bỏ túi 5,66 triệu USD theo hợp đồng với  . Trong năm lần đầu đoạt Quả Bóng Vàng, anh nhận 1,2 triệu USD tiền thưởng cho mỗi danh hiệu. Tiền vệ   cũng nhận 1,2 triệu USD khi đoạt Quả Bóng Vàng năm 2018.   nhận số tiền thưởng tương tự trong bốn lần nhận danh hiệu tại Real, và anh cũng cài điều khoản tương tự khi thương thảo hợp đồng với Juventus hè 2018.  có điều khoản nhận 3,5 triệu USD nếu đoạt Quả Bóng Vàng trong hợp đồng hiện tại với PSG.   có điều khoản tương tự nhưng với số tiền 565.000 USD theo hợp đồng cũ với PSG. Con số này đã tăng lên nhiều sau khi tiền đạo Pháp gia hạn đến hè 2025. . Theo  , khi bán   sang Man Utd với giá 49 triệu USD, Monaco cài điều khoản nhận thêm gần 10 triệu USD nếu tiền đạo Pháp đoạt Quả Bóng Vàng. Barca chỉ mất khoảng 30 triệu USD để tuyển mộ   năm 2013, bởi khi đó, anh chỉ còn hợp đồng một năm với Santos. Tuy nhiên, chủ sân Camp Nou sẽ mất thêm vài triệu USD tiền thưởng nếu ngôi sao Brazil đoạt Quả Bóng Vàng. Do PSG chi 257 triệu USD để phá vỡ hợp đồng, Barca không thể cài điều khoản tương tự khi chia tay Neymar hè 2017. Khi bán Andre Gomes sang Barca với mức phí 40 triệu USD năm 2016, Valencia cài điều khoản nhận thêm gần 20 triệu USD nếu tiền vệ Bồ Đào Nha được   vinh danh khi thi đấu tại Camp Nou. Tương tự, Barca phải trả Liverpool thêm 6 triệu USD nếu Philippe Coutinho đoạt danh hiệu, sau khi tuyển mộ tiền vệ Brazil năm 2018. Quả Bóng Vàng do tạp chí Pháp   trao tặng có   khoảng 3.000 euro (3.400 USD). Danh hiệu cá nhân cao quý nhất giới cầu thủ này có chiều cao 31 cm, dài 23 cm và rộng 23 cm và nặng 7,2 kg. Nó được ghép bởi hai tấm đồng để tạo thành hình dạng một quả bóng. Thông qua bàn tay của các thợ kim hoàn, danh hiệu được phủ bằng một vật liệu giống như sáp, trên bề mặt có hình dạng của đường may như một quả bóng. Quả Bóng Vàng, sau đó, được dát vàng ròng với logo France Football - đơn vị tổ chức bình chọn - khắc phía trên. Tên của người chiến thắng cũng xuất hiện trên danh hiệu này. Cuối cùng, Quả Bóng Vàng được cố định vào một cái bệ làm từ khoáng vật có tên pyrite. Giai đoạn hoàn thiện Quả Bóng Vàng được thực hiện bởi Mellerio dits Meller - nhà chế tác kim hoàn lừng danh Pháp từ 1613. Lễ trao giải Quả Bóng Vàng 2022 diễn ra tại Theatre du Chatelet lúc 20h30 hôm nay theo giờ Paris, tức 1h30 ngày 18/10 giờ Hà Nội.  Luka Modric, Thibaut Courtois, Vinicius, Casemiro, Karim Benzema, Antonio Rudiger, Rafael Leao, Mike Maignan, Christopher Nkunku, Virgil van Dijk, Mohamed Salah, Trent Alexander-Arnold, Luis Diaz, Fabinho, Darwin Nunez, Joshua Kimmich, Sadio Mane, Joao Cancelo, Kevin de Bruyne, Phil Foden, Bernardo Silva, Riyad Mahrez, Erling Haaland, Robert Lewandowski, Son Heung-min, Harry Kane, Sebastian Haller, Cristiano Ronaldo, Dusan Vlahovic, Kylian Mbappe. "}