{"label": "the-thao", "link": "https://vnexpress.net/golfer-han-dan-dau-vong-1-vietnam-masters-2022-4528111.html", "title": "Golfer Hàn dẫn đầu vòng 1 Vietnam Masters 2022 ", "description": "Với điểm -2, Park Sang Ho chiếm đỉnh bảng vòng đầu Vietnam Masters 2022 - giải thuộc đấu trường chuyên nghiệp trong nước VGA Tour - chiều 25/10.", "content": "Sáng khai mạc, mặt sân Marsh par72 thuộc Vinpearl Golf Hải Phòng ẩm ướt vì mưa. Park xuất phát lúc 7h15 từ hố 10, đạt điểm -3 sau 14 hố. Nhưng ba hố tiếp theo, anh ghi hai bogey, xuống -1 khi kết thúc hố 8. Dù vậy, Park lại birdie hố cuối để sớm lập mốc đuổi -2 cho các đấu thủ còn lại. Đến lúc tất cả xong chặng mở màn, chỉ Phạm Minh Đức và đấu thủ nghiệp dư Lê Khánh Hưng cách sau Park sít sao, khi đứng T2 với điểm -1. Minh Đức xuất trận trước Park, từ hố 1. Chỉ trong hai hố đầu, anh đã +3 trong đó double bogey hố nhập cuộc. Tuy nhiên, đấu thủ diện pro không đánh giải suốt 5 năm qua lấy birdie cả hai hố tiếp theo để kéo điểm vòng về +1. Đến hố 8, anh lên +2 khi kết thúc bogey. Từ đó đến hố 15, Minh Đức đứng điểm rồi lấy chuỗi ba birdie để chốt vòng điểm âm. Khánh Hưng thuộc nhánh đấu chiều, cùng hướng với Minh Đức. Amateur 14 tuổi giữ par cả bốn hố par3, lần lượt ghi eagle-birdie-par-par qua bốn hố par5, tốt hơn Park và Minh Đức. Tuy nhiên, Khánh Hưng chưa ổn định ở các hố par4. Trong 10 hố loại này, Khánh Hưng có ba điểm dương – hai bogey và một double bogey, lần lượt tại hố 3, 6 và 15. Ngược lại, tổng điểm hố par4 của Minh Đức ở even par, Park đạt -1. Park là á quân Vietnam Masters 2019, Minh Đức về nhì kì 2017, Khánh Hưng vô địch giải đối kháng nghiệp dư quốc gia hôm 25/9. Tổng kết vòng 1 Vietnam Masters năm nay, chỉ Park, Minh Đức và Khánh Hưng đạt điểm âm trong 102 đấu thủ tranh quỹ thưởng một tỷ đồng. Điểm even par rơi vào vị trí T4, gồm năm tay chuyên nghiệp. Sau T4 là T9 (+1) đến T16 (+3). Phân khúc này có tổng cộng 13 tay và không có amateur. Vietnam Masters được tổ chức hàng năm từ 2017, trừ kỳ 2021 bị huỷ do Covid-19. Cả bốn kỳ trước, giải chỉ quy tụ đấu thủ nam. Năm nay, Hiệp hội Golf Việt Nam - chủ quản VGA Tour 2022 - mở thêm bảng Nữ để đồng bộ với ba giải trước – Lexus Challenge, Vietnam National Championship và Vietnam Open. Nhánh Nữ, với quỹ 200 triệu đồng, có 14 đấu thủ. Sau vòng 1, đỉnh bảng ở mức +4, gồm Park Jung Min, Lina Kim Nguyễn Thảo My, Park Si Eun, còn vị trí kề sau - T5 – đạt +11. Tháng trước, Lina Kim vô địch Nữ Vietnam Open ở điểm +9 trên sân Sky par72 thuộc địa bàn Chương Mỹ, Hà Nội. Hồi tháng 3, Thảo My với điểm chung cuộc +6 ẵm cup nữ Lexus Challenge cũng sân par72 thuộc Tràng An Golf & Country Club, Ninh Bình. Sân Marsh từng diễn ra giải Vietnam National Championship cũng thuộc VGA Tour, hồi tháng 3, với vòng đầu bảng Nam cũng chỉ một đấu thủ đạt điểm âm nhưng sâu đến -3. Tác giả màn diễn ấn tượng này là amateur Phạm Minh Phong. Tuy nhiên, Minh Phong chỉ cán đích T16 (+3), còn cup thuộc về amateur Nguyễn Anh Minh, khi đó sắp 15 tuổi. Anh Minh cũng thắng cả Lexus Challenge để trở thành nhà vô địch nghiệp dư trẻ nhất lịch sử golf chuyên nghiệp trong nước. Anh Minh là amateur số một Việt Nam, khi đứng thứ 207 bảng golf nghiệp dư thế giới. Anh Minh không dự Vietnam Masters và dự kiến tranh Asia-Pacific Amateur Championship 2022 tại Thái Lan từ 27-30/10 với cơ hội dự hai major lừng danh – Masters và The Open. "}