{"label": "the-thao", "link": "https://vnexpress.net/chelsea-mua-tien-dao-60-trieu-usd-4518812.html", "title": "Chelsea mua tiền đạo 60 triệu USD ", "description": "Chelsea vừa đạt thỏa thuận sơ bộ để tuyển mộ tiền đạo Pháp Christopher Nkunku từ RB Leipzig hè 2023.", "content": "Nkunku còn hợp đồng bốn năm với  , với điều khoản giải phóng 60 triệu USD được kích hoạt từ hè 2023. Theo  , Chelsea chấp nhận trả khoản phí này để sớm chốt thoản thuận với Leipzig, tránh việc cạnh tranh với những CLB khác vào năm sau. Tuần trước, truyền thông Đức và Anh đồng loạt loan tin Nkunku đã vượt qua buổi kiểm tra y tế với   tại Frankfurt. Tiền đạo 24 tuổi cũng đạt thỏa thuận cá nhân và ký hợp đồng ghi nhớ với Chelsea, trước khi thương vụ được thông qua vào tháng 6/2023. Tính cả bản hợp đồng này, chủ mới Todd Boehly đã duyệt chi 350 triệu USD để Chelsea tăng cường lực lượng, sau khi tiếp quản CLB với giá 5,2 tỷ USD và khép lại kỷ nguyên Roman Abramovich hồi tháng 5. Hè 2022, Chelsea chi tiêu nhiều nhất Ngoại hạng Anh khi bỏ ra 300 triệu USD để mang về Pierre Emerick Aubameyang, Wesley Fofana, Marc Cucurella, Raheem Sterling, Kalidou Koulibaly, Denis Zakaria, Carney Chukwuemeka và Gabriel Slonina. Hồi tháng 6, Nkunku được đồn đoán có thể gia nhập   cũng như trở lại  . \"Thật tuyệt vời khi nhiều đội quan tâm tới tôi, nhưng cũng thật tuyệt khi Leipzig làm mọi thứ để giữ chân tôi\", tiền đạo 24 tuổi khi đó nói trên  . \"Tôi sẽ phải suy nghĩ và đưa ra quyết định. World Cup 2022 sắp diễn ra, và đó là yếu tố tôi cần xem xét\". Nkunku gia nhập học viện của PSG năm 2010, và là thành viên của đội trẻ PSG về nhì tại UEFA Youth League 2015-2016. Anh đá trận chuyên nghiệp đầu tiên ở tuổi 18 hồi tháng 12/2015, khi thế chỗ Lucas Moura ở phút 87 trận thắng Shakhtar Donetsk 2-0 tại Champions League. Tại PSG, tiền đạo Pháp ghi 11 bàn qua 78 trận, đoạt ba Ligue 1, hai Cup Pháp, hai Siêu Cup Pháp và hai Cup Liên đoàn Pháp. Hè 2019, Nkunku gia nhập Leipzig với phí chuyển nhượng 15 triệu USD. Anh thi đấu bùng nổ mùa trước với 35 bàn và 20 kiến tạo qua 52 trận trên mọi đấu trường, giúp Leipzig vô địch Cup Đức. Trong trận chung kết, Nkunku gỡ hòa 1-1 cho Leipzig, rồi đá thành công lượt đầu giúp Leipzig 4-2 trên loạt đấu súng. Nhờ đó, anh đoạt danh hiệu Cầu thủ hay nhất Bundesliga và Cup Quốc gia Đức mùa 2021-2022. Mùa này, Nkunku tiếp tục thể hiện phong độ cao với 7 pha lập công trên mọi đấu trường. Nkunku cũng đã tám lần khoác áo   sau trận ra mắt vào tháng 3, và nhiều khả năng sẽ được HLV   triệu tập cho World Cup 2022. Bên cạnh Nkunku, Chelsea còn nhắm trung vệ Josko Gvardiol của Leipzig. Hè 2022, Chelsea từng đưa ra lời đề nghị gần 100 triệu USD và để Gvardiol tiếp theo thi đấu cho Leipzig theo dạng cho mượn một mùa, nhưng không được chấp thuận. Cầu thủ Croatia, sau đó, gia hạn thêm một năm với Leipzig, đến hè 2027. "}