{"label": "the-thao", "link": "https://vnexpress.net/man-city-vs-man-utd-4518302-tong-thuat.html", "title": "Haaland giúp Man City đè bẹp Man Utd", "description": "Tiền đạo Erling Haaland góp ba bàn, hai kiến tạo, khi Man City thắng Man Utd 6-3 trên sân nhà ở vòng 8 Ngoại hạng Anh, tối 2/10.", "content": "Chuyến làm khách trên sân Etihad sớm trở thành ác mộng với Man Utd khi họ có lúc tưởng như nghẹt thở trước sức ép từ kình địch. Hai cú sút cận thành của Kevin De Bruyne và Bernardo Silva là những phát pháo hiệu cho một ngày làm việc vất vả của hàng thủ \"Quỷ đỏ\". Bốn phút sau, lưới Man Utd rung lên sau pha đệm bóng của Phil Foden trong tình huống đội khách để tuyển thủ Anh thoải mái đón đường căng ngang của Silva. Man Utd nỗ lực vận hành lối chơi của mình. Erik ten Hag giữ đội hình xuất phát như trận thắng Arsenal ở vòng sáu với hy vọng đội nhà có thể thi triển ngón đòn phản công dựa vào tốc độ của Marcus Rashford, Jadon Sancho hay Antony. Tuy nhiên, Man City chứng tỏ họ ở đẳng cấp khác. Tuy không có tiền vệ đánh chặn số một Rodri, đoàn quân dưới trướng Pep Guardiola dễ dàng dập tắt mọi đợt lên bóng của đối thủ. Số đông khán giả tại Etihad ồ lên tiếc nuối khi chứng kiến cú sút phạt của Ilkay Gundogan chạm mép ngoài cột dọc. Nhưng sự tiếc nuối ấy không kéo dài quá lâu. Erling Haaland ghi hai bàn trong ba phút, khiến CĐV Man City vô cùng phấn khích. Đây là hai pha lập công thể hiện những phẩm chất quý giá nhất của tiền đạo Na Uy. Bàn đầu là sự kết hợp giữa khả năng di chuyển khôn khéo và pha đánh đầu dũng mãnh, còn bàn thứ hai là sự tinh tế khi Haaland nhoài người đệm bóng sau đường kiến tạo sắc bén của De Bruyne. Man Utd đáp trả yếu ớt khi Bruno Fernandes sút xa trúng vị trí Ederson. Trước khi hiệp một kết thúc, nỗi đau càng thêm dài với đội khách khi Haaland căng ngang đến cột xa, để Foden đệm tung lưới David De Gea bất chấp nỗ lực theo kèm từ Tyrell Malacia. Sau bàn thua này, nhiều CĐV Man Utd rời sân Etihad, để lại những khoảng trống trên khán đài. Dự khán trận đấu còn có HLV huyền thoại Alex Ferguson. Không ít lần, máy quay lia đến khuôn mặt thẫn thờ của ông. Sau giờ nghỉ, Ten Hag đưa Luke Shaw vào thay Malacia nhằm hạn chế sức hoạt động của Foden. Dẫn bốn bàn, Man City không dâng cao như hiệp một mà để Man Utd cầm bóng tấn công và chờ đợi sai lầm của đối thủ. Nỗ lực của đội khách mang về bàn rút ngắn tỷ số của tân binh Antony. Đón đường chuyền từ Scott McTominay, tuyển thủ Brazil lừa qua hai người rồi ghi siêu phẩm sút xa. Tuy nhiên, bàn thắng này không giúp Man Utd tạo ra một màn ngược dòng thần thánh. Ít phút sau khi bỏ lỡ cơ hội dứt điểm ở góc gần, Haaland có mặt đúng chỗ để đón đường căng ngang của Sergio Gomez, trước khi đệm tung nóc lưới De Gea. Với pha lập công này, tiền đạo 22 tuổi trở thành cầu thủ đầu tiên ghi hat-trick ba trận liên tiếp trên sân nhà ở Ngoại hạng Anh. Sau khi chuyển đến từ Dortmund, Haaland đã ghi 17 bàn sau 11 trận cho Man City. Ngày thi đấu trong mơ của Haaland khép lại với pha kiến tạo thứ hai để Foden hoàn tất hat-trick. Pha bóng lập bập nhưng một lần nữa thể hiện sự lơi lỏng của hàng thủ Man Utd khi họ để Foden đối mặt De Gea như chốn không người. Haaland từng tuyên bố Man Utd là đối thủ anh muốn đối đầu nhất khi đến Ngoại hạng Anh thi đấu. Màn trình diễn này thể hiện đó không phải những lời nói suông. Trong 10 phút cuối, Man Utd gỡ lại hai bàn, đều do công tiền đạo vào thay người Anthony Martial. Bàn đầu tiên có công đầu của Fred, khi anh thoát xuống đối mặt Ederson ở góc hẹp. Cú sút của tiền vệ Brazil khiến đồng hương không thể bắt dính, tạo điều kiện để Martial đánh đầu bồi. Vài phút sau, Martial mang về quả phạt đền sau khi anh bị Joao Cancelo phạm lỗi. Chính tiền đạo người Pháp đánh bại Ederson để phần nào gỡ gạc danh dự cho đội khách. Dẫu vậy, đây vẫn là trận đấu thua kém mọi mặt của Man Utd, thậm chí tệ hơn thất bại 1-4 mùa trước. Nét mặt đăm chiêu của Ten Hag suốt trận đấu cho thấy ông còn rất nhiều việc phải làm nếu muốn xây dựng Man Utd thành tập thể đủ sức đương đầu với các đội mạnh. \"Quỷ đỏ\" sẽ có bốn ngày nghỉ ngơi trước khi làm khách của Omonia tại bảng E Europa League. Man City sẽ tiếp Copenhagen ở Champions League trước đó một ngày. "}