{"label": "the-thao", "link": "https://vnexpress.net/ung-vien-pho-chu-tich-hua-giup-vff-tang-nguon-thu-50-4529313.html", "title": "Ứng viên Phó chủ tịch hứa giúp VFF tăng nguồn thu 50% ", "description": "Ông Nguyễn Trung Kiên cam kết giúp nguồn thu của Liên đoàn Bóng đá Việt Nam tăng trưởng mỗi năm 50%, nếu trúng cử Phó chủ tịch phụ trách tài chính tại Đại hội khoá 9.", "content": "Dưới thời HLV Park Hang-seo, các đội tuyển bóng đá Việt Nam gặt hái nhiều thành công, qua đó thu hút nhiều nguồn tài trợ. Theo báo cáo tài chính của VFF, bất chấp khó khăn vì Covid-19, doanh thu năm 2021 đạt 94,5%, với 268 tỷ đồng. Kế hoạch của năm 2022 là 300 tỷ đồng, và được cho là đã hoàn thành. Tuy nhiên, ông Nguyễn Trung Kiên - một trong hai ứng viên tranh cử chức Phó chủ tịch phụ trách tài chính - khẳng định bóng đá Việt Nam còn nhiều tiềm năng. Trong cuộc gặp gỡ báo chí chiều 28/10, ông khẳng định: \"Nói về con số cụ thể e rằng khó, nhưng nói về tỷ lệ tăng trưởng thì dễ hơn. Tôi tự tin giúp nguồn thu của VFF tăng trưởng tối thiểu khoảng 50% mỗi năm. Một ví dụ để thấy tiềm năng: bản quyền World Cup 2022 có tới sáu đối tác và ngân hàng tài trợ nhưng đội tuyển Việt Nam thì không có đơn vị nào. Tại sao chúng ta không nghĩ rằng sẽ kêu gọi được?\". Ông Kiên cho biết, bên cạnh nguồn tài trợ từ các doanh nghiệp trong nước, VFF có thể kết nối với các doanh nghiệp nước ngoài. Điển hình, công ty của ông đang hợp tác cùng CLB Dortmund và bóng đá Đức, qua đó kết nối được với Phòng công nghiệp thương mại Đức tại Việt Nam. Từ đây, có thể mở ra con đường cho các doanh nghiệp Đức làm ăn tại Việt Nam và khi thành công họ sẽ quay lại tài trợ cho bóng đá Việt Nam. \"Bóng đá không chỉ là đá bóng. Bóng đá là sự kết nối, tạo ra giá trị lớn. Chúng tôi làm truyền thông bóng đá, sau đó thông qua kết nối với công ty các nước, tạo ra các ngành nghề khác nhau. Tương tự với VFF, thông qua bóng đá kết nối các doanh nghiệp trong nước và quốc tế. Doanh nghiệp nào làm ăn thành công thì đầu tư lại cho bóng đá. Nước ngoài họ đã làm điều này lâu rồi\", ông Kiên khẳng định. Bên cạnh việc kiếm tiền, Tổng giám đốc Next Media cho biết nếu trúng cử sẽ có kế hoạch đưa các đội tuyển của Việt Nam sang Đức tập huấn. Đặc biệt, tuyển nữ Việt Nam sẽ được sang rèn quân, \"thử lửa\"với các đối thủ mạnh trước khi dự World Cup 2023. Kiếm thêm tiền từ bản quyền truyền hình cũng là kế hoạch của ông Kiên. Những năm qua nguồn thu từ đây của bóng đá Việt Nam rất hạn chế, do các giải đấu mà đội tuyển tham dự thường được tổ chức ở các quốc gia khác, bản quyền thuộc Liên đoàn bóng đá châu Á hay Đông Nam Á. \"Muốn cải thiện chúng ta phải tích cực xin đăng cai giải đấu để thu tiền. Bên cạnh đó cũng cần tổ chức các trận giao hữu giữa tuyển Việt Nam với các đối thủ danh tiếng để bán bản quyền\", ông Kiên tiết lộ. Ông Kiên đang kinh doanh bản quyền bóng đá. Vì vậy, nhiều người e ngại ông vào VFF có thể để tận dụng vị thế, chiếm lợi thế trong việc giành bản quyền. Tuy nhiên, Tổng giám đốc 40 tuổi khẳng định không có điều này vì trước nay \"chỉ mang tiền cho bóng đá chứ không lấy tiền từ bóng đá\". Đại hội khoá 9 nhiệm kỳ 2022-2026 sẽ diễn ra vào ngày 6/11 tại Hà Nội. Bên cạnh ghế tài chính, vị trí Phó chủ tịch truyền thông – đối ngoại có bốn ứng viên, trong đó có ông Cao Văn Chóng đương nhiệm tiếp tục được đề cử. Ba cái tên còn lại là Nguyễn Quốc Hội (Chủ tịch HĐQT Công ty cổ phần thể thao T&T), Nguyễn Xuân Vũ (Chủ tịch CLB Phù Đổng) và Nguyễn Thị Hoàng Phương (Phó tổng giám đốc Tổng công ty truyền hình cáp Việt Nam). Vị trí Chủ tịch VFF   ứng cử. VFF đã nhận được công văn phúc đáp từ Tổng cục Thể dục Thể thao về việc chấp thuận cho ông Tuấn tham gia ứng cử chức danh Chủ tịch VFF khoá 9. Vị trí Phó chủ tịch chuyên môn chỉ còn là cuộc đua giữa ông Dương Nghiệp Khôi – Trợ lý quyền chủ tịch VFF khoá 8 và ông Trần Anh Tú, sau khi ông Vũ Tiến Thành, Trần Quốc Tuấn, Phạm Ngọc Viễn xin rút. "}