{"label": "the-thao", "link": "https://vnexpress.net/arteta-arsenal-co-the-danh-bai-moi-doi-thu-4521389.html", "title": "Arteta: 'Arsenal có thể đánh bại mọi đối thủ' ", "description": "HLV Mikel Arteta tự tin Arsenal có thể đánh bại mọi đối thủ nếu đạt phong độ cao như khi hạ Liverpool 3-2 tại Ngoại hạng Anh hôm 9/10.", "content": "\"Tôi nghĩ Arsenal có cơ hội làm điều đó, vào ngày toàn đội đều đạt phong độ cao nhất\",  đáp khi được hỏi liệu Arsenal có thể thắng mọi đối thủ hay không. \"Chiến thắng được quyết định bởi rất nhiều thứ mà bạn phải kiểm soát, và làm được điều đó trên sân là một câu chuyện khác\". Tại Ngoại hạng Anh mùa trước,   thua 0-2 và 0-4 trong hai lần gặp Liverpool. Họ thậm chí không thể ghi bàn vào lưới đội bóng dưới trướng Jurgen Klopp kể từ tháng 9/2020, và chỉ thắng một trong 14 lần gần nhất đụng Liverpool tại Ngoại hạng Anh từ 2015.  Nhưng hôm qua, \"Pháo thủ\" thăng hoa và   nhờ cú đúp của Bukayo Saka và một bàn của Gabriel Martinelli - hai cầu thủ đều 21 tuổi. Được hỏi về màn trình diễn của hai tài năng kể trên, Arteta đề cao bản lĩnh của Saka, và gọi màn trình diễn của Martinelli là \"hiện tượng\" và \"ác mộng\". Arsenal hiện ghi 54 bàn nhờ các cầu thủ dưới 21 tuổi tại Ngoại hạng Anh dưới thời Arteta, nhiều hơn 22 bàn so với bất kỳ đội bóng nào khác trong nhiệm kỳ của HLV Tây Ban Nha. Chiến thắng trên sân Emirates giúp Arsenal trở lại đỉnh bảng với 24 điểm, hơn Man City một điểm. Khi được hỏi về khả năng đua vô địch, Arteta đáp: \"Tôi không biết. Tôi chỉ hạnh phúc với vị trí hiện tại, và toàn đội sẽ tiếp tục cố gắng\". Bản thân Saka thì xem chiến thắng trước   là minh chứng cho thấy sự tiến bộ của Arsenal. Cầu thủ chạy cánh người Anh nói thêm: \"Kết quả này mang lại cho Arsenal sự tự tin lớn hơn, bởi Liverpool là đội bóng tuyệt vời và chúng tôi rất tôn trọng họ. Tôi cảm thấy Arsenal xứng đáng dẫn trước ở hiệp một và bàn thắng nâng tỷ số là rất quan trọng. Tôi muốn ghi nhiều bàn hơn\". Trong khi đó, Martinelli - cầu thủ được bình chọn hay nhất trận - nói: \"Chúng tôi tập luyện chăm chỉ, xứng đáng thắng và cần tiếp tục vì mùa giải còn rất dài. Chúng tôi chạy vì nhau vì toàn đội là gia đình. Tuổi tác không quan trọng, mà là sự quyết tâm và việc bạn muốn đạt được gì trong bóng đá và cuộc sống\". Ngày 13/10, thầy trò Arteta làm khách của CLB Na Uy Bodo Glimt ở lượt bốn bảng A Europa League, rồi hành quân tới sân của Leeds ngày 16/10. "}