{"label": "the-thao", "link": "https://vnexpress.net/qatar-dang-cai-asian-cup-2023-4524487.html", "title": "Qatar đăng cai Asian Cup 2023 ", "description": "Thắng cuộc đua với Hàn Quốc và Indonesia, Qatar giành quyền làm chủ nhà Asian Cup 2023.", "content": "Giải vô địch bóng đá châu Á - Asian Cup 2023 - trước đó do Trung Quốc đăng cai. Tuy nhiên, vì Covdi-19, nước này xin thôi. Qatar, Hàn Quốc và Indonesia nhảy vào cuộc đua thay thế. Trưa 17/10, Liên đoàn Bóng đá châu Á (AFC) thông báo quyết định chọn Qatar là nước chủ nhà mới của giải đấu số một châu lục sang năm. \"Thay mặt AFC và các thành viên, tôi chúc mừng Qatar đã được trao quyền tổ chức Asian Cup. Chúng tôi cũng cám ơn Hàn Quốc và Indonesia đã nỗ lực trong việc giành quyền tổ chức giải\", Chỉ tịch AFC Al Khalifa phát biểu. AFC đánh giá cao năng lực của Qatar trong khâu tổ chức các sự kiện thể thao quốc tế lớn, cách nước này quan tâm tỉ mỉ đến từng chi tiết. Bên cạnh đó, hạ tầng được đầu tư lớn, hiện đại sẵn có khi phục vụ World Cup 2022 cuối năm nay cũng giúp Qatar ghi điểm trong cuộc đua với Hàn Quốc và Indonesia. \"Với thời gian chuẩn bị ngắn, chúng tôi biết rằng công việc khó khăn sẽ bắt đầu ngay lập tức. Nhưng với cơ sở hạ tầng đẳng cấp thế giới hiện có, chúng tôi tin tưởng Qatar sẽ có một màn trình diễn xứng đáng với uy tín và tầm vóc của viên ngọc quý của châu Á\", ông Al Khalifa nói thêm. Qatar đang là đương kim vô địch Asian Cup và đây cũng là lần thứ ba họ tổ chức giải sau các năm 1988 và 2011. VCK Asian Cup 2023 gồm 24 đội tuyển tham dự. Việt Nam giành vé sớm nhờ lọt vào vòng loại thứ ba World Cup 2022. Các đội còn lại gồm Qatar, Iran, Iraq, Syria, Saudi Arabia, UAE, Baihrain, Hàn Quốc, Nhật Bản, Trung Quốc, Oman, Palestine, Jordan, Lebanon, Kyrgyzstan, Jajikistan, Uzbekistan, Ấn Độ, Trung Quốc, Hồng Kông, Thái Lan, Malaysia, Indonesia. Qatar được chọn làm chủ nhà Asian Cup 2023, nhưng AFC vẫn chưa chốt thời gian tổ chức. Có khả năng giải này sẽ diễn ra vào đầu năm 2024 để tránh nắng nóng ở Qatar. AFC cũng xem xét các đề xuất tranh đăng cai Asian Cup 2027 và chọn Ấn Độ và Saudi Arabia là hai ứng viên cuối chạy đua đăng cai giải năm 2027. Quyết định sẽ được AFC công bố vào tháng 2/2023. "}