{"label": "the-thao", "link": "https://vnexpress.net/hlv-hai-phong-hagl-may-man-hon-4517855.html", "title": "HLV Hải Phòng: 'HAGL may mắn hơn' ", "description": "Theo HLV Hải Phòng Chu Đình Nghiêm, HAGL gặp may trong trận hòa 1-1 trên sân Lạch Tray tại vòng 17 V-League 2022.", "content": "\"Hai đội đã chơi một trận đấu cống hiến. Kết quả hòa cũng là công bằng, chấp nhận được\", HLV Chu Đình Nghiêm nói sau   trên sân Lạch Tray ngày 30/9. \"Nhưng thực sự trận này Hải Phòng thiếu may mắn. Nếu may mắn, Triệu Việt Hưng đã sớm mở tỷ số cho chúng tôi\". Tình huống HLV Chu Đình Nghiêm nhắc tới diễn ra ở phút thứ 7, khi tỷ số đang là 0-0. Sau đường căng ngang của Rimario, Việt Hưng có cơ hội dứt điểm cận thành rất căng nhưng bóng lại dội cột dọc. Phút 22, tới lượt Rimario bỏ lỡ cơ hội. Ngoại binh này tiếp bóng lỗi và sút vọt xà, sau khi đồng đội chọc khe giúp anh có cơ hội đối mặt với thủ môn Huỳnh Tuấn Linh. Năm phút sau pha hỏng ăn đó, Hải Phòng thủng lưới. Cú sút từ ngoài vòng cấm của Công Phượng đưa bóng đập Bruno Henrique đối hướng vào lưới. \"HAGL may mắn hơn. Họ có cú sút đập chân đổi hướng thành bàn. Nhưng bóng đá là vậy, may mắn luôn là một phần của nó\", HLV Chu Đình Nghiêm nói thêm. Tuy nhiên, HAGL không giữ được lợi dẫn. Họ để Rimario đánh đầu gỡ hoà 1-1 sau tình huống đá phạt góc ở phút 87. Kết quả này nối dài mạch không thắng của HAGL tại V-League lên 5 trận. Một phút sau khi bị gỡ hòa, HAGL còn trải qua tình huống thót tim khi Rimario ngã trong vòng cấm sau pha tranh chấp với Nguyễn Hữu Tuấn. Tuy nhiên, trọng tài Vũ Nguyên Vũ xua tay, không thổi phạt đền. Bức xúc với pha bóng này, kết thúc trận đấu tiền vệ Lê Mạnh Dũng đã tìm trọng tài để phán ứng. Tuy nhiên, đồng đội Nguyễn Anh Hùng và Đặng Văn Tới đã kịp thời có mặt can ngăn, dừng cuộc tranh cãi. Trong khi HAGL sa sút, không còn nhiều cơ hội đua vô địch thì Hải Phòng nổi lên như là hiện tượng của V-League 2022. Đội bóng chủ sân Lạch Tray vừa trải qua chuỗi 6 trận bất bại, trong đó có 4 chiến thắng, vươn lên vị trí thứ ba với 27 điểm. Tuy nhiên, HLV Chu Đình Nghiêm cho biết ông chưa nghĩ tới chuyện cạnh tranh chức vô địch mà muốn đội nỗ lực từng trận. Hải Phòng sẽ đá trận tiếp theo vào ngày 9/10, làm khách của Viettel. "}