{"label": "the-thao", "link": "https://vnexpress.net/klopp-vi-phong-do-cua-liverpool-voi-ronaldo-messi-4518809.html", "title": "Klopp ví phong độ của Liverpool với Ronaldo, Messi ", "description": "Theo HLV Jurgen Klopp, Liverpool đang trong giai đoạn khó khăn giống Cristiano Ronaldo ở Man Utd hiện tại và Lionel Messi trong mùa đầu khoác áo PSG.", "content": "Liverpool chỉ thắng hai trong bảy trận đầu tại Ngoại hạng Anh. Sau trận   ngày 1/10, họ tụt xuống thứ chín và kém đầu bảng Arsenal tới 11 điểm. Tại Champions League, \"Lữ đoàn đỏ\" cũng đá không tốt khi   và thắng nhọc Ajax 2-1 tại Anfield.  cho rằng các học trò đang không có sự tự tin cao nhất, giống Ronaldo tại Man Utd và Messi ở PSG mùa trước.   mới đá chính một trận tại Ngoại hạng Anh - trận thua 0-4 trên sân Brentford - và ngồi ngoài cả trận derby Manchester hôm 2/10. Tiền đạo Bồ Đào Nha cũng chưa ghi bàn từ bóng sống mùa này, với pha lập công duy nhất là cú đá phạt đền vào lưới Sheriff.  cũng không duy trì phong độ cao trong mùa đầu tiên khoác áo PSG. Covid-19, chấn thương và môi trường ngôi sao Argentina chỉ ghi 11 và kiến tạo 15 bàn qua 34 trận trên mọi đấu trường. Anh cũng chưa từng ra sân 10 trận liên tiếp cho PSG. \"Bạn có nghĩ Ronaldo đang có sự tự tin cao nhất lúc này không? Messi mùa trước cũng vậy. Điều đó có thể xảy ra với bất kỳ ai\", Klopp nói hôm 3/10 trong buổi họp báo trước trận gặp Rangers tại Champions League, khi được hỏi về phong độ hiện tại của Liverpool. HLV Đức nhấn mạnh   sẽ sớm tìm lại sự tự tin cao nhất nếu đoàn kết. \"Trong các môn thể thao cá nhân, bạn có thể tự chiến đấu qua giai đoạn khó khăn. Còn trong môn thể thao tập thể, toàn đội phải làm điều đó cùng nhau. Mọi thứ, vì thế có thể phức tạp hơn\", ông nói thêm. Cuối tuần qua, Brighton dẫn 2-0 chỉ sau 17 phút nhờ cú đúp của Leandro Trossard. Liverpool, sau đó, vùng lên để dẫn ngược 3-2 nhờ hai bàn của Roberto Firmino cùng pha đá phản của Adam Webster. Nhưng họ không thể giữ ba điểm ở Anfield khi để Trossard chọc thủng lưới phút 83, qua đó hoàn tất cú hat-trick và ấn định tỷ số 3-3. Klopp khẳng định ngay cả khi thắng  , Liverpool vẫn còn nhiều vấn đề cần giải quyết. HLV Đức cũng nhấn mạnh rằng đây không phải lần đầu ông trải qua giai đoạn khó khăn khi nắm quyền tại Anfield. Liverpool từng sa sút ở mùa 2020-2021, rồi trở lại mạnh mẽ và đặt tham vọng ăn bốn mùa trước. Họ thắng Chelsea ở chung kết Cup Liên đoàn và Cup FA, thua Real ở chung kết Champions League và đua vô địch Ngoại hạng Anh với Man City đến vòng hạ màn. \"Hai năm trước, Liverpool trải qua tình cảnh tương tự khi mất các trung vệ tốt nhất, nhưng chúng tôi đã cùng nhau vượt qua. Đó là những gì Liverpool sẽ làm lần này\", Klopp tự tin. Hôm nay, Liverpool sẽ lần đầu gặp   trong một trận đấu chính thức. Klopp đánh giá cao sự tiến bộ của đại diện Scotland nhiều năm qua, và kể tên những nhân tố đáng chú ý của họ như cầu thủ chạy cánh Ryan Kent hay hậu vệ trái Ben Davies. Cuối tuần qua, Rangers chạy đà hoàn hảo khi thắng 4-0 trên sân Hearts và hiện đứng thứ hai giải Ngoại hạng Scotland, kém Celtin hai điểm. "}