{"label": "the-thao", "link": "https://vnexpress.net/juventus-bi-loai-khoi-champions-league-4527958.html", "title": "Juventus bị loại khỏi Champions League ", "description": "\"Lão bà\" hết cửa đi tiếp ở bảng H sau trận thua 3-4 trên sân Benfica, tối 25/10.", "content": "Lần đầu tiên kể từ mùa giải 2013-2014, Juventus không thể lọt vào vòng knock-out Champions League. Sau năm trận, họ mới giành ba điểm từ chiến thắng 3-1 trên sân nhà trước Maccabi Haifa. Việc PSG bằng điểm và tranh nhất bảng với Benfica sẽ khiến \"Lão bà\" gặp khó khi chạm trán đội bóng Pháp ở lượt cuối. Juventus vẫn xếp trên Maccabi Haifa nhờ hơn số bàn thắng đối đầu trực tiếp. Nếu thứ tự được giữ nguyên, họ sẽ dự Europa League. Max Allegri vẫn dùng sơ đồ 3-5-2 như trận thua 1-2 ở lượt đi, nhưng người mở tỷ số cho Juventus trận đó - Arkadiusz Milik dự bị, đá thay là Moise Kean. Ở hàng thủ, Federico Gatti đá thay Gleison Bremer. Khi Antonio Silva đánh đầu mở tỷ số cho Benfica sau một pha phối hợp phạt góc, Gatti không thể ngăn chặn trung vệ chủ nhà. Juventus chỉ mất bốn phút để gỡ hòa. Cũng từ tình huống phạt góc, Danilo đánh đầu chuyền bóng để Dusan Vlahovic dứt điểm cận thành gần cột xa. Thủ thành Odysseas Vlachodimos cản được nhưng bó tay trước pha đá bồi của Kean. Ban đầu, trọng tài phạt lỗi việt vị nhưng thay đổi quyết định nhờ VAR. Tuy nhiên, hàng thủ chưa giữ sạch lưới bất kỳ trận nào tại Champions League của Juventus tiếp tục mắc sai lầm. Juan Cuadrado để bóng chạm tay khá vô duyên trong vòng cấm. Trên chấm phạt đền, Joao Mario đánh lừa Wojciech Szczesny để giúp Benfica lần thứ hai vượt lên. Lượt đi, Mario cũng từng đánh bại Szczesny trên chấm 11m. Vlahovic có cơ hội gỡ hòa cho Juventus sau đường căng ngang của Filip Kostic nhưng pha vô-lê đập đất của anh vọt xà. Hai phút sau, đội chủ nhà nới rộng cách biệt khi Rafa Silva luồn ra sau lưng Leonardo Bonucci để đón đường chuyền của Mario, trước khi đánh gót hạ Szczesny. Bộ mặt rệu rã của hàng thủ Juventus không thay đổi sau giờ giải lao. Gánh nặng tuổi tác tiếp tục đeo bám Bonucci khi anh chuyền hỏng rồi hụt hơi trong pha đeo bám Silva, để tiền vệ này lần thứ hai ghi bàn cho Benfica. Nếu không có phản xạ của Szczesny, đội khách đã thua bàn thứ năm từ pha đệm bóng của Goncalo Ramos. Hết cách, Allegri tung ba cầu thủ trẻ Fabio Miretti, Matias Soule và Samuel Iling-Junior vào sân. Sự góp mặt của họ mang lại nét tươi mới cho \"Lão bà\". Trong vòng hai phút, đội khách liên tiếp ghi hai bàn để rút ngắn tỷ số. Milik vô-lê một chạm sau quả tạt của Iling-Junior, khiến Vlachodimos chôn chân. Sau đó, pha phối hợp giữa Iling-Junior và Soule khiến hàng thủ Benfica rối loạn, tạo điều kiện để Weston McKennie đá bồi vào lưới trống. Đội khách đưa bóng trở lại cuộc chơi nhanh nhất có thể với hy vọng ngược dòng. Tuy nhiên, nỗ lực ép sân trong thời gian còn lại của Juventus không hiệu quả. Trái lại, họ may mắn không thua bàn thứ năm khi Rafa Silva đối mặt Szczesny ở một pha phản công nhưng sút trúng cột dọc. "}