{"label": "the-thao", "link": "https://vnexpress.net/lich-su-tro-treu-cho-dp-world-tour-4524956.html", "title": "Lịch sử trớ trêu cho DP World Tour ", "description": "Đấu trường golf hạng nhất châu Âu gặp cảnh oái oăm khi golfer mang tiếng đào ngũ Adrian Otaegui vô địch Andalucia Masters.", "content": "Giải diễn ra trên sân Valderrama par71 ở Sotogrande, Tây Ban Nha. Ngày 16/10, Otaegui về nhất ở điểm -19, bỏ cách á quân Joakim Lagergren sáu gậy. Đạt thành tích này, golfer Tây Ban Nha lập kỷ lục điểm chung cuộc cũng như chạm cách biệt nhất-nhì trong 12 năm lịch sử giải với tám kỳ đấu, trừ giai đoạn đóng cửa 2012-2016 vì thiếu kinh phí tổ chức. Và với mốc lịch sử tại Andalucia Masters vừa rồi, Otaegui trở thành \"thành viên đào ngũ\" đầu tiên lên ngôi vô địch trên DP World Tour. Hồi tháng 6/2022, anh tự ý dự giải khai trương   2022 ở London do Saudi đầu tư qua LIV Golf Investments dù tổ chức chủ quản không duyệt. Vì vô kỷ luật, đấu thủ Tây Ban Nha 29 tuổi bị DP World Tour treo gậy ba giải và phải nộp phạt 100.000 bảng Anh. Tuy nhiên, anh khiếu nại lên toà án thể thao Anh và được đình chỉ thi hành đến tháng 2/2023. Nhờ vậy, Otaegui vẫn được dự DP World Tour trong thời gian đợi phán quyết của tòa về quyền cấm cửa trở lại của tổ chức chủ quản đối với các thành viên dự giải do LIV Golf vận hành. Sau Invitational Series London, Otaegui còn dự thêm chặng Portland và Boston, nhưng vắng mặt ở ba giải gần đây. Tình trạng hợp đồng của anh với LIV Golf cũng chưa rõ ràng, khi Otaegui không có tên tại sự kiện hạ màn ở Miami vào cuối tháng này. Khi án phạt tạm thời vô hiệu, Otaegui dự 8 giải DP World Tour trước Andalucia Masters, trong đó chỉ một lần bị cắt loại và ba lần về top 15. Với chức vô địch ở Andalucia Masters, Otaegui được tổng cộng bốn cup DP World Tour sau 11 năm đấu chuyên nghiệp. Nhờ nó, anh tăng bốn bậc lên thứ 10 bảng Race to Dubai để cầm chắc vé dự chung kết lớn Tour Championship dành cho top 50, qua đó quyết định ngôi vua đấu trường tại Dubai vào giữa tháng sau. Otaegui còn được tính điểm trên bảng golf chuyên nghiệp thế giới (OWGR) - quyền lợi mà đa phần đấu thủ LIV Golf chưa được khi Invitational Series chưa thể vào hệ thống với thời gian chờ xét duyệt ít nhất hai năm. Tuần trước, Otaegui đứng thứ 158 OWGR, tuần này lên thứ 95. "}