{"label": "the-thao", "link": "https://vnexpress.net/ten-hag-toi-khong-dung-ronaldo-vi-su-ton-trong-4518433.html", "title": "Ten Hag: 'Tôi không dùng Ronaldo vì sự tôn trọng' ", "description": "Theo HLV Erik ten Hag, do trận đấu với Man City ở Ngoại hạng Anh tối 2/10 sớm an bài nên ông không tung Cristiano Ronaldo vào sân.", "content": "Hôm qua,   bố trí Marcus Rashford đá cao nhất với sự hỗ trợ ở hai bên cánh của Jadon Sancho và Antony. Ronaldo vì vậy tiếp tục dự bị. Sang hiệp hai, ông sử dụng cả năm quyền thay người, khi lần lượt tung Victor Lindelof, Luke Shaw, Anthony Martial, Casemiro và Fred vào sân. Trong đó, Lindelof là bất đắc dĩ do Raphael Varane chấn thương từ cuối hiệp một. không được đá phút nào, dù vài lần ra khởi động. Khi Martial vào thay Marcus Rashford ở phút 59, tiền đạo 37 tuổi tỏ vẻ chán nản. Sau  trên sân Etihad, HLV Ten Hag nói: \"Tôi không đưa Ronaldo vào sân vì tôn trọng sự nghiệp vĩ đại của cậu ấy. Mặt khác, tôi dùng Antony Martial vì cậu ấy cần thi đấu, lấy lại cảm giác bóng sau khi bình phục chấn thương\". Theo ý của Ten Hag, ông không muốn đưa Ronaldo vào sân khi trận đấu coi như đã an bài, bởi chiến thắng lúc đó đã chắc chắn thuộc về Man City. Đây mới là lần đầu siêu sao Bồ Đào Nha dự bị trọn trận kể từ mùa 2020-2021 tại Juventus. Trong chín mùa giải ở La Liga, anh chưa từng dự bị mà không được vào sân. Ronaldo mất suất đá chính từ trận thua 0-4 trên sân Brentford hôm 13/8. Kể từ đó, siêu sao Bồ Đào Nha chỉ đá trọn vẹn 90 phút ở hai trận Europa League, thua Real Sociedad 0-1 và thắng Sheriff 2-0. Anh cũng chưa ghi bàn từ bóng sống mùa này, với pha lập công duy nhất là cú đá phạt đền vào lưới Sheriff. Trên kênh  , cựu tiền vệ Roy Keane chỉ trích Man Utd thiếu tôn trọng Ronaldo và nên cho phép anh tìm bến đỗ mới trong hè 2022. Đồng quan điểm với Keane, nhà báo nổi tiếng người Anh Piers Morgan cho rằng HLV Hà Lan dối trá và kiêu ngạo khi không sử dụng Ronaldo. Ông nói: \"Hãy tưởng tượng việc để Ronaldo dự bị trận đấu lớn nhất mùa giải của Man Utd, sử dụng năm quyền thay người rồi nói tôn trọng Ronaldo. Cách Ten Hag đối xử với Ronaldo thật đáng hổ thẹn\". Trong khi đó, cựu hậu vệ Gary Neville thông cảm cho quyết định của Ten Hag. Cựu hậu vệ Anh viết trên  : \"Đưa Ronaldo vào sân khi Man Utd thua 0-4 hay 1-6 sẽ là sự xúc phạm. Có lẽ tốt nhất là Ten Hag không phát biểu như vậy, nhưng tôi thích sự trung thực của ông ấy\". Phía dưới bài đăng này, Piers bình luận: \"Thôi nào. Anh cũng biết Ronaldo rất khát khao vào sân, bất kể tỷ số\". Hôm qua, hai cú hat-trick của Phil Foden và Erling Haaland giúp Man City nhấn chìm Man Utd. Đoàn quân của Guardiola giữ thành tích bất bại và rút ngắn cách biệt với đầu bảng Arsenal xuống một điểm, còn Man Utd tụt xuống thứ sáu. Ngày 6/10, \"Quỷ đỏ\" hành quân tới sân của đại diện Đảo Síp Omonia ở lượt ba bảng E Europa League, rồi gặp Everton ở vòng 9 Ngoại hạng Anh ngày 9/10.  (theo ) "}