{"label": "the-thao", "link": "https://vnexpress.net/milan-vui-juventus-xuong-gan-giua-bang-serie-a-4520903.html", "title": "Milan vùi Juventus xuống gần giữa bảng Serie A ", "description": "Hai bàn của Fikayo Tomori và Brahim Diaz giúp AC Milan đánh bại kình địch Juventus 2-0 ở vòng 9 Serie A, tối 8/10.", "content": "Chiến thắng này giúp Milan bắt kịp hai đội đầu bảng Napoli và Atalanta với 20 điểm nhưng đá nhiều hơn một trận. Trái lại, Juventus rớt xuống thứ tám với 13 điểm sau chín trận, khiến sức ép thêm phần nặng nề với  . Kết quả này cũng đồng nghĩa Juventus không thắng Milan kể từ tháng 1/2021. Đây mới là lần thứ tư trong 40 mùa giải gần nhất Juventus không thắng trong bốn trận sân khách đầu mùa ở Serie A.  nhập cuộc tốt hơn dù làm khách ở San Siro. Phút thứ 9, trong tình huống năm đánh ba, họ đã có thể mở tỷ số nếu Juan Cuadrado chịu phối hợp với đồng đội thay vì sút chệch cột dọc. Không lâu sau,   bỏ bóng khôn ngoan cho người đá cặp Arkadiusz Milik dứt điểm trúng thủ thành Ciprian Tatarusanu. Hai phút sau, đến lượt hậu vệ Danilo sút chệch khung thành  . Nhưng đó là những phút hứng khởi hiếm hoi của Juventus trước khi hàng thủ của họ bị Rafael Leao khuấy đảo. Không lâu sau khi vô tình đưa bóng trúng cột dọc đội khách trong một pha phạt góc, tiền đạo người Bồ Đào Nha sút xa uy lực chệch đích gang tấc. Đến phút bù giờ, Milan mở tỷ số. Từ một pha phạt góc,   vô-lê khi bóng bật đến vị trí của anh. Cú sút đập vào Fikayo Tomori, tạo thời cơ để trung vệ này sút bồi ghi bàn ở cự ly gần. Juventus khiếu nại vì cho rằng Tomori đã việt vị, nhưng tuyển thủ Anh còn đứng trên Alex Sandro. Đây là bàn thứ hai của Tomori cho Milan ở Serie A và cả hai đều ghi vào lưới Juventus. Đội khách vùng lên sau giờ nghỉ, kéo tỷ lệ cầm bóng cả trận lên 61%. Nhưng như thường lệ, họ vẫn thiếu đột biến trong khâu tiếp cận khung thành đối thủ. Trái lại, Milan rất biết cách khai thác những khoảng trống trong hàng thủ đội khách. Phút 54 Brahim Diaz bứt tốc qua   và Milik, rồi hạ Szczesny trong pha đối mặt dù thủ thành người Ba Lan chạm tay vào bóng. Tiền vệ 23 tuổi trở thành cầu thủ Tây Ban Nha thứ ba ghi nhiều hơn một bàn vào lưới Juventus tại Serie A sau Luis Suarez Miramontes và Jose Callejon. Hai đội đều có cơ hội trong thời gian còn lại nhưng không ghi được bàn nào. Juventus tiếc nuối cú sút chệch cột của Moise Kean bao nhiêu thì   cũng có lý do để tin vào một chiến thắng đậm hơn nếu Divock Origi xử lý tốt hơn trong pha đối mặt Szczesny. Giữa tuần tới, Juventus sẽ làm khách trên sân CLB Israel Maccabi Haifa tại Champions League trước khi đối đầu Torino ở trận derby Turin. Trong khi đó, Milan tiếp Chelsea, một tuần sau trận thua 0-3 ở Anh, rồi gặp Verona. "}