{"label": "the-thao", "link": "https://vnexpress.net/ba-diem-nong-co-the-dinh-doat-tran-arsenal-liverpool-4520997.html", "title": "Ba điểm nóng có thể định đoạt trận Arsenal - Liverpool ", "description": "Một điều chỉnh với Trent Alexander-Arnold hay vai trò của Granit Xhaka... có thể ảnh hưởng đến kết quả trận đại chiến ở vòng 10 Ngoại hạng Anh hôm nay.", "content": "Hậu vệ Anh luôn bị chỉ trích vì khả năng phòng ngự không tốt, để những cầu thủ tấn công khai thác khoảng trống phía sau lưng. Tuy nhiên, trong cách vận hành của Jurgen Klopp, việc   tham gia tấn công đóng vai trò rất quan trọng, có ý nghĩa vượt xa mọi thiếu sót mà anh có thể mắc phải khi phòng ngự. Trước trận   cuối tuần trước, Klopp đã lên tiếng bảo vệ học trò, nhấn mạnh chiến thuật và phong cách thi đấu của Liverpool là một phần nguyên nhân dẫn đến những sai lầm của Alexander-Arnold. \"Chúng tôi luôn đẩy cao đội hình, với Alexander-Arnold là hậu vệ dâng cao nhất. Đó là cách Liverpool thi đấu\", HLV Đức phân tích. \"Muốn pressing, bạn phải có những cầu thủ ở những vị trí nhất định. Đó là rủi ro mà chúng tôi chấp nhận. Nhưng mỗi lần Liverpool không giành được bóng, mọi người lại hỏi Alexander-Arnold đang ở đâu?\". Về cơ bản, khi Liverpool tấn công, Alexander-Arnold luôn là vị trí cao nhất trong số bốn hậu vệ, thậm chí tràn sang phần sân đối phương để phối hợp với  . Điều này khiến Liverpool để lộ nhiều khoảng trống phía sau, đặc biệt là các hậu vệ biên, khiến các trung vệ phải băng ra bọc lót và làm xộc xệch đội hình. Brighton, Napoli và Ajax đều khai thác triệt để những lỗ hổng này khi gặp Liverpool ít tuần gần đây. Họ ghi những bàn thắng xuất phát từ những tình huống chuyển trạng thái từ phòng ngự sang tấn công, nhắm vào khoảng trống phía sau lưng Alexander-Arnold. Dù vậy, việc   kiên trì với cách chơi của cá nhân Alexander-Arnold và của cả hệ thống khiến Liverpool liên tục mất điểm tại Ngoại hạng Anh và Champions League từ đầu mùa. Họ vẫn tấn công, pressing dồn dập theo phong cách đã làm nên thương hiệu và thành công của CLB dưới trướng Klopp. Tuy nhiên, cấu trúc của đội đã trở nên cũ và các đối thủ biết cách khai thác điểm yếu chiến thuật của Liverpool. Trận hòa trong thế rượt đuổi với Brighton là giọt nước tràn ly, buộc Klopp phải thay đổi, và điều đó đến ở trận thắng Rangers 2-0 tại Champions League hồi giữa tuần. Trận này, Liverpool phòng ngự chắc chắn hơn và không còn để đối phương tạo sóng gió mỗi khi phản công. Điều này là do Klopp đã bố trí Alexander-Arnold đá thấp, và đẩy hậu vệ trái Kostas Tsimikas dâng cao hơn phía đối diện. Nhiều lúc, Liverpool như đá với hệ thống ba hậu vệ, khi Alexander-Arnold bó vào trong. Hơn nữa, với Thiago Alcantara và Jordan Henderson ở khu vực giữa sân, Liverpool luôn có năm cầu thủ để chống chọi những pha phản công của Rangers, khi Klopp thay đổi từ sơ đồ 4-3-3 sang 4-2-3-1. Vấn đề với Liverpool là hệ thống mới chưa được thử nghiệm trước đối thủ xứng tầm. Hôm nay, vị trí mới của Alexander-Arnold sẽ được kiểm chứng khi đối đầu với Gabriel Martinelli - người có khả năng bứt tốc và đang đạt phong độ cao. Ở trận gặp Man Utd, Martinelli từng thi đấu trước hệ thống như vậy, khi Diogo Dalot đá thấp và thường xuyên bó vào trung lộ. Tiền đạo Brazil liên tục làm khổ hàng thủ Man Utd và có trận đấu thành công trên phương diện cá nhân, dù Arsenal thua 1-3. Theo tờ  , cuộc chiến giữa Martinelli và Alexander-Arnold sẽ có ảnh hưởng quyết định tới cục diện và kết quả của màn đại chiến trên sân Emirates. . Sau khởi đầu bùng nổ với hai bàn ở hai trận đầu tiên cho Liverpool,   sa sút bởi thời gian thi đấu hạn chế và án treo giò ba trận khi nhận thẻ đỏ trực tiếp do húc đầu vào mặt trung vệ Joachim Andersen của Crystal Palace. Trước Rangers ngày 4/10, khi Liverpool trở lại mạch thắng, tiền đạo Uruguay lần đầu đá chính kể từ trận derby Merseyside hòa Everton 0-0 vào đầu tháng Chín. Đây mới là lần thứ ba Nunez đá chính kể từ khi cập bến Liverpool với mức phí kỷ lục 105 triệu USD từ Benfica. Trận này, Nunez đá tốt khi liên tục chạy chỗ, gây ra sự hỗn loạn với hàng thủ Rangers. Trước khi nhường chỗ cho Harvey Elliott phút 80, Nunez chạm bóng 46 lần, dứt điểm trúng đích bốn lần với hai cơ hội đối mặt. Tuy nhiên, vấn đề của Nunez vẫn nằm ở khả năng dứt điểm và tận dụng cơ hội. Theo báo Anh  , tiền đạo 23 tuổi sẽ sớm nhả đạn đều đặn nếu duy trì phong độ như vậy, và chuyến hành quân tới Emirates là thời cơ hoàn hảo để anh làm điều đó. Nunez có nhiều nét tương đồng với Romelu Lukaku - tiền đạo từng nhiều lần hành hạ hàng thủ Arsenal - về điểm mạnh và điểm yếu. Cả hai đều không mạnh ở việc đỡ bước một, và thường bị hiểu nhầm là mẫu tiền đạo cao to có khả năng làm tường, che chắn. Tuy nhiên, sử dụng sức mạnh và chạy chỗ, khai thác khoảng trống phía sau hàng thủ mới là điểm mạnh nhất của Lukaku và Nunez. HLV   xây dựng lối chơi kiểm soát bóng cho Arsenal với hàng thủ luôn được đẩy lên sát vòng tròn giữa sân khi tấn công. Như Tottenham đã làm trong hiệp một trận derby bắc London cuối tuần trước, Liverpool sẽ tìm cách đưa Nunez vào khoảng trống mà hàng thủ Arsenal để lại, đặc biệt là trong các pha chuyển đổi trạng thái, vốn là sở trường của CLB này. Khi đó, thủ thành Aaron Ramsdale phải luôn sẵn sàng băng ra ngoài vòng cấm để phá bóng trước khi đến chân của Nunez, hay bất cứ tiền đạo nào khác của Liverpool. . Xhaka tưởng như không còn tương lai của sân Emirates, bởi sự cố phản ứng CĐV đội nhà trong trận gặp Crystal Palace hồi tháng 10/2019 cùng phong cách đá rắn được cho không phù hợp với Arsenal. Nhưng tiền vệ Thụy Sĩ dần  , trở thành nhân tố chủ chốt trong đội hình của Arteta và hiện là một trong những ngôi sao Arsenal đạt phong độ cao nhất. Trong giai đoạn đầu nhiệm kỳ của Arteta, Xhaka được sử dụng ở nhiều vị trí, từ hậu vệ phải, trung vệ đến tiền vệ trung tâm. Nhưng từ khi HLV Tây Ban Nha chuyển đội hình Arsenal từ 4-2-3-1 sang 4-3-3 và Thomas Partey đạt phong độ cao nhất, Xhaka được đẩy lên cao hơn và nhiều lần di chuyển sát vòng cấm. Cách vận hành có vẻ như không thể hiệu quả, về mặt lý thuyết. Xhaka có sở trường chuyền bóng, dứt điểm từ ngoài vòng cấm nhưng xoay xở không tốt trong những khoảng trống chật hẹp. Trái ngược với Martin Odegaard hay thậm chí tân binh Fabio Vieira - những người nhanh nhẹn và có khả năng dẫn bóng tốt hơn - Xhaka được cho sẽ gặp khó khăn trong việc thực hiện các chỉ dẫn chiến thuật của Arteta. Nhưng trên thực tế, chính vị trí cao hơn của Xhaka ở nửa không gian bên trái đã khiến Arsenal trở nên nguy hiểm hơn nhiều trong một phần ba sân đối phương. Tiền vệ 30 tuổi luôn kết nối tốt với Martinelli cùng hậu vệ trái, dù là Oleksandr Zinchenko hay Kieran Tierney. \"Pháo thủ\" đã tận dụng sự thông minh và khả năng chuyền bóng của Xhaka để phá vỡ hàng phòng ngự lùi sâu mùa này, biến tiền vệ Thụy Sĩ thành ngôi sao trên hàng công, thay vì chỉ tập trung cho nhiệm vụ phòng ngự như trước. Ví dụ điển hình nhất về khả năng phá vỡ hệ thống phòng ngự lùi sâu của Xhaka đến trong trận thắng 3-0 trên sân Brentford hôm 18/9. Phút 28, nhận bóng từ Tierney bên cánh trái, Xhaka tạt bóng về góc xa để Jesus đánh đầu nhân đôi cách biệt. Khi đó, Brentford có tới chín cầu thủ xung quanh vòng cấm, và đường chuyền của Xhaka đã tạo sự khác biệt. Liverpool, vì thế, cần tìm cách khóa chặt và hạn chế tầm ảnh hưởng của Xhaka tới khả năng dẫn bóng xuống sát vòng cấm địa của Arsenal.   nhận định Jordan Henderson, bất chấp những lời chỉ trích nặng nề gần đây, là lựa chọn hoàn hảo để theo kèm tiền vệ Thụy Sĩ. "}