{"label": "the-thao", "link": "https://vnexpress.net/arteta-muon-tranh-cac-doi-tu-champions-league-xuong-4528736.html", "title": "Arteta muốn tránh các đội từ Champions League xuống ", "description": "HLV Mikel Arteta muốn Arsenal đứng đầu bảng A Europa League để vào thẳng vòng 1/8, tránh gặp nhóm đội mạnh rớt xuống từ Champions League.", "content": "\"Tuần trước, chúng tôi hoàn thành mục tiêu đầu tiên là vượt qua vòng bảng. Bây giờ, chúng tôi muốn thắng trận tiếp theo để cầm chắc ngôi đầu\",   nói tại họp báo ở Eindhoven trước trận gặp chủ nhà PSV ở lượt năm bảng A Europa League. Ở trận đá bù lượt hai gặp PSV hôm 20/10, Arsenal   nhờ công của Granit Xhaka để cầm chắc vé đi tiếp. \"Pháo thủ\" hiện có 12 điểm, hơn PSV năm điểm và chỉ cần hòa hôm nay là chắc chắn giành ngôi đầu để vào thẳng vòng 1/8. Khi đó, đội bóng thành London sẽ không phải đá hai lượt play-off với các đội mạnh rớt xuống từ Champions League, gồm Juventus, Barca, Atletico, Sevilla hay Ajax. Tottenham và Milan cũng có nguy cơ xuống đấu trường số hai châu lục. \"Europa League càng ngày càng khó, và với những gì diễn ra hôm nay, có vẻ mức độ cạnh tranh từ vòng sau sẽ rất khốc liệt. Vì thế, đứng đầu và tránh được hai trận ở vòng knock-out là điều tối quan trọng\", Arteta nhấn mạnh.  hôm nay sẽ vắng Marquinhos (ốm), Oleksandr Zinchenko (chấn thương cơ), Mohamed Elneny (chấn thương đùi), Emile Smith-Rowe (chấn thương háng). Nhưng Arteta khẳng định sẽ dùng đội hình mạnh để đoạt vé vào vòng 1/8 sớm một lượt. Ông nói thêm: \"Arsenal không có nhiều cầu thủ và không thể thay đổi đội hình xuất phát mỗi trận. Bản thân các cầu thủ cũng cần thi đấu để duy trì phong độ\". Cuối tuần qua, Arsenal   trên sân của Southampton ở vòng 13 Ngoại hạng Anh, đứt mạch tám trận thắng trên mọi đấu trường và bị nhì bảng Man City thu hẹp khoảng cách còn hai điểm. Nhiều cựu cầu thủ, trong đó có Jermaine Pennant, nhận định Arsenal   trong giai đoạn tới và không thể đăng quang Ngoại hạng Anh mùa này. Tuy nhiên,   không đồng ý với quan điểm này. Tiền đạo Brazil nói thêm: \"Tôi đang hồi phục tốt sau từng trận, ăn ngon, ngủ ngon hơn và tận hưởng cuộc sống trong màu áo Arsenal. Vì vậy, tôi đã sẵn sàng chơi 50, 60 hay thậm chí 70 trận mỗi mùa\". Từ đầu mùa, Jesus đã đá 14 trận trên mọi đấu trường, gồm 11 tại Ngoại hạng Anh và ba ở Europa League. Về lý thuyết, tiền đạo 25 tuổi có thể thi đấu gần 70 trận mùa này nếu Arsenal tiến sâu tại Ngoại hạng Anh, Cup Liên đoàn hay Cup FA, và Brazil cũng thi đấu thành công ở World Cup 2022. Jesus từng đá 61 trận mùa 2019-2020 trên mọi đấu trường cho Man City và tuyển Brazil. "}