{"label": "the-thao", "link": "https://vnexpress.net/thai-lan-thua-dam-iran-o-ban-ket-futsal-chau-a-4520186.html", "title": "Thái Lan thua đậm Iran ở bán kết futsal châu Á ", "description": "Thái Lan vỡ mộng vào chung kết giải châu Á khi thua 0-5 trước đương kim vô địch Iran tối 6/10.", "content": "Nhằm gây bất ngờ, Thái Lan đẩy cao đội hình để đánh phủ đầu ngay khai cuộc. Nhưng kế hoạch của họ phá sản vì bàn thua ngay giây 48. Từ cú ném bóng của thủ môn Saeid Momeni, Hossein Tayebi dùng ngực khống chế rồi tung chân sút tung lưới Katawut Hankampa. Đây là bàn thứ 10 qua năm trận của \"số 10\" bên phía Iran, giúp anh một mình một ngựa trong cuộc đua Vua phá lưới với cách biệt năm bàn so với người đứng sau. Dù vậy, Thái Lan không mất tinh thần, thậm chí tạo thế trận ngang ngửa Iran trong phần còn lại của hiệp một. Aransanyalak và Phalaphruek hai lần đối mặt nhưng không thắng được thủ môn Momeni. Trong khung thành, Hankampa cũng chơi xuất sắc. Phút thứ 7, anh băng ra chặn được tình huống tương tự như bàn mở tỷ số của Tayebi. Bốn phút trước khi hiệp đầu tiên khép lại, Hankampa còn hóa giải liên tiếp hai cú dứt điểm của Arhapour và Derakhshani, khi các đồng đội đã đứng nhìn. Trong bốn trận đấu trước, Iran luôn bùng nổ và tạo cơn mưa bàn thắng trong hiệp hai. Kịch bản tương tự lặp lại tối qua. Đoàn quân của HLV Vahid Shamsaee kiểm soát, nhảy múa với trái bóng và ghi bàn thứ hai chỉ hơn một phút sau giờ nghỉ. Aghapour lắc người thoát xuống bên cánh trái, đá về cột hai để Derakhshani đánh đầu cận thành lập công. Hai phút sau, Oladghobad dùng gầm giày vê bóng rồi sút như trái phá tung lưới Thái Lan. Ngay ở tình huống sau đó, Thái Lan có cơ hội rút ngắn cách biệt, nhưng trong thế đối mặt thủ môn đối phương Muenthiang đá ra ngoài. Đây cũng là cơ hội ngon ăn nhất mà đại diện của Đông Nam Á có được trong hiệp hai. Thái Lan sau đó chuyển sang chơi rắn, liên tục phạm lỗi phải nhận thẻ vàng. HLV của họ cũng một lần bị cảnh cáo. Tuy nhiên, điều đó cũng không thể giúp ích cho đội bóng xứ chùa Vàng. Trong phần lớn thời gian, Iran kiểm soát hoàn toàn thế trận, ghi hai bàn nhờ công Oladghobad và Derakhshani.  Thái Lan chơi power-play khi trận đấu còn tới 12 phút. Tuy nhiên, Iran giữ cự ly đội hình tốt, phòng thủ kín kẽ, không cho đối thủ cơ hội ghi bàn. Đánh bại Thái Lan 5-0, Iran vào chung kết gặp Nhật Bản, đội đã lội ngược dòng thắng Uzbekistan 2-1. Trong hành trình tới chung kết, họ đánh bại ba đại diện của Đông Nam Á: thắng Indonesia 5-0 ở vòng bảng, Việt Nam 8-1 ở tứ kết và dập tắt hi vọng lần đầu tiên có mặt ở chung kết của Thái Lan. Đoàn quân của HLV Vahid Shamsaee ghi 36 bàn trong năm trận và chỉ thủng lưới hai lần. "}