{"label": "the-thao", "link": "https://vnexpress.net/pga-tour-to-nguoc-liv-golf-4518062.html", "title": "PGA Tour tố ngược LIV Golf ", "description": "PGA Tour cáo buộc LIV Golf xúi giục golfer vi phạm luật chơi trên đấu trường golf Mỹ.", "content": "\"LIV Golf đã dùng hàng trăm triệu USD từ Saudi để lôi kéo đấu thủ từ PGA Tour sang Invitational Series, còn các cá nhân bị kỷ luật đã được cảnh báo hậu quả khi đào ngũ\". PGA Tour quy kết trong hồ sơ kiện ngược dày 71 trang nộp lên toà án Bắc California ngày 28/9. PGA Tour mô tả các golfer đào ngũ là những người \"chỉ biết làm giàu cho bản thân, phá bỏ cam kết, không tôn trọng đồng nghiệp và bơ phớt lợi ích chung\". Trong hồ sơ kiện ngược này, PGA Tour yêu cầu bồi thường thiệt hại, tiếp tục tố LIV Golf chiêu mộ golfer cho các giải đấu nhằm giúp Saudi khoả lấp tiếng xấu nhân quyền - bình đẳng giới. Đấu trường golf Mỹ còn đưa vào hồ sơ bản hợp đồng giữa Talor Gooch và LIV Golf. Theo hợp đồng này, LIV Golf yêu cầu Gooch lôi kéo đồng nghiệp tham gia Invitational Series trong nhiều năm. Tổ chức chủ quản đấu trường golf Mỹ cũng lên án đối phương dùng nhiều chiêu trò để golfer tin rằng \"đấu cho LIV Golf vẫn có quyền trở lại hệ thống cũ\". Cuộc chiến pháp lý giữa hai bên nổ ra hồi đầu tháng 8, bắt đầu bằng hồ sơ kiện dày 105 trang với nguyên đơn gồm 11 đấu thủ PGA Tour trong đó Phil Mickelson đứng tên. Họ khiếu nại PGA Tour vô lý khi ban hành lệnh cấm cửa trở lại vô thời hạn đồng thời cáo buộc cơ quan cũ phạm luật chống độc quyền. Hơn 10 ngày sau khi toà án Bắc California thụ lý, LIV Golf có tên trong hồ sơ. Nhưng đến 27/9, bên đi kiện chỉ còn Matt Jones, Bryson DeChambeau, Peter Uihlein và doanh nghiệp chủ quản mới. Hôm đó, Mickelson thông báo thôi kiện PGA Tour và giải thích: \"Tôi muốn tập trung đóng góp cho golf và rất vui với vai trò hiện tại ở LIV Golf cũng như tự hào về thời gian ở PGA Tour. Với sự hiện diện của LIV Golf trong đơn kiện, quyền lợi của golfer sẽ được bảo vệ. Vì vậy, tôi nghĩ mình không cần thiết góp mặt vào hồ sơ\". Cơ quan chức năng đã thông báo phiên xử mở màn sẽ diễn ra vào ngày 8/1/2024. Dù đã tự nguyện bỏ cuộc, Mickelson còn khả năng phải hầu toà với tư cách nhân chứng liên quan, theo chuyên gia Tom Allen trong ngành luật lao động Mỹ. \"Phil có thể sẽ bị chất vấn nếu nắm thông tin liên quan trong quá trình tranh tụng hoặc dẫn đến tình tiết mới, dù có lợi hay bất lợi cho LIV Golf lẫn PGA Tour\", Allen phân tích. Mickelson vào nhóm ly khai PGA Tour từ ngày 9/6, ngay sau cú phát hố nhập cuộc giải khai trương Invitational Series ở London. Anh, ngoài tội chính còn thêm tội \"lôi kéo đồng nghiệp\". "}