{"label": "the-thao", "link": "https://vnexpress.net/thai-lan-dai-bai-o-tran-tranh-hc-dong-futsal-chau-a-4520898.html", "title": "Thái Lan đại bại ở trận tranh HC đồng futsal châu Á ", "description": "Thái Lan mở tỷ số nhưng thua ngược Uzbekistan 2-8 trong trận tranh HC đồng giải futsal ASIAN Cup 2022, tối 8/10.", "content": "Trong lịch sử giải đấu, Thái Lan đã hai lần giành á quân (2008 và 2015) và năm lần đứng thứ ba (2000, 2002, 2003, 2004 và 2016). Nhưng Uzbekistan không hề kém cạnh, khi bốn lần về nhì và bốn lần về ba. Cuộc đối đầu lần này vì thế diễn ra giằng co trong những phút đầu. Phút thứ 2, Narongsak Wingwon cắt được đường chuyền rồi thoát xuống. Sau khi đánh mắt về phía đồng đội để lừa thủ thành Umarov Rustam, anh tung cú sút vào góc gần mở tỷ số cho Thái Lan. Nhưng niềm vui của đội bóng Đông Nam Á chỉ kéo dài 15 giây. Worasak Srirangpirot mất bóng gần khung thành, để Ilkhomjon Khamroev chớp thời cơ ghi bàn gỡ hòa cho Uzbekistan. Phút thứ 5, Thái Lan lại có cơ hội vượt lên. Sau cú ném nhanh của thủ môn Katawut Hankampa, Worasak Srirangpirot vê bóng qua thủ môn bên phía Uzbekistan nhưng cú dứt điểm bị Choriev Davron lao về cản phá. Chỉ hơn một phút sau khi cứu nguy cho đội nhà, \"số 10\" của Uzbekistan đích thân ghi bàn. Từ tình huống đá phạt góc, Ropiev Davron sút căng đưa bóng dội cả xà ngang và cột dọc. Khi tất cả cầu thủ Thái Lan chưa kịp phản ứng, Choriev đã đá bồi để đưa đội bóng Trung Á vượt lên. Nhận hai bàn thua, cầu thủ Thái Lan bị tâm lý. Họ nhanh chóng đánh mất thế trận, liên tục để đối phương có cơ hội huy hiếp khung thành của Hankampa. Dù xuất sắc cản hai cứ dứt điểm trong thế đối mặt của Khusniddin và Adilov, nhưng tới phút 13, Hankampa đành bó tay trước cú sút bằng mũi giày rất nhanh của Elbek Tulkinov. Phút 15 mành lưới của Thái Lan tung lên lần thứ tư, khi thủ môn Hankampa bị khuất tầm nhìn, không thể cản được cú sút chìm rất nhanh của Nishinov Khusniddin. Quãng nghỉ giữa trận với những lời chỉ đạo của HLV người Tây Ban Nha Carlos Gago cũng không thể giúp Thái Lan khởi sắc. Họ tiếp tục mắc sai lầm xếp hàng rào, để khe hở cho Sunatulla Juraev đá phạt thành bàn khi hiệp hai mới diễn ra được hơn một phút. Đúng một phút sau, Thái Lan thủng thêm bàn nữa. Từ pha đi bóng bên cánh trái, Davron Choriev tỉa bóng về cột xa cho Dilshod Rakhmatov đưa chân đệm bóng từ cự ly chưa tới nửa mét. Không còn gì để mất, Thái Lan đá power-play khi mà hiệp hai mới diễn ra chưa hết ba phút. Tuy nhiên, họ chỉ kiếm được một bàn nhờ công của Srirangpirot ở phút 26, trong khi thủng lưới thêm hai bàn ở phút 25 và 30. Thua Uzbekistan 2-8, Thái Lan rời giải ASIAN Cup 2022 mà không có huy chương. "}