{"label": "the-thao", "link": "https://vnexpress.net/thay-niemann-to-carlsen-gian-lan-4521911.html", "title": "Thầy Niemann tố Carlsen gian lận ", "description": "Đại kiện tướng Maxim Dlugy cho rằng Magnus Carlsen từng nhận trợ giúp nước đi từ kỳ thủ hàng đầu Anh David Howell ở một giải kiếm tiền online.", "content": "Hôm 10/10, Dlugy ra thông báo hơn 7.000 chữ để phân trần việc ông từng bị cấm thi đấu online vì gian lận. Trong bài đăng, ông nói rằng từng chơi một giải kiếm tiền trên nền tảng  , bằng cách đi những nước cờ mà học sinh của ông đề xuất. Nhưng có một học sinh đã dùng công cụ đánh cờ mạnh trên điện thoại để nhắc nước mà ông không hề biết, khiến thuật toán của   nghi ngờ rồi khóa tài khoản của ông. . Tại giải Titled Arena trên nền tảng  tháng 12/2021, Carlsen tham dự và livestream thi đấu. Giải diễn ra theo thể thức cờ siêu chớp, mỗi bên có một phút để hoàn thành ván cờ. Carlsen ngồi trước máy tính trong một căn phòng, phía sau anh còn ba người khác, trong đó có Howell. Dlugy chỉ ra một đoạn video ở ván đấu giữa Carlsen và Daniel Naroditsky, khi Vua cờ cầm quân trắng. Ngay sau khai cuộc, anh chủ động nhờ trợ giúp từ Howell. Đại kiện tướng người Anh nhìn ra ngay và nhắc cho Carlsen nước cờ giúp Trắng bẫy hậu đen. Kỳ thủ số một thế giới bất ngờ, quay lại giơ tay khen ngợi Howell, rồi đi nước cờ đó. Naroditsky mất hậu, rồi thua ván đấu. \"Vi phạm của Carlsen thậm chí còn nghiêm trọng hơn, vì cậu ấy sẵn sàng đi nước cờ được trợ giúp\", Dlugy nhận xét. \"Qua video chúng ta thấy Carlsen coi chuyện này là không nghiêm túc. Cậu ấy chấp nhận gian lận\". Howell cùng sinh năm 1990 như Carlsen, và đã thi đấu cùng kỳ thủ Na Uy từ khi 10 tuổi. Elo cao của anh là 2.712 vào tháng 8/2015. Gần đây Howell tham gia bình luận các ván đấu tại Champions Chess Tour. Titled Arena diễn ra trong hai tiếng, và kỳ thủ nào hoàn thành ván đấu sẽ gặp ngay đối thủ tiếp theo mà không cần chờ vòng đấu kết thúc. Các kỳ thủ cũng có thể gặp nhau nhiều lần. Tại giải đó, Carlsen về nhất và nhận 500 USD tiền thưởng, còn Naroditsky đứng thứ hai, lĩnh 250 USD. Phần thưởng này không đáng kể so với hàng trăm nghìn USD Carlsen kiếm được từ hệ thống Champions Chess Tour do anh khởi xướng trên  . Qua trường hợp gian lận của Carlsen tại  , Dlugy nói rằng ông thậm chí không biết mình vi phạm quy định của  . \"Tôi không ngờ rằng học sinh với Elo thấp hơn tôi 1.000 hệ số lại đi những nước cờ mạnh hơn tôi được\", Đại kiện tướng Mỹ gốc Nga nói thêm. \"Tôi chỉ sơ suất vì không tưởng tượng được học sinh lại nhờ trợ giúp từ công cụ đánh cờ\". Dlugy còn tiết lộ ông từng bị  cấm thi đấu, sau màn trình diễn ở một giải online. Nhưng ông khẳng định mình không hề nhờ trợ giúp nào cả. \"Tôi bị sốc vì bị cấm thi đấu sau giải đó\", ông nói. Về trường hợp của Hans Niemann, Dlugy thừa nhận là thầy của kỳ thủ 19 tuổi, nhưng không có nghĩa ông bày trò cho học sinh gian lận. Chuyên gia phát hiện gian lận Kenneth Regan đã cho rằng   của Niemann trước Carlsen tại siêu giải cờ tiêu chuẩn Sinquefield Cup tại thành phố St Louis, Missouri, Mỹ hôm 4/9 không có dấu hiệu gian lận. \"Niemann không dùng thiết bị nào cả, cũng không gian lận theo bất kỳ cách nào. Và hôm đó tôi ở New York\", Dlugy nói. Dlugy nói rằng nền tảng  không còn đáng tin cậy nữa, vì đã tiết lộ email trao đổi với ông ra công chúng. Trước đó, nền tảng này hứa rằng nếu Dlugy thừa nhận gian lận, họ sẽ không để lộ chuyện đó. Dlugy là Đại kiện tướng 56 tuổi người Mỹ gốc Nga, từng là kỳ thủ số một cờ chớp thế giới. Ông từng làm việc ở Wall Street, là chủ tịch Liên đoàn cờ vua Mỹ năm 1990. Ông hiện sở hữu một học viện cờ vua để dạy những kỳ thủ trẻ, với học phí một giờ tối thiểu 250 USD. "}