{"label": "the-thao", "link": "https://vnexpress.net/klopp-liverpool-dung-ngoai-cuoc-dua-vo-dich-4521233.html", "title": "Klopp: 'Liverpool đứng ngoài cuộc đua vô địch' ", "description": "Sau khi thua Arsenal 2-3 ngày 9/10, HLV Jurgen Klopp thừa nhận Liverpool chưa thể tranh vô địch với quá nhiều vấn đề hiện tại.", "content": "\"Chúng tôi không ở trên đường đua vô địch lúc này đâu\",   nói sau thất bại 2-3 ở vòng 10 Ngoại hạng Anh. \"Ngồi đây và nghĩ đội mình sắp vô địch thì không đúng, vì chúng tôi thật sự đang có quá nhiều vấn đề\". Trắng tay tại Emirates,   tụt xuống thứ 10 với 10 điểm, kém đỉnh bảng của chính Arsenal tới 14 điểm, và đá ít hơn một trận. Tuy nhiên, Klopp vẫn chỉ ra những nét tích cực từ trận thua tại Emirates. \"Ngay cả khi gặp vấn đề, phải thay người sớm và nhiều thứ khác, Liverpool vẫn gây khó khăn cho đội đầu bảng và đang có phong độ cao. Đó là thực tế và chúng tôi phải tiếp tục\", HLV Đức nói thêm. Sau khi thua Arsenal, Liverpool sẽ lần lượt làm khách của Rangers ở lượt bốn vòng bảng Champions League ngày 12/10, rồi trở lại Anfield tiếp Man City ở vòng 11 Ngoại hạng Anh ngày 16/10. Klopp thừa nhận lịch đấu này không hề lý tưởng để đội của ông lấy lại tự tin, nhưng Liverpool sẽ chiến đấu bằng tất cả nỗ lực để giành kết quả tốt nhất. Trên sân Emirates hôm qua, Arsenal và Liverpool tạo màn rượt đuổi tỷ số nghẹt thở, gay cấn bậc nhất Ngoại hạng Anh từ đầu mùa. Gabriel Martinelli và Bukayo Saka hai lần đưa Arsenal vượt lên, nhưng Darwin Nunez và Roberto Firmino lần lượt lập công đưa trận đấu về vạch xuất phát. Bước ngoặt đến ở phút 75, khi trọng tài nhận định Thiago Alcantara phạm lỗi với   từ một tình huống lộn xộn trong vòng cấm và cho Arsenal hưởng phạt đền. Trên chấm 11m, Saka hoàn tất cú đúp với cú đá chìm về góc trái, ngoài tầm với của thủ thành Alisson Becker. Klopp không đồng tình với quyết định cho   hưởng phạt đền của trọng tài Olvier, cho rằng tiền đạo Jesus đã ăn vạ. Ông nói: \"Nếu có va chạm, và tôi không chắc là có, thì là va chạm rất nhẹ. Jesus đang đứng vững rồi lập tức ngã xuống. Nhưng cả trọng tài lẫn tổ VAR đều nghĩ đó là quả penalty. Nếu cả hai cùng nhận định như vậy thì chúng tôi đành chấp nhận\". Trung vệ   cũng chỉ trích quyết định thổi phạt đền làm thay đổi cục diện. Anh nói: \"Trận đấu được định đoạt bởi quả penalty không chính xác. Tôi không hiểu sao trọng tài lại quyết định như vậy. Nếu không chiến thắng, như cách chúng tôi từng làm, thì sự tự tin sẽ mất dần đi\". "}