{"label": "the-thao", "link": "https://vnexpress.net/lewandowski-lai-lap-cong-cho-barca-4518142.html", "title": "Lewandowski lại lập công cho Barca ", "description": "Tiền đạo Robert Lewandowski ghi bàn duy nhất giúp Barca thắng chủ nhà Mallorca 1-0 ở vòng 8 tối 1/10 để lên dẫn đầu La Liga trước khi Real thi đấu.", "content": "Phút 20, Ansu Fati đột phá bên cánh trái rồi thả bóng để Lewandowski băng xuống. Tiền đạo Ba Lan ngoặt bóng loại bỏ Martin Valjent rồi cứa lòng đi chìm vào góc xa, ngoài tầm cản phá của thủ thành Predrag Rajkovic.  nhờ đó cán mốc chín bàn nhanh nhất tại La Liga trong thế kỷ 21, chỉ qua bảy trận đầu với 18 cú sút trúng đích. Anh hiện dẫn đầu danh sách Vua phá lưới và bỏ xa Borja Iglesias của Real Betis (6 bàn) và Iogo Aspas của Celta Vigo (5). Chiến thắng 1-0 giúp   nối dài mạch bất bại trên sân khách tại La Liga lên 18 trận, gồm 13 thắng, 5 hòa, phá kỷ lục chuỗi 17 trận được Zinedine Zidane thiết lập cùng Real năm 2016 (13 thắng, 4 hòa). Barca cũng duy trì thành tích bất bại mùa này để vươn lên ngôi đầu với 19 điểm. Thầy trò Xavi sẽ mất ngôi đầu nếu Real hạ Osasuna trên sân nhà Bernabeu hôm nay 2/10.  dính bão chấn thương sau quãng nghỉ quốc tế, khi Ronald Araujo, Jules Kounde, Memphis Depay và Frenkie de Jong đều không thể thi đấu. Xavi, vì thế, đã trao cơ hội đá chính cho trung vệ Gerard Pique, tiền vệ Franck Kessie và tiền đạo Ansu Fati. Trước khi để Lewandowski chọc thủng lưới,   nhập cuộc tưng bừng và liên tiếp uy hiếp khung thành đội khách. Phút 11, ngôi sao Hàn Quốc Lee Kang-in nã đại bác từ khoảng cách 25m đi vọt xà. Một phút sau, Mallorca dàn xếp phạt góc bài bản rồi Lee đưa bóng chìm vào vòng cấm, nhưng Inigo Ruiz lại sút quá bổng trong thế không người kèm. Nửa cuối hiệp một, Barca giành lại thế trận với điểm nhấn là những pha dứt điểm của Lewandowski. Phút 23,   chuyền một chạm để tiền đạo Ba Lan xâm nhập vòng cấm, đỡ chân trái rồi lốp bóng chân phải không thắng được Rajkovic. Năm phút sau, Lewandowski đánh đầu đập người trung vệ Raillo đổi hưởng đi chệch cột. Hai đội duy trì thế trận ăn miếng trả miếng trong hiệp hai. Phút 50, Pablo Maffeo tạt bóng từ biên phải để Vedat Muriqi thắng Pique trong pha không chiến. Tuy nhiên, anh lại đánh đầu chệch cầu môn. Hai phút sau, Antonio Sanchez khiến CĐV Barca thót tim khi đưa bóng cắt ngang khung thành. Phút 60, đội khách đáp trả với cú sút từ ngoài vòng cấm chệch cột của Kessie. Mallorca đẩy cao đội hình khiến Barca phải co cụm phòng thủ cuối trận. Cơ hội ngon ăn nhất đến ở phút 88, khi Lee Kang-in có bóng trong vòng cấm từ pha phản công nhanh, nhưng cú sút từ góc hẹp của anh lại đi sạt cột xa. Chiến thắng trên sân giúp Barca chạy đà hoàn hảo cho chuyến làm khách trước Inter ở lượt ba bảng C Champions League ngày 4/10. Ở hai lượt đầu, thầy trò Xavi lần lượt hạ đại diện CH Czech Viktoria Plzen 5-1 và thua Bayern 0-2. : : Rajkovic, Raillo, Copete, Valjent, Costa (Cufre 77), Maffeo, Baba, Ruiz (Lago Junior 85), Lee Kang-In, Sanchez (Rodriguez 67), Muriqi. : Ter Stegen, Christensen, Pique, Alba (Roberto 80), Balde, Busquets, Gavi, Kessie (Pedri 67), Lewandowski, Fati (Raphinha 67), Dembele (Torres 80). "}