{"label": "the-thao", "link": "https://vnexpress.net/klopp-thach-trong-tai-rut-the-do-4524185.html", "title": "Klopp thách trọng tài rút thẻ đỏ ", "description": "Trước khi bị truất quyền chỉ đạo, HLV Jurgen Klopp thách trọng tài Anthony Taylor rút thẻ đỏ ở trận Liverpool thắng Man City tại Ngoại hạng Anh.", "content": "Phút 86, tiền vệ Bernardo Silva quật ngã Mohamed Salah trước mặt trọng tài biên nhưng ông không căng cờ. HLV   gào lên vì tức giận, rồi chạy đến và hét vào mặt trọng tài biên. Trọng tài chính Anthony Taylor biết sự việc, cho dừng trận đấu và tiến về phía HLV Liverpool. Klopp nói với Taylor: \"Rút thẻ đi. Rút thẻ đi\". Klopp chưa kịp dứt lời, trọng tài Taylor đã rút thẻ đỏ để truất quyền chỉ đạo HLV người Đức. Klopp vung tay và hét lên rồi chạy thẳng vào đường hầm. Dù mất HLV,   vẫn bảo toàn thắng lợi 1-0. Sau trận, Klopp nói rằng có lẽ ông đáng bị thẻ đỏ vì đã phản ứng thái quá. \"Nhưng trọng tài không thể nào bỏ qua pha phạm lỗi đó\", ông nói thêm. \"Tôi chưa từng thấy tình huống phạm lỗi nào rõ ràng như thế. Trọng tài biên lại ở ngay trước tình huống, nhưng lại ra dấu cho trận đấu tiếp tục\". Klopp còn tiết lộ cả ông lẫn đồng nghiệp   đều không hiểu nổi vài quyết định của trọng tài trên sân Anfield tối 16/10. Còn Guardiola nói rằng trọng tài đã hứa sẽ bỏ qua những pha phạm lỗi nhẹ để không làm gián đoạn cường độ trận đấu. Nếu như Klopp phàn nàn về tình huống không có tính quyết định, Guardiola phản ứng khi   bị từ chối bàn. Phút 53, Phil Foden đá bồi vào lưới sau pha tranh chấp giữa Erling Haaland và thủ môn Alisson Becker. Ông Taylor ban đầu công nhận bàn, nhưng sau đó thay đổi quyết định vì cho rằng Haaland đã phạm lỗi với Fabinho trước đó. Nói về tình huống này, Klopp cho rằng đáng lẽ trọng tài phải bắt lỗi Haaland vì tranh bóng khi Alisson đã bắt được. \"Trọng tài chỉ xem tình huống Haaland kéo áo Fabinho\", ông nói. \"Nhưng Alisson đã bắt được bóng rồi bị Haaland đá ra. Tôi không thể tin nổi trọng tài\". Klopp cũng xin lỗi khi khán giả Anfield ném đồng xu về phía Guardiola và cộng sự. \"Hành động đó thật tồi tệ\", ông nói. \"Tôi xin lỗi vì điều đó. Đáng lẽ họ không nên làm vậy\". Bàn duy nhất của Salah ở phút 76 giúp Liverpool lần thứ hai thắng Man City mùa này, sau  . Ngoại hạng Anh 2022-2023 cũng không còn đội nào bất bại. "}