{"label": "the-thao", "link": "https://vnexpress.net/milan-thang-trong-tran-co-3-ban-phut-bu-gio-4518185.html", "title": "Milan thắng trong trận có 3 bàn phút bù giờ ", "description": "Bị gỡ hòa 1-1 ở phút bù giờ thứ hai nhưng ĐKVĐ Serie A vẫn kịp ghi thêm hai bàn để hạ chủ nhà Empoli 3-1 tại vòng 8 Serie A, tối 1/10.", "content": "Hành quân đến sân Carlo Castellani,   quyết tâm tìm lại cảm giác chiến thắng sau khi thua đối thủ cạnh tranh đầu bảng Napoli 1-2 vòng trước. Tuy nhiên, đoàn quân dưới trướng Stefano Pioli chật vật trong việc tìm đường vào khung thành đối phương. Thực tế, đội khách có cơ hội ngon ăn ngay phút thứ tám, khi Rafael Leao nhận đường chuyền của Charles De Ketelaere ngay trước khung thành, nhưng sút không qua chân thủ môn Guglielmo Vicario. Không lâu sau, Alexis Saelemaekers có khoảng trống ra chân trước vòng cấm, nhưng cú sút góc gần không thể đánh bại Vicario. Trong một pha phối hợp tấn công tốc độ cuối hiệp một,   suýt mở tỷ số. Nhưng cú sút của Nicolas Haas đập vào Fode Toure ra ngoài. Đội chủ nhà đòi phạt đền vì cho rằng bóng chạm tay Toure nhưng trọng tài từ chối. Đầu hiệp hai, lão tướng   ôm mặt tiếc nuối sau khi pha sút phạt của anh chạm mép trên xà ngang ra ngoài. Milan suýt trả giá cho tình huống bỏ lỡ này. Trong một pha phản công, Nedim Bajrami đối mặt Ciprian Tatarusanu nhưng ý đồ cứa lòng về góc xa quá lộ liễu của tiền đạo vào thay người này bị cản phá. Hơn 10 phút trước khi hết hiệp hai, Milan mở tỷ số. Leao di chuyển ra sau lưng hàng thủ Empoli để đón pha ném biên xa của đồng đội, trước khi căng ngang cho Ante Rebic đệm vào lưới trống. Nhưng nhà ĐKVĐ Serie A không thể bảo toàn khoảng cách một bàn. Phút bù giờ thứ hai, siêu phẩm đá phạt của Bajrami đánh lừa Tatarusanu gỡ hoà cho Empoli, khiến cầu trường sân Carlo Castellani như nổ tung. Tuy nhiên, Milan thể hiện bản lĩnh của đội vô địch. Chỉ một phút sau, Rade Krunic đánh đầu chuyền cho hậu vệ trái Toure đệm bóng tung lưới chủ nhà trong tư thế không bị kèm. Empoli dồn lên với hy vọng quân bình tỷ số lần hai. Nhưng lần này, ý đồ của họ không thành. Trái lại, Leao trừng phạt tình huống dâng cao của đội chủ nhà với pha lốp bóng qua đầu Vicario, ấn định kết quả trận đấu. Với chiến thắng này, Milan giữ vị trí thứ ba với ba điểm ít hơn Napoli. Họ cũng có 17 điểm như Atalanta nhưng xếp dưới do kém hiệu số bàn thắng bại. Giữa tuần tới, Milan hành quân đến Anh để làm khách trên sân Chelsea tại Champions League. Sau đó, họ gặp Verona. "}