{"label": "the-thao", "link": "https://vnexpress.net/futsal-viet-nam-van-di-tiep-neu-thua-nhat-ban-ba-ban-4517852.html", "title": "Futsal Việt Nam vẫn đi tiếp nếu thua Nhật Bản ba bàn ", "description": "Việt Nam vẫn có thể đứng đầu bảng D futsal châu Á 2022 để tránh Iran ở tứ kết, nếu thua Nhật Bản cách biệt không quá một bàn.", "content": "Bàn ấn định   của pivo Nguyễn Minh Trí khi trận đấu Saudi Arabia chỉ còn bốn giây có ý nghĩa quan trọng. Theo điều lệ giải, nếu có hai đội trở lên bằng điểm nhau ở một bảng, thành tích đối đầu giữa các đội này sẽ được xét đến. Ở lượt đầu, Saudi Arabia thắng ngược Nhật Bản 2-1. Do thắng Saudi Arabia 3-1 ở lượt hai, Việt Nam tạo ưu thế đối đầu lớn với Saudi Arabia nếu hai đội bằng điểm. Sau loạt trận thứ hai bảng D, Việt Nam dẫn đầu với hai trận toàn thắng, nhưng chưa chắc đi tiếp. Saudi Arabia và Nhật Bản lần lượt đứng sau với ba điểm, còn Hàn Quốc chưa có điểm nào và đã bị loại. Do mỗi bảng chọn hai đội vào tứ kết, Việt Nam vẫn phải chờ kết quả lượt cuối để đi tiếp. Ở lượt cuối diễn ra ngày 2/10, Hàn Quốc gặp Saudi Arabia lúc 15h, còn Việt Nam đấu Nhật Bản ba tiếng sau, giờ Hà Nội. Nếu Saudi Arabia không thắng Hàn Quốc, Việt Nam sẽ đi tiếp trước khi đá trận cuối. Còn nếu Saudi Arabia thắng, cách biệt bao nhiêu bàn không quan trọng, Việt Nam sẽ phải chờ trận cuối để xác định tương lai. . Thầy trò Diego Giustozzi sẽ nhì bảng nếu thua Nhật Bản cách biệt hai hoặc ba bàn. Đội sẽ bị loại nếu thua Nhật Bản từ bốn bàn trở lên, trong trường hợp Saudi Arabia thắng Hàn Quốc. Vị trí nhất bảng D quan trọng, vì đội đó sẽ có thể tránh hạt giống số một Iran ở tứ kết. Iran đã 12 lần vô địch trong 15 lần giải được tổ chức, và chưa từng bị loại trước bán kết. Iran nằm ở bảng C kỳ này và nhiều khả năng sẽ đứng đầu. Vị trí nhì bảng C có thể đang thuộc về Indonesia. Nếu nhất bảng D, Việt Nam có nhiều cơ hội gặp Indonesia ở tứ kết. VCK futsal châu Á 2022 diễn ra từ 27/9 đến 8/10 tại Kuwait, với 16 đội chia làm bốn bảng. Sau khi ra quân  , Việt Nam hạ Saudi Arabia 3-1 nhờ công của Nguyễn Anh Duy, Châu Đoàn Phát và Minh Trí. Thành tích tốt nhất của Việt Nam tại giải là vị trí thứ tư năm 2016 tại Uzbekistan. Đội đang được HLV   Giustozzi dẫn dắt. "}