{"label": "the-thao", "link": "https://vnexpress.net/sai-gon-fc-day-clb-tp-hcm-xuong-cuoi-bang-4517820.html", "title": "Sài Gòn FC đẩy CLB TP HCM xuống cuối bảng ", "description": "Thắng CLB TP HCM 2-0 trong trận derby ở vòng 17 tối 30/9, Sài Gòn FC nhảy lên thứ 11 và đẩy bại tướng xuống đáy bảng V-League 2022.", "content": "Trước trận, cả hai đều trong nhóm cầm đèn đỏ, có những thay đổi ở thượng tầng hay treo thưởng lớn để khích lệ tinh thần cầu thủ. Dù vậy, áp lực tâm lý quá lớn khiến cả Sài Gòn FC và CLB TP HCM đều đá quá cẩn trọng. Ở hiệp một, họ chơi rời rạc, không tạo ra được cơ hội nguy hiểm thật sự nào. Những cú dứt điểm vốn ít ỏi chủ yếu đi chệch khung thành hoặc quá dễ bắt. Phải sang hiệp hai, Sài Gòn FC mới chuyển trạng thái, phản công tốt hơn. Phút 47, Liễu Quang Vinh tạt bóng từ cánh trái để Matheus Da Silva bật cao đánh đầu từ xa, và thủ môn Thanh Thắng dễ dàng làm chủ tình hình. Đến phút 58, TP HCM tung Lee Nguyễn vào sân gia tăng sức mạnh hàng công. Nhưng Sài Gòn FC mới là đội tạo ra nhiều cơ hội nguy hiểm hơn. Phút 65, bóng đi qua một rừng cầu thủ rồi đến chân Văn Đạt, để hậu vệ Sài Gòn FC sút vọt xà. Dù vậy, Sài Gòn FC chỉ phải đợi thêm ba phút để mở tỷ số. Hồng Sơn khống chế bóng ở tuyến hai sau pha phạt góc, rồi chọc khe cho Olsen đón bóng ở tư thế trống trải. Tiền vệ Australia căng ngang thuận lợi để Matheus Da Silva dứt điểm một chạm mở tỷ số. Có bàn dẫn trước, Sài Gòn FC càng dễ thực hiện lối chơi phòng ngự phản công. HLV Phùng Thanh Phương còn rút tiền đạo Da Silva rời sân ở phút 73, tung trung vệ Nam Anh vào gia cố hàng thủ. Hàng công CLB TP HCM với hai ngoại binh, một cầu thủ nhập tịch cùng Lee Nguyễn vốn thiếu gắn kết càng khó khăn trong xây dựng ý tưởng tiếp cận khung thành. Đến phút bù giờ thứ tư, Sài Gòn phản công nhanh. Hồng Sơn dẫn bóng rồi chuyền cho Olsen để tiền vệ này ngoặt bóng lừa qua Sầm Ngọc Đức trước khi cứa lòng ấn định tỷ số 2-0. Pha làm bàn như đẩy hai đội vào hai thái cực. HLV Phùng Thanh Phương cùng các cầu thủ Sài Gòn FC phấn khích tột độ, trong khi HLV Trương Việt Hoàng và tân Giám đốc Điều hành CLB TP HCM Nguyễn Hữu Thắng không giấu vẻ thất thần, tuyệt vọng. Chiến thắng giúp Sài Gòn FC có 15 điểm, vươn lên thứ 11 và đẩy TP HCM xuống cuối bảng với hai điểm ít hơn. Các cầu thủ Sài Gòn FC, nhờ đó, cũng nhận được khoản thưởng 2 tỷ đồng. Ngày mai 1/10, cuộc đua trụ hạng tiếp tục nóng với cuộc đối đầu Nam Định - Hà Tĩnh trên sân Thiên Trường. Nam Định đứng thứ 10 với 16 điểm, còn Hà Tĩnh đứng thứ 12 với một điểm ít hơn nhưng mới đá 14 trận. Hai đội chưa có vị trí an toàn - Bình Dương (19 điểm) và Thanh Hoá (18 điểm) - gặp các đối thủ khó nhằn là Hà Nội và Bình Định. : Thanh Thắng, Ngô Tùng Quốc, Sầm Ngọc Đức, Trần Đình Khương, Lucas Da Silva, Ngô Hoàng Thịnh, Võ Huy Toàn, Lâm Ti Phông, Trọng Long, Micheal Green, Conroy Bygrave : Phạm Văn Phong, Văn Đạt, Trần Mạnh Cường, Công Thành, Liễu Quang Vinh, Rodrigue Nanitelamio, Nicholas Olsen, Bùi Xuân Quý, Huỳnh Tấn Tài, Matheus Da Silva, Hoàng Minh Tuấn. "}