{"label": "the-thao", "link": "https://vnexpress.net/klopp-nghi-den-man-city-sau-khi-thang-dam-4522737.html", "title": "Klopp nghĩ đến Man City sau khi thắng đậm ", "description": "HLV Jurgen Klopp kêu gọi các cầu thủ Liverpool duy trì tinh thần như trận thắng Rangers 7-1 ở Champions League, khi tiếp Man City tại Ngoại hạng Anh cuối tuần này.", "content": "\"Chúng tôi đều biết sẽ tiếp đón ai vào Chủ Nhật và đó sẽ là một trận đấu khác. Tốt hơn hết là Liverpool nên bước vào trận đó với tinh thần như đã thể hiện tối nay\",  trả lời sau trận đấu trên sân Ibrox tối 13/10. \"Tôi luôn sẵn sàng cho một sự thay đổi đúng hướng. Hãy chờ đón điều đó ở trận tới. Đội bóng hay nhất thế giới sẽ đến Anfield vào ngày Chủ Nhật. Vì một số lý do quan trọng, Liverpool sẽ không lớn tiếng nói rằng chúng tôi đang đợi\". Giữa những chỉ trích về phong độ, hôm qua Liverpool thủng lưới trước rồi bước vào giờ nghỉ với kết quả hòa 1-1. Tuy nhiên, họ  , trong đó có hat-trick của Mohamed Salah. Đây là chiến thắng đầu tiên trên sân khách của Liverpool mùa này, làm bàn đạp để họ chuẩn bị cho đại chiến với Man City tại Ngoại hạng Anh ngày 16/10. \"Chắc chắn, trận thắng này sẽ là cú hích tinh thần cho toàn đội. Chúng tôi thường uống bia sau mỗi trận thắng trên sân khách. Nhưng rất lâu rồi, Liverpool mới có cơ hội làm điều đó. Tôi chắc là sẽ say sau khi uống một ly\", Klopp chia sẻ. HLV người Đức dành những lời có cánh cho Salah. Vào sân phút 68, thay Darwin Nunez, tiền đạo Ai Cập ghi ba bàn trong sáu phút. Đây là hat-trick nhanh nhất trong lịch sử Champions League. Ở lượt đi, Salah cũng chọc thủng lưới Rangers. Tiền đạo 30 tuổi đã ghi năm bàn tại Cup châu Âu mùa này, nhiều hơn thành tích hai bàn ở Ngoại hạng Anh. \"Mọi nỗ lực đều mang lại thành quả. Chúng tôi biết là nếu bóng đến chân Salah, cậu ấy sẽ làm những điều phi thường. Tôi hy vọng mọi thứ sẽ suôn sẻ với Salah và Liverpool từ đây trở đi\", Klopp nói. Nhà cầm quân 55 tuổi còn tiết lộ cuộc trao đổi với các cầu thủ trong thời gian giải lao giữa hai hiệp đã giúp Liverpool thăng hoa ở hiệp hai. Ông chỉ ra những khoảng trống để Liverpool khai thác và cách xử lý tình huống gần khung thành đối phương sao cho hiệu quả. Klopp cho rằng đây là chiến thắng kỳ dị nhưng hy vọng Liverpool có thể tái hiện.  (theo  ) "}