{"label": "the-thao", "link": "https://vnexpress.net/nguyen-huu-quyet-vo-dich-vietnam-masters-2022-4520596.html", "title": "Nguyễn Hữu Quyết vô địch Vietnam Masters 2022 ", "description": "Giải golf chuyên nghiệp thuộc VGA Tour hạ màn bằng hai cuộc play-off chiều 28/10, trong đó Nguyễn Hữu Quyết thắng ở bảng Nam và Park Si Eun vô địch ở bảng Nữ.", "content": "Cả hai trận play-off diễn ra tại hố 18 par4, sân Marsh par72 thuộc Vinpearl Golf Hải Phòng. Phạm Minh Đức đấu Nguyễn Hữu Quyết, còn Park Si Eun gặp Nguyễn Thảo My. Qua bốn vòng, Hữu Quyết và Minh Đức cùng đạt even par, bỏ cách ba gậy so với vị trí kề sau – T3 gồm Đỗ Hồng Giang và golfer nghiệp dư Lê Khánh Hưng. Riêng vòng cuối, Minh Đức bắt kịp Hữu Quyết nhờ birdie hố 16 dù vướng bẫy cát gần green. Tại vòng play-off, Hữu Quyết chiến thắng bằng điểm par từ cú gạt cách lỗ gần 3 m. Trái với bảng Nam, bảng Nữ cần đến năm lượt play-off mới phân định thắng thua. Sau bốn vòng quy chuẩn, Park cùng đạt điểm +16 với Thảo My. Khi vào vòng cuối, Park giữ đỉnh bảng với điểm +10, còn Thảo My đứng thứ hai (điểm +17). Cả hai cùng xuất phát lượt cuối, từ hố 10. Park mất dần lợi thế rồi để Thảo My vượt lên tại hố 3. Hố này, Thảo My lấy birdie và đạt +15, còn Park ghi double bogey, xuống +17. Đến hố 7, Park cân bằng thế trận nhờ birdie rồi giữ điểm +16 đến cuối vòng như đối thủ. Ở hố phụ, thế trận diễn ra giằng co. Lúc xong hố thứ tư, golfer Hàn Quốc tự động viên bằng tiếng Việt: \"Cố lên\". Đến lượt thứ năm, cô hạ Thảo My bằng điểm birdie, từ cú thứ hai đưa bóng lên cận lỗ. Đoạt cup nữ Vietnam Masters, Park được 60 triệu đồng trong quỹ thưởng 200 triệu đồng. Hữu Quyết lĩnh 180 triệu đồng trong quỹ một tỷ đồng. Vietnam Masters đứng áp chót trong lịch VGA Tour mùa khai trương với tổng cộng năm giải. Ba chặng đầu gồm Lexus Challenge, Vietnam National Championship và Vietnam Open. Sự kiện hạ màn mang tên Tour Championship, dự kiến diễn ra khoảng giữa tháng 12 và chưa xác định địa điểm thi đấu. Giải này dành cho top 30 bảng tiền thưởng tính từ Lexus Challenge đến Vietnam Masters. Quỹ thưởng chung kết lớn ở mức 1,5 tỷ đồng, trong đó phần vô địch 500 triệu đồng. "}