{"label": "the-thao", "link": "https://vnexpress.net/clb-greenstar-tu-tin-lot-top-10-vm-hanoi-midnight-4523289.html", "title": "CLB GreenStar tự tin lọt top 10 VM Hanoi Midnight ", "description": "GreenStar & Friend giữ nguyên đội hình đăng ký hai năm trước, quyết tâm thể hiện màu cờ sắc áo và cạnh tranh thứ hạng cao ở giải chạy đêm Hà Nội ngày 26/11.", "content": "Cách đây 2 năm, khi giải chạy đêm Hà Nội mở cổng đăng ký  , ban quản trị CLB GreenStar (Hà Nội) gấp rút tập hợp thành viên. Điều kiện để được đua nhóm là các thành viên phải mua vé giai đoạn siêu sớm. Chưa thể tập hợp đủ thành viên trong thời gian ngắn, nhóm chọn phương án tình thế là mời thêm một số bạn bè trong làng chạy tham gia và lấy cái tên GreenStar & Friend để đăng ký. Tiêu chí để lựa chọn thành viên là dựa trên thành tích giải chạy đêm Hà Nội 2020 và phong độ lúc bấy giờ của các runner. Gần hai năm trì hoãn do dịch bệnh, đến nay, nhiều nhóm thay đổi nhân sự nhưng nhóm này vẫn giữ nguyên đội hình đăng ký ban đầu, dù đây chưa phải là đội hình tốt nhất mà họ có. \"Nhiều VĐV có thành tích tốt hơn nhưng chúng tôi không thay đổi, tránh sự xáo trộn để anh chị em ổn định tâm lý thi đấu\", Chu Ngọc Hoàng Linh, chủ tịch CLB GreenStar chia sẻ. Ở hạng mục đồng đội, nhóm chạy của anh Linh quy tụ nhiều gương mặt nổi bật trong làng chạy phong trào. Hai runner của nhóm là Đông Định, Thu Trang (thi đấu đồng đội cự ly full marathon) đã đạt chuẩn dự Boston Marathon 2023. Tuy vậy, nhóm chỉ đặt mục tiêu khá khiêm tốn là nằm trong top 10, tạo tâm lý thoải mái cho các thành viên. \"Ban đầu, chúng tôi đặt mục tiêu cao hơn. Nhưng khi xem danh sách, thấy nhiều đội mạnh nên chúng tôi tự lượng sức mình, giảm bớt áp lực cho anh chị em\", nhóm trưởng Hoàng Linh nói.  là giải đấu hiếm hoi mà ban quản trị CLB hô hào runner đăng ký cũng như sát sao trong tập luyện. Đây là giải đấu có điều kiện thời tiết khá lý tưởng, giao thông lúc nửa đêm thông thoáng nên rất dễ có PR (kỷ lục cá nhân) theo nhận định của trưởng nhóm. Ngoài mục tiêu top 10 đồng đội, nhóm chạy này còn kỳ vọng các cá nhân, có PR và lấy kết quả lần này làm cơ sở đăng ký các giải quốc tế. Chuẩn bị cho giải chạy đêm Hà Nội, ban quản trị CLB dành thời gian nghiên cứu, định hướng kế hoạch tập luyện cho runner từ 4 tháng nay. \"Để chạy 42km thì phải có ít nhất 16 đến 18 tuần tập luyện. Từ 1/7 chúng tôi đưa ra chương trình, thử thách hàng tháng cho anh em. Có thưởng, phạt đầy đủ\". Theo anh Linh, đây như một cách thúc đẩy tinh thần luyện tập, có kết quả tốt nhất tại giải lần này. Ngoài việc luyện tập theo kế hoạch, nhóm cũng bàn bạc chiến thuật để runner tiết kiệm năng lượng trên đường chạy và có cuộc đua hiệu quả. \"Các thành viên sẽ thay phiên dẫn tốc để giảm lực cản của gió. Điều này cũng giúp đầu óc thoải mái, cơ bắp hoạt động linh hoạt hơn, dành năng lượng cho đoạn nước rút\", người trưởng nhóm tiết lộ. GreenStar thành lập từ năm 2018, tập hợp những thành viên sinh sống tại khu đô thị Thành phố Giao lưu thuộc quận Bắc Từ Liêm. Họ quen mặt với runner khu vực Hà Nội bởi màu áo xanh. Qua mỗi năm, trang phục của nhóm có sự thay đổi để phù hợp với mỗi cuộc đua nhưng vẫn giữ nguyên màu sắc truyền thống. Tại giải VM Hanoi Midnight năm nay, phiên bản áo đấu đồng đội sẽ in tên thành viên. \"Chúng tôi sẽ để lại dấu ấn của những chiến binh xanh qua màu áo, lá cờ truyền thống của CLB, qua tinh thần marathon và lan tỏa tinh thần chạy bộ rộng hơn trong cộng đồng\", Chu Ngọc Hoàng Linh cho hay. Sau gần 5 năm hoạt động, cho đến nay, việc lan tỏa tinh thần chạy bộ đến cộng đồng cũng là điều khiến các thành viên của nhóm cảm thấy tự hào nhất. \"Ngay cả trong thời điểm dịch bệnh, phải giãn cách theo quy định của nhà nước, nhóm vẫn duy trì luyện tập theo hình thức online, các thành viên còn lôi kéo bố mẹ, con cái của họ tham gia các thử thách CLB tổ chức\", anh Linh cho biết. GreenStar & Friend là một trong 36 đội tranh tài ở hạng mục giải đồng đội tại VnExpress Marathon Hanoi Midnight 2022. Các nhóm chạy cùng với cờ hiệu, trang phục thi đấu riêng sẽ khiến giải đấu tăng tính chuyên môn và là sân chơi thể hiện màu cơ sắc áo. Ngày 26/11, các chân chạy sẽ sải bước qua những con phố của thủ đô, cảm nhận Hà Nội về đêm. Độc giả quan tâm có thể theo dõi  "}