{"label": "the-thao", "link": "https://vnexpress.net/ban-phan-luoi-giup-roma-niu-hy-vong-di-tiep-4528910.html", "title": "Bàn phản lưới giúp Roma níu hy vọng đi tiếp ", "description": "Bản đá phản của HJK Helsinki ngày 27/10 giúp Roma thắng 2-1 ở lượt áp chót bảng C, qua đó giữ hy vọng đi tiếp tại Europa League.", "content": "Phút 62, Stephan El Shaarawy dẫn bóng bên cánh trái, ngoặt sang phải rồi cứa lòng về góc xa. Trong nỗ lực truy cản Abraham, hậu vệ chủ nhà Hoskonen đã vô tình đá phản, giúp Roma dẫn 2-1. Đại diện Italy chật vật giữ lợi thế này đến hết giờ qua đó giành trọn ba điểm qua năm lượt trận. Ở trận còn lại của lượt năm bảng C,   hạ Ludogorets 1-0 nhờ công Nabil Fekir để chắc chắc đi tiếp với ngôi đầu bảng (13 điểm). Trong khi đó, Roma đứng thứ ba với bảy điểm, bằng Ludogorets nhưng xếp sau vì kém thành tích đối đầu (thua 1-2 ở lượt mở màn). Roma buộc phải thắng Ludogorets ở lượt cuối tại Olimpico ngày 3/11 để giành vé dự vòng knock-out Europa League. Khi đó, họ sẽ phải đá hai lượt với các đội mạnh rớt xuống từ Champions League, gồm Juventus, Barca, Atletico, Sevilla hay Ajax. Nếu hòa hoặc thua, CLB thủ đô Italy sẽ phải xuống Europa Conference League - nơi họ đang là  .  muốn Roma hạ Ludogorets để vượt qua vòng bảng Europa League, thay vì bảo vệ ngôi vô địch ở sân chơi thứ ba châu Âu. \"Mọi thứ vẫn mở ở lượt cuối. Chúng tôi sẵn sàng đối mặt với Ludogorets trên sân nhà và rất cần chiến thắng\", HLV Bồ Đào Nha nhấn mạnh. Trước trận, ông nói \"đá trên sân cỏ nhân tạo không phải là bóng đá\" để bày tỏ việc   khó thích nghi với mặt sân tại Helsinki, Phần Lan. Năm ngoái, \"Người đặc biệt\" nhận thất bại đậm nhất trong nghiệp cầm quân tại Cup châu Âu khi   trên sân cỏ nhân tạo của Bodo Glimt. Hôm qua, Roma cũng thi đấu chật vật khi để   áp đảo những phút đầu. Phút 4, David Browne xâm nhập vòng cấm rồi đặt lòng bị trung vệ Chris Smalling cản phá. Ở pha đá phạt góc sau đó, Arttu Hoskonen bật cao đánh đầu chéo góc nhưng không thắng được Rui Patricio. Roma chỉ cải thiện thế trận ở nửa sau hiệp một và tìm được mành lưới đối phương phút 28. Từ quả đá phạt góc bên cánh trái, tiền vệ Bryan Cristante đánh đầu ngược tung lưới Helsinki. Nhưng sau khi ra đường biên xem lại băng hình, trọng tài Tiago Martins khước từ bàn thắng khi xác định cầu thủ 18 tuổi Cristian Volpato đã việt vị và chắn tầm nhìn của thủ thành chủ nhà. Tới phút 41, đội khách vượt lên theo kịch bản tương tự. Đội trưởng Lorenzo Pellegrini đá phạt để   đánh đầu chéo góc hạ thủ thành Conor Hazard. Abraham là cầu thủ thứ sáu của Roma cán mốc mười bàn tại Cup châu Âu kể từ ngày 1/1/2000, sau Edin Dzeko (32 bàn), Francesco Totti (22), Daniele De Rossi (11), Mirko Vucinic (10) và Antonio Cassano (10). Sang hiệp hai, Helsinki lại nhập cuộc tốt hơn và tìm được bàn gỡ phút 54. Perparim Hetemaj tận dụng tối đa việc Gianluca Mancini trượt chân để dứt điểm về góc gần, khiến Patricio chôn chân. Tám phút sau, Roma tái lập thế dẫn bàn một cách may mắn với pha đá phản của Hoskonen. Những phút còn lại, Roma chịu trận và may mắn giữ được chiến thắng. Phút 79, từ đường bóng bật ra, David Browne nã đại bác từ khoảng cách hơn 25m găm bóng về góc cao. Patricio bay người hết cỡ nhưng không thể chạm tay vào bóng. Dù vậy, VAR vào cuộc và khước từ bàn gỡ của Helsinki khi xác định Abubakari đã phạm lỗi vung tay vào mặt Cristante ở pha va chạm trong vòng cấm trước đó. : : Hazard, Halme, Hoskonen, Peltola, Hetemaj (Boujellab 69), Soiri, Lingman, Vaananen, Browe, Hostikka, Olusanya (Abubakari 46). : Patricio, Smalling, Mancini, Vina, Cristante (Kumbulla 84), Pellegrini (Shomurodov 78), Camara (Bove 78), Volpato (Faticanti 78), Abraham, El Shaarawy (Spinazzola 89), Zalewski. "}