{"label": "the-thao", "link": "https://vnexpress.net/nhung-dieu-it-biet-ve-derby-manchester-4518273.html", "title": "Những điều ít biết về derby Manchester ", "description": "Lần đối đầu thứ 188 giữa Man City và Man Utd hôm nay ghi nhận nhiều con số kỷ lục của bóng đá Anh.", "content": "Trận cầu tại Etihad hôm nay là lần gặp nhau thứ 188 giữa hai đội. Trước đó, Man Utd thắng 77, Man City thắng 57 và hoà 53 trận. Hai đội cũng nằm trong top 5 CLB giàu thành tích nhất bóng đá Anh - Man Utd đứng thứ nhì với 66 danh hiệu, chỉ kém hai danh hiệu so với Liverpool dẫn đầu, trong khi Man City chốt top 5 với 29 danh hiệu. Chủ nhà Man City   Ngoại hạng Anh gần nhất, tính từ trận thua Tottenham 2-3 vào tháng 2/2022. Man Utd cũng có phong độ tốt với bốn chiến thắng liên tiếp - mạch thắng dài nhất của họ từ tháng 4/2021. Giai đoạn đó, \"Quỷ Đỏ\" thắng năm trận liên tiếp, bao gồm cả chiến thắng 2-0 trước Man City tại Etihad. Việc cả hai đội đều có phong độ cao khi bước vào derby tại Etihad hôm nay không gây ngạc nhiên. Trong kỳ chuyển nhượng hè 2022, Man Utd chi hơn 300 triệu USD, chỉ kém Chelsea. Man City vung tiền ít hơn hè vừa qua, nhưng đội hình được nâng cấp đáng kể nhờ vụ tuyển mộ trị giá 63 triệu USD - Erling Haaland. Tổng giá trị đội hình xuất phát hai đội có thể lên đến trên   (tương đương 1,11 tỷ USD). Giá trị toàn bộ đội hình của Man City hiện nay là 940 triệu USD, trong khi của Man Utd là 916 triệu USD. Jack Grealish là ngôi sao đắt nhất ở derby Manchester hôm nay, khi Man City từng chi   để mua anh từ Aston Villa hè 2021. Xếp sau tiền vệ người Anh là năm cầu thủ Man Utd, lần lượt gồm Antony (94 triệu), Harry Maguire (90 triệu), Jadon Sancho (81,5 triệu), Casemiro (78 triệu) và Bruno Fernandes (75,5 triệu). Sắc xanh lấn át màu đỏ ở Manchester trong chín năm qua, từ khi Sir Alex giải nghệ. Cụ thể, Man Utd chỉ giành ba danh hiệu, kém tới chín danh hiệu, và cũng kiếm ít hơn trung bình 17 điểm mỗi mùa so với Man City giai đoạn này. Nhưng ở góc độ vung tiền, \"Quỷ Đỏ\" nhỉnh hơn với   chi ra từ năm 2013, trong khi \"Man xanh\" chi 1,54 tỷ. Thầy trò   muốn thắng ở Etihad, nhưng đó sẽ là mục tiêu khó khăn xét tới việc Man City đang đạt phong độ huỷ diệt trên sân nhà gần đây. Trong   sân nhà gần nhất tại Ngoại hạng Anh, đội bóng của Pep Guardiola ghi  , không trận nào ghi dưới ba bàn. Trận thắng đậm nhất của họ là trước Nottingham Forest với tỷ số 6-0 ngày 31/8. Trong ba trận sân nhà mùa này, Man City ghi 14 bàn, khởi đầu tốt nhất lịch sử giải đấu của một đội bóng Ngoại hạng Anh bên cạnh chính họ mùa 2019-2020, Man Utd mùa 2011-2012 và Arsenal mùa 2009-2010. Nhưng có một điều thú vị là không đội nào trong số ba đội kể trên vô địch Ngoại hạng Anh mùa đó. Sau hai thất bại đầu mùa dưới tay Brighton và Brentford, Man Utd trở lại. Điều chỉnh then chốt của Ten Hag là cho \"Quỷ Đỏ\" cầm bóng ít hơn và chơi trực diện hơn, tranh chấp nhiều hơn và di chuyển chăm hơn. Tỷ lệ kiểm soát bóng trung bình của Man Utd trong hai trận đầu là 64,8% trong khi con số này ở bốn trận sau là 41,7%. Quãng đường di chuyển trung bình của hai trận đầu là 101,6 km so với 107,9 km sau đó. Số cú tắc bóng trung bình mỗi trận tăng từ 12 lên 18. Số pha phối hợp có từ 10 đường chuyền không gián đoạn giảm từ 11 xuống 6,3. Phong độ của   có thể quyết định thành bại trận này. Tiền đạo người Na Uy đã   cho Man City trên mọi đấu trường, và nổ súng trong bảy trận liên tiếp gần nhất. Anh lập hattrick trước Crystal Palace và Nottingham Forest. Bàn thắng trong trận gặp Wolves biến Haaland là cầu thủ đầu tiên ghi 11 bàn trong 7 trận Ngoại hạng Anh đầu tiên. Nếu duy trì hiệu suất ghi bàn như hiện tại, Haaland sẽ kết thúc mùa này với 59 bàn tại Ngoại hạng Anh. Haaland còn gây kinh ngạc ở một thống kê hiệu suất khác: anh chỉ cần   để ghi một bàn, ít nhất ở Ngoại hạng Anh tính từ 2010-2011. Người xếp sau anh Jamie Vardy của Leicester cũng cần tới 50 chạm bóng cho một bàn. Sergio Aguero cần 57 lần chạm bóng. Con số này của Harry Kane và Chicharito - một cựu tiền đạo Man Utd - là 60 lần. Nhưng điểm chốt thành công của Haaland nằm ở đội cấp bóng phía sau. Kevin De Bruyne đã có năm kiến tạo và tạo ra 25 cơ hội ghi bàn cho đồng đội từ đầu mùa - thông số tốt nhất giải. Trong khi đó Rodri, Ruben Dias, Kyle Walker và Joao Cancelo là top 4 người có số đường chuyền thành công cao nhất giải. Man City đang chiếm ưu thế rõ rệt, nhưng Man Utd có thể dựa vào lịch sử. Họ có khả năng vượt nghịch cảnh tốt. Bốn trận gần nhất làm khách tại Etihad trên mọi đấu trường, \"Quỷ Đỏ\" thắng ba. Họ là đội duy nhất của Ngoại hạng Anh thắng nhiều hơn thua tại Etihad với chín trận. Nếu lại thắng Man City trên sân Etihad hôm nay, Man Utd sẽ chỉ kém đối thủ hai điểm trên bảng xếp hạng, qua đó khẳng định sự tái sinh của họ thời Ten Hag.  (theo  ) "}