{"label": "the-thao", "link": "https://vnexpress.net/vi-sao-medvedev-bo-cuoc-khi-dau-djokovic-4521018.html", "title": "Vì sao Medvedev bỏ cuộc khi đấu Djokovic ", "description": "Không có dấu hiệu chấn thương nào trong cả trận, nhưng Daniil Medvedev xin rút lui khi đang hòa Novak Djokovic 6-4, 6-7(6) ở bán kết Astana Open hôm 8/10.", "content": "Ngay khi thua 6-8 ở loạt tie-break set hai, Medvedev tiến đến nói với Djokovic rằng anh gặp vấn đề ở cơ đùi trong và không tiếp tục thi đấu. Tay vợt Nga sau đó bắt tay đối thủ và trọng tài, xác nhận việc bỏ cuộc. Hành động của Medvedev khiến các khán giả hụt hẫng, còn Nole thì ngỡ ngàng. Tay vợt Serbia nói rằng anh bị sốc khi nhận thông tin bỏ cuộc từ đối thủ. \"Cậu ấy trông rất ổn, nhưng có vẻ cậu ấy di chuyển chậm hơn trong bảy, tám điểm cuối set hai. Tôi nghĩ cậu ấy sẽ không bỏ cuộc nếu biết mình có thể tiếp tục. Cậu ấy chơi hay hơn tôi trong cả hai set\", Nole chia sẻ sau trận. Thực tế, theo chia sẻ của Medvedev sau trận, anh có thể tiếp tục thi đấu set ba, nhưng đã lựa chọn dừng lại. \"Nếu tôi chơi thêm một set nữa, tôi có thể phải nghỉ nửa năm thay vì nghỉ một tháng\", anh nói. Chia sẻ cặn kẽ về chấn thương, Medvedev nói rằng anh nghe thấy tiếng kêu mạnh ở cơ đùi trong. Lần thứ hai trong sự nghiệp, tay vợt số hai thế giới gặp vấn đề này. Anh lựa chọn bỏ cuộc, giống lần đầu. \"Từ điểm thứ hai ở loạt tie-break, tôi đã thấy điều bất thường ở cơ đùi trong\", Medvedev nhớ lại. \"Ban đầu tôi tưởng đó là chuột rút, nhưng không phải. Tôi cố chơi thêm vài điểm. Nếu thắng, tôi cũng phải bỏ trận chung kết. Nếu tôi thua, tôi sẽ chúc mừng Novak và chúc anh ấy may mắn ở trận đấu cuối\".  hy vọng chấn thương không quá nghiêm trọng, để anh kịp bình phục và tham dự ATP Finals diễn ra vào tháng sau.   cũng sẽ chắc chắn góp mặt ở giải đấu danh giá này, nếu đánh bại Stefanos Tsitsipas ở trận chung kết diễn ra lúc 17h30 hôm nay (giờ Hà Nội). Trận Djokovic - Medvedev ở Astana Open được xem như một trong những trận hay nhất ở cấp độ ATP 500 mùa này. Đôi bên cống hiến nhiều loạt bóng mãn nhãn, ở đẳng cấp cao. Medvedev thắng set một 6-4, nhưng Djokovic trở lại mạnh mẽ ở set hai - set đấu chỉ chứng kiến một break-point. Ở loạt tie-break, Djokovic dẫn 4-1 nhưng Medvedev cân bằng tỷ số 5-5. Đến những điểm then chốt, tay vợt Nga đuối hơn và để thua 6-8 trong loạt đấu cân não. "}