{"label": "the-thao", "link": "https://vnexpress.net/wilson-haaland-can-giay-vang-cho-rieng-minh-4520744.html", "title": "Wilson: 'Haaland cần Giày Vàng cho riêng mình' ", "description": "Theo tiền đạo của Newcastle Callum Wilson, Erling Haaland không có đối thủ xứng tầm trong cuộc đua Vua phá lưới Ngoại hạng Anh.", "content": "\"Haaland cần một chiếc Giày vàng cho riêng mình, còn chúng tôi cần một danh hiệu khác. Tôi nghĩ chúng tôi cần một chiếc Giày bạc. Chúng tôi cần một chút gì đó để cuộc đua trở nên công bằng\",   dẫn lời Wilson, tiền đạo đã ghi ba bàn trong bốn trận   2022-2023 cho  .  đang dẫn đầu cuộc đua Vua phá lưới, với 14 bàn sau tám trận ở Ngoại hạng Anh. Thành tích của tiền đạo 22 tuổi nhiều gấp đôi so với người xếp thứ hai  , cầu thủ từng ba lần giành giải. Haaland cũng là cầu thủ đầu tiên lập hat-trick ba trận sân nhà liên tiếp ở Ngoại hạng Anh. Theo Wilson, cuộc đua cá nhân mùa này coi như đã kết thúc. Tiền đạo của Newcastle thậm chí dự đoán Haaland có thể phá kỷ lục lập công trong một mùa giải có 38 trận ở Ngoại hạng Anh: 32 bàn của   mùa 2017-2018. Tiền đạo của  , Michail Antonio còn đi xa hơn khi cho rằng Haaland có thể là cầu thủ đầu tiên vượt qua mốc 40 bàn một mùa ở giải đấu này. \"Tôi đang nói đến 45 bàn, và tôi nghĩ đó là con số tối thiểu của Haaland\", Antonio dự báo. Trước khi đến   hè này, Haaland cũng từng gây ấn tượng mạnh ở các CLB cũ. Trong mùa duy nhất chơi cho  , tiền đạo người Na Uy ghi 29 bàn trong 27 trận. Anh cũng sở hữu 86 bàn trong 89 trận khoác áo  . Bên cạnh 14 bàn ở Ngoại hạng Anh, Haaland còn góp năm bàn cho Man City trong ba trận đầu vòng bảng  . Anh đang dẫn đầu cuộc đua Vua phá lưới ở cả hai giải. Trên trang chủ Man City, Haaland tỏ ra khiêm nhường khi cho rằng chính đồng đội đã giúp anh thăng hoa như hiện nay. \"Ngoại hạng Anh là giải đấu khắc nghiệt và tôi may mắn khi được ở trong một tập thể mạnh\", anh nói. \"Chăm chỉ rất quan trọng. Bạn cần tự tin nhưng cũng phải điềm tĩnh. Tôi nghĩ là bản thân sẽ hòa nhập được, nhưng bạn không thể biết chuyện gì sẽ xảy đến khi chuyển đến một đất nước, một thành phố mới\". Tiền đạo Na Uy hiểu một cầu thủ có thể mất nhiều thời gian để hòa nhập với đội mới nên hài lòng khi quá trình đó với bản thân diễn ra nhanh chóng. Haaland cũng khẳng định bản thân cảm thấy thoải mái mới là điều quan trọng nhất. \"Tôi biết là đến đây sẽ vất vả. Nhưng cũng biết các cầu thủ ở đây đã chơi cùng nhau nhiều năm. Họ là đội đã ghi 100 bàn mùa trước. Tôi chọn đội để làm việc mình làm tốt nhất\", chân sút 22 tuổi nhấn mạnh. (theo  ) "}