{"label": "the-thao", "link": "https://vnexpress.net/quang-hai-ban-thang-rat-quan-trong-voi-toi-4520944.html", "title": "Quang Hải: 'Bàn thắng rất quan trọng với tôi' ", "description": "Tiền vệ Nguyễn Quang Hải xem cú sút ấn định kết quả 2-2 cho Pau trước Rodez ở vòng 11 Ligue 2 là dấu mốc quan trọng với sự nghiệp của bản thân.", "content": "\"Bàn thắng rất quan trọng với tôi. Nó sẽ tiếp thêm động lực để tôi phấn đấu\",  dẫn lời Quang Hải sau trận đấu trên sân Nouste Camp tối 8/10. Tương tự những trận gần đây,   không được xếp vào đội hình chính. Đến phút 78, khi Pau bị dẫn trước 1-2, anh mới được tung vào thay tiền đạo Pape Inou Ba, đá hộ công sau tiền đạo Mayron George. Chừng tám phút sau, chủ nhà lên bóng, trong lúc một cầu thủ đội khách đang nằm sân sau pha va chạm sát cấm địa Rodez. Quan sát thấy tình thế thuận lợi, Quang Hải di chuyển xuống để phá bẫy việt vị. Sau khi nhận đường chọc khe của đội trưởng Xavier Kouassi, anh tung cú sút chân trái vào góc gần trong thế đối mặt thủ môn đội khách,  . Khi Quang Hải nhận bóng, Kouassi ôm đầu vì ngỡ đồng đội đã việt vị. Nhưng tiền vệ người Việt Nam vẫn đứng trên đối thủ đang nằm sân nên bàn thắng được công nhận. Anh chạy về gần khán giả, khum hai bàn tay ra dấu hình trái tim, rồi nhảy lên ăn mừng. Cùng lúc đó, các cầu thủ Rodez lao tới các trọng tài để phản ứng nhưng vô hiệu. Theo Quang Hải, chuyến về Việt Nam hội quân với ĐTQG, đá trận giao hữu với Ấn Độ tại TP HCM hồi cuối tháng 9 rất hữu ích. \"Việc về nước đá cho tuyển Việt Nam giúp tôi tạo động lực mới, và có phong độ tốt để thích nghi, đóng góp vào thành tích của CLB khi trở lại đây\", Quang Hải nói thêm. Quang Hải  , mới bảy lần vào sân, đá 220 phút, trong đó có hai lần góp mặt ở đội hình xuất phát. Bàn vào lưới của Rodez mới là pha lập công đầu tiên của cựu cầu thủ của Hà Nội FC ở Ligue 2. Tuy nhiên, khi được hỏi về Quang Hải trong cuộc phỏng vấn hồi tháng 9, HLV Didier Tholot  . Ông vẫn tin vào tiềm năng của tiền vệ người Việt Nam. Tholot xem Quang Hải là cầu thủ chất lượng, nhất là ở những đường chuyền cuối, nhưng cũng nói thêm rằng chừng đó là chưa đủ để chơi ở giải hàng đầu châu Âu hiện tại. \"Nếu muốn tạo sức hút với châu Á, tôi đã cho cậu ấy đá nhiều rồi. Nhưng tôi nghĩ tới sự cân bằng của đội và cầu thủ. Quang Hải đá ít, nhưng chắc chắn sẽ nhiều dần lên. Cậu ấy cần thời gian, như Daubin, Koffi, hay Evan. Tôi tin Quang Hải sẽ giúp đội thắng các trận đấu trong thời gian tới. Tôi không hề bị áp lực với chuyện dùng cậu ấy\", nhà cầm quân này nói trên  "}