{"label": "the-thao", "link": "https://vnexpress.net/bo-dao-nha-thiet-quan-tai-world-cup-2022-4525131.html", "title": "Bồ Đào Nha thiệt quân tại World Cup 2022 ", "description": "Chấn thương bắp chân ở trận thắng Man City tại Ngoại hạng Anh cuối tuần qua khiến tiền đạo Liverpool Diogo Jota chắc chắc vắng mặt tại World Cup 2022.", "content": "Trong buổi họp báo trước trận gặp West Ham ở vòng 12 Ngoại hạng Anh hôm nay,   xác nhận Jota phải nghỉ thi đấu nhiều tháng. Tiền đạo 25 tuổi chấn thương và phải rời sân bằng cáng ở phút bù giờ thứ sáu trận   cuối tuần qua. \"Jota chấn thương nặng ở bắp chân, và sẽ bắt đầu quá trình điều trị - phục hồi ngay từ bây giờ. Đây là tin buồn cho chính Jota, Liverpool và cả tuyển Bồ Đào Nha\",   nói. \"Tôi không muốn nói con số cụ thể bởi tôi hy vọng sẽ có một khoảnh khắc tích cực trong quá trình hồi phục, nhưng Jota sẽ nghỉ thi đấu thời gian dài\". Khi được hỏi Jota phản ứng thế nào khi nhận tin, HLV Đức đáp: \"Thật bất ngờ là cậu ấy vẫn ổn. Jota biết mức độ nghiêm trọng từ khi rời sân bằng cáng. Cậu ấy giải thích điều gì đã xảy ra, hiểu đó là chấn thương nặng và có thể ảnh hưởng tới giấc mơ World Cup\".  cũng xác nhận thông tin trên  . Anh viết: \"Sau một đêm tuyệt vời ở Anfield, ngày của tôi khép lại theo cách tồi tệ nhất! Trong những phút cuối, một trong những giấc mơ của tôi đã tan vỡ. Tôi sẽ thành người hâm mộ cổ vũ cho Liverpool, Bồ Đào Nha, và chiến đấu để trở lại sớm nhất có thể\". Jota mới trở lại đầu tháng 9 sau chấn thương gân kheo khiến anh bỏ lỡ giai đoạn đầu mùa. Hiện danh sách chấn thương của Liverpool còn có Joel Matip (chấn thương bắp chân), Naby Keita, Arthur Melo (chấn thương đùi), Luis Diaz (chấn thương đầu gối), Alex Oxlade-Chamberlain (chấn thương gân kheo) và Ibrahima Konate (chấn thương cơ). Với  , mất Jota là một thiệt thòi lớn. Tiền đạo 25 tuổi khoác áo ĐTQG từ 2019, đá 29 trận ghi 10 bàn và được xem là một giải pháp để đội tuyển bớt lệ thuộc  . Vắng Jota, cũng như Pedro Neto - tiền đạo Wolves chấn thương mắt cá, phải phẫu thuật, HLV Fernando Santos giờ đối mặt với bài toán nan giải trên hàng công khi sang Qatar. Ronaldo sa sút phong độ, mất suất đá chính ở Man Utd. Joao Felix cũng không được thi đấu thường xuyên và muốn rời Atletico vào tháng 1/2023. Santos sẽ phải tìm ra giải pháp từ những cái tên khác như Rafael Leeo, Andre Silva, Goncalo Guedes, Bernardo Silva, Ricardo Horta hay Otavinho. Tại World Cup 2022, Bồ Đào Nha lần lượt gặp Ghana ngày 24/11, Uruguay 28/11 và Hàn Quốc 2/12. "}