{"label": "the-thao", "link": "https://vnexpress.net/barca-thiet-hai-kinh-te-khi-roi-champions-league-4529266.html", "title": "Barca thiệt hại kinh tế khi rời Champions League ", "description": "Việc bị loại từ vòng bảng Champions League khiến Barca mất 9,5 triệu USD tiền thưởng vào vòng knock-out từ UEFA cùng nhiều lợi ích kinh tế khác.", "content": "Tại Champions League mùa này, Barca khởi đầu tưng bừng bằng trận thắng Viktoria Plzen 5-1, trước khi thua Bayern 0-2, Inter 0-1, hòa Inter 3-3 rồi lại thua Bayern 0-3 trên sân nhà Camp Nou. Theo báo Tây Ban Nha  , Barca nhận được 67,1 triệu USD từ năm trận này. Trong đó có 34 triệu USD tiền thưởng từ bề dày lịch sử ở sân chơi, 15,6 triệu USD tiền tham dự, 2,7 triệu USD cho một trận thắng và 0,9 triệu USD cho một trận hòa. Ngoài ra, đội bóng xứ Catalonia còn nhận được khoảng 13,8 triệu USD nhờ vào \"nhóm thị trường\" cho các CLB Tây Ban Nha, gồm tiền phân phối các nhà tài trợ, bản quyền truyền hình và việc đứng thứ hai La Liga mùa trước.  sẽ nhận thêm 2,7 triệu USD nếu thắng, hoặc 0,9 triệu USD nếu hòa đội chót bảng Viktoria Plzen ở lượt cuối ngày 1/11. Chủ sân Camp Nou còn có thể nhận thêm 0,5 triệu USD nếu Real không tiến sâu tại Champions League mùa này, nhờ vào \"nhóm thị trường\". Trong khi đó, những đội có mặt ở vòng 1/8 Champions League sẽ nhận 9,6 triệu USD tiền thưởng từ UEFA. Con số này sẽ tăng lên thành 10,6 triệu USD tại tứ kết. Bốn đội có mặt tại bán kết sẽ nhận thêm 12,5 triệu USD. Đội vô địch được thưởng 20 triệu USD, còn đội á quân thu về 15,5 triệu USD. Theo  , Barca đặt mục tiêu vào đến tứ kết Champions League mùa 2022-2023, tức sẽ nhận 20,2 triệu USD nếu hoàn thành chỉ tiêu. Ngoài ra, đại diện của La Liga cũng mất đi nguồn thu từ việc bán vé, truyền hình và nhiều khoản khác, nâng số tiền lên khoảng 30 triệu USD. Xuống đá  , Barca sẽ nhận tiền thưởng ít hơn nhiều so với Champions League. Họ bỏ túi 0,5 triệu USD cho hai lượt ở vòng knock-out, và nhận thêm 1,2 triệu USD nếu vào vòng 1/8. Con số này lần lượt tăng lên 1,8 triệu USD ở tứ kết, 2,8 triệu USD ở bán kết, 4,6 cho ngôi á quân và 8,6 triệu USD cho chức vô địch. Tổng cộng, Barca sẽ nhận 14,9 triệu USD nếu vô địch Europa League, kèm việc bán vé từ bốn trận trên sân nhà, nhưng vẫn thua xa con số 20,2 triệu USD cho chỉ tiêu vào tứ kết Champions League. Nếu dừng bước ở tứ kết như mùa trước, Barca chỉ nhận tối đa 3,5 triệu USD. Dù kết quả thế nào, đây cũng sẽ là mùa giải thất bại của Barca trên đấu trường châu lục, đặc biệt sau khi họ kích hoạt loạt đòn bẩy kinh tế và đổ 153 triệu USD vào sàn chuyển nhượng để tậu những ngôi sao như  , Raphinha ay Jules Kounde. Đây là mùa thứ hai liên tiếp Barca rời   ngay sau vòng bảng - điều chưa từng xảy ra từ sau giai đoạn 1997-1999 dưới thời Louis Van Gaal. Mùa trước, họ đánh bại Napoli và Galatasary, rồi thua Eintracht Frankfurt ở tứ kết khi xuống đá Europa League. "}