{"label": "the-thao", "link": "https://vnexpress.net/thu-mon-copenhagen-haaland-khong-phai-nguoi-4519699.html", "title": "Thủ môn Copenhagen: 'Haaland không phải người' ", "description": "Chứng kiến cú đúp của Erling Haaland vào lưới Copenhagen ở Champions League, thủ thành Kamil Grabara và tiền vệ Jack Grealish đều bị ấn tượng.", "content": " kể lại rằng sau một tình huống Haaland ghi bàn tối 5/10, thủ môn Grabara nói với anh: \"Haaland không phải người\". Grealish đáp: \"Còn phải nói\". Grealish còn cho rằng   sở hữu khả năng ghi bàn anh từng thấy. \"Tôi chỉ biết cười trước hai bàn của Haaland\", tiền vệ Anh nói. \"Cậu ấy có bản năng săn bàn không thể cưỡng lại, và luôn xuất hiện đúng lúc đúng chỗ. Thành tích ghi bàn của cậu ấy thật điên rồ, và tôi chưa từng thấy ai làm được như thế\". Cả hai bàn của Haaland trong trận   đều là đệm một chạm trong cấm địa, bằng chân phải và trái. Anh chỉ chạm bóng 11 lần trong trận, ba lần chuyền bóng, và bốn lần dứt điểm đều hướng về cầu môn. Tiền đạo 22 tuổi sẵn sàng chơi tiếp, nhưng được rút ra nghỉ sau hiệp một để giữ sức cho các trận tiếp theo. Cú đúp trên sân Etihad giúp Haaland vượt thành tích ghi 27 bàn của Luis Suarez và Rivaldo tại Champions League/Cup C1. Hai danh thủ này đều cần 73 trận để ghi 27 bàn, trong khi Haaland bỏ túi 28 bàn qua 22 trận. Trong những cầu thủ đã ghi 24 bàn trở lên tại giải, Haaland đứng đầu về hiệu suất với 1,27 bàn mỗi trận. Đứng thứ hai là Gerd Muller khi huyền thoại Bayern Munich mỗi trận ghi trung bình 0,97 bàn. Qua 12 trận cho Man City, Haaland đã ghi 19 bàn, hiệu suất 1,58 bàn mỗi trận. Nếu duy trì hiệu suất này và chơi nhiều hơn 46 trận đến hết mùa, Haaland sẽ phá kỷ lục ghi bàn của Lionel Messi mùa 2011-2012. Khi đó, Messi kiếm 73 bàn qua 60 trận trên mọi đấu trường, hiệu suất 1,22 bàn mỗi trận. Kể từ đó, siêu sao Argentina bắt đầu được coi như cầu thủ vĩ đại bậc nhất mọi thời. Với năm bàn qua ba trận Champions League mùa này, Haaland cũng có thể phá kỷ lục ghi 17 bàn qua 11 trận của Cristiano Ronaldo mùa 2013-2014. Để tiền đạo Na Uy có thêm cơ hội phá kỷ lục, Man City sẽ phải tiến sâu, thậm chí tới chung kết. Họ đang đứng đầu bảng G với ba trận toàn thắng. "}