{"label": "the-thao", "link": "https://vnexpress.net/phong-vien-phap-quang-hai-khong-nen-du-aff-cup-4517393.html", "title": "Phóng viên Pháp: 'Quang Hải không nên dự AFF Cup' ", "description": "Các phóng viên báo Pháp La Rep cho rằng tiền vệ Nguyễn Quang Hải rời Pau FC để trở về dự giải đấu như AFF Cup sẽ là bất bình thường.", "content": "Chia sẻ với  hôm 29/9, phóng viên Gregory Letort dự đoán Pau sẽ không đồng ý để Quang Hải về AFF Cup, vì khi đó anh sẽ lỡ bốn trận ở Ligue 2. \"Quang Hải đang cần thời gian để thích nghi ở Ligue 2. Còn Pau thực sự tin tưởng anh ấy\", phóng viên này nói. Theo Letort, Quang Hải chưa chính thức đề nghị Pau FC cho trở về dự AFF Cup - giải diễn ra từ 20/12/2022 đến 16/1/2023, nhưng CLB đã nắm được tình hình và sẽ đưa ra quyết định. Một phóng viên khác của   Laurent Vignasse cũng có cùng quan điểm này. \"Quang Hải phải ở lại Pau\", anh nói. \"Để hoà nhập nhanh hơn với đội bóng, anh ấy phải ở cùng toàn đội, tận dụng thời gian nghỉ World Cup để thích nghi tốt hơn. Các CLB châu Âu thường than phiền khi phải nhả cầu thủ giữa mùa giải cho giải như vô địch châu Phi. Nhưng AFF Cup không thuộc FIFA, nên tôi không thể hiểu nổi chuyện này\". Hè này, Quang Hải  , trở thành cầu thủ Việt Nam đầu tiên thi đấu cho một CLB chuyên nghiệp tại Pháp. Trong trận ra quân Ligue 2, anh vào sân ở phút 60 khi Pau bị Guingamp dẫn 0-4. Dù không thể giúp đội nhà đảo ngược tình thế, tiền vệ Việt Nam được chấm điểm cao thứ hai trong các cầu thủ Pau trận này. Quang Hải sau đó   hai trận liên tiếp, nhưng bị đánh giá là   nên bị đẩy trở về ghế dự bị ở vòng 4. Từ đó, số phút thi đấu của anh giảm dần, thậm chí không được vào sân ở vòng 7 và 8. Đến vòng 9, Quang Hải mới được trở lại từ phút 80 khi  . Anh sau đó về nước đá giải giao hữu quốc tế cùng đội tuyển ở TP HCM. Trong dịp này, cả HLV Park Hang-seo lẫn Quang Hải đều công khai mong muốn góp mặt ở AFF Cup vào cuối năm. Tuy vậy, do giải không nằm trong khuôn khổ tổ chức của FIFA, các CLB không có nghĩa vụ nhả quân. Để đạt được thoả thuận, Quang Hải cũng như Liên đoàn Bóng đá Việt Nam VFF sẽ phải làm việc với đội bóng Pháp. Các phóng viên báo Pháp cho biết HLV Didier Tholot sẽ là người quyết định liệu có cho phép Quang Hải trở về AFF Cup hay không. Việt Nam ở bảng B với Malaysia, Singapore, Myanmar và Lào. Kỳ trước, thầy trò Park thua Thái Lan chung cuộc 0-2 ở bán kết và bị loại. Việt Nam đã hai lần vô địch AFF Cup, năm 2008 và 2018. "}