{"label": "the-thao", "link": "https://vnexpress.net/vi-sao-doi-thu-cua-futsal-viet-nam-duoc-vi-nhu-brazil-chau-a-4518712.html", "title": "Vì sao đối thủ của futsal Việt Nam được ví như 'Brazil châu Á'? ", "description": "Iran - đối thủ của Việt Nam ở tứ kết futsal châu Á 2022 - chưa bao giờ dừng bước trước bán kết giải.", "content": "Iran đang đứng thứ sáu thế giới, sau Brazil, Tây Ban Nha, Bồ Đào Nha, Nga và Argentina. Họ ở vị trí giống Tây Ban Nha ở bảng thứ tự bóng đá nam của FIFA. Đội bóng Tây Á thậm chí từng lên đứng thứ ba thế giới khoảng hơn 10 năm trước. Cựu HLV Uzbekistan và Thái Lan Jose Mendez từng nhận xét Iran là một trong ba đội mạnh nhất futsal, bên cạnh Brazil và Tây Ban Nha. Futsal Iran phát triển sớm bậc nhất châu Á, do môn này giống với Gol Koochik truyền thống của họ. Gol Koochik là bóng đá sân nhỏ, gôn tôm và chơi ngoài đường phố. Môn này không còn phổ biến ở Iran những năm qua, do các cầu thủ dần chuyển sang chơi futsal, vốn phổ biến hơn trên thế giới. Mỗi trận futsal hàng đầu Iran đều thu hút hàng nghìn khán giả. Giải futsal Iran có bốn hạng, gồm Super League, hạng Nhất, hạng Nhì và hạng Trẻ. Super League được coi là giải vô địch mạnh nhất châu Á. Vì thế, Iran luôn có nguồn cầu thủ tài năng để duy trì vị thế số một châu lục từ thuở ban đầu. Những người làm futsal Iran cũng thúc đẩy phát triển môn này từ khi còn manh nha. \"Từ năm 1998, chúng tôi phát triển nghiêm túc môn này\", Chủ tịch futsal Iran Abbas Torabian nói. \"Đôi khi các HLV đội tuyển phải đau đầu vì có nhiều cầu thủ để lựa. Nhưng đó là cơn đau đầu dễ chịu\". Iran đã vô địch 12 trong 15 kỳ futsal châu Á đã qua. Ba lần còn lại họ cũng đều đứng trong Top 3. Tại World Cup, Iran hai lần vào bán kết, ở kỳ đầu tiên góp mặt năm 1992, và 2016. Năm 2016 đánh dấu cơn địa chấn của Iran, khi họ loại số một thế giới Brazil ở loạt đá luân lưu vòng 1/8. Sau trận thắng, nhiều cầu thủ Iran còn công kênh huyền thoại Brazil Falcao. Đội bóng Tây Á vào tới bán kết năm đó, chỉ chịu thua Nga 3-4. Trong trận tranh HC đồng, Iran hạ Bồ Đào Nha ở loạt sút luân lưu. Với hệ thống giải quốc gia có chiều sâu, và thu hút nhiều người hâm mộ, futsal Iran được ví như Brazil châu Á. Vì thế, chiến thắng của họ trước chính Brazil ở sân chơi như World Cup được coi là lịch sử. Iran chưa từng vô địch World Cup, nhưng đã giành Cup Liên lục địa năm 2009. Việt Nam đang đứng thứ 40 thế giới, tương đương Ai Cập ở bóng đá nam FIFA. Nhưng cơ hội để Việt Nam hạ Iran tại futsal nhỏ hơn so với khả năng Ai Cập thắng Tây Ban Nha ở bóng đá nam. Các đội futsal phân hoá đáng kể về trình độ, giữa Top 10, Top 20 và nhóm còn lại. Chẳng hạn ở vòng 1/8 futsal World Cup 2021, đội thứ 18 thế giới Thái Lan thua đội thứ bảy Kazakhstan tới 0-7.  Việt Nam từng thắng Thái Lan, Nhật Bản và thậm chí Brazil, nhưng chưa từng hạ Iran. Các tổ đấu của Iran đều được đánh giá cao hơn. HLV Vahid Shamsaei cũng đang sở hữu những cầu thủ chơi ở Tây Ban Nha như đội trưởng Hossein Tayyebi, pivo Saeid Ahmadabbasi hay ala Moslem Oladghobad. Thầy trò Diego Giustozzi sẽ làm nên lịch sử nếu loại Iran ở tứ kết, bắt đầu lúc 15h thứ Ba 4/10. Torabian cũng không phủ nhận rằng các đội châu Á ngày càng xích lại gần Iran hơn về trình độ. \"Những năm đầu, Iran vô địch châu Á dễ dàng\", ông nói. \"Các đội khác đang tiến bộ, nhưng chúng tôi cũng chẳng chững lại. Khi mọi người trên thế giới nhắc đến futsal, cái tên của Iran luôn xuất hiện\". "}