{"label": "the-thao", "link": "https://vnexpress.net/potter-duoc-vi-nhu-tho-han-moi-cua-chelsea-4528157.html", "title": "Potter được ví như 'thợ hàn mới của Chelsea' ", "description": "Tờ Sun Sports (Anh) so sánh Graham Potter với Claudio Ranieri, sau khi ông dùng sáu sơ đồ chiến thuật khác nhau trong chín trận ở Chelsea.", "content": "\"HLV của Chelsea giai đoạn 2000-2004, Ranieri được đặt biệt danh nổi tiếng 'Thợ hàn', do hay điều chỉnh chiến thuật và nhân sự. Bây giờ, Graham Potter đang đi theo bước chân của ông ấy và trở thành một 'Thợ hàn' mới\", tờ   bình luận sau khi Chelsea   ở lượt năm bảng E Champions League tối qua. Sau khi được bổ nhiệm thay Thomas Tuchel,   không dùng sơ đồ cố định nào ở Chelsea. Ông chuyển từ 3-5-2 trong trận lượt đi gặp   sáu tuần trước sang 4-2-2-2 khi làm khách của   rồi 3-4-2-1 khi tiếp đón  . Trong trận thắng  , ông dùng 4-2-3-1 rồi sau đó quay lại 3-4-2-1 ở lượt về với Milan. Sơ đồ này tiếp tục phát huy hiệu quả trong chiến thắng 2-0 trước  , nhưng đến trận hòa Brenfort 0-0, ông chuyển sang 3-5-1-1. Sau khi dùng 3-4-2-1 ở trận hòa Man Utd 1-1, hôm qua nhà cầm quân người Anh lại lựa chọn 3-4-1-2. Điểm chung trong những lần thay đổi chiến thuật của Potter là   chưa thua. Họ thắng sáu và hòa ba trong chín trận kể từ khi cựu HLV của   được bổ nhiệm đầu tháng 9. Trong hơn một tháng \"trăng mật\", Potter vốn phải đối phó với một số vấn đề về nhân sự. Ông lần lượt mất N'Golo Kante, Wesley Fofana, Reece James, Edouard Mendy và Kalidou Koulibaly do chấn thương. Tuy nhiên, đội bóng của Potter mới chỉ lọt lưới bốn bàn. Theo  , một yếu tố tích cực khác của Chelsea lúc này là sự tiến bộ của các cầu thủ. Trung vệ kỳ cựu Thiago Silva đang thể hiện tốt khả năng lãnh đạo và sự ổn định, còn Mateo Kovacic chơi rất hay ở tuyến giữa. Potter được cho là chỉ cần giải quyết thêm vấn đề trên hàng công. Trong đó, ông có thể hy vọng Armando Broja chia sẻ gánh nặng ghi bàn với Aubameyang. Ngoài ra, ông cũng cần các tiền đạo cánh Kai Havertz, Raheem Sterling, Hakim Ziyech và Mason Mount cải thiện tổng thành tích ghi chín bàn từ đầu mùa. \"Niềm tin của người hâm mộ Chelsea vào HLV sẽ ngày càng lớn khi 'Potterball' bắt đầu hình thành\",   dự báo. Chelsea hiện đứng thứ năm   với 21 điểm, bằng điểm đội xếp thứ tư   nhưng kém hiệu số. Ở  , họ giành vé vào vòng 1/8 và vị trí dẫn đầu bảng E sớm một lượt đấu.  (theo  ) "}