{"label": "the-thao", "link": "https://vnexpress.net/guardiola-haaland-thang-hoa-nho-chuyen-gia-tri-lieu-4518235.html", "title": "Guardiola: 'Haaland thăng hoa nhờ chuyên gia trị liệu' ", "description": "Theo HLV Pep Guardiola, các chuyên gia trị liệu của Man City góp công lớn giúp tiền đạo Erling Haaland vượt qua ám ảnh chấn thương để thi đấu bùng nổ từ đầu mùa.", "content": "\"Tôi luôn nói với ban lãnh đạo rằng bộ phận quan trọng nhất trong đội ngũ nhân viên hậu trường là các chuyên gia trị liệu. Họ chăm sóc đôi chân của cầu thủ\",   nói tại họp báo trước trận derby Manchester ở vòng 9 Ngoại hạng Anh. Theo báo Anh  ,   theo dõi sát sao tình hình thể lực của Haaland, sau khi tuyển mộ tiền đạo Na Uy với phí 63 triệu USD hè 2022. Trong màu áo  , Haaland chỉ đá trung bình 20 trận Bundesliga mỗi mùa. Chấn thương cũng được cho là một nguyên nhân khiến Real   hè này. Guardiola tiết lộ Haaland gặp vấn đề nhỏ sau khi phẫu thuật vào đầu hè, và lỡ tuần đầu tiên của giai đoạn tiền mùa giải. Từ khi tới Etihad, Haaland làm việc chặt chẽ với chuyên gia trị liệu thể thao Italy Mario Pafundi. Nhờ đó, anh đá chính mọi trận đấu cùng Man City và tuyển Na Uy từ đầu mùa, ghi 15 bàn qua 11 trận. \"Từng vật lộn với chấn thương tại Dortmund nên Haaland làm việc tích cực với Pafundi cùng những người khác\", Guardiola nói. \"Nhờ họ, và sự quyết tâm của Haaland, cậu ấy có thể thi đấu hàng tuần. Haaland không thể làm điều đó mùa trước\". Man City thậm chí cử Pafundi   khi anh về tập trung tuyển Na Uy cuối tháng 9 để đảm bảo tiền đạo này tuân thủ các bài tập với hiệu quả cao. Khi đó, HLV tuyển Na Uy Stale Solbakken thừa nhận chính tiền đạo 22 tuổi đã khuyến nghị bổ sung Pafundi vào danh sách ban huấn luyện. Haaland đá trọn 180 phút và ghi một bàn, khi Na Uy thua Slovenia 1-2 và Serbia 0-2. Guardiola khẳng định việc chuyên gia trị liệu của CLB theo chân Haaland lên đội tuyển không phải là điều kỳ lạ. HLV Tây Ban Nha nói: \"Ở những giải đấu lớn như World Cup hay Euro, nhiều chuyên gia của các CLB cũng theo sát các cầu thủ. Man City kiếm được rất nhiều tiền khi các cầu thủ có thể thi đấu, và phần lớn là công của các chuyên gia trị liệu\". Haaland khởi đầu bùng nổ khi ghi 14 bàn qua chín trận đầu cho Man City, gồm 11 bàn tại Ngoại hạng Anh và ba ở Champions League. Tiền đạo Na Uy hiện dẫn đầu danh sách Vua phá lưới, đoạt danh hiệu cầu thủ hay nhất tháng 8 tại Ngoại hạng Anh và cán nhiều cột mốc quan trọng, gồm việc trở thành cầu thủ đầu tiên ghi 25 bàn qua 20 trận đầu ở Champions League. Sau trận derby đấu Man Utd ở vòng 8 Ngoại hạng Anh hôm nay, Haaland sẽ cùng Man City đấu đại diện Đan Mạch Copenhagen tại lượt ba bảng G Champions League ngày 5/10. "}