{"label": "the-thao", "link": "https://vnexpress.net/dau-thu-invitational-series-them-cua-kiem-diem-the-gioi-4520174.html", "title": "Đấu thủ Invitational Series thêm cửa kiếm điểm thế giới ", "description": "LIV Golf – doanh nghiệp chủ quản Invitational Series - bắt tay với MENA Tour để thành viên vào đấu trường đối tác sẽ được điểm trên bảng golf chuyên nghiệp thế giới (OWGR).", "content": "Hai bên công bố quan hệ đối tác ngày 5/10 nhân dịp Invitational Series đến Bangkok từ ngày 7 đến 9/10. Và theo đó, đấu thủ LIV Golf nghiễm nhiên là thành viên MENA Tour. \"Chúng tôi chọn hướng đi này vì lợi ích cho giới golf chuyên nghiệp hạng nhì cũng như mang lại sự công bằng cho đấu thủ Invitational Series trong việc tìm điểm OWGR\", Chủ tịch Atul Khosla của LIV Golf tuyên bố. Đây là \"nước cờ\" bất ngờ của LIV Golf trong thời gian chờ Ban quản trị OWGR xét duyệt hồ sơ yêu cầu công nhận   vào hệ thống. Với hiện trạng \"ngoại vi\" và thời gian đợi dự kiến hai năm, MENA Tour trở thành \"cứu cánh\", khi mọi thành viên LIV Golf. Do bị dần rớt bậc OWGR, lại bị cấm cửa kiếm điểm trên PGA Tour và DP World Tour - hai hệ thống giải chi phối golf chuyên nghiệp quốc tế, golfer Invitational Series cũng không có nhiều cơ hội dự bộ tứ major vì các tổ chức chủ trì nhóm giải danh giá chỉ chọn top 50. MENA Tour hoạt động từ 2011 với trụ sở tại Dubai, mỗi năm có 10-15 giải, tất cả đồng quỹ thưởng 75.000 USD cho ba vòng có cắt loại, chủ yếu dành cho các golfer khu vực Trung Đông-Bắc Phi muốn lên các đấu trường cấp cao hơn ở châu Á, Âu và Nam Phi. MENA Tour vào OWGR năm 2016, đến 2018 tạm đóng cửa một mùa và hơn hai năm qua cũng không hoạt động, phần lớn vì Covid-19. Nhưng khi LIV Golf trở thành đối tác, MENA Tour lập tức công bố lịch đấu 2022-2023, trong đó Invitational Series Bangkok là sự kiện mở màn. Mùa mới của MENA Tour, bên cạnh 14 giải thông lệ, cũng có cả hai chặng còn lại của đấu trường do Saudi đầu tư, tính cả chung kết lớn ở Miami trong năm khai trương 2022. Dù vậy, theo nguồn tin riêng của   trong ban kỹ thuật OWGR, đấu thủ LIV Golf, dù vào được MENA Tour, cũng chưa chắc kiếm được điểm tại Invitational Series Bangkok vì đó không phải quyền lợi đương nhiên qua việc lập liên minh. Ngoài ra, chuyên gia này cũng cảnh báo MENA Tour có nguy cơ mất chỗ trên bảng golf thế giới do ràng buộc trong thoả thuận với LIV Golf, nhất là khả năng đổi thể thức thi đấu theo đối tác. Hồi tháng 7 năm nay, LIV Golf nộp hồ sơ lên OWGR qua cửa Asian Tour. Khi đó, họ đã là nhà tài trợ với ngân sách 300 triệu USD cho 10 giải International Series trong 10 năm trên đấu trường golf hạng nhất châu Á. Tuy tiếp nhận, Ban quản trị OWGR, gồm PGA Tour, DP World Tour và các tổ chức sở hữu major đến nay vẫn chưa thông báo hay cập nhật quá trình xét duyệt. "}