{"label": "the-thao", "link": "https://vnexpress.net/hlv-saudi-arabia-khong-biet-nhieu-ve-futsal-viet-nam-4517511.html", "title": "HLV Saudi Arabia không biết nhiều về futsal Việt Nam ", "description": "Theo HLV Andreu Plaza, Việt Nam đứng cao hơn nhưng Saudi Arabia có thể gây bất ngờ ở lượt hai bảng D giải futsal vô địch châu Á hôm nay 30/9.", "content": "Saudi Arabia không mạnh về futsal. Đây mới là lần thứ hai họ giành quyền tham dự vòng chung kết châu Á, sau lần đầu năm 2016 bị loại ngay vòng bảng. Tuy nhiên, đoàn quân của HLV Andreu Plaza gây sốc ngày ra quân khi thắng 2-1 trước Nhật Bản - đội từng ba lần vô địch châu Á và nhiều lần dự World Cup. Hưng phấn lên cao, Saudi Arabia muốn tiếp tục hạ Việt Nam để tạo cột mốc lịch sử là vé vào tứ kết. \"Chúng tôi không biết nhiều về Việt Nam, bởi chưa đối đầu lần nào. Họ lại vừa có tân HLV \", ông Plaza nói trước lượt trận thứ hai bảng D. \"Trên lý thuyết, Việt Nam được đánh giá cao hơn vì có thứ hạng tốt hơn. Nhưng chúng tôi không biết mình sẽ thắng, thua hay hoà. Chúng tôi chỉ biết sẽ chuẩn bị kỹ cho trận đấu và chơi hết mình\". Ông Plaza sinh năm 1958 tại Tây Ban Nha. Ông từng giúp đội futsal Barca đăng quang ở Champion League, vô địch quốc gia, đoạt Cup Nhà Vua và Siêu Cup Tây Ban Nha trước khi tới dẫn dắt Saudi Arabia.  Việt Nam là một trong những đội tuyển futsal phát triển mạnh trong chục năm qua. Đội đứng thứ tư ở giải vô địch châu Á năm 2016 và hai lần liên tiếp dự World Cup, vượt qua vòng bảng năm 2016 và 2021. Ở trận ra quân giải vô địch châu lục năm nay, đội   để dẫn đầu bảng D. \"Không dễ thắng Nhật Bản, nhưng Saudi Arabia làm được điều đó, và chứng tỏ họ có thực lực\", HLV Diego Giustozzi đánh giá. \"Tôi biết rất rõ HLV Plaza của Saudi Arabia vì từng đối đầu nhau. Nhưng tình thế giờ khác, không thể chủ quan\". HLV Giustozzi từng dẫn dắt Argentina vô địch Futsal World Cup 2016. Ông mới làm việc cùng Việt Nam cách đây 6 tuần. Nhà cầm quân này thừa nhận ông và các học trò chưa hiểu hết nhau, nhưng vững tin đội tuyển sẽ tiến bộ nhanh, có thể thành công ở ASIAN Cup 2022.  Vòng chung kết AFC Futsal Asian Cup 2022 diễn ra tại Kuwait từ 27/9 đến 8/10. 16 đội được chia thành bốn bảng, đá vòng tròn một lượt tính điểm. Hai đội nhất, nhì mỗi bảng giành quyền vào vòng tứ kết.  Saudi Arabia hiện đứng 65 thế giới, kém Việt Nam 25 bậc. "}