{"label": "the-thao", "link": "https://vnexpress.net/milan-can-bang-diem-so-voi-doi-dan-dau-serie-a-4526782.html", "title": "Milan cân bằng điểm số với đội dẫn đầu Serie A ", "description": "Nhà đương kim vô địch Milan gây áp lực lên đội dẫn đầu Napoli bằng trận thắng 4-1 trước Monza ở vòng 11 Serie A tối 22/10.", "content": "Việc Zlatan Ibrahimovic tiếp tục vắng mặt do chấn thương không ảnh hưởng quá nhiều đến  . Ngay cả khi HLV Stefano Pioli cất Olivier Giroud trên băng ghế dự bị, hàng công chủ nhà vẫn tạo ra nhiều cơ hội trước khung thành   - đội đang loay hoay ở nửa dưới bảng điểm. Phút 16, Milan mở tỷ số từ một pha solo đẹp mắt. Sau khi nhận đường chuyền của thủ môn Tatarusanu, Brahim Diaz đột phá từ vòng tròn trung tâm vào đến vòng cấm Monza. Sau đó, cựu tiền vệ của   và   sút vào góc xa khung thành ngay cả khi bị một hậu vệ đội khách huých ngã. Monza trả lời Milan bằng một loạt pha hãm thành. Tuy nhiên, đội đang đứng thứ 14 không đủ đẳng cấp để san bằng tỷ số. Cú sút xa của Stefano Sensi và pha đánh đầu của Caprari đều đi vào tầm cản phá của Tatarusanu. Sau thoáng giật mình, Milan sớm điều chỉnh để tiến gần hơn đến chiến thắng. Phút 41, Diaz tiếp tục tỏa sáng. Sau đường chuyền bên cánh phải của Divock Origi, tiền vệ người Tây Ban Nha sút chéo góc nhân đôi cách biệt. Đây là bàn thứ tư trong 13 trận từ đầu mùa 2022-2023 của Diaz, ngang bằng thành tích lập được trong 40 trận mùa trước. Sau hai bàn thua, Monza chơi như vỡ trận. Hàng thủ đội khách không còn sự tập trung như những phút giữa hiệp một. Phút 65, Origi sút xa vào góc cao nâng tỷ số lên 3-0. Đây là bàn đầu tiên của trung phong người Bỉ sau khi rời  . Tuy nhiên, đội khách cũng gỡ được một bàn ở phút 70, từ cú sút phạt trực tiếp khoảng 30 m của Filippo Ranocchia. Bàn thua không làm tinh thần Milan lung lạc. Họ thậm chí chỉ cần 14 phút để tái lập cách biệt. Sau khi vào sân từ ghế dự bị, Rafael Leao ấn định chiến thắng 4-1 bằng cú sút giữa vòng cấm. Trận thắng này giúp Milan đạt 26 điểm, san bằng cách biệt điểm với  , đồng thời hơn đội xếp thứ ba   hai điểm. Nếu Atalanta không thắng   ở vòng 11, Milan sẽ tiếp tục đứng thứ hai. : Tatarusanu, Dest (Kalulu, 46'), Kjaer (Gabbia, 60'), Tomori, Hernandez, Bennacer, Pobega, Messias, Diaz (Ketelaere, 53'), Rebic (Leao, 60'), Origi (Vranckx, 78') : Gregorio, Caldirola (Carboni, 54'), Mari, Antov, Augusto, Sensi (Bondo, 66'), Barberis (Ranocchia, 46'), Ciurria, Caprari (Gytkjaer, 66'), Pessina, Mota (Petagna, 54') "}