{"label": "the-thao", "link": "https://vnexpress.net/hlv-iran-chung-toi-danh-phu-dau-de-tranh-bat-ngo-tu-viet-nam-4519437.html", "title": "HLV Iran: ‘Chúng tôi đánh phủ đầu để tránh bất ngờ từ Việt Nam’ ", "description": "Sau chiến thắng 8-1 ở tứ kết futsal châu Á ngày 4/10, HLV Vahid Shamsaee lý giải việc Iran tấn công dồn dập ngay từ khai cuộc lên phần sân của Việt Nam.", "content": "\"Đây là trận đấu tuyệt vời. Chúng tôi đã đạt được điều mình mong muốn\", HLV Vahid Shamsaee nói sau trận đấu.\"Chúng tôi đã phân tích Việt Nam rất kỹ. Để tránh gặp bất ngờ, chúng tôi quyết định tấn công dồn dập ngay đầu trận\". Iran là ông lớn ở futsal, đang đứng thứ sáu thế giới - hơn 34 bậc so với Việt Nam. Họ từng giành HC đồng World Cup 2016, vào tứ kết năm 2021 và vô địch châu Á nhiều nhất (12 lần trong số 15 lần giải được tổ chức). Trên sân đấu ở Kuwait hôm 4/10, Iran hoàn toàn kiểm soát thế trận, dẫn bốn bàn trong hiệp một và chung cuộc  . Đây là lần thứ ba Iran gặp Việt Nam ở giải châu Á và đều thắng đậm. Lần gặp gần nhất, họ thắng 13-1. Dù vậy, HLV Shamsaee, người từng cùng đội Iran tám lần vô địch châu Á khi còn là cầu thủ, vẫn ấn tượng với sự phát triển của futsal Việt Nam. \"Tôi từng đá với Việt Nam năm 2005, và đã nghe về việc họ bắt đầu có kế hoạch dài hơi để phát triển futsal. Nhưng tôi thực sự không ngờ Việt Nam phát triển nhanh đến vậy ở châu Á. Bây giờ họ còn được chơi World Cup\", HLV Shamsaee nói. \"Hồi tôi còn thi đấu, chúng tôi có thể đánh bại một đối thủ với 36 bàn. Nhưng thời đó qua rồi. Futsal đang phát triển rất nhanh mỗi năm. Tôi không kỳ vọng có thể ghi nhiều bàn vào lưới những đối thủ như Việt Nam. Đội bóng này thật tuyệt, như những gì họ đã thể hiện ở World Cup gần đây\". Futsal đang phát triển khá mạnh ở Việt Nam, nhất là sau khi đội tuyển giành quyền dự World Cup 2016 và 2021. Ở giải vô địch châu Á, đội giành vị trí thứ tư năm 2016 và hai lần gần nhất lọt vào tứ kết. Mới đây, VFF đã thuê HLV từng vô địch World Cup cùng Argentina Diego Giustozzi với hi vọng sẽ giúp tuyển Việt Nam có thêm một bước phát triển nhảy vọt nữa. Tuy nhiên, do mới có sáu tuần làm việc, Diego chưa thể truyền tải hết những điều ông mong muốn ở các học trò. Việt Nam kết thúc hành trình tại ASIAN Cup 2022 với hai thắng và hai thua. Ở vòng bảng, đội hạ Hàn Quốc 5-1, Saudi Arabia 3-1 trước khi thua Nhật Bản 0-2, đứng thứ hai bảng D do thua chỉ số phụ. \"Việt Nam sẽ tiếp tục phát triển, hoàn thiện bản thân. Tôi mới dẫn đội được sáu tuần, giải này là cơ hội để tôi phân tích đội và đưa họ tới những bước phát triển tiếp theo\", HLV Diego nói. Hôm nay thầy trò ông sẽ rời Kuwait để trở về Việt Nam. "}