{"label": "the-thao", "link": "https://vnexpress.net/man-utd-hoa-khi-ronaldo-da-chinh-4524153.html", "title": "Man Utd hoà khi Ronaldo đá chính ", "description": "Cristiano Ronaldo hai lần không được công nhận bàn, khi Man Utd bị đội khách Newcastle cầm hoà 0-0 ở vòng 11 Ngoại hạng Anh hôm 16/10.", "content": "Trước trận đấu, cựu HLV Alex Ferguson xuống sân Old Trafford để trao kỷ niệm chương mừng   ở cấp CLB. Anh cũng được HLV Erik ten Hag xếp đá chính, trong khi Marcus Rashford ngồi dự bị. Trong trận, Ronaldo tiếp tục làm tâm điểm, nhất là nửa đầu hiệp hai với hai lần đưa bóng vào lưới. Nhưng một lần anh bị thổi phạt việt vị, còn lần thứ hai thậm chí tiền đạo 37 tuổi phải nhận thẻ vàng. Tình huống đó Newcastle được đá phạt ở sân nhà, và một hậu vệ đội khách gạt bóng về để thủ môn Nick Pope phát lên. Ronaldo cho rằng hậu vệ đã đá phạt, nên rình rập và lao và cướp bóng rồi sút vào lưới trống. Trọng tài Craig Pawson lại không nghĩ vậy, và cho rằng Ronaldo đã cướp bóng chết nên anh bị cảnh cáo. Phút 54, Ronaldo xộc xuống cấm địa chếch bên trái đón đường chọc khe của Bruno Fernandes. Dưới tác động từ Kieran Trippier, Ronaldo mất trụ và sút ra ngoài. Tiền đạo ghi nhiều bàn nhất lịch sử đòi phạt đền, nhưng trọng tài khước từ. Phút 72, Ronaldo phải rời sân nhường chỗ cho Marcus Rashford, và anh tỏ vẻ không hài lòng. Tiền đạo Bồ Đào Nha ngồi xuống ghế dự bị, liên tục lắc đầu, súc miệng rồi nhổ xuống dưới chân. Trận này, anh chỉ chuyền chính xác 11 lần, thấp hơn cả thủ môn David de Gea. Màn trình diễn của Ronaldo phần nào phản ánh những gì Man Utd thể hiện trận này. Trong hiệp một, chủ nhà nhiều lần cướp bóng phản công nhưng thiếu chính xác ở đường chuyền cuối. Điều đó khiến trung phong Ronaldo không dứt điểm lần nào trong 45 phút đầu. Trái lại, Newcastle có không ít cơ hội nguy hiểm để dẫn trước nhưng bỏ lỡ. Từ quả tạt của Kieran Trippier, tiền vệ Joelinton đánh đầu dội xà ngang bật ra. Chính anh lao vào đánh đầu bồi nhưng lần này bóng trúng cột dọc bật ra, trước khi Dalot kịp phá bóng. Sự hiện diện của Rashford không giúp Man Utd chơi khởi sắc hơn, thậm chí họ còn chùng xuống và không tạo ra thêm cơ hội nào cho đến phút 88. Fernandes chọc khe cho Rashford phá bẫy việt vị, thoát xuống và vượt qua thủ môn khách. Trong thế khó, anh không sút về cầu môn trống mà căng ngang cho Fred lao vào đệm chệch cột gang tấc. Đó là cơ hội tốt nhất của chủ nhà từ đầu trận. Đến những giây cuối, Rashford lại phung phí . Casemiro vẩy bóng từ bên trái vào như đặt cho tiền đạo người Anh đánh đầu lái bóng về góc xa lệch cột. Phóng viên Mark Goldbridge cho rằng \"nếu người đánh đầu là Ronaldo, Man Utd đã giành ba điểm\". Trận hoà khiến Man Utd giậm chân ở vị trí thứ năm, cách Top 4 ba điểm. Họ sẽ tiếp tục chơi trên sân Old Trafford gặp Tottenham ở vòng 12 tối 19/10. : De Gea, Dalot, Varane, Martinez, Shaw, Fred, Casemiro, Sancho, Antony, Fernandes, Ronaldo (Rashford 72). : Pope, Trippier, Burn (Target 78), Botman, Schar (Lacelles 91), Longstaff, Joelinton, Guimaraes (Willock 78), Murphy (Fraser 59), Almiron, Wilson (Wood 78). "}