{"label": "the-thao", "link": "https://vnexpress.net/runner-anh-chay-sub3-voi-hai-tay-bi-cong-4519836.html", "title": "Runner Anh chạy sub3 với hai tay bị còng ", "description": "David Henson hoàn thành London Marathon trong 2 giờ 54 phút 57 giây để phá sâu kỷ lục thế giới chạy marathon với hai tay bị còng.", "content": "Kỷ lục cũ ở hạng mục này thuộc về runner Canada Marc Griffin với 3 giờ 21 phút 55 giây lập khi chạy Potomac River Run Marathon ở Washington, Mỹ ngày 3/5/2015. Trên đường chạy London Marathon ngày 2/10, Henson đã phá sâu kỷ lục này, khi chạy với pace trung bình 4:09 (4 phút 9 giây mỗi kilomet) và về đích với thành tích tốt hơn Griffin tới 26 phút 58 giây. Tính trong những người chạy bộ với trang phục phi truyền thống, runner đến từ Southampton này về nhanh thứ nhì. Anh chỉ kém David Jones - người lập kỷ lục chạy marathon nhanh nhất trong trang phục pyjamas nam - với thành tích 2 giờ 47 phút 15 giây. Ở hạng mục nữ, kỷ lục thế giới chạy marathon với hai tay bị còng hiện thuộc về Kristina Kucar. Runner người Anh này chạy London Marathon 2021 với thành tích 3 giờ 15 phút 53 giây. Đánh tay vốn là một động tác rất quan trọng trong chạy bộ. Cách runner giữ và di chuyển cánh tay sẽ tạo ra sự khác biệt lớn trong sải chân cũng như thành tích chạy bộ. Theo nghiên cứu năm 2014 của Tạp chí Sinh học Thực nghiệm (Journal of Experimental Biology), so với chạy khi chuyển động cánh tay bị hạn chế như kiểu bị còng cả hai tay, đánh tay khi chạy có thể giúp runner tiết kiệm từ 3% đến 13% năng lượng. Trong các nội dung chạy đường dài, việc cải thiện hiệu quả của động tác đánh tay có thể giúp họ chạy nhanh hơn, hiệu quả hơn và thậm chí ngăn ngừa chấn thương ở phần dưới cơ thể. Vì thế, việc đạt thành tích sub3 và lập kỷ lục chạy marathon với hai tay bị còng tại London Marathon ngày 2/10 vừa qua đòi hỏi ở Henson sự cố gắng phi thường. \"Tôi kiệt sức khi vượt qua vạch đích\", runner người Anh này kể. Nhưng bù lại cho cảm giác mệt mỏi đó là niềm vui khi Henson quyên góp được hàng nghìn USD cho Tổ chức Từ thiện Bệnh viện Southampton. Henson chỉ là một trong nhiều runner mặc trang phục phi truyền thống chạy London Marathon 2022 để quyên tiền từ thiện. Theo kỷ lục Thế giới Guinness, giải chạy ngày 2/10 vừa qua có đến 34 cá nhân hoặc nhóm đăng ký lập kỷ lục, với 18 trong số thành công bởi các runner mặc trang phục như các sinh vật thần thoại, nha sĩ hay thậm chí mặc đồ ngủ bằng lụa. "}