{"label": "the-thao", "link": "https://vnexpress.net/giac-mo-boston-marathon-thanh-hien-thuc-cua-runner-viet-4520503.html", "title": "Giấc mơ Boston Marathon thành hiện thực của runner Việt ", "description": "Minh Đức (31 tuổi, quê Vĩnh Long) vỡ òa trong sung sướng khi chính thức có vé đến Mỹ dự Boston Marathon vào tháng 4/2023.", "content": "Giây phút nhận được email của Hiệp hội Điền kinh Boston (BAA), xác nhận đủ điều kiện tham dự giải, Nguyễn Trần Minh Đức không tin vào mắt mình. Anh cầm điện thoại thông báo ngay cho những người bạn trong CLB nơi anh làm việc và sinh hoạt. \"Tôi vẫn nhớ như in cảm xúc ngày hôm ấy, rất khó tả. Nó là một tấm vé đặc biệt, tấm vé đưa tôi đến gần hơn với giấc mơ lớn nhất cuộc đời mình\", Minh Đức chia sẻ. Chỉ mất vài giây click chuột gửi đơn đăng ký, nhưng Minh Đức phải đợi gần ba năm cho khoảnh khắc này. Từ cuối 2019, lần đầu tiên tham gia một cuộc đua marathon, chàng trai có thân hình nhỏ nhắn đã ấp ủ giấc mơ đến Boston. Nhưng lúc ấy, thể trạng chỉ cho phép runner gốc miền Tây đăng ký cự ly 10km. Khao khát sải bước trên cung đường chạy của giải đấu lâu đời nhất hành tinh ngày càng lớn, đầu năm 2020, Đức lao vào luyện tập cải thiện thể lực và thành tích. Đến VnExpress Marathon Sparkling Quy Nhơn 2020, lần đầu tiên chân chạy này chinh phục cự ly 42km. Anh hoàn thành chặng đua full marathon đầu đời trong 2:58:05, vừa đủ chuẩn BQ (Boston Qualify). Thành tích này giúp con đường đến nước Mỹ rộng mở hơn nhưng chưa đủ chắc chắn cho một suất chính thức. \"Để chinh phục giấc mơ đó, trong hai năm qua, tôi đã miệt mài luyện tập, tham gia đua hàng chục giải trong nước, trong đó có 7 giải trong hệ thống VnExpress Marathon và 5 lần đứng bục nhận thưởng top lứa tuổi\", runner miền Tây nói. Qua từng năm, thành tích tăng dần lên, nó như liều doping để Đức kiên trì chạy mỗi ngày. Đầu năm nay, anh tham dự VnExpress Marathon Imperial Huế, đó là một cột mốc quan trọng trên đường đến giải marathon danh giá nhất hành tinh. Thành tích 2:46:36 cộng với đường chạy đạt chuẩn AIMS (Hiệp hội Marathon quốc tế) là hai tiêu chí giúp Đức ghi danh tại Boston Marathon vào tháng 4/2023. Nhận được thông báo từ BTC, giấc mơ bơi ra biển lớn đã đến gần hơn, cũng là lúc phải lo nhiều thứ. Muốn đặt chân đến Mỹ, Nguyễn Trần Minh Đức cần một tấm visa. \"Đây là thứ khiến tôi lo lắng nhất vào thời điểm hiện tại. Vì thời gian khá gấp nên tôi phải nhanh chóng hoàn thiện các thủ tục để kịp có visa trước giờ thi đấu, giờ chỉ hy vọng mọi thứ suôn sẻ và tôi may mắn\", Đức cho biết. Nỗi lo chưa dừng lại ở đó, theo dự tính, kinh phí đến Boston rơi vào khoảng trên dưới 100 triệu đồng. Đây là một khoản tiền rất lớn, Đức có thể sẽ phải gánh nợ sau chuyến đi này. Thế nhưng với anh, tiền là thứ có thể kiếm lại được, cơ hội hòa mình vào ngày hội marathon lớn nhất hành tinh không biết bao giờ mới có lần thứ hai. \"Boston Marathon là một ước mơ của mọi runner. Có người chạy cả đời cũng không đủ thành tích tham gia dù họ thừa điều kiện kinh tế. 100 triệu với tôi là lớn, nhưng nó đáng để tôi đổi lấy dấu ấn đặc biệt trong cuộc đời runner và đổi lấy cảm xúc tận hưởng không khí, đường chạy ở đó\", Đức khẳng định. Hiểu được nỗi lo của chân chạy quê Vĩnh Long, runner Huy Phát (chủ tịch CLB Củ Chi Running Club) cùng một số anh chị em trong team ngỏ ý hỗ trợ Đức lần này. Đây là nguồn động viên lớn với anh, không chỉ về vật chất mà còn về giá trị tinh thần để tôi luyện tập và nỗ lực hơn. Đáp lại sự giúp đỡ của đồng đội, sau khi nhận được thông báo, ngay lập tức Minh Đức lên kế hoạch dinh dưỡng và luyện tập. Hiện tại anh duy trì chạy 100 - 120km mỗi tuần, kết hợp các bài tập long run, bổ trợ. Ngoài việc nạp gel, muối trong mỗi buổi tập, anh tham khảo chế độ dinh dưỡng từ các cuốn sách chuyên môn và anh chị em có kinh nghiệm trên các nhóm. \"Tôi lên kế hoạch và tuân thủ theo nhưng không đến mức khắt khe. Vì tôi cần có tâm lý thoải mái, nó giúp tôi tự tin và chuẩn bị mọi thứ tốt hơn\", Đức nói. Minh Đức đặt mục tiêu chạy đủ sáu giải marathon lớn nhất thế giới, trong đó Boston Marathon là khởi đầu. Các giải còn lại gồm: New York City Marathon, Chicago Marathon, London Marathon, Berlin Marathon và Tokyo Marathon. Nếu thuận lợi đến Mỹ trong năm 2023, đó là cột mốc đáng nhớ. Nhưng nếu không thể đến được đó vì lý do khách quan, Đức vẫn sẽ tiếp tục luyện tập để đến vào những năm sau. \"Giấc mơ Boston thì không bao giờ thôi được. Thành tích mình càng ngày càng cải thiện thì không lý gì tôi bỏ cuộc. Với tôi giải đó là đỉnh cao trong chặng đường chinh phục môn chạy bộ\", Đức khẳng định. Xuất phát điểm là giáo viên thể chất nhưng vào thời điểm đến với chạy bộ, kinh nghiệm của Đức là con số 0 tròn trĩnh. Chỉ hai năm sau, anh đã cầm trong tay tấm vé đến với giải marathon danh giá nhất hành tinh và đặt mục tiêu sub3 tại giải đấu này. Để đạt được mục tiêu, runner quê Vĩnh Long phải thực sự nghiêm túc. Anh cho biết, nếu may mắn được đặt chân đến Boston, vẫn luyện tập và nghỉ ngơi bình thường, giữ gìn sức khỏe cho cuộc đua. \"Tôi chưa có nhiều kinh nghiệm thi đấu ở nước ngoài nên dự định liên kết với các anh chị em ở Việt Nam, cùng nhau mua vé, đặt phòng, làm sao để điều kiện ăn uống, nghỉ ngơi tốt nhất. Đến nơi tôi sẽ đi test cung đường, bước vào cuộc đua không bị lạ lẫm\". Ngoài Nguyễn Trần Minh Đức, lần này bốn runner Việt khác cũng vượt qua vòng lọc của Boston Marathon gồm: Đông Định, Thu Trang, Hoàng Huy, Đinh Linh. Tất cả đều dùng kết quả của các giải đấu trong hệ thống VnExpress Marathon làm điều kiện đăng ký cuộc đua. Mùa giải Boston Marathon thứ 127 sẽ diễn ra ngày 17/4/2023, quy mô dự kiến 30.000 người. Trước đó, vào tháng 9, cộng đồng marathon thế giới đã nín thở chờ thư xác nhận đủ điều kiện tham gia giải đấu của Hiệp hội điền kinh Boston. Sau đó họ phải chờ thêm 7 tháng, đến đúng ngày Patriots’ Day (ngày đen tối) của Mỹ để sải trên đường đua Boston Marathon - giải chạy lâu đời nhất hành tinh. "}