{"label": "the-thao", "link": "https://vnexpress.net/trong-hoang-toi-chua-nghi-den-chuyen-tro-lai-dtqg-4525268.html", "title": "Trọng Hoàng: 'Tôi chưa nghĩ đến chuyện trở lại ĐTQG' ", "description": "Sau hơn 400 ngày điều trị thoát vị đĩa đệm, tiền vệ Nguyễn Trọng Hoàng đã trở lại V-League hôm qua nhưng tự nhận chưa hoàn toàn khỏe mạnh.", "content": "Phút 74 trận đấu thuộc vòng 20 V-League 2022, HLV Nguyễn Huy Hoàng tung   vào sân thay Trần Đình Tiến. Khoảnh khắc này đánh dấu sự trở lại của Hoàng \"bò\" sau 406 ngày xa sân cỏ. Lần gần nhất anh thi đấu trước đó là 7/9/2021 khi Việt Nam thua Australia 0-1 tại vòng loại cuối cùng World Cup 2022 ở sân Mỹ Đình. Sau trận này, Trọng Hoàng nghỉ thi đấu dài hạn để chữa thoát vị đĩa đệm. Anh phát hiện chấn thương từ trước, nhưng không chữa dứt điểm, bỏ lỡ \"giai đoạn vàng\" trong điều trị. Có lúc, tiền vệ sinh năm 1989 tưởng chừng phải giải nghệ sớm. Ở cấp CLB, Trọng Hoàng chơi trận gần nhất cách đây 464 ngày, khi cùng Viettel thắng Kaya FC 1-0 tại vòng bảng AFC Champions League ngày 11/7/2021. Trận V-League gần nhất của anh diễn ra cách 539 ngày khi Viettel hoà 1-1 TP HCM vào ngày 27/4/2021. Trọng Hoàng cũng xuất hiện trở lại trong màu áo SLNA sau 3.370 ngày. Sau V-League 2013, Trọng Hoàng chia tay đội bóng quê hương, lần lượt khoác áo Bình Dương, Thanh Hoá và Viettel. Sau mùa giải 2021, anh cùng Quế Ngọc Hải chia tay Viettel, trở lại SLNA. Anh ký hợp đồng hai năm nhưng chỉ kịp trở lại từ vòng 20, khi V-League vào giai đoạn nước rút. \"Tôi đã đạt 90% thể lực và sẽ cố gắng hơn để bắt nhịp được với V-League\", Trọng Hoàng nói với  sáng 19/10. \"Hiện tôi chưa nghĩ đến việc trở lại đội tuyển quốc gia. Mong muốn trước mắt của tôi là giúp SLNA thắng các trận đấu tiếp theo\". Đội bóng xứ Nghệ đang đứng thứ năm V-League 2022 với 26 điểm, kém đội đầu bảng Hà Nội 11 điểm nhưng đá nhiều hơn hai trận. Mục tiêu thực tế nhất với SLNA lúc này là giữ chỗ trong top 5 và cố gắng cán đích trong top 3. Trọng Hoàng trở lại đúng dịp HLV Park Hang-seo thông báo sẽ   vào cuối tháng 1/2023. Từng là học trò cưng của nhà cầm quân Hàn Quốc nhiều năm qua, tiền vệ 33 tuổi xem việc thầy Park nghỉ là điều đáng tiếc vì ông từng mang lại nhiều danh hiệu và giúp các đội tuyển Việt Nam định hình lối chơi. \"Tôi chơi qua nhiều thời HLV, nhưng thầy Park vẫn truyền cho tôi nhiều kinh nghiệm, bài học, chiến thuật nhất. Cũng dưới trướng thầy, tôi đoạt nhiều danh hiệu cao quý nhất trong sự nghiệp\", Trọng Hoàng nói thêm. Trọng Hoàng sở trường là tiền vệ, nhưng chính   chuyển anh về đá hậu vệ phải trong sơ đồ năm hậu vệ. Cầu thủ Nghệ An thích ứng xuất sắc và trở thành trụ cột khó thay thế trên tuyển Việt Nam ở vị trí này từ AFF Cup 2018. Trọng Hoàng xem HLV Park Hang-seo như người cha thứ hai, tin tưởng \"thầy vẫn thành công nếu dẫn dắt đội bóng khác trong tương lai\". Trọng Hoàng là mẫu cầu thủ đa năng, có kỹ năng và thể lực tốt bậc nhất bóng đá Việt Nam. Vì vậy, anh luôn được tin tưởng qua sáu đời HLV đội tuyển từ Henrique Calisto, Phan Thanh Hùng, Hoàng Văn Phúc, Toshiya Miura, Nguyễn Hữu Thắng và Park Hang-seo. Bên cạnh đó, Trọng Hoàng là cầu thủ giàu thành tích bậc nhất khi vô địch AFF Cup 2018, giành HC vàng SEA Games 2019 với tư cách một trong ba cầu thủ quá tuổi. Ở cấp CLB, anh đoạt bốn chức vô địch V-League ở ba CLB khác nhau gồm SLNA (2011), Bình Dương (2014, 2015) và Viettel (2020). Tiền vệ kỳ cựu này còn có một Cup Quốc gia, hai Siêu Cup Quốc gia. Anh cũng đoạt Quả Bóng Bạc 2011 và Quả Bóng Đồng Việt Nam năm 2019. "}