{"label": "the-thao", "link": "https://vnexpress.net/guardiola-liverpool-luon-la-doi-trong-lon-nhat-cua-man-city-4523667.html", "title": "Guardiola: 'Liverpool luôn là đối trọng lớn nhất của Man City' ", "description": "HLV Pep Guardiola xem Liverpool vẫn là đối trọng của Man City trên đường đua vô địch, trước trận cầu tâm điểm vòng 11 Ngoại hạng Anh tại Anfield ngày 16/10.", "content": "Jurgen Klopp tự nhận Liverpool   đua vô địch sau khi thua Arsenal 2-3 và tụt xuống thứ 10. Tuy nhiên, Guardiola không đồng ý với nhận định này của đồng nghiệp, dù khoảng cách giữa Man City và Liverpool hiện là 13 điểm. \"Không có gì thay đổi suy nghĩ của tôi, Liverpool đã và sẽ luôn là đối trọng lớn nhất của Man City cho ngôi vô địch\", ông nói tại họp báo trước trận. Theo nhà cầm quân Catalonia, thứ bậc hiện tại không ảnh hưởng gì đến màn đọ sức sắp tới. \"Trận đấu được quyết định bởi những gì diễn ra trên sân, không phải vì Man City xếp trên hay dưới Liverpool. Hơn nữa, đá với Liverpool tại Anfield luôn khó khăn, từ khi tôi và Klopp tới Anh\", ông nói thêm. HLV Tây Ban Nha nhận định mùa giải này sẽ khó đoán vì World Cup 2022. \"Nếu mùa giải chỉ còn 10 trận, với Arsenal dẫn đầu như hiện tại, thì tôi sẽ nói Liverpool không thể đua vô địch. Nhưng xét về vị trí hiện tại cùng với World Cup 2022, thì điều gì cũng có thể xảy ra\", Guardiola khẳng định. Man City thua cả hai lần gần nhất gặp  , 1-3 ở trận tranh Siêu Cup Anh và 2-3 ở bán kết Cup FA mùa trước. Theo Guardiola, Man City đều không mạnh mẽ và luôn thua thiệt trong các cuộc đấu tay đôi ở hai trận này. Ông nói: \"Khi đối thủ dồn ép, bạn phải dồn ép lại. Bạn phải đạt phong độ cao nhất, chủ động trong các tình huống bóng bật ra và nhiều thứ khác. Bạn không thể thi đấu thiếu cá tính ở Anfield\".  là đội duy nhất còn bất bại ở Ngoại hạng Anh mùa 2022-2023. Họ ghi 33 bàn qua chín trận đầu, trung bình hơn ba bàn mỗi trận. Dù vậy, Guardiola xem kết quả đó chỉ là tạm thời, và lấy thực tế của Liverpool ra làm bằng chứng. Ông giải thích: \"Đây là thành tích lớn nhất của Man City, nhưng mọi thứ có thể thay đổi ngay lập tức. Ba hoặc bốn tháng trước, Liverpool tham vọng đoạt bốn danh hiệu, điều chưa từng có trong lịch sử bóng đá Anh. Tất cả chúng ta đều trải qua những giai đoạn tồi tệ và đó là một phần của bóng đá\". Guardiola xác nhận   - tiền đạo ghi 20 bàn từ đầu mùa - sẵn sàng đá chính, sau khi ngồi ngoài trận hòa Copenhagen 0-0 ở Champions League hồi giữa tuần. Tuy nhiên, bộ ba tuyển Anh, Kyle Walker (chấn thương háng), Kalvin Phillips (chấn thương vai), John Stones (chấn thương đùi) vắng mặt và thậm chí để ngỏ khả năng dự World Cup 2022. "}