{"label": "the-thao", "link": "https://vnexpress.net/cdv-nam-dinh-lai-dot-phao-sang-o-hang-day-4523925.html", "title": "CĐV Nam Định lại đốt pháo sáng ở Hàng Đẫy ", "description": "Dù Nam Định thua 2-5, pháo sáng vẫn xuất hiện ở khu vực dành cho CĐV đội khách, ở vòng 19 V-League tối 15/10.", "content": "Phút 62, tiền vệ Trần Mạnh Hùng vô-lê từ rìa cấm địa đưa bóng xoáy liệng về góc xa rút ngắn tỷ số xuống 2-5 cho Nam Định trước chủ nhà Hà Nội. Hàng nghìn CĐV Nam Định trên một góc khán đài B sân Hàng Đẫy nhảy lên reo mừng. Cùng thời điểm, pháo sáng bốc cháy giữa những CĐV áo vàng thuộc khu vực đội khách. Khoảng một phút, pháo được dập tắt. Cũng ở cặp đấu này ngày 11/9/2019, CĐV Nam Định Vũ Trung Trực đã bắn pháo sáng từ khán đài B sang khán đài A, trúng đùi một nữ CĐV khiến cô tổn hại sức khoẻ 12%. Vụ việc bị khởi tố, và đến ngày 19/5/2020, TAND quận Đống Đa phạt Trực 2 năm tù về tội  , 2 năm tù về tội  ,   4 năm tù. Dù pháo sáng tối 15/10 không làm ai bị thương, ban tổ chức sân và đội khách có thể đối mặt án phạt tới từ VFF. Đây là lần đầu pháo sáng xuất hiện trong sân Hàng Đẫy ở V-League 2022. Khán đài B sân Hàng Đẫy lắp camera giám sát. Phía Hà Nội dự kiến trích xuất video để xem lại hình ảnh, nhằm tìm ra người đốt pháo. Trước trận, ban tổ chức sân Hàng Đẫy lắp cửa từ ngoài sân, kiểm tra kỹ các CĐV, đặc biệt phía Nam Định. Tuy nhiên, lực lượng an ninh vẫn để lọt dẫn đến một quả pháo sáng được đốt cháy. Trận này Nam Định sớm gặp bất lợi, khi để tiền vệ Nguyễn Hai Long mở tỷ số cho chủ nhà ngay phút thứ 4 với cú sút xa đập một cầu thủ khách đổi hướng, làm bó tay Xuân Việt. Đội khách không quá nao núng, vẫn cố gắng triển khai bóng ngắn và có thời điểm kiểm soát bóng tốt hơn chủ nhà. Tuy nhiên, hàng thủ chơi thiếu tập trung khiến mọi thứ nằm ngoài toan tính của HLV Vũ Hồng Việt. Phút 30, Hà Nội được hưởng quả đá phạt chếch bên cánh phải,   tiến tới trao đổi với Nguyễn Văn Quyết. Ngay sau đó, đội trưởng Hà Nội treo bóng chuẩn xác cho Văn Hậu luồn ra sau hàng thủ Nam Định đánh đầu tung lưới Đinh Xuân Việt, nâng tỷ số lên 2-0. Hậu vệ sinh năm 1999 ăn mừng cuồng nhiệt khi đây là bàn thắng đầu tiên của anh ghi cho Hà Nội  . Bàn gần nhất của anh là trong chiến thắng 5-3 trước HAGL ở V-League 2018. Đó cũng là mùa giải bùng nổ nhất của Văn Hậu trên mặt trận tấn công khi anh ghi năm bàn. Anh đã bảy bàn cho CLB Thủ đô sau 66 trận chơi tại V-League. Bốn phút sau bàn của Văn Hậu, Hà Nội đá phạt góc nhanh. Bóng qua chân Hùng Dũng, Thái Quý trước khi trung vệ Bùi Hoàng Việt Anh sút chéo góc ghi bàn nâng tỷ số lên 3-0. Hiệp hai, Nam Định đối mặt tổn thất khi thủ môn Xuân Việt và trung vệ Alisson chấn thương phải rời sân để Văn Tú, Hữu Định vào thay. Khi hàng thủ chưa ổn định, Hà Nội có thêm hai bàn chỉ trong hai phút. Hai Long đi bóng qua hai cầu thủ, chuyền cho Thành Chung trả ngược cho Văn Quyết lập công. Ngay sau đó, hàng thủ thành Nam mắc sai lầm, Lucao do Break khống chế gọn gàng rồi rê qua thủ môn Văn Tú, ghi bàn thứ năm cho Hà Nội sau 51 phút. Trần Mạnh Hùng vớt vát danh dự cho đội khách với cú đúp ở phút 55 và 62. Hai đội tiếp tục tạo ra nhiều cơ hội trong thời gian còn lại nhưng không có thêm bàn. Thắng 5-2, Hà Nội đạt 37 điểm sau 17 trận, hơn đội thứ hai là Hải Phòng năm điểm và chơi ít hơn một trận. Ở vòng sau, thầy trò Chun Jae-ho làm khách trên sân chính đối thủ này ngày 23/10. Còn Nam Định dậm chân ở vị trí thứ chín với 19 điểm, hơn đội cuối bảng Sài Gòn ba điểm. : Văn Công, Trương Văn Thái Quý, Thành Chung, Bùi Hoàng Việt Anh, Đoàn Văn Hậu, Đỗ Hùng Dũng, Hai Long, Đậu Văn Toàn, Văn Quyết, Lucao do Break, Lê Xuân Tú. : Đinh Xuân Việt, Đinh Viết Tú, Phạm Mạnh Hùng, Alisson, Đình Sơn, Trần Mạnh Hùng, Đình Mạnh, Văn Hiếu, Trần Trung Hiếu, Mai Xuân Quyết, Victor Mansaray. "}