{"label": "the-thao", "link": "https://vnexpress.net/milan-tai-dau-chelsea-hom-nay-4522150.html", "title": "Milan tái đấu Chelsea hôm nay ", "description": "Trận đại chiến trên sân San Siro giữa Milan và Chelsea là tâm điểm của loạt trận Champions League tối 11/10.", "content": "Ở lượt đi tại London, Chelsea   nhờ công Wesley Fofana, Pierre-Emerick Aubameyang và Reece James. Tuy nhiên, với việc   cuối tuần qua tại Serie A, thầy trò Stefano Pioli chứng tỏ đã sẵn sàng trả món nợ trước đối thủ Anh. Chelsea và Milan đang cùng có 4 điểm sau ba trận, kém hai so với đội đầu bảng RB Salzburg. Điều này khiến cục diện bảng E khó lường, vì ngay cả đội bét bảng Dinamo Zagreb vẫn còn cơ hội đi tiếp với ba điểm. Vì vậy, đội thắng tại San Siro sẽ nắm lợi thế trong cuộc đua giành vé đi tiếp, thậm chí có thể nhất bảng.  là một trong những đội giàu thành tích nhất tại Champions League với bảy lần vô địch. Nhưng họ đã không vào vòng knock-out đấu trường này từ mùa 2013-2014. Chức vô địch Serie A mùa trước đánh dấu sự trở lại của Milan sau nhiều năm vật lộn với vấn đề tài chính và quản lý thượng tầng. Tuy nhiên, họ còn nhiều việc phải cải thiện nếu muốn tìm lại hình ảnh của một thế lực bóng đá châu Âu. \"Chúng tôi cần chứng tỏ rằng trận thắng Juventus chỉ là một phần trên đường đi của mình và Milan không tầm thường. Chúng tôi rất thất vọng với màn trình diễn tại London. Milan cần rút ra bài học sau những sai lầm và tránh lặp lại. Chúng tôi không được phép sống trong lo lắng và nghi ngờ. Bởi ngày mai là một trận đấu khác và Milan cần chơi đúng đẳng cấp của mình\", Pioli nói. Trận đấu tại San Siro hôm nay chứng kiến những màn tái ngộ CLB cũ. Thủ quân một thời của Milan   giờ là trụ cột hàng thủ Chelsea dù đã 38 tuổi.  , người ghi bàn ở lượt đi tại Stamford Bridge, từng khởi nghiệp ở Milan. Ngược lại,   hy vọng có thể chọc thủng lưới CLB cũ, vì anh hiện là đầu tàu hàng công Milan khi Zlatan Ibrahimovic vắng mặt. Fikayo Tomori cũng có động lực để chứng tỏ sau khi bị Chelsea thải loại. Trung vệ người Anh đang hưng phấn sau khi ghi bàn vào lưới Juventus. Đây sẽ là trận thứ năm   thi đấu dưới sự chỉ đạo của  . Trừ kết quả hòa Salzburg ở trận ra mắt, Potter toàn thắng ba trận gần nhất trước Crystal Palace, Milan và Wolves. Cuối tuần qua, Chelsea   trên sân nhà nhờ các bàn của Kai Havertz, Christian Pulisic và Armando Broja. Potter xem thắng tại San Siro là thử thách để Chelsea cố gắng. \"Tôi không thể tiết lộ đội hình ra sân nhưng có thể nói, ban huấn luyện hài lòng với các phương án trong tay. Chúng tôi chờ đợi một trận khó khăn, bởi Milan có lợi thế sân nhà, nhiều cầu thủ giỏi và khó chơi\", HLV người Anh nói thêm. Sau khi ghi bàn ở lượt đi, Fofana dính chấn thương và có thể nghỉ bốn tuần. Do đó, Trevoh Chalobah sẽ đá thay ở vị trí trung vệ lệch phải. Chelsea cũng không có N'golo Kante và Hakim Ziyech. Về phía Milan, ngoài Ibrahimovic, danh sách chấn thương của họ còn có Mike Maignan, Alessandro Florenzi, Junior Messias, Simon Kjaer, Davide Calabria và Alexis Saelemaekers. Một cuộc so tài đáng chú ý khác vào tối 11/10 là chuyến làm khách của   trên sân Copenhagen. Cách đây một tuần, thầy trò Pep Guardiola thắng đậm đối thủ 5-0, trong đó Erling Haaland  . Đó là hai trong số 18 bàn tiền đạo Na Uy ghi trong 10 trận liên tiếp. Dẫn đầu bảng G sau ba trận toàn thắng, người hâm mộ kỳ vọng Man City sẽ dạo chơi tại Đan Mạch và   tiếp tục nổ súng. Cũng ở bảng này, Dortmund tiếp Sevilla. Một chiến thắng cho đội bóng Đức gần như sẽ xác định hai tấm vé đi tiếp ở bảng này. Ở bảng H,   đặt mục tiêu tìm lại cảm giác chiến thắng sau trận thua Milan khi làm khách trên sân Maccabi Haifa. Nhưng giới mộ điệu dành sự quan tâm nhiều hơn cho trận đấu giữa PSG và Benfica trên sân Parc des Princes bởi hai đội đang cùng có bảy điểm. Cùng giờ với trận này, ĐKVĐ Real chạm trán CLB Ukraine Shakhtar Donetsk. Do bất ổn quân sự ở Ukraine nên trận đấu được tổ chức tại Warsaw, Ba Lan. "}