{"label": "the-thao", "link": "https://vnexpress.net/hagl-binh-dinh-khi-tham-vong-dao-chieu-4529212.html", "title": "HAGL - Bình Định: Khi tham vọng đảo chiều ", "description": "Tròn 20 năm trước, khi V-League vào mùa chuyên nghiệp đầu tiên, HAGL đang khởi động tham vọng từ giải hạng Nhất, trong khi Bình Định đã thuộc nhóm đội mạnh.", "content": "Sang năm 2003, ngay sau khi lên hạng, HAGL của bầu Đức giành chức VĐQG, Bình Định cũng có danh hiệu đầu tiên là Cup Quốc gia. Hai đội bóng ở hai bên ngọn đèo An Khê nổi tiếng đều giành quyền dự Cup C1 châu Á. Thành tích này tái hiện một năm sau đó, nhưng đó cũng là lần gần nhất hai đội bóng từng được xem là \"anh em\" cùng chia sẻ những khoảnh khắc thăng hoa trong làng cầu quốc nội. Năm 2008, Bình Định xuống hạng Nhất và vài năm sau, thậm chí còn không đủ tiền để đá hạng Nhì và bị đánh tụt xuống hạng Ba. Làng bóng đất võ từng lừng vẫy với cái tên Công Nhân Nghĩa Bình vào giai đoạn đen tối nhất lịch sử. Còn HAGL, sau lần đăng quang năm 2004, chưa từng trở lại với ngôi cao V-League và cũng đã đôi lần ngấp nghé xuống hạng Nhất. Đến 2015, hai đội bóng đều có những thay đổi. Bình Định trở lại với đời sống bóng đá quốc nội sau khi thăng hạng Nhì, còn HAGL đưa lứa cầu thủ U19 của những Công Phượng, Xuân Trường, Tuấn Anh... lên đá V-League. Và đó có lẽ là bước ngoặt của cả hai. Trong 5 năm, Bình Định thăng hai hạng để lên đá V-League với sự xuất hiện của tập đoàn Hưng Thịnh. Cũng trong quãng thời gian đó, HAGL trở thành đội bóng được yêu thích bậc nhất Việt Nam. Nhưng trong khi Bình Định đang vụt trở thành một trong những đại gia của V-League, HAGL lại như một cỗ xe lao xuống đèo trong trạng thái... không muốn dùng phanh. Lần chạm trán giữa hai đội hôm nay trên sân Pleiku phản ánh đầy đủ những biến chuyển ấy. Bình Định đang háo hức đua tranh vô địch với Hà Nội, trong khi HAGL sẽ tụt sâu hơn vào cuộc đua trốn xuống hạng, nếu thua trận cầu này.  Họ đầu tư mạnh, chiêu mộ những ngôi sao tốt nhất có thể có từ đội tuyển quốc gia. Dàn trợ lý bên cạnh ông Thắng phần lớn là những cựu danh thủ đất võ, như một cách giữ hồn cốt của \"ngựa ô\" ngày nào. Tập thể đó đang cho thấy một tham vọng rất rõ ràng: đưa bóng đá Bình Định trở lại. Ở chiều ngược lại, ngoài cái tên, HAGL gần như không còn tư cách của một ứng viên đua vô địch. Chín trận gần nhất không thắng là chuỗi kết quả tệ nhất trong lịch sử 20 năm chơi chuyên nghiệp của HAGL. Nếu việc này xảy ra vài năm trước, chắc chắn họ đã có biến động trên băng ghế huấn luyện. Nhưng bây giờ vị trí của Kiatisuk Senamuang dường như vẫn \"vững như bàn thạch\". Chi tiết này phần nào phản ảnh thái độ chơi bóng của HAGL hiện tại: họ không có nhu cầu thay đổi gì cả, từ thành tích thi đấu đến nhân sự. HAGL giờ dường như không có sức sống, cả trên sân cỏ lẫn trong cách vận hành đội bóng. Từ khi nào tham vọng lại trở thành điều xa xỉ với HAGL? V-League không đáng để cố gắng chăng? Cách Bình Định đã đầu tư cho thấy là chức vô địch giải đấu này vẫn còn sức hút. Ngay từ lúc mới lên chuyên nghiệp, Bình Định đã tuyên bố gói đầu tư 300 tỷ đồng cho ba mùa đầu tiên, và thực tế họ còn bỏ ra con số nhiều hơn thế. Sân Lạch Tray rực lửa ở trận Hải Phòng - Hà Nội FC vừa qua cho thấy người hâm mộ đất Cảng khao khát danh hiệu nhường nào. So với 20 năm trước, vô địch V-League vẫn là điều gì đó ý nghĩa. Thậm chí, vô địch lúc này còn khó hơn thời HAGL đăng quang hai năm liền, bởi Hà Nội FC hiện tại dường như quá mạnh để mọi đối thủ nghĩ đến chuyện lật đổ. Rõ ràng thách thức hiện tại còn đáng để quyết tâm hơn trước. Lứa tài năng U19 ngày nào giờ là những người đàn ông 28-29 tuổi, đang ở đỉnh của sự nghiệp. Chỉ thêm một năm nữa là họ sang sườn dốc của nghề đá bóng, không còn nhiều cơ hội để chơi bóng đá đỉnh cao, nếu không chuyển đến một đội bóng khác giàu tham vọng hơn. Vì thế, sự sa sút của HAGL có thể chỉ có hai lý do: Hoặc là năng lực cầu thủ của họ chỉ đến giới hạn đó, hoặc là họ đang chơi bóng mà chẳng có một khao khát chiến thắng thực thụ. Trận đấu tại Pleiku hôm nay có thể sẽ là lần hiếm hoi mà nhiều người hâm mộ trung lập sẽ chờ đợi và muốn Bình Định - đội giàu khát khao và tham vọng hơn - chiến thắng. Có như vậy cuộc đua vô địch V-League sẽ hấp dẫn trong phần còn lại mùa giải cũng như sau này. Có như vậy mới hy vọng đánh thức những bản năng cầu thủ nơi \"những đứa trẻ\" của bầu Đức để họ còn kịp trở lại với chính mình. Không có \"cái tát\" thức tỉnh nào đáng giá hơn cái tát từ chính người hàng xóm mà mới mấy năm trước còn không biết họ có được hít thở bầu không khí chuyên nghiệp hay không? "}