{"label": "the-thao", "link": "https://vnexpress.net/neville-liverpool-khong-con-choi-rock-metal-4521732.html", "title": "Neville: 'Liverpool không còn chơi rock metal' ", "description": "Sau khi chứng kiến Liverpool thua Arsenal ở vòng 10 Ngoại hạng Anh, cựu hậu vệ Gary Neville cho rằng đội bóng thành phố cảng chỉ còn là cái bóng của chính họ.", "content": "Làm khách trên sân Emirates cuối tuần qua,  sớm thất thế khi để Gabriel Martinelli sút tung lưới ngay phút đầu tiên. Họ gỡ hòa nhờ khoảnh khắc loé sáng của Darwin Nunez nhưng trước khi hiệp một trôi qua, Bukayo Saka tái lập thế dẫn bàn cho Arsenal. Liverpool lần thứ hai quân bình tỷ số nhờ công cầu thủ vào thay người Roberto Firmino. Nhưng trong thế trận lép vế, họ chịu phạt đền và chứng kiến Saka ghi bàn giúp   để đòi lại đỉnh bảng Ngoại hạng Anh. \"Tôi nghĩ Liverpool đã đáp trả cách nhập cuộc chủ động của Arsenal trong hiệp một. Nhưng họ bộc lộ những vấn đề đáng lo trong hiệp hai. Họ trông như cái bóng của chính mình\",  nhận xét trên  . \"Nhìn chung, màn trình diễn của Liverpool ở hiệp hai sẽ là mối lo với Jurgen Klopp, không chỉ ở cách họ chơi bóng mà cả khi không có bóng. Khả năng tranh cướp, pressing và quấy nhiễu đối thủ của Liverpool không còn như trước\". Thất bại này khiến Liverpool rớt xuống thứ 10, kém Arsenal 14 điểm. Tuy cầm nhiều bóng hơn, đoàn quân của Klopp thi đấu kém hiệu quả và thua kém đối thủ về số lần dứt điểm. Bộ mặt này của Liverpool khiến CĐV lo lắng bởi cuối tuần này, họ sẽ đối đầu Man City. \"Có một thời điểm khi Mauricio Pochettino còn ở Tottenham, còn Klopp ở Liverpool. Khi ấy, lần đầu tôi chứng kiến thứ bóng đá hiếu chiến kiểu đi săn như vậy. Chúng ta biết Klopp mang đến Anh triết lý bóng đá như nhạc rock metal. Đó là nguyên tắc và cơ sở để ông ấy xây dựng đội bóng. Nhưng trước Arsenal, họ chơi như tiếng guitar bass\", Neville nói. Dưới thời Klopp từ năm 2015, Liverpool dần lấy lại vị thế ở nước Anh lẫn châu Âu. Họ lên ngôi ở Champions League đầu tiên sau 14 năm, đoạt danh hiệu Ngoại hạng Anh đầu tiên trong lịch sử rồi Siêu Cup châu Âu, FIFA Club World Cup... Vì vậy, Neville không tin Liverpool có thể sụp đổ trong thời gian ngắn. Tuy nhiên, ông khẳng định sẽ bắt đầu lo lắng nếu bản thân là CĐV Liverpool. (theo  ) "}