{"label": "the-thao", "link": "https://vnexpress.net/chu-tich-real-bong-da-ngay-nay-that-om-yeu-4518913.html", "title": "Chủ tịch Real: 'Bóng đá ngày nay thật ốm yếu' ", "description": "Chủ tịch Real Florentino Perez một lần nữa kêu gọi cải tổ bóng đá theo hướng ông từng đề xuất khi lập kế hoạch Super League.", "content": "\"Bóng đá ngày nay thật ốm yếu. Chúng tôi từng đứng đầu tất cả các môn thể thao, và bây giờ rơi xuống thứ 13. Chúng tôi đã bị 12 CLB thể thao Mỹ vượt qua\",   chia sẻ quan điểm tại Đại hội đồng thành viên Real hôm 2/10. Theo Chủ tịch  , bóng đá đang thất thế trong cuộc cạnh tranh giải trí toàn cầu trước các môn thể thao và các nền tảng khác. Điều này thể hiện qua việc các CLB thể thao Mỹ, như bóng rổ, bóng chày hay bóng bầu dục, liên tục vượt qua các CLB bóng đá trong danh sách những CLB thể thao có ảnh hưởng và doanh thu lớn nhất. Để khắc phục tình trạng này, Perez đề xuất thay đổi bóng đá theo hướng các CLB lớn và các cầu thủ giỏi đối đầu với nhau nhiều hơn. Đây là giải pháp ông từng đề xuất khi cùng 11 CLB khác ra mắt  , kế hoạch sau đó phải dừng lại do sự phản đối của UEFA và các CĐV. Real,   và   là ba CLB chưa đầu hàng trong cuộc đấu tranh này. Theo Perez, việc các CLB lớn và các cầu thủ giỏi gặp nhau thường xuyên sẽ giúp bóng đá trở nên hấp dẫn. Để thuyết phục, ông lấy bằng chứng tay vợt Rafael Nadal và Roger Federer từng gặp nhau 40 lần trong 15 năm, hay Nadal gặp Novak Djokovic 59 lần trong 16 năm. \"Trong bóng đá, chúng tôi mới đá với   chín lần trong 67 năm và gặp   bốn lần tại các Cup châu Âu. Có ý nghĩa gì khi tước bỏ tất cả những trận đấu này của người hâm mộ?\", Perez đặt câu hỏi. Chủ tịch Real cũng cho rằng, bóng đá không nên hoạt động dựa trên cấu trúc cũ được thiết kế từ thế kỷ trước. Thay vào đó, các cơ quan quản lý cần tiếp thu cách làm, quan điểm mới, đồng thời quản lý chuyên nghiệp, hiện đại và minh bạch. Chủ tịch Hiệp hội các CLB châu Âu Nasser Al-Khelaifi, người đồng thời là Chủ tịch  , từng chỉ trích Perez và Real về chuyện tiếp tục theo đuổi Super League. Ông này còn cho rằng, Real sợ cạnh tranh. Perez đáp trả: \"Có lẽ Chủ tịch Hiệp hội các CLB châu Âu phải được nhắc nhở Real là ai. Sự cạnh tranh nằm trong DNA của chúng tôi\".  (theo  ) "}