{"label": "the-thao", "link": "https://vnexpress.net/khach-moi-dac-biet-tren-pga-tour-tuan-nay-4520176.html", "title": "Khách mời đặc biệt trên PGA Tour tuần này ", "description": "Cụt tay trái, nhưng Isaac Berger vẫn có thể chơi golf và được giới thiệu tại Shriners Children's Open thuộc PGA Tour từ ngày 6 đến 9/10 ở Las Vegas.", "content": "Theo kế hoạch, Berger sẽ đi cùng đấu thủ Wyndham Clark trong vòng chính. Vị khách mời 17 tuổi cũng trổ tài phát bóng cùng tất cả các nhóm tại hố 8 par3 của sân đăng cai TPC Summerlin trong phiên pro-am - cuộc đấu giao lưu chuyên nghiệp kèm nghiệp dư ngày 5/10. \"Cháu hơi lo vì mọi người đều muốn xem người một tay đánh thế nào trong môn thường cần hai tay\", Berger nói trên   khi biểu diễn tại sự kiện PGA Tour quy tụ 156 đấu thủ tranh quỹ thưởng 8 triệu USD. Để thể hiện năng khiếu golf, Berger cần hai phụ kiện. Trước tiên, cậu lắp một ống kim loại vào cánh tay cụt, gắn nó vào món hỗ trợ chuyên dụng, sau đó kẹp cả khối vào chỗ gần đầu gậy rồi kéo ngược về tay nắm. Đồ nghề sẽ sẵn sàng sau vài lần vặn. Berger nói quá trình làm quen đến vung gậy thành thạo mất vài tháng. \"Hoá ra phần cẳng tay giả giúp cháu dễ kiểm soát động tác hơn\", Berger nhận xét. Hồi Berger còn trong bụng mẹ Jen được 20 tuần, bác sĩ siêu âm phát hiện cậu khuyết chi bẩm sinh. Rồi cậu không có bàn tay trái khi chào đời. Với dị tật đó và thể trạng kém, Berger, từ 10 tháng tuổi, trở thành khách quen của bệnh viện nhi Shriners ở Minneapolis. Tại đó, các chuyên gia y tế lắp tay giả để Berger học bò cũng như phát triển đều cơ bắp cả hai cánh tay. Năm tháng trôi qua, cậu cũng thích nghi nghịch cảnh, dần giúp đỡ mẹ việc vặt trong bếp hay cầm hộ bố cây đinh cái búa bằng tay giả. Lên 8 tuổi, Berger có thêm tay để chơi các môn như bóng chày, bóng rổ, khúc côn cầu. Ban đầu, cậu dùng nó để nhấc tạ, thậm chí thử bơi. Hiện nay, cậu ở Wisconsin, ngoài việc chơi được các môn phổ biến ở Mỹ còn thường xuyên săn nai, gà tây hoang hay cắt cỏ giúp gia đình, mùa đông thì trượt tuyết hoặc dọn đường. Riêng golf, Berger được gia đình cho làm quen từ bé, nhưng đến 2018 cậu mới thực sự thích, sau khi dự buổi hướng dẫn do golfer khuyết tật Jonathan Snyder phụ trách ở Shriners Children’s Open 2018. Snyder cũng cụt bàn tay trái như Berger. \"Anh ấy là niềm cảm hứng và giúp tôi tiến bộ nhiều trong golf\", Berger nói. Thành tích vòng tốt nhất của cậu đang ở mức 86 gậy. Và không chỉ chơi để khoẻ, Berger còn vào đội tuyển trường, thường xuyên dự các giải do Hiệp hội golf một tay Bắc Mỹ tổ chức. "}