{"label": "the-thao", "link": "https://vnexpress.net/klopp-arteta-va-bai-hoc-chon-hlv-4520972.html", "title": "Klopp, Arteta và bài học chọn HLV ", "description": "Jurgen Klopp đến Liverpool bằng con đường khác hẳn cách Mikel Arteta đến Arsenal, nhưng họ đều đang thành công.", "content": " có sức ảnh hưởng hơn hình dung của số đông. Từ xu hướng pressing đến kiểm soát bóng, từ triết lý tin dùng sản phẩm của học viện đến chiến thuật \"số 9 ảo\", ông đều không phải người phát minh nhưng đã tái định nghĩa chúng. Chức vô địch đầu tiên của Guardiola ở Champions League khi dẫn dắt Barca mùa 2008-2009 biến ông thành hình mẫu trên nhiều khía cạnh. Nhiều đội không chỉ học theo tư duy bóng đá của Guardiola, mà cả cách   chọn ông làm HLV. Thậm chí việc đưa một cựu cầu thủ nhà lên làm HLV như cách Barca chọn Guardiola còn trở thành xu hướng. Juventus bổ nhiệm Ciro Ferrara và AC Milan chọn Leonardo, dù cả hai chưa từng có kinh nghiệm huấn luyện, giống Guardiola khi trở lại Barca. Zinedine Zidane và Santi Solari đã nắm Real. Antonio Conte, Andrea Pirlo dẫn dắt Juventus. Tương tự là Diego Simeone ở Atletico, Roberto Di Matteo, Frank Lampard tại Chelsea, Ole Gunnar Solskjaer ở Man Utd, Tim Sherwood của Tottenham, Niko Kovac tại Bayern, hay Mikel Arteta trở lại Arsenal... Và xu hướng này chưa dừng lại. Phần lớn số này là những quyết định nặng cảm tính, khi các CLB không đủ thông tin đánh giá khả năng thành công của người được bổ nhiệm vì đơn giản họ chưa từng làm HLV. Vì thế, việc Tottenham chọn Sherwood - người chỉ được biết đến ở Anh với giai đoạn đỉnh cao ngắn ngủi cùng Blackburn giữa những năm 1990 - cũng không khác mấy chuyện Real gửi niềm tin vào   - một trong những tiền vệ hay nhất mọi thời. Đánh giá về   giai đoạn mới cầm Man Utd cũng chỉ đơn giản là ông... từng hay ghi những bàn quan trọng thời cầu thủ, chứ không phải kinh nghiệm cầm quân ngắn ngủi và không thành công của cựu tiền đạo này trước đó. \"Mô hình Pep Guardiola\" được thực hiện, chỉ vì hình ảnh HLV người Catalonia chiến thắng với Barca đã ăn sâu vào tiềm thức của dân làm bóng đá. Và mô hình đó liên quan đến trận cầu đinh Ngoại hạng Anh hôm nay giữa Liverpool với Arsenal, Klopp với Arteta. Klopp không có mối liên hệ gì với Liverpool, nhưng mọi thứ thuộc về HLV này cứ như thể ông sinh ra đã thuộc về đội bóng thành phố cảng. Trái lại, Arteta là hình mẫu hoàn hảo của \"mô hình Guardiola\". Ông là cựu thủ quân Arsenal đoạt hai Cup FA liên tiếp từ 2013 đến 2015. Rất khó biết Arteta đã chắt lọc được gì từ thời cầu thủ trong màu áo Arsenal, hay ông hiểu văn hóa bóng đá của CLB đến mức nào. Nhưng \"mô hình Guardiola\" nói rằng... \"hãy cảm tính\": từng khoác áo Arsenal nghĩa là sẽ phát huy truyền thống của CLB. Bảy năm trước, khi   phân vân giữa Klopp với Carlo Ancelotti, triết lý bóng đá không được coi trọng bằng cá tính của họ. Ancelotti như một doanh nhân, với áo vest hợp ngồi trong một phòng họp cấp cao. Klopp luôn đội chiếc mũ bóng chày và bộ đồ thể thao màu tối. Ông là người dân dã và thân thiện. Ông hạnh phúc khi được xem trận đấu từ khu ghế rẻ tiền. Trong cuộc họp báo đầu tiên để công bố người thế chỗ Brendan Rodgers tại Liverpool, Klopp tự nhận là \"người bình thường\". Liverpool - xét trên khía cạnh một đội bóng hay một thành phố đơn thuần - đều khiến Klopp thoải mái. Dortmund và Liverpool có mối liên hệ sâu sắc với văn hóa CĐV. \"You will never walk alone\", bài hát truyền thống của đội, đã là một phương châm sống. Dù ở đâu, người Liverpool cũng không cô đơn. Và   cũng rất hiểu những điều nhỏ nhặt khác. Ông mời   trở lại tập cùng đội, khi anh đang nghỉ giữa mùa giải MLS trong màu áo LA Galaxy. Klopp gợi ý Gerrard nhận việc HLV đội U18 Liverpool khi nhiều đội thuộc Football League đã gửi lời mời huyền thoại này cầm quân đội một. Năm 2021, khi được hỏi có cầu thủ nào mà ông muốn được dẫn dắt nhất trong sự nghiệp của mình, Klopp chọn Gerrard. Cuối tuần đầu tiên trong vai trò HLV Liverpool, Klopp đến xem đội trẻ thi đấu. Tuần đầu tiên tại Merseyside, ông bị chụp ảnh khi đang uống bia Stella tại một nhà hàng trung tâm thành phố. Klopp cũng học nói tiếng địa phương từ một CĐV nhỏ tuổi trong đoạn video rất nổi tiếng mà Liverpool công bố. Sau một năm làm việc, Klopp tuyên bố sẽ không bao giờ trả lời phỏng vấn   thêm nữa. Lý do được đồn thổi là tờ này từng đăng tải tin trung vệ Dejan Lovren không dự Euro 2016, do vợ anh ngoại tình. Klopp là thế. Một cách tự nhiên, ông phô bày bản thân giữa chốn đông người, theo cách chân thành và làm những người xung quanh cảm mến. Nhưng đó là việc rất khó tưởng tượng ở Arteta. Cách   chứng minh anh hiểu rõ về Arsenal không phải qua những phát ngôn hay câu chuyện đời thường mà là ngay trên sân. Arteta được Arsenal mua từ Everton vào tháng 8/2011. Đội bóng vừa thua Man Utd 2-8 trong trận đấu đáng quên nhất của 20 năm triều đại Arsene Wenger. Cả về mặt chiến thuật lẫn tinh thần, đội bóng khi ấy đều tệ. Arteta mang lại sự ổn định cho Arsenal. Anh đến cùng ngày với Per Mertesacker, một cầu thủ kinh nghiệm khác sau này trở thành thủ lĩnh hàng thủ khoảng nửa thập kỷ, hiện vẫn làm việc cho CLB với vai trò HLV học viện. Thời gian đầu, hai người ở chung khách sạn, kết bạn với nhau, và thống nhất rằng Arsenal đang đi chệch đường ray, rất cần một sự cải tiến đáng kể. Đó cũng là lúc chiến thuật của   bị chê hết thời. Arteta hiểu sự cần thiết của tính cân bằng và kỷ luật trong đội, nên đã hành xử như một HLV trên sân. Anh biết hạn chế của bản thân là tốc độ. Nhưng sự thông minh của anh trên sân đã giúp Arsenal trở thành một đội bóng tốt hơn. Sau khi giải nghệ cuối mùa 2015-2016, Arteta dành ba năm rưỡi tiếp theo làm trợ lý cho Guardiola tại Man City và cùng CLB này hai lần vô địch Ngoại hạng Anh. Đó là những trải nghiệm thậm chí quý báu hơn toàn bộ thời cầu thủ, định hình sự thấu hiểu của Arteta trên ghế HLV sau này. Arteta không muốn được nhớ đến là người xóa bỏ tàn dư thời Wenger. Khi được công bố là HLV Arsenal cuối năm 2019, anh cảm ơn người thầy đã mang anh đến CLB những năm cuối sự nghiệp cầu thủ. Anh cũng đề xuất dựng bức tranh lớn về Wenger trên đường đến sân tập Arsenal, và nói muốn thấy thầy cũ trở lại CLB trong một vai trò nào đó. Nhưng Arteta chưa từng giải thích các quyết định của anh dựa trên truyền thống đội bóng. Chưa bao giờ Arteta so sánh các tân binh hoặc tài năng triển vọng của Arsenal với những cầu thủ vĩ đại trong quá khứ. Khi chọn   làm tân đội trưởng CLB hè này, Arteta không nhắc đến những ký ức của chính anh về vai trò này trước đây. Arteta không nhắc lại những vinh quang thời cầu thủ với CLB thường xuyên như cách Solskjaer nói về bàn quyết định để Man Utd vô địch Champions League 1999, hay Frank Lampard nhắc đến chức vô địch Champions League của Chelsea. So với những người này, quá khứ của Arteta với Arsenal kém xa. Nhưng người được xem là tiêu biểu của \"mô hình Guardiola\" thực ra giống Guardiola nhất, ở chỗ Arteta đã định hình triết lý bóng đá từ trước khi bắt tay vào việc. Arteta tin vào triết lý, hơn lịch sử CLB. HLV người Tây Ban Nha dường như không bận tâm đến những lời khen trên truyền thông bên ngoài cũng như nội bộ. Nhưng cả Arteta lẫn Klopp đều đã tiếp cận đúng. Klopp kéo CĐV về phía ông và cùng họ đồng hành đưa Liverpool thoát khỏi tình trạng bết bát khi ông mới nhận việc. HLV Đức dựa trên văn hóa, lịch sử sẵn có của Liverpool, và biến nó thành sức mạnh cộng sinh. Arteta thành công trong việc giúp Arsenal đoạn tuyệt quá khứ. Không khí sân Emirates hôm nay được các phóng viên   mô tả là \"khác hẳn trước kia\", dù đội bóng đang đứng đầu tương tự phần lớn mùa giải Ngoại hạng Anh 2013-2014 và 2015-2016. Sự cũ kỹ của Wenger đã được thay bằng bầu không khí mới mẻ mà Arteta và những cầu thủ trẻ của đội bóng này mang lại. Không thể vứt bỏ quá khứ, nhưng khi nó trở thành nỗi ám ảnh quá sâu sắc với 20 năm cầm quyền của Wenger, thì gói ghém nó lại như cách Arteta định hướng đang là một điều hay. Thành công của Klopp và Arteta với Liverpool và Arsenal như một bài học về \"Mô hình Guardiola\", cho thấy mô hình này không thể được áp dụng máy móc, rập khuôn như nhiều CLB khác đã và đang làm. Khi muốn phát huy truyền thống một đội bóng, người chẳng dính dáng gì đến CLB như Klopp vẫn là lựa chọn tốt. Và khi cần đoạn tuyệt với lịch sử vốn không còn phù hợp trong giai đoạn hiện nay, có thể tin dùng một cựu cầu thủ từ chính CLB đó, như Mikel Arteta với Arsenal.  (theo  ) "}