{"label": "the-thao", "link": "https://vnexpress.net/djokovic-dau-cilic-o-chung-ket-tel-aviv-open-4518143.html", "title": "Djokovic đấu Cilic ở chung kết Tel Aviv Open ", "description": "Novak Djokovic lần thứ tư vào chung kết mùa này sau khi đánh bại Roman Safiullin 6-1, 7-6(3) ở Tel Aviv Open tối 1/10.", "content": "Chiến thắng sau 95 phút giúp   tiến gần danh hiệu thứ ba trong năm, sau chức vô địch ở Rome Masters và Wimbledon. Anh sẽ gặp đối thủ lâu năm Marin Cilic ở chung kết. Djokovic thắng 18 trong 20 lần gặp Cilic, gồm năm trận liên tiếp gần đây. Djokovic không gặp nhiều khó khăn trước Safiullin, đối thủ đứng thứ 104 ATP. Tay vợt Serbia dẫn 5-0, rồi kết thúc set một bằng chiến thắng 6-1. Djokovic mắc nhiều sai sót hơn ở set hai, để Safiullin tạo thế trận giằng co. Nhưng, cựu số một thế giới vẫn thể hiện bản lĩnh ở loạt tie-break để hạ đàn em 7-3. Djokovic cho rằng sự vùng lên của Safiullin phần nào thách thức thể lực của bản thân sau quãng nghỉ dài. Anh nói: \"Tôi đã lỏng tay ở một số pha bóng vì không bắt kịp nhịp chơi của đối thủ. Lâu rồi tôi mới chơi một set căng thẳng như vậy và điều đó rất có ích\". Djokovic lần đầu vào chung kết ở mặt sân cứng kể từ Paris Masters năm ngoái. Anh và Cilic là hai hạt giống cao nhất Tel Aviv Open năm nay. Tay vợt Croatia hướng tới danh hiệu đầu tiên năm nay, sau khi trải qua trận bán kết dài gần hai tiếng với chiến thắng 7-5, 6-3 trước Constant Lestienne. Cilicbị dẫn 2-5 ở set một và phải cứu hai set-point trước khi thắng ngược đối thủ Pháp. \"Thật tuyệt khi gặp Djokovic ở chung kết. Đó sẽ là trận đấu khó mà tôi muốn thắng\", Cilic nói về mục tiêu giành danh hiệu ATP thứ 21 trong sự nghiệp. \"Chúng tôi biết nhau khi 14 tuổi và trận đầu đối mặt ở ATP từ 2008. Djokovic luôn là đối thủ hàng đầu mà bạn muốn noi theo\". Cilic, 34 tuổi, kém Djokovic một tuổi, vật lộn với chấn thương trong thời gian dài trước khi trở lại ấn tượng hai năm gần đây. Tháng trước anh trở thành tay vợt thứ 14 trong lịch sử Kỷ nguyên Mở vượt mốc 350 trận thắng sân cứng. Khi đó anh là người thứ năm còn thi đấu làm được điều này, sau nhóm \"Big 4\". Cilic đã chơi ba trận chung kết Grand Slam và thắng Mỹ Mở rộng năm 2014. "}