{"label": "the-thao", "link": "https://vnexpress.net/bao-anh-ten-hag-dong-y-cho-ronaldo-roi-man-utd-4518957.html", "title": "Báo Anh: 'Ten Hag đồng ý cho Ronaldo rời Man Utd' ", "description": "Theo tờ Telegraph, HLV Erik ten Hag sẽ không cản đường nếu Cristiano Ronaldo muốn rời Man Utd vào tháng 1/2023.", "content": "Hè 2022,   từ chối nguyện vọng ra đi của Ronaldo để có thêm những lựa chọn trên hàng công trước mật độ thi đấu dày đặc. Cho đến World Cup 2022 diễn ra vào cuối năm, cứ khoảng ba ngày các đội bóng ở Anh sẽ chơi một trận. Giai đoạn này, Man Utd thi đấu ở Ngoại hạng Anh, Europa League và Cup Liên đoàn. Nhưng theo   ngày 3/10, Ten Hag đã đổi ý, hứa \"sẽ không cản đường\" nếu   vẫn giữ nguyện vọng rời đi và Man Utd nhận được lời đề nghị phù hợp vào tháng 1/2023. Chủ sân Old Trafford sẽ không đòi phí chuyển nhượng cao bởi Ronaldo chỉ còn hợp đồng một năm. Trở ngại lớn nhất của thương vụ là tuổi tác và mức lương tuần 466.000 USD mà Ronaldo đang nhận tại  . Báo Tây Ban Nha  nhận định đây là con số không nhiều CLB hàng đầu châu Âu có thể trả, và Ronaldo phải chấp nhận giảm sâu thu nhập nếu muốn tìm bến đỗ mới. Ronaldo đang không hài lòng với số phút thi đấu từ đầu mùa, và được cho là vẫn giữ nguyên ý định rời Man Utd. Tiền đạo 37 tuổi mới đá chính một trận tại Ngoại hạng Anh - thua 0-4 trên sân Brentford - và ngồi dự bị các trận còn lại, bao gồm cả   hôm 2/10. Sau trận, Ten Hag giải thích không tung Ronaldo vào sân vì   sự nghiệp vĩ đại của tiền đạo Bồ Đào Nha. Cựu tiền vệ Roy Keane không hài lòng với phát biểu này khi chỉ trích Man Utd   Ronaldo và đáng ra nên cho phép anh tìm bến đỗ mới trong hè 2022. Hồi tháng 7, Ronaldo được cho đã đề bạt nguyện vọng ra đi vì muốn chơi cho một đội bóng dự Champions League. Vì thế anh đã vắng mặt trong chuyến du đấu 17 ngày của CLB ở Thái Lan và Australia với \"lý do gia đình\" và hội quân muộn ba tuần. Tuy nhiên, hầu hết các CLB lớn có vé dự Champions League đều từ chối ngôi sao Bồ Đào Nha, gồm Chelsea, Bayern, PSG, Barca, Atletico, Dortmund và Marseille. Thậm chí, Chủ tịch Florentino Perez chê Ronaldo đã   khi một CĐV hỏi về khả năng Real tái ký hợp đồng. Theo  ,   cũng không hài lòng với vai trò tại sân Old Trafford. Sau khi cập bến sân Old Trafford với phí 70 triệu USD, tiền vệ Brazil chưa đá chính lần nào tại Ngoại hạng Anh và mới đá trọn 90 phút ở trận mở màn Europa League  . Trong trận derby Manchester cuối tuần qua, Casemiro chỉ vào thay Scott Mctominay từ phút 59, lúc Man Utd bị Man City dẫn 1-4. Sau trận, Ten Hag giải thích Mctominay đang đá tốt và Casemiro phải chiến đấu cho suất đá chính. Ngày 6/10, thầy trò Ten Hag hành quân tới sân của đại diện Đảo Síp Omonia ở lượt ba bảng E Europa League. Ba ngày sau họ gặp Everton ở vòng 9 Ngoại hạng Anh. "}