{"label": "the-thao", "link": "https://vnexpress.net/nguyen-tran-anh-tuan-gianh-hc-vang-cu-ta-chau-a-4521392.html", "title": "Nguyễn Trần Anh Tuấn giành HC vàng cử tạ châu Á ", "description": "Đô cử của Việt Nam Nguyễn Trần Anh Tuấn thành công ở mức 161 kg, giành HC vàng cử đẩy hạng 61kg nam tại giải vô địch châu Á 2022.", "content": "Hạng đấu chứng kiến cuộc cạnh tranh chính giữa ba đô cử, gồm Mohamad Aniq Kasdan (Malaysia), Nguyễn Trần Anh Tuấn và Ricko Saputra (Indonesia). Kasdan gây bất ngờ khi thành công mức 160 kg cử đẩy, phá kỷ lục giải trẻ châu Á. Tuy nhiên, đô cử 20 tuổi người Malaysia chỉ xếp thứ hai sau Anh Tuấn - người chinh phục thành công mức tạ lớn hơn một kg, sở hữu HC vàng. Vị trí thứ ba thuộc về Saputra với thành tích 158 kg. Tuy nhiên, ở nội dung cử giật, Anh Tuấn chỉ về nhì với 134 kg, đạt tổng cử 295 kg. Anh ít hơn một kg so với Xionghui Jia. Đô cử người Trung Quốc chỉ đạt 158 kg cử đẩy, nhưng chinh phục mức 140 kg ở phần cử giật. Anh Tuấn từng được xem là thế hệ vàng thứ ba của cử tạ nam Việt Nam, sau các đàn anh Hoàng Anh Tuấn rồi Trần Lê Quốc Toàn, Thạch Kim Tuấn... Những năm qua, đô cử này chiến thắng nhiều cuộc thi ở cấp châu Á cũng như thế giới. Hôm qua, Việt Nam còn giành HC vàng hạng 55kg, nhờ màn trình diễn xuất sắc của Lại Gia Thành. Đô cử từng chiến thắng ở SEA Games 31 đứng đầu cử giật với 120 kg, nhiều hơn Al Saleem một kg. Ở cử đẩy, Gia Thành đứng thứ hai với 142 kg, kém huy chương đồng thế giới 2021 Arli Chontey một kg. Nhưng với tổng cử 262 kg, Gia Thành giành hai HC vàng, hơn chính đối thủ hai kg. Giải vô địch cử tạ châu Á diễn ra từ ngày 6 đến 16/10 tại Manama (Bahrain). Đây là giải lần thứ 50 của nam và lần thứ 31 của nữ. Trong ngày thi đấu đầu tiên, Khổng Mỹ Phượng vượt qua đối thủ chính là Siti Nafisatul Hariroh (Indonesia) để giành hai HC vàng cử giật (78 kg) và tổng cử (166 kg) ở hạng 45kg. Đến ngày thứ hai, cử tạ Việt Nam có Trần Thị Mỹ Dung tranh tài ở hạng 49kg nữ. Cô giành HC bạc cử giật ở mức tạ 80 kg. Nhưng sau đó đô cử Việt Nam không được tính tổng cử do thất bại cả ba lần thực hiện động tác cử đẩy ở mức 93 kg. "}