{"label": "the-thao", "link": "https://vnexpress.net/nhung-dau-thu-pga-tour-me-am-thuc-nhat-4523100.html", "title": "Những đấu thủ PGA Tour mê ẩm thực Nhật ", "description": "Rickie Fowler, Kim Joo-hyung, Sahith Theegala quyết thử món ngon bản xứ khi đến Nhật tranh Zozo Championship tuần này với quỹ thưởng 11 triệu USD.", "content": "Giải diễn ra trên sân par70 thuộc Narashino Country Club. Trước cuộc đua này, hầu hết đấu thủ trò chuyện với giới truyền thông hôm 12/10 đều được hỏi hoặc tự nói về món Nhật. Khi thấy sân đấu cách Tokyo 56km và mất khoảng một tiếng đi xe, Rickie Fowler lên ngay lịch khám phá ẩm thực ở thủ đô xứ hoa anh đào. \"Tôi rất thích món Nhật, đã đến đó ăn sushi, mì ramen và sẽ thử thêm thật nhiều đặc sản khác suốt thời gian ở đây. Hôm nay trở lại đó không được thì để hôm sau. Chủ nhật thì chắc chắn rồi\", Fowler nói về kế hoạch ngoài chuyên môn. Là dân bản xứ, đương kim vô địch Hideki Matsuyama khó lòng làm ngơ trước món trứ danh của quê hương. Sau phiên làm nóng trước buổi thử sân ngày 11/10, anh phát hiện một khay sushi gần khu luyện chip và gạt, liền nhón ngay một miếng. Trong khi đó, Kim Joo-hyung - ngôi sao đang lên trên PGA Tour - định gác lại việc ăn kiêng. Golfer Hàn Quốc nói: \"Nơi này có đủ loại cơm, lại còn món này món kia trong khi tôi đang kiêng khem. Đấy là phần khó. Nhưng thôi, có lẽ tôi sẽ tự cho mình ăn thoải mái một chút\". Cuối tuần trước, Kim 20 tuổi lần   sau bốn giải golf ngoại hạng Mỹ, tại Shriners Children’s Open, còn Zozo Championship tuần này là lần thử sức thứ năm. Còn Theegala bay từ Houston đến Narashino vào sáng Chủ nhật tuần trước. Tuy nhiên, anh vào Tokyo ăn uống suốt tối đó. \"Tôi ưa món Nhật, cứ gặp là ăn thật nhiều. Căng bụng rồi mà chẳng muốn đi\". Mùa rồi, Theegala là tân binh nhưng vào đến Tour Championship và cán đích thứ 28 FedEx Cup. Zozo Championship là giải thuộc PGA Tour đầu tiên tại Nhật, khai trương hồi 2019. Tiger Woods vô địch kỳ đầu, ở điểm -19 đồng thời cùng huyền thoại Sam Snead giữ kỷ lục 82 cup PGA Tour. Lúc đó, Matsuyama về nhì (-16). Do Covid-19, kỳ tiếp theo được đưa sang California, nơi Patrick Cantlay đăng quang ở điểm -23 trên sân par72. Năm trước, giải trở lại Narashino Country Club, với chức vô địch thuộc về Matsuyama, ở điểm -15, bỏ cách á quân Brendan Steele năm gậy. Kỳ 2022 xong vòng 1 chiều nay 13/10. Steele chiếm đỉnh bảng (-6) trong khi Matsuyama ở T41 (+1). "}