{"label": "the-thao", "link": "https://vnexpress.net/runner-kenya-vo-dich-london-marathon-ngay-lan-dau-tham-du-4518638.html", "title": "Runner Kenya vô địch London Marathon ngay lần đầu tham dự ", "description": "Amos Kipruto vượt qua chân chạy marathon số hai hành tinh Kenenisa Bekele và về nhất London Marathon ngay trong lần đầu tham dự.", "content": "Kipruto, sinh năm 1992, hoàn thành London Marathon ngày 2/10 với thời gian 2 giờ 4 phút 39 giây. Ở vị trí thứ hai và ba lần lượt là Leul Bebresilase (Ethiopia - 2 giờ 5 phút 12 giây) và Bashir Abdi (Bỉ - 2 giờ 5 phút 19 giây). \"Đây là lần đầu tiên tôi chạy London Marathon và là một ngày thật tuyệt vời\", Kipruto chia sẻ sau khi về đích. \"Tôi rất vui khi chiến thắng nhưng không thể lý giải được vì sao mình lại về nhất được\". Diễn biến bất ngờ xuất hiện trong nhóm dẫn đầu nội dung marathon nam ở km thứ 39. Chân chạy người Ethiopia Kenenisa Bekele, với thành tích marathon nhanh thứ hai hành tinh, dần tụt lại phía sau. Chân chạy sinh năm 1982 này về thứ năm, thời gian 2 giờ 5 phút 53 giây. Nhà vô địch London Marathon 2021 Sisay Lemma, Ethiopia, về thứ bảy, 2 giờ 7 phút 26 giây. Đây là lần đầu tiên Kipruto vô địch một giải thuộc World Marathon Majors - hệ thống sáu giải chạy lớn nhất hành tinh, gồm London, Berlin, Tokyo, Boston, New York City và Chicago. Trước đó, chân chạy Kenya này từng giành HC đồng tại giải VĐTG năm 2019 và về nhì tại Tokyo Marathon 2022, chỉ sau chân chạy huyền thoại đồng hương Eliud Kipchoge. Thành tích cá nhân tốt nhất của Kipruto hiện là 2 giờ 3 phút 13 giây, đạt được tại chính Tokyo Marathon 2022. Nội dung nữ cũng chứng kiến bất ngờ, với Yalemzerf Yehualaw, 23 tuổi, trở thành VĐV trẻ tuổi nhất vô địch London Marathon. Kết quả 2 giờ 17 phút 26 giây của runner Ethiopia, còn là thành tích tốt thứ ba của runner nữ tại giải, sau Paula Radcliffe (Anh - 2 giờ 15 phút 25 giây) và Mary Keitany (Kenya - 2 giờ 17 phút 1 giây). Chiến thắng của Yehualaw càng gây ấn tượng bởi cô bị ngã sấp mặt xuống đường sau va chạm với một xe cảnh sát dẫn đoàn ngủ gật khi còn cách đích khoảng gần 10 km. Trước đó, cô luôn trong nhóm sáu VĐV dẫn đầu. Tai nạn khiến Yehualaw bị các đối thủ vượt qua nhưng không thể ngăn cô bỏ cuộc. Sau khi về đích, Yehualaw mô tả cú ngã của cô là \"đau đớn\". \"Tôi đang hướng về phía điểm tiếp nước nên không tránh kịp. Cú ngã rất đau, tôi mất cảm giác vùng hông, đầu gối và hai tay. Chúng vẫn đang đau rát\". Đây cũng là lần đầu tiên Yehualaw tham gia London Marathon. Cô thường chạy 180 – 195 km mỗi tuần. Cô đặt mục tiêu dài hạn là phá kỷ lục thế giới. Joyciline Jepkosgei, Kenya, vô địch năm ngoái về nhì với thời gian 2 giờ 18 phút 7 giây. Alemu Megertu, Ethiopia, về thứ ba trong 2 giờ 18 phút 32 giây. "}