{"label": "the-thao", "link": "https://vnexpress.net/hlv-u17-viet-nam-tiet-lo-bi-quyet-ha-thai-lan-4521135.html", "title": "HLV U17 Việt Nam tiết lộ bí quyết hạ Thái Lan ", "description": "Bên cạnh lối chơi tấn công, HLV Nguyễn Quốc Tuấn còn kích thích các học trò về tinh thần dân tộc khi Việt Nam đại thắng Thái Lan ở vòng loại U17 châu Á tối 9/10.", "content": "Trước lượt cuối bảng F, Việt Nam cùng đạt sáu điểm như Thái Lan, nhưng nhỉnh hơn hiệu số bàn thắng bại (+9 so với +5). Vì vậy, thầy trò HLV Nguyễn Quốc Tuấn chỉ cần hòa là bảo toàn nhất bảng, giành vé dự vòng chung kết giải U17 châu Á 2023. Chủ nhà đã làm được nhiều hơn thế, thậm chí ghi liên tiếp ba bàn nhờ công Công Phương, Long Vũ và Đức Thiện ngay hiệp một. Chơi nhàn nhã trong hiệp hai, Việt Nam vẫn giữ được lợi thế, giành  . Sau trận đấu trên sân Việt Trì, HLV Nguyễn Quốc Tuấn chia sẻ rằng ông rất hạnh phúc. Theo nhà cầm quân 48 tuổi, bí quyết chiến thắng là việc nghiên cứu kỹ đối thủ và tập trung cao độ trong thi đấu. \"Tôi cũng truyền đạt cho các học trò rằng tinh thần dân tộc phải đặt lên cao nhất\", ông cho biết thêm. \"Đến lúc này, khi các trận đấu ở vòng bảng kết thúc, tôi mới có thể tiết lộ cách chơi. Lối đá tôi xây dựng là tấn công. Ngay khi mất bóng, chúng tôi vây ráp, không cho đối phương triển khai. Đội luôn tập trung cao độ từ những phút đầu tiên\". Trước khi đấu Thái Lan, Việt Nam đã đánh bại Đài Loan và Nepal. Thầy trò Nguyễn Quốc Tuấn đạt chín điểm tuyệt đối, ghi 12 bàn và không thủng lưới lần nào. Họ cùng chín đội đầu bảng còn lại giành vé dự vòng chung kết năm 2023. Thái Lan phải so chỉ số với các đội nhì bảng, hy vọng nằm trong nhóm 5 đội tuyển có thành tích tốt để đi tiếp. \"Có rất nhiều đội mạnh ở vòng chung kết. Mục tiêu trước tiên của Việt Nam là cố gắng vượt qua vòng bảng và tiến xa nhất có thể ở giải đấu này\", HLV Nguyễn Quốc Tuấn nói. Cựu HLV của HAGL cũng cho biết có nhiều cầu thủ mới 15, 16 tuổi nhưng chuyên môn tốt, hiểu triết lý bóng đá của ông. Ông Tuấn tin rằng họ sẽ có tương lai tươi sáng và không lâu nữa nhiều cầu thủ sẽ có mặt ở các đội tuyển của Việt Nam. "}