{"label": "the-thao", "link": "https://vnexpress.net/noi-bo-psg-chia-re-vi-mbappe-4523125.html", "title": "Nội bộ PSG chia rẽ vì Mbappe ", "description": "Nhiều cầu thủ PSG, nổi bật là nhóm Nam Mỹ, không hài lòng khi CLB nuông chiều Kylian Mbappe.", "content": "Thông tin  muốn ra đi, năm tháng sau khi ký hợp đồng mới, khiến nội bộ  lục đục. Nhiều đồng đội phát chán khi tiền đạo 23 tuổi thay đổi thái độ liên tục. Theo tờ  , Mbappe đang từng bước bị cô lập trong phòng thay đồ. Theo truyền thông Pháp, đội hình PSG đang chia làm hai phe. Nhóm phản đối Mbappe được dẫn đầu bởi Neymar, người không ít lần công khai sự bất mãn với đàn em mùa này. Nhóm này còn có trung vệ đồng hương với Neymar - Marquinhos - và các cầu thủ nói tiếng Tây Ban Nha. Chỉ bốn đồng đội đứng về phía Mbappe, trong đó có hậu vệ Achraf Hakimi và ba cầu thủ người Pháp Presnel Kimpembe, Nordi Mukiele và Hugo Ekitike. Ban lãnh đạo PSG hy vọng bổ nhiệm HLV Christophe Galtier sẽ giúp hàn gắn căng thẳng trong phòng thay đồ. Sự ra đi của Angel Di Maria hay Leandro Paredes một phần nhằm mục đích giảm quyền lực của nhóm cầu thủ Nam Mỹ. Tuy nhiên, thái độ của Mbappe khiến anh dần bị xa lánh. Một nguồn tin bên trong PSG tiết lộ: \"Một ngày, Mbappe đến sân tập Camp des Loges, cười tươi, trêu đùa và chào hỏi mọi người. Nhưng hôm sau, anh ta không nhìn và không nói chuyện với bất cứ ai. Chuyện như thế đã xảy ra từ đầu mùa\". Mbappe rất thân với cố vấn thể thao PSG Luis Campos và trợ thủ Oliver Gagne. Cũng như tiền đạo 23 tuổi, Campos cảm thấy bị ban lãnh đạo PSG phản bội khi không tôn trọng các thỏa thuận trong hợp đồng ký kết hồi tháng Năm. Hôm 12/10, tờ   đã đăng nhiều bài liên quan đến chuyện này và khẳng định  . Sau khi hết hợp đồng với PSG cuối mùa trước, Mbappe nằng nặc đòi chuyển đến Real. Tuy nhiên, CLB Pháp làm mọi cách để giữ chân, với sự giúp sức của cả Tổng thống Pháp Emmanuel Macron. Mbappe đồng ý ở lại với những hứa hẹn từ ban lãnh đạo PSG, trong đó có cả quyền tác động vào nhân sự và điều hành của CLB. Mbappe từng công khai chỉ trích chiến thuật của Galtier, khẳng định muốn đá trong sơ đồ hai tiền đạo với người còn lại là mẫu làm tường như Olivier Giroud ở tuyển Pháp. Có lẽ, việc PSG đứng về phía Galtier đã châm ngòi cho sự tức giận của Mbappe.  (theo  ) "}