{"label": "the-thao", "link": "https://vnexpress.net/djokovic-gap-medvedev-tai-ban-ket-astana-open-4520699.html", "title": "Djokovic gặp Medvedev tại bán kết Astana Open ", "description": "Novak Djokovic và Daniil Medvedev cùng chỉ tốn hai set để lần lượt hạ Karen Khachanov và Roberto Bautista Agut tối 7/10.", "content": " thắng Khachanov 6-4, 6-3 nhờ tận dụng ba trong năm break-point. Trận đấu không quá khó của Djokovic khi anh đọc được cú giao bóng của Khachanov và hóa giải thành công với tỷ lệ ghi điểm từ trả giao bóng hai là 52%. Tay vợt Nga giao bóng bất ổn ở trận này, với tỷ lệ bóng một trong sân chỉ 58% và mắc bốn lỗi kép. Chiến thắng sau 88 phút đưa Djokovic vào trận bán kết thứ sáu mùa này. Anh đã thắng bảy trận liên tiếp mà không thua set. Djokovic hướng đến danh hiệu thứ 90 trong sự nghiệp, sau khi vô địch ở Tel Aviv tuần trước. \"Tôi luôn kỳ vọng cao ở bản thân\", Djokovic nói sau khi hạ Khachanov. \"Tôi hy vọng sẽ duy trì phong độ cao vào ngày mai, dù đối thủ là ai\". Khachanov vừa vào bán kết Mỹ Mở rộng nhưng đã thua 20 trận liên tiếp trước các đối thủ top 10 thế giới, gồm 9 trận trong năm nay. Tay vợt Nga cũng thua bảy trong tám lần đấu Djokovic. Djokovic sẽ có vé dự ATP Finals nếu vô địch Astana Open. Nhờ đoạt Grand Slam mùa này, tay vợt Serbia cần có mặt trong top 20 là đủ điều kiện tham dự. Nole còn bảo vệ danh hiệu Paris Masters vào cuối tháng này. Đối thủ của Djokovic ở bán kết là  , người chưa thua quá ba game mỗi set từ đầu giải. Trong trận tứ kết, lối đánh cuối sân bền bỉ cùng khả năng bỏ nhỏ giúp Medvedev thắng nhanh Bautista Agut 6-1, 6-1. Medvedev thắng trận thứ 40 mùa này và đang hướng tới danh hiệu thứ hai trong năm. Anh thua Djokovic 4-6 về đối đầu. Lần gần nhất hai tay vợt gặp nhau là ở chung kết Paris Masters năm ngoái, nơi Djokovic thắng ngược sau ba set. \"Đấu với Djokovic luôn tuyệt vời\", Medvedev nói về đàn anh. \"Chúng tôi mới chỉ cùng nhau dự một giải năm nay, ở Roland Garros. Đây là cơ hội tuyệt vời để kiểm chứng bản thân và cống hiến trận đấu hay\". Cặp bán kết còn lại của Astana Open diễn ra giữa Stefanos Tsitsipas và Andrey Rublev. Tsitsipas thắng Hubert Hurkacz 7-6 (8), 6-3, còn Rublev hạ Adrian Mannarino 6-1, 6-2. "}