{"label": "the-thao", "link": "https://vnexpress.net/trong-tai-han-quoc-bat-tran-hai-phong-ha-noi-fc-4525332.html", "title": "Trọng tài Hàn Quốc bắt trận Hải Phòng - Hà Nội FC ", "description": "Ba trọng tài Hàn Quốc được mời sang điều khiển trận Hải Phòng - Hà Nội FC trên sân Lạch Tray ngày 23/10 ở vòng 21 V-League 2022.", "content": "Trọng tài chính là ông Kim Dae-yong 41 tuổi. Hai trọng tài biên là ông Song Bong-keun 45 tuổi và Kang Dong-ho 38 tuổi. Trọng tài bàn của trận này là ông Ngô Duy Lân, trọng tài FIFA đẳng cấp Elite duy nhất của Việt Nam.  tiếp Hà Nội FC là trận cầu đinh vòng 21 V-League 2022, khi cả hai cùng nằm trong nhóm đua vô địch. Sân Lạch Tray cũng luôn được xem là chảo lửa mỗi lần hai đội gặp nhau. Trước vòng 20,   đang dẫn đầu với 37 điểm, Hải Phòng kém 5 điểm và đá nhiều hơn một trận. Vì tính chất đặc biệt, Ban trọng tài đề xuất lên LĐBĐ Việt Nam (VFF) cùng Công ty cổ phần Bóng đá chuyên nghiệp Việt Nam (VPF) việc thuê trọng tài ngoại, và được chấp thuận. Trọng tài Kim Dae-yong không xa lạ với bóng đá Việt Nam. Tại Asiad 2018, ông bắt trận tranh HC đồng, nơi Olympic Việt Nam thua Olympic UAE trong loạt luân lưu. Ông Kim nhận nhiều chỉ trích cả từ Việt Nam lẫn ở quê nhà Hàn Quốc vì bỏ qua các tình huống phạm lỗi của cầu thủ UAE. Năm 2015, trọng tài Kim bắt trận Việt Nam làm khách trên sân Đài Loan ở vòng loại hai World Cup 2018. Việt Nam thắng 2-1 nhờ công Đinh Tiến Thành và bàn thắng muộn của Phi Sơn. Trọng tài Kim gây tranh cãi khi để hiệp hai đá bù tới 11 phút, trong khi trọng tài bàn giơ bảng báo chỉ có bốn phút. Tổ trọng tài Hàn Quốc là những \"vua áo đen\" ngoại đầu tiên đến Việt Nam trong mùa 2022. Ở những vòng đấu cuối, Ban trọng tài sẽ tiếp tục đề xuất dùng trọng tài ngoại ở một số trận cầu đinh trong cuộc đua vô địch và trụ hạng. Các trọng tài được thuê dự kiến đều thuộc khu vực Đông Á. Họ sẽ được hưởng chế độ theo tiêu chuẩn FIFA, với chi phí do VPF chi trả. Từ đầu mùa này, các trọng tài Việt Nam mắc nhiều sai lầm, ảnh hưởng đến kết quả trận đấu, trong đó có cả những trọng tài FIFA như ông Ngô Duy Lân, Hoàng Ngọc Hà, Nguyễn Mạnh Hải. Trọng tài Lân bị treo còi vòng 19 sau khi bắt sai phạt đền cho Sài Gòn FC trong trận thua 0-1 Thanh Hoá tại vòng 18. Tiếp đến, trọng tài Hải bị treo còi ở vòng 20 khi cho Sài Gòn FC hưởng phạt đền trong trận hoà Viettel 1-1 tại vòng 19. "}