{"label": "the-thao", "link": "https://vnexpress.net/sgb-dung-buoc-o-chung-ket-the-gioi-lmht-4518969.html", "title": "SGB dừng bước ở chung kết thế giới LMHT ", "description": "Thất bại 1-3 trước MAD Lions ở vòng knock-out khiến hạt giống số hai Liên minh huyền thoại (LMHT) Việt Nam chia tay giải đấu.", "content": "SGB từng thua MAD Lions (châu Âu) ở trận Bo1 vòng bảng. Ở lần tái đấu sáng 4/10, đại diện Việt Nam tiếp tục thể hiện sự non nớt về chiến thuật và kinh nghiệm, dù vẫn có những pha xử lý khiến khán giả phấn khích. Dấu ấn lớn nhất SGB để lại ở cặp Bo5 là ở ván hai, với quân bài Vayne đường trên cho Hasmed. Nhờ lợi thế tay dài (tầm đánh xa), đường trên SGB đè nén đối thủ với sự hậu thuẫn của đi rừng BeanJ. Đây là trận duy nhất đại diện Việt Nam giành lợi thế ở giai đoạn đầu nhờ sai lầm của đối thủ khi băng trụ giết hỗ trợ Taki nhưng bị phản gank rồi mất hai mạng vào tay xạ thủ Shogun và đường giữa Froggy. Lợi thế ở cả ba đường giúp SGB đẩy nhanh tốc độ ván đấu, không cho đối thủ cơ hội tổ chức lại đội hình để chờ các chủ lực có trang bị. Đại diện Việt Nam lấy trụ đầu đường trên ở phút thứ 11 rồi phá nhà lính đường dưới ngay phút 18. Tuy vẫn có vài tình huống cố rướn, đơn cử như pha giao tranh ở trụ hai đường trên khiến bốn thành viên bỏ mạng, chênh lệch quá lớn giúp SGB lấy toàn bộ dàn trụ ngoài ở phút 20. Sau đó, họ ăn baron, đẩy vào hai đường giữa và dưới rồi giành chiến thắng. Ở ba trận thua, SGB đều để đối thủ sớm giành lợi thế. Việc chọn những tướng không thuận tay ở đường giữa và đường rừng, trong khi đường trên không có phong độ cao, khiến đại diện Việt Nam mất kiểm soát cánh trên. Tuy nhiên, có thể thấy MAD Lions đã thể hiện phẩm chất của một đội từng thống trị giải LEC (châu Âu) năm 2021. Họ đủ tỉnh táo để né những giao tranh không cần thiết, nhưng sẵn sàng tổ chức gank ở đầu trận, đánh vào các điểm yếu bên phía đội hình SGB. Công lớn trong những chiến thắng của MAD Lions thuộc về đi rừng Elyoya. Ở trận một, anh ăn mạng đầu sau pha gank sớm ở đường trên, giúp Armut nắm lợi thế, rồi tiếp tục lấy mạng đường giữa Froggy trong pha giao tranh sau hang rồng. Ăn ba mạng, quân bài Hecarim trong tay Elyoya trở thành cơn ác mộng trong giao tranh với những chủ lực tuyến sau bên phía SGB. Từ lợi thế đó, MAD Lions lấy hai baron mà không gặp sự kháng cự từ SGB. Baron đầu tiên giúp họ có lính siêu cấp đường giữa và đường dưới. Baron thứ hai mang về chiến thắng cho đại diện châu Âu. Ở ván ba, khi tỷ số là 1-1, quân bài Bel'Veth trong tay Elyoya lại được đồng đội \"nuôi\" từ sớm với pha cướp rừng rồi gank đường dưới ở cấp ba. Xanh sớm, Elyoya liên tục gây sức ép ở đường trên, đường yếu nhất của SGB, rồi ăn sứ giả để phát huy sức mạnh của tướng Bel'Veth. Lợi thế này giúp MAD Lions dễ dàng phá trụ đầu đường dưới rồi lấy ba trụ đường giữa. Tuy dẫn trước, MAD Lions đánh rất chắc chắn. Họ sẵn sàng chờ đợi nếu cảm thấy có nguy cơ bị SGB bật lại. Sự tôn trọng dành cho đối thủ giúp đại diện châu Âu không đánh rơi lợi thế. Họ ăn baron rồi kết thúc ván đấu nhờ pha đẩy vào đường dưới phút 24. Kịch bản lặp lại trong ván thứ tư. MAD Lions tận dụng triệt để mọi sai lầm từ đối thủ. Khi SGB đưa ba người lên đường trên nhưng không thể lấy mạng Armut, họ ăn rồng. Khi đại diện Việt Nam băng trụ bốn người ở đường dưới, MAD Lions phản gank, hạ cả bốn thành viên đối phương. Ván đấu hoàn toàn tuột khỏi tay SGB sau khi thua giao tranh trước hang sứ giả ở phút 16. Elyoya tiếp tục là điểm sáng với quân bài Bel'Veth. Lần này, anh có thêm hỗ trợ từ đường giữa Nisqy với bài tủ Vex. Khả năng băng vào từ những tướng này khiến đội hình SGB tan vỡ trong giao tranh. Phút 26, MAD Lions tổ chức ăn baron nhờ lợi thế tầm nhìn. Đây có lẽ là quyết định liều lĩnh duy nhất của đại diện châu Âu ở cặp Bo5 này. Tuy nhiên, SGB không thể tạo ra điều thần kỳ. BeanJ sử dụng chiêu cuối của Pantheon vào hang baron nhưng không cướp được. Nhờ bùa lợi này, MAD Lions phá nhà lính đường dưới, trụ bậc thềm đường trên rồi phá nhà chính sau khi quét sạch đối thủ phút 34. Như vậy, Việt Nam chỉ còn một đại diện là GAM ở vòng bảng chung kết thế giới. ĐKVĐ VCS nằm ở bảng C cùng với Rogue (châu Âu), DRX (Hàn Quốc) và TES (Trung Quốc). Ở trận knock-out của bảng A vòng play-in, tuy thua ván một, DFM (Nhật Bản) thắng ngược LLL (Brazil) 3-1 để giành vé đánh trận tranh vé đến vòng bảng chung kết thế giới. Sáng 5/10, DFM sẽ chạm trán RNG còn MAD Lions đấu EG trong trận đại chiến giữa hai khu vực có truyền thống so kè lâu năm - châu Âu và Bắc Mỹ. "}