{"label": "the-thao", "link": "https://vnexpress.net/kroos-mia-mai-viec-man-city-doat-giai-clb-hay-nhat-4524679.html", "title": "Kroos mỉa mai việc Man City đoạt giải CLB hay nhất ", "description": "Tiền vệ Toni Kroos bất bình khi tạp chí France Football trao giải CLB hay nhất thế giới mùa 2021-2022 cho Man City, còn Real đứng thứ ba.", "content": "\"CLB hay thứ ba thế giới mùa 2021-2022. Hạnh phúc chứ Real Madrid?\", Kroos viết trên   tối 17/10. Trước khi trao Quả Bóng Vàng nam 2022 - hạng mục Karim Benzema  , ban tổ chức công bố danh hiệu CLB hay nhất thế giới mùa 2021-2022 thuộc về Man City, còn Liverpool đứng thứ hai. Real về thứ ba dù thắng cả hai đối thủ kể trên trong hành trình vô địch Champions League mùa trước. Ở bán kết, họ hạ Man City với tổng tỷ số 6-5, rồi đánh bại Liverpool 1-0 trong trận chung kết tại Stade de France. Ngay sau công bố của  , trang   của   đã phản ứng bằng cách đăng biểu tượng đôi mắt đang quan sát. Bài đăng nhận được hơn 100.000 lượt thích, gần 2.000 bình luận và gần 10.000 lượt dẫn lại sau ba giờ. Cũng trên  , huyền thoại thủ môn Real Iker Casillas viết: \"Đây là giải thưởng trò đùa. Chúc mừng Real xếp ở vị trí thứ ba\". Trong bài đăng khác, cựu thủ môn Tây Ban Nha cho rằng: \"Trong vài điều mà tôi đồng ý với France Football là người chiến thắng Quả Bóng Vàng 2022 phải là Benzema. Chúc mừng cậu\". Trong lễ trao giải tại Nhà hát Chatelet, thành phố Paris tối 17/10,   lần đầu đoạt Quả Bóng Vàng, còn   nhận giải Yashin Trophy tôn vinh thủ thành hay nhất năm. Có sáu cầu thủ được xếp ở vị trí 25 trong danh sách Quả bóng Vàng 2022 không nhận được phiếu bầu nào, gồm Joshua Kimmich, Mike Maignan, Antonio Rudiger, Joao Cancelo, Christopher Nkunku và Darwin Nunez. Trong khi đó,   có tới ba đại diện trên bục nhận giải. Tiền vệ 18 tuổi Gavi nhận Kopa Trophy dành cho cầu thủ trẻ hay nhất năm, Alexia Putellas đoạt Quả Bóng Vàng nữ thứ hai liên tiếp, còn tân binh   nhận giải Gerd Muller cho tiền đạo hay nhất năm. Giải thưởng còn lại thuộc về  , khi anh được vinh danh tại hạng mục Socrates Maiden bởi các hoạt động từ thiện. Tiền đạo Senegal cũng về nhì trong cuộc đua giành Quả Bóng Vàng 2022, sau Benzema. "}