{"label": "the-thao", "link": "https://vnexpress.net/chi-so-phong-ngu-cua-maguire-tot-gan-bang-van-dijk-4517655.html", "title": "Chỉ số phòng ngự của Maguire tốt gần bằng Van Dijk ", "description": "Bất chấp nhiều sai sót từ hơn một năm qua, Harry Maguire vẫn có các chỉ số phòng ngự tốt không kém Virgil Van Dijk - trung vệ đoạt Quả Bóng Bạc 2019.", "content": "Theo nhà cái Anh Midnite, trong 202 trận  ,   đã thực hiện 206 pha tắc bóng, đạt tỷ lệ thành công 69%. Các chỉ số này ở Maguire là 198 trận, 254 pha tắc bóng và tỷ lệ thành công 67%.  cũng gây ấn tượng với tỷ lệ trung bình 1,58 lần đánh chặn mỗi trận, trong khi thành tích của Van Dijk là 1,59. Hai trung vệ còn gần tương đồng về chỉ số tranh chấp bóng bổng: ngôi sao của   đạt tỷ lệ thành công 74%, còn cầu thủ của   đạt 72%. Trong khi đó, từ đầu sự nghiệp, đồng đội Lisandro Martinez của Maguire chỉ thắng 50% các pha tắc bóng và 50% các pha tranh chấp tay đôi. Một trung vệ dự bị khác của Man Utd, Victor Lindelof thậm chí cũng có chỉ số tắc bóng và tranh chấp tay đôi tốt hơn cầu thủ đá chính khác, Raphael Varane. Giai đoạn đẹp nhất của Maguire là khi còn chơi cho   và hai mùa đầu khoác áo Man Utd, từ năm 2017 đến 2021. Trung vệ 29 tuổi cũng là trụ cột đưa tuyển Anh vào bán kết   và chung kết  . Maguire bắt đầu sa sút từ mùa trước. Các sai lầm của trung vệ đội trưởng này được xem là một trong những lý do đẩy Man Utd xuống thứ sáu Ngoại hạng Anh 2021-2022. Maguire hiện mất suất đá chính tại Man Utd. Từ xuất phát với cặp trung vệ Martinez - Varane, \"Quỷ Đỏ\" thắng liền bốn trận ở Ngoại hạng Anh. Maguire cũng mất tự tin khi trở lại tuyển Anh. Trong trận Anh hòa   vừa qua, trung vệ 29 tuổi mắc lỗi dẫn đến hai trong ba bàn thua. Nếu không kịp lấy lại phong độ, Maguire có thể mất suất đá chính tại  . CĐV   đang kêu gọi HLV Gareth Southgate cho  . Maguire hiện vẫn là hậu vệ đắt nhất lịch sử bóng đá thế giới. Để mua anh từ Leicester năm 2019, Man Utd đã phải chi 97 triệu USD. Nếu bán Maguire trong năm tới, \"Quỷ Đỏ\" có thể chỉ thu về được 20 triệu. (theo  ) "}