{"label": "the-thao", "link": "https://vnexpress.net/casemiro-su-mau-thuan-o-man-utd-4520582.html", "title": "Casemiro - sự mâu thuẫn ở Man Utd ", "description": "Được kỳ vọng nâng tầm tuyến giữa Man Utd nhưng hiện tại tiền vệ Casemiro không phải lựa chọn hàng đầu của HLV Erik ten Hag.", "content": " đá chính trước Omonia Nicosia ở lượt ba vòng bảng Europa League hôm qua, khi Man Utd  . Nhưng ở đấu trường quan trọng Ngoại hạng Anh, tiền vệ người Brazil chưa từng nằm trong đội hình xuất phát. Trong trận quan trọng gặp Man City cuối tuần trước, \"Case\" - tên thân mật của Casemiro - chỉ chơi 31 phút cuối khi trận đấu đã an bài. Điều đó cho thấy anh đang xếp dưới Scott McTominay trong danh sách ưu tiên của HLV Ten Hag - một sự bất công nếu so đẳng cấp và bề dày kinh nghiệm giữa hai người. Khi chuyển đến Man Utd với giá gần 70 triệu USD từ Real, Casemiro được Giám đốc Thể thao John Murtough ca ngợi là \"tiền vệ xuất sắc bậc nhất\". HLV Ten Hag thì nói đó là mảnh ghép còn thiếu một cách văn vẻ - \"đổ bê tông vào những viên gạch đã có\". Và CLB công bố Casemiro như một người hùng ngay trước thắng lợi 2-1 trước kình địch Liverpool ở Old Trafford ngày 22/8. Giờ thì hình ảnh tiêu biểu của Casemiro ở Man Utd không còn là nụ cười chiến thắng như tại Real. Khi đội bóng bị Man City dẫn 0-4, máy quay lia đến Casemiro ngồi cạnh Cristiano Ronaldo trên ghế dự bị, đưa tay lên ôm mặt. Nhiều CĐV chỉ trích Ten Hag, khi bỏ phí một trong những tiền vệ hay nhất thế giới hiện nay trong trận đấu mà lẽ ra anh nên góp mặt. Giải thích về quyết định này,  đại ý rằng ông muốn vững tin vào tuyến giữa mang về bốn thắng lợi liên tiếp ở Ngoại hạng Anh, sau khởi đầu thảm họa trước Brighton và Brentford. \"Từ ngày chúng tôi ký hợp đồng với Casemiro, đội bóng bắt đầu thắng và đó là công của tập thể\", HLV người Hà Lan lý giải. \"Man Utd đã làm tốt, nhưng việc này không có nghĩa Casemiro thất bại. Đơn giản là vì McTominay đã chơi rất tuyệt và chúng tôi muốn giữ đà này. Tôi cam đoan rằng cậu ấy quan trọng với chúng tôi và sẽ sớm có chỗ đứng trong đội hình\". Tuy nhiên, không phải ai cũng đồng tình với Ten Hag. Trên kênh  , cựu hậu vệ Rio Ferdinand đẩy vấn đề xa hơn. \"Tôi tự hỏi, một người như cậu ấy sẽ phản ứng thế nào nhỉ\", anh nói. \"Cảm giác tôi đoán sẽ là thấy mình bị thiếu tôn trọng, và tôi sẽ rất ngạc nhiên nêu Case không tự nhủ như thế\".  cho rằng, một lý do quan trọng khiến Ten Hag ngờ vực Casemiro là vì anh không cùng \"gốc gác Ajax\" với ông. Những người được trọng dụng hiện tại phần lớn đi cùng Ten Hag từ Ajax sang Man Utd. Trung vệ Lisandro Martinez chiếm chỗ Harry Maguire. Christian Eriksen là tiền vệ tổ chức không thể thiếu. Hậu vệ trái Tyrell Malacia được mua từ Feyenoord, nhưng thật ra đã nằm trong tầm ngắm Ajax từ mùa trước - khi Ten Hag còn là HLV của họ. Ten Hag có thể sẽ ứng xử khác nếu \"số 6\" tân binh của ông không phải Casemiro mà là một cựu Ajax khác: Frenkie de Jong. Man Utd đã không thể chốt thương vụ trong mùa hè, do đó mới chuyển sang Casemiro. Thậm chí, Man Utd đã chuyển sang Adrien Rabiot trước khi hướng đến Casemiro. Theo  , Ten Hag đồng ý khi Murtough và Giám đốc Kỹ thuật Darren Fletcher muốn mua Casemiro, nhưng không quên nhấn mạnh rằng anh là mẫu tiền vệ khác với De Jong. Casemiro đá chính trận đầu cho Man Utd ở trận   tại Europa League. Một thất bại càng củng cố cho lập luận của Ten Hag rằng trước mắt họ cần trung thành với đội ngũ đang mang về những thắng lợi, Casemiro \"cần thêm thời gian\", và mẫu tiền vệ \"ngoại lai\" với phong cách Ajax thì không dễ tìm được tiếng nói ngay lập tức. So với McTominay, Casemiro cũng là mẫu tiền vệ khác hẳn. Anh vượt trội về khả năng chuyền bóng, giữ nhịp trận đấu, nhưng thua ở khả năng đánh chặn. McTominay cung cấp nhiều năng lượng cho tuyến giữa hơn, điều mà Ten Hag cho rằng cần thiết để Eriksen rảnh chân. Nhưng không thể nói Caseimro không có sức mạnh. Đơn giản là lối chơi của anh có phần tinh tế hơn, và dù rất mạnh mẽ, tiền vệ người Brazil vẫn tạo cảm giác chơi bóng nhẹ nhàng, không dùng sức nhiều như McTominay. Trên tờ   vào tháng 2 năm ngoái, Casemiro từng nói thế này: \"Điều đầu tiên tôi muốn xem sau một trận đấu là tôi đã thực hiện bao nhiêu cú cắt bóng, giành lại bóng bao nhiêu lần. Đó là những ‘kiến tạo, bàn thắng’ của tôi. Cầu thủ ai cũng thích ghi bàn nhưng hạnh phúc của tôi là thu hồi bóng. Nó cho thấy tôi có ích cho đội bóng của mình\". Hành trình đến danh hiệu Champions League thứ năm của cá nhân Casemiro mùa trước là bộ sưu tập của 76 lần giành bóng thành công - cao nhất giải - và 31 cú tắc bóng thành công - xếp thứ hai toàn giải. Vắng Casemiro sẽ khó có chuyện Luka Modric và Toni Kroos rảnh chân làm bóng cho Real. Cùng nhau, họ tạo ra bộ ba tiền vệ trung tâm có thể nói hay bậc nhất thập kỷ của bóng đá châu Âu. Có thể, Ten Hag đã tính đến việc khai thác Casemiro tương tự như tại Real, nhưng chưa thực hiện. Về phạm vi hoạt động, Casemiro cũng khác McTominay. Bản đồ nhiệt ở Europa League mùa này cho thấy anh không thường dâng quá vạch giữa sân, trái ngược tiền vệ người Scotland, người thỉnh thoảng chơi như một tiền vệ con thoi. Có lẽ, thứ mà cầu thủ người Brazil cần bây giờ là một cơ hội thể hiện ở một trận quan trọng của Man Utd, để chứng tỏ khả năng và cạnh tranh công bằng với những người còn lại. Đó có thể cũng là điều Ten Hag cần cho tiền vệ này, thay vì những so sánh chung chung của ông - thứ mà Ferdinand tin rằng sẽ khiến Casemiro cảm thấy không được tôn trọng. Truyền thông Anh dự đoán \"Case\" sẽ đá chính trận đầu ở Ngoại hạng Anh vòng tới, khi Man Utd tiếp Everton ngày 10/10. "}