{"label": "the-thao", "link": "https://vnexpress.net/noi-bo-psg-day-song-vi-mbappe-4517167.html", "title": "Nội bộ PSG dậy sóng vì Mbappe ", "description": "Theo báo Tây Ban Nha El Confidential, nhiều cầu thủ PSG bất bình với phản ứng và cách hành xử cả trong lẫn ngoài sân của Kylian Mbappe.", "content": "\"Nhiều cầu thủ PSG chán ngấy thái độ của Mbappe, xem anh này như một đứa trẻ thất thường, thích đặt điều kiện về các quyết định thể thao của CLB\", nhật báo Tây Ban Nha dẫn nguồn tin thân cận tiết lộ. Một vấn đề khác của   là mối quan hệ không tốt với Lionel Messi và Neymar - hai ngôi sao lớn khác tại sân Parc des Princes. \"Messi không có mối quan hệ 'trôi chảy' với Mbappe, một phần vì ngôi sao Argentina thân với Neymar hơn\",   viết tiếp. Ngày 26/9, Leandro Paredes thừa nhận không thể xây dựng mối quan hệ bạn bè với Mbappe, dù hai cầu thủ cùng thi đấu ở PSG ba năm qua. Tháng 1/2019, chủ sân Parc des Princes chi tổng phí 50 triệu USD để tuyển mộ Paredes từ CLB Nga Zenit. Hè này, tiền vệ Argentina gia nhập Juventus theo diện cho mượn một năm, kèm tùy chọn mua đứt với giá 21 triệu USD. \"Tôi không thể trả lời câu hỏi này\", Paredes nói với  khi được hỏi về mối quan hệ với Mbappe. \"Tôi chỉ duy trì quan hệ với những người mà tôi cảm thấy gần gũi. Với những người mà tôi không duy trì mối quan hệ thì biết nói gì chứ?\". Trước đó,   thậm chí bỏ cuộc phỏng vấn khi được hỏi về mối quan hệ với Mbappe. \"Với Mbappe sao? Tôi không biết\", tiền đạo Brazil nói và cười nhếch mép, rồi rời khu vực trả lời phỏng vấn sau trận giao hữu   ngày 23/9. Phản ứng của Neymar làm dấy lên những nghi vấn về mối quan hệ rạn nứt với Mbappe. Bộ đôi này từng tranh đá penalty ở trận thắng Montpellier 5-2 hôm 13/8. Sau khi   gẩy bóng trúng tay hậu vệ đối phương trong vòng cấm, Neymar đã đặt bóng vào chấm 11m. Khi đó, Mbappe tiến đến ngỏ ý thực hiện nhưng bị ngôi sao Brazil phớt lờ. Neymar vẫn sút phạt đền và đánh lạc hướng thủ môn để nâng tỷ số lên 2-0. Trước đó, khi tỷ số còn là 0-0, Mbappe thực hiện không thành công quả penalty. Sau sự việc này, Mbappe được cho đã yêu cầu ban lãnh đạo bán Neymar trước khi kỳ chuyển nhượng hè 2022 đóng cửa. Giới chóp bu sân Parc des Princes, vì thế, đã tổ chức họp khẩn với sự góp mặt của cả Mbappe lẫn Neymar để giảng hòa. Ngoài ra, theo  , trung vệ Sergio Ramos là một trong những cầu thủ đứng ra làm cầu nối giúp giải quyết xung đột giữa bộ đôi ngôi sao của  . Đến trận thắng Juventus 2-1 ở lượt mở màn vòng bảng Champions League hôm 6/9, Mbappe quyết định dứt điểm hòng hoàn tất cú hat-trick, thay vì chuyền ngang để Neymar đệm vào lưới trống. Tuy nhiên, cú sút của tiền đạo Pháp đi chệch khung thành. Neymar tỏ ra tức giận với quyết định của đàn em. Tại Ligue 1 và Champions League mùa này, Mbappe   lần nào cho hai đàn anh Neymar và Messi. Trong khi đó, Messi đã kiến tạo năm bàn cho Mbappe, và ba bàn cho Neymar, còn tiền đạo Brazil cũng chuyền cho Messi ghi hai bàn, Mbappe ba bàn. Nhà vô địch World Cup 2018 ghi mười bàn từ đầu mùa, nhưng chưa chuyền cho bất cứ đồng đội nào ghi bàn ở cả Ligue 1 và Champions League, qua chín trận. Trong đợt tập trung cùng tuyển Pháp lần này, Mbappe còn gây tranh cãi khi so sánh lối chơi của ĐTQG với CLB. Anh nói: \"Tôi có nhiều đất diễn trên tuyển Pháp hơn ở PSG. HLV Didier Deschamps biết việc bố trí tiền đạo như Olivier Giroud, người có khả năng thu hút hàng thủ, sẽ giúp tôi có nhiều khoảng trống hơn\". "}