{"label": "the-thao", "link": "https://vnexpress.net/dybala-nguy-co-lo-world-cup-2022-4521145.html", "title": "Dybala nguy cơ lỡ World Cup 2022 ", "description": "Tiền đạo Paulo Dybala chấn thương nặng sau khi đá penalty, giúp Roma thắng Lecce 2-1 ở vòng 9 Serie A tối 9/10.", "content": "Phút 48, Tammy Abraham che bóng trong vòng cấm rồi ngã xuống khi va chạm với Kristoffer Askildsen. Trọng tài cho Roma hưởng phạt đền, bất chấp phản ứng dữ dội của đội khách. Từ chấm 11m,   sút chìm về góc trái, trong khi thủ thành Wladimiro Falcone đổ người sang phải, ấn định chiến thắng 2-1 cho Roma. Tuy nhiên, tiền đạo Argentina không mừng bàn thắng, mà lập tức ôm chặt đùi trái, đi tập tễnh với vẻ mặt khó chịu. HLV  , vì thế, đã tung Nemanja Matic vào thay Dybala. Vài phút sau, tiền đạo 28 tuổi người Argentina đã bật khóc trên băng ghế dự bị. Sau trận, Mourinho cho biết Dybala chấn thương nặng và có thể chỉ trở lại vào năm mới. HLV Bồ Đào Nha nói: \"Tôi không phải bác sĩ, nhưng sau khi nói chuyện với Dybala và theo kinh nghiệm của tôi, cậu ấy khó trở lại trong năm nay\". Theo  , tiền đạo Argentina gần như chắc chắn sẽ lỡ World Cup 2022 - giải đấu sẽ khởi tranh tại Qatar từ ngày 20/11. Hôm qua, Mourinho xếp Andrea Belotti đá cao nhất trên hàng công, với Dybala và Nicolo Zaniolo hỗ trợ phía sau, còn Abraham dự bị. Trong khi đó, Samuel Umtiti có trận ra mắt Serie A sau khi cập bến Lecce theo diện cho mượn từ Barca hè 2022. Roma nhập cuộc tưng bừng và ghi bàn ngay từ tình huống lên bóng đầu tiên. Phút 6, từ quả tạt của đội trưởng Lorenzo Pellegrini, trung vệ Chris Smalling thắng Valentin Gendrey trong pha tranh chấp bóng bổng, đánh đầu chéo góc hạ nốt Falcone. Đây là bàn thắng thứ ba của trung vệ Anh mùa này, sau khi lập công ở trận thua Inter 1-2 và thắng Cremonese 1-0. Bàn thắng của Smalling giúp Roma thi đấu hưng phấn. Phút 12, Bryan Cristante căng ngang để Pellegrini đệm cận thành về góc gần chệch cột. 10 phút sau, chủ nhà còn được đá hơn người. Sau khi ra đường biên xem lại băng hình, trọng tài Alessandro Prontera rút thẻ đỏ trực tiếp với Morten Hjulmand vì pha vào bóng nguy hiểm với Belotti. Trong tình cảnh khó khăn,   bất ngờ gỡ hoà. Phút 39, từ tình huống lộn xộn trong vòng cấm Roma, Gabriel Strefezza nhanh chân kết thúc về góc gần làm tung lưới thủ thành Rui Patricio. Sang hiệp hai, bàn thắng của Dybala cùng lợi thế hơn người giúp Roma áp đảo khi cầm bóng 64%, dứt điểm chín lần với bốn cú trúng đích, so với một cú sút trúng đích của đội khách. Tuy nhiên,  , Belotti hay Eldor Shomurodov đều không thể tận dụng cơ hội. Dù vậy, kết quả 2-1 là đủ để Roma vươn lên thứ năm với 19 điểm, kém Milan và Udinese một điểm. Ngày 13/10, thầy trò Mourinho gặp Real Betis ở lượt bốn bảng C Europa League rồi đụng Sampdoria ngày 17/10. : : Patricio, Mancini (Kumbulla 88), Smalling, Ibanez, Zalewski, Vina (Spinazzola 46), Cristante, Pellegrini, Dybala (Matic 50), Zaniolo (Abraham 46), Belotti (Shomurodov 77). : Falcone, Pezzella, Umtiti, Baschirotto, Gendrey, Askilden (Helgason 71), Hjulmand, Gonzalez (Blin 46), Banda (Colombo 81), Strefezza (Di Francesco 71), Ceesay (Oudin 90). "}