{"label": "the-thao", "link": "https://vnexpress.net/fernandes-benh-vuc-ronaldo-4517066.html", "title": "Fernandes bênh vực Ronaldo ", "description": "Theo tiền vệ Bruno Fernandes, Cristiano Ronaldo vẫn đóng vai trò quan trọng bất chấp việc không ghi bàn, khiến đội tuyển Bồ Đào Nha bị loại ở Nations League.", "content": "\"Không cần thiết phải dựng những câu chuyện gây tranh cãi. Ronaldo ở đây để giúp Bồ Đào Nha, và anh ấy sẽ tiếp tục làm điều đó\", Fernandes nói sau trận   tại Braga. \"Ronaldo là tiền đạo, và anh ấy muốn ghi bàn. Không chỉ Ronaldo, toàn đội đều thất vọng với thất bại này, và đó là điều bình thường\". Sau khi bỏ tập giai đoạn tiền mùa giải và hội quân cùng Man Utd muộn ba tuần, Ronaldo có phần sa sút. Tiền đạo 37 tuổi chưa ghi bàn nào từ bóng sống trong tám trận từ đầu mùa cho Man Utd, gồm sáu tại Ngoại hạng Anh và hai ở Europa League. Pha lập công duy nhất của anh là cú đá phạt đền trong trận thắng 2-0 trên sân Sheriff hôm 15/9. Ở hai trận đấu của Bồ Đào Nha trong đợt tập trung tháng 9, Ronaldo đều tịt ngòi. Anh chịu nhiều chỉ trích khi bỏ lỡ hai cơ hội, khi Bồ Đào Nha thua Tây Ban Nha phút chót ngay trên sân nhà và mất vé bán kết Nations League 2022-2023. Sau trận, anh còn gây phẫn nộ vì  . Báo thể thao hàng đầu Bồ Đào Nha   đang kêu gọi loại Ronaldo khỏi đội hình dự World Cup 2022. \"Càng ít Ronaldo, càng nhiều cho Bồ Đào Nha\" là tựa đề của bài viết được   đăng tải, hàm ý việc Bồ Đào Nha có thể đá tốt hơn nếu không có Ronaldo trong đội hình. Tuy nhiên, Fernandes tin Ronaldo sẽ sớm tìm lại phong độ cao nhất. Anh nói: \"Đây là giai đoạn khó khăn. Ronaldo biết phải làm gì và sẽ ghi bàn trở lại. Khi bàn thắng bắt đầu xuất hiện, anh ấy sẽ có thêm động lực và sự điềm tĩnh để tiếp tục ghi nhiều bàn cho Bồ Đào Nha. Đừng quên rằng Ronaldo là cầu thủ ghi bàn nhiều nhất ở cấp độ đội tuyển\". Sau khi chuyển đến Man Utd năm 2020, Fernandes lập tức trở thành trụ cột với 12 bàn trong 22 trận mùa 2019-2020 và 28 bàn trong 58 trận mùa 2020-2021. Nhưng mùa trước - khi Ronaldo xuất hiện, mức độ đóng góp của anh bị hạn chế với chỉ 10 bàn và 14 kiến tạo. Dù vậy, Fernandes luôn khẳng định Ronaldo không hề cản trở khả năng tỏa sáng của anh tại Man Utd cũng như trên tuyển Bồ Đào Nha. \"Hầu hết kiến tạo của tôi mùa trước là cho Ronaldo, vì vậy tôi không nghĩ giữa chúng tôi có vấn đề. Tôi vừa trải qua một mùa giải tệ hại nếu nhìn vào những thông số. Tôi không nghĩ đó là về Ronaldo\", Fernandes nói với  . Fernandes cũng không hài lòng khi bị truyền thông và người hâm mộ đánh giá thiếu khách quan, đồng thời so sánh phong độ với Nicolas Pepe - bản hợp đồng kỷ lục của Arsenal. Cầu thủ chạy cánh Bờ Biển Ngà không đáp ứng được kỳ vọng từ khi cập bến sân Emirates năm 2019, và vừa gia nhập Nice theo diện cho mượn để tìm kiếm cơ hội thi đấu.\"Nếu Pepe đá dưới sức, nhiều người nói rằng cậu ấy cần thời gian để thích nghi. Còn nếu đá tệ, tôi sẽ bị chỉ trích vì mải phàn nàn với trọng tài nên không tập trung vào trận đấu\", Fernandes nói. Fernandes và Ronaldo đã trở lại Man Utd để chuẩn bị cho trận derby gặp Man City ở vòng 8 Ngoại hạng Anh ngày 2/10. "}