{"label": "the-thao", "link": "https://vnexpress.net/mbappe-muon-roi-psg-trong-thang-1-2023-4522238.html", "title": "Mbappe muốn rời PSG trong tháng 1/2023 ", "description": "Theo kênh RMC, tiền đạo Kylian Mbappe cảm thấy bị PSG phản bội, và muốn rời Paris dù ký hợp đồng mới hơn bốn tháng.", "content": "Trước khi kỳ chuyển nhượng hè 2022 mở cửa,   gia hạn với PSG theo hợp đồng đến năm 2025 với lương tuần 815.000 USD và trở thành cầu thủ bóng đá có thu nhập cao nhất thế giới. Nhưng chưa đầy nửa năm, tiền đạo Pháp đã đổ vỡ mối quan hệ với chủ sân Parc des Princes. Theo kênh phát thanh Pháp  , tiền đạo 23 tuổi cảm thấy bị phản bội khi ban lãnh đạo   không làm đúng lời hứa. Trong hợp đồng mới, PSG được cho là cam kết để Mbappe làm chủ dự án thể thao của CLB, gồm việc được phép đề bạt mua và bán cầu thủ ở mỗi kỳ chuyển nhượng. Từ Tây Ban Nha, tờ   tiết lộ Mbappe thậm chí đòi rời PSG từ tháng 7, tức hai tháng sau khi ký hợp đồng mới. Lúc đó, PSG đồng ý để tiền đạo Pháp tìm bến đỗ mới, miễn là không phải Real. Liverpool từng mở đàm phán với CLB thành Paris, nhưng thương vụ không được thông qua. Chuyên gia săn tin chuyển nhượng   cũng xác thực tình hình rắc rối hiện tại ở đội bóng Pháp, nhưng khẳng định PSG không có ý định bán Mbappe vào tháng 1/2023. Đội chủ sân Parc des Princes cảm thấy tiền đạo 23 tuổi \"chỉ muốn gây áp lực lên ban lãnh đạo\". Trong kỳ chuyển nhượng hè 2022, Mbappe được cho muốn PSG mua trung phong cắm, nhưng bất thành. ĐKVĐ Ligue 1 khi đó hỏi Gianluca Scamacca, nhưng không chấp nhận trả 52 triệu USD theo yêu cầu của Sassuolo. Tiền đạo Italy sau đó gia nhập West Ham, và ghi sáu bàn qua 12 trận trên mọi đấu trường. PSG cũng phớt lờ yêu cầu của Mbappe về việc bán  . Bộ đôi ngôi sao này được cho rạn nứt quan hệ sau khi tranh đá penalty ở trận thắng Montpellier 5-2 ngày 13/8. Không giành được quyền sút, Mbappe không đến chia vui khi Neymar thực hiện thành công. Sau trận, tiền đạo Brazil đã nhấn thích một loạt bài đăng trên   có nội dung chỉ trích Mbappe. Ở trận giao hữu Brazil thắng Ghana 3-0 ngày 23/9, Neymar thậm chí cười nhếch mép rồi bỏ cuộc phỏng vấn, khi được hỏi về quan hệ với tiền đạo đàn em ở PSG. Đến trận hòa 0-0 trên sân Reims ở vòng 10 Ligue 1 hôm 8/10, Mbappe đã công khai chỉ trích chiến thuật HLV Christophe Galtier. Trận này, HLV Pháp để anh hợp với tân binh Carlos Soler và Pablo Sarabia tạo thành bộ ba trên hàng công, trong khi Neymar dự bị, còn Messi vắng mặt vì chấn thương bắp chân. Sau trận, Galtier nói Mbappe giống \"đứa trẻ mồ côi\" khi không đá cùng hai tiền đạo đàn anh. Tiền đạo Pháp thì đăng tải lên   bức ảnh của mình với hashtag \"pivot gang\". Theo  , nhà vô địch World Cup 2018 ám chỉ không muốn một mình lĩnh xướng hàng công PSG như cách bố trí của Galtier. Trong đợt tập trung cùng Pháp cuối tháng 9, Mbappe từng phàn nàn rằng lối chơi ở PSG không giống tuyển Pháp - nơi anh có nhiều khoảng trống hơn nhờ   làm tường và thu hút sự chú ý của hậu vệ đối phương. Hè 2021, khi Mbappe còn một năm hợp đồng cũ với PSG, Real sẵn sàng trả hơn 200 triệu USD để chiêu mộ tiền đạo Pháp nhưng bị từ chối. Mbappe muốn chuyển sang Real chơi bóng theo dạng tự do hè 2022, nhưng đổi ý khi được Tổng thống Pháp Emmanuel Macron   và PSG hứa trao nhiều quyền lợi. Tháng trước, báo Pháp   tiết lộ hợp đồng mới giữa Mbappe và PSG chỉ kéo dài đến năm 2024, với tùy chọn kích hoạt thêm một năm. Nguồn tin này nhấn mạnh điều khoản gia thêm một năm của hợp đồng này chỉ có thể được kích hoạt bởi Mbappe, chứ không phải CLB thành Paris. Với quả phạt đền mở tỷ số trận   ngày 11/10, Mbappe đã 12 bàn, nhưng chưa chuyền cho bất cứ đồng đội nào ghi bàn ở cả Ligue 1 và Champions League, qua 12 trận. "}