{"label": "the-thao", "link": "https://vnexpress.net/conte-man-utd-xung-dang-thang-4525589.html", "title": "Conte: 'Man Utd xứng đáng thắng' ", "description": "HLV Antonio Conte thừa nhận chủ nhà Man Utd chơi hay hơn nhiều khi thắng Tottenham 2-0 ở vòng 12 Ngoại hạng Anh tối 19/10.", "content": "\"Man Utd tạo ra nhiều cơ hội hơn\",   nói với   sau trận đấu ở Old Trafford. \"Thành thực mà nói họ đã chơi hay hơn nhiều so với chúng tôi. Với những gì Man Utd đã chi cho chuyển nhượng, hai đội ở đẳng cấp khác nhau. Tottenham sẽ phải cải thiện nhiều hơn nữa\".  dứt điểm 28 lần, so với chín cơ hội của Tottenham. Bàn thắng của Fred và Bruno Fernandes trong hiệp hai giúp chủ nhà giành ba điểm. Đây là trận thua thứ hai của Tottenham ở Ngoại hạng Anh mùa này, sau   trên sân Emirates của Arsenal hôm 1/10. Conte cho rằng   cần chơi tốt hơn khi gặp những đối thủ mạnh. \"Chúng tôi đã gặp nhiều khó khăn và chỉ cầm hoà Chelsea ở phút 92\", ông nói. \"Nhưng Chelsea đã áp đảo ở trận đó. Tottenham cũng thua Arsenal rồi đến Man Utd. Khi đối thủ có trình độ cao, chúng tôi lại gặp vấn đề, dù vị trí thứ ba trên bảng điểm là tốt\". Dù bị dẫn 0-2, Tottenham chỉ thay người đầu tiên ở phút 82. Lý giải về quyết định nhân sự muộn, Conte nói: \"Richarlison và Dejan Kulusevski chấn thương, còn Lucas Moura chưa hồi phục hoàn toàn. Chúng tôi phải chơi với hệ thống 3-5-2, vì chỉ có hai tiền đạo là Son Heung-min và Harry Kane. Tôi phải dùng nhiều cầu thủ trẻ cho trận này\". Conte   từ ngày 2/11/2021, khi họ đứng thứ tám Ngoại hạng Anh. Ông đưa đội vào Top 4 cuối mùa trước để giành suất dự Champions League. Nhưng ông cảnh báo rằng CĐV Tottenham không nên kỳ vọng đội nhà đua vô địch. \"Trong 11 tháng, không thể kỳ vọng đội bóng từ vị trí thứ chín thành ứng viên vô địch\", ông nói. \"Đặc biệt là cuối mùa trước, chúng tôi ít hơn những đội quái vật ở Anh tới 20 điểm\". Tottenham vẫn đứng thứ ba Ngoại hạng Anh, nhưng chỉ còn hơn Chelsea và Man Utd lần lượt ba và bốn điểm. Họ sẽ đối mặt thêm một trận khó khăn trước Newcastle trên sân Tottenham Hotspur, ở vòng 13 chủ nhật 23/10. "}