{"label": "the-thao", "link": "https://vnexpress.net/messi-toa-sang-khi-psg-thang-7-2-4527957.html", "title": "Messi toả sáng khi PSG thắng 7-2 ", "description": "Lionel Messi cùng Kylian Mbappe lập cú đúp giúp PSG thắng Maccabi Haifa ở lượt năm bảng H tối 25/10, sớm giành vé vào vòng 1/8 Champions League.", "content": "Trên sân nhà Parc des Princes, PSG chỉ thua một trong tổng số 32 trận gần nhất ở vòng bảng Champions League. Đây là giai đoạn họ ghi 86 bàn, với trung bình 2,7 bàn mỗi trận. Trước đối thủ yếu nhất bảng, dàn sao của đội bóng thành Paris lại có dịp \"tập bắn\", để giành chiến thắng lớn nhất từ mùa  . Phút 19, Messi nhận bóng từ Mbappe, trước khi vẩy má ngoài chân trái mở tỷ số cho PSG. Đây là bàn thứ ba của tiền đạo người Argentina ở vòng bảng năm nay, sau khi chọc thủng lưới Haifa ở lượt đi và Benfica. Chỉ 13 phút sau, lưới của đội khách đã lại tung lên từ một pha tấn công bên cánh trái của chủ nhà. Trong tình huống đón bóng bật ra, Mbappe cứa lòng nâng tỷ số lên 2-0. Bên cạnh các pha dứt điểm, bộ ba Mbappe, Neymar và Messi còn gây khó khăn cho Haifa bằng các pha di chuyển và phối hợp ăn ý. Bàn nâng tỷ số lên 3-0 ở phút 35 là kết quả của một tình huống như vậy. Sau khi Mbappe chạy chỗ hút hai hậu vệ đội khách, Messi chuyền cho Neymar lập công trong thế đối mặt thủ môn Cohen. Haifa chỉ gỡ được một bàn trong hiệp một, nhờ cú đánh đầu của Seck ở phút 38. Nhưng từng đó là quá ít để phá vỡ thế trận của PSG. Phút 44, Messi tái lập lại cách biệt ba bàn khi đánh lạc hướng hai hậu vệ rồi cứa lòng từ ngoài vòng cấm, hoàn thành cú đúp cá nhân trận này. Đây cũng là bàn thứ 129 của Messi tại Champions League, rút ngắn khoảng cách so với kỷ lục của Cristiano Ronaldo xuống còn 11 bàn. Do đang bằng điểm với đội xếp thứ hai  , PSG cần một chiến thắng lớn trước Haifa để tạo lợi thế về chỉ số. Điều này có thể được giải thích qua việc họ tiếp tục giữ nguyên đội hình sau giờ nghỉ. PSG chững lại một chút khi Seck đánh đầu rút ngắn tỷ số xuống 2-4 ở phút 50, nhưng hàng công sớm \"nóng máy\" trở lại. Phút 64, Mbappe tiếp tục chứng tỏ đẳng cấp khi cứa lòng vào góc xa nâng tỷ số lên 5-2. Pha dứt điểm này giúp Mbappe lên dẫn đầu cuộc đua Vua phá lưới Champions League 2022-2023 với sáu bàn. Sau khi hai đồng đội đều lập cú đúp, Neymar cũng không chịu kém. Trong pha đi bóng bên cánh trái ở phút 67, tiền đạo người Brazil sút bật chân Goldberg văng vào khung thành. Neymar chia vui với đồng đội, nhưng bàn thắng về sau được xem là một pha phản lưới của Goldberg. PSG thay năm cầu thủ sau khi dẫn 6-2. Một trong những cầu thủ vào thay, Carlos Soler ấn định chiến thắng ở phút 84. Sau khi nhận đường chuyền của Messi, tiền vệ người Tây Ban Nha sút căng từ 17 m tung lưới Cohen. Trận thắng này giúp PSG đạt 11 điểm như Benfica sau năm lượt đấu, hơn tám điểm so với đội xếp thứ ba  . Ở lượt cuối, PSG vẫn cần thắng trên sân Juventus để giữ vị trí dẫn đầu bảng H. : Donnarumma, Hakimi, Ramos, Ramos, Marquinhos (Kimpembe, 79'), Bernat, Vitinha (Emery, 79'), Fabian (Sarabia, 83'), Sanches (Soler, 68'), Messi, Neymar, Mbappe (Ekitike, 79') : Cohen, Cornud (Menachem, 70'), Goldberg, Batubinsika, Seck, Fani (Meir, 70'), Lavi, Mohamed (Arad, 83'), Chery, Atzili (David, 65'), Pierrot (Rukavytsya, 83') "}