{"label": "the-thao", "link": "https://vnexpress.net/ten-hag-ronaldo-se-con-ghi-nhieu-ban-4521227.html", "title": "Ten Hag: 'Ronaldo sẽ còn ghi nhiều bàn' ", "description": "HLV Erik ten Hag chúc mừng tiền đạo Cristiano Ronaldo sau khi anh ghi bàn giúp Man Utd hạ Everton ở vòng 10 Ngoại hạng Anh ngày 9/10.", "content": "\"Mọi cầu thủ đều cần sự tự tin, bàn thắng, dù bạn là người giỏi nhất thế giới\",   nói khi được hỏi về ý nghĩa của việc Ronaldo ghi bàn ấn định tỷ số 2-1 trên sân Goodison Park. \"Khi có bàn thắng, họ sẽ dễ đá hơn và những bàn thắng sẽ đến theo dòng chảy\". Phút 28,   được tung vào sân thế chỗ Anthony Martial bị chấn thương. Tới gần cuối hiệp một, tiền đạo Bồ Đào Nha tạo khác biệt. Sau pha cướp bóng rồi chọc khe của Casemiro, Ronaldo xâm nhập vòng cấm, sút căng bằng chân trái vào góc gần hạ thủ thành Jordan Pickford. Sau 251 phút, tiền đạo 37 tuổi đã ghi bàn đầu tiên từ bóng sống tại Ngoại hạng Anh mùa 2022-2023. Anh cũng nhờ đó đạt mốc 21 mùa liên tiếp ghi bàn ở giải VĐQG, và cán mốc 700 bàn ở cấp CLB. Trong đó anh ghi 5 bàn cho Sporting, 118 bàn trong giai đoạn đầu khoác áo Man Utd, 450 bàn cho Real, 101 bàn ở Juventus và 26 bàn từ khi trở lại sân Old Trafford hè 2021. Ten Hag hạnh phúc và chúc mừng ngôi sao Bồ Đào Nha cán mốc đặc biệt. HLV Hà Lan nói: \"Thực sự ấn tượng khi Ronaldo ghi 700 bàn cấp CLB, đó là hiệu suất tuyệt vời. Ronaldo phải chờ đợi để ghi bàn đầu tiên tại Ngoại hạng Anh mùa này, và tôi tin cậu ấy sẽ ghi thêm nhiều hơn nữa\". HLV Everton   - người từng đấu Ronaldo trong màu áo Chelsea và tuyển Anh thời còn cầu thủ - cũng tôn vinh tiền đạo Man Utd. \"Ronaldo thuộc nhóm cầu thủ vĩ đại nhất trong lịch sử\", ông nói. \"Những so sánh giữa Ronaldo và Messi không quan trọng, khi họ đều là những cầu thủ đáng kinh ngạc. Họ đã biến những thông số, thành tích bất thường trở nên bình thường\". Hôm qua, Man Utd nhập cuộc không tốt, để   vượt lên ngay phút 5 từ cú cứa lòng ngoài vòng cấm của Iwobi. Nhưng mười phút sau, Martial chọc khe để tân binh Antony bứt tốc xuống cấm địa rồi cứa lòng về góc xa quân bình tỷ số. Không lâu sau khi vào sân, Ronaldo ghi bàn ấn định chiến thắng cho Man Utd. Bên cạnh niềm vui thắng trận, HLV Ten Hag còn ca ngợi tầm ảnh hưởng của bộ đôi Brazil,   và  , cũng như tinh thần chiến đấu của đội bóng. \"Toàn đội đã phản ứng tốt hơn nhiều trận thua Man City và xoay chuyển tình thế trước khi hiệp một kết thúc. Thật tuyệt vời\", ông bày tỏ. Chiến thắng 2-1 giúp Man Utd vươn lên thứ năm Ngoại hạng Anh với 15 điểm, kém Chelsea một điểm và đỉnh bảng Arsenal chín điểm. Ngày 13/10, Ronaldo và đồng đội tiếp Omonia Nicosia trên sân Old Trafford rồi gặp Newcastle ngày 16/10. "}