{"label": "the-thao", "link": "https://vnexpress.net/golfer-han-cham-chien-tich-cua-tiger-woods-tren-pga-tour-4522072.html", "title": "Golfer Hàn chạm chiến tích của Tiger Woods trên PGA Tour ", "description": "Vô địch Shriners Children’s Open ngày 9/10, Kim Joo-hyung sở hữu hai danh hiệu PGA Tour trước tuổi 21, như Woods cách đây 26 năm.", "content": "Tại giải PGA Tour vừa qua, Kim không bogey suốt bốn vòng, về nhất ở điểm -24, bỏ cách ba gậy so với á quân Patrick Cantlay – golfer thứ tư thế giới. Cả hai đứng T1 với điểm -19 sau ba vòng. Sang vòng cuối, Kim và Cantlay cạnh tranh tay đôi, cùng giữ đỉnh bảng, ở mức -24 sau 17 hố. Tuy nhiên, Cantlay vỡ hố cuối, vì triple bogey, và đành về nhì, trong khi đàn em Hàn Quốc giữ par. Với kết quả này, Kim lần thứ hai thắng PGA Tour trong hai tháng, đồng thời chạm chiến tích của Woods lập hồi 1996. Năm ấy, Woods lên chuyên nghiệp, đồng thời chào sân PGA Tour và đoạt hai chức vô địch khi gần 21 tuổi. Còn Kim mới tròn 20 tuổi hồi tháng 6/2022. So tốc độ đoạt hai danh hiệu, Kim thậm chí nhanh hơn Woods, vì chỉ cần bốn giải trong khi \"Siêu Hổ\" phải qua bảy giải hồi 1996. Shriners Children’s Open vào lịch PGA Tour từ 1983, qua nhiều lần đổi tên trước khi mang danh xưng hiện tại. Lịch sử giải ghi nhận Tiger Woods lần đầu vô địch trên đấu trường golf ngoại hạng Mỹ, tại kỳ đấu 1996 với tên Las Vegas Invitational. Năm ấy, Woods hạ Davis Love III ở hố phụ dù đối thủ đã 32 tuổi với 11 năm kinh nghiệm PGA Tour. Kim đấu chuyên nghiệp từ 2018, đến tháng 8/2022 mới vào được PGA Tour theo diện có điều kiện nhờ cán đích thứ ba Scottish Open - giải đồng bảo trợ với DP World Tour. Nhưng ngay thử sức đầu, tại Wyndham Championship, anh lên ngôi vô địch ở điểm -20, bỏ cách vị trí á quân đến năm gậy và nhờ vậy nhận thẻ thành viên toàn thời gian trong hai mùa tới. Với phong độ ấn tượng đó, Kim được đội trưởng Trevor Immelman đưa vào tuyển Quốc tế tại Presidents Cup cách đây hơn hai tuần. Đối đầu với chủ nhà Mỹ ở Quail Hollow, Kim góp hai điểm qua năm trận, trong đó ấn tượng nhất động tác bơm nắm đấm giống Woods sau cú gạt 3,3 mét ghi birdie giúp phe nhà thắng sít sao 1 up trước Cantlay-Xander Schauffele ở nội dung fourball ngày áp chót giải. Nhưng chung cuộc, Mỹ thắng Quốc tế với  . "}