{"label": "the-thao", "link": "https://vnexpress.net/henry-mbappe-khong-the-xem-minh-lon-hon-clb-4522719.html", "title": "Henry: 'Mbappe không thể xem mình lớn hơn CLB' ", "description": "Cựu tiền đạo Thierry Henry không hài lòng khi hậu bối Kylian Mbappe đòi rời PSG chỉ năm tháng sau khi ký hợp đồng mới.", "content": "\"Chẳng ai muốn làm việc mình không thích. Kylian cũng vậy. Câu chuyện chỉ có thế. Nhưng có một thứ lớn hơn tất cả những điều khác: Câu lạc bộ\",  nói với  . Hôm 11/10, nhiều nguồn tin uy tín đồng loạt đưa tin   dù mới gia hạn cách đây năm tháng. Theo đó, tuyển thủ Pháp cảm thấy bị phản bội khi ban lãnh đạo không làm đúng lời hứa như thỏa thuận giữa hai bên. \"Tôi cũng từng không thích phải đá cánh ở Barca. Tôi ghét điều đó. Nhưng vẫn phải làm vì lợi ích chung của cả đội\", Henry bày tỏ. \"Tôi chẳng được ai khen: 'Thật là một cử chỉ đẹp' khi chấp nhận đá cánh trái để nhường vị trí cho những người ghi ít bàn hơn và khoác áo đội tuyển ít hơn tôi. Cuối cùng, chỉ có một điều luật quan trọng nhất: Nếu HLV đề nghị bạn làm điều gì đó, hãy làm nó vì lợi ích của đội. Và quan trọng là đội thắng. Nếu thua, tôi có thể chấp nhận tranh cãi\". Thông tin Mbappe muốn rời PSG không chỉ thu hút sự quan tâm của truyền thông. Nó gây ra tranh cãi giữa các cầu thủ và HLV. Sau trận hòa Benfica, HLV Christophe Galtier và trung vệ Sergio Ramos lên tiếng bênh vực Mbappe. Nhưng cựu tiền vệ PSG Rothen thì không. Ông nói: \"Tôi nghĩ việc này khiến CLB chịu áp lực lớn. PSG vốn đã mệt mỏi bởi thái độ của Kylian. Cậu ta thậm chí không thèm che giấu điều đó. CLB phải chịu chỉ trích còn Kylian cứ hờn dỗi. Đó là vấn đề đã ăn sâu vào đội bóng. Dù PSG trả cho Kylian hàng triệu USD, cậu ta vẫn cứ không hài lòng. Có nhiều thứ cậu ta không thích tại CLB. Kylian không thấy tương lai tại PSG nên cậu ta cứ đẩy áp lực cho CLB bằng cách rò rỉ thông tin, nói bóng gió về tương lai. Tôi nghĩ thông tin Kylian rời PSG vào tháng 1 là nhảm nhí. CLB sẽ không để điều đó xảy ra. Nhưng vào tháng 6 năm sau thì có thể\". Hè 2021, khi Mbappe còn một năm hợp đồng cũ với PSG, Real đã sẵn sàng trả hơn 200 triệu USD để chiêu mộ tiền đạo Pháp nhưng bị từ chối. Mbappe muốn chuyển sang Real theo dạng tự do hè 2022, nhưng đổi ý khi được Tổng thống Pháp Emmanuel Macron   và PSG hứa trao nhiều quyền lợi. Thông tin mới liên quan đến Mbappe được lan truyền trước trận   ở Champions League. Trận này, anh ghi bàn từ phạt đền, trở thành cầu thủ ghi nhiều bàn nhất cho PSG tại Champions League trong lịch sử. Ngày 16/10, tiền đạo 23 tuổi sẽ cùng PSG đối đầu Marseille ở trận Classique của bóng đá Pháp.  (theo  ) "}