{"label": "the-thao", "link": "https://vnexpress.net/indonesia-thang-14-0-o-vong-loai-u17-chau-a-4518795.html", "title": "Indonesia thắng 14-0 ở vòng loại U17 châu Á ", "description": "Không được khán giả nhà cổ vũ, Indonesia vẫn có 10 cầu thủ ghi bàn khi hạ Guam 14-0 ở bảng B vòng loại U17 châu Á tối 3/10.", "content": "Sau   khiến ít nhất 125 người chết hôm 1/10 ở Malang, Indonesia quyết định chơi trên sân không có khán giả khi họ tổ chức bảng B vòng loại U17 châu Á tại Cibinong. Ở trận ra quân gặp đảo Guam, tiền đạo 15 tuổi Arkhan Kaka ghi bốn bàn. Bên cạnh đó, chín cầu thủ khác của Indonesia đều ghi một bàn. Bàn còn lại của chủ nhà do một cầu thủ Guam đá phản. Chiến thắng 14-0 giúp Indonesia leo lên thứ hai bảng B sau hai lượt trận. UAE đang dẫn đầu với hai trận toàn thắng, còn chủ nhà và Malaysia lần lượt đứng sau với cùng ba điểm, nhưng mới đá một trận. Bảng này còn Palestine, đã thua cả hai trận như Guam. Vòng loại U17 châu Á 2023 diễn ra từ 1/10 đến 9/10/2022, với 44 đội chia làm 10 bảng, mỗi bảng đá tập trung ở một nơi. Các đội đá vòng tròn một lượt tính điểm, chọn ra 10 đội nhất bảng và sáu đội nhì có thành tích cao vào vòng chung kết. Việt Nam ở bảng F cùng Thái Lan, Đài Loan và Nepal, thi đấu trên sân Việt Trì, Phú Thọ. Đội bóng của HLV Nguyễn Quốc Tuấn sẽ chơi trận đầu gặp Đài Loan tối 5/10, rồi lần lượt gặp Nepal và Thái Lan. Lần gần nhất Việt Nam gặp Thái Lan ở cấp U17 hay U16 là ở giải Đông Nam Á tháng 8/2022 tại Sleman, Indonesia. Khi đó, Việt Nam hạ Thái Lan 2-0 ở bán kết nhờ công của Nguyễn Công Phương và Nguyễn Trọng Tuấn, nhưng thua chủ nhà 0-1 ở chung kết. U17 Việt Nam lần này vẫn có nòng cốt là lứa cầu thủ dự giải Đông Nam Á, bổ sung những cầu thủ hay nhất ở giải U15 quốc gia tháng 8/2022. Trong trận đá tập với U19 Viettel hôm 30/9, U17 Việt Nam thắng 4-1. Giải giới hạn cầu thủ của đội là sinh từ 1/1/2006 trở lại đây. Việt Nam đã bảy lần dự VCK U17 hay U16 châu Á, và đạt thành tích tốt nhất là vị trí thứ tư năm 2000, với lứa  . Việt Nam còn một lần khác vượt qua vòng bảng năm 2016, khi lứa  , Nguyễn Duy Khiêm, Nguyễn Khắc Khiêm, Nguyễn Hữu Thắng dừng bước ở tứ kết. : Andrika Fathir Rachman; Ridzdjar Nurviat, Habil Abdillah, Iqbal Gwijangge, Sulthan Zaky; Hanif Ramadhan, Riski Afrisal, Kafiatur Rizky, Narendra Tegar; Mokhamad Hanif, Arkhan Kaka. : Jacob Toves; Nicolas Chargualaf, Caleb Sablan, Nicholas Moore; Donovan Moss, Erwin Baltazar, Beau Perez, Sean Halehale; Samuel Stenson, Levi Solomon, Brenden Tuey. "}