{"label": "the-thao", "link": "https://vnexpress.net/chay-bo-ung-ho-tre-em-vung-cao-4519960.html", "title": "Chạy bộ ủng hộ trẻ em vùng cao ", "description": "Tham gia miễn phí giải chạy ảo trên nền tảng V-Race, mỗi người sẽ đóng góp vào chương trình gây quỹ 100 triệu đồng, xây nhà vệ sinh cho trẻ em vùng cao.", "content": "\" \" là giải chạy ảo do V-Race phối hợp cùng Quỹ Hy Vọng tổ chức. Với mong muốn dựng ít nhất một nhà vệ sinh cho trẻ em các tỉnh vùng núi, giải đặt mục tiêu gây quỹ 100 triệu đồng trong một tháng diễn ra. \"Mỗi đăng ký là một sự ủng hộ về mặt tinh thần với các em nhỏ còn đang có cuộc sống khó khăn tại các tỉnh miền núi phía Bắc. Ngoài ra, runner có thể quyên góp trực tiếp cho chương trình  . Toàn bộ số tiền sẽ được sử dụng cho mục đích thiện nguyện\", đại diện Ban tổ chức chia sẻ. Tính đến ngày 6/10, gần 1.500 người ghi danh. Tổng quãng đường đã hoàn thành gần 22.000 km. Nhiều runner chạy hàng chục km mỗi tuần, cán mốc hơn 300 km sau 3 tuần dự giải. Ở hạng mục nhóm chạy, các cộng đồng có thành tích cao nhất gồm: FSI - Cyber eye, PVcomBank Running, Buon Ma Thuot Runners, VBRC - VungTau Beach Running Club... Để tham gia giải \"Vì trẻ em vùng cao\", người chạy điền thông tin   trên V-Race, kéo dài đến 15/10. Runner có thể bắt đầu ngay sau khi hoàn thành đăng ký thông tin và kéo dài trong 21 ngày. Giải kết thúc vào 31/10. Runner lựa chọn chạy tích lũy theo 4 cự ly: 30km, 50km, 90km, 100km. Trong thời gian của giải, runner có thể chạy không giới hạn số lần, miễn sao tích luỹ đủ số quãng đường đã đăng ký, với tốc độ trung bình từ 3 phút/km đến 12 phút/km (pace 3:00 đến 12:00). Khoảng dao động của tốc độ cho phép người chạy bộ có thể vừa chạy vừa đi bộ khi cần thiết, do đó phù hợp với cả những người mới bắt đầu với môn thể thao này. Giải chạy ảo không chỉ góp phần hỗ trợ tinh thần, vật chất cho trẻ em vùng cao thông qua những bước chạy mà còn là cơ hội giúp mỗi người duy trì thói quen tập luyện, tăng cường sức khoẻ, lan tỏa tinh thần thể thao đến mọi người xung quanh. Ứng dụng Strava kết nối với nền tảng V-Race của VnExpress sẽ ghi nhận kết quả. Khi hoàn thành đăng ký thông tin trên trang V-Race, người chơi cần kết nối tài khoản với Strava. Quỹ Hy vọng (Hope Foundation) là quỹ xã hội - từ thiện hoạt động vì cộng đồng, không vì lợi nhuận khi theo đuổi hai mục tiêu chính đó là hỗ trợ các hoàn cảnh khó khăn và tạo động lực phát triển. Năm 2022 - 2023, quỹ thực hiện dự án \"Vệ sinh học đường\" với mục tiêu xây dựng 100 nhà vệ sinh đạt chuẩn, có nguồn nước sạch cho học sinh vùng cao, giúp các em nâng cao hiểu biết về vệ sinh học đường, từ đó biết cách chăm sóc sức khoẻ bản thân để kiến tạo nền tảng cho một thế hệ khoẻ mạnh.  là nền tảng thể thao trực tuyến do VnExpress phát triển từ năm 2020. 70.000 runner đã tham gia giải, chạy tổng quãng đường hơn 3 triệu km. "}