{"label": "the-thao", "link": "https://vnexpress.net/kane-ghi-ban-tran-thu-nam-lien-tiep-o-ngoai-hang-anh-4523932.html", "title": "Kane ghi bàn trận thứ năm liên tiếp ở Ngoại hạng Anh ", "description": "Tiền đạo Harry Kane ghi bàn phạt đền giúp Tottenham hạ đội khách Everton 2-0, ở vòng 11 Ngoại hạng Anh tối 15/10.", "content": "Phút 58, hậu vệ Matt Doherty vô-lê trong cấm địa đưa bóng đi chìm và đập đất khiến thủ môn Pickford bắt không dính bóng.   nhanh chân cướp bóng buộc thủ thành Everton phải phạm lỗi dẫn tới phạt đền. Chính trung phong   sút phạt căng về góc trái mở tỷ số. Đây là trận thứ năm liên tiếp tiền đạo 29 tuổi ghi bàn ở Ngoại hạng Anh, và cũng là bàn thứ chín của anh trong chín trận gần đây. Everton đáng lẽ phải dẫn trước trong hiệp một, khi Demarai Gray rồi đến Amadou Onana đối mặt thủ môn Hugo Lloris nhưng đều sút lên trời. Tottenham sau hiệp đầu khan hiếm cơ hội tốt, đẩy nhanh tốc độ từ đầu hiệp hai. Kane rồi đến Son Heung-min thay phiên bỏ lỡ, cho đến quả phạt đền thành bàn. Bàn thắng của Kane giúp Tottenham dễ đá hơn hẳn, khi họ giữ bóng chắc và chờ đối thủ mắc sai lầm. Phút 86, Kane chồng biên phải cho Rodrigo Bentancur, để tiền vệ Uruguay tạt vào cho Pierre-Emile Hojbjerg nhận bóng thoáng. Tiền vệ Đan Mạch không chuyền cho Son, mà cứa lòng về góc cao hạ gục Pickford, ấn định tỷ số 2-0. Kane được chọn làm cầu thủ hay nhất trận, khi mở tỷ số và châm ngòi bàn thứ hai. Anh leo lên độc chiếm vị trí thứ hai trong cuộc đua Vua phá lưới, dù vẫn ít hơn Erling Haaland sáu bàn. Kane cho biết Tottenham đã chơi kiên nhẫn ở trận này, khi chờ Everton xuống sức mới tấn công mạnh mẽ. Anh vừa sút hỏng phạt đền ở trận thắng Frankfurt hôm 12/10, nhưng trung phong tuyển Anh không ngần ngại nhận trách nhiệm đá 11 m trước Pickford. \"Chiến thắng và giữ sạch lưới, chúng tôi cần tiếp tục làm như thế\", anh nói. Tottenham giữ vững vị trí thứ ba Ngoại hạng Anh, chỉ ít hơn đỉnh bảng của Arsenal một điểm. Còn Everton lỡ cơ hội vượt qua Liverpool để lên thứ 11. Ngoại hạng Anh sẽ tiếp tục đấu vòng 12 giữa tuần sau, khi Tottenham làm khách trên sân của Man Utd tối 19/10, còn Everton gặp chủ nhà Newcastle. : Lloris, Romero, Dier, Davies, Doherty, Bentancur, Hojbjerg, Perisic, Richarlison, Son, Kane. : Pickford, Coleman, Coady, Tarkowski, Mykolenko, Iwobi, Gueye, Onana, McNeil, Maupay, Gray. "}