{"label": "the-thao", "link": "https://vnexpress.net/benzema-im-tieng-trong-chien-thang-cua-real-4517491.html", "title": "Benzema im tiếng trong chiến thắng của Real ", "description": "Tiền đạo Karim Benzema lỡ nhiều cơ hội khi Real thắng Shakhtar 2-1 ở lượt ba bảng F Champions League tối 5/10.", "content": " là ứng viên số một cho danh hiệu Quả Bóng Vàng 2022, khi ghi 44 bàn và 15 kiến tạo trên mọi đấu trường, góp công lớp giúp Real đoạt cú ăn ba gồm Siêu Cup Tây Ban Nha, La Liga và Champions League mùa trước. Nhưng mùa này, tiền đạo Pháp có dấu hiệu khựng lại. Anh mới ghi bốn bàn qua tám trận trên mọi đấu trường, và phải nghỉ bốn trận khác vì chấn thương cơ. Cuối tuần trước, Benzema còn đá hỏng phạt đền ở phút 78 khiến Real hòa Osasuna 1-1, đứt mạch toàn thắng từ đầu mùa và   vào tay Barca. Hôm qua, Benzema tiếp tục vô duyên dù được trao cơ hội đá trọn 90 phút. Anh chạm bóng 71 lần, chuyền bóng chính xác 88% với sáu đường quyết định, dứt điểm tám lần, trong đó có nhiều cơ hội ngon ăn. Điển hình như phút 25, Benzema đón bóng từ Federico Valverde rồi cứa lòng chân phải trong vòng cấm không thắng được thủ thành Anatolii Trubin. Ít phút sau, tiền đạo 34 tuổi đặt lòng một chạm chệch cột từ quả tạt của Valverde. Trước khi hiệp một khép lại, anh còn có hai pha dứt điểm cận thành hỏng ăn. Phút 88, hậu vệ Shakhtar phá bóng đến đúng vị trí của Benzema để anh sút chân trái một chạm sát vòng cấm chệch cột. Ngày thi đấu thất vọng của Benzema khép lại ở phút 89, khi đi bóng loại bỏ trung vệ Mykola Matvienko rồi kết thúc về góc gần bị Trubin cản phá.  Rodrygo, Vinicius và Valverde liên tiếp bắn phá khung thành đội khách. Ngay phút 13, Real đã vượt lên. Tiền vệ đội trưởng Taras Stepanenko chắn bóng không tốt, tạo điều kiện để Rodrygo thoát xuống đặt lòng chân phải về góc xa. Trubin đã chạm được tay vào bóng nhưng không thể cứu thua. Tiền đạo Brazil đã ghi 11 bàn cho Real tại Champions League, cân bằng thành tích của huyền thoại Raul Gonzalez về số bàn ghi được nhiều nhất cho CLB tại giải tính trong các cầu thủ dưới 21 tuổi. Phút 28, bộ tứ Benzema, Rodrygo, Vinicius và Valverde đập nhả ăn ý. Ở tình huống quyết định, Rodrygo thả bóng để đồng hương Vinicius sút chân phải chéo góc khiến Trubin chôn chân. Đây là bàn thứ bảy của tiền đạo Brazil mùa này, gồm hai tại Champions League và năm ở La Liga. Andriy Lunin - người bắt chính thay thủ môn Thibaut Courtois chấn thương - để thủng lưới trong cả bảy lần ra sân cho Real trên mọi đấu trường với tám bàn thua. Lần thứ tám ra sân và là lần đầu tiên của thủ thành Ukraine ở Champions League không phải ngoại lệ. Phút 39, Bogdan Mykhaylichenko tạt từ cánh trái để Oleksandr Zubkov tung người dứt điểm chéo góc, rút ngắn tỷ số cho đội khách. Ngoài đường biên, Carlo Ancelotti mắng các học trò khi để đối phương ghi bàn dù tạo thế trận áp đảo. Sang hiệp hai, Real lại dứt điểm 18 lần, nhưng không thể tìm thêm bàn thắng. Cơ hội ngon ăn nhất đến ở phút bù giờ, khi cầu thủ vào sân thay người Marco Asensio đệm cận thành đập cầu thủ Shakhtar dội cột. Dù sao, kết quả 2-1 cũng giúp Real duy trì mạch toàn thắng và đứng đầu bảng F với chín điểm tuyệt đối, hơn chính Shakhtar năm điểm. Đoàn quân dưới trướng Ancelotti sẽ chắc chắn đi tiếp với đầu bảng nếu hạ Shakhtar trong trận tái đấu ở lượt tiếp theo ngày 11/10. : Lunin, Alaba, Militao, Mendy, Carvajal, Tchouameni (Camavinga 75), Kroos, Valverde, Benzema, Vinicius, Rodrygo (Asensio 80). : Trubin, Matviyenko, Bondar, Stepanenko (Traore 88), Mykhaylychenko, Konoplia, Sudakov (Djurasek 88), Bondarenko, Mudryk, Shved (Petryak 67), Zubkov (Sikan 67). "}