{"label": "the-thao", "link": "https://vnexpress.net/xavi-nan-gan-real-truoc-el-clasico-4521195.html", "title": "Xavi nắn gân Real trước El Clasico ", "description": "HLV Xavi nhắc lại chiến thắng 4-0 ngay trên sân của Real mùa trước, khi được hỏi về cuộc tái ngộ sắp tới ở La Liga.", "content": "\"El Clasico ư? Chúng tôi đã thắng 4-0 mùa trước và bây giờ sẽ tiếp tục cố gắng\",   trả lời sau khi đánh bại Celta ở vòng 8 La Liga. Sau đây sáu ngày, tức 16/10,   sẽ làm khách trên sân Bernabeu. Đây là nơi thầy trò Xavi đã đại thắng Real 4-0 mùa trước, nhờ công Aubameyang (hai bàn), Ronald Araujo và Ferran Torres. So với lúc đó, khi kém kình địch Real đến 15 điểm, thầy trò Xavi đang ở một vị thế tốt hơn. Họ hiện dẫn đầu   sau tám trận, sở hữu 22 điểm và hiệu số +19. Real cũng có 22 điểm, nhưng xếp sau với hiệu số +12. Trên sân Camp Nou hôm qua, Barca thắng   nhờ bàn duy nhất của Pedri phút 17. Đây là trận thắng thứ hai liên tiếp với tỷ số 1-0 của Barca tại La Liga, sau trận gặp  . Theo Xavi, đội bóng của ông không còn bay bổng như giai đoạn đầu mùa. Việc nhiều cầu thủ dính chấn thương trong giai đoạn thi đấu quốc tế đang gây ảnh hưởng xấu lên phong độ CLB. Nhà cầm quân người Tây Ban Nha cũng cho rằng mật độ thi đấu ba ngày một trận là một vấn đề lớn về mặt thể lực. Các cầu thủ khởi đầu tốt, nhưng càng về cuối trận càng tệ hại. Điều này gây khó khăn cho Barca khi gặp một đối thủ giỏi kiểm soát bóng và sẵn sàng đấu tay đôi như  . Giữa tuần này, Barca sẽ tiếp   ở lượt bốn bảng C Champions League. Nếu không thắng, thầy trò Xavi có thể phải chia tay giải đấu ngay từ vòng bảng mùa thứ hai liên tiếp. Barca đang đứng thứ ba với ba điểm, kém Inter ba điểm và   sáu điểm. \"Nếu chơi như hiệp hai trước Celta Vigo, chúng tôi sẽ không thắng được Inter, nhưng chơi như hiệp một thì có khả năng\", Xavi thừa nhận. Hôm qua mới là trận tịt ngòi đầu tiên của   ở La Liga, sau sáu trận liên tiếp lập công. Tiền đạo người Ba Lan không có nhiều cơ hội khi Barca chỉ thực hiện tám pha dứt điểm trong hơn 90 phút.  Theo Xavi, cũng như toàn đội, Lewandowski không thoải mái về mặt thể lực. Tuy nhiên, ông cho rằng cựu ngôi sao Bayern vẫn hỗ trợ đội bóng rất nhiều bằng khả năng di chuyển và phối hợp. \"Các cầu thủ cần tìm kiếm Lewandowski nhiều hơn\", Xavi nói thêm.  (theo  ) "}