{"label": "the-thao", "link": "https://vnexpress.net/psg-mat-diem-du-messi-ghi-tuyet-pham-4519694.html", "title": "PSG mất điểm dù Messi ghi tuyệt phẩm ", "description": "Lionel Messi cứa lòng mở tỷ số, nhưng PSG hòa 1-1 trong chuyến làm khách trên sân của Benfica ở lượt ba vòng bảng Champions League tối 5/10.", "content": "Trong hai lượt đầu ở bảng H,   và   đều thắng. Cuộc đối đầu trực tiếp trên sân Da Luz là một bằng chứng khác cho thấy phong độ \"một 9 - một 10\" của hai bên. Benfica không sở hữu nhiều cầu thủ hàng đầu, nhưng nhập cuộc tốt hơn. Phút thứ 8, họ suýt mở tỷ số khi Goncalo Ramos đối mặt rồi bật chân thủ thành Gianluigi Donnarumma. Hơn 10 phút sau, đến lượt David Neres dứt điểm trúng tay thủ môn vô địch Euro 2021. Trong thế trận bất lợi, đẳng cấp của các ngôi sao là chỗ dựa vững chắc cho PSG. Ngoài Donnarumma với những pha cản phá xuất sắc, đội bóng Pháp còn cảnh báo Benfica bằng những pha phối hợp của bộ ba hàng công  ,   và  . Họ ghi bàn trước từ pha tấn công nguy hiểm đầu tiên diễn ra ở phút 24. Sau tình huống ban bật của Mbappe và Neymar, Messi cứa lòng chân trái ngay rìa cấm địa, đưa bóng vào góc cao hạ thủ môn Vlachodimos. Đây là bàn thứ hai của Messi ở   2022-2023, và cũng là bàn thứ tám trong 13 trận từ đầu mùa cho CLB. PSG sau đó kiểm soát trận đấu, nhưng không cách gì tìm được đường vào khung thành Benfica lần nữa. Trong một khoảnh khắc không may ở phút 41, họ thậm chí phải trả giá. Goncalo Ramos đánh đầu hụt sau quả tạt cánh trái, nhưng bóng đập vào hậu vệ Danilo Pereira biến thành bàn phản lưới san bằng tỷ số cho Benfica. Sang hiệp hai, PSG dồn lên tấn công và chiếm ưu thế. Tuy nhiên, bàn thắng vẫn rời xa họ. Phút 50, Hakimi tạt hiểm khiến Vlachodimos phải dùng chân cản phá. Năm phút sau, thủ môn người Hy Lạp lại đẩy được cú sút phạt trực tiếp của Neymar.  Benfica cũng gặp may trong những tình huống Vlachodimos bị đánh bại. Một trong số đó là cú vô lê trúng xà do Neymar thực hiện từ cự ly 6 m. Về cuối, Benfica chơi chậm chắc để bảo toàn một điểm. Cặp trung vệ Nicolas Otamendi - Antonio Silva trở thành điểm tựa cho đồng đội phòng ngự phản công. Phút 81, họ thậm chí có thể đã giành ba điểm nếu Rafa Silva sút qua tay Donnarumma. Hòa trận này, PSG tiếp tục dẫn đầu bảng H với bảy điểm sau ba trận và hiệu số +3. Tuy nhiên, nó cho thấy đại gia bóng đá Pháp vẫn đang gặp vấn đề mỗi khi thi đấu xa nhà ở Champions League. Trong bảy trận sân khách gần nhất, họ chỉ thắng một, còn lại hòa ba và thua ba. Trong 11 trận xa nhà gần nhất, PSG không thể giữ sạch lưới. : Vlachodimos, Alexander Bah, Antonio Silva, Otamendi, Grimaldo, Luis, Fernandez (Aursnes, 78'), Neres (Pinho, 90'), Rafa Silva, Mario, Goncalo Ramos (Draxler, 78') : Donnarumma, Pereira, Marquinhos, Sergio Ramos, Mendes (Bernat, 66'), Verratti, Vitinha (Fabian, 87'), Hakimi, Neymar, Messi (Sarabia, 81'), Mbappe "}