{"label": "the-thao", "link": "https://vnexpress.net/may-tinh-du-doan-messi-ronaldo-doi-dau-o-chung-ket-world-cup-4529503.html", "title": "Máy tính dự đoán Messi, Ronaldo đối đầu ở chung kết World Cup ", "description": "Một siêu máy tính đã dự đoán Argentina sẽ đối đầu với Bồ Đào Nha ở trận tranh ngôi vô địch World Cup 2022.", "content": "Siêu máy tính BCA Research làm nghiên cứu về cục diện giải đấu trên đất Qatar dựa trên thông số của các cầu thủ từ trò chơi EA Sport FIFA 2023, kết quả của 192 trận vòng bảng và 64 trận vòng loại trực tiếp từ bốn kỳ World Cup gần nhất. Dữ liệu thu thập được chỉ ra Argentina của   và Bồ Đào Nha của   sẽ đụng độ ở trận đấu cuối cùng tại Qatar. Kết quả, đại diện Nam Mỹ thắng trên loạt luân lưu để lần đầu vô địch World Cup kể từ năm 1986. Theo BCA Research, Argentina đã thắng bốn trong năm lần đá luân lưu tại các kỳ World Cup, với tỷ lệ dứt điểm thành công trong các lượt sút là 77%. Trong khi đó, Bồ Đào Nha mới một lần phải đá luân lưu tại World Cup - ở trận tứ kết gặp Anh năm 2006. Khi đó, Bồ Đào Nha thắng 3-1, thực hiện thành công ba trên năm lượt đá, đạt tỷ lệ thành công 60%. Nghiên cứu cũng tính đến việc Argentina đang đạt phong độ cao khi sở hữu kỷ lục 35 trận bất bại. Trong mạch đó, Messi và đồng đội giành Copa America 2021, vượt qua vòng loại World Cup 2022, đánh bại Italy để giành Siêu Cup Liên lục địa. Trái ngược với dự đoán của BCA Research, các nhà cái chỉ xếp   là ứng viên vô địch thứ tư tại World Cup 2022. \"Chúng tôi hài lòng với dự đoán của mình, nhưng Argentina sẽ trải qua những trận đấu sít sao trong suốt vòng knock-out, và trận chung kết chỉ được định đoạt bằng luân lưu. Do đó, xác suất vô địch của Argentina chỉ ở mức 7%, dù là ứng viên nặng ký\", báo cáo của BCA Research có đoạn. BCA Research cũng dự đoán Anh sẽ tái lập thành tích vào bán kết, nhưng thua   trong loạt luân lưu. Ở World Cup 2018, đoàn quân dưới trướng Gareth Southgate thua Croatia sau hiệp phụ ở bán kết, rồi thua tiếp Bỉ 0-2 ở trận tranh HC đồng. Trước đó, \"Tam sư\" được dự đoán sẽ dẫn đầu bảng B, với 84% cơ hội thắng Iran ở trận mở màn, 54% cơ hội đánh bại Mỹ và 77% cơ hội hạ Xứ Wales. Anh, sau đó, lần lượt vượt qua Senegal và Senegal để vào bán kết. Theo nhánh tại World Cup 2022, Anh có thể gặp Pháp ở tứ kết. Tuy nhiên, BCA Research dự đoán nhà ĐKVĐ chỉ đứng nhì bảng D rồi thua Argentina ở vòng 1/8.  sẽ diễn ra tại Qatar từ 20/11 đến 18/12 - ngày quốc khánh của Qatar. Năm nay giải diễn ra trong 29 ngày thay vì 32 ngày như trước đây. Argentina nằm ở bảng C với Saudi Arabia, Mexico, Ba Lan, trong khi Bồ Đào Nha gặp Ghana, Uruguay và Hàn Quốc ở bảng H. "}