{"label": "the-thao", "link": "https://vnexpress.net/vi-sao-tien-dao-gabriel-jesus-bo-qua-tottenham-4517931.html", "title": "Vì sao tiền đạo Gabriel Jesus bỏ qua Tottenham? ", "description": "Theo HLV Mikel Arteta, dự án của CLB và quan hệ thân tình với Giám đốc thể thao Edu khiến Gabriel Jesus nhận lời với Arsenal thay vì Tottenham trong hè 2022.", "content": "Hè 2022, Jesus được cả Tottenham lẫn Chelsea theo đuổi quyết liệt, nhưng anh chọn gia nhập Arsenal với phí chuyển nhượng 55 triệu USD. Arteta tiết lộ Arsenal nắm lợi thế trong cuộc đua tranh Jesus vì tiền đạo này vẫn giữ quan hệ tốt với Edu - người từng làm điều phối viên của tuyển Brazil giai đoạn 2016-2019. \"Edu nói chuyện với Jesus về dự án của CLB. Edu cũng giải thích về vai trò của Jesus tại Arsenal. Rồi tôi nói chuyện với cậu ấy về nỗ lực và mong muốn của toàn đội\", HLV người Tây Ban Nha kể hôm 30/9 tại họp báo trước trận derby London với Tottenham ở vòng 8 Ngoại hạng Anh. \"Chúng tôi có sự tin tưởng, và quyết định cuối cùng thuộc về Jesus\", Arteta kể thêm. Sau khi gia nhập Arsenal, tiền đạo Brazil nhanh chóng chứng minh phẩm chất với 7 bàn trong giai đoạn tập huấn. Khi vào mùa giải mới, Jesus ghi 4 và kiến tạo ba bàn qua 7 trận giúp Arsenal dẫn đầu Ngoại hạng Anh. Arteta tin Jesus sẽ có suất dự World Cup 2022, dù vắng mặt ở đợt tập trung cuối tháng 9 của tuyển Brazil. Bên cạnh Jesus, bộ đôi Gabriel Martinelli và Gabriel Magalhaes cũng không được HLV Tite triệu tập ở hai trận giao hữu thắng Ghana 3-0 và Tunisia 5-1. Arteta nói: \"Tôi hiểu cảm giác và biết cách giúp Jesus, Martinelli, và Gabriel. Họ phải tiếp tục tập luyện, cố gắng và thể hiện đẳng cấp, khiến Tite khó có thể loại họ khỏi tuyển Brazil\". Đầu tháng 5, Arsenal thua thảm 0-3 trên sân Tottenham trong ngày trung vệ Rob Holding bị truất quyền thi đấu ngay hiệp một. Kết quả này góp phần khiến Arsenal mất tấm vé dự Champions League vào tay kình địch. Arteta cho rằng \"Pháo thủ\" đã học được nhiều điều từ thất bại này. HLV Tây Ban Nha cũng tiết lộ Oleksandr Zinchenko, Kieran Tierney và Thomas Partey có thể thi đấu hôm nay. Partey trở lại Arsenal sớm hơn dự kiến khi dính chấn thương đầu gối trên tuyển Ghana, còn Zinchenko gặp vấn đề bắp chân. Trong khi đó, Tierney được cho đạt thể trạng tốt nhất dù rời sân sớm ở trận Scotland thắng CH Ireland 2-1 tại Nations League hôm 25/9. "}