{"label": "the-thao", "link": "https://vnexpress.net/steve-darby-viet-nam-co-co-hoi-lon-du-world-cup-2026-4518980.html", "title": "Steve Darby: 'Việt Nam có cơ hội lớn dự World Cup 2026' ", "description": "Theo HLV người Anh Steve Darby, có bốn việc cần làm ngay để Việt Nam cạnh tranh được suất dự VCK World Cup 2026.", "content": "-  - Việt Nam có cơ hội lớn. Tôi tin chắc rằng nếu tiếp tục phát triển theo hướng hiện tại, Việt Nam sẽ giành suất dự World Cup. Thực tế, Nhật Bản, Hàn Quốc, Iran, Saudi Arabia và Australia gần như chắc chắn có suất. Còn lại 3,5 suất chia cho các đội như UAE, Qatar, Việt Nam, Trung Quốc hay Thái Lan, có thể cả Iraq, Syria và Jordan nữa. Việt Nam nên tin rằng bản thân đủ sức dự World Cup 2026. Niềm tin đó lúc này hoàn toàn có cơ sở, nhất là sau những gì họ thể hiện ở vòng loại thứ hai và thứ ba của World Cup 2022. -  - Việt Nam phải lên kế hoạch ngay. Các đội hàng đầu đã chuẩn bị cho World Cup 2026 từ năm 2018. Vòng loại World Cup 2026 sẽ bắt đầu tháng 11/2023. Đội hình tối ưu của Việt Nam sẽ gồm bảy, tám cầu thủ tốt hiện tại, và vài cầu thủ trẻ triển vọng. Đầu tiên, những cầu thủ giỏi ở Việt Nam cần ra nước ngoài chơi cho các giải đấu mạnh hơn, như J-League hay K-League. Vậy nên tôi tôn trọng những gì Quang Hải đã làm. Dù thế nào, cậu ấy cũng sẽ mạnh mẽ hơn với kinh nghiệm chơi bóng ở Pháp. Nhiệm vụ thứ hai là giảm số lượng và tăng cường chất lượng cầu thủ ngoại ở V-League. Làm thế nào tiền đạo Việt Nam có thể cải thiện nếu không được chơi ở V-League? Các đội V-League không nên ký hợp đồng với những tiền đạo to khoẻ mà thiếu giáo dục bóng đá. Các cầu thủ giàu kinh nghiệm ở Đông Âu, Nhật Bản hay Argentina sẽ có chất lượng hơn. V-League cũng cần cải thiện chất lượng sân thi đấu và tập luyện của các đội bóng. Điều cuối cùng quan trọng không kém là các CLB cần có đội ngũ y tế lành nghề để tránh chấn thương nặng không đáng có cho cầu thủ. -  - Tôi nghĩ mỗi đội tối đa hai cầu thủ là đủ. Để giải quyết vấn đề này, các đội phải trả lương cao để thu hút ngoại binh chất lượng. Khi đó đội bóng sẽ nghiên cứu kỹ hơn những cầu thủ họ sẽ ký hợp đồng, chứ không chỉ xem qua Youtube hay nghe chuyện kể từ những người đại diện. Cầu thủ ngoại cần giỏi hơn nội binh, vì họ nhận lương cao hơn. Nhưng họ cũng cần tỏ ra chuyên nghiệp ở trong lẫn ngoài sân cỏ. Các đội cần làm việc với những người đại diện uy tín và có đủ bằng cấp. Các CLB phải loại bỏ những khoản phí hối lộ. Những người đại diện V-League thường hối lộ HLV và chủ tịch đội bóng để ký hợp đồng với ngoại binh của họ. Họ cần chấm dứt ngay. Uy tín của V-League xuống mức rất thấp vì điều đó. Giải vô địch Malaysia ngừng dùng cầu thủ ngoại trong hai năm, từ năm 2000. Trong thời gian đó, hai tiền đạo hay bậc nhất lịch sử Malaysia được trao cơ hội thi đấu, đó là Indra Putra và Khalid Jamlus. Có lẽ đã đến lúc V-League nên dũng cảm hơn. Chỉ những cầu thủ đủ tư cách chơi cho đội tuyển Việt Nam mới có thể đá V-League? -  - Các đội muốn dự World Cup phải có những cầu thủ chủ chốt khoảng 28 đến 30 tuổi, thời điểm trí tuệ chơi bóng và thể lực của họ đều ở mức tốt. Vẫn có những ngoại lệ như lão tướng Cristiano Ronaldo hay Lionel Messi, hoặc tài năng trẻ như Jude Bellingham hay Phil Foden. Các trụ cột của Việt Nam cũng phải có kinh nghiệm thi đấu quốc tế, như Quế Ngọc Hải, Bùi Tiến Dũng, Đỗ Hùng Dũng, Nguyễn Quang Hải, Nguyễn Công Phượng, Nguyễn Tiến Linh và đặc biệt là Nguyễn Hoàng Đức. Như tôi từng nói, Hoàng Đức rất thông minh, luôn nỗ lực trong cả phòng ngự lẫn tấn công. Tôi thấy cậu ấy giống Nguyễn Hồng Sơn của Thể Công ngày trước. Hoàng Đức có lẽ là cầu thủ Việt Nam hay nhất hiện tại và cậu ấy xứng đáng chơi ở giải đấu lớn hơn nhiều. Việt Nam cũng cần xác định rõ thủ môn số một, và trao cơ hội thi đấu nhiều nhất có thể cho các tiền đạo. Tôi đang trông chờ tiền đạo Nhâm Mạnh Dũng chơi ra sao, khi cậu ấy đã làm tốt ở U23. Các trụ cột Việt Nam phải là xương sống của đội bóng. Nhưng điểm yếu lớn nhất của đội hiện là tìm ra một tiền đạo săn bàn bẩm sinh. Điều đó không dễ dàng vì hầu hết các CLB V-League dùng tiền đạo ngoại. -  - Dĩ nhiên họ nên làm thế. Đây là quyền lợi của các đội chứ không có gì ăn gian ở đây. Các cầu thủ lai cũng có tình yêu nước chẳng khác gì cầu thủ sinh trưởng ở Việt Nam. Tiền vệ Brendan Gan ở Malaysia là ví dụ điển hình. Nếu những cầu thủ này trưởng thành ở lò đào tạo châu Âu, họ được giáo dục tốt hơn nhiều. Tôi không thích ý tưởng nhập tịch cầu thủ. Họ sẽ phải chơi bóng năm năm ở Việt Nam, và những lính đánh thuê này cũng không quan tâm nhiều đến đội tuyển. Sẽ tốt hơn nếu Việt Nam dùng cầu thủ lai, chẳng hạn hậu vệ Jason Quang-Vinh Pendant. Đội tuyển nữ cũng nên làm vậy. Việt Nam đã giành suất dự World Cup nữ 2023, và nên tìm những cầu thủ lai ở Australia hoặc Mỹ. Đây là cơ hội lớn với Việt Nam. Và truyền thông cần ủng hộ đội tuyển để tìm lòng tin nơi người hâm mộ. VFF cũng nên tiếp tục đầu tư mạnh như hiện tại. -  - Chuyện đó nói thì dễ, làm được rất khó. Liệu VFF có đủ tài chính để trả lương cho các tuyển thủ hàng đầu không? Khi đó V-League cũng sẽ giảm mạnh về chất lượng và sự quan tâm của người hâm mộ. Việt Nam nên cải thiện V-League và chơi với các đội tuyển hàng đầu trong lịch thi đấu FIFA. Họ nên coi AFF Cup hay SEA Games là giải đấu tập dượt, tích luỹ kinh nghiệm cho các cầu thủ trẻ. -  - Vấn đề chính là tiền. Bộ phận marketing của VFF phải bắt đầu mối quan hệ với những nhà tài trợ và truyền hình, để kiếm nhiều tiền hơn. VFF cũng có thể tìm các đội bóng sẽ đá với đối thủ châu Á ở World Cup. -  - Đáng buồn là Trung Quốc chỉ một lần dự World Cup năm 2002. Họ là ví dụ điển hình cho thứ bóng đá tự huỷ. Với đất nước đông dân và giàu như Trung Quốc, họ đáng lẽ phải dự World Cup qua từng kỳ. Tôi đã nghe thấy nhiều lý do, đáng kể nhất là tham nhũng ở mọi cấp độ bóng đá Trung Quốc. Tôi từng làm việc cho Everton, tìm kiếm các tài năng Trung Quốc. Họ có nhiều cầu thủ tiềm năng, nhưng tình hình sẽ chỉ thay đổi nếu cấp quản lý bóng đá nước này được cải tổ mạnh. Tôi từng dẫn dắt Thái Lan gặp Triều Tiên năm 2009. Đội bóng này có những cầu thủ giỏi, và được tổ chức tốt. Nhưng các tuyển thủ Triều Tiên bị giữ như tù nhân ở khách sạn. Họ ăn riêng và không được phép rời khách sạn. Họ có bảo vệ đứng ở sảnh khách sạn 24 tiếng mỗi ngày. Ở các cấp trẻ, Triều Tiên cũng nổi tiếng gian lận tuổi. Các quốc gia gian lận tuổi hay dàn xếp tỷ số thường không có kết cục tốt đẹp. -  - Tôi nghĩ những gì Park làm được thật tuyệt vời. Cậu ấy tạo ra một đội bóng có kỷ luật chiến thuật tốt, và các cầu thủ cũng muốn cống hiến cho HLV Park. VFF không nên để những người đại diện đánh lừa, rồi đưa HLV của họ thế chỗ Park. HLV mới sẽ phải định hình lại từ đầu các cầu thủ, và học cách đối phó chính trị bóng đá Việt Nam. Tin tôi đi, một người nước ngoài rất khó làm việc với văn hoá Việt Nam. Nếu được chọn, tôi sẽ tiếp tục dùng HLV Park, nhưng bổ sung hai trợ lý người Việt Nam để thay ông ấy năm 2025 hay 2026. 8,5 suất bao gồm tám đội giành vé trực tiếp và một đội đá play-off với khu vực khác. Điều này khiến cửa tham dự ngày hội bóng đá lớn nhất hành tinh mở rộng hơn, đặc biệt với những đội tuyển thuộc nhóm hai - trong đó có Việt Nam. Vòng loại World Cup 2026 - khu vực châu Á sẽ có bốn vòng, nhiều hơn một so với World Cup 2022. Vòng 1 gồm các đội tuyển từ 26 đến 47 trên bảng thứ tự FIFA - khu vực châu Á. 22 đội bắt cặp với nhau, đấu loại trực tiếp để chọn ra 11 đội tuyển lọt vào vòng 2. Các đội từ thứ nhất đến 25 bắt đầu thi đấu từ vòng 2. "}