{"label": "the-thao", "link": "https://vnexpress.net/khi-man-city-choi-nhu-bong-da-dien-tu-4518560.html", "title": "Khi Man City chơi như bóng đá điện tử ", "description": "Thứ bóng đá Man City phô diễn trong thắng lợi 6-3 trước Man Utd hôm qua 2/10 hệt như trong trò chơi điện tử, và cấp tiến hơn so với kình địch cùng thành phố Manchester.", "content": "\"Man City với Man Utd cũng như digital với dial-up\", báo Anh   ví von sau trận đấu ở Etihad. \"Công nghệ số hiện đại đấu lại công nghệ truyền thống thì đương nhiên thắng. Nó hơn cả về tốc độ, sự tinh xảo, khả năng biến hóa lẫn độ chính xác\". Man City chỉ cần 44 phút để dẫn 4-0. Họ mở tỷ số phút thứ 8 và trận đấu thực chất an bài ngay sau hiệp một. Như cựu thủ quân Man Utd Roy Keane bình luận trên  : \"Man Utd ghi bàn ở hiệp hai, nhưng thật ra khi đó Man City không còn gắng sức nữa. Đội chủ nhà đã 'tắt nguồn'\". Trừ bàn nâng tỷ số lên 2-0 đến từ quả đánh đầu sau phạt góc của  , ba bàn kia của Man City trong hiệp đầu đều là những tuyệt phẩm phối hợp. Trong bàn 1-0, từ thời điểm bóng ở chân Phil Foden đến khi quay lại Foden trong pha dứt điểm, Man City chỉ dùng năm đường chuyền. Foden đi bóng cắt ngang vòng cấm Man Utd như chỗ không người. Joao Cancelo kéo bóng lên biên trái cũng thoải mái. Bernardo Silva dễ dàng trả ngược cho Foden dứt điểm, như đá tập. Bàn thắng đó là kết quả của việc Guardiola chỉ đạo cầu thủ khoan phá cánh phải Man Utd suốt những phút đầu. Thường xuyên có cầu thủ Man City di chuyển giữa trung vệ và hậu vệ biên đội khách. Sáu cái bóng áo đỏ trong vòng cấm đã không áp sát đủ quyết liệt khi Silva xuống đáy biên. Scott McTominay hút về cánh phải hỗ trợ, nhưng không áp sát Silva. Khi Foden xâm nhập vòng cấm, Christian Eriksen và Raphael Varane đều không thể hiện quyết tâm đeo bám. Bàn thắng 3-0 của Haaland là pha phối hợp mẫu mực khác. Bắt đầu từ Kevin de Bruyne đến khi bóng quay lại chân tiền vệ Bỉ rồi tìm đến Haaland trong vòng cấm, chỉ mất tám chạm. Khi McTominay bị kéo xuống biên, Eriksen cô đơn một mình ở tuyến giữa. Khoảng trống mênh mông này tồn tại suốt hiệp một. Trong bàn 3-0,   chuyền một đường sửa lưng Eriksen như đùa giỡn. Cũng phải nói thêm, quả chuyền của De Bruyne sau đó và cú lao vào của Haaland ở đẳng cấp khác biệt. Nó chính là điểm vượt trội của Man City so với Man Utd, hay như ví von của   là sự khác biệt giữa \"digital\" (kỹ thuật số) với \"dial-up\" (dạng kết nối internet đời cũ). Bàn 4-0 của Phil Foden là một lần nữa De Bruyne được Man Utd ban tặng khoảng trống phía trước. Nhưng lần này, một cá nhân khác của \"Man xanh\" lên tiếng. Khi Haaland dẫn bóng đi lên, Foden đã mở máy hết tốc lực để vượt qua Tyrell Malacia bên cánh phải. Đường chuyền của tiền đạo người Na Uy cũng rất hay khi nó cắt mặt ba cầu thủ Man Utd. Chỉ một mình Haaland đã đủ khiến Man Utd khổ sở trận này. Mình anh ghi ba bàn, bằng đúng số bàn đội khách. Tốc độ, sức càn lướt và khả năng dứt điểm một chạm của Haaland lấy hết hồn vía Man Utd. HLV   nói sau trận rằng cầu thủ của ông \"không có đủ niềm tin thi đấu\". Eriksen đồng tình: \"Chúng tôi không dám chơi bóng từ tuyến dưới theo cách của mình, quá tập trung vào đối thủ\". Haaland đã ghi 17 bàn trên mọi đấu trường từ đầu mùa, với 14 trong đó ở Ngoại hạng Anh. Anh sẽ đạt 78 bàn cuối mùa ở giải quốc nội nếu duy trì hiệu suất này. Tất nhiên, đó chỉ là tính toán trên lý thuyết, và đến lúc nào đó, Haaland sẽ bị chặn lại. Nhưng ai và làm thế nào để chặn thì vẫn chưa ai có thể trả lời. Sang hiệp hai, Man City chơi thong dong nhưng đủ để ghi thêm hai bàn và duy trì cách triển khai như hiệp đầu. Hàng công tiếp tục di chuyển không bóng khôn ngoan, tạo khoảng trống cho tuyến giữa. Bàn thứ năm là sự ăn ý giữa Grealish với De Bruyne trước khi Haaland hoàn tất hat-trick bằng cú sút như búa bổ trong cấm địa. Lần này, Sergio Gomez đã chuyền qua ba cầu thủ áo đỏ. Chênh lệch đẳng cấp trên sân quá rõ ràng. Chiến thuật của Guardiola hoàn toàn lấn át Ten Hag. Haaland, Foden, De Bruyne, Grealish, Silva mỗi người chơi hay một kiểu. Trình độ Man City hơn hẳn, và thái độ cũng vậy. Ten Hag thừa nhận sự sợ hãi khiến học trò không thể tuân theo chỉ đạo từ ban huấn luyện để chơi như thường ngày. \"Với tất cả sự tôn trọng dành cho Man City, chúng tôi hôm nay không làm gì để chặn họ\", ông nói. Đây dường như là lời khẳng định rằng Man Utd đã thua toàn diện và thua từ khi... bóng chưa lăn. Họ run rẩy ra sân và không còn hồn vía ngay sau những pha triển khai bóng đầu tiên của đối thủ. Bàn thua sớm và chấn thương của Raphael Varane càng khiến tình hình tệ hơn. Trên ghế dự bị, Casemiro và Cristiano Ronaldo, những chiến binh dày dạn nhất đội, ôm mặt. Man Utd không tin họ có thể làm được gì nên hồn cho đến khi City dẫn 0-4 và giảm nhịp độ ở hiệp hai. Trận đấu tái khẳng định lần nữa rằng cách mạng của Ten Hag còn rất gian nan. Khoảng cách trình độ giữa Man Utd với các đội nhóm đầu Ngoại hạng Anh vẫn còn quá lớn. "}