{"label": "the-thao", "link": "https://vnexpress.net/antony-chi-co-mot-bai-di-bong-cua-long-4524074.html", "title": "Antony chỉ có một bài đi bóng, cứa lòng? ", "description": "Ghi ba bàn trong ba trận đầu tiên ở Ngoại hạng Anh, nhưng theo The Athletic bản hợp đồng 100 triệu USD Antony không có nhiều bài vở và màn trình diễn tổng thể chưa thuyết phục.", "content": "Sau khi Antony   cho Man Utd trước Everton ở vòng 10 Ngoại hạng Anh hôm 9/10, cựu tiền vệ Paul Scholes nhận xét về Antony: \"Cậu ấy chỉ có một bài\". Scholes cho rằng Antony chỉ biết đi bóng từ cánh phải, cắt ngang khung thành đối phương rồi cứa lòng bằng chân trái. \"Cậu ta không hề khai thác khoảng trống sau hàng thủ\", Scholes lại chê trên   sau khi Man Utd  ở Europa League hôm 13/10. Ông cho rằng Antony cần phải học thêm nhiều, và đây mới là những trang đầu sự nghiệp. Nhưng thật ra không phải mọi điều Scholes nói đều đúng. Bàn thắng của Antony trước Everton là pha bóng mà anh đã khai thác khoảng trống phía sau hàng thủ chủ nhà. Ngay khi Bruno Fernandes chuyền, chàng trai Brazil đã tăng tốc khiến người theo kèm Vitalii Mykolenko bất ngờ. Đây chính là pha hay nhất của Antony từ ngày sang Man Utd. Họp báo sau trận thắng Everton,   nói ông muốn thấy nhiều hơn pha kiểu này từ Antony: \"Trong những tuần đầu cậu ấy đã ghi nhiều bàn, thực hiện một số việc rất tốt, nhưng tôi vẫn thấy còn nhiều vấn đề cần cải thiện\", nhà quản lý của Quỷ đỏ chia sẻ. \"Điều tôi vui khi xem bàn thắng hôm nay là khoảnh khắc cậu ấy khai thác khoảng trống sau hậu vệ đối phương. Antony phải làm điều này thường xuyên hơn để tận dụng tốc độ. Cậu ấy đi bóng cừ khôi nhưng cần chơi biến hóa\". Ten Hag không còn lạ gì bài này. Hai năm trước, Antony ghi bàn y hệt cho Ajax trước Heerenveen khi ông là HLV của anh. Antony dùng tốc độ đánh bại người kèm khi Muhammad Kudus đang cầm bóng và một khi đường chuyền xuất hiện, anh có không gian đi vào vòng cấm và cứa lòng về góc xa. Một trong sáu bàn mà Antony ghi cho Sao Paulo trước khi sang Amsterdam thi đấu cũng rất gần với pha lập công trước Everton. Trận gặp Internacional tháng 12/2019, lúc này Antony 19. Pha di chuyển bắt đầu khi Dani Alves, một cựu cầu thủ Barcelona, cướp bóng rồi chuyền cho Igor Gomes. Nếu tận dụng khoảng trống như trước Everton, Antony có thể ghi thêm nhiều bàn nữa khi Man Utd có nhiều chân chuyền cự phách như Casemiro, Fernandes hay Eriksen. Scholes không cô đơn khi nói Antony chỉ có một bài vở duy nhất, và tạo cảm giác dễ bị bắt bài. Từ thời Sao Paulo, khi các tuyển trạch viên Man Utd theo dõi, Antony đã dựa nhiều vào chân trái. Anh dùng đến mức có thể gọi là \"cầu thủ một kèo\", và đây là một vấn đề khi chơi cánh vì sẽ dễ bị bắt bài. Các thống kê khiến điều này rõ hơn. Trong số 36 bàn đã ghi cấp CLB và ĐTQG chuyên nghiệp của Antony, có tới 34 là bằng chân trái. Một bàn được ghi bằng chân phải và một bàn khác bằng đầu. Tỉ lệ 94,5% bàn bằng chân trái rõ ràng lý giải cho lo ngại của Scholes và phần đông CĐV Man Utd khi xem Antony thi đấu. Lịch sử Premier League chứng kiến Danny Murphy - cựu tiền vệ Liverpool - có tỉ lệ bàn thắng bằng một chân cao nhất - 88% - chỉ xét những người ghi tối thiểu 50 bàn. Trong số còn thi đấu, Mohamed Salah dẫn đầu với 81,1% trong số 122 bàn của anh được ghi bằng chân trái. Đến giờ bài tủ của Antony để ghi bàn là nhận bóng rìa vòng cấm, kéo bóng nhanh bằng chân trái sau đó cứa lòng về góc xa. 13 bàn, tức 36% số bàn của anh được ghi theo kiểu này. Nó không hẳn là tệ khi lịch sử từng chứng kiến Arjen Robben chỉ có một bài mà không ai ngăn nổi. Ở Champions League, Ngoại hạng Anh, La Liga và Bundesliga, Robben ghi 134 bàn bằng chân trái, 10 bàn bằng chân phải, tám bằng đầu và hai bằng những bộ phận khác. Tỉ lệ ghi bàn bằng chân trái của huyền thoại này là 87%. Nhưng để đạt đến đẳng cấp \"biết mà không chặn được\" của Robben thì Antony phải đi chặng đường dài. Nếu chưa từng xem Antony ghi bàn bằng chân phải thì hãy tìm kiếm trận đấu Ajax gặp Vitesse Arnhem vào tháng 9/2020 - trận chính thức thứ ba của Antony cho Ajax. Đường chuyền của Kudus tạo khoảng trống cho Antony sút bằng chân trái nhưng anh đã không làm vậy. Hình bên dưới là một bàn bằng chân phải khác của Antony khi đá cho U23 Brazil gặp Chile năm 2019. Sau một nhịp đập nhả 1-2 với đồng đội, Antony sút ngay bằng chân phải về khung thành đối phương. Đây cũng là một pha xử lý gây bất ngờ. Nếu xét cả các pha kiến tạo thì tình hình \"một kèo\" của Antony càng thấy rõ. Chỉ một trong 22 đường kiến tạo của tiền vệ này cho Ajax là bằng chân phải. Nó đến trong trận gặp PEC Zwolle. Pha xử lý trong không gian hẹp sau hàng loạt tình huống đập nhả. Cách Antony xử lý vẫn khá tự phát. Bên dưới là biểu đồ tỉ lệ chân trái/phải để chuyền ở Ngoại hạng Anh mùa này. Antony là cầu thủ dùng chân trái nhiều bậc nhất với 90%, bằng Bernardo Silva của Man City và Marcus Tavernier của Bournemouth. Dẫn đầu là Dwight McNeil của Everton với 98% số đường chuyền được thực hiện bằng chân trái. Ten Hag dường như không muốn Antony theo hướng chỉ dùng chân trái hoặc xử lý một màu. Tức là ông không khuyến khích Antony chỉ rèn một bài để cố đạt đến tầm Robben. Ông nói: \"Việc rèn chân phải rất quan trọng. Cậu ấy phải chơi tốt cả hai chân. Cậu ấy phải học cách xử lý bóng bằng chân không thuận như chúng tôi đã từng rèn cậu ấy ở Ajax\". Theo Ten Hag, Antony cũng có thể tạt tốt bằng chân phải, chỉ là anh chưa có thói quen dùng nhiều hoặc chưa biết cách phát huy khiến đối thủ bất ngờ. \"Đây là một cầu thủ trẻ mà chúng tôi có trách nhiệm đào tạo. Nhưng chính bản thân cậu ấy cũng cần chăm chỉ\", HLV của Man Utd động viên.  (theo  ) "}