{"label": "the-thao", "link": "https://vnexpress.net/cuu-chu-tich-khuyen-real-mua-haaland-4523396.html", "title": "Cựu Chủ tịch khuyên Real mua Haaland ", "description": "Cựu Chủ tịch Real Ramon Calderon cho rằng CLB cũ không có kế hoạch phù hợp với Kylian Mbappe, và nên chuyển hướng mua Erling Haaland.", "content": "\"Real không nằm trong kế hoạch của Mbappe\", ông Calderon nói bên lề một sự kiện thể thao ngày 13/10. \"Đó là cầu thủ xuất chúng, cũng như Haaland. Nếu không thể thỏa thuận với Mbappe, tôi sẽ cố làm điều đó với Haaland. Họ đều là mẫu cầu thủ có thể giải quyết trận đấu bằng tài năng cá nhân\". Real mua hụt  ở kỳ chuyển nhượng hè năm nay, dù gần như đạt mọi thỏa thuận cá nhân, với đãi ngộ được cho là không dưới 50 triệu USD mỗi mùa. Siêu sao Pháp sau đó đổi ý gia hạn với PSG tới 2025. Mbappe gần đây được cho là gây ra các sóng gió nội bộ ở PSG và   được chuyển nhượng vào tháng 1/2023. Báo Tây Ban Nha  đưa tin Mbappe đã đòi ra đi từ tháng 7, tức chỉ hai tháng sau khi gia hạn với PSG. Nhưng đại diện thủ đô Pháp yêu cầu tiền đạo 23 tuổi chọn bến đỗ không phải Real. Mbappe bất đồng với ban lãnh đạo PSG về chính sách chuyển nhượng, gồm việc bán Neymar và mua một trung phong giỏi. vừa gia nhập Man City hè năm nay, nhưng có mức phí giải phóng hợp đồng 200 triệu USD vào hè 2024 và mức phí này sẽ giảm dần sau mỗi năm. Đây là cơ sở để Real theo đuổi tiền đạo Na Uy trong tương lai, khi   cận ngày giải nghệ. Bên cạnh việc khuyên Real kiên nhẫn chờ Haaland, cựu chủ tịch Calderon khen Barca đi đúng hướng dưới thời Joan Laporta. Luật sư 71 tuổi nói: \"Barca gặp khó ở Champions League nhưng đó là quá trình tất nhiên khi họ đang thay đổi mạnh mẽ. Bạn cần kiên nhẫn trong giai đoạn này, với Xavi và các cầu thủ. Hoàn cảnh của họ khá giống khi tôi nắm quyền ở Real\". Calderon là chủ tịch Real từ 2006 đến 2009, kế vị  . Real khi đó chơi không thành công ở cup châu Âu, nhưng đoạt hai chức vô địch La Liga và một Siêu Cup Tây Ban Nha. Barca và Real sẽ gặp nhau ở trận El Clasico ngày Chủ nhật 16/10. Hai đội đang tranh đỉnh bảng quyết liệt, khi cùng có 22 điểm sau tám trận, nhưng Barca nhỉnh hơn ở hiệu số bàn thắng. "}