{"label": "the-thao", "link": "https://vnexpress.net/ba-diem-nong-dinh-doat-tran-arsenal-tottenham-4517896.html", "title": "Ba điểm nóng định đoạt trận Arsenal - Tottenham ", "description": "Vai trò của tiền đạo tân binh Gabriel Jesus sẽ là một trong ba điểm nóng ở trận derby bắc London trên sân Emirates hôm nay 1/10.", "content": "Derby Bắc London, vốn luôn khốc liệt vì sự đối địch giữa hai bên, hứa hẹn sẽ căng hơn vì vị thế của hai đội hiện tại. Lần đầu tiên sau một thời gian dài, cả hai đều đạt phong độ cao và cạnh tranh ngôi đầu Ngoại hạng Anh, với Arsenal hiện dẫn đầu bảng, còn Tottenham đứng thứ ba với thành tích bất bại. Trong bối cảnh ấy, sự tương phản hấp dẫn trong phong cách chiến thuật sẽ góp phần tăng sức hấp dẫn cho màn đối đầu hôm nay. Dưới thời Mikel Arteta, Arsenal chuyển mình thành đội thích kiểm soát bóng, sử dụng rất nhiều nguyên tắc của lối chơi vị trí, như Man City đang làm dưới trướng Pep Guardiola. Trong khi đó, Tottenham thi đấu theo phong cách sở trưởng của Antonio Conte - phòng ngự chắc chắn và sắc bén trong phản công. Trên sân Emirates hôm nay, Arsenal vẫn sẽ cố gắng kiểm soát bóng và tìm cách chiếm lĩnh không gian trong một phần ba sân đối phương, còn Tottenham sẽ thu mình và chờ thời cơ để phản công, tận dụng tốc độ của các tiền đạo. Ở thời kỳ đỉnh cao tại Bayern và tuyển Đức, Thomas Muller được xem là tiền đạo hiệu quả và thú vị nhất của bóng đá châu Âu trong nhiều năm. Điểm mạnh của cầu thủ Đức không phải về thể chất hay thậm chí kỹ thuật, mà là  . Muller luôn xuất hiện ở đúng vị trí, nơi các hậu vệ đối phương không ngờ, và là sự kết hợp giữa trung phong cắm và tiền vệ công. Có những điểm tương đồng giữa phiên bản đó của Muller và màn trình diễn của   cho Arsenal trong mùa giải ra mắt. Báo Anh   nhận định cầu thủ Brazil này sở hữu nền tảng thể lực, kỹ thuật, khả năng tìm kiếm và chiếm lĩnh khoảng trống nhỉnh hơn Muller. Jesus có xu hướng dạt ra ngoài vòng cấm, tìm kiếm cơ hội cầm bóng ở tuyến dưới hay thậm chí cả hai biên. Khi làm như vậy, tiền đạo Brazil buộc hậu vệ đối phương phải lựa chọn. Họ có thể đeo bám Jesus và rời khỏi vị trí phòng ngự, hoặc cho phép anh tự do di chuyển và phó mặc việc theo kèm cho đồng đội. Với sơ đồ ba hậu vệ quen thuộc, Conte có thể sẽ yêu cầu hàng thủ của Tottenham giữ vị trí, hoặc cắt cử một hậu vệ, nhiều khả năng là Cristian Romero, theo sát Jesus. Sự nguy hiểm trong lối chơi của Jesus từ đầu mùa nằm ở khả năng băng ra ngoài phối hợp, rồi nhanh chóng xâm nhập trở lại vòng cấm để đón đường chuyền, hoặc tìm kiếm cơ hội tấn công vào điểm yếu của hàng thủ đối phương. Jesus rất nhanh, năng nổ, quyết đoán, kết nối tốt với các vệ tinh xung quanh, thường xuyên chạy chỗ quyết liệt để phá tuyến cuối và đột phá vào vòng cấm. Cách Tottenham đối phó với cầu thủ 25 tuổi sẽ là một trong những chìa khóa cho trận derby này. Ở một mức độ nào đó, người hâm mộ chờ đợi việc   sẽ kiểm soát bóng trong phần lớn trận đấu này. \"Pháo thủ\" đang đá nhuần nhuyễn và có nhiều đường chuyền mỗi trận hơn bất kỳ thời điểm nào khác dưới thời Arteta. Không chỉ chuyền ngang và chuyền về, họ còn hoàn thành nhiều đường chuyền ở nửa sân đối phương nhiều hơn những mùa trước. Là chủ nhà hôm nay, Arsenal được dự báo sẽ tìm cách kiểm soát bóng chắc trên phần sân nhà và tự do hơn một chút trong việc di chuyển ở phía đối diện. Hàng thủ của Tottenham không được đánh giá cao ở khả năng kiểm soát bóng. Điều này được phó mặc cho bộ đôi tiền vệ Rodrigo Bentancur và Pierre-Emile Hojbjerg. Mùa này, hàng thủ Tottenham đang đá tốt hơn hàng công, khi những ngôi sao như Dejan Kulusevski, Harry Kane, Son Heung-min và Richarlison chưa thực sự bùng nổ và kết nối ăn ý. Trong đó, Son hứng chịu nhiều chỉ trích trước khi giải tỏa với   vào lưới Leicester. Vấn đề là Arsenal sẽ kiểm soát trung tuyến thế nào để đạt hiệu quả tối đa quả trong tấn công, trước hàng phòng ngự chắc chắn của Tottenham. Câu trả lời có thể nằm ở các hậu vệ cánh. Việc tuyển mộ Oleksandr Zinchenko từ Man City đã thay đổi lối chơi của Arsenal. Hậu vệ Ukraine thường xuyên bó vào trung lộ khi Arsenal kiểm soát bóng, điều mà Kieran Tierney không mấy thoải mái. Với Zinchenko bên cánh trái và ở một mức độ thấp hơn, Ben White ở cánh phải, sẽ giúp Arsenal có đông quân số ở khu trung tuyến hơn khi sở hữu bóng. Cách di chuyển này của bộ đôi hậu vệ biên Arsenal cho phép các cầu thủ tấn công, bao gồm   từ vị trí số 10, đẩy cao và khai thác khoảng trống ở một phần ba sân đối phương. Ngay cả khi để mất bóng, việc có đông quân số ở giữa sân và đội hình dâng cao giúp Arsenal có thể lập tức pressing, hoặc giữ được hàng phòng ngự vững chắc, khiến đối phương khó có thể ra đòn hiệu quả. Sẽ rất thú vị để xem hai HLV cân bằng thế nào giữa tấn công và phòng ngự trên sân Emirates. Liệu Conte có yêu cầu bộ ba tiền đạo đá cao để chờ cơ hội phản công, và Arteta có tự tin để cho phép các hậu vệ cánh dâng cao và bó vào trong nhiều không? Tottenham sẽ làm thế nào để giữ cấu trúc trung tâm khi Arsenal đẩy cao đội hình?  nhận định Conte sẽ không mạo hiểm, yêu cầu hàng công của Tottenham đá thấp và điều này sẽ cho phép Arteta và Arsenal kiểm soát không gian và thế trận. Điều quan trọng là mức độ hiệu quả mà \"Pháo thủ\" đạt được khi cầm bóng. Nếu nhường quyền kiểm soát cho Arsenal, chìa khóa trong lối chơi của Tottenham sẽ nằm ở màn trình diễn của bộ đôi tiền vệ trong sơ đồ 3-4-3 Conte ưa thích. Hè 2022, Tottenham đã tăng cường tuyến giữa với Yves Bissouma từ Brighton, nhưng tuyển thủ Mali không thể cạnh tranh vị trí chính thức với Bentancur và Hojbjerg. Chính Conte thừa nhận rằng Bissouma đang vật lộn để bắt kịp tốc độ về mặt chiến thuật ở CLB mới. Trong khi hàng phòng ngự và hàng thủ ba người tương đối bị động và lùi sâu hơn, hai tiền vệ của Tottenham có nhiệm vụ bịt khoảng trống, ngăn Arsenal chuyền qua lại ngay phía trước vòng cấm. Hojbjerg sẽ phải phát huy khả năng đánh chặn, còn Bentancur đang gây ấn tượng với khả năng cầm bóng và thể lực sung mãn. Nếu có thể đánh chặn và thoát pressing tốt, hai tiền vệ Tottenham có thể nhồi bóng cho bộ ba ngôi sao ở tuyến trên và mở ra những pha phản công. Khi đó, tốc độ của Son Heung-min, khả năng di chuyển và kiến tạo của Kulusevski, cùng bản năng săn bàn của Kane (và cả Richarlison) sẽ đặt khung thành của Arsenal vào tình trạng báo động. "}