{"label": "the-thao", "link": "https://vnexpress.net/hlv-kiatisuk-bo-ngo-kha-nang-dan-dat-tuyen-viet-nam-4525100.html", "title": "HLV Kiatisuk bỏ ngỏ khả năng dẫn dắt tuyển Việt Nam ", "description": "HLV Kiatisuk Senamuang cho rằng tương lai của ông phụ thuộc vào bầu Đức, khi được đề cập đến khả năng thay Park Hang-seo dẫn dắt đội tuyển Việt Nam.", "content": "\"Tôi còn hai năm hợp đồng với HAGL\", ông nói sau khi   tối 18/10 ở vòng 20 V-League 2022. \"Tôi nghĩ bầu Đức là người quyết định, bởi tôi đến Việt Nam vì ông ấy\". Khi được hỏi sẽ làm gì nếu bầu Đức khuyên dẫn dắt tuyển Việt Nam, nhà cầm quân người Thái Lan trả lời kiểu \"nước đôi\": \"Không ai có thể biết trước điều gì. Còn hiện tại, tôi vẫn còn hợp đồng với HAGL\".  quyết định   sau khi hết hợp đồng hiện tại với VFF ngày 31/1/2023. Kiatisuk là một trong những ứng viên kế vị tiềm năng, bên cạnh Lee Young-jin, Gong Oh-kyun, Philippe Troussier và một ứng viên giấu tên người CH Czech. Kiatisuk vốn là tượng đài bóng đá Đông Nam Á, rất am hiểu Việt Nam sau nhiều năm gắn bó với CLB HAGL. Nhưng trước khi nghĩ đến chuyện kế nhiệm Park, HLV Kiatisuk còn nhiều việc phải làm với HAGL. Kết quả ở Hàng Đẫy hôm nay khiến ông và các học trò trải qua chuỗi tám trận liên tiếp không thắng, trong đó có năm thất bại - bắt đầu bằng trận thua Hà Nội FC 1-2 giữa tháng 8. \"Chuỗi trận không thắng ảnh hưởng lớn đến tinh thần cầu thủ\", HLV Kiatisuk thừa nhận. \"Chúng tôi không còn nghĩ sẽ xếp vị trí nào nữa mà tập trung cho từng trận để giành điểm. Giờ đội ngày càng áp sát với nhóm cuối bảng rồi\". HAGL đang xếp thứ tám với 22 điểm, chỉ hơn cuối bảng TP HCM năm điểm và còn sáu trận V-League. HLV người Thái Lan cho biết giải pháp lúc này là tìm lại sự cân bằng cho cầu thủ. \"Mất tự tin, thiếu cân bằng là điều rất nguy hiểm. Chúng tôi phải quên trận đã qua và hướng tới trận tiếp theo\", HLV Kiatisuk nói. Nhân chuyện đồng hương Park chuẩn bị chia tay Việt Nam, HLV Bae Ji-won của Viettel cũng chia sẻ: \"Tôi đọc tin tức cả ở báo Việt Nam lẫn Hàn Quốc. Tôi chỉ biết nói rằng tôi tôn trọng quyết định của Park và VFF. Tôi không nằm ở vị trí để nhận xét về quyết định của họ\". HLV Bae từng làm trợ lý thể lực cho Park năm 2018, trải qua vòng chung kết U23 châu Á, ASIAD và AFF Cup. Ông nhấn mạnh HLV Park đã cống hiến và đóng góp cho thành tích của bóng đá Việt Nam rất nhiều, đồng thời xây dựng được nền tảng có lợi cho những HLV kế nhiệm. \"Khi không làm việc nữa, ông ấy vẫn có thể giúp đỡ HLV mới nhờ kinh nghiệm để bóng đá Việt Nam tiếp tục phát triển\", HLV Bae nói. Hiện, Viettel vươn lên thứ hai với 33 điểm, kém Hà Nội FC bốn điểm nhưng thi đấu nhiều hơn hai trận. Ngày mai 19/10, Hà Nội sẽ làm khách trước TP HCM, trong khi Hải Phòng tiếp Bình Dương. "}