{"label": "the-thao", "link": "https://vnexpress.net/nha-vo-dich-aquaman-vietnam-mo-ve-sea-games-32-4518942.html", "title": "Nhà vô địch Aquaman Vietnam mơ về SEA Games 32 ", "description": "Màn bứt tốc ngoạn mục để vô địch Aquaman Vietnam như để khẳng định giấc mơ giấc mơ giành suất đi SEA Games 32 của Vũ Đình Duân không quá xa vời.", "content": "Những mét cuối đường đua Aquaman Vietnam hôm 2/10 chứng kiến màn so kè gay cấn giữa Võ Xuân Vĩnh (31 tuổi, Đà Nẵng) và Vũ Đình Duân (25 tuổi, Quảng Ninh). Đường chạy rộng thênh thang, chỉ có bóng hai VĐV rút đích trong tiếng hò reo làm tăng thêm sự kịch tính. Ở những bước chạy quan trọng nhất, với sức trẻ và nền tảng thể lực tốt hơn, Duân vượt lên đối thủ, trở thành nhà vô địch mùa giải đầu tiên với thành tích 1 giờ 59 phút 24 giây. \"Lúc ấy, còn bao nhiêu sức tôi bung hết ra. Tôi không cảm thấy mệt. Khoảnh khắc băng qua vạch đích tôi như vỡ òa trong sung sướng\", Duân kể lại. Chiến thắng ở giải hai môn phối hợp Aquaman Vietnam còn cho anh thêm sự tự tin, tiếp tục theo đuổi ước mơ tham dự đấu trường Đông Nam Á. Điều kiện thi đấu tại Trà Cổ hôm đó không mấy thuận lợi. Biển có sóng khá lớn, kèm mưa như thử thách sức bền hơn 1.000 VĐV. Trong khoảnh khắc như vậy, sự chuẩn bị kỹ lưỡng và tinh thần không bỏ cuộc quan trọng hơn cả. Như nhiều VĐV không chuyên khác, trong những mét bơi đầu tiên, Duân bị sặc và uống khá nhiều nước. Vì thế, anh cố gắng giữ sức và bơi chậm để đạt mục tiêu trong top 5. Tuy nhiên, chàng trai gốc Quảng Ninh còn làm được hơn thế. Anh tăng tốc trong những mét cuối và kết thúc chặng bơi ở trí thứ 3, chỉ chậm hơn người dẫn đầu Nguyễn Ngọc Triển nội dung tiếp sức ít phút. Kinh nghiệm của một người thi đấu nhiều năm chỉ cho Duân biết không nên mất nhiều thời gian tại khu chuyển tiếp. Anh nhanh chóng đeo Bib, xỏ giày rồi tiến vào đường chạy. Để tiết kiệm thời gian, VĐV này chọn một bộ đồ bơi liền thân. Thời gian thay trang phục ngắn giúp anh được khoảng cách lớn với những người phía sau, đồng thời bám đuổi sát hai người phía trước. Chạy gần 1km, người kế tiếp anh mới bắt đầu xuất phát. Phần chạy cũng là thế mạnh của Duân. Anh thoải mái bung sức để rút ngắn khoảng cách với top đầu. Võ Xuân Vĩnh - người bị Duân vượt qua trong vài chục mét cuối cùng thua trong tâm phục khẩu phục. Anh cho biết mình nắm lợi thế lớn khi một mình băng băng về đích. Thế nhưng rất nhanh từ đằng sau, Duân áp sát ngay rồi vượt lên ở 20m cuối. \"So về sức trẻ lẫn sức bền tôi không thể bằng. Cộng thêm việc bị ốm chưa lại sức đã để tuột mất chức vô địch trong gang tấc\", Xuân Vĩnh nói với vẻ tiếc nuối. Còn với Duân, đây là chức vô địch đánh dấu mốc mới trong sự nghiệp thể thao. Chuẩn bị cho giải Aquaman Vietnam, Duân chia sẽ đã tham khảo giáo án của những người giàu kinh nghiệm chơi thể thao hỗn hợp. Anh tự lên kế hoạch luyện tập cho mình từ hơn một tháng nay. Vào mỗi buổi sáng, chàng trai quê Quảng Ninh dậy lúc 5h, ra đường chạy. Ngoài bài tập sức bền, anh kết hợp những bài tốc độ 400m và 800m. Sau một ngày làm việc căng thẳng, anh đến bể tập bơi, vừa để chuẩn bị cho giải, vừa để giải tỏa căng thẳng sau thời gian làm việc. Ngoài giáo án tập luyện, chế độ dinh dưỡng cũng là một yếu tố quan trọng giúp cơ thể hoạt động bền bỉ đến những mét cuối cùng. Sau phần bơi, Duân nạp nhiên liệu cho phần chạy. \"Bơi xong tôi cắn một gói gel năng lượng. Đến km thứ 10 tôi uống bổ sung tiếp một gói nữa. Sau đó tôi uống muối theo kế hoạch đã vạch ra từ trước đó\", anh nói. Sau Aquaman Vietnam, Vũ Đình Duân quay lại TP HCM tiếp tục với công việc bán đồ thể thao và hành trình cạnh tranh suất tham dự SEA Games 32 tại Campuchia. Con đường trước mặt tương đối rộng mở nhưng ít ai biết rằng, đây không phải là lần đầu tiên chàng trai có nụ cười rạng rỡ này đứng trước ngưỡng cửa thi đấu chuyên nghiệp. Trong quá khứ, sự nghiệp của anh đã trải qua nhiều bến đỗ. Năm 15 tuổi, Vũ Đình Duân luyện tập, thi đấu điền kinh chuyên nghiệp ở đơn vị quân đội. Trong lúc sự nghiệp đang lên, chấn thương liên tiếp ập đến. Năm 2016, chấn thương và nỗi lo cơm áo cho khiến chàng trai 19 tuổi quyết định giải nghệ. Ba tháng sau khi về quê, Duân đi học lái xe, làm tài xế chở đá cho các lò vôi. Suốt khoảng thời gian nghỉ thi đấu, khao khát được chơi thể thao trở lại cứ âm ỉ trong anh. \"Khi thấy đồng đội thi đấu, tôi không đành lòng ngồi yên. Hơn một năm sau nghỉ thi đấu, tôi quyết định luyện tập để trở lại các giải phong trào\", anh tâm sự. Bước ngoặt đến khi hơn một năm trước, Duân làm việc cho một nhãn hàng bán đồ thể thao và chuyển vào TP HCM sinh sống. Tại đây, anh gặp được những người bạn, người thầy đã nhen nhóm lên hy vọng quay lại con đường thi đấu chuyên nghiệp. \"May mắn cho tôi gặp được các anh chị trong liên đoàn ba môn phối hợp, được kiện tướng bơi lội - HLV Phạm Thúy Vi, hướng dẫn và truyền động lực thi đấu. Chính chị là người động viên tôi luyện tập để tranh suất đi SEA Games\", anh nói. Để có một trong hai suất chính thức tham dự đại hội, Vũ Đình Duân phải cạnh tranh trực tiếp với những tên tuổi như Võ Xuân Vĩnh, Hoàng Huy... Khao khát quay trở lại thi đấu chuyên nghiệp ở tuổi 25 khiến chàng trai đất mỏ phải cố gắng gấp trăm lần. \"Sau giải, tôi quay lại TP HCM ngay để luyện tập, làm những bài test cuối cùng để xem mình có thực hiện được giấc mơ này hay không. Hiện khoảng cách thành tích của tôi và các VĐV khác chỉ tính bằng giây\". Chức vô địch Aquaman Vietnam như một món quà sinh nhật Duân tặng cho bản thân khi tròn 25 tuổi. Anh hy vọng thành tích này sẽ là bước khởi đầu thuận lợi trên hành trình chinh phục giấc mơ SEA Games. Song song với việc luyện tập chuẩn bị cho thi đấu chuyên nghiệp, VĐV này tiếp tục chinh phục các giải phong trào, tháng tới anh sẽ chinh phục giải VM Hà Nội Midnight 2022. "}