{"label": "the-thao", "link": "https://vnexpress.net/frenkie-de-jong-mat-suat-da-chinh-vi-tu-choi-roi-barca-4524054.html", "title": "Frenkie de Jong mất suất đá chính vì từ chối rời Barca ", "description": "Tiền vệ Frenkie de Jong biết trước việc Barca sẽ đẩy anh lên ghế dự bị trong những trận cầu lớn mùa này, sau khi từ chối gia nhập Man Utd hè 2022.", "content": "\"Tôi bình tĩnh, và quyết định vào tháng 5 rằng sẽ ở lại Barca. Quan điểm của tôi chưa bao giờ thay đổi kể từ đó\",   nói với trang  . \"Nhưng tôi biết những áp lực sẽ bắt đầu ập đến, từ truyền thông Tây Ban Nha, Chủ tịch Barca, từ khắp mọi nơi. Nhưng tôi muốn ở lại Barca nên điều đó không khiến tôi khó chịu\". Theo báo Anh  , những phát biểu của De Jong ám chỉ việc anh bị đẩy lên băng ghế dự bị từ đầu mùa vì từ chối rời sân Camp Nou hè 2022. Thông tin tiền vệ Hà Lan về Man Utd từng là đề tài lớn trên các phương tiện truyền thông châu Âu trong kỳ chuyển nhượng vừa qua. Khi đó, chuyên gia săn tin chuyển nhượng Fabrizio Romano khẳng định Man Utd và Barca đã đạt thỏa thuận về tổng phí chuyển nhượng 85 triệu USD. Tuy nhiên, De Jong   ra đi bởi không muốn gia nhập CLB dự Europa League, cũng như không đạt được thỏa thuận về khoản lương 20 triệu USD mà Barca còn nợ. . Tiền vệ 25 tuổi đã ngồi ngoài những trận cầu lớn như gặp Bayern, Inter ở Champions League, hay những trận quan trọng tại La Liga với Sevilla, Rayo Vallecano và Celta Vigo. Anh mới đá chính ba trận ở La Liga, và một trận ở Champions League trước Viktoria Plzen. Tuy nhiên De Jong vẫn hy vọng sẽ được HLV Xavi trao cơ hội ở trận El Clasico hôm nay 16/10. Tiền vệ Hà Lan từng tỏa sáng trong lần gần nhất hai đội gặp nhau, giúp Barca đè bẹp Real 4-0 ngay tại Bernabeu mùa trước và hy vọng tái hiện điều này ở Bernabeu hôm nay dù dự đoán trận đấu sẽ khó khăn. \"Tôi muốn trở lại đội hình xuất phát\", De Jong nhấn mạnh. \"Tôi dự bị trận gặp Bayern, và muốn đá chính trước Real. Có thể Xavi đã quyết định về đội hình chính, nhưng thường thì chúng tôi chỉ biết trước giờ thi đấu\". "}