{"label": "the-thao", "link": "https://vnexpress.net/chelsea-vao-vong-1-8-champions-league-4527966.html", "title": "Chelsea vào vòng 1/8 Champions League ", "description": "Hạ chủ nhà Salzburg 2-1 hôm 25/10, Chelsea chắc chắn đứng nhất bảng E Champions League sớm một lượt trận.", "content": "Trước khi đấu Chelsea,   bất bại 40 trận sân nhà liên tiếp, tính ở các giải chính thức. Thành tích đáng tự hào đó bị chặn lại ở lượt trận thứ năm Champions League, dù thủ thành Philipp Kohn cản phá tới tám lần trong trận. Trong ngày xuất sắc của thủ môn Salzburg, Chelsea cần tới hai pha dứt điểm hiểm hóc từ rìa vòng cấm để ra về với ba điểm cùng vé đi tiếp tại bảng E. Salzburg nhập cuộc tự tin với điểm tựa sân nhà. Nhưng sự hưng phấn sớm mất đi, khi họ nhận bàn thua ở phút 23. Nỗ lực của Christian Pulisic và Kai Havertz giúp Mateo Kovacic có cơ hội sát vòng cấm. Tiền vệ Croatia dứt điểm một chạm bằng chân trái, đưa bóng vào góc cao mở tỷ số. Bàn thắng giúp   dễ đá, trong bối cảnh Salzburg lao lên tấn công. Chỉ trong nửa sau hiệp một, tiền đạo Pierre-Emerick Aubameyang bốn lần uy hiếp khung thành chủ nhà. Đó đều là những cơ hội rõ rệt, nhưng thủ thành Kohn cản phá được tất cả. Đáng chú ý nhất là pha đối mặt ở phút 32, khi Aubameyang đủ thời gian ngắm nghía và chọn góc sút nhưng vẫn không thể ghi bàn. Trước lượt trận thứ năm, đỉnh bảng Chelsea chỉ hơn đội chót bảng ba điểm. Ở một bảng đấu sít sao về điểm số, bàn gỡ của Salzburg càng trở nên quý giá ở đầu hiệp hai. Hậu vệ Max Wober dâng cao và tạt bóng sớm để tiền đạo Junior Adamu dứt điểm một chạm tinh tế hạ gục Kepa. Chelsea tiếp tục tạo sức ép lớn sau khi bị gỡ hòa. Aubameyang vẫn kém duyên khi bị Adamu phá bóng trên vạch vôi sau pha đánh đầu. Nhưng các tiền vệ của Chelsea thì không như vậy. Phút 64, Kai Havertz cứa lòng đưa bóng đi vào góc hiểm nhất khung thành, nâng tỷ số lên 2-1. Salzburg vùng lên tìm bàn gỡ trong phần còn lại trận đấu, nhưng Chelsea phòng ngự chắc chắn và bảo vệ tỷ số. Chiến thắng giúp họ chắc chắn nhất bảng E sớm một lượt trận, do ở cặp đấu còn lại, AC Milan thắng Dinamo Zagreb 4-0. HLV Graham Potter cho thấy sự thích nghi nhanh với  . Trong lần đầu cầm quân ở đấu trường danh giá này, ông cùng Chelsea bị Salzburg cầm hòa 1-1 tại Stamford Bridge. Khi đó, Chelsea xếp chót bảng với một điểm sau hai lượt trận. Nhưng ba thắng lợi liên tiếp giúp thầy trò Potter đi tiếp với 10 điểm sau năm lượt. Ở bảng này,   có bảy điểm, Salzburg sáu điểm còn   chắc chắn bị loại với bốn điểm. Lượt cuối, Salzburg buộc phải thắng trên sân Milan để vào vòng knock-out. (4-1-2-1-2):Kohn ; Dedic, Bernardo, Pavlovic, Wober (Ulmer 78); Gourna-Douath; Seiwald, Kjaergaard; Sucic (Sesko 61); Okafor (Simic 78), Adamu (Kameri 82).  (3-5-1-1) Arrizabalaga; Chalobah, Thiago Silva, Cucurella; Sterling (Ziyech 88), Kovacic (Loftus-Cheek 68), Jorginho, Gallagher (Mount 88), Pulisic (Azpilicueta 75); Havertz, Aubameyang (Broja 75). "}