{"label": "the-thao", "link": "https://vnexpress.net/real-mat-dinh-bang-vao-tay-barca-4518377.html", "title": "Real mất đỉnh bảng vào tay Barca ", "description": "Hòa Osasuna 1-1 ở vòng 7 ngày 2/10, Real đứt chuỗi chín trận toàn thắng từ đầu mùa và mất vị trí dẫn đầu La Liga vào tay Barca.", "content": "Phút 78, khi tỷ số là 1-1,   bấm bóng để Karim Benzema đỡ bóng bằng ngực trong vòng cấm rồi bị David Garcia đẩy ngã. Sau khi ra đường biên xem lại băng hình, trọng tài Guillermo Cuadra truất quyền thi đấu của hậu vệ Osasuna và cho Real hưởng phạt đền. Trên chấm 11m,   sút căng vào giữa khung thành đưa bóng dội xà và đi hết đường biên ngang. Lần thứ ba tiền đạo Pháp đá hỏng phạt đền khi gặp Osasuna ở La Liga, tất cả đều trong năm 2022. Hồi tháng 4, Benzema thậm chí đá hỏng hai quả penalty trước Osasuna. Phút 81, Benzema xâm nhập vòng cấm rồi dứt điểm chéo góc tung lưới đội khách, sau pha tranh chấp sát vòng cấm của Rodrygo. VAR vào cuộc và khước từ bàn thắng, khi xác định tiền đạo 34 tuổi đã việt vị. Sự vô duyên của Benzema trong ngày tái xuất sau chấn thương khiến   đứt chuỗi chín trận toàn thắng từ đầu mùa, gồm sáu trận La Liga, hai Champions League và một Siêu Cup châu Âu. Trận hòa 1-1 khiến Real bị Barca chiếm ngôi đầu khi có cùng 19 điểm, nhưng xếp sau do kém hiệu số. Hai đội sẽ đá trận El Clasico đầu tiên của mùa giải vào ngày 16/10. Trên sân Bernabeu, Benzema lần đầu đá chính sau khi dính chấn thương ở trận thắng Celtic 3-0 tại Champions League League hôm 6/9. Bộ đôi Brazil Vinicius và Rodrygo hỗ trợ cho tiền đạo Pháp, trong khi Dani Ceballos thế chỗ Luka Modric ở hàng tiền vệ. Real nhập cuộc chủ động, nhưng   mới là đội tạo những cơ hội ngon ăn đầu tiên. Phút 15, Abdessamad Ezzalzouli làm động tác giả loại bỏ Rodrygo rồi kết thúc cận thành vào cạnh lưới. Tới phút 33, Ezzalzouli tiếp tục lỡ cơ hội khi sút chéo góc đưa bóng đi sạt cột. Gần 10 phút cuối hiệp một, Real mới tăng tốc. Phút 37,   bứt tốc bên cánh trái rồi tạt bóng bằng má ngoài cho Benzema vô-lê chéo góc chệch khung thành trong gang tấc. Năm phút sau, Real vượt lên. Bên cánh trái, Vinicius ngoặt vào rồi tạt bóng đi đập đất, không chạm cầu thủ nào và đi vào góc xa. VAR vào cuộc và công nhận bàn thắng cho chủ nhà, bởi Antonio Rudiger và Benzema - hai cầu thủ việt vị đều không tham gia tình huống. Đầu hiệp hai, Osasuna bất ngờ gỡ hòa. Trung vệ Unai Garcia dâng cao và tạt bóng để Kike đánh đầu ngược về góc xa, ngoài tầm với của Andriy Lunin - người bắt chính thay   bị chấn thương. Sau đó,   lần lượt tung những cầu thủ tấn công tốt nhất vào sân, gồm Federico Valverde, Eduardo Camavinga, Mariano Diaz và Marco Asensio. Real tạo sức ép nghẹt thở nhưng không thể tìm được bàn quyết định. Những cơ hội ngon ăn nhất trong phần còn lại đều thuộc về Benzema. Ngày 5/10, Real tiếp tục đá ở Bernabeu gặp Shakhtar Donetsk ở lượt ba bảng F Champions League, rồi làm khách của Getafe tại vòng 8 La Liga ngày 8/10. : : Lunin, Mendy (Militao 74), Alaba, Rudiger, Carvajal (Diaz 86), Tchouameni (Valverde 53), Ceballos (Camavinga 53), Kroos (Asensio 74), Rodrygo, Vinicius, Benzema. : Herrera, Juan Cruz, David Garcia, Unai Garcia, Nacho Vidal (Hernandez 82), Darko (Oroz 69), Torro, Moi Gomez, Ezzalzouli (Pena 69), Moncayola (Sanchez 82), Kike (Budimir 82). "}