{"label": "the-thao", "link": "https://vnexpress.net/vdv-ha-tinh-mat-huy-chuong-vi-chay-sai-lan-4522471.html", "title": "VĐV Hà Tĩnh mất huy chương vì chạy sai làn ", "description": "Đoàn Hà Tĩnh về nhì 4x800m tiếp sức nam, nhưng không được tính huy chương do phạm quy, tại giải điền kinh quốc gia các nội dung tiếp sức hôm nay.", "content": "Hà Tĩnh thi 4x800m tiếp sức nam với 4 chân chạy Nguyễn Trung Cường, Lê Tiến Long, Lê Ngọc Phúc và Trần Nhật Sang. Đội cán đích sau 7 phút 46 giây 20, chỉ kém đối thủ Đồng Nai 1,8 giây và nhanh hơn Hà Nội 0,1 giây. Nhưng các trọng tài xác định Nguyễn Trung Cường phạm quy, nhập làm sai, nên không được tính huy chương. Theo quy định, chân chạy đầu tiên của nội dung 4x800m phải hoàn thành 100m đầu ở làn riêng, rồi mới được nhập làn chung. Thái Bình bị đối thủ bỏ gần nửa vòng sân, cán đích sau 8 phút 37 giây 8, nhưng được đôn lên giành HC đồng. HC vàng thuộc về Đồng Nai. Hai chân chạy đầu của họ là Cấn Văn Thanh Anh Minh và Sầm Văn Đời để đối thủ bỏ lại. Tuy nhiên, tuyển thủ Lương Đức Phước, người từng giành HC vàng nội 1.500m tại SEA Games 31, có màn tăng tốc xuất sắc để giúp Đồng Nai vươn lên dẫn đầu trước khi bước vào loạt chạy cuối. Và Trương Ngọc Linh, sau đó, nước rút bỏ lại hai đối thủ Trần Nhật Sang của Hà Tĩnh và Trần Văn Đảng của Hà Nội để giành HC vàng. Ở nội dung 4x800m tiếp sức của nữ, Hà Nội với VĐV chủ lực Nguyễn Thị Hằng thắng thuyết phục. 4 chân chạy Hà Nội cán đích sau 9 phút 16 giây 4, hơn đội về nhì Thái Bình 3 giây 50. Chỉ có ba đơn vị tranh tài ở nội dung này, nên Thanh Hoá có HC đồng, dù mất tới 10 phút 10 giây 7 để hoàn thành cự ly. Cự ly cuối cùng tranh tài sáng 12/10 là 4x100m tiếp sức hỗn hợp nam nữ. Thanh Hoá có sự góp mặt của cặp anh em nổi tiếng Quách Thị Lan - Quách Công Lịch. Tuy nhiên, ở nội dung không phải sở trường, hai VĐV từng nhiều lần dự SEA Games và giành HC vàng không thể giúp xứ Thanh chiến thắng. Họ cán đích sau 46 giây 4, đứng cuối trong số 7 đội tranh tài. Ở nội dung này, các đội đều áp dụng chiến thuật dùng nam ở lượt chạy thứ nhất và ba. TP HCM có hai nữ vô địch SEA Games là Lê Thị Mộng Tuyền và Lưu Kim Phụng nhưng hai chân chạy nam của họ lại không bằng của Quân đội, cán đích sau 43 giây 6. Quân đội về nhất sau 42 giây 9, nhanh hơn đội về nhì Hà Nội 0,2 giây. Đây là lần đầu giải điền kinh quốc gia các nội dung tiếp sức được tổ chức. Giải diễn ra trong hai ngày 12/10 và 13/10 tại Hà Nội. Giải có 12 nội dung tiếp sức gồm 4x100m, 4x200m, 4x400m và 4x800m cho nam và nữ, và hỗn hợp nam-nữ các cự ly 4x100m, 4x400m, 4x800m và 4x1500m. "}