{"label": "the-thao", "link": "https://vnexpress.net/liverpool-vs-man-city-4524145-tong-thuat.html", "title": "Salah giúp Liverpool hạ Man City", "description": "Từ sai lầm của hậu vệ Joao Cancelo, Mohamed Salah ghi bàn giúp Liverpool thắng Man City 1-0 vòng 11 Ngoại hạng Anh tối 16/10.", "content": "Một lần nữa Liverpool và Man City đem đến những nét tinh tuý Ngoại hạng Anh, với chất lượng chuyên môn mức cao, bàn thắng, các cơ hội bị bỏ lỡ, thẻ đỏ và cả những sai lầm của trọng tài. Trong một khoảnh khắc quyết định, Salah thể hiện đẳng cấp với pha cài đè để loại bỏ Cancelo, rồi xộc xuống ghi bàn duy nhất trong thế đối mặt thủ môn Ederson. Cũng như cuộc đối đầu gần đây, những tình huống nổi bật trận đấu đến trong hiệp hai. Nhưng trước khi đạt tới những tình huống đó, Erling Haaland đáng lẽ phải mở tỷ số cho Man City. Tiền đạo Na Uy có không dưới ba cơ hội tốt trong khoảng 65 phút đầu, nhưng đều bỏ phí. Phút 33, Gundogan chọc khe cho Haaland đối mặt thủ môn, nhưng cú tâng bóng của anh không qua được tầm với của Alisson. Bảy phút sau, Kevin de Bruyne lại tạt bóng như đặt để trung phong 22 tuổi đánh đầu, lần này bóng lại đi thẳng vào đôi tay thủ môn Liverpool. Đội nhà thua trận, còn Haaland cũng mất chuỗi 11 trận ghi bàn trên mọi đấu trường. Trước khi ghi bàn, Salah cũng bỏ lỡ cơ hội ngon ăn hơn cả tình huống của Haaland. Phút 50, Roberto Firmino chọc khe một chạm cho Salah băng xuống đối mặt thủ môn Ederson. Thay vì chuyền ngang dọn cỗ cho Diogo Jota, Salah lại tham bóng sút thẳng về góc xa và chệch cột chỉ vài phân. Nhưng ở lần thứ hai đối mặt Ederson, tiền đạo Ai Cập không bỏ lỡ để ghi bàn quyết định. Phút 76, thủ môn Alisson phát bóng lên cho Salah tranh chấp với Cancelo. Hậu vệ Bồ Đào Nha bị tác động nên đỡ hụt bóng giúp Salah lao xuống đối mặt Ederson, rồi dễ dàng hạ gục thủ môn này. Man City trước đó cũng đưa bóng vào lưới Liverpool, khi Haaland cướp bóng trong tay Alisson, giúp Phil Foden đệm cận thành. Ban đầu trọng tài Anthony Taylor công nhận bàn, nhưng sau đó huỷ quyết định vì cho rằng Haaland đã phạm lỗi với Fabinho trước đó. HLV Pep Guardiola phản ứng dữ dội vì tình huống này. Nhưng phản ứng của Guardiola chưa thấm vào đâu so với đồng nghiệp Jurgen Klopp ở phút 86. Sau tình huống Bernardo Silva vật Salah ngã xuống sân mà trọng tài không cắt còi, Klopp phản ứng dữ dội và quát mắng trọng tài biên. Trọng tài Anthony Taylor phải cắt đợt lên bóng của Man City để rút thẻ đỏ truất quyền chỉ đạo của Klopp. Klopp chạy ngay vào đường hầm, và có lẽ ông không kịp theo dõi trực tiếp pha tham bóng của tiền đạo Darwin Nunez một phút sau. Liverpool phản công ba đánh một nhưng Nunez không chuyền sang cho Salah mà sút thẳng, rồi bị Cancelo chắn bóng. Đến phút bù thứ sáu, Nunez lại đối mặt thủ môn nhưng anh gẩy bóng trúng tay Ederson. Nếu chắt chiu cơ hội, chủ nhà đã có thể thắng đậm hơn. Dù sao Liverpool cũng có thể giải mã Man City lẫn Haaland, trong bầu không khí lễ hội ở Anfield. Nhiều lần trong trận, Klopp vung tay lên trời kích thích tinh thần của cầu thủ lẫn khán giả nhà. Chiến thắng giúp Liverpool leo ba bậc lên thứ tám, với 13 điểm qua chín trận. Còn Man City vẫn đứng nhì bảng, nhưng đã bị Arsenal bỏ cách bốn điểm. Klopp sẽ không được chỉ đạo Liverpool ở vòng 12, khi họ tiếp West Ham tối 19/10. Còn Guardiola sẽ phải động viên cầu thủ Man City trước khi đội về Etihad gặp Brighton ngày 22/10. : Alisson; Milner, Gomez, Van Dijk, Robertson; Fabinho (Henderson 73), Elliott (Carvalho 73), Thiago; Salah (Alexander-Arnold 90), Firmino (Nunez 72), Jota (Tsimikas 98). : Ederson, Cancelo, Akanji, Dias, Ake; Rodri; De Bruyne, Gundogan (Alvarez 89); Bernardo, Haaland, Foden. "}