{"label": "the-thao", "link": "https://vnexpress.net/hai-phong-chiem-dinh-bang-v-league-2022-4529340.html", "title": "Hải Phòng chiếm đỉnh bảng V-League 2022 ", "description": "Quả phạt đền của Rimario giúp Hải Phòng thắng 1-0 khi làm khách của Sài Gòn ở vòng 22 V-League 2022, tối 28/10.", "content": "Hải Phòng mất hai nhân tố quan trọng ở tuyến giữa là Nguyễn Hải Huy và Moses Oloya, do nhận đủ thẻ vàng trong   ở vòng 21. HLV Chu Đình Nghiêm phải dùng hai phương án dự phòng Martin Lo và Lê Mạnh Dũng ở giữa sân. Vẫn kiểm soát bóng nhiều hơn, nhưng tính sáng tạo trong các pha tổ chức tấn công của Hải Phòng không cao. Rimario \"đói bóng\", trong khi người đá cặp Joseph Mpande thường xuyên phải lùi về để tổ chức. Dù vậy, đội khách vẫn có được bàn thắng, từ sai lầm của thủ môn Phạm Văn Phong. Phút 43, người gác đền của chủ nhà phất bóng lên lỗi sau đường chuyền về của đồng đội, để Mạnh Dũng cắt rồi xộc thẳng vào vòng cấm Sài Gòn. Pha căng ngang của Mạnh Dũng đưa bóng chạm tay Nguyễn Công Thành, và trọng tài Trương Hồng Vũ lập tức thổi phạt đền cho Hải Phòng. Trên chấm 11m, Rimario đá căng mang về bàn mở tỷ số. Đây là bàn thứ 17 của Rimario, giúp anh tiếp tục thế độc tôn trong cuộc đua tới danh hiệu Vua phá lưới (nhiều hơn người thứ hai là Gieovane của Viettel tới chín bàn). Số pha lập công của Rimario thậm chí nhiều hơn cả tổng số bàn của Đà Nẵng hoặc Nam Định, và chỉ kém hai bàn so với HAGL - đội bóng mà ngoại binh người Jamaica từng bị thanh lý khi đá 11 trận không ghi được bàn nào năm 2018. Phút 60, Văn Phong tiếp tục đá bóng lỗi, nhưng lần này tiền vệ Triệu Việt Hưng có phần giật mình nên không tận dụng được cơ hội. Sau pha bóng này, đồng đội đã phải tới ôm động viên Văn Phong để anh lấy lại tinh thần. Thủ môn của Sài Gòn còn ngửa mặt lên trời, mặt tỏ rõ sự thất vọng với màn trình diễn của bản thân. Nếu thua,   sẽ bị đẩy xuống vị trí áp chót, chỉ nhiều hơn Hà Tĩnh một điểm trong khi đá hơn hai trận. Do vậy, HLV Phùng Thanh Phương quyết định mạo hiểm, rút trung vệ Nguyễn Nam Anh để lấy chỗ cho tiền đạo kỳ cựu Đỗ Merlo. Nhưng sự có mặt của cầu thủ nhập tịch 37 tuổi cũng không giúp Sài Gòn khởi sắc, do Hải Phòng đá áp sát, vây ráp nhanh. Ngay cả tiền đạo Mpande hay Rimario cũng thường xuyên lùi về phần sân nhà để hỗ trợ phòng thủ. Cả hiệp hai chủ nhà vì vậy chỉ có một pha dứt điểm. Bất bại trận thứ 11 liên tiếp,   leo lên đỉnh bảng với 41 điểm. Tuy nhiên, đội bóng đất Cảng chỉ hơn Hà Nội một điểm, trong khi đá nhiều hơn hai trận. Thầy trò HLV Chu Đình Nghiêm sẽ đá trận tiếp theo vào ngày 3/11, tiếp Hà Tĩnh. "}