{"label": "the-thao", "link": "https://vnexpress.net/man-utd-thang-ap-dao-tottenham-4525586.html", "title": "Man Utd thắng áp đảo Tottenham ", "description": "Cristiano Ronaldo không thi đấu, khi Man Utd thắng đội khách Tottenham 2-0 ở vòng 12 Ngoại hạng Anh tối 19/10.", "content": " thắng trận cầu đinh trong thế trận một chiều, khi chủ nhà dứt điểm nhiều hơn gấp ba lần đối thủ (28 so với 9). Fred và Bruno Fernandes lập công trong hiệp hai, đem về ba điểm cho Man Utd. Nhưng cầu thủ dự bị   có thể sẽ thành tâm điểm dù không thi đấu, khi anh bỏ về trước hiệu còi mãn cuộc. Man Utd đã chuẩn bị kỹ cho trận đấu, khi toàn đội đến Old Trafford bốn tiếng trước giờ bóng lăn, sớm hơn hai tiếng so với thường lệ. Ronaldo phải dự bị nhường vị trí cho Marcus Rashford, còn Tottenham duy trì hệ thống 3-5-2 đem về chiến thắng trước Everton cuối tuần trước. Son Heung-min và Harry Kane chơi cao nhất bên phía đội khách, khi họ chủ động đá phòng ngự phản công. Man Utd có màn trình diễn hay bậc nhất từ đầu mùa. Chủ nhà dứt điểm tới 13 lần chỉ trong 24 phút đầu, trong đó thủ môn Hugo Lloris năm lần phải cứu thua, còn Antony Santos một lần sút dội cột. Phần bên kia sân, Son và Kane gần như mất hút. Tottenham chỉ vùng lên ở cuối hiệp một, và tạo ra tình huống gây tranh cãi. Sau cú sút ở góc hẹp khiến David de Gea phải cứu thua, Kane tạt bóng vào trúng mặt Diogo Dalot khiến hậu vệ Bồ Đào Nha nằm sân. Đội khách vẫn thi đấu tiếp dù Man Utd đề nghị họ đá bóng ra ngoài sân để Dalot được chăm sóc. Chủ nhà cũng phản ứng với trọng tài Simon Hooper khi không cho dừng trận đấu bởi Dalot có thể tổn thương ở đầu. Ở tình huống tương tự trước đó khi Eric Dier nằm sân, Man Utd cũng chủ động đá ra ngoài sân. Man Utd cuối cùng đã chuyển hoá cơ hội thành bàn đầu hiệp hai, ở pha dứt điểm thứ 20. Bruno Fernandes có công đầu khi cướp bóng từ đường chuyền của trung vệ Eric Dier. Anh gạt bóng sang phải để Antony chuyền vào cấm địa cho Jadon Sancho. Sancho nhả lại cho tuyến hai để Fred lao lên sút chân trái, đưa bóng bay nhẹ nhưng trúng chân hậu vệ Ben Davies đổi hướng khiến Lloris đứng chôn chân nhìn lưới rung. Bàn thua có phần thiếu may mắn với Lloris, khi anh nhiều lần trổ tài cứu thua cho đội khách. Đáng kể là hai tình huống Rashford sút trong thế đối mặt nhưng thủ quân Tottenham phản xạ nhanh để đẩy bóng ra. Nhưng đến bàn thua thứ hai, Lloris bay người hết tầm với nhưng cũng bất thành. Fred rê bóng lỗi và không qua được Dier, nhưng bóng bật ngược lại đúng tầm Fernandes cứa lòng về góc cao ở rìa cấm địa. Bóng bay sát cột khiến Lloris không thể với tới. Old Trafford như bùng nổ và kể từ đó, Man Utd cầm chắc chiến thắng. Tottenham khan hiếm cơ hội và bị dẫn hai bàn, nhưng phải đến phút 82 HLV Antonio Conte mới thay những người đầu tiên. Năm cầu thủ đội khách lần lượt vào sân nhưng không có đủ thời gian để tạo ra khác biệt. Chiến thắng chưa thể giúp Man Utd cải thiện vị trí thứ năm, nhưng họ rút khoảng cách với Tottenham xuống còn bốn điểm, với một trận chơi ít hơn đối thủ này. Man Utd sẽ nghỉ ít ngày trước khi làm khách trên sân của Chelsea thứ bảy 22/10. Nếu thắng ở Stamford Bridge, Man Utd sẽ vào Top 4. Một ngày sau đó, Tottenham tiếp một đội khách trong Top 6 là Newcastle. : De Gea, Dalot, Varane, Martinez, Shaw, Casemiro (Eriksen 87), Fred, Antony (McTominay 76), Fernandes, Sancho (Elanga 87), Rashford. : Lloris, Romero, Dier (Sanchez 82), Davies, Doherty (Sessegnon 82), Hojbjerg, Bentancur (Skipp 89), Bissouma (Moura 82), Perisic (Spence 89), Son, Kane. "}