{"label": "the-thao", "link": "https://vnexpress.net/golfer-nghiep-du-so-1-viet-nam-qua-cat-loai-giai-quoc-te-4529390.html", "title": "Golfer nghiệp dư số 1 Việt Nam qua cắt loại giải quốc tế ", "description": "Ngày 28/10, Nguyễn Anh Minh đứng T33 với điểm -2 sau hai vòng, qua đó giành suất đấu cuối tuần tại Asia-Pacific Amateur Championship 2022.", "content": "Sự kiện diễn ra trên sân par72 thuộc Amata Spring Country Club ở Chonburi, Thái Lan, do Liên đoàn golf châu Á - Thái Bình Dương và hai tổ chức sở hữu major - Augusta National (Masters) và Royal & Ancient (The Open Championship) - đồng chủ trì. Vòng một, Anh Minh đánh 71 gậy, với bảng điểm có một birdie và không bogey. Vòng hai, Anh Minh xuất phát từ hố 10, lên điểm -2 tại hố 11. Nhưng đến hố 18, đấu thủ 15 tuổi xuống even par do double bogey. Dù vậy, Anh Minh vẫn đạt điểm -2 nhờ hai birdie và chuỗi par trong chín hố còn lại. Trong khi đó, vạch cắt ở even par theo nguyên tắc lấy top hoặc T50, còn đỉnh bảng thuộc về đại diện Trung Quốc Bo Jin với điểm -10. Giải còn hai vòng, kết thúc vào ngày 30/10. Nhà vô địch sẽ được suất dự Masters và The Open 2023. Asia-Pacific Amateur Championship năm nay có 120 đấu thủ đến từ 38 quốc gia và vùng lãnh thổ. Đoàn Việt Nam, ngoài Anh Minh, còn có Nguyễn Đặng Minh thi đấu, và Chủ tịch hội đồng trọng tài golf quốc gia Bạch Cường Khang làm công tác chuyên môn. Tuy nhiên, Đặng Minh với điểm +9 sớm dừng bước sau vòng 2. Anh Minh hiện là amateur số một Việt Nam, khi đứng thứ 254 trên bảng golf nghiệp dư thế giới (WAGR) tuần này. Đây là đấu thủ Việt Nam đạt bậc cao nhất trong lịch sử WAGR. Lê Khánh Hưng là gương mặt trong nước đứng cao thứ hai trên bảng này, ở bậc 806, kế đó là Đặng Minh với vị trí 1881. Chiều 28/10, Khánh Hưng cán đích T3 (+3) tại Vietnam Masters thuộc đấu trường chuyên nghiệp VGA Tour 2022, do Hiệp hội golf Việt Nam chủ quản. Trên VGA Tour, Anh Minh dự ba giải, trong đó ẵm cup Lexus Challenge lẫn Vietnam National Championship, về thứ tư Vietnam Open. Khi về nhất Lexus Challenge, Anh Minh trở thành nhà vô địch nghiệp dư trẻ nhất lịch sử golf chuyên nghiệp trong nước. "}