{"label": "the-thao", "link": "https://vnexpress.net/barca-ben-bo-vuc-bi-loai-o-champions-league-4522722.html", "title": "Barca bên bờ vực bị loại ở Champions League ", "description": "Tiền đạo Robert Lewandowski lập cú đúp nhưng Barca chỉ hòa Inter Milan 3-3 ở lượt trận thứ tư bảng C Champions League hôm 12/10.", "content": " làm cầu trường Camp Nou như bùng nổ với bàn gỡ hòa 3-3 ở phút bù thứ hai. Pha lập công giúp Barca thoát thua trên sân nhà, tránh được việc bị loại ngay sau lượt trận này. Nhưng một điểm trước Inter nhiều khả năng là không đủ để Barca đi tiếp. Chỉ cần đại diện Italy thắng Viktoria Plzen ở lượt trận tới, Barca sẽ bị loại. 92.000 khán giả có mặt trên sân được chứng kiến trận đấu hay bậc nhất vòng bảng. Dẫu vậy, khi cuộc đọ sức kết thúc, đa phần người hâm mộ tại Camp Nou không thể nở nụ cười. Barca dồn ép đối thủ từ đầu trận và dẫn trước ngay trong hiệp một, nhưng Inter chơi quật khởi trong hiệp hai để giành một điểm quý giá.  khủng hoảng hàng thủ khi Andreas Christensen, Hector Bellerin, Ronald Araujo và Jules Kounde vắng mặt, trong khi Inter sứt mẻ hàng công với Romelu Lukaku, Marcelo Brozovic và Joaquin Correa ngồi ngoài. Chủ nhà   nên tràn lên từ sớm. Trong hiệp một, Barca dứt điểm tới 15 lần và hưởng tám quả phạt góc. Sức ép lớn được cụ thể hóa bằng bàn mở tỷ số ở cuối hiệp. Nỗ lực ở biên phải của Raphinha tạo điều kiện để Sergi Roberto băng lên căng ngang cho Ousmane Dembele đệm bóng vào lưới trống.  chơi phòng ngự lùi sâu với năm hậu vệ nhưng cũng cho thấy những dấu hiệu đến gần bàn thắng trong 45 phút đầu. Edin Dzeko đệm bóng trúng xà ngang từ cự ly hơn năm mét, trong khi Denzel Dumfries dứt điểm trúng người Marc ter Stegen sau một pha phản công. Khi mọi thứ đang thuận lợi, Barca lại đánh mất hưng phấn ngay đầu hiệp hai. Gerard Pique mắc sai lầm, để đường bóng dài trôi qua đầu mà không biết rằng Nicolo Barella đã lẻn ra phía sau anh. Tiền vệ Inter dứt điểm tung lưới Barca ở phút 50, bất chấp nỗ lực truy cản của Gavi. Sau bàn thua, Barca mất phương hướng và phòng ngự yếu ớt trước những đợt phản công của Inter. Chỉ 13 phút sau, hàng thủ chủ nhà sụp đổ lần thứ hai. Eric Garcia bị Lautaro Martinez loại bỏ sau nhịp khống chế. Tiền đạo Argentina dứt điểm đưa bóng trúng hai cột dọc, trước khi từ từ lăn vào lưới. Các khán đài tại Camp Nou câm lặng cho đến khi Lewandowski liên tiếp lên tiếng vào cuối trận. Phút 82, tiền đạo Ba Lan nhen nhóm hy vọng chiến thắng bằng pha dứt điểm thành bàn trong cấm địa, gỡ hòa 2-2. Inter sau đó khôi phục thế dẫn trước ở phút 89 nhờ bàn thắng từ phản công của Robin Gosens, nhưng Lewandowski tiếp tục thể hiện đẳng cấp với pha đánh đầu lái bóng đánh bại Andre Onana ở phút bù giờ thứ hai. Tỷ số 3-3 giúp Barca tránh khỏi việc bị loại ngay sau lượt trận thứ tư. Nhưng thầy trò Xavi vẫn có nguy cơ cao năm thứ hai liên tiếp phải rời Champions League sau vòng bảng. Họ kém nhì bảng Inter ba điểm, kém đỉnh bảng   tám điểm và kém về đối đầu với cả hai đội bóng này. Nếu Inter thắng đội chót bảng Viktoria Plzen ở lượt trận thứ năm, mọi thứ sẽ chấm hết với Barca ở Champions League. Khi đó, họ phải xuống chơi tại Europa League và những hệ luỵ về tài chính có thể nghiêm trọng, sau khi đội bóng đã chi hơn 150 triệu USD để mua sắm trong hè qua. (4-3-3): ter Stegen, Roberto (Kessie 72), Garcia, Pique, Alonso (Balde 72), Gavi (Torres 83), Busquets (de Jong 64), Pedri, Dembele, Lewandowski, Raphinha (Fati 64)  (3-5-2): Onana, Bastoni (Acerbi 85), de Vrij, Skriniar, Dimarco (Darmian 67), Mkhitaryan, Calhanoglu (Gosens 76), Barella (Asllani 85), Dumfries, Dzeko (Bellanova 76), Martinez. "}