{"label": "the-thao", "link": "https://vnexpress.net/messi-lap-them-ky-luc-champions-league-4527956.html", "title": "Messi lập thêm kỷ lục Champions League ", "description": "Siêu sao Lionel Messi thành cầu thủ lớn tuổi nhất ghi hai và kiến tạo hai bàn ở một trận đấu Champions League, khi PSG hạ Maccabi Haifa 7-2 tối 25/10.", "content": "Ở tuổi 35 và 123 ngày,   trình diễn rực sáng tại   và nhận giải \"Cầu thủ hay nhất trận\". Ban chuyên môn UEFA nhận xét Messi \"tạo ra nguy hiểm dồn dập nhờ khả năng rê dắt và chuyền bóng\". Messi mở tỷ số ở phút 19, với cú vẩy má ngoài chân trái về góc xa. Đến phút 35, anh chuyền bóng dọn cỗ cho   nâng tỷ số lên 3-0. Tiền đạo 35 tuổi hoàn tất cú đúp ở phút 44, cũng từ đường kiến tạo của  . Nhận bóng ngoài cấm địa, Messi ngoặt bóng loại bỏ đối thủ rồi cứa lòng về góc thấp thành bàn. Đến phút 84, anh trả bóng lại tuyến hai cho Carlos Soler ấn định tỷ số 7-2 cho  . Messi đã có thể ghi hat-trick đầu tiên tại Champions League kể từ ngày 18/9/2018, nếu không bị xà ngang từ chối bàn ở phút 77. Nhưng hai bàn và hai kiến tạo cũng đủ giúp anh thành cầu thủ già nhất Champions League làm được điều này trong một trận. Kể từ khi ra mắt Champions League mùa 2004-2005, Messi đã ghi 23 bàn từ sút xa tại giải. Cú sút xa vào lưới Haifa giúp anh vượt qua thành tích của Cristiano Ronaldo ở thống kê này. Messi cũng vượt mốc 10 bàn trên mọi đấu trường mùa này, và là mùa thứ 17 liên tiếp anh làm được điều đó. Tiền đạo Argentina cũng cân bằng thành tích của Ronaldo về chuỗi mùa giải ghi nhiều hơn 10 bàn. Messi còn thành cầu thủ đầu tiên ở năm giải hàng đầu châu Âu mùa này, ghi bàn và kiến tạo hơn 10 bàn trên mọi đấu trường. Anh đã ghi 11 bàn, kiến tạo 12 bàn chỉ trong 16 trận đấu. Messi cũng tiến gần hơn đến một số kỷ lục lớn của Ronaldo. Siêu sao Argentina đã ghi 129 bàn ở Champions League, cách Ronaldo 11 bàn. Anh cũng đã kiến tạo bàn thứ 39 tại giải này, chỉ ít hơn kỷ lục của trung phong Bồ Đào Nha ba đường chuyền thành bàn. Với 694 bàn ở cấp CLB, Messi cũng chỉ cần thêm sáu bàn để chạm tới thành tích của tiền đạo 37 tuổi. Sau màn trình diễn của Messi trên sân Parc des Princes, tài khoản   của giải đăng ảnh siêu sao Argentina, kèm lời bình: \"Messi. Đơn giản là phi thường\". "}