{"label": "the-thao", "link": "https://vnexpress.net/thai-lan-bam-sat-viet-nam-o-vong-loai-u17-chau-a-4519066.html", "title": "Thái Lan bám sát Việt Nam ở vòng loại U17 châu Á ", "description": "Hạ Đài Loan 3-1, Thái Lan duy trì vị trí thứ hai bảng F sau chủ nhà Việt Nam ở vòng loại giải U17 châu Á 2023.", "content": "Ở lượt ra quân, Đài Loan   trước Việt Nam, còn Thái Lan hạ Nepal 3-0. Vì vậy, đội bóng xứ Chùa Vàng đặt mục tiêu thắng đậm Đài Loan, nhằm tạo lợi thế về hiệu số khi cạnh tranh với Việt Nam. Ngay khai cuộc, đoàn quân của HLV Kop Phiphop Onmo đã dâng cao tấn công và tạo cơ hội đầu tiên từ cú tạt của Thanakrit Jampalee đưa bóng ngang mặt khung thành Đài Loan. Đến phút 12, họ đã mở tỷ số nhờ cú đánh đầu cận thành của Tontawan Puntamunee. Tuy nhiên, Đài Loan không dễ bắt nạt, thậm chí gỡ hoà chỉ sau hai phút. Từ quả tạt bên cánh phải của đồng đội, Lin Haizheng băng vào đệm bóng cận thành tung lưới Thái Lan. Đoàn quân của HLV Tsai Wen-yi sau đó thiết lập hàng phòng ngự số đông, khiến Thái Lan gặp khó khăn trong việc tiếp cận khung thành. Họ cũng không kém phần nguy hiểm khi phản công, và đã có thể vượt lên nếu tận dụng tốt cơ hội. Điển hình là cú sút xa vọt xà của Lien Chia Hsing phút 38. Sang hiệp hai, Thái Lan lại dồn lên. Và sau những pha uy hiếp liên tiếp, họ có được bàn thứ hai. Sau khi thủ môn Lee Yen Ju bắt không dính một cú sút xa, Phongpech Aiemsaard nhanh chân đá bồi phút 56. Trong thế không còn gì để mất, Đài Loan mạnh dạn dâng cao. Thái Lan vì thế phải lùi đội hình, chơi phòng ngự nhiều hơn. Tuy nhiên, không có bất ngờ xảy ra. Phút 88, Thái Lan ghi được bàn thứ ba, nhờ pha đệm bóng của Tontawan. Chiến thắng này giúp Thái Lan đạt sáu điểm và hiệu số +5. Ở trận đấu sau đó, Việt Nam đánh bại Nepal 5-0 để duy trì vị trí đầu bảng. Điều này buộc Thái Lan phải thắng khi đối đầu Việt Nam ngày 9/10, nếu muốn giành vé trực tiếp đến vòng chung kết. Vòng loại U17 châu Á 2023 có sự tham dự của 44 đội và được chia vào 10 bảng. Các đội thi đấu theo thể thức vòng tròn một lượt tính điểm xếp hạng. 10 đội xếp thứ nhất của 10 bảng và năm đội thứ nhì có thành tích tốt giành quyền vào vòng chung kết. Suất thứ 16 thuộc về đội chủ nhà của quốc gia đăng cai vòng chung kết (hiện chưa xác định). Vòng chung kết U17 châu Á 2023 sẽ diễn ra trong tháng 5/2023, cũng sẽ là vòng loại khu vực châu Á của U17 World Cup 2023. "}