{"label": "the-thao", "link": "https://vnexpress.net/hoc-sinh-sinh-vien-quang-ninh-doi-mua-chay-s-race-4519413.html", "title": "Học sinh, sinh viên Quảng Ninh đội mưa chạy S-Race ", "description": "4.000 học sinh, sinh viên, giáo viên cùng các bậc phụ huynh trên địa bàn tỉnh Quảng Ninh cùng nhau chạy S-Race hôm 2/10.", "content": "Cơn mưa lớn tại Hạ Long không làm giảm tinh thần tranh tài tại S-Race. 1.200 học sinh THCS, 1.200 học sinh THPT, 1.000 sinh viên, 300 giáo viên và 300 phụ huynh cùng nhau hoàn thành các cự ly 1,5 km và 3 km. Ban tổ chức trao các giải cá nhân từ hạng Nhất đến 10, căn cứ trên thành tích về đích của mỗi vận động viên ở 6 nội dung thi đấu, ba giải tập thể (tương ứng ba cấp học) cho đơn vị có nhiều VĐV tham dự nhất. Tổng giá trị giải thưởng là 132 triệu đồng. \"Chạy bộ là trải nghiệm tuyệt vời\", Sái Thị Hường đến từ Trường Phổ thông Dân tộc Nội trú tỉnh Quảng Ninh, nhất cự ly 1,5 km nữ THPT, chia sẻ. \"Có lúc mình muốn gục ngã, cơ thể rã rời nhưng vẫn cố gắng đến cùng. Với sự động viên và giúp đỡ của bạn bè, mình hoàn thiện từng bước chạy và đạt thành tích chính bản thân không ngờ đến\". Sau S-Race Quảng Nam \"bản lĩnh\", S-Race TP.HCM \"chinh phục\", S-Race Quảng Ninh mang tên \"trưởng thành\", là dấu ấn tiếp theo mang hy vọng về một thế hệ trẻ phát triển toàn diện. S-Race là giải chạy có quy mô lớn dành cho học sinh và sinh viên. Giải tổ chức lần đầu tiên năm 2020 và sau một năm gián đoạn vì Covid-19, giải trở lại. Đây là một hoạt động ý nghĩa trong việc nâng cao nhận thức, trang bị kỹ năng, góp phần xây dựng sân chơi lành mạnh cho học sinh và sinh viên. S-Race 2022 sẽ được tổ chức tại năm địa phương, lần lượt là Quảng Nam, TP HCM, Quảng Ninh, Hà Nội và Nghệ An. Bà Trần Thị Như Trang - Giám đốc Quỹ vì tầm vóc Việt, đại diện Tập đoàn TH, đơn vị đồng hành cùng giải, chia sẻ: \"\"Thông qua đồng hành S-Race, chúng tôi hy vọng lan tỏa tinh thần tập luyện thể thao, xây dựng lối sống lành mạnh và khát vọng chinh phục cho thế hệ trẻ Việt Nam. Điều này đóng góp vào công tác chăm sóc sức khỏe học đường và chiến lược quốc gia về phát triển thể trạng, tầm vóc trẻ em. Xa hơn, đây là cách chúng tôi khuyến khích người trẻ phát huy tiềm năng, xây dựng nguồn lực phát triển kinh tế xã hội\". "}