{"label": "the-thao", "link": "https://vnexpress.net/hoang-nam-tim-co-hoi-du-grand-slam-4521663.html", "title": "Hoàng Nam tìm cơ hội dự Grand Slam ", "description": "Sau chức vô địch M25 Tây Ninh, Lý Hoàng Nam sẽ dự nhiều giải đấu đẳng cấp cao hơn để hướng tới mục tiêu lớn nhất sự nghiệp - đánh tại một giải Grand Slam.", "content": " hiện đứng thứ 259 ATP, với 196 điểm. Tính trong năm 2022, tay vợt số một Việt Nam đã tăng 324 bậc. Đây là vị trí cao nhất sự nghiệp của tay vợt 25 tuổi và còn có thể cao hơn nữa. Nam dự kiến còn vươn lên thứ 241, sau khi cộng thêm 25 điểm từ chức vô địch M25 Tây Ninh 2022 tuần hai. Nếu duy trì vị trí trong top 250 ATP đến đầu năm 2023, Hoàng Nam sẽ đủ điều kiện dự vòng loại Australia Open - giải Grand Slam đầu tiên trong năm mới. Để chắc suất dự vòng loại này, Hoàng Nam cần đứng trong top 223 ATP - dựa theo tiêu chí chọn vận động viên của một giải Grand Slam. Vòng chính Australia Open sẽ quy tụ 128 tay vợt, trong đó có 104 tay vợt hàng đầu theo bảng xếp hạng ATP đăng ký tham dự. Nếu có VĐV nào trong nhóm này không dự, suất vào vòng chính sẽ trao cho VĐV có thứ hạng kế tiếp. Ví dụ, VĐV hạng 10, 20 và 30 ATP không tham dự thì suất vòng chính sẽ trao cho VĐV hạng 105, 106 và 107 Tám suất đặc cách thường trao cho VĐV bản địa, VĐV trẻ tiềm năng hay VĐV giỏi sắp trở lại sau chấn thương. 16 suất còn lại dựa vào kết quả vòng loại - giai đoạn mà Lý Hoàng Nam đang cố gắng góp mặt. Vòng loại này sẽ quy tụ 128 tay vợt, trong đó 119 suất dựa theo bảng xếp hạng ATP tính từ thứ 105 trở về sau và 9 suất đặc cách. Một VĐV đấu vòng loại muốn vô địch Grand Slam sẽ phải thắng tổng cộng 10 trận liên tiếp. Và điều này từng xảy ra khi tay vợt Anh Emma Raducanu (18 tuổi) thắng 10 trận liền và không thua một set nào để vô địch US Open 2021. Với Hoàng Nam, việc giành suất dự vòng loại Australia Open 2023 là mục tiêu thiết thực. Anh cùng HLV Trần Quốc Phong sẽ có lịch tập và thi đấu dày đặc từ cuối tháng 10 đến hết tháng 11, để chuẩn bị cho mục tiêu lớn nhất sự nghiệp này. Trước mắt, anh nghỉ ngơi hồi phục sau hai giải M25 Tây Ninh, rồi chuẩn bị trong hai tuần cho giải M25 Jakarta tại Indonesia diễn ra từ ngày 24 đến 30/10. Sau đó, Hoàng Nam sang Nhật Bản tham dự liền ba giải ATP Challenger 80 ở Matsuyama, Kobe và Yokkaichi từ ngày 7 đến 27/11. Trong sự nghiệp, Hoàng Nam mới tham dự cấp độ cao nhất là Challenger 50 và về nhì tại Bangkok Open 1 cuối tháng 8/2022. Hai mục tiêu của Hoàng Nam là tích luỹ thêm điểm số để duy trì vị trí top 250 ATP và tiếp cận với đẳng cấp thi đấu cao hơn nhằm cải thiện trình độ. Tay vợt người Tây Ninh cũng đang đi theo một lộ trình vừa phải, tăng dần độ khó qua các giải tham gia, thay vì vội vàng nhảy cóc. Ở khu vực Đông Nam Á, huyền thoại Paradorn Srichaphan của Thái Lan vẫn sở hữu thành tích xuất sắc nhất. Cựu tay vợt sinh năm 1979 từng góp mặt cả bốn kỳ Grand Slam nội đung đơn nam, bao gồm Roland Garos 2002, Wimbledon 2003, US Open 2003 và Australia Open 2004. Vị trí cao nhất Srichaphan có được là thứ chín thế giới vào năm 2003. "}