{"label": "the-thao", "link": "https://vnexpress.net/tan-binh-man-utd-nhan-diem-1-4518387.html", "title": "Tân binh Man Utd nhận điểm 1 ", "description": "Theo đánh giá của tờ Manchester Evening News, hậu vệ trái Tyrell Malacia chơi tệ nhất khi Man Utd thua 3-6 trên sân của Man City ở Ngoại hạng Anh tối 2/10.", "content": "\"Ở trận derby Manchester đầu tiên trong sự nghiệp, Malacia làm đúng rất ít. Cầu thủ này rơi vào tình trạng báo động trước Phil Foden. HLV Ten Hag phải thay Malacia trong giờ nghỉ, sau khi Man City dẫn 4-0\",   bình luận trước khi chấm điểm 1 cho hậu vệ trái người Hà Lan.  có bốn cầu thủ phải nhận điểm 2, gồm Diogo Dalot, Bruno Fernandes, Marcus Rashford và Jadon Sancho. Về Dalot,   đánh giá thấp khả năng phòng ngự trước Jack Grealish. Tờ báo cũng coi hậu vệ cánh phải người Bồ Đào Nha là một trong những nguyên nhân khiến Man Utd liên tục thua trước những quả tạt của Man City. Trong khi đó, Fernandes, Rashford và Sancho hoàn toàn mất hút trên hàng công của \"Quỷ Đỏ\". \"Fernandes kém hiệu quả cả khi có và không có bóng.   không bị bất ngờ trước bất kỳ sự dồn ép nào từ xa của Man Utd và Fernandes đã lùi bước trước Kevin De Bruyne đẳng cấp thế giới\", tờ báo này bình luận. Antony là cầu thủ duy nhất trong đội hình chính của Man Utd đạt điểm trung bình. Trận này anh đá tiền đạo cánh phải, thường nhô lên cao và là tác giả bàn đầu tiên cho Man Utd bằng cú cứa lòng vào góc cao. Trong nhóm cầu thủ vào sân từ ghế dự bị, Fred cũng nhận điểm 5. Tiền vệ người Brazil là tác giả cú sút bật thủ môn Ederson, tạo cơ hội cho Anthony Martial rút ngắn tỷ số xuống 2-6. Cũng chính Martial sau đó ghi bàn thứ ba cho Man Utd. Anh vì thế nhận điểm cao nhất của Man Utd: 7 điểm.  chỉ chấm điểm 3 cho HLV Ten Hag. Tờ báo cho rằng, cách sắp xếp đội hình thiếu linh hoạt của Ten Hag là một vấn đề. Ngoài ra, HLV người Hà Lan có vẻ chưa tin tưởng Casemiro, khiến trung tuyến của Man Utd dễ dàng bị xuyên thủng. Trong trận derby Manchester thứ 188, Man City sớm dẫn 4-0 bằng hai cú đúp của Erling Haaland và Foden ở hiệp một. Sau khi Antony gỡ bàn đầu tiên cho Man Utd, Haaland và Foden tiếp tục lập công để hoàn tất hat-trick. Martial gỡ hai bàn khác cho Man Utd ở phút 84 và 90+1. Trận đấu kết thúc với chiến thắng 6-3 cho Man City. : De Gea 3 điểm, Dalot 2, Varane 3, Martinez 4, Malacia 1, McTominay 3, Eriksen 3, Antony 5, Fernandes 2, Rashford 2, Sancho 2. Dự bị: Lindelof 3, Shaw 3, Casemiro 3, Fred 5, Martial 7 Trong khi đó, trang  chấm điểm 10/10 cho cả Haaland và Foden. Các cầu thủ đá chính khác của Man City đều nhận điểm trên trung bình, gồm: Ederson 7, Walker 7, Akanji 8, Ake 7, Cancelo 7, De Bruyne 8, Gundogan 7, Silva 7, Grealish 8.  (theo  ) "}