{"label": "the-thao", "link": "https://vnexpress.net/slna-thua-doi-bet-bang-v-league-4525085.html", "title": "SLNA thua đội bét bảng V-League ", "description": "Được đánh giá cao và đang khát thắng để tranh huy chương, nhưng SLNA bất ngờ thua 1-2 khi tiếp Sài Gòn FC ở vòng 20 V-League chiều 18/10.", "content": "SLNA hưng phấn sau khi thắng trên sân HAGL ở vòng 19. Tinh thần đang lên cộng thêm lợi thế sân nhà khiến HLV Nguyễn Huy Hoàng tung vào sân đội hình mạnh nhất với mong muốn lấy cả ba điểm để tranh huy chương. Nhưng trên sân Vinh, họ lại sập bẫy của đội khách trong những pha phản công. Thua 1-2, SLNA một lần nữa hụt hơi trên đường đua vào top 3 V-League 2022. Trong bối cảnh chắt chiu từng điểm để đua trụ hạng, Sài Gòn FC gồng mình chịu trận trước chủ nhà SLNA. Họ chơi phòng thủ kín kẽ từ đầu, khiến những Phan Văn Đức, Xuân Mạnh, Oseni, Olaha không thể tiếp cận khung thành Văn Phong. Khi đội chủ nhà say đòn, mải mê tấn công, Sài Gòn FC bắt đầu cho thấy sự nguy hiểm. Phút 30, họ suýt mở tỷ số khi Olsen vô-lê trong vòng cấm, đưa bóng đi chệch cột. Khi SLNA chưa kịp cảnh giác hơn sau đòn cảnh báo ấy, Sài Gòn FC đã ghi bàn từ pha phối hợp ăn ý của bộ đội ngoại binh. Phút 37, Matheus căng ngang để Olsen thoát xuống bên cánh trái, ra chân hạ thủ môn Văn Hoàng. Sau khi có lợi dẫn, Sài Gòn càng tự tin hơn trong phòng thủ, họ dễ dàng hoá giải những đợt tấn công nôn nóng của chủ nhà. Đến phút 76, thủ môn khách Văn Phong mới phải trổ tài khi cứu thua sau pha dứt điểm của Oseni. Trong thế trận phòng ngự chặt chẽ đó, đội khách còn tận dụng tốt cơ hội ở phút 85 khi hậu vệ Huỳnh Tấn Tài kết thúc chính xác nâng tỷ số 2-0. Đội bóng xứ Nghệ rút ngắn tỷ số xuống 1-2 chỉ sau đó hai phút nhờ công Oseni. Tuy vậy, thời gian ít ỏi còn lại không thể giúp họ ngược dòng, giữ một điểm ở lại thành Vinh. Có thêm ba điểm, Sài Gòn thoát bét bảng để lên thứ 11 với 19 điểm. Ở trận đấu cùng giờ trên sân Quy Nhơn, Bình Định - đội đang đua vô địch - đánh bại Hà Tĩnh 2-1. Đỗ Văn Thuận và Jermin Lynch giúp chủ nhà dẫn 2-0 trước khi Oliveira rút ngắn tỷ số cho Hà Tĩnh. Với chiến thắng này, đội bóng đất Võ lên thứ ba với 33 điểm, kém Hà Nội 4 điểm nhưng đấu nhiều hơn một trận. Với Hà Tĩnh, thất bại này khiến họ rơi xuống áp chót, đối mặt nguy cơ trở lại hạng Nhất. Tại sân Hoà Xuân, Đà Nẵng thắng Thanh Hoá 1-0 với pha lập công của Minh Tâm ở phút 29. Chiến thắng này giúp đội bóng của HLV Phan Thanh Hùng lên thứ 9 với 21 điểm, thoát khỏi nhóm cuối và sáng cửa trụ hạng. "}