{"label": "the-thao", "link": "https://vnexpress.net/hlv-the-luc-tottenham-dot-ngot-qua-doi-4520152.html", "title": "HLV thể lực Tottenham đột ngột qua đời ", "description": "Gian Piero Ventrone, HLV thể lực 61 tuổi của Tottenham, bất ngờ qua đời vì ung thư máu sáng 6/10.", "content": "Ventrone được đưa tới bệnh viện Fatebenefratelli ở Naples sau khi phát hiện bệnh. Quá trình điều trị diễn ra chưa được bao lâu thì ông đột ngột qua đời. Tottenham đang chuẩn bị cho lễ tang của trợ lý được ví như cánh tay phải của HLV  , dự kiến tổ chức vào 15h ngày Chủ nhật 9/10. \"Gian Piero Ventrone là nhân vật cực kỳ nổi tiếng với phương pháp huấn luyện và được mọi cầu thủ, nhân viên yêu mến. Ông sẽ được Tottenham nhớ mãi và có lẽ ông cũng đang nhớ chúng ta. Đội bóng ở bên gia đình, bạn bè Ventrone trong lúc đau buồn này\", thông báo của Tottenham có đoạn. Ventrone gia nhập Tottenham tháng 11/2021, sau khi đảm nhiệm vai trò HLV thể lực tại nhiều CLB như Juventus, Catania, Ajaccio. Ông được biết đến với giáo án thể lực khắc nghiệt, khiến nhiều ngôi sao như   và     trong tour đấu hè năm nay. Theo HLV Conte, nhờ phương pháp của Ventrone, thể lực của cầu thủ Tottenham tiến bộ vượt bậc mùa này. HLV Conte đã hủy buổi họp báo của Tottenham vào trưa 6/10 sau khi người trợ lý thân thiết qua đời. Nhiều cầu thủ Tottenham cũng tưởng nhớ Ventrone qua mạng xã hội. Hậu vệ Matt Doherty viết trên  : \"Chúng tôi yêu mến Ventrone đến mức luôn làm bất kỳ điều gì ông yêu cầu. Thông thường, chúng tôi ghét tập thể lực và hiếm khi cảm tình với HLV thể lực. Nhưng Ventrone là ngoại lệ, một ngoại lệ tuyệt vời\". Đội trưởng Tottenham, Harry Kane nói trái tim anh tan vỡ khi nghe tin Ventrone qua đời. \"Những lời khuyên của ông ấy sẽ theo tôi suốt quãng đời còn lại. Tôi rất biết ơn Ventrone\", Kane bày tỏ trên  . \"Nhân vật lịch sử trong giai đoạn chuyển giao thế kỷ của chúng ta đã rời bỏ thế giới\", trang chủ CLB Juventus, nơi Ventrone gắn bó từ 1994 đến 2004, đăng tải vào sáng 6/10. Ventrone đã giúp chiến lược gia huyền thoại Marcello Lippi xây dựng tập thể Juventus giành mọi vinh quang trong nước và châu Âu. Ông cũng góp phần quan trọng vào danh hiệu World Cup 2006 của Italy. Ventrone được đánh giá cao về khả năng áp dụng phương pháp điều hòa thể lực tiên tiến, lấy cảm hứng từ khoa học công nghệ hiện đại. Ông không chỉ là chuyên gia hàng đầu Italy, mà còn được thế giới ngưỡng mộ. Ở thời hoàng kim vài năm trước, đội bóng hàng đầu Trung Quốc Quảng Châu Evergrande từng mời Ventrone tới làm việc. "}