{"label": "the-thao", "link": "https://vnexpress.net/verstappen-chua-the-vo-dich-som-4518383.html", "title": "Verstappen chưa thể vô địch sớm ", "description": "Về thứ bảy tại Grand Prix Singapore, tay đua đội Red Bull Max Verstappen phải đợi sang chặng tiếp theo ở Nhật Bản tuần tới để có thể vô địch F1 2022.", "content": "Cuộc đua tối sau cơn mưa tại Singapore ngày 2/10 chứng kiến nỗi thất vọng của cá nhân tay đua Hà Lan. Những sai lầm khiến Verstappen bị đồng đội Red Bull Sergio Perez và kình địch Charles Leclerc thu hẹp đáng kể khoảng cách trên bảng điểm. Trong khi hai đối thủ chính lần lượt về nhất và nhì, ĐKVĐ chỉ về đích thứ 7. Với 341 điểm, Verstappen sẽ phải giành nhiều hơn Leclerc (hiện 237 điểm) tám điểm và hơn Perez (235 điểm) 10 điểm ở chặng đua tới để lên ngôi vô địch thế giới tại Suzuka. Lewis Hamilton cũng có một ngày thi đấu khó khăn và gây thất vọng không kém Vertappen. Tay đua của đội Mercedes về thứ chín sau hai lần mắc lỗi lớn. Hamilton mắc sai lầm khi cố gắng áp sát để vượt Carlos Sainz, cua rộng ở Turn 7 và làm hỏng cánh trước. Lỗi thứ hai là khi anh cua rộng ở Turn 14 rồi để cho Verstappen dễ dàng vượt qua. Nhưng Verstappen cũng mắc lỗi tương tự. Tay đua Hà Lan cố gắng lách trong để vượt qua Lando Norris (McLaren) sau khi cuộc đua khởi động lại, nhưng bị khóa bánh và trượt dài tại Turn 7. Cuộc đua tuần này diễn ra có phần nhàm chán ở nhóm đầu, bất chấp loạt sự cố vì một trận mưa như trút nước khoảng một tiếng trước khiến Grand Prix Singapore diễn ra muộn hơn 60 phút, và các xe phải bắt đầu cuộc đua trên mặt đường vẫn còn trơn trượt. Đường đua khô rất chậm ở nửa đầu thời gian thi đấu do độ ẩm cao tại Singapore. Có tới hai lần xe an toàn được triển khai và ba lần trạng thái xe an toàn ảo được thiết lập. Mãi đến nửa cuối cuộc đua, đường đua mới nhanh chóng khô ráo và phù hợp với lốp không vân. Lúc đường đua khô ráo trùng với thời gian xe an toàn xuất hiện lần cuối, và tất cả tay đua đều sử dụng bộ lốp dành cho thời tiết khô ráo, khiến cuộc đua hấp dẫn hơn hẳn. Lợi thế xuất phát đầu tiếp tục không giúp được nhiều cho Charles Leclerc. Tay đua của Ferrari một lần nữa mất lợi thế khi bất lực nhìn Sergio Perez chiếm vị trí số một ngay chỉ ít giây sau khai cuộc. Hamilton cũng để Carlos Sainz chiếm vị trí thứ ba ngay sau khi bắt đầu cuộc đua. Ở phía sau, Verstappen nhanh chóng bù đắp lại bất lợi bị hạ bốn bậc sau một pha xuất phát chậm chạp từ vị trí thứ 8. Nhưng sau đó tay đua người Hà Lan bị mắc kẹt ở vị trí thứ bảy sau Fernando Alonso (Alpine) và sau đó tiếp tục bị Lando Norris kìm chân. Phía trên, Perez bắt đầu thoát khỏi sự đeo bám của Leclerc khi bộ lốp trung gian dần xuống cấp. Nhưng ở nửa cuối cuộc đua, Leclerc đã bắt đầu cải thiện tốc độ sau khi đoàn xe dùng lốp dành cho đường khô ráo. Ferrari chuẩn bị tấn công một vài lần trên đoạn đường thẳng gần Turn 7 nhưng bất lực với đặc điểm khó vượt tại Singapore. Cuộc chiến sớm kết thúc ở vòng 48 khi ban tổ chức đếm ngược 20 phút còn lại trong cuộc đua chỉ giới hạn tối đa hai giờ. Lúc này Leclerc mắc lỗi ở Turn 16 và cua rộng, nên thua thiệt Perez khoảng một giây. Leclerc được các chỉ đạo viên Ferrari yêu cầu giữ khoảng cách với Perez trong tầm 5 giây khi nhận thấy tay đua Mexico có thể bị phạt vì vi phạm quy định không giữ khoảng cách với xe an toàn - Perez đã không giữ xe trong khoảng cách tối đa 10 lần chiều dài xe an toàn ở lần khởi động lại thứ hai sau khi từng bị nhắc nhở. Tuy nhiên Perez vẫn dễ dàng tăng tốc và tạo ra khoảng cách 7,5 giây khi về đích. Vì vậy án phạt \"Cộng thêm 5 giây\" không ảnh hưởng đến kết quả tổng thể. +) Fastest-lap:   do     lập tại vòng 54. "}