{"label": "the-thao", "link": "https://vnexpress.net/guardiola-man-city-le-ra-phai-ghi-nhieu-ban-hon-4518454.html", "title": "Guardiola: 'Man City lẽ ra phải ghi nhiều bàn hơn' ", "description": "Theo HLV Pep Guardiola, Man City thi đấu cẩu thả và đá không đúng phong độ ở một số thời điểm dù thắng Man Utd 6-3 ở Ngoại hạng Anh ngày 2/10.", "content": "\"Chúng tôi ghi bốn bàn trong hiệp một và lẽ ra phải nhiều hơn\",   nói sau trận thắng tại Etihad. \"Man Utd chơi tốt hơn trong hiệp hai, và Man City trải qua những phút cuối khó khăn. Nhưng đây là trận đấu hay và tất cả trong sân đều vui vẻ\". Theo HLV Tây Ban Nha,   chơi quyết liệt, khai thác khoảng trống tốt và liên tiếp ghi bàn nhờ những khoảnh khắc ngôi sao của hàng công trong hiệp một. Dù vậy, ông không hài lòng với việc nhiều cầu thủ chuyền hỏng và mất bóng dễ dàng. \"Sự hoàn hảo không tồn tại. Man City đá tốt, và có thể đá tốt hơn nữa\", Guardiola nói thêm. \"Chúng tôi phải nhất quán hơn trong các đường chuyền. Trong một phần ba sân đối phương, các cầu thủ có thể chấp nhận rủi ro và thi đấu sáng tạo hơn, nhưng chúng tôi đá không tốt ở nhiều thời điểm. Man City để thủng lưới từ những điều đơn giản mà chúng tôi làm chưa tốt\". Hôm qua,   và   cùng lập hat-trick giúp Man City  . Man City là đội thứ ba có hai cầu thủ cùng lập hat-trick trong một trận tại Ngoại hạng Anh, sau bộ đôi của Arsenal Jermaine Pennant và Robert Pires ở trận gặp Southampton hồi tháng 5/2003, và bộ đôi của Leicester Ayoze Perez, Jamie Vardy trong trận gặp Southampton hồi tháng 10/2019. Haaland và Foden là cầu thủ thứ ba và thứ tư lập hat-trick vào lưới Man Utd, sau Francis Lee hồi tháng 12/1970 và Horace Barnes tháng 10/1921. Trong đó, Haaland ghi ba và kiến tạo hai bàn, thành tích tốt nhất của một cầu thủ trong trận derby Manchester tại Ngoại hạng Anh. Tiền đạo Na Uy cũng trở thành cầu thủ đầu tiên ghi hat-trick trong ba trận liên tiếp trên sân nhà ở Ngoại hạng Anh, sau hai trận gặp Nottingham Forest và Crystal Palace. Haaland tiếp tục dẫn đầu danh sách Vua phá lưới với 14 bàn, gấp đôi người xếp sau Harry Kane và hơn thành tích của 14 đội khác tại giải. Ca ngợi bản năng săn bàn của  , nhưng Guardiola muốn tiền đạo 22 tuổi chạm bóng và tham gia vào lối chơi nhiều hơn. \"Haaland từng nói thích chạm bóng năm lần và ghi năm bàn. Tôi thì không thích điều đó. Tôi muốn Haaland chạm bóng nhiều hơn. Nhưng đừng quên tài năng lớn nhất của Haaland là đưa bóng vào lưới. Những thông số của Haaland thật điên rồ\", ông bày tỏ. Cùng Haaland, Foden có ngày thi đấu chói sáng khi nâng thành tích làm bàn cho Man City trên mọi đấu trường lên 51. Với 22 tuổi 127 ngày, Foden là cầu thủ trẻ nhất cán mốc 50 bàn dưới trướng Guardiola, xô đổ kỷ lục 22 tuổi 164 ngày của Lionel Messi. Foden xem cú hat-trick vào lưới   là giấc mơ thành hiện thực và tin anh cùng Haaland sẽ còn thi đấu ăn ý hơn nữa trong thời gian tới. \"Khả năng liên kết lối chơi và kiến tạo, Haaland đã chuyền để tôi ghi hai bàn hôm nay. Điều điên rồ là Haaland mới đá cho Man City thời gian ngắn, và còn rất nhiều điều chúng tôi có thể làm và cải thiện\", tiền vệ 22 tuổi nhấn mạnh. "}