{"label": "the-thao", "link": "https://vnexpress.net/dkvd-han-quoc-thua-tran-ra-quan-cktg-4520847.html", "title": "ĐKVĐ Hàn Quốc thua trận ra quân CKTG ", "description": "Hạt giống số một LCK Gen.G thất bại trước hạt giống số bốn LPL RNG ngay lượt đầu bảng D, chung kết thế giới Liên minh huyền thoại.", "content": "Tuy RNG là ĐKVĐ MSI, không nhiều người tin họ có thể tạo ra bất ngờ trước Gen.G - đội đã đăng quang giải vô địch Hàn Quốc LCK mùa hè với chỉ một trận thua. Đặc biệt, khi đối đầu hạt giống thứ tư LCK DRX ở vòng khởi động, RNG thua tâm phục khẩu phục, dẫn đến phải đánh thêm một trận Bo5 loại trực tiếp để có mặt ở vòng bảng. Việc được làm nóng bằng các trận vòng khởi động dường như giúp ích cho RNG qua cách các thành viên của họ giữ tập trung xuyên suốt trận đấu. Trọng trách gánh đội tiếp tục được đặt vào tay xạ thủ GALA với quân bài Aphelios trong khi Breathe cầm tướng thuận tay Jax ở đường trên. Gen.G chọn đội hình có phần out meta với Senna và Singed đường dưới, do hai đội cấm đến năm tướng xạ thủ, khiến Ruler ít lựa chọn. Bằng lối chơi đầy chắc chắn và kỷ luật, RNG sớm lấy lợi thế đầu trận nhờ những pha tấn công vào đường trên và đường giữa của Wei trong khi Gen.G lại tỏ ra vội vàng, đặc biệt trong pha bắt lẻ Breathe nhưng khiến Ruler chết theo. Giao tranh trước hang rồng phút 22 trở thành bước ngoặt trận đấu khi RNG bắt chết Azir của Chovy, tạo tiền đề để họ ăn baron. Đại diện Trung Quốc sau đó lấy thêm linh hồn rồng lửa. Phút 30, khi Gen.G đánh baron với hy vọng đối thủ mắc sai sót, RNG phá ý đồ của đối thủ bằng pha lao vào của Lissandra trong tay Xiaohu. Gen.G mất bốn người trong giao tranh này và một mình Chovy không đủ sức phòng thủ trước pha đẩy vào nhà chính của đối thủ. Thất bại này khiến Gen.G phải xin lỗi trên  . Điều đó không giúp nhà vô địch Hàn Quốc tránh khỏi chỉ trích từ người hâm mộ, đa phần nhắm vào lựa chọn đường dưới khi họ không chọn tướng gánh đội cho xạ thủ được đánh giá là hàng đầu thế giới Ruler. Ở các bảng còn lại, hạt giống số hai Hàn Quốc T1 đánh bại hạt giống số ba Trung Quốc EDG, gỡ lại phần nào thể diện cho Liên minh huyền thoại Xứ kim chi. Một đại diện Hàn Quốc khác DK cũng thắng trận ra quân trước G2 (châu Âu). Ở bảng A, Fnatic đánh bại C9, trả món nợ cho khu vực châu Âu sau khi MAD Lions thua EG ở giai đoạn knock-out vòng khởi động. Hai đại diện còn lại của khu vực Bắc Mỹ cũng thất bại. Trong khi ⁠100 Thieves thua đối thủ Đài Loan CTBC Flying Oyster, EG không thể gây bất ngờ trước ĐKVĐ LPL Trung Quốc JDG. Sáng 9/10, các trận vòng bảng CKTG 2022 tiếp tục diễn ra. Trong đó, đáng chú ý có màn ra quân của đại diện Việt Nam GAM khi gặp hạt giống số hai Trung Quốc TES vào khoảng 8h (giờ Hà Nội). "}