{"label": "the-thao", "link": "https://vnexpress.net/man-utd-thang-o-phut-bu-4523164.html", "title": "Man Utd thắng ở phút bù ", "description": "Cần tới 34 lần dứt điểm, Man Utd hạ Omonia 1-0 ở những phút cuối nhờ công của Scott McTominay, tại lượt bốn bảng E Europa League tối 13/10.", "content": " và   lần lượt bỏ lỡ bảy và 10 pha dứt điểm trong trận đấu, đúng với số áo họ mặc, chiếm một nửa số cơ hội của Man Utd. Phải nhờ đến bàn của   phút bù hiệp hai, chủ nhà với giành trọn ba điểm. Thầy trò Erik ten Hag vẫn đứng thứ hai bảng E, nhưng nuôi hy vọng lên dẫn đầu để có thể vào thẳng vòng 1/8. Vị trí đầu bảng nhiều khả năng sẽ được định đoạt khi Real Sociedad tiếp   ngày 3/11. Sau trận đấu, máy quay dành nhiều thời gian hướng về thủ môn 24 tuổi người Nigeria Francis Uzoho. Với 12 pha cứu thua, thủ môn trưởng thành từ học viện Aspire tại Qatar liên tục làm nản lòng các cầu thủ chủ nhà. Uzoho chỉ một lần bị khuất phục đúng vào những phút cuối. Jadon Sancho rê dắt bên trái rồi chuyền sệt vào cho McTominay ở cự ly khoảng 5 m. Các hậu vệ đội khách mải chú ý tới Ronaldo, giúp tiền vệ Scotland đỡ bóng rồi sút chìm chéo góc ghi bàn duy nhất trận đấu. Sau hiệu còi mãn cuộc, Uzoho gục đầu xuống sân vì không thể giữ sạch lưới sau màn trình diễn tuyệt vời. Nhưng sau đó, anh đứng dậy và chúc mừng các cầu thủ chủ nhà rồi mỉm cười. Đại diện đảo Cyprus vẫn chưa thể giành điểm đầu tiên ở bảng E.  vẫn có thể ngẩng cao đầu rời Old Trafford, khi họ cầm chân đội hình mạnh nhất của Man Utd hơn 90 phút. Ronaldo tiếp tục đá chính khi Anthony Martial chấn thương. Ở hàng tiền vệ, Casemiro và Fred lần đầu xuất phát cùng nhau trong màu áo đỏ. Ronaldo có cơ hội đầu tiên ở phút thứ 9, khi Rashford chọc khe cho anh sút chân trái trúng mép ngoài lưới. Tiền đạo 37 tuổi sau đó đáp lễ ở phút 21 khi châm ngòi cho Bruno Fernandes, để tiền vệ này chuyền dọn cỗ tới vị trí của Rashford. Đối mặt thủ môn, Rashford lại sút trúng người Uzoho bật ra. Trong hiệp hai, tiền đạo Anh còn bỏ lỡ một cơ hội đối mặt khi anh sút ra ngoài. Man Utd giữ bóng tới 78% thời lượng trận này, và không ngừng \"bắn phá\" cầu môn. Phút 32, Casemiro sút xa nhưng Uzoho dùng đầu ngón tay đẩy bóng trúng xà ngang bay ra ngoài. Thủ môn Omonia tiếp tục bay nhảy ngay từ phút đầu hiệp hai. Ronaldo chuyền dọn cỗ cho Antony cứa lòng về góc xa, nhưng Uzoho đổ người đẩy ra. Rashford đá bồi nhưng thủ môn 24 tuổi tiếp tục bay người cứu thua. Hai phút sau, anh lại cứu thua hai lần liên tiếp từ những cú sút của Fred và Ronaldo. Đội khách chỉ dứt điểm ba lần trận này, nhưng một trong số đó suýt đem về bàn thắng. Phút 42, Bruno Felipe vượt qua Victor Lindelof để đối mặt thủ môn. Anh có thể căng ngang cho đồng đội ở vị trí thuận lợi hơn, nhưng lại sút thẳng và chệch cột trong gang tấc. Trước đối thủ yếu hơn, Man Utd phải dốc hết sức hơn 90 phút mới giành ba điểm. Nhưng họ sẽ tiếp tục chơi trên sân Old Trafford ở trận tiếp theo, gặp Newcastle ở vòng 11 Ngoại hạng Anh ngày 16/10. : de Gea; Dalot, Lindelof, Martinez, Malacia (Shaw 60); Casemiro (McTominay 81), Fred (Eriksen 70); Antony (Sancho 60), Bruno Fernandes, Rashford; Ronaldo. : Uzoho; Matthews (Psaltis 65), Lang, Miletic, Yuste, Kitsos; Panagiotou, Moreto Cassama (Diskerud 86), Charalampous (Papoulis 74); Bruno Felipe (Loizou 74), Kakoullis (Ansarifard 64). "}