{"label": "the-thao", "link": "https://vnexpress.net/cuu-vo-dich-major-giai-con-khat-danh-hieu-4524543.html", "title": "Cựu vô địch major giải cơn khát danh hiệu ", "description": "Keegan Bradley chấm dứt 1.498 ngày khát cup PGA Tour khi về nhất Zozo Championship 2022 ở điểm -15, ngày 16/10.", "content": "Bradley 36 tuổi, đấu chuyên nghiệp từ 2008. Trong 10 năm, anh đoạt bốn chức vô địch trên đấu trường PGA Tour, tính cả major PGA Championship 2011. Nhưng từ sau BMW Championship 2018 và trải qua 100 giải, Bradley mới có thể trở lại bục đăng quang. Ở Zozo Championship, Bradley lần lượt đánh 66, 65, 66 gậy và đạt điểm -13 sau ba vòng sân Narashino par70, cách đỉnh bảng một gậy. Vòng cuối, anh cạnh tranh với hai đồng hương Mỹ cùng nhóm - Rickie Fowler và Andrew Putnam. Sau 13 hố, Bradley độc chiếm đỉnh bảng ở điểm -16. Nhưng trong ba hố tiếp theo, Bradley ghi hai bogey, xuống -14 và đứng T1 với Putnam khi kết thúc hố 16, còn Fowler đạt -13. Trong cuộc đua tay ba, hố 17 par4 trở thành then chốt cho thắng lợi của Bradley. Hố này, Putnam ghi bogey sau khi phát trượt fairway, thêm hai cú chưa thoát được khu cỏ rough trong khi Fowler giữ par, còn Bradley được birdie khi gạt cách lỗ 4,5 mét. Cú ghi điểm đó đẩy Bradley lên -15 và lợi dẫn hai gậy. Vào hố 18, Bradley giữ par để lên ngôi vô địch trong khi Fowler và Putnam đều birdie qua đó cùng về T2 (-14). Với kết quả này, Fowler và Putnam tiếp tục khát danh hiệu. Fowler không thể thắng trên PGA Tour từ sau khi ẵm Phoenix Open 2019, Putnam từ sau chiếc cup Barracuda Championship 2018. Bradley ẵm 1,98 triệu USD, vị trí T2 nhận đồng mức 968.000 USD trong quỹ thưởng 11 triệu USD ở Zozo Championship 2022. Xong hố cuối, Bradley rơi nước mắt. \"Birdie hố 17 có lẽ thuộc hàng đẹp nhất đời tôi. Tôi khóc suốt từ lúc kết thúc hố 18. Báo tin mừng với vợ mà cứ nghẹn ngào. Không hiểu sao tôi bị thế\", anh kể trên . Zozo Championship là giải thuộc PGA Tour đầu tiên tại Nhật Bản, khai trương hồi 2019. Tiger Woods vô địch kỳ đầu, ở điểm -19 đồng thời cùng huyền thoại Sam Snead giữ kỷ lục 82 cup PGA Tour. Do Covid-19, kỳ tiếp theo được đưa sang California, nơi Patrick Cantlay đăng quang ở điểm -23 trên sân par72. Năm trước, giải trở lại Narashino Country Club, với chức vô địch thuộc về Hideki Matsuyama, ở điểm -15. "}