{"label": "the-thao", "link": "https://vnexpress.net/ha-noi-fc-noi-rong-cach-biet-o-v-league-4518094.html", "title": "Hà Nội FC nới rộng cách biệt ở V-League ", "description": "Hạ Bình Dương 5-1 trên sân nhà tối 1/10, Hà Nội FC gia tăng cách biệt với đội xếp sau lên 6 điểm qua 17 vòng của V-League 2022.", "content": "Ở vòng 17, Bình Định  , còn Hải Phòng bị HAGL  . Tận dụng hai đối thủ cạnh tranh sảy chân, Hà Nội FC đánh bại Bình Dương, có 34 điểm để gia tăng khoảng cách với nhóm xếp sau từ bốn lên sáu điểm. Viettel cũng thắng SLNA 1-0 để chiếm vị trí thứ hai của Hải Phòng với cùng 28 điểm nhưng hơn hiệu số bàn thắng bại. Sau lượt đi,   từng hơn nhóm bám đuổi 9 điểm, nhưng có chuỗi ba trận liền không thắng nên không giữ được lợi thế. Dù vậy, nhờ sự toả sáng của đội trưởng Văn Quyết, tiền đạo Lucao do Break hay Trương Văn Thái Quý hôm nay, đội đầu bảng đã đè bẹp Bình Dương để ngắt chuỗi kết quả nghèo nàn. Hà Nội FC nhập cuộc với hàng công gồm Siladji, Lucao, Xuân Tú và Văn Quyết. Phút 25, Siladji không may gặp chấn thương phải rời sân nhường chỗ cho Hai Long, nhưng kể từ đó đội chủ sân Hàng Đẫy lại chơi hay hơn và liên tục có bàn thắng. Phút 29, Xuân Tú đột phá vào trung lộ, phối hợp ban bật với   trước khi dứt điểm quyết đoán mở tỷ số. Ba phút sau khi vào hiệp hai, Lucao chạy chỗ thông minh rồi đá nối một chạm nhân đôi tỷ số. Thái Quý góp công lớn trong pha làm nà này, khi cầm bóng từ phải vào trung lộ rồi kiến tạo bằng cú bấm bóng chân trái. 6 phút sau, Lucao hoàn tất cú đúp vẫn với một pha đá nối một chạm, còn Văn Quyết hoàn tất cú đúp kiến tạo với pha căng ngang dọn cỗ. Thái Quý cũng có cú đúp kiến tạo sau pha treo bóng thuận lợi cho cầu thủ vào sân thay người Tuấn Hải xử lý rồi dứt điểm chân trái ở phút 64. Dẫn trước bốn bàn, HLV Chun Jae-ho thay một loạt trụ cột như Hùng Dũng, Văn Quyết, Thái Quý ra sân. Phút 87, thủ môn Văn Công phạm lỗi với Sỹ Giáp trong vòng cấm địa khiến Hà Nội FC bị thổi 11m. Trên chấm phạt đền, Tiến Linh rút ngắn tỷ số còn 1-4 cho Bình Dương. Nhưng đến phút bù giờ thứ hai, Hà Nội FC tái lập cách biệt bốn bàn. Tonci Mujan phá bẫy việt vị thành công, trước khi dứt điểm xâu kim thủ môn   ấn định kết quả 5-1. Ở vòng 18, Hà Nội được nghỉ. Đội bóng thủ đô có hai tuần chuẩn bị trước khi chạm trán Nam Định ở vòng 19 vẫn tại sân Hàng Đẫy vào ngày 15/10. Hà Nội: Văn Công, Trương Văn Thái Quý, Thành Chung, Bùi Hoàng Việt Anh, Đoàn Văn Hậu, Đậu Văn Toàn, Đỗ Hùng Dũng, Lê Xuân Tú, Văn Quyết, Lucao do Break, Siladji Bình Dương: Sơn Hải, Thanh Thảo, Thanh Long, Trương Dũ Đạt, Lê Văn Đại, Tô Văn Vũ, Đoàn Tuấn Cảnh, Trung Tín, Welington, Eydison, Tiến Linh. "}