{"label": "the-thao", "link": "https://vnexpress.net/levi-khong-cuu-duoc-gam-4521512.html", "title": "Levi không cứu được GAM ", "description": "Đội trưởng GAM tỏa sáng với pha cướp baron nhưng không thể giúp đội thắng Rogue ở lượt thứ hai bảng C, chung kết thế giới Liên minh huyền thoại.", "content": "Trong lịch sử thi đấu quốc tế, các đội Việt Nam (VCS) từng gây bất ngờ trước những đối thủ mạnh đến từ châu Âu. Vì thế, đối đầu ĐKVĐ LEC (châu Âu) Rogue, nhưng GAM được kỳ vọng sẽ chứng tỏ khả năng sau khi thua trận TES ở trận ra quân. Tuy nhiên, ngay từ những bước di chuyển đầu tiên, Rogue đã tận dụng tối đa bộ chiêu thức của tướng đi rừng Jarvan IV để gây sức ép, qua đó lấy lợi thế ở đường giữa và đường dưới. Một vài trục trặc kỹ thuật khiến trận đấu tạm dừng, giúp GAM trấn tĩnh trước lối chơi của đối thủ. Khi trở lại, nhờ những pha phối hợp giữa đi rừng Levi và đường trên Kiaya, GAM dần thu hẹp khoảng cách đối thủ gầy dựng từ đầu trận. Bước ngoặt xảy ra ở phút 30, khi Rogue ăn baron cả năm thành viên nhưng bị Graves của Levi cướp. Đây là pha xử lý đỉnh cao của đội trưởng GAM, người từng có thời gian sang Mỹ thi đấu cho 100 Thieves. Tuy nhiên, đường giữa Kati một lần nữa mắc sai lầm khi bị bắt lẻ ở đường dưới, giúp đối thủ lấy linh hồn rồng công nghệ. Nhờ bùa lợi này, Rogue ăn baron thứ hai, quét sạch đội hình GAM rồi phá nhà chính đối thủ ở phút 38. Đây là thất bại có phần đáng tiếc với GAM. Tuy nhiên, có thể thấy sự chênh lệch về chiến thuật và tổ chức giữa đại diện Việt Nam với các đội lớn trên thế giới. Một số thành viên của GAM có vẻ chưa kịp thích nghi tâm lý trong lần đầu tham dự giải đấu tầm cỡ. Sau ngày thi đấu toàn thua hôm 9/10, các đại diện Hàn Quốc như Gen.G, T1 và DRX đều giành chiến thắng ở lượt trận thứ ba. Trong đó, đáng chú ý là chiến thắng của hạt giống thứ tư DRX trước hạt giống số hai LPL Trung Quốc TES. Kết quả này đồng nghĩa Rogue đứng đầu bảng C với hai trận toàn thắng, DRX và TES đứng sau, mỗi đội thắng một, thua một còn GAM đứng chót bảng với hai trận thua. Sau khi bay cao với hai trận thắng liên tiếp, Fnatic (châu Âu) thất bại trước EDG (Trung Quốc) và để đối thủ cướp đỉnh bảng. Một đại diện khác của Trung Quốc RNG cũng thắng CFO để đứng đầu bảng D. Sáng 11/10, vòng bảng chung kết thế giới LMHT bước vào ngày thứ tư. GAM chạm trán DRX, đội từng đánh bại SGB ở vòng khởi động. "}