{"label": "the-thao", "link": "https://vnexpress.net/psg-chia-diem-khi-vang-mat-messi-4520911.html", "title": "PSG chia điểm khi vắng mặt Messi ", "description": "Lionel Messi chấn thương, Neymar, Mbappe tịt ngòi và Sergio Ramos nhận thẻ đỏ khi PSG hòa chủ nhà Reims 0-0 ở vòng 10 Ligue 1 tối 8/10.", "content": "Phút 41,   nhận liên tiếp hai thẻ vàng vì phạm lỗi với Dion Lopy rồi tranh cãi với trọng tài Pierre Gaillouste. Đây là lần thứ hai trung vệ Tây Ban Nha bị truất quyền thi đấu ở PSG, sau khi bị đuổi cuối hiệp hai trận hòa Lorient 1-1 tại Ligue 1 tháng 12/2021. Đó cũng là thẻ đỏ thứ 21 của Ramos tại giải VĐQG, gồm La Liga và Ligue 1, nhiều hơn ít nhất bảy thẻ đỏ so với bất kỳ hậu vệ nào khác trong năm giải VĐQG hàng đầu châu Âu trong thế kỷ 21. Tổng cộng, anh đã 28 lần bị đuổi khỏi sân trong sự nghiệp. Tấm thẻ đỏ của Ramos khiến PSG trải qua trận đấu đầy phấp phỏng, chỉ tung ra 11 pha dứt điểm với ba cú trúng đích. Ngược lại, Reims dứt điểm 24 cú, với bốn cú trúng hướng khung thành của  . Đây là thông số tệ nhất của PSG tại Ligue 1, từ khi để St Etienne dứt điểm 30 lần hồi tháng 12/2011. Trước trận, PSG xác nhận   đau bắp chân và không thể thi đấu. HLV Galtier cũng xoay tua khi để Neymar, Vitinha, Achraf Hakimi dự bị, và lần đầu trao suất đá chính cho tân binh Carlos Soler. Anh hợp với Mbappe và Pablo Sarabia tạo thành bộ ba trên hàng công. PSG nhập cuộc không tệ khi tạo loạt cơ hội ngon ăn. Ngay phút 2, Juan Bernat đưa bóng cắt ngang khung thành  . Mười phút sau, hậu vệ chủ nhà phá không tốt, tạo điều kiện để Fabian Ruiz băng lên dứt điểm một chạm từ tuyến hai, buộc thủ thành Yehvann Diouf phải đẩy ra chịu phạt góc. Cơ hội ngon ăn nhất đến ở phút 33. Soler chọc khe để   phá bẫy việt vị xâm nhập vòng cấm, nhưng cú đặt lòng của tiền đạo Pháp không thắng được Diouf. Sang hiệp hai, trong thế thiếu người, PSG chỉ tạo thêm một vài cơ hội. Phút 67, Mbappe thả bóng để cầu thủ vào sân thay người   băng xuống đối mặt thủ thành chủ nhà, nhưng sút sạt cột. Ở phút 77 và 80, lần lượt Vitinha và Mbappe kết thúc không trúng mục tiêu. Đây là lần thứ hai   rơi điểm tại Ligue 1 mùa này, sau khi hòa Monaco 1-1 ở vòng bốn. Dù sao, họ vẫn giữ mạch bất bại và đứng đầu với 26 điểm, hơn Marseille ba điểm. Ngày 11/10, PSG tái đấu Benfica ở Champions League, rồi tiếp chính Marseille tại Parc des Princes ngày 16/10. : Diouf, Gravillon, Agbadou, Abdelhamid, Flips (Van Bergen 76), Locko, Munestri, Lopy (Mbuku 84), Matusiwa, Zeneli (Doumbia 79), Balogun. : Donnarumma, Ramos, Marquinhos, Danilo, Mukiele, Verratti (Vitinha 46), Ruiz, Bernat, Sarabia (Hakimi 88), Mbappe, Soler (Neymar 57). "}