{"label": "the-thao", "link": "https://vnexpress.net/roma-thang-nguoc-inter-du-vang-mourinho-4518120.html", "title": "Roma thắng ngược Inter dù vắng Mourinho ", "description": "Paulo Dybala và Chris Smalling giúp AS Roma hạ chủ nhà Inter 2-1 ở vòng 8 Serie A tối 1/10, khi HLV Jose Mourinho bị cấm chỉ đạo.", "content": " thủng lưới trước với bàn của Federico Dimarco trong hiệp một. Nhưng cú vô-lê đẹp mắt từ Dybala và pha đánh đầu cận thành của Smalling đem về ba điểm cho đội khách. Thầy trò Jose Mourinho chen vào top 4 Serie A với kết quả này.  không được chỉ đạo trận đấu vì đang chịu án phạt cho thẻ đỏ ở vòng trước, nhưng Roma vẫn thắng theo quen thuộc của HLV Bồ Đào Nha. Đội khách không tạo ra nhiều cơ hội hơn, cũng giữ bóng ít hơn, nhưng tận dụng tốt thời cơ để ghi bàn. Không như trận trước đó phung phí cơ hội và thua Atalanta, Roma lần này đã kiếm ba điểm. Nhìn vào màn thể hiện của Roma trong 35 phút đầu, khó tưởng tượng đội khách lại thắng khi họ chỉ dứt điểm một lần trong thời gian này. Sau khi   bị VAR từ chối bàn bởi việt vị,   cũng mở tỷ số phút 30. Nicolo Barella chọc khe cho Dimarco sút chìm về góc gần. Bóng lăn không nhanh nhưng thủ môn Rui Patricio cũng không đẩy ra được. Cũng chính   mắc sai lầm khiến Inter bị gỡ hoà. Phút 39, tiền vệ này mất bóng vào chân Leonardo Spinazzola giúp đội khách phản công. Spinazzola dốc bóng bên trái rồi tạt vào cho   vô-lê một chạm về góc gần. Thủ môn Samir Handanovic chạm được tay vào bóng nhưng vẫn không thể cứu thua. Inter tiếp tục lấn lướt trong hiệp hai nhưng lại thủng lưới bởi tình huống cố định. Tiền vệ Lorenzo Pellegrini treo bóng cho Smalling đánh đầu về góc xa ấn định tỷ số 2-1. Lần thứ hai cựu trung vệ Man Utd đem về thắng lợi cho Roma mùa này, sau khi ghi bàn duy nhất ở trận thắng Cremonese hôm 22/8. Chiến thắng này giúp Roma đạt 16 điểm qua tám trận, đứng thứ tư và ít hơn đỉnh bảng của Napoli bốn điểm. Còn Inter tiếp tục khởi đầu thất vọng khi đã thua bốn trận, đứng thứ bảy. Ở vòng chín, Roma về sân nhà Olimpico gặp Lecce, còn Inter làm khách ở Sassuolo. "}