{"label": "the-thao", "link": "https://vnexpress.net/oseni-cuu-slna-tai-derby-xu-nghe-4521038.html", "title": "Oseni cứu SLNA tại derby xứ Nghệ ", "description": "Nhờ pha đánh đầu cận thành ghi bàn của tiền đạo Oseni, SLNA hòa Hà Tĩnh 1-1 ở vòng 18 V-League 2022 tối 9/10.", "content": "Derby xứ Nghệ diễn ra trong thời tiết không thuận lợi. Trời mưa, sân trơn và bóng ướt khiến các pha tấn công của hai đội không được như ý. Chủ nhà Hà Tĩnh mở tỷ số phút 25 nhờ ngoại binh Janclesio, nhưng mất lửa trong nửa cuối hiệp hai sau khi hai trụ cột Đinh Thanh Trung và Giang Trần Quách Tân rời sân. SLNA nóng máy chậm, nhưng chơi tốt hơn trong hiệp hai nhờ tốc độ, sức càn lướt của các ngoại binh rồi gỡ hoà 1-1 từ phút 70 nhờ một cú đánh đầu của Oseni. Nhưng đó là những gì tốt nhất đội khách làm được.  Hòa 1-1, Hà Tĩnh vươn lên thứ 11 với 16 điểm, đá ít hơn một trận so với hai đội cuối bảng - CLB TP HCM và Sài Gòn FC. Trong khi đó, SLNA có 23 điểm, đứng thứ sáu. Đá trên sân nhà và đang khát điểm để bứt khỏi vị trí áp chót, Hà Tĩnh dồn ép ngay từ đầu. Phút thứ 2, từ pha đá phạt ở cự ly hơn 25 m chếch bên cánh trái, tiền vệ Xuân Toàn sút thẳng, nhưng thủ môn Văn Hoàng kịp đẩy bóng ra ngoài. Sự trở lại của tiền vệ Giang Trần Quách Tân và đội trưởng Đinh Thanh Trung sau thời gian dài chấn thương giúp Hà Tĩnh khởi sắc. Những pha đá phạt trực tiếp hay phạt góc của Thanh Trung luôn có độ sát thương lớn, khiến hàng thủ SLNA lúng túng. Một trong số đó mang lại đột biếnt cho Hà Tĩnh ở phút 25. Từ pha đá phạt góc bên cánh phải, Thanh Trung treo bóng với quỹ đạo rất khó chịu vào trong. Từ cự ly khoảng 5 m, Janclesio đánh đầu cận thành mở tỷ số 1-0 cho Hà Tĩnh. Sau bàn thắng này, Janclesio hét lớn, chạy về phía giữa sân. Phía khu kỹ thuật, HLV Nguyễn Thành Công ôm lấy các trợ lý, hai tay đấm lên không trung như muốn trút bỏ mọi áp lực. Hà Tĩnh chơi như lên đồng sau bàn mở tỷ số, liên tục dồn ép đội khách với ngòi nổ Thanh Trung.  SLNA lép vé trong hiệp một. Phan Văn Đức mang băng đội trưởng , đá lệch cánh trái, nhưng các pha đột phá hay chuyền bóng vào vòng cấm địa của anh liên tục bị hàng phòng ngự Hà Tĩnh bắt bài. Sang hiệp hai, HLV Nguyễn Huy Hoàng tung một số cầu thủ tấn công vào sân, trong đó có ngoại binh Oseni, nhằm thay đổi cục diện. Cộng thêm việc chủ nhà rút Quách Tân, Thanh Trung, SLNA lấy lại thế trận, liên tục dồn ép nhờ sự cơ động của các ngoại binh như Olaha hay Oseni. Phút 70, từ một pha chồng biên phải, Đình Tiến tạt vào trong vòng cấm địa, cho Oseni bật nhẹ, đánh đầu lái bóng về phía góc xa gỡ hòa 1-1 cho SLNA. Những phút sau, sức mạnh và sự càn lướt của Oseni liên tục làm khổ hàng thủ Hà Tĩnh. Các hậu vệ như Văn Nam hay Janclesio nhiều lần phải phá bóng ra ngoài chịu ném biên hoặc phạt góc. Phút 73, từ pha treo bóng bên góc trái của đội trưởng Văn Đức, Olaha bật cao đánh đầu lái bóng về góc xa. Thủ thành Quang Tuấn đã đứng nhìn, nhưng một hậu vệ của Hà Tĩnh kịp thời bọc lót. Hà Tĩnh đẩy cao đội hình vào những phút cuối để tìm kiếm chiến thắng, song không tạo ra được nhiều pha tấn công nguy hiểm về phía khung thành Văn Hoàng. Chia điểm khi dẫn trước phần lớn thời gian, nhiều cầu thủ Hà Tĩnh ôm mặt tiếc nuối lúc trọng tài thổi còi kết thúc trận đấu. Kể từ trận thắng Nam Định ở vòng 13, Hà Tĩnh liên tục hòa và thua. "}