{"label": "the-thao", "link": "https://vnexpress.net/milan-noi-dai-mach-bat-bai-tren-san-khach-4524200.html", "title": "Milan nối dài mạch bất bại trên sân khách ", "description": "Milan nối dài mạch bất bại trên sân khách tại Serie A lên 14 trận, khi thắng 2-1 trên sân Hellas Verona ở vòng 10 ngày 16/10.", "content": " tiếp tục vắng loạt trụ cột, gồm Charles De Ketelaere, Mike Maignan, Simon Kjaer, Davide Calabria, Alessandro Florenzi, Alexis Saelemaekers và Zlatan Ibrahimovic, vì chấn thương. Phía đối diện, HLV Salvatore Bocchetti ra mắt  , sau khi thế chỗ Gabriele Cioffi bị sa thải. Chủ nhà cũng không có lực lượng mạnh nhất, khi vắng Josh Doig, Ivan Ilic, Kevin Lasagna, Darko Lazovic, Pawel Dawidowicz vì chấn thương và Federico Ceccherini bị treo giò. Trước đối thủ ngụp lặn ở nhóm cầm đèn đỏ và thua tới sáu trận qua chín vòng đầu, Milan đẩy cao đội hình ngay sau tiếng còi khai cuộc. Ngay pha lên bóng nguy hiểm đầu tiên phút 9, đội khách đã vượt lên. Rafael Leao bứt tốc bên cánh trái, loại bỏ Giangiacomo Magnani rồi căng ngang khiến tiền vệ Miguel Veloso phản lưới. Một phút sau, Milan lỡ cơ hội nhân đôi cách biệt khi   bấm bóng chân trái đi chệch cột, và lập tức phải trả giá. Phút 19, từ cú đánh gót của Fabio Depaoli, Koray Gunter đặt lòng chân phải chạm Matteo Gabbia đổi hướng, khiến thủ thành Ciprian Tatarusanu lỡ trớn. Hai đội sau đó tạo thế trận cân bằng với những cơ hội ngon ăn. Phút 47, Ajdin Hrustic cứa lòng chân trái trong vòng cấm chệch cột. Gần mười phút sau, Roberto Piccoli đánh đầu cận thành dội xà, rồi Koray Guenter vô-lê vọt xà sau khi bóng bật ra. Phía đối diện, Milan đáp trả bằng cú đá cận thành của Ante Rebic, nhưng không thắng được thủ thành Lorenzo Montipo trong thế đối mặt. Khác biệt chỉ được tạo ra ở phút 81, khi Rebic chọc khe để Sandro Tonali xâm nhập vòng cấm và dứt điểm một chạm qua hai chân thủ thành Hellas Verona. Với chiến thắng 2-1 trên sân Marc'Antonio Bentegodi, Milan là CLB duy nhất vẫn bất bại - 14 trận, với 10 thắng, 4 hoà - trong các trận sân khách tại năm giải VĐQG hàng đầu châu Âu trong năm 2022, không tính các CLB mới thăng hạng. Trước đó,   hạ Salernitana 2-0 nhờ công Lautaro Martinez và Nicolo Barella. Với những kết quả này, Milan vẫn đứng thứ ba với 23 điểm, kém đầu bảng Napoli ba điểm, còn Inter vươn lên thứ bảy với 18 điểm. : : Montipo; Hien, Gunter, Magnani (Cabal 70); Depaoli, Tameze (Hongla 65), Veloso, Faraoni; Hrustic (Piccoli 54), Verdi (Kallon 70); Henry (Djuric 65). : Tatarusanu; Kalulu, Gabbia, Tomori, Hernandez;Krunic (Pobega 60), Tonali; Diaz (Rebic 46), Adli (Bennacer 60), Leao (Thiaw 83); Giroud (Origi 46). "}