{"label": "the-thao", "link": "https://vnexpress.net/viettel-day-hagl-vao-cuoc-dua-tru-hang-4525087.html", "title": "Viettel đẩy HAGL vào cuộc đua trụ hạng ", "description": "Thua Viettel 0-2 ở vòng 20 tối 18/10, HAGL nối dài mạch không thắng lên 8 trận, rơi vào cuộc đua trụ hạng tại V-League 2022.", "content": "Hôm 5/8, HAGL thắng 1-0 trên sân Sài Gòn FC, vươn lên thứ hai với 19 điểm, chỉ kém bốn điểm so với đầu bảng Hà Nội FC. Hy vọng vô địch của đội bóng phố núi như được thắp lại. Nhưng khi người hâm mộ HAGL tràn đầy tự tin, đội bóng lại bất ngờ trượt dài, chưa giành thêm một chiến thắng nào. Tính cả trận đấu trên sân Hàng Đẫy hôm nay, họ đã trải qua năm thất bại và ba hòa. Không chỉ tiêu tan giấc mơ vô địch, HAGL bây giờ còn bị cuốn vào cuộc đua trụ hạng khi rơi xuống thứ tám với 22 điểm, chỉ còn hơn đội bét bảng TP HCM năm điểm khi mùa giải còn sáu vòng. Người mới nhất gieo sầu cho HAGL là  . Được trao phần thưởng \"Cầu thủ hay nhất tháng\" ngay trước trận, tiền vệ của Viettel ăn mừng bằng siêu phẩm tung lưới đội bóng của bầu Đức. Phút 26, từ đường chuyền bóng bằng ngực của Nguyễn Hữu Thắng, Hoàng Đức tung chân bắt vô-lê căng và bất ngờ khiến thủ môn Huỳnh Tuấn Linh không kịp phản ứng.  gây thất vọng suốt hiệp đầu. Họ cầm bóng nhiều, nhưng chủ yếu chuyền qua lại ở giữa sân. Cả hiệp, đội khách chỉ có hai cú dứt điểm đáng chú ý. Nhưng Nguyễn Văn Toàn sút trượt khi cách cầu môn Viettel khoảng hai mét, còn Công Phượng sút xa vọt xà rất xa. Trong khi hàng công bế tắc, hàng thủ HAGL liên tục lộ sơ hở.   tung ra tới chín cú dứt điểm, và chỉ thiếu chút may mắn để nhân đôi cách biệt trong hiệp một. Phút 36, Gieovane ngoặt bóng hai lần liên tiếp, loại Nguyễn Tuấn Anh rồi sút căng, khiến Huỳnh Tuấn Linh vất vả cản phá. Ba phút sau, ngoại binh này đá phạt trúng xà ngang. Sang hiệp hai, HLV   tung thêm tiền đạo Bruno Henrique vào và đẩy cao đội hình tấn công. Đội bóng phố núi có cơ hội gỡ hòa ở phút 51 khi Minh Vương bấm bóng loại toàn bộ hàng thủ Viettel, tạo cơ hội cho Văn Toàn. Nhưng tiền đạo tuyển Việt Nam không thắng được thủ môn Nguyên Mạnh. Tới phút 81,   lần thứ ba đối mặt Nguyên Mạnh, nhưng vẫn không thể thắng thủ môn Viettel, khép lại buổi tối vô duyên của anh tại Hàng Đẫy. HAGL vẫn cầm bóng nhiều hơn, nhưng không có nhiều phương án để tiếp cận khung thành Viettel. Với chỉ 17 bàn qua 20 trận, họ có hàng công tệ thứ ba tại V-League. Một mình Rimario, chân sút đang dẫn đầu danh sách Vua phá lưới, cũng đã có 15 bàn cho Hải Phòng. Việc đẩy cao đội hình tấn công cũng khiến HAGL lộ nhiều khoảng trống ở hàng thủ. Viettel tận dụng điều này để tung các đòn phản công sắc nét. Phút 55, Gieovane chọc khe xé toang hàng thủ đội khách. Hoàng Đức có cơ hội lập cú đúp, nhưng không thắng được thủ môn Tuấn Linh. Thủ môn HAGL chơi xuất sắc ở tình huống trên, nhưng chín phút sau chỉ biết đứng nhìn bóng bay vào lưới. Nhận đường chuyền của Gieovane, Văn Hào lắc bóng vào trong loại Hữu Tuấn, rồi sút từ ngoài vòng cấm, đưa bóng vào góc cao phía xa. Phút 76, Tuấn Linh tiếp tục chôn chân đứng nhìn cú đá phạt của Gieovane, nhưng bóng đi chệch cột trong gang tấc. Tỷ số 2-0 được giữ nguyên cho tới tan cuộc. HAGL thua trận thứ ba liên tiếp. Họ hứa hẹn tiếp tục gặp khó khăn khi làm khách của Đà Nẵng ở vòng 21 ngày 22/10. "}