{"label": "the-thao", "link": "https://vnexpress.net/mourinho-mung-chien-thang-ngoai-xe-bus-4518230.html", "title": "Mourinho mừng chiến thắng ngoài xe bus ", "description": "Bị cấm chỉ đạo, HLV Jose Mourinho ngồi trên xe bus theo dõi trận đấu rồi mừng cuồng nhiệt khi Roma thắng ngược Inter 2-1 ở Serie A ngày 1/10.", "content": " nhận thẻ đỏ trực tiếp vì những phản ứng với trọng tài trong trận thua Atalanta 0-1 ở vòng 7 Serie A, và bị cấm chỉ đạo ở chuyến làm khách trước Inter. HLV Bồ Đào Nha đăng tải tám đoạn video lên   ghi lại quá trình theo dõi Roma thi đấu trong chiếc xe bus đỗ bên ngoài sân Giuseppe Meazza. Ở video đầu tiên, Mourinho quay cảnh các học trò khởi động, rồi thở dài ngán ngẩm ở video tiếp theo. Ở video thứ ba là cảnh các cầu thủ chuẩn bị vào sân thi đấu. Mourinho, sau đó, nói chuyện với trợ lý và quay khung cảnh xung quanh chiếc xe buýt với vô số bộ dụng cụ được đặt ở bên đường. Ở video tiếp theo, HLV trưởng của Roma lại thở dài và nói \"Tôi sẽ chết ở đây mất\". Mourinho cũng ghi lại cảnh tiền đạo vào sân thay người   nhoài người truy cản Lautaro Martinez, nhưng lại đạp trúng Mady Camara và khiến đồng đội nằm sân. Ở video cuối cùng, \"Người Đặc Biệt\" hò hét lạc cả giọng khi mừng cuồng nhiệt cùng các tài xế và trợ lý sau tiếng còi mãn cuộc. Theo  , sau trận Mourinho mới vào trong sân và trò chuyện rất lâu với Romelu Lukaku - tiền đạo của Inter chấn thương không thể thi đấu. Ông sau đó vào phòng thay đồ mừng chiến thắng cùng các học trò rồi chung vui với CĐV Roma ở ngoài sân Giuseppe Meazza. Hôm qua,   nhập cuộc tốt hơn và vượt lên phút 30 nhờ cú đá cận thành của Federico Dimarco. Trước khi hiệp một khép lại, Leonardo Spinazzola dốc bóng bên trái rồi tạt vào cho   vô-lê một chạm về góc gần quân bình tỷ số. Tiền đạo Argentina ghi bốn bàn trong năm lần gần nhất gặp Inter tại Serie A, sau khi tịt ngòi trong 10 trận gặp đối thủ này trước đó. Tới phút 75, đội trưởng Lorenzo Pellegrini treo bóng cho Chris Smalling đánh đầu về góc xa ấn định tỷ số 2-1. Lần thứ hai cựu trung vệ Man Utd đem về thắng lợi cho Roma mùa này, sau khi ghi bàn duy nhất ở trận thắng Cremonese hôm 22/8. Kết quả này giúp   vươn lên thứ năm với 16 điểm, kém đầu bảng Napoli bốn điểm. Mourinho sẽ trở lại khu kỹ thuật khi Roma tiếp Betis ở lượt ba bảng C Europa League ngày 6/10. Ở hai trận đầu, Roma lần lượt thua Ludogorets 1-2 và thắng Helsinki 3-0. "}