{"label": "the-thao", "link": "https://vnexpress.net/nha-vo-dich-boston-marathon-2021-co-the-mat-danh-hieu-vi-doping-4524291.html", "title": "Nhà vô địch Boston Marathon 2021 có thể mất danh hiệu vì doping ", "description": "Danh hiệu vô địch của Diana Kipyokei (28 tuổi, Kenya) tại Boston Marathon 2021 có thể bị tước sau khi cô có kết quả xét nghiệm dương tính với chất cấm.", "content": "Theo Đơn vị Liêm chính môn Điền kinh (AIU), Kipyokei dương tính với triamcinolone acetonide - một chất bị cấm trong thi đấu thể thao. Cô cũng bị cáo buộc can thiệp vào quá trình điều tra của AIU khi cung cấp các thông tin, tài liệu không chính xác. Với kết quả kiểm tra này, chân chạy người Kenya có thể bị tước danh hiệu vô địch Boston Marathon cùng số tiền thưởng 150.000 USD và cấm thi đấu ít nhất 4 năm. Triamcinolone được sử dụng phổ biến nhất dưới dạng thuốc tiêm để điều trị đau cơ xương. Tiến sĩ Philip Skiba, bác sĩ từng điều trị cho nhiều VĐV nổi tiếng cho rằng có thể chất này được một số người sử dụng để giảm viêm sau khi tập luyện với cường độ cao. Nó không có ý nghĩa gì nhiều ngoài lĩnh vực chấn thương. Tuy nhiên, theo AIU, chất này cũng có tác dụng nâng cao hiệu suất. Nếu VĐV có kết quả xét nghiệm dương tính không thể chứng minh mình được miễn trừ do điều trị chấn thương sẽ bị đình chỉ thi đấu vì sử dụng doping. Trả lời  , Gianna Demadonna (quản lý Kipyokei) cho biết, theo quy định, VĐV phải thông báo cho ban quản lý mọi loại thuốc mà họ sử dụng, tuy nhiên Kipyokei đã không làm điều này. Cũng theo AIU, Betty Wilson Lempus (Kenya) cũng có kết quả xét nghiệm dương tính với chất tương tự sau chiến thắng một cuộc đua marathon tại Pháp năm 2021. Trong giai đoạn từ 2021 đến 2022, đã có 10 VĐV Kenya dương tính với triamicinoloe acetonide. Tổ chức này đang mở bốn cuộc điều tra bổ sung về chất này đối với các chân chạy Kenya. Hiệp hội vận động viên Boston (BAA) sẽ điều chỉnh thứ hạng cuộc đua năm 2021 khi có kết quả chính thức. Kipyokei giành chiến thắng trong 2 giờ 24 phút 45 giây, về sau cô 24 giây là người đồng hương Edna Kiplagat (42 tuổi). Nếu Kiplagat được đôn lên vị trí đầu tiên, cô sẽ trở thành VĐV lớn tuổi nhất vô địch Boston Marathon. "}