{"label": "the-thao", "link": "https://vnexpress.net/quang-hai-ghi-ban-dau-tien-o-ligue-2-4520904.html", "title": "Quang Hải ghi bàn đầu tiên ở Ligue 2 ", "description": "Tiền vệ Nguyễn Quang Hải vào sân và ghi bàn ấn định tỷ số 2-2 cho Pau trước đội khách Rodez, ở vòng 11 Ligue 2 tối 8/10.", "content": " vào sân ở phút 78 thay tiền đạo Pape Inou Ba, chơi vị trí hộ công sau tiền đạo Mayron George, khi Pau bị dẫn 1-2. Phút 86, chủ nhà ép sân khi một cầu thủ đội khách ngã xuống tỏ ra đau đớn sau pha va chạm trong cấm địa Rodez. Quan sát thấy đối thủ nằm sân, Quang Hải chủ động di chuyển xuống để phá bẫy việt vị. Tuyển thủ Việt Nam nhận đường chọc khe của đội trưởng Xavier Kouassi, đối mặt thủ môn rồi sút chân trái về góc cao gỡ hoà 2-2. Khi Quang Hải nhận bóng, Kouassi ôm đầu vì ngỡ đồng đội đã việt vị. Nhưng tiền vệ 25 tuổi vẫn đứng trên đối thủ đang nằm sân, giúp bàn thắng được công nhận. Quang Hải chạy về gần khán giả, khum hai bàn tay ra dấu hình trái tim, rồi nhảy lên mừng bàn. Cùng lúc đó, cầu thủ Rodez lao tới các trọng tài để phản ứng. Đây là bàn đầu tiên của Quang Hải ở Ligue 2, giúp anh thành cầu thủ đầu tiên sinh ra ở Việt Nam ghi bàn tại một giải bóng đá chuyên nghiệp châu Âu. Anh làm được điều này ở trận thứ tám tại giải, sau 228 phút thi đấu. Quang Hải cũng thành cầu thủ thứ năm ghi bàn cho Pau mùa này, sau Steeve Beusnard, Henri Saivet, Mons Bassouamina và Ba. Đoàn quân của Didier Tholot mới ghi chín bàn, chỉ hơn đội chót bảng Niort. Tholot tiếp tục sử dụng hệ thống 5-3-2 cho cuộc đón tiếp Rodez. Kể từ lúc ông chuyển từ 4-2-3-1 sang 5-3-2, cơ hội thi đấu của Quang Hải giảm đi đáng kể, khi anh chỉ chơi 15 phút trong sáu trận. Đến trận gặp Rodez trên tại Nouste Camp, anh cũng chỉ chơi 12 phút, không tính thời gian bù. Nhưng lần này, Quang Hải đã ghi dấu ấn. Trước đó, Pau mở tỷ số vào cuối hiệp một, khi hậu vệ Evans Jean Lambert tạt cho tiền đạo Ba đánh đầu ở cột hai về góc gần. Nhưng hai cánh của chủ nhà bị khoét khiến họ bị thủng lưới hai lần liên tiếp, với bàn của Andy Pembele và Nassim Ouammou. Năm phút sau khi bị dẫn ngược, Tholot chuyển đội hình về 4-2-3-1, bằng cách rút trung vệ Noe Sow và tiền đạo Bassouamina bằng tiền vệ cánh David Gomis và trung phong Mayron George. Thấy vẫn chưa ổn, Tholot đưa tiếp Quang Hải vào ở phút 78 thay người đã mở tỷ số Ba. Sau vòng 11, Pau đứng thứ 16 trên 20 đội, sau chính Rodez. Cách biệt giữa đội thứ 20 và thứ 10 tại giải chỉ là sáu điểm. Ở vòng 12, Pau làm khách trên sân của đội thứ 13 Annecy tối 15/10. : Olliero - Koffi, Sow (Gomis 72), Kouassi, Ruiz, Evans - D'Almeida (Sylvestre 46), Saivet, Beusnard (Nisic 82) - Ba (Quang Hải 78), Bassouamina (George 72). : M'Pasi - Senaya, Mouyokolo, Abdennour (Boissier 36), Vandenabeele, Abdallah - Younoussa (Ouammou 61), Danger, Rajot (Valerio 75) - Depres (Corredor 61), Pembele (Far 75) "}