{"label": "the-thao", "link": "https://vnexpress.net/ten-hag-ronaldo-tuc-gian-vi-khong-da-tran-man-city-4519697.html", "title": "Ten Hag: 'Ronaldo tức giận vì không đá trận Man City' ", "description": "Theo HLV Erik ten Hag, tiền đạo Cristiano Ronaldo không hài lòng khi ngồi ngoài trận derby Manchester cuối tuần qua, nhưng vẫn hạnh phúc tại Man Utd.", "content": "\"Đương nhiên, Ronaldo muốn thi đấu và rất tức giận khi ngồi ngoài trận gặp Man City. Nhưng trên sân tập, tôi không thấy Ronaldo kém vui. Cậu ấy tập luyện tốt và đang tận hưởng\",   nói hôm 5/10 trong buổi họp báo trước trận gặp đại diện Cyprus Omonia ở lượt ba bảng E Europa League. Trong trận   ở vòng 8 Ngoại hạng Anh hôm 2/10, Ten Hag xếp Marcus Rashford - tiền đạo mới bình phục chấn thương - đá trung phong cắm, và để Ronaldo dự bị. Sang hiệp hai, HLV Hà Lan sử dụng cả năm quyền thay người, nhưng không trao cơ hội cho Ronaldo. Sau trận, ông giải thích không tung Ronaldo vào sân vì   sự nghiệp vĩ đại của tiền đạo Bồ Đào Nha. Cách sắp xếp nhân sự của Ten Hag cho thấy Ronaldo chỉ là sự lựa chọn thứ ba cho vị trí trung phong của  , sau Rashford và Martial. Tiền đạo 37 tuổi mới đá chính một trận tại Ngoại hạng Anh, thua 0-4 trên sân Brentford, và ngồi dự bị các trận còn lại. Ở Europa League, Ronaldo đá trọn hai trận thua Real Sociedad 0-1, thắng Sheriff 2-0 và góp một bàn từ cú đá phạt đền vào lưới Sheriff. Bất chấp các tin đồn Ronaldo muốn rời Man Utd vào tháng Giêng, Ten Hag khẳng định tiền đạo 37 tuổi vẫn chuyên nghiệp và nhiệt tình trên sân tập. Khi được hỏi thêm về quyết định để Ronaldo dự bị, HLV Hà Lan đáp: \"Quyết định này không liên quan gì đến tương lai, những gì sẽ xảy ra trong tháng Giêng hoặc năm tới\". Bên cạnh Ronaldo,   cũng dự bị ở trận gặp Man City, và chỉ vào thay Scott Mctominay từ phút 59, lúc Man Utd bị dẫn 1-4. Sau khi cập bến sân Old Trafford với phí 70 triệu USD, tiền vệ Brazil chưa đá chính lần nào tại Ngoại hạng Anh và mới đá trọn 90 phút ở trận mở màn Europa League thua Real Sociedad 0-2. Ten Hag giải thích ưu tiên dùng McTominay vì tiền vệ Scotland đang đạt phong độ cao, nhưng khẳng định Casemiro vẫn giữ vai trò quan trọng. Ông nói thêm: \"Chúng tôi đều biết đẳng cấp và những danh hiệu mà Casemiro đã giành được. Trong quá trình tập luyện, tôi thấy rõ những gì Casemiro có thể đóng góp, và cậu ấy sẽ là cầu thủ quan trọng trong thời gian tới\". Ten Hag cho rằng trận thua Man City là bài kiểm tra thực tế cho năng lực của toàn đội, và nhấn mạnh Man Utd vẫn sẽ tuân theo triết lý và nguyên tắc của riêng mình. Ông nói: \"Chúng tôi sẽ có những bước lùi. Man Utd đã đánh bại Arsenal, Liverpool và có ngày thi đấu tồi tệ vào Chủ nhật. Chúng tôi phải tiếp tục học hỏi và cải thiện. Vì thế, tôi phải cảm ơn Pep Guardiola và Man City về bài học này\". HLV 52 tuổi cũng xác nhận đội trưởng Harry Maguire, Raphael Varane, Aaron Wan-Bissaka và Donny van de Beek chấn thương và không thi đấu trận gặp Omonia hôm nay. "}