{"label": "the-thao", "link": "https://vnexpress.net/nhung-vu-gian-lan-noi-tieng-trong-the-thao-4521850.html", "title": "Những vụ gian lận nổi tiếng trong thể thao ", "description": "Ngoài doping, thế giới thể thao còn nhiều chiêu trò gian lận để trực tiếp đoạt thành tích cao, tương tự trường hợp của kỳ thủ cờ vua Hans Niemann.", "content": "được coi là \" \" trong làng chạy marathon. VĐV Cuba vô địch Boston Marathon 1980 sau 2 giờ 31 phút 56 giây, lập kỷ lục cá nhân. Kết quả này nhanh hơn tới 25 phút so với thời gian bà đạt được sáu tháng trước đó. Sau này Rosie bị tước chiến thắng, vì bà bị cho rằng đã đi tàu điện ngầm để hoàn thành phần thi. Rosie từng bị cáo buộc ăn cắp 60.000 USD tiền mặt và séc từ sếp năm 1982. Một năm sau, bà lĩnh án ba năm tù vì buôn lậu cocain. Trong quyền Anh, nổi tiếng khi thay miếng đệm lót trong găng tay bằng phấn, để hạ Billy Collins Junior ở một trận đấu hạng bán trung tại New York ngày 16/6/1983. Sau trận đấu, gia đình Collins lên bắt tay Resto nhưng phát hiện ra găng tay của võ sĩ người Puerto Rico nhẹ hơn bình thường. Họ đề nghị kiểm tra và phát hiện ra mánh khóe từ Resto. Khuôn mặt của Collins cũng chịu những vết bầm và rách nghiêm trọng hơn một trận quyền Anh bình thường. Resto chịu án 30 tháng tù vì hành vi này. Người ta cũng phát hiện ra năm học lớp tám, Resto từng thúc khuỷu tay vào mặt thầy giáo dạy toán và bị quản chế sáu tháng vì rối loạn tâm lý. Đấu kiếm cũng có mánh khóe gian lận. Nội dung kiếm ba cạnh sử dụng cách tính điểm điện tử. Kiếm thủ sẽ ghi điểm khi dùng kiếm đánh trúng đối thủ với lực tương đương 750 gram. Nhưng trong trận đấu với   tại Olympic 1976 tại Toronto, Canada, VĐV người Anh Jim Fox nhận thấy đối thủ ghi điểm dù mũi kiếm chưa chạm vào anh. Đội Anh yêu cầu trọng tài kiểm tra chiếc kiếm của VĐV Liên Xô (cũ), và họ phát hiện chiêu trò gian lận. Kiếm của Onishchenko được thiết kế lại bất hợp pháp, để tạo ra thêm một công tắc kẹp giữa hai ngón tay của anh. Điều này giúp Onishchenko bật công tắc ghi điểm bất cứ lúc nào. Trong trận vòng loại bóng đá nam World Cup 1990 giữa Brazil và Chile trên sân Maracana, thành phố Rio, một mánh khóe cũng được đội khách tạo ra. Chile bị dẫn 1-0 trong trận đấu họ buộc phải thắng nếu muốn dự World Cup. Khoảng phút 70, một CĐV chủ nhà ném pháo sáng xuống sân, tạo khói mù mịt. Thủ môn đội khách   ngã xuống, sau đó được khiêng ra khỏi sân với khuôn mặt chảy máu, khiến nhiều người tưởng rằng anh bị pháo ném trúng. Chile từ chối thi đấu tiếp vì cho rằng môi trường thiếu an toàn. Nhưng video cho thấy pháo sáng không hề trúng Rojas, mà anh đã dùng một mảnh dao lam giấu trong găng tay để tự rạch mặt. FIFA xử Chile thua 0-2, rồi cấm họ dự World Cup 1994. Rojas và vài thành viên trong đội bị cấm thi đấu trọn đời vì lên kế hoạch này từ trước. Golf cũng có thể gian lận. Ở vòng loại Anh Mở rộng 1985,   thường tranh thủ vào green sớm hơn các đối thủ. Anh đánh lạc hướng của caddie, để di chuyển bóng tới gần lỗ hơn vài mét. Sau 14 lỗ, các đối thủ phát hiện mánh khóe của Robertson, và gọi trọng tài đến. Anh bị phạt 20.000 bảng và bị cấm thi đấu tới 30 năm. và Nancy Kerrigan là hai nữ VĐV trượt băng nghệ thuật hàng đầu Mỹ những năm 80 và 90. Họ được coi là kình địch ở trong lẫn ngoài sân băng. Ngày 6/1/1994, một hôm trước giải vô địch Mỹ, Kerrigan bị đánh gãy chân phải. Kẻ làm chuyện đó khai rằng được chồng cũ của Harding thuê tấn công Kerrigan. Harding không phải chủ mưu, nhưng cản trở việc truy tố tội phạm. Cô không nhận án tù, nhưng bị cấm thi đấu trọn đời. Những phiên tòa liên quan vụ này trở thành tâm điểm thể thao Mỹ. Sau này, đạo diễn Craig Gillespie dựa vào câu chuyện này để    Nữ chính Margot Robbie được đề cử Oscar 2018 cho vai diễn Harding. Tây Ban Nha từng giành HC vàng bóng rổ ở Sydney Paralympic Games 2000. Nhưng thành tích này sớm trở thành ác mộng khi cầu thủ   khẳng định anh và vài người khác không hề khuyết tật trí tuệ. Kết quả điều tra cho thấy 10 đến 12 cầu thủ trong đội không bị khuyết tật. Chủ tịch Liên đoàn người khuyết tật trí tuệ Tây Ban Nha Fernando Martin Vicente bị cáo buộc dàn xếp vụ việc, và bị phạt hơn 6.000 USD, còn Tây Ban Nha bị tước huy chương. Đua xe đạp tồn tại thuật ngữ \"doping cơ khí\", khi cua-rơ dùng một cỗ máy nhỏ gắn vào xe đạp để trợ giúp cuộc đua. Trường hợp đầu tiên xuất hiện năm 2016, thuộc về nữ cua-rơ 20 tuổi người Bỉ  . Trọng tài phát hiện một chiếc xe đạp của Driessche trong pit gắn máy và buộc cô phải chịu trách nhiệm, dù cua-rơ này bào chữa rằng chiếc xe đó của bạn bị chuyển nhầm đến pit. Các phân tích video sau đó cho thấy có thời điểm cô ngừng đạp khi lên dốc, nhưng tốc độ của xe vẫn không đổi. Driessche không tham gia phiên bào chữa, mà quyết định giải nghệ. Liên đoàn đua xe đạp thế giới vẫn cấm cô thi đấu sáu năm. Huyền thoại bóng bầu dục Mỹ   cũng từng vướng vào bê bối gian lận mùa 2013-2014. Tại giải bóng bầu dục nhà nghề Mỹ, các đội sử dụng những quả bóng riêng khi thi đấu. Brady có liên quan đến âm mưu xì hơi những quả bóng để bắt dễ hơn. Anh bị cấm thi đấu bốn trận, còn đội nhà New England Patriots bị phạt tới một triệu USD. Golden Globe Race là cuộc đua thuyền buồm một người chèo vòng quanh thế giới do báo Anh   tổ chức. Năm 1968, doanh nhân 36 tuổi người Anh  quyết định tham gia cuộc thi dù mọi thiết bị an toàn trên chiếc thuyền đều chưa kịp hoàn tất. Chỉ vài ngày sau khi xuống nước, anh viết trong nhật ký rằng thuyền có thể bị nhấn chìm nếu gặp sóng mạnh. Anh quyết định bỏ dở cuộc đua, nhưng vẫn đánh điện về vị trí giả trong hành trình vòng quanh thế giới. Dựa vào những thông báo đó, anh được coi là người vô địch, nhưng lại mất tích mà không trở về Anh. Cuốn nhật ký được tìm thấy cho rằng Crowhurst bị vấn đề tâm lý và có thể đã tự tử dưới biển sâu. (theo  ) "}