{"label": "the-thao", "link": "https://vnexpress.net/juventus-giai-khuay-o-serie-a-4523984.html", "title": "Juventus giải khuây ở Serie A ", "description": "Tiền đạo Dusan Vlahovic ghi bàn duy nhất giúp Juventus thắng Torino 1-0 ở vòng 10 Serie A tối 15/10, qua đó ngắt mạch hai trận toàn thua.", "content": "Phút 74, Juan Cuadrado đá phạt góc để Danilo đánh đầu về góc xa. Vlahovic ập vào tung người đá nối làm tung lưới thủ thành Milinkovic-Savic. Vlahovic trở thành cầu thủ người Serbia thứ ba lập công trong trận Derby della Mole tại Serie A, sau Adem Ljajic năm 2017 và Sasa Lukic năm 2019. Quan trọng hơn, tiền đạo 22 tuổi giúp Juventus ngắt mạch hai trận thua và giải tỏa rất nhiều áp lực cho ông thầy Max Allegri. Hồi giữa tuần, \"Lão bà\" thua 0-2 trên sân Maccabi Haifa ở lượt bốn vòng bảng Champions League và nguy cơ phải xuống đá ở Europa League. Trước đó, họ thua Milan với tỷ số tương tự ở Serie A và tụt xuống thứ tám. Thực tế, trước khi Vlahovic ghi bàn,   vẫn chơi nhạt nhòa. Chủ nhà Torino nhập cuộc hưng phấn và liên tiếp uy hiếp khung thành đội khách. Phút 13, Nemanja Radonjic vượt qua cả Weston McKennie lẫn Danilo bên cánh trái, nhưng quả tạt của anh không đến được vị trí đồng đội. Một phút sau, Aleksey Miranchuk dứt điểm từ khoảng cách 25 m, đưa bóng đến đúng vị trí của thủ thành Wojciech Szczesny. Ở phút 23 và 32, lần lượt Sasa Lukic rồi Nemanja Radonjic thử vận may với những cú sút từ ngoài vòng cấm, nhưng đều đi chệch cột. Juventus vùng lên và đá tốt hơn từ nửa cuối hiệp một. Phút 34, Vlahovic ngoặt bóng loại bỏ Koffi Djidji, nhưng cú bấm không thắng được thủ thành Milinkovic-Savic. Ít phút sau, McKennie đảo bóng sang chân trái quen thuộc rồi kết thúc từ ngoài vòng cấm chệch cột. Sang hiệp hai, Juventus duy trì thế chủ động. Phút 62, Filip Kostic bứt tốc bên cánh trái rồi căng ngang thuận lợi, nhưng Moise Kean lại đệm chệch cột khi cách khung thành chỉ 5 m. Phút 73, Kostic tiếp tục tạt từ cánh trái để Vlahovic đánh đầu chéo góc, buộc Milinkovic-Savic đẩy hết đường biên ngang chịu phạt góc. Ở tình huống sau đó, Juventus tìm được bàn thắng quyết định. Thắng 1-0, Juventus vươn lên thứ bảy với 16 điểm, kém đội đứng thứ tư Udinese bốn điểm, nhưng đá nhiều hơn một trận. Torino không thắng năm trận liên tiếp và giậm chân ở vị trí thứ 11. Ngày 21/10, Juventus trở về sân nhà tiếp Empoli ở vòng 11 Serie A, rồi chơi trận cầu then chốt trên sân Benfica ở lượt năm bảng H Champions League. Nếu không thắng, thầy trò Allegri chắc chắn xuống đá Europa League sau vòng bảng. : Milinkovic-Savic; Djidji (Zima 79), Schuurs, Rodriguez; Aina (Singo 78), Lukic, Linetty (Karamoh 78), Lazaro; Vlasic; Miranchuk, Radonjic (Pellegri 70). : Szczesny; Danilo, Bremer (Bonucci 51), Sandro; Cuadrado, Locatelli, McKennie, Rabiot, Kostic; Vlahovic (Paredes 90), Kean (Milik 73). "}