{"label": "the-thao", "link": "https://vnexpress.net/mcilroy-mong-hoa-binh-giua-pga-tour-va-liv-golf-4517225.html", "title": "McIlroy mong hoà bình giữa PGA Tour và LIV Golf ", "description": "Cựu số một thế giới Rory McIlroy, hai đấu trường đối nghịch nên đình chiến vì lợi ích chung cho thế giới golf chuyên nghiệp.", "content": " từng nhiều lần bày tỏ sự trung thành với PGA Tour, từ lúc LIV Golf manh nha phát triển đến khi vận hành Invitational Series. Nhưng hôm 28/9, anh bất ngờ phát biểu trên  : \"Tôi nghĩ lãnh đạo hai bên và những người liên quan nên bớt nóng, kiềm chế cảm xúc rồi ngồi với nhau để tìm cách kết thúc xung đột\". Cùng ngày, sếp của McIlroy - Đặc phái viên PGA Tour Jay Monahan - một lần nữa khẳng định trên  rằng phía ông không thể cùng tồn tại với Invitational Series. Monahan cũng đưa ra quan điểm tương tự từ tuần trước. McIlroy thì cho rằng chẳng ai hưởng lợi khi giới golf chuyên nghiệp bị chia cắt bởi cuộc chiến giữa PGA Tour và LIV Golf. Đấu thủ Bắc Ireland nghĩ sẽ có nơi và lúc để hàn gắn, còn tình hình hiện tại chưa phù hợp cho hướng đi đó. \"Tôi nghĩ hai vụ tranh chấp đang khiến tình hình thêm phức tạp\", McIlroy nhận xét. Anh muốn nói về vụ LIV Golf cùng một số cá nhân tố PGA Tour phạm luật chống độc quyền tại toà án Bắc California, trong khi một số người khác được toà án thể thao tại Anh cấp quyền tham dự đến ít nhất tháng 2/2023 trên DP World Tour - đấu trường đồng minh của PGA Tour. Theo lịch từ toà án Mỹ, PGA Tour sẽ hầu kiện phiên đầu vào ngày 8/1/2024. Với nhóm đồng nghiệp đào ngũ sang Invitational Series, McIlroy vẫn muốn họ, khi về đấu trường mới, được tính điểm trên bảng thứ bậc golf thế giới (OWGR). Hiện tại, tất cả đấu thủ do LIV Golf quản lý đều dần rớt bậc do chưa được công nhận trên hệ thống. \"Tôi muốn những đấu thủ giỏi được xếp hạng thế giới. Dustin Johnson đang sắp rời top 100. Đà này không phản ánh chính xác đẳng cấp của anh ấy\", McIlroy tỏ ý đồng cảm với golfer Mỹ từng đoạt hai major trong 24 cup trên PGA Tour cùng 135 tuần tích luỹ ở ngôi đầu OWGR, lâu hơn McIlroy 29 tuần. Trong lịch sử bảng này, Johnson đứng thứ ba về thời gian tại vị, ngay sau Greg Norman – sáng lập kiêm CEO LIV Golf hiện tại (331 tuần), còn kỷ lục 683 tuần thuộc về Tiger Woods. Và dù mong điểm thế giới cho đấu thủ LIV Golf, McIlroy lưu ý đương sự cần tuân thủ luật chung trên OWGR. \"Không phải cứ muốn là được. Các anh phải đáp ứng bộ tiêu chí trước đã\", golfer hiện giữ chức Chủ tịch Hội đồng tư vấn chính sách cho thành viên PGA Tour nhấn mạnh. LIV Golf đã nộp hồ sơ từ tháng 7, còn Ban quản trị OWGR đang xem xét, dự kiến mất hai năm để ra quyết định. "}