{"label": "the-thao", "link": "https://vnexpress.net/wenger-arsenal-chi-xep-sau-man-city-4518825.html", "title": "Wenger: 'Arsenal chỉ xếp sau Man City' ", "description": "Cựu HLV Arsene Wenger xem đội cũ Arsenal là đối trọng lớn nhất của Man City trên đường đua vô địch Ngoại hạng Anh mùa 2022-2023, đồng thời loại Liverpool và Chelsea.", "content": "\"Tôi sẽ xếp Arsenal chỉ sau Man City. Arsenal là đội bóng xuất sắc thứ hai có cơ hội tốt để đăng quang Ngoại hạng Anh. Ở một số giai đoạn, Man City sẽ tập trung cao độ cho Champions League\", Wenger bình luận trên  . Theo cựu HLV người Pháp, khởi đầu hứa hẹn đang giúp Arsenal nắm lợi thế để hướng đến chức vô địch Ngoại hạng Anh đầu tiên kể từ mùa 2003-2004. Dù vậy, ông vẫn đánh giá rất cao   - đội sở hữu \"con quái vật\"  . Wenger phân tích thêm: \"Có cảm giác không ai có thể ngăn chặn Haaland lúc này. Các vệ tinh xung quanh Haaland cũng đang chơi hay, giúp cậu ấy có thêm những cơ hội ghi bàn\". Arsenal đang khởi đầu mùa giải đầy mạnh mẽ, với bảy chiến thắng qua tám vòng. Họ thua một trận duy nhất trên sân của Man Utd. Với 21 điểm, đội bóng của Mikel Arteta đang đứng đầu bảng, nhiều hơn một điểm so với Man City. Trái lại, Bão chấn thương và việc Sadio Mane ra đi khiến   sa sút, chỉ thắng hai trong bảy trận tại Ngoại hạng Anh và tụt xuống thứ chín.   đang trong thời kỳ chuyển giao với chủ sở hữu mới Todd Boehly và HLV mới  , đã thua hai và hòa một trận. \"Liverpool kém Arsenal 11 điểm, và Man City 10 điểm. Khoảng cách như vậy với Man City như leo một ngọn núi vậy. Chelsea có vẻ không ổn định lúc này, và cũng không có sự tự tin cao độ để đua vô địch\", Wenger tiếp tục bình luận. \"Riêng Tottenham, tôi không thể nói là ứng viên vô địch được\". Nhận định cuối của ông được cựu đội trưởng Chelsea John Terry - người cũng có mặt trong trường quay - tán thưởng. Tháng trước, Wenger cũng ca ngợi tập thể dưới trướng   đang đi đúng hướng, ktrẻ trung, giàu triển vọng và có thể đua vô địch Ngoại hạng Anh mùa này. Ông đánh giá cao kỳ chuyển nhượng của \"Pháo thủ\", khi họ chi gần 150 triệu USD để ký hợp đồng với bộ đôi của Man City là Gabriel Jesus và Oleksandr Zinchenko, bên cạnh tiền vệ Bồ Đào Nha Fabio Vieira và tiền đạo 19 tuổi Marquinhos. Ngày 6/10, Arsenal được chơi trên sân nhà Emirates gặp Bodo/Glimt ở lượt ba bảng A Europa League. Bốn ngày sau họ tiếp Liverpool ở vòng 9 Ngoại hạng Anh. "}