{"label": "the-thao", "link": "https://vnexpress.net/arsenal-duoc-du-bao-hut-hoi-sau-giang-sinh-4525795.html", "title": "Arsenal được dự báo hụt hơi sau Giáng sinh ", "description": "Theo cựu tiền vệ Arsenal Jermaine Pennant, tập thể dưới trướng HLV Mikel Arteta sẽ sụp đổ sau Giáng sinh và không thể đăng quang Ngoại hạng Anh mùa này.", "content": "\"Tôi nghĩ Arsenal, sau Giáng sinh, sẽ sụp đổ như những gì từng xảy ra năm ngoái, khi họ văng khỏi nhóm dự Champions League\", Pennant nói với  hôm 19/10, và thừa nhận có thể bị người hâm mộ CLB cũ chỉ trích vì quan điểm này. Mùa trước, Arsenal từng nắm lợi thế trong cuộc đua top 4, thậm chí nhiều lúc đua tranh vị trí thứ ba với Chelsea. Tuy nhiên, sau khi lỡ cơ hội sớm cán đích trong top 4 vì thua 0-3 trên sân Tottenham hôm 13/5, họ sa sút rồi thua tiếp Newcastle 0-2 và mất vị trí thứ tư vào tay Tottenham. Ở vòng cuối, Tottenham hạ Norwich 5-0 để giành vé cuối dự Champions League, còn Arsenal cán đích thứ năm, chỉ được dự Europa League. Lần gần nhất Arsenal góp mặt Champions League là mùa 2017-2018, dưới trướng HLV huyền thoại  . Khi đó, \"Pháo thủ\" vượt qua vòng bảng, nhưng thua Bayern với tổng tỷ số 2-10 ở vòng 1/8. Mùa này, Arsenal đang khởi đầu ấn tượng.   cuối tuần trước giúp họ nâng mạch toàn thắng tại Ngoại hạng Anh lên con số bốn, kể từ thất bại duy nhất gặp Man Utd hôm 4/9. Đoàn quân của Mikel Arteta nhờ đó xây chắc đầu bảng và nới rộng cách biệt với Man City lên bốn điểm. Đây là lần đầu tiên trong lịch sử, Arsenal thắng chín qua 10 trận đầu mùa Ngoại hạng Anh. Ở mùa giải vô địch với thành tích bất bại 2003-2004, Arsenal - khi đó vẫn được dẫn dắt bởi Wenger - chỉ thắng bảy và hòa ba ở 10 vòng đầu. Dù vậy, Pennant vẫn nghi ngờ sự ổn định của CLB cũ. Anh nói thêm: \"Tất cả đang dành cho Arsenal rất nhiều lời khen về cách họ thi đấu trong 10 trận đầu. Nhưng vấn đề là họ có thể duy trì điều đó sau Giáng sinh không? Chúng ta từng thấy nhiều đội khởi đầu ngoạn mục, như cuốn phăng những khối đá trên đường, nhưng sa sút khi đối mặt với lịch thi đấu dày đặc dịp cuối năm\". . Trận đấu này dự kiến diễn ra ngày 15/9, nhưng   vì không đủ lực lượng cảnh sát làm nhiệm vụ giữ an ninh do lễ tang Nữ hoàng Anh Elizabeth II. Arsenal hiện dẫn đầu với chín điểm, hơn PSV hai điểm. Nếu thắng, thầy trò Arteta sẽ vượt qua vòng bảng sớm hai lượt, nhưng chưa chắc đầu bảng. Pennant là cựu cầu thủ chạy cánh người Anh, khoác áo Arsenal giai đoạn 1999-2005 và là thành viên đội hình đoạt Siêu Cup Anh năm 2004. Do không cạnh tranh được vị trí chính thức, chỉ ghi ba bàn qua 26 lần ra sân, anh phải phiêu bạt qua nhiều đội bóng khác. Trong sự nghiệp chuyên nghiệp từ 1998 đến 2017, Pennant khoác áo tổng cộng 15 CLB và ghi 27 bàn qua 448 trận. Ở cấp độ quốc tế, Pennant có 24 trận cùng U21 Anh giai đoạn 2001-2004, nhưng chưa từng thi đấu cho đội tuyển Anh. "}