{"label": "the-thao", "link": "https://vnexpress.net/dang-van-lam-thua-tran-dau-cung-binh-dinh-4518078.html", "title": "Đặng Văn Lâm thua trận đầu cùng Bình Định ", "description": "Sau ba trận sạch lưới, chiều 1/10 thủ thành Đặng Văn Lâm cùng Bình Định thua 1-2 khi làm khách của Thanh Hóa ở vòng 17 V-League 2022.", "content": "HLV Nguyễn Đức Thắng cất hậu vệ giàu kinh nghiệm Hồ Tấn Tài để sử dụng Vũ Hữu Quý trong đội hình xuất phát. Và sự thay đổi nhân sự này khiến đội khách trả giá khi trận đấu mới diễn ra được 18 giây. Hữu Quý kéo ngã Quốc Phương trong vòng cấm và trọng tài Hoàng Ngọc Hà lập tức thổi phạt đền. Trên chấm 11m, Paulo Pinto đánh lừa  , ghi bàn mở tỷ số. Đây là trận đầu tiên Văn Lâm nhận bàn thua trong màu áo Bình Định, sau khi chơi xuất thần, giúp đội nhà đánh bại Hà Nội và Viettel, hòa Hải Phòng. Bình Định nhanh chóng dồn lên. Trong cơn mưa nặng hạt, họ kiểm soát bóng 66%, tung ra sáu cú dứt điểm qua 45 phút - nhiều hơn một so với tất cả những gì Thanh Hoá làm được trong cả trận. Tuy nhiên, trong một ngày kém duyên Rafaelson và Jermie Lynch liên tục dứt điểm chệch khung thành hay không đủ hiểm để hạ thủ thành Nguyễn Thanh Diệp. Đầu hiệp hai, HLV Đức Thắng tung Tấn Tài và Lý Công Hoàng Anh vào sân. Nhưng sự thay đổi nhân sự này chưa kịp phát huy tác dụng, Bình Định phải nhận bàn thua thứ hai. Văn Lâm lao ra chậm, không chặn được cú đá phạt góc của đội chủ nhà, tạo cơ hội cho Đinh Tiến Thành đánh đầu thành bàn phút 54. Hai phút sau đó, Bình Định có cơ hội rút ngắn cách biệt nhưng Jermie Lynch lại dứt điểm dội cột dọc ở cự ly gần. Đến phút 61, hy vọng có điểm cũng được thắp lên cho Bình Định khi Lynch sút cận thành sau cú căng ngang của Thanh Thịnh, rút ngắn 1-2. Tuy nhiên, Thanh Hoá sau đó đã lùi đội hình, phòng ngự số đông để bảo toàn chiến thắng. Trong ngày vắng HLV Ljupko Petrovic vì ốm, cầu thủ xứ Thanh vẫn chơi chặt chẽ, bịt mọi khoảng trống có thể tiến tới khung thành của Thanh Diệp. Một số cầu thủ Bình Định tỏ ra mất kiên nhẫn. Những phút cuối tiền đạo vào sân thay người Nguyễn Xuân Nam còn chỉ mặt, mắng các cậu bé nhặt bóng trên sân vì chậm đưa vào cuộc. Thua trận này, mạch bất bại của Bình Địch dừng ở con số sáu. Họ cũng lỡ luôn cơ hội chiếm vị trí thứ hai. Thầy trò HLV Đức Thắng được 27 điểm, kém vị trí thứ hai của Hải Phòng một điểm và đầu bảng của Hà Nội năm điểm, trong khi đá nhiều hơn một trận. Ngày 8/10, Bình Định làm khách của Nam Định. "}