{"label": "the-thao", "link": "https://vnexpress.net/bi-quyet-chinh-phuc-cac-moc-thoi-gian-trong-marathon-4527821.html", "title": "Bí quyết chinh phục các mốc thời gian trong marathon ", "description": "Runner cần chú ý đến nhiều yếu tố, từ thành tích cá nhân tốt nhất (PB), tốc độ cho đến cách nạp năng lượng và nước khi chinh phục các mục tiêu thời gian trong giải chạy.", "content": "Eliud Kipchoge   tại Berlin Marathon 2022 với thời gian 2 giờ 1 phút 9 giây. Runner người Kenya này chỉ cần chạy mỗi km nhanh hơn khoảng 1,66 giây là sẽ chinh phục được thành tích dưới 2 giờ (sub2) trong một giải đấu chính thức. Kipchoge đang là người duy nhất trên thế giới   - mốc thời gian từng được cho là bất khả thi với con người. Tuy nhiên, thành tích 1 giờ 59 phút 40,2 giây của Kipchoge ở Vienna, Áo, hồi tháng 10/2019 không được công nhận là kỷ lục thế giới vì anh thi đấu với các điều kiện xung quanh đã được kiểm soát. Ngoài đỉnh cao sub2, các runner chạy cự ly marathon (FM - 42,195km) còn có hàng loạt cột mốc thời gian khác để chinh phục. Mục tiêu của mỗi cá nhân sẽ tùy thuộc vào thành tích tốt nhất trước đó, độ tuổi, cường độ tập luyện và thời gian chạy bán marathon (HM - 21,0975km) gần đây. Nếu không thể hoàn thành HM dưới 2 giờ (sub2), runner chỉ nên đặt mục tiêu hoàn thành FM trong từ 4 giờ 30 phút - 5 giờ, tức sub5, hơn là sub4. Nigel Rackham của Anh lập kỷ lục nam quốc gia nhóm tuổi 60 tại Berlin Marathon năm nay với thời gian 2 giờ 41 phút 16 giây. Điều này cho thấy runner vẫn có thể chạy nhanh ngay cả khi đã lớn tuổi. Kỷ lục cá nhân của Rackham là 2 giờ 32 phút 13 giây thiết lập năm 2015. . Bản thân  chạy nhanh hơn một chút trong nửa đầu quãng đường   năm nay. Thời gian hoàn thành mỗi 5 km của nam runner là 14 phút 14 giây, 14 phút 9 giây, 14 phút 10 giây, 14 phút 12 giây, 14 phút 23 giây, 14 phút 32 giây, 14 phút 30 giây và 14 phút 43 giây. Nếu tính theo 10 km, thời gian tương ứng sẽ là 28 phút 23 giây, 28 phút 22 giây, 28 phút 55 giây và 29 phút 13 giây, cho thấy tốc độ của Kipchoge giảm đáng kể. Theo  , chân chạy Kenya có thể về đích với thành tích dưới 2 giờ 1 phút nếu anh kiểm soát tốc độ tốt hơn. . Hãy uống nước và bổ sung năng lượng đều đặn, nhưng không nên nạp quá nhiều vì dạ dày sẽ bị ảnh hưởng. Nhiều người nói cột mốc nửa chặng đường trong FM nằm ở km 32, không phải km 21. Chìa khóa để runner có thành tích tốt là hoàn thành 32 km một cách thoải mái nhất để sau đó, họ có thể duy trì tốc độ đều đặn trong 10 km còn lại, đánh bại sự mệt mỏi. Dưới đây là tốc độ cần thiết và thành tích tốt nhất lý tưởng một runner cần có để chinh phục mốc tương ứng. Runner cần duy trì tốc độ 2 phút 50,6 giây cho mỗi kilomet, hoàn thành 10 10 kilomet đầu tiên trong 28 phút 15 giây - 28 phút 30 giây. Nếu đạt PB 10 km ở mức 26 phút 30 giây, và HM ở mốc 57 phút, runner có thể tự tin đặt mục tiêu chinh phục sub2. Trên thực tế, mới chỉ Kipchoge chạm đến sub2 khi chạy trong các điều kiện được kiểm soát và thuận lợi nhất, tại sự kiện Ineos 1:59 ba năm trước. Tuy nhiên, Kipchoge đã 38 tuổi và việc hiếm có runner nào đủ sức ganh đua với anh trong 10 km cuối đồng nghĩa việc chinh phục sub 2 khó sớm thành hiện thực. Một ứng viên tiềm năng cho thành tích này là Jacob Kiplimo, chân chạy người Uganda, sinh năm 2000. Kiplimo đang giữ kỷ lục thế giới cự ly HM 57 phút 31 giây thiết lập năm 2021. Runner cần duy trì tốc độ 3 phút 33 giây mỗi km, hoàn thành 10 km đầu tiên trong thời gian 35 phút 30 giây - 36 phút. PB 10k và HM lý tưởng lần lượt là 32 phút và 70 phút. Hầu hết những người chinh phục được sub2:30 đều chạy HM dưới 70 phút. Số lượng người có thành tích này trong một giải chạy thường không nhiều nên nếu runner muốn đạt sub2:30, họ cần tập trung cao độ và độc lập về tốc độ. Runner cần duy trì pace 4:15 (4 phút 15 giây cho mỗi kilomet), hoàn thành 10 km đầu tiên trong thời gian 42 phút - 42 phút 30 giây. PB 10k và HM lý tưởng lần lượt là 39 phút và 1 giờ 23 phút. Sub 3h là mục tiêu phổ biến của một CLB chạy bộ chất lượng và sẽ có rất nhiều người hướng đến thành tích này. Tuy nhiên, số lượng runner có thể theo kịp những người dẫn tốc (pacer) sub 3h00 có xu hướng giảm đáng kể trong khoảng từ kilomet thứ 21 đến cách đích 5 kilomet. Runner cần duy trì pace 4:58, hoàn thành 10 kilomet đầu tiên trong thời gian 49 phút - 49 phút 30 giây. PB 10k và HM lý tưởng lần lượt là 43 phút và 1 giờ 30 phút - 1 giờ 35 phút. Số lượng người chạy với tốc độ này có thể tương đối nhiều trong một giải chạy. Nhưng mật độ trên đường dày hơn đồng nghĩa runner cần chuẩn bị cho tình huống không thể luôn duy trì tốc độ dự kiến. Runner cần duy trì pace 5:41, hoàn thành 10 km đầu tiên trong thời gian 55 phút - 56 phút. PB 10k và HM lý tưởng lần lượt là 48 phút và 1 giờ 45 phút. Đây là mục tiêu được nhiều runner hướng đến nhất, đồng nghĩa với mật độ chạy đông nhất. Runner cần duy trì pace 6:23, hoàn thành 10 km đầu tiên trong 1 giờ 2 phút - 1 giờ 3 phút. PB 10k và HM lý tưởng lần lượt là 53 phút và 1 giờ 55 phút. Đây cũng là thành tích nhiều runner hướng đến, nhưng số lượng không bằng các mốc sub 4 và sub 3. Runner cần duy trì pace 7:06, hoàn thành 10 km đầu tiên trong 1 giờ 9 phút - 1 giờ 10 phút. PB 10k và HM lý tưởng lần lượt là 1 giờ và 2 giờ 15 phút. Việc duy trì tốc độ đều đặn ở nhóm này cũng không dễ dàng, do phần lớn runner thường đi bộ trong nửa cuối đường chạy. Điều này đồng nghĩa runner cần có khả năng né tránh, khi người chạy phía trước bất ngờ chậm lại hoặc dừng để đi bộ. (theo  ) "}