{"label": "the-thao", "link": "https://vnexpress.net/mourinho-toi-khong-than-van-nhieu-nhu-truoc-4523060.html", "title": "Mourinho: 'Tôi không than vãn nhiều như trước' ", "description": "HLV Jose Mourinho tự nhận đã học cách chấp nhận thực tại khó khăn ở Roma, thay vì than vãn như thời dẫn dắt các CLB nhà giàu trước đây.", "content": "Thời còn làm việc ở Anh, Mourinho luôn phàn nàn về chấn thương, lịch thi đấu, các quyết định của trọng tài mỗi khi nhận kết quả không tốt. Tuy nhiên, HLV Bồ Đào Nha tự nhận đã thay đổi và không còn hay \"khóc lóc, than vãn\" như trước. \"Tôi đã học cách than vãn ít hơn trước đây, và học cách sống với thực tế của mọi thứ\", Mourinho nói hôm 12/10 trong buổi họp báo trước trận gặp Real Betis ở lượt ba bảng C Europa League. \"Nhưng các đội giàu có luôn hưởng lợi trước mật độ thi đấu dày. Hiện có những CLB giàu có, những CLB có ít tiền hơn, và những CLB nghèo\". Khi được hỏi thêm về phát biểu này, HLV Bồ Đào Nha giải thích: \"CLB nghèo thì đá một trận một tuần, các CLB giàu thì có thể xoay tua cho từng trận. Trong khi đó, những CLB không giàu thì gặp khó khăn hơn, bởi họ không có nhiều lựa chọn trong đội hình dù đối mặt với lịch thi đấu như những CLB giàu có. Đó là tình cảnh hiện nay của tôi\". Mourinho đang đau đầu với tình hình nhân sự của Roma, khi Dybala   sau thắng Lecce 2-1 ở vòng 9 Serie A hôm 9/10. Hiện danh sách chấn thương của CLB thủ đô Italy còn có Zeki Celik (đau nhẹ), Rick Karsdorp (chấn thương sụn chêm), Georginio Wijnaldum (chấn thương bàn chân) và Ebrima Darboe (chấn thương cơ). Ngoài ra, Nicolo Zaniolo cũng không thi đấu hôm nay vì án treo giò. Dù vậy, Mourinho không bất ngờ với tình cảnh hiện tại của Roma. Ông nói: \"Khi nói về kỳ World Cup 2022 vào mùa đông từ 4 hoặc 5 năm trước, tất cả đều biết sẽ có nhiều cầu thủ chấn thương vào giai đoạn này. Giờ Roma trải qua điều đó\".  mới ghi hai bàn từ đầu mùa, và mất vị trí chính thức vào tay tân binh Andrea Belotti. Mùa trước, tiền đạo Anh ghi 17 bàn tại Serie A và chín bàn tại Europa Conference League, góp công lớn giúp Roma đoạt danh hiệu đầu tiên ở đấu trường châu lục sau 61 năm, kể từ Inter-Cities Fairs Cup mùa 1960-1961 (tiền thân của Europa League). Nhưng Mourinho cho rằng tiền đạo nào cũng trải qua giai đoạn như Abraham hiện tại. \"Nếu tận dụng tất cả cơ hội, Roma sẽ thắng và đứng đầu bảng\", ông nói thêm. \"Có những khoảnh khắc khi ghi bàn ở cơ hội đầu tiên, bạn có thể ghi thêm bốn hoặc năm bàn. Chúng tôi cần phải hiệu quả hơn và các bàn thắng sẽ đến\". Betis áp đảo ở bảng C với 12 điểm tuyệt đối qua bốn trận. Cách đây một tuần, đại diện Tây Ban Nha thắng ngược 2-1 ngay tại Olimpico nhờ công Guido Rodriguez và Luiz Henrique. Thất bại càng thêm tồi tệ với Roma khi Nicolo Zaniolo nhận thẻ đỏ trực tiếp vì lỗi đánh nguội ở thời gian bù giờ. Dù vậy, Mourinho tự tin có thể đòi lại món nợ trên sân Benito Villamarin hôm nay. Ông nói: \"Không có Dybala, mọi thứ sẽ càng khó khăn hơn. Nhưng tôi tin vào việc tập luyện, kỷ luật của toàn đội, và chúng tôi sẽ thu về kết quả thuận lợi\". "}