{"label": "the-thao", "link": "https://vnexpress.net/perez-toi-khong-con-doc-tin-ve-mbappe-4524884.html", "title": "Perez: 'Tôi không còn đọc tin về Mbappe' ", "description": "Sau lễ trao Quả Bóng Vàng 2022, Chủ tịch Florentino Perez tỏ ra lạnh nhạt khi được hỏi về khả năng Kylian Mbappe đến Real trong năm 2023.", "content": "Mbappe từng từ chối gia hạn với   hè 2021, để tìm cơ hội chuyển sang   theo dạng tự do hè 2022. Nhưng ngay trước khi kỳ chuyển nhượng mở cửa, anh chấp nhận gia hạn ba năm với PSG, đổi lại là mức lương cao nhất làng bóng đá, khoảng 25 triệu USD mỗi năm sau thuế, cùng khoản lót tay hơn 130 triệu USD. Nhưng gần đây, tiền đạo 24 tuổi lại muốn chia tay PSG, do những bất đồng với ban lãnh đạo CLB, và Real vẫn được xem là điểm đến khả dĩ nhất. Tuy nhiên, Perez khẳng định ông không còn quan tâm đến những thông tin liên quan Mbappe, nên khả năng ngôi sao người Pháp đến Real trong tháng 1/2023 là chuyện viễn tưởng. \"Không phải tôi chán, mà là tôi thậm chí không còn đọc các cuộc tranh luận về Mbappe nữa\", Perez nhấn mạnh sau lễ trao giải Quả Bóng Vàng 2022 tối 17/10 ở Paris. Chủ tịch Real còn khẳng định ông rất hài lòng với nhân sự hiện tại, tin vào tương lai ngoạn mục phía trước với các tiền đạo trẻ Vinicius và Rodrygo. \"Tôi nhìn thấy khả năng giành Quả Bóng Vàng ở họ\", Perez nói. Trong đêm gala, người đăng quang là một cầu thủ khác của Real,  . Theo Perez, Benzema thực sự là cầu thủ hay nhất trong ba hoặc bốn năm gần nhất. Ông cũng cho rằng tiền đạo 34 tuổi là kiểu cầu thủ pha trộn giữa Ronaldo Nazario và Zinedine Zidane, hai huyền thoại khác từng giành Quả Bóng Vàng và khoác áo  . Trong mùa giải 2021-2022, Benzema ghi 44 bàn qua 46 trận, giúp Real giành Siêu Cup Tây Ban Nha,   và  . Vinicius và Rodrygo cũng góp công lớn khi lần lượt ghi 22 và chín bàn. Trong hành trình chinh phục Champions League 2021-2022, Real vượt qua một loạt ông lớn như PSG, Chelsea, Man City và Liverpool. Tuy nhiên, trong cuộc bầu chọn CLB hay nhất mùa của , đội bóng của Perez chỉ về thứ ba sau Man City và Liverpool. Trong khi nhiều cầu thủ Real bất bình, Perez chỉ nói: \"Tôi không nghĩ đội nào khác ngoài Man City xứng đáng hơn. Họ là một CLB tuyệt vời. Tôi biết Ban giám đốc và HLV của họ\".  (theo  ) "}