{"label": "the-thao", "link": "https://vnexpress.net/sanz-haaland-co-dieu-khoan-gia-nhap-real-nam-2024-4519536.html", "title": "Sanz: 'Haaland có điều khoản gia nhập Real năm 2024' ", "description": "Theo Fernando Sanz, cựu cầu thủ Real và cựu chủ tịch của Malaga, tiền đạo Erling Haaland lồng điều khoản cho phép rời Man City để gia nhập Real sau hai năm nữa.", "content": "\"Theo thông tin mà tôi có được, trong hợp đồng của Haaland có điều khoản rời Man City vào năm thứ hai. Và điều gây tò mò là điều khoản đó rất có lợi cho một CLB, là Real Madrid\", Sanz tiết lộ trên chương trình   ngày 4/10. Cựu hậu vệ 48 tuổi này tiết lộ thêm rằng điều khoản này dành ưu tiên cho CLB thành Madrid. \"Real sẽ bỏ ra bất cứ số tiền nào cần thiết và sở hữu Haaland mà không cần thương thảo với Man City\", Sanz nhấn mạnh. Theo báo Tây Ban Nha  ,   đang đàm phán lại hợp đồng với Haaland và cố gắng vô hiệu hóa điều khoản Sanz đề cập. \"Man Xanh\" không muốn mất siêu sao họ mới tuyển mộ từ Dortmund hè vừa qua. Haaland ghi 17 bàn qua 11 trận đầu cùng Man City, trong đó có 14 bàn ở Ngoại hạng Anh và ba ở Champions League, qua đó xô đổ nhiều kỷ lục ở hai sân chơi này. Còn theo  ,   có cài hai điều khoản giải phóng trong hợp đồng ký với Man City, với mức phí 205 triệu USD được kích hoạt vào hè 2024. Con số này giảm xuống 180 triệu USD một năm sau đó. Đây là những điều khoản quen thuộc trong các hợp đồng của Haaland trước đây. Cụ thể, mức phá vỡ hợp đồng của tiền đạo Na Uy với Dortmund hè 2022 là 72 triệu USD, trong khi con số này ở Salzburg là 21 triệu USD.  nhận định Haaland có thể sớm sang Tây Ban Nha, bởi ông Alfie Haaland tiết lộ con trai muốn chơi ở nhiều giải đấu. \"Tôi nghĩ Haaland sẽ ở lại một CLB khoảng ba hoặc bốn năm, và muốn kiểm tra khả năng của mình ở tất cả các giải đấu. Ví dụ, cậu ấy có thể ở Đức hai năm rưỡi, hai năm rưỡi ở Anh và sau đó sang Tây Ban Nha, Italy, Pháp\", Alfie nói trong bộ phim tài liệu có tựa đề 'Haaland: Sự lựa chọn' trên dịch vụ phát trực tuyến Viaplay. Cũng trong bộ phim tài liệu này, Alfie thừa nhận khi thương thảo bến đỗ mới hè cho con trai hè 2022, ông không xem   là bến đỗ phù hợp bởi Karim Benzema vẫn thi đấu ổn định, và CLB này cũng nhắm tới Kylian Mbappe. Hồi tháng 6, chủ tịch Florentino Perez cũng phát biểu tương tự khi được hỏi về việc không tuyển mộ Haaland. \"Real đang sở hữu tiền đạo hay nhất thế giới. Chúng tôi không thể chiêu mộ Haaland và để cậu ấy ngồi dự bị, phải không?\". Theo AS, Real từng muốn tuyển mộ cả Mbappe lẫn Haaland. Cụ thể, chủ sân Bernabeu lên kế hoạch đón tiền đạo người Pháp theo diện tự do trong hè 2022, rồi ký hợp đồng với Haaland vào hè sang năm. Nhưng kế hoạch của Real phá sản khi Haaland nhận lời với Man City, còn Mbappe gia hạn với PSG theo hợp đồng đến 2025. Tuy nhiên, Real sẽ tìm cách chiêu mộ Haaland năm 2024, nhằm thay thế Benzema - người khi đó đã bước sang tuổi 36. "}