{"label": "the-thao", "link": "https://vnexpress.net/nguyen-thuy-linh-vo-dich-giai-viet-nam-mo-rong-2022-4518311.html", "title": "Nguyễn Thùy Linh vô địch giải Việt Nam Mở rộng 2022 ", "description": "Tay vợt số một Việt Nam Nguyễn Thùy Linh hạ thần đồng một thuở của Malaysia Goh Jin Wei 21-15, 21-13, vô địch đơn nữ Việt Nam Mở rộng hôm nay.", "content": "Thùy Linh, đứng thứ 58 thế giới, kém tám bậc so với Goh Jin Wei. Và thực tế, cô khởi đầu không dễ dàng. Giao cầu trước nhưng Thuỳ Linh mất liên tiếp hai điểm đều do đánh không qua lưới và rơi vào thế phải rượt đuổi. Trong thế trận giằng co, khoảng cách giữa hai tay vợt luôn được duy trì với một hoặc hai điểm.  Bước ngoặt xuất hiện khi tỷ số là 11-13 nghiêng về Goh. Thùy Linh lập chuỗi lên điểm dài nhất từ đầu trận (5 điểm) bằng một loạt những cú đập chéo sân cũng như bỏ nhỏ hiểm vào góc phải, khiến đối thủ di chuyển khó khăn và đánh không qua lưới. Bị dẫn điểm, Goh có phần tâm lý. Cô liên tục phát hỏng, đánh ra ngoài và phán đoán sai hướng cầu, để rồi nhận thất bại 15-21. Với sự cổ vũ cuồng nhiệt của 3 000 CĐV ngồi chật kín nhà thi đấu Nguyễn Du, Thuỳ Linh thêm hưng phấn và kiểm soát hoàn toàn thế trận ở ván hai. Cô nhiều lần bỏ nhỏ thành công, kết hợp với cú đập uy lực để tạo khoảng cách an toàn - có lúc lên tới bảy điểm. Trái lại, Goh rơi vào thế chịu trận. Ba lần cô chỉ biết ngồi sụp xuống để hy vọng cầu ra ngoài, nhưng đó đều là những cú đánh chuẩn xác của Thuỳ Linh. Giống như ván đầu, Goh cứu một match-point nhưng không tránh khỏi thất bại 13-21. Trận đấu khép lại sau 32 phút. Nhờ chiến thắng của Thùy Linh, Việt Nam lần đầu có tay vợt lên ngôi giải đấu trên sân nhà, kể từ khi được tổ chức năm 1996. Tay vợt quê Phú Thọ nhận 500 điểm thưởng cùng 5.625 USD. Đây cũng là chức vô địch thứ hai trong nửa tháng của Thuỳ Linh, sau  . Goh từng là tài năng trẻ đầy triển vọng của Malaysia. Tay vợt 22 tuổi từng giành HC vàng SEA Games 2017 và hai lần vô địch thế giới cấp độ trẻ. Nhưg năm 2021, cô bất ngờ tuyên bố giải nghệ do phải cắt bỏ một phần đại tràng. Vài tháng sau, Goh trở lại thi đấu nhưng không bao giờ đạt được thể trạng tốt nhất. Tại Việt Nam Mở rộng năm nay, Goh từng vượt qua hai tay vợt khác của Việt Nam là Vũ Thị Anh Thư và Trần Thị Phương Thúy. "}