{"label": "the-thao", "link": "https://vnexpress.net/chiec-mu-may-man-cua-nha-vo-dich-ironman-the-gioi-4522704.html", "title": "Chiếc mũ may mắn của nhà vô địch Ironman thế giới ", "description": "Giải VĐTG Ironman 140.6 2022 tại Hawaii - nơi anh lần đầu dự và đăng quang - là cuộc thi triathlon thứ 10 liên tiếp nam VĐV Na Uy Gustav Iden lên ngôi khi đội chiếc mũ lưỡi trai may mắn.", "content": "Ngày 9/10, Iden hoàn thành phần thi 3,8km bơi - 180km đạp xe - 42,195km chạy trong 7 giờ 40 phút 24 giây, qua đó lập kỷ lục mới về thành tích trên cung đường thi đấu tại Kona, Hawaii. Kỷ lục cũ là 7 giờ 51 phút 13 giây do triathlete Đức Jan Frodeno thiết lập vào lần gần nhất giải đấu được tổ chức tại đây năm 2019. Bên cạnh thành tích tổng ba nội dung, Iden còn lập kỷ lục mới của giải tại Kona ở phần chạy marathon với 2 tiếng 36 phút 15 giây, đạt pace trung bình 3:42 (3 phút 42 giây mỗi kilomet), phá sâu kỷ lục cũ - 2 tiếng 39 phút 45 giây do VĐV Đức Patrick Lange lập năm 2016. Nhờ thành tích chạy quá tốt, Iden ngược dòng ngoạn mục để vô địch, sau khi anh chỉ về thứ chín ở phần bơi (với 48 phút 23 giây) và thứ sáu trong phần đạp xe (4 giờ 11 phút 6 giây). Không chỉ vì thông số ấn tượng, màn về đích của triathlete 26 tuổi tuần trước còn gây chú ý khi Iden đội chiếc mũ lưỡi trai màu sẫm vốn rất quen thuộc với anh từ gần ba năm qua. Cuộc thi tại Kona vừa rồi là giải thứ 10 liên tiếp Iden chạy về đích với chiếc mũ đó, và nó trở thành vật may mắn, khi giúp VĐV này toàn thắng cả 10 giải. Iden nhặt được chiếc mũ màu sẫm tối có những ký tự tiếng Trung Quốc màu vàng này trên đường phố Tokyo, Nhật Bản khi dự cuộc thi thử cho Thế vận hội Mùa Đông. Thoạt đầu, anh còn không biết dòng chữ trên mũ có nghĩa gì mà chỉ thấy nó có vẻ kỳ bí và đội lên nom rất ngầu, nên đem theo về. \"Ngay cả những người bạn Nhật Bản của tôi lúc đó cũng không được được mấy chữ ấy\", Iden kể. Về sau, qua tìm hiểu, Iden biết chiếc mũ anh nhặt được là đồ lưu niệm của Thuận Trạch Cung - một ngôi đền ở Đài Loan. Tháng 9/2019, khi dự giải 70.3 World Championship tại Nice, Pháp, anh gặp sự cố về xích ở phần đạp xe, phải dừng một lúc để sửa, nhưng khi vào phần chạy, Iden bắt đầu đội chiếc mũ này và rồi vô địch giải đấu. Câu chuyện về chiếc mũ may mắn được Iden chia sẻ đến tai nhà chức trách Đài Loan, và trở nên nổi tiếng khi họ mời anh đến thăm Thuận Trạch Cung với tư cách khách mời danh dự. Sau chuyến thăm này của Iden, doanh số bán loại mũ tương tự của ngôi đền tăng vọt, lên hơn 40.000 chiếc. Triathlete Na Uy thì còn được hưởng lợi khi hãng xe đạp Đài Loan Giant ký hợp đồng. \"Thật điên rồ. Ban đầu, tôi chỉ đội mũ này cho vui thôi. Nhưng rồi đã thắng cả sáu giải mà tôi đội nó trong hai năm qua. Nó đã trở thành vật may mắn của tôi\", Iden kể cuối năm 2021. Tính tới lúc đó, sáu giải mà anh vô địch với chiếc mũ may mắn này là các giải Nice 70.3 World Championship, Daytona PTO World Championship, St. George 70.3 World Championship, Ratingen Triathlon, Collins Cup và Florida Ironman. \"Chiếc mũ này chắc hẳn đã làm điều gì đó với tâm trí tôi. Nếu tôi không đội nó, có lẽ tôi không thắng. Tôi chẳng tin vào vận may đâu. Tôi chỉ dựa vào sự tự tin của bản thân. Nhưng tôi không quan tâm sự tự tin ấy đến từ đâu\", Iden nói thêm. Sự tự tin và có thể cả vận may từ chiếc mũ ấy một lần nữa tiếp thêm sức mạnh để Iden chiến thắng tại Kona ngày 9/10 vừa qua. \"Đường chạy ở Kona khó kinh khủng. Trong 10 kilomet cuối, tôi vừa chạy vừa lo sẽ gục ngã. Đường chạy cứ như muốn hạ gục tôi, nhưng ý chí của tôi mạnh hơn độ khó của đường\", Iden kể. "}