{"label": "the-thao", "link": "https://vnexpress.net/de-bruyne-khong-ngac-nhien-voi-thanh-cong-cua-hlv-arteta-4521109.html", "title": "De Bruyne không ngạc nhiên với thành công của HLV Arteta ", "description": "Từng làm việc cùng nhau tại Man City, tiền vệ Kevin De Bruyne không ngạc nhiên khi HLV Mikel Arteta giúp Arsenal bay cao ở Ngoại hạng Anh mùa này.", "content": "\"Tôi không ngạc nhiên với khởi đầu của Arsenal mùa này. Tôi thấy có rất nhiều điểm tương đồng giữa Arsenal và Man City, nhưng đó luôn là phong cách của Arteta\",   nói với   hôm 14/10.  gia nhập Arsenal từ năm 2011 và giải nghệ năm 2016. Khi đó, cựu cầu thủ Tây Ban Nha nhận được ba đề nghị, gồm dẫn dắt đội trẻ Arsenal - theo lời mời của Arsene Wenger, gia nhập ban huấn luyện Tottenham của Mauricio Pochettino - đồng đội cũ ở PSG hoặc làm việc cùng Pep Guardiola ở Man City. Tới tháng 7/2016, Arteta được bổ nhiệm làm trợ lý huấn luyện viên Man City, cùng Brian Kidd và Domenec Torrent. Guardiola và Arteta gặp nhau lần đầu tiên tại học viện Barca. Khi đó, Guardiola đã là thành viên của đội một và hơn Arteta 11 tuổi. Hai người vẫn giữ liên lạc từ đó. Tại Man City, bộ đôi này đoạt hai chức vô địch Ngoại hạng Anh, một Cup FA và hai Cup Liên đoàn Anh. Theo De Bruyne, làm việc cùng Guardiola ở sân Etihad là môi trường tốt giúp Arteta rèn kỹ năng huấn luyện. Tiền vệ Bỉ nhấn mạnh thấy rõ sự tiến bộ của HLV Tây Ban Nha từ khi bắt đầu làm việc ở Man City tới ba năm qua cùng Arsenal. \"Sau thời gian đầu thích nghi, Arteta ngày càng ổn định hơn với vai trò huấn luyện. Chúng tôi thấy Arteta có nhiều tham vọng, và ông ấy nắm bắt cơ hội ngay khi được Arsenal ngỏ lời\", De Bruyne nói thêm. Arteta khởi đầu mãn nguyện sau khi thế chỗ Unai Emery, với việc cùng Arsenal đoạt Cup FA và Siêu Cup Anh năm 2020. Nhưng sang mùa tiếp theo, \"Pháo thủ\" thua Villarreal ở bán kết Europa League, và chỉ cán đích thứ tám Ngoại hạng Anh. Mùa 2021-2022, Arsenal thi đấu phập phù và mất vé dự Champions League vào tay Tottenham ở những vòng cuối. Tại Ngoại hạng Anh mùa này, Arsenal của Arteta đang thăng hoa, thắng tám và thua một để dẫn đầu, qua đó có khởi đầu tốt nhất sau 15 năm. Ở Europa League, \"Pháo thủ\" cũng đứng đầu với ba trận toàn thắng. Nếu tiếp tục hạ PSV ngày 20/10, thầy trò Arteta sẽ vượt qua vòng bảng sớm hai lượt. De Bruyne mừng cho ông thầy cũ, nhưng hy vọng Arsenal sẽ không lật đổ Man City mùa này. \"Arsenal đang chơi thứ bóng đá thực sự rất hay. Hy vọng rằng họ không đủ tốt để cạnh tranh với Man City mùa này, tiền vệ 31 tuổi nói thêm. Hôm nay, Arsenal và Man City cùng chơi vòng 11 Ngoại hạng Anh. Theo đó, đoàn quân dưới trướng Arteta hướng tới chiến thắng thứ bảy liên tiếp trên mọi đấu trường khi làm khách của Leeds, còn De Bruyne và đồng đội đại chiến với Liverpool tại Anfield. (theo  ) "}