{"label": "the-thao", "link": "https://vnexpress.net/arsenal-vs-tottenham-4518019-tong-thuat.html", "title": "Arsenal hạ Tottenham", "description": "Arsenal thắng Tottenham 3-1 trong thế chơi hơn người ở trận derby Bắc London vòng 9 Ngoại hạng Anh hôm 1/10.", "content": "10 năm qua Tottenham không thể thắng trên sân Emirates tại giải, và lần này kết cục của họ cũng không khác. Arsenal chơi hay hơn trong phần lớn thời lợi để thắng trận thứ bảy và nâng cách biệt với nhì bảng Man City lên bốn điểm. Ngay trước trận, HLV Mikel Arteta đã tiết lộ cách chơi của Arsenal. Ông hiểu rằng Tottenham rất nguy hiểm khi phản công, nhưng Arsenal vẫn sẽ dâng cao gây áp lực và \"không nắm phanh tay\". Ý muốn của Arteta là chủ nhà phải chơi áp đảo và không được phép sợ hãi. Khi đã dần 3-1 và chơi hơn người, Arsenal vẫn được yêu cầu dồn lên gây áp lực khiến đội khách không thể làm gì. Lối đá của Arsenal giúp họ nhập cuộc lấn lướt ở cả hai hiệp. Họ đều ghi bàn trước ở mỗi hiệp, nhưng Tottenham chỉ đáp trả được trong hiệp một. Còn ở hiệp hai, hậu vệ Emerson Royal nhận thẻ đỏ gây tranh cãi khiến trận đấu sớm ngã ngũ. \"Chúng tôi chơi hay hơn trong hiệp một, và tốt hơn hẳn trong hiệp hai\", Xhaka nói sau trận. Đúng như tuyên bố của Arteta, Arsenal làm rung chuyển cột dọc đội khách ngay phút thứ ba. Tiền đạo Gabriel Martinelli vô-lê đập đất từ góc hẹp, sượt qua tay Hugo Lloris rồi trúng cột dọc bật ra. Phần sân bên kia, Tottenham chỉ chờ phản công hoặc tình huống cố định. Trong một quả phạt ở phút 13 của Son Heung-min, Richarlison đệm cận thành nhưng bị thủ môn Aaron Ramsdale đẩy ra. Khán giả không phải chờ quá lâu để thấy bàn thắng. Phút 20, sau hàng chục đường chuyền ngắn để tìm khoảng trống, hậu vệ Ben White mớm bóng đúng tầm sút xa của Thomas Partey. Từ cự ly gần 25 m, tiền vệ Ghana sút cứa lòng về góc gần và cao, hạ gục Lloris. Partey liên tục đấm vào không trung mừng bàn, khi anh thường bị huýt sáo la ó mỗi khi nhận bóng. Mối lo ngại của Arteta trước trận đã thành hiện thực, khi Tottenham thể hiện chất lượng phản công để ghi bàn. Kane làm tường cho Son dùng tốc độ lao lên, chọc khe cho Richarlison dù hơi mạnh. Richarlison cướp lại bóng rồi rê trong cấm địa trước khi bị trung vệ đồng hương Gabriel Magalhaes phạm lỗi dẫn tới phạt đền. Kane sút phạt đền vào giữa cầu môn để gỡ hoà. Diễn biến trận đấu sau đó hấp dẫn điển hình Ngoại hạng Anh, khi hai đội đều phung phí cơ hội và không biết chắc bên nào sẽ ghi bàn tiếp theo. Hai đội ra nghỉ giải lao với tỷ số hoà. Arsenal rõ ràng không hài lòng với tỷ số đó, nên tràn lên ép sân ngay đầu hiệp hai. Phút 49, Bukayo Saka nhận bóng bên phải, ngoặt về chân trái rồi sút xa chìm. Thủ môn Lloris đẩy ra nhưng bóng đập trúng ống đồng trung vệ Romero dội ngược lại. Thủ môn Pháp bất ngờ và ôm hụt bóng, để Gabriel Jesus đệm vào lưới trống. Tottenham vẫn chưa buông xuôi khi trong độ hình họ vẫn còn hai cầu thủ phản công chất lượng như Kane và Son. Nhưng hy vọng của đội khách bị dập tắt ở phút 62, khi hậu vệ Royal nhận thẻ đỏ vì đạp vào cẳng chân từ phía sau Martinelli. Cầu thủ Tottenham vây trọng tài Anthony Taylor để phản ứng nhưng quyết định không thay đổi. Arsenal chỉ mất năm phút để tận dụng lợi thế hơn người và ghi bàn. Sau những pha đập nhả đẹp mắt ở trung lộ, chủ nhà đưa bóng vào sát cấm địa cho Martinelli. Tiền đạo Brazil rê dắt rồi chuyền cho Granit Xhaka trong cấm địa ở vị trí thuận lợi. Tiền vệ Thuỵ Sĩ đẩy bóng sang khoảng trống, rồi sút chìm chéo góc không cho thủ môn cơ hội cản phá. Trong những phút còn lại, Arsenal giữ bóng chắc và đá chậm để dành sức cho lịch đấu dày đặc phía trước. Họ sẽ tiếp tục chơi trên sân nhà Emirates gặp Bodo/Glimt ở Europa League tối 6/10, còn Tottenham làm khách trên sân của Frankfurt tại Champions League trước đó hai ngày. : Ramsdale, White, Saliba, Gabriel, Zinchenko, Partey, Xhaka, Saka, Odegaard, Martinelli, Gabriel Jesus. : Lloris, Romero, Dier, Lenglet, Emerson, Hojbjerg, Bentancur, Perisic, Richarlison, Son, Kane. "}