{"label": "the-thao", "link": "https://vnexpress.net/chu-tich-lien-doan-co-vua-na-uy-tu-chuc-vi-gian-lan-4520752.html", "title": "Chủ tịch Liên đoàn Cờ vua Na Uy từ chức vì gian lận ", "description": "Sau khi thừa nhận nhờ người trợ giúp ở giải online Pro Chess League, Chủ tịch Liên đoàn Cờ vua Na Uy Joachim Nilsen từ chức hôm 7/10.", "content": "Hôm 6/10/2022, Nilsen bất ngờ thú nhận với Đài truyền hình Na Uy rằng anh đã gian lận tại Pro Chess League 2017, khi thi đấu cùng đội \"Norway Gnomes\". Kỳ thủ 29 tuổi dùng một người khác nấp ở trong phòng của anh, để trợ giúp các nước đi trong ba ván tại giải. \"Dĩ nhiên làm vậy là vi phạm quy định\", Nilsen nói. \"Dù chuyện đã xảy ra nhiều năm, tôi vẫn phải thú nhận. Đáng lẽ tôi không nên làm như thế\". Nilsen là Kiện tướng Quốc tế (IM) 29 tuổi, được phong danh hiệu này năm 2017. Elo cờ tiêu chuẩn hiện tại của anh là 2.417. Kỳ thủ này được bầu làm Chủ tịch Liên đoàn Cờ vua Na Uy (NSF) từ hè 2022. Ngay sau khi Nilsen thừa nhận hành vi, NSF ra thông báo cho rằng \"gian lận không thể chấp nhận được trong cờ vua\". \"Nhưng chúng tôi đánh giá cao sự thành thật của Nilsen. Anh hoàn toàn tỉnh táo khi thú nhận chuyện này, và không hề cố gắng bào chữa\". Pro Chess League là giải cờ vua online do nền tảng   tổ chức từ 2017, dành cho các CLB trên thế giới. Trong thành phần Norway Gnomes khi đó còn có kỳ thủ số một thế giới  . Đội đi tới chung kết và chỉ chịu thua nhà vô địch St. Louis Arch Bishops. Đến hôm 7/10, Nielsen tuyên bố: \"Việc làm đúng đắn duy nhất lúc này là tôi xin từ chức chủ tịch NSF\". Ban lãnh đạo NSF cho biết họ đã nhận đơn xin từ chức của Nielsen, và chấp nhận đề nghị này. , khi thuật toán của   phát hiện ra điểm bất thường trong các ván đấu của anh. Họ đặt Nielsen vào chế độ theo dõi. Nếu muốn tiếp tục thi đấu, Nielsen cần phải có một giám sát trong phòng, hoặc thi đấu cùng phòng với kỳ thủ với, với một người thứ ba giám sát. Đội trưởng Norway Gnomes - Đại kiện tướng (GM) Jon Ludvig Hammer - cho biết đã nhận được thông báo từ   lúc đó. Ông thẩm vấn nhưng khi đó Nielsen phủ nhận gian lận. \"Tôi đã tin cậu ấy, nhưng vẫn còn nhiều điểm đáng ngờ. Thế nên, tôi muốn sử dụng cậu ấy ít nhất có thể\". Ở vòng chung kết Pro Chess League 2017, Nilsen chỉ được đấu thêm một ván. GM Lars Oskar Hauge cho biết toàn đội Norway Gnomes đã biết Nilsen gian lận tại giải đó. \"Anh ấy thừa nhận như vậy là tốt. Tôi không nghĩ Nilsen nên làm Chủ tịch, nhưng anh đã làm tốt nhiệm vụ\", Hauge nói. "}