{"label": "the-thao", "link": "https://vnexpress.net/thuy-linh-vao-ban-ket-viet-nam-mo-rong-2022-4517732.html", "title": "Thuỳ Linh vào bán kết Việt Nam Mở rộng 2022 ", "description": "Nguyễn Thuỳ Linh thắng ngược hạt giống số bốn Ruselli Hartawan trong trận tứ kết đơn nữ giải cầu lông Việt Nam Mở rộng 2022 chiều 30/9.", "content": "Ruselli Hartawan đứng thứ 52, cao hơn Thuỳ Linh sáu bậc trên bảng thứ bậc thế giới. Cả hai chưa từng chạm trán, và lần đọ vợt tại nhà thi đấu Nguyễn Du hôm nay được đánh giá cân bằng cho đôi bên. Hartawan khởi đầu tốt hơn trong set 1, chơi tấn công và phần nào áp đảo tâm lý VĐV chủ nhà. Tay vợt Indonesia có ba lần ghi ba điểm liên tiếp để thắng Thuỳ Linh 21-17. Sang set 2, nhờ giữ bình tĩnh và tập trung hơn, Thuỳ Linh hạn chế lỗi đánh hỏng rồi dẫn 14-9. Hartawan sau đó vùng lên ghi một mạch ba điểm, nhưng Thuỳ Linh nhanh chóng lấy lại tinh thần để ghi liền bốn điểm dẫn trước 18-12 trước khi thắng chung cuộc 21-14. Đến set quyết định, Thuỳ Linh khởi đầu tốt, dẫn 3-0, nhưng Hartawan bất ngờ chơi hay, liên tục đánh cầu ăn điểm dẫn trước 9-4, rồi 14-9. Dù vậy, sau một cú đánh hỏng bất ngờ của Hartawan, Thuỳ Linh lấy lại nhịp độ, và tận dụng lợi thế tâm lý từ khán giả nhà để ăn một mạch bảy điểm, dẫn ngược 16-14. Những đợt cầu sau đó diễn ra giằng co. Thuỳ Linh tận dụng tốt lợi thế dẫn trước và không lần nào để đối thủ có cơ hội bắt kịp điểm số. Chung cuộc, tay vợt sinh năm 1997 thắng 21-19, hoàn tất màn ngược dòng ấn tượng để vào bán kết Việt Nam Mở rộng 2022. Thuỳ Linh sẽ chạm trán đàn chị Vũ Thị Trang ở bán kết vào ngày mai (1/10). Tại tứ kết, Vũ Thị Trang – cựu số một Việt Nam – chơi ấn tượng để loại hạt giống số một Aya Ohori sau hai set (21-19, 21-14). Trước đó, Vũ Thị Trang hạ tay vợt Indonesia Anjani 2-0 ở vòng một, thắng ngược tay vợt Ấn Độ Gadde Shivani 2-1 ở vòng hai. Còn Thuỳ Linh thắng Phạm Thị Diệu Ly ở vòng một, loại tay vợt Hong Kong Ng Tin Tan ở vòng hai với cùng tỷ số 2-0. Hai trận tứ kết còn lại đều có sự hiện diện của đại diện Việt Nam. Trần Thị Phương Thuý đối đầu hạt giống số năm Kisona Selvaduray, còn Vũ Thị Anh Thư đấu hạt giống số bảy Goh Jin Wei. Với việc bốn tay vợt mạnh nhất bị loại, Thuỳ Linh hay Vũ Thị Trang sáng cửa giành chức vô địch Việt Nam Mở rộng 2022. Thuỳ Linh có lợi thế hơn đàn chị về thể lực. Giải Việt Nam Mở rộng tổ chức tại TP HCM từ ngày 26/9 đến 2/10. Giải thuộc hệ thống BWF Tour Super 100 và có tổng giải thưởng 75.000 USD (khoảng 1,8 tỷ đồng). "}