{"label": "the-thao", "link": "https://vnexpress.net/viettel-va-hai-phong-niu-nhau-o-hang-day-4521113.html", "title": "Viettel và Hải Phòng níu nhau ở Hàng Đẫy ", "description": "Hoà 1-1 ở vòng 18 V-League tối 9/10, Viettel và Hải Phòng lỡ cơ hội rút ngắn khoảng cách với đầu bảng Hà Nội FC - đội không thi đấu tuần này.", "content": "Sau vòng 18, Viettel và Hải Phòng đều đạt 29 điểm, kém năm điểm nhưng đá nhiều hơn một trận so với Hà Nội FC. Viettel thậm chí mất nhì bảng vào tay Bình Định - đội   trước đó một ngày. Trận này Viettel nóng máy chậm, nhưng may mắn mở tỷ số. Phút 28, sau cú sút bị cản phá của Geovane, Nguyễn Hữu Thắng có mặt đúng lúc để bắt vô-lê. Bóng đập chân hậu vệ Hoàng Thái Bình, bay theo quỹ đạo khó đánh bại thủ môn Hải Phòng. Bàn dẫn trước càng khiến Viettel trung thành với lối chơi chặt chẽ, rình rập chờ phản công. Trong hiệp hai, họ có thể đã gia tăng cách biệt nếu Geovane và cầu thủ vào sân thay người Nguyễn Đức Hoàng Minh thắng được thủ thành Nguyễn Đình Triệu trong các pha đối mặt. Ngược lại, Hải Phòng kiểm soát bóng nhiều hơn, nhưng gặp khó khăn trong việc tiếp cận khung thành Viettel. Rimario vẫn là điểm sáng trên hàng công của họ, nhưng tỏ ra kém duyên trận này. P Để cải thiện lối chơi, phút 70, HLV Chu Đình Nghiêm đưa Dụng Quang Nho vào đá hậu vệ trái thay Hoàng Thái Bình, Phú Nguyên thay Châu Ngọc Quang. Những điều chỉnh này cho kết quả tích cực. Từ cú phất bóng dài của Quang Nho, bóng qua đầu Hải Huy rồi tìm đến Rimario. Ngoại binh của đội khách chiếm lĩnh không gian xoay người vô-lê trúng cột. Ngay sau đó, Phú Nguyên băng cắt đón bóng, và bị Jaha phạm lỗi dẫn đến phạt đền cho Hải Phòng. Từ chấm 11m, Rimario ghi bàn thứ 14 của anh tại V-League 2022, gỡ hoà 1-1 cho Hải Phòng. Những phút cuối trận, đội khách tiếp tục ép sân. Nhưng không có bàn thắng nào được ghi thêm. Rimario khép lại trận đấu bằng pha ngả người dứt điểm đưa bóng đi đúng vị trí của Nguyên Mạnh. Sau khi thổi còi hết trận, trọng tài Trần Đình Thịnh vấp phải phản ứng từ thủ môn Nguyên Mạnh. Anh ném bóng về hướng trọng tài, cho rằng ông thổi còi sớm. Thực tế trận đấu lúc đó đã sắp sang phút bù thứ bảy, trong khi hiệp hai chỉ có năm phút bù theo thông báo từ trọng tài bàn.  Trong trận, ông Thịnh cũng đối mặt với nhiều áp lực từ cầu thủ hai đội. Phút 36, Triệu Việt Hưng ngã trong vòng cấm sau va chạm với Duy Thường, nhưng ông không cắt còi, khiến cầu thủ Hải Phòng phản ứng. Phút 54, ông Thịnh rút thẻ vàng cho Khắc Ngọc khi ngăn cản trái luật với Trung Hiếu trong một tình huống phản công. Ngoài đường biên, HLV Chu Đình Nghiêm nổi giận, liên tục chỉ trích trọng tài và bị phạt thẻ vàng.  Sau trận, HLV Nghiêm đánh giá đây là trận đấu chất lượng, cởi mở và không bên nào muốn hoà. Ông hài lòng vì hoàn thành mục tiêu điểm số để gần như chắc chắn trụ hạng V-League 2022, nhưng có phần tiếc nuối khi lỡ thời cơ rút ngắn khoảng cách với Hà Nội FC. \"Giờ chúng tôi sẽ cố gắng vào top 5 và giữ phong độ ổn định\", ông nói thêm. : Trần Nguyên Mạnh, Bùi Duy Thường, Bùi Tiến Dũng, Thanh Bình, Xuân Kiên, Jaha, Khắc Ngọc, Hoàng Đức, Hữu Thắng, Nhâm Mạnh Dũng, Geovane Magno : Đình Triệu, Phạm Trung Hiếu, Bùi Tiến Dụng, Đặng Văn Tới, Hoàng Thái Bình, Moses Oloya, Châu Ngọc Quang, Triệu Việt Hưng, Hải Huy, Joseph Mpande, Rimario. "}