{"label": "the-thao", "link": "https://vnexpress.net/vi-sao-guardiola-thay-nguoi-som-4521886.html", "title": "Vì sao Guardiola thay người sớm? ", "description": "HLV Pep Guardiola muốn tạo thêm cơ hội thi đấu cho các cầu thủ dự bị nên thường xuyên rút sớm các trụ cột gần đây.", "content": "Trong trận thắng   ở lượt ba vòng bảng Champions League giữa tuần trước,   dẫn 3-0 từ hiệp một. Sau giờ nghỉ giải lao, Guardiola quyết định rút  . Không lâu sau đó, ông cho hậu vệ cánh trái Joao Cancelo và tiền vệ trung tâm Bernardo Silva rời sân. Đến trận thắng   tại Ngoại hạng Anh cuối tuần vừa qua, ông cho Phil Foden rời sân từ phút 58, rồi rút Kevin De Bruyne, Riyad Mahrez và Cancelo phút 70. Trong cuộc họp báo trước trận lượt về với Copenhagen, Guardiola cho rằng khi trận đấu còn khoảng 25-30 phút là thời điểm các cầu thủ bắt đầu mệt và dễ chấn thương. Ông thay người sớm một phần nhằm bảo toàn lực lượng. Nhưng theo nhà cầm quân người Tây Ban Nha, việc cho các cầu thủ dự bị có thêm thời gian thi đấu mới quan trọng nhất, bởi điều đó sẽ giúp họ tự tin hơn và có thể trở thành vũ khí sắc bén khi cần thiết. \"Gần đây, chúng tôi may mắn ghi được bàn thắng trong hiệp một\", Guardiola lý giải. \"Việc thay người sớm không phải để các cầu thủ nghỉ ngơi hay tránh mệt mỏi, mà là để tạo cơ hội cho các cầu thủ khác. Khi chúng tôi cần vào lúc khác, họ sẽ sẵn sàng\". Việc thay người sớm cũng là điều cần thiết khi Man City đang thi đấu với mật độ ba ngày một trận. Từ nay cho đến ngày 12/11, họ sẽ phải chơi 10 trận trong vòng 31 ngày. Tối nay, Man City sẽ làm khách của Copenhagen. Nếu thắng, thầy trò Guardiola sẽ đạt 12 điểm và có thể giành vé vào vòng 1/8 sớm hai lượt trận. Tuy nhiên, Guardiola cảnh báo các cầu thủ không chủ quan. Ở Champions League, cơ hội trong mỗi trận đấu là rất thấp và ông muốn các cầu thủ phải tận dụng tối đa. \"Chúng tôi sẽ cố gắng giành vé sớm vào vòng 1/8. Nhưng nếu nó không xảy ra, đó là bởi vì Copenhagen đang ở trạng thái tốt nhất. Như mọi trận đấu, chúng tôi sẽ không đánh giá thấp đối thủ\", Guardiola khẳng định. Trong lần đến Đan Mạch gần nhất, ở lượt về vòng 1/8 UEFA Cup 2008-2009, Man City thua chủ nhà Aalborg BK 0-2. Các đội bóng Anh cũng không thắng trong hai lần gần nhất đến Đan Mạch tại Champions League (Liverpool năm 2020 và Leiceter năm 2016).  (theo  ) "}