{"label": "the-thao", "link": "https://vnexpress.net/hlv-kiatisuk-thua-nhan-het-co-hoi-o-v-league-2022-4523633.html", "title": "HLV Kiatisuk thừa nhận hết cơ hội ở V-League 2022 ", "description": "Sau khi thua SLNA 1-2 ở vòng 19 tối 14/10, HLV Kiatisuk cho rằng HAGL không thể đuổi kịp đội dẫn đầu Hà Nội FC tại V-League 2022.", "content": "Thất bại hôm qua khiến HAGL vẫn chỉ có 22 điểm và đứng thứ bảy, ít hơn 12 điểm nhưng đá nhiều hơn một trận so với đầu bảng Hà Nội. Xét về lý thuyết, đây là khoảng cách có thể san lấp bởi mùa giải còn bảy vòng. Tuy nhiên, tính phong độ thực tế giữa hai đội, điều đó rất khó xảy ra. Trong khi Hà Nội thắng tám, hoà hai và thua một trong 11 trận gần nhất, HAGL đang trải qua chuỗi bảy trận toàn hoà và thua. \"Bây giờ nói bám đuổi được Hà Nội FC thì chỉ là nói đùa thôi\",   nói sau trận đấu trên sân Pleiku. \"Nhưng chúng tôi chưa hết mục tiêu. Bây giờ đội sẽ cố gắng làm sao để thắng từng trận\". Được thi đấu trên sân nhà, trước đối thủ cũng không đạt phong độ cao gần đây (thua ba, hoà ba), nhưng HAGL không thể tận dụng để tìm lại vị chiến thắng. Họ để tiền đạo Michael Olaha đánh đầu mở tỷ số phút 23, trong tình huống hàng thủ chơi rất hời hợt. Sau khi Trần Minh Vương vào sân và vô-lê ghi bàn gỡ hòa 1-1 phút 62, đoàn quân của Kiatisuk vẫn không thể khởi sắc. Đến phút 90, họ còn nhận bàn thua thứ hai vì pha phản lưới của tiền đạo Washington Brandao. HLV Kiatisuk chia sẻ rằng ông thất vọng khi đội bóng tiếp tục thủng lưới ở cuối trận như nhiều trận trước, và cho rằng đây là vấn đề cần phải sửa chữa ngay. Mùa 2021 - khi Kiatisuk trở lại dẫn dắt, HAGL thi đấu tưng bừng, dẫn đầu bảng điểm sau vòng 12 trước khi giải bị huỷ vì Covid-19. Nhưng vẫn những con người đó, đội bóng phố núi lại bết bát tại V-League 2022. Chuỗi bảy trận không thắng đã dập tắt hy vọng đưa chức vô địch trở lại phố núi sau 18 năm chờ đợi. \"Trong sự nghiệp, tôi chưa khi nào trải qua bảy trận không thắng liên tiếp. Đây là lần đầu tiên rơi vào tình cảnh như vậy. Nhưng đó mới là bóng đá\", HLV Kiatisuk nói thêm. \"Ban huấn luyện cần tạo động lực mới cho cầu thủ, để họ nhanh chóng trở lại. Tôi đã chia sẻ với các cầu thủ rằng bây giờ họ phải tự giúp mình thôi, không ai khác giúp được. Bóng đá là vậy, khi thắng khi thua. Quan trọng là mỗi khi thua thì biết phải làm thế nào để nhanh chóng trở lại\". Vòng trước, HAGL không sử dụng một loạt trụ cột ở hàng thủ như thủ môn Huỳnh Tuấn Linh, trung vệ Nguyễn Hữu Tuấn, bộ đôi chạy cánh Nguyễn Phong Hồng Duy và Vũ Văn Thanh. Kết quả, họ thua 1-2 trước đối thủ đang đua trụ hạng TP HCM. Điều này cộng với thành tích bết bát gần đây khiến người hâm mộ tới sân giảm, điển hình như trận đấu SLNA. Về điều này, HLV Kiatisuk cho hay: \"Bóng đá có lúc thăng, lúc trầm. Khán giả mong muốn ba điểm, nhưng ngược lại đội bóng cũng đã cố hết mình. Ban huấn luyện sẽ cố gắng làm cho đội bóng trở lại. Khi đội bóng trở lại thì khán giả cũng trở lại\". HAGL sẽ đá trận tiếp theo vào ngày 18/10, làm khách của Viettel trên sân Hàng Đẫy. "}