{"label": "the-thao", "link": "https://vnexpress.net/galtier-mbappe-nen-dau-thi-dau-cho-psg-4522354.html", "title": "Galtier: 'Mbappe nén đau thi đấu cho PSG' ", "description": "Theo HLV Christophe Galtier, Kylian Mbappe - tiền đạo đang đòi ra đi vào tháng 1/2023 - vẫn đá hết mình dù chấn thương, khi PSG hòa Benfica ở Champions League tối 11/10.", "content": "Hôm qua, bất chấp   ngay tháng 1/2023 lan truyền ngay trước trận đấu, Mbappe vẫn chơi nổi bật trên hàng công  . Trong ngày đồng đội   vắng mặt vì chấn thương, tiền đạo Pháp chạm bóng 50 lần, chuyền chính xác 88%, đi bóng thành công hai lần và dứt điểm ba lần. Anh đá phạt đền mở tỷ số cuối hiệp một. Tuy nhiên, PSG không bảo toàn được lợi thế, khi để Joao Mario gỡ hòa 1-1 cho Benfica từ một quả phạt đền - cú sút trúng đích duy nhất của đội khách trận này. Bốn phút trước khi hết hiệp hai, Mbappe lần thứ hai đưa bóng vào lưới Benfica ở một pha phạt góc, nhưng bàn thắng bị khước từ vì lỗi việt vị. Tới phút cuối, nhà vô địch World Cup 2018 chấn thương và nhường chỗ cho Carlos Soler. \"Hôm nay, Mbappe chứng tỏ cậu ấy là cầu thủ lớn, chỉ tập trung vào trận đấu\", Galiter trả lời  +. Ông cũng ca ngợi tinh thần cống hiến hết mình của học trò: \"Cậu ấy bị lật cổ chân sau một pha vào bóng ác ý. Mbappe rất đau và muốn rời sân, nhưng vẫn cắn răng thi đấu đến gần cuối trận\". Theo  , chấn thương của Mbappe không nặng và vẫn có thể đá trận gặp Marseille ở vòng 11 Ligue 1 ngày 16/10. Cũng theo nguồn tin này, PSG không có ý định bán Mbappe vào tháng 1/2023, đồng thời muốn tiền đạo 23 tuổi tôn trọng hợp đồng đến năm 2025. Vài giờ trước trận đấu tại Parc des Princes, truyền thông châu Âu đồng loạt đăng tin Mbappe   trong tháng 1/2023. Cố vấn thể thao của PSG Luis Campos lập tức bác tin đồn khi nhấn mạnh Mbappe không đề bạt với ban lãnh đạo về mong muốn ra đi. Ông cũng khẳng định thông tin thất thiệt này sẽ không ảnh hưởng tới phòng thay đồ của PSG. \"Những tin đồn xuất hiện mỗi ngày, và tôi không thể nói về nó mỗi ngày. Nhưng thông tin này đặc biệt nghiêm trọng, bởi có tên tôi trong đó\", Campos nói ít phút trước trận PSG gặp Benfica ở lượt bốn bảng H Champions League. Campos cũng phủ nhận thông tin ông muốn rời PSG vì bất hòa với Chủ tịch Nasser Al-Khelaifi và Giám đốc Bóng đá Antero Henrique. \"Tôi còn hợp đồng ba năm với PSG và rất hạnh phúc ở ngôi nhà này\", vị cố vấn thể thao 58 tuổi nhấn mạnh. "}