{"label": "the-thao", "link": "https://vnexpress.net/chelsea-ton-tien-nhieu-nhat-ngoai-hang-anh-vi-chan-thuong-4517519.html", "title": "Chelsea tốn tiền nhiều nhất Ngoại hạng Anh vì chấn thương ", "description": "Chelsea tốn 33 triệu USD tiền lương cho những cầu thủ chấn thương mùa trước, cao nhất Ngoại hạng Anh.", "content": "Chấn thương khiến các CLB hàng đầu châu Âu thiệt hại hơn 500 triệu USD mùa trước. Trong đó, Ngoại hạng Anh bị ảnh hưởng nặng nề nhất và ghi nhận số lượng cầu thủ ngồi ngoài kỷ lục. Theo báo cáo chỉ số chấn thương trong bóng đá được thực hiện bởi các chuyên gia và công ty môi giới bảo hiểm Howden, số lượng cầu thủ chấn thương và bị ốm tăng 30% ở mùa 2021-2022. Cụ thể, Ngoại hạng Anh ghi nhận 181 cầu thủ vắng mặt liên quan đến Covid-19 và 1.050 ca chấn thương, gần gấp đôi con số 562 ở mùa 2020-2021. Trong đó,   chịu ảnh hưởng nặng nề nhất khi tốn 33 triệu USD tiền lương cho 97 ca chấn thương. Đứng thứ hai là Man Utd với 81 ca chấn thương cùng số tiền lương 29,5 triệu USD. Liverpool tốn 18,7 triệu USD cho 80 ca chấn thương, trong mùa giải nuôi tham vọng giành cú ăn bốn lịch sử. Họ thi đấu tới 64 trận, vào chung kết Cup Liên đoàn Anh, Cup FA, Champions League và đua vô địch Ngoại hạng Anh với Man City đến vòng hạ màn. Xếp sau là Everton và Man City với cùng 67 ca chấn thương. Thống kê cho thấy Chelsea, Liverpool, Man Utd và Man City đều có những cầu thủ phải nghỉ thi đấu khoảng 1.100 ngày. Ngoài ra, các cầu thủ cũng tăng 20% khả năng dính chấn thương mùa trước. Về mặt tài chính, Ngoại hạng Anh cũng là giải đấu bị ảnh hưởng lớn nhất khi tốn 203 triệu USD vì những cầu thủ chấn thương. Con số này gần gấp đội giải đấu xếp sau là La Liga với 120 triệu USD. Theo James Burrows, Trưởng Bộ phận Thể thao tại Howden, việc đá nhanh và liên tục pressing tầm cao là nguyên nhân khiến các CLB Ngoại hạng Anh chịu nhiều chấn thương hơn các giải đấu khác. Ông phân tích: \"Bất chấp những tiến bộ trong khoa học thể thao và vật lý trị liệu, một trong những lý do dẫn đến điều này là phong cách thi đấu. Lối đá pressing tầm cao có lẽ đang để lại những hậu quả. So sánh với các số liệu ở Ligue 1, với 691 ca chấn thương ở mùa 2021-2022, giải đấu có nhịp độ thi đấu chậm hơn, lời giải thích này có vẻ đúng\". Tổng cộng, những ca chấn thương khiến năm giải đấu hàng đầu châu Âu mất 566 triệu USD mùa trước, tăng 29% so với mùa 2020-2021. Số ca cũng tăng lên 20% so với mùa giải trước, với 4,810 ca. Quỹ lương khổng lồ khiến PSG, Barca và Real tốn nhiều tiền nhất cho những ngôi sao bị chấn thương. Trong đó, PSG phải trả 37,7 triệu USD cho những cầu thủ không thể thi đấu mùa trước. Theo Burrows, những phân tích đã chứng minh việc chấn thương đang gia tăng trên khắp châu Âu. Ông nói thêm: \"Với việc các nhà chức trách bóng đá đang đàm phán về lịch thi đấu, thống kê của chúng tôi cung cấp cái nhìn cụ thể về các cầu thủ và tổn hại về tài chính từ lịch thi đấu dày đặc. Nó giúp trả lời câu hỏi các cầu thủ có đang thi đấu quá nhiều trận hay không\". "}