{"label": "the-thao", "link": "https://vnexpress.net/alcaraz-bi-loai-ngay-vong-mot-astana-open-4519250.html", "title": "Alcaraz bị loại ngay vòng một Astana Open ", "description": "Tay vợt số một thế giới Carlos Alcaraz thua 5-7, 3-6 dưới tay David Goffin ở trận ra quân giải ATP 500 tại Kazakhstan ngày 4/10.", "content": "Thất bại thứ hai trong ba trận gần nhất của  từ khi lên số một thế giới hôm 12/9. Quãng nghỉ sau vòng bảng Davis Cup dường như khiến tay vợt 19 tuổi chưa kịp bắt nhịp lại. Alcaraz thất thế trong phần lớn các loạt bóng dài, thiếu đột biến ở những pha bỏ nhỏ và chỉ đạt tỷ lệ ghi điểm từ giao bóng một 48% - mức rất thấp so với 73% của Goffin. Giao bóng không tốt khiến Alcaraz thua ba trong sáu game giao bóng ở set một. Ở set hai, tay vợt Tây Ban Nha thua hai trong ba game giao đầu và bỏ lỡ ba break-point. Nhà vô địch Mỹ Mở rộng bị dẫn 1-5, rồi thua 3-6 sau tình huống bắt vô-lê ra ngoài. Goffin, cựu số bảy thế giới, có chiến thắng lớn nhất ở mùa giải này và sẽ gặp Adrian Mannarino ở vòng hai. Goffin không qua vòng loại, nhưng nhận vé may mắn dự vòng đầu chính. Trước Alcaraz, tay vợt Bỉ trình diễn phong độ như thời đỉnh cao cách đây 5 năm, hạ đối thủ sau một tiếng 46 phút. Goffin trải qua thời gian dài điều trị chấn thương, rồi chật vật tìm lại phong độ hai năm gần đây. Tay vợt 31 tuổi thắng 25 và thua 23 trận từ đầu năm 2022, vô địch giải đất nện ATP 250 tại Marrakech hồi tháng 4, vào tứ kết Wimbledon. Trước khi tới Astana, chủ nhân sáu danh hiệu ATP thua tám trận liên tiếp ở vòng đấu chính các giải, kể từ Washington Open hôm 1/8. \"Tôi đã chơi tệ mấy tháng qua nhưng luôn tin vào đẳng cấp của bản thân\", Goffin nói sau khi loại Alcaraz. \"Đấu với tay vợt số một giúp tôi có thêm lửa để chơi thứ quần vợt hay nhất. Nếu không cố hết sức, bạn không thể có cơ hội thắng một đối thủ như Alcaraz\". Để thua Goffin sau hai set khiến Alcaraz đứt mạch 66 trận không thua trắng. Lần gần nhất anh thua mà không thắng set nào là ở Paris Masters năm ngoái. Việc Alcaraz rời cuộc chơi sớm khiến cơ hội vào chung kết mở rộng cho các tay vợt ở nhánh trên.   thắng nhanh Mikhail Kukushkin sau hai set, Hubert Hurkacz và Andrey Rublev cũng chỉ cần hai set để đi tiếp vào vòng hai. Nhánh dưới còn ba hạt giống là  , Marin Cilic và  , sau khi Felix Auger-Aliassime bị loại bởi Roberto Bautista Agut. "}