{"label": "the-thao", "link": "https://vnexpress.net/var-va-aubameyang-cuu-chelsea-4518100.html", "title": "VAR và Aubameyang cứu Chelsea ", "description": "Thoát thẻ đỏ nhờ VAR, Thiago Silva kiến tạo để Pierre-Emerick Aubameyang ghi bàn, mở ra thắng lợi ngược dòng 2-1 cho Chelsea trên sân Crystal Palace.", "content": "Cầu thủ trẻ vào thay người từ phút 76 Conor Gallagher ấn định kết quả 2-1 cho   với một tuyệt phẩm cứa lòng từ ngoài vòng cấm ở phút 89. Nhưng trận đấu có lẽ đã đi theo một hướng khác, tiêu cực hơn nhiều với đội bóng của HLV Graham Potter nếu không nhờ hai diễn biến có lợi cho họ ở nửa sau hiệp đầu. Phút 33, từ đường chuyền về của Reece James,   khống chế bóng không tốt và để Andre Ayew áp sát từ phía sau, vọt lên cướp bóng. Trong lúc đổ người vì lực tác động từ đối thủ, Thiago Silva với tay trái vồ bóng rất thô. Trọng tài chính Anthony Taylor rút thẻ vàng phạt trung vệ Brazil, nhưng các cầu thủ Palace phản đối rất căng, cho rằng Silva cố tình dùng tay và đáng lĩnh thẻ đỏ trực tiếp. Sau đó, VAR vào cuộc kiểm tra, nhưng cũng nhận định đó là tình huống không cố ý, và vì thế giữ nguyên quyết định của Taylor trong cái thở phào từ các cầu thủ Chelsea và sự bất bình bên phía Palace. Chỉ năm phút sau khi thoát thẻ đỏ, Thiago Silva ghi dấu ấn. Trung vệ này lên tham gia tấn công, di chuyển tới sát khu vực 16m50 chủ nhà để nhận đường treo bóng bổng chéo từ cánh phải của James. Cú đánh đầu nối kế đó của Silva đưa bóng vào vòng cấm nơi Aubameyang vặn người bắt vô-lê một chạm chân phải, găm bóng vào góc thấp phía gần, gỡ hoà 1-1. Lần đầu tiên   ghi bàn cho Chelsea sau khi gia nhập CLB thành London vào ngày cuối thị trường chuyển nhượng hè hôm 1/9. Đây cũng là bàn đầu tiên của tiền đạo Gabon tại Ngoại hạng Anh qua 344 ngày, kể từ lần anh ghi bàn trong trận Arsenal hạ Aston Villa 3-1 cũng ở vòng 9 ngày 22/10/2021. Trong gần một năm qua, Aubameyang trải qua nhiều thăng trầm, bị Arsenal thôi hợp đồng rồi gia nhập Barca hồi tháng 1/2022, rồi trở lại Anh để khoác áo Chelsea. Trước và sau khi Silva thoát thẻ đỏ rồi kiến tạo cho Aubameyang ghi bàn, Chelsea gặp rất nhiều khó khăn. Crystal Palace cầm bóng ít, chỉ 25% ở hiệp một và 35% cả trận, nhưng chơi rất khó chịu. Đội chủ sân Selhurst Park ghi bàn ngay phút thứ 7, trong pha phối hợp ăn ý đầu tiên. Trung phong Odsonne Edouard lùi lại cầm bóng ở trung lộ rồi đẩy ra cánh phải cho Andre Ayew trước khi di chuyển nhanh vào 16m50 để đón quả tạt của đồng đội, rồi đá nối hạ Kepa. Bàn thắng sớm giúp Palace thêm tự tin với lối chơi phòng ngự phản công, và lẽ ra có thể nới rộng cách biệt nếu tận dụng tốt một số cơ hội sau đó. Ngay cả khi chịu ức chế từ tình huống VAR cứu Silva rồi bị Aubameyang gỡ hoà, Palace vẫn đạt hiệu quả với lối chơi phòng ngự phản công đã chọn. Chelsea nỗ lực tìm bàn thứ hai, nhưng cố gắng của họ trong phần lớn thời gian còn lại chỉ dừng ở mức cơ hội. Những Mason Mount, Kai Havertz, Ben Chilwell lần lượt dứt điểm hoặc không chính xác, hoặc không đủ sắc để đánh bại Guaita. HLV Potter vì thế phải làm mới hàng công với Armando Broja, Gallagher, rồi Christian Pulisic lần lượt vào sân từ phút 75. Và hai trong ba thay đổi này đã tạo đột biến, giúp họ kết thúc hoàn hảo màn ngược dòng. Phút 89, Pulisic đi bóng lắt léo bên cánh trái vào vòng cấm, rồi chuyền ra để Gallagher, sau một nhịp khống chế loại hậu vệ Palace theo kèm, cứa lòng chân phải, găm bóng vào góc cao phía xa, làm bó tay thủ môn Guaita. Tiền vệ 22 tuổi này từ chối mừng bàn thắng vì tôn trọng Palace - đội anh khoác áo cả mùa trước theo diện cho mượn, nhưng các thành viên còn lại của Chelsea thì không giấu hân hoan. Sau khi hoà RB Leipzig 1-1 ở Champions League, Chelsea đã có chiến thắng đầu tay với Graham Potter - HLV mới nhậm chức ngày ngày 8/9, thay vị tiền nhiệm bị sa thải Thomas Tuchel. Thắng lợi này đưa Chelsea lên thứ 5 Ngoại hạng Anh với 13 điểm qua 7 trận, là cú hích tinh thần quan trọng để họ tiếp Milan ở lượt trận thứ hai vòng bảng Champions League ngày 5/10. "}