{"label": "the-thao", "link": "https://vnexpress.net/haaland-dut-chuoi-ghi-ban-o-champions-league-4527955.html", "title": "Haaland đứt chuỗi ghi bàn ở Champions League ", "description": "Tiền đạo Erling Haaland không ghi bàn và bị thay ra sớm, khi Man City bị Dortmund cầm hoà 0-0 ở lượt năm bảng G Champions League tối 25/10.", "content": " chơi 45 phút, một lần dứt điểm bị chắn, kèm thống kê thấp nhất trận là bảy đường chuyền đúng địa chỉ. Anh còn hai lần bị đối thủ tắc bóng, trước khi bị thay ra trong giờ giải lao. Man City cũng không thể tạo thế áp đảo trên sân Signal Iduna Park, nhưng trận hoà là đủ giúp họ chắc chắn đi tiếp với vị trí nhất bảng G. Trước chuyến đi này, Haaland giữ mạch ghi bàn bốn trận  , cùng tỷ lệ 1,27 bàn mỗi trận tại giải. Với việc đứt mạch ghi bàn, hiệu suất của anh cũng giảm xuống 1,22 bàn mỗi trận. Tiền đạo 22 tuổi cũng chưa thể cải thiện thành tích ghi năm bàn ở Champions League mùa này, khi anh chỉ chơi tổng cộng 90 phút trong ba trận gần đây. Guardiola thay Haaland phần nhiều để đảm bảo thể lực cho tiền đạo Na Uy trong lịch đấu dày đặc hiện tại, khi họ chuẩn bị làm khách ở Leicester City tại Ngoại hạng Anh trưa thứ bảy 29/10. Ông cũng bất ngờ rút hậu vệ kiến thiết Joao Cancelo ra sau khi giải lao, khi chiến thắng không quá quan trọng với đội khách. Nếu Haaland được giữ lại trên sân thêm một lúc, anh đã có cơ hội ghi bàn rõ rệt. Phút 57, Emre Can tắc bóng khiến Riyad Mahrez ngã xuống trong cấm địa, khiến trọng tài người Italy Davide Massa thổi phạt đền. Không có Haaland, Mahrez nhận nhiệm vụ sút 11 m, nhưng cú đá của anh về góc trái bị thủ môn Gregor Kobel đẩy ra. Đó cũng là cơ hội tốt nhất cho đội khách trong trận. Pha bỏ lỡ của Mahrez khiến   lần đầu trong lịch sử tịt ngòi hai trận liên tiếp ở vòng bảng Champions League. Đội khách có thể không dốc hết sức, nhưng Dortmund cũng đã tạo ra thế trận hợp lý. Thậm chí chủ nhà còn dứt điểm nhiều hơn (11 so với 8), với vài cơ hội ngon ăn bị bỏ phí.  thành đội đầu tiên dứt điểm nhiều hơn Man City trong một trận đấu, kể từ Liverpool ở   hôm 30/7. Nếu như tiền đạo 18 tuổi. Youssoufa Moukoko không sút trượt cầu môn ở phút 36, chủ nhà đã có thể giành trọn ba điểm. Nhưng kết quả này là đủ để giúp Dortmund theo chân Man City đi tiếp với vị trí thứ hai bảng G. Suất dự Europa League từ bảng này cũng dành cho Sevilla, sau khi họ thắng Copenhagen 3-0. Đại diện Tây Ban Nha sẽ dự giải hạng hai châu Âu từ vòng 1/16. Lượt cuối bảng G sẽ chỉ là những trận mang tính thủ tục. : Kobel, Schlotterbeck, Hummels, Sule, Reyna, Can, Bellingham, Hazard (Wolf 82), Brandt, Moukoko (Modeste 82), Adeyemi (Malen 73). : Ortega, Stones, Dias, Ake, Cancelo (Akanji 46), Mahrez (Palmer 88), Rodrigo, Gundogan, Foden (Grealish 81), Alvarez, Haaland (Silva 46). "}