{"label": "the-thao", "link": "https://vnexpress.net/psg-thua-nhan-sai-lam-khi-mua-ca-neymar-lan-mbappe-4517923.html", "title": "PSG thừa nhận sai lầm khi mua cả Neymar lẫn Mbappe ", "description": "Giám đốc Thể thao Luis Campos thừa nhận PSG đã mắc sai lầm khi ký hợp đồng với cả Neymar và Kylian Mbappe trong cùng một kỳ chuyển nhượng.", "content": "Hè 2017,   khiến thế giới bóng đá chấn động khi tuyển mộ cả Neymar lẫn Mbappe. CLB thành Paris khi đó chi số tiền chuyển nhượng kỷ lục thế giới 263 triệu USD để phá hợp đồng của Neymar với Barca, và trả anh lương mùa 30 triệu USD.   gia nhập PSG cùng thời điểm với Neymar, nhưng theo hợp đồng cho mượn từ Monaco, trước khi được mua đứt hè 2018 với giá 200 triệu USD. Campos thừa nhận việc chi 463 triệu tiền chuyển nhượng cho cả Neymar và Mbappe có thể không phải là một quyết định khôn ngoan của PSG. \"Chúng tôi đã sai lầm khi chiêu mộ hai cầu thủ đá cùng vị trí. Kỳ chuyển nhượng đó không tốt vì chúng tôi thiếu những cầu thủ ở các vị trí then chốt, và thừa lựa chọn ở những vị trí khác\", báo Anh   dẫn lời Giám đốc Thể thao PSG hôm 30/10. Để có thể sử dụng cả hai ngôi sao này, các HLV của PSG đã xếp Neymar đá cánh trái, và đẩy Mbappe sang cánh đối diện hoặc đá trung phong. Từ khi cập bến PSG,   ghi 111 bàn qua 155 trận, còn Mbappe có 181 bàn sau 226 lần ra sân. Bộ đôi này giúp PSG đoạt bốn chức vô địch Ligue 1 nhưng chưa thể đăng quang Champions League. Lần gần nhất họ tiến đến danh hiệu châu lục, là vào chung kết năm 2020 - nơi PSG thua Bayern 0-1 vì pha đánh đầu của Kingsley Coman. Theo báo Pháp  , quan hệ giữa Neymar và Mbappe có rạn nứt. Tiền đạo Pháp được cho gây sức ép lên ban lãnh đạo PSG để bán Neymar trong hè 2022. Neymar thì bất ngờ với tầm ảnh hưởng của đàn em tại PSG. Cuối tháng 5, Mbappe đã gia hạn ba năm với PSG, với điều khoản làm chủ dự án thể thao của PSG, có tiếng nói trong việc mua và bán cầu thủ ở mỗi kỳ chuyển nhượng. Bộ đôi này   ở trận thắng Montpellier 5-2 ngày 13/8. Mbappe đá hỏng quả phạt đền đầu tiên đầu trận, và muốn có cơ hội thứ hai từ chấm 11m. Tuy nhiên, Neymar phớt lờ đàn em rồi dứt điểm nâng tỷ số lên 2-0. Nhà vô địch World Cup 2018, sau đó, không chia vui cùng đồng đội. Mâu thuẫn giữa hai ngôi sao này   vào tuần trước, khi Neymar bỏ cuộc phỏng vấn khi được hỏi về mối quan hệ với Mbappe. \"Với Mbappe sao? Tôi không biết\", tiền đạo Brazil nói và cười nhếch mép, rồi rời khu vực trả lời phỏng vấn sau trận giao hữu thắng Ghana 3-0 ngày 23/9. Trong khi đó, Mbappe thừa nhận thích đá cho tuyển Pháp hơn PSG vì được thi đấu tự do hơn. Tiền đạo Pháp nói: \"Tôi có nhiều đất diễn trên tuyển Pháp hơn ở PSG. HLV Didier Deschamps biết việc bố trí tiền đạo như Olivier Giroud, người có khả năng thu hút hàng thủ, sẽ giúp tôi có nhiều khoảng trống hơn\". Trong buổi họp báo trước trận gặp Nice ở vòng 9 Ligue 1 hôm nay, khi được hỏi về phát biểu của Mbappe, HLV Christophe Galtier đáp: \"PSG có hệ thống và những cầu thủ khác với tuyển Pháp. Nhưng tôi không nghĩ Mbappe thi đấu ít tự do hơn. Mbappe biết cách để phối hợp với Lionel Messi, người luôn chuyền bóng vào đúng thời điểm. Neymar cũng vậy, anh ấy luôn chuyền vào không gian ưa thích của Mbappe\". "}