{"label": "the-thao", "link": "https://vnexpress.net/clb-tp-hcm-van-bat-bai-cung-hlv-vu-tien-thanh-4523900.html", "title": "CLB TP HCM vẫn bất bại cùng HLV Vũ Tiến Thành ", "description": "CLB TP HCM tiếp tục chơi ấn tượng, hoà chủ nhà Bình Dương 0-0 ở vòng 19 V-League chiều 15/10.", "content": "Các cầu thủ khách nhập cuộc tốt hơn, nắm thế chủ động và có nhiều đường bóng tiếp cận khung thành Bình Dương. Họ chỉ thiếu sắc sảo để có thể tạo ra các pha bóng ăn bàn. Đáng kể ở phút 29, khi Green thoát xuống đối diện thủ thành Sơn Hải nhưng sút thiếu chính xác ở cự ly gần. Đến phút 33, Bygrave ngoặt bóng trong vòng cấm rồi sút ở góc hẹp nhưng bị thủ môn của Bình Dương đổ người cản phá. Đến phút 56, Lâm Ti Phông có bóng trong vòng cấm nhưng sút thiếu chính xác khi đối diện Sơn Hải. Trong khi đội khách chơi nhịp nhàng và có một số cơ hội, Bình Dương lại chơi rời rạc. Tiền đạo Nguyễn Tiến Linh đói bóng và thậm chí không có nổi một cú sút nào cả trận. Đến phút 88 họ mới tạo được pha bóng đáng kể, khi Tô Văn Vũ được đồng đội dọn cỗ trong vòng cấm nhưng anh sút ra ngoài. Kết quả hoà 0-0 đã đập tin nghi ngờ của dự luận về việc Bình Dương sẽ thua để nhường điểm cho TP HCM. Bởi HLV Lư Đình Tuấn của Bình Dương là người TP HCM, và ông chỉ mới nghỉ việc ở đội bóng này. \"Dư luận có quyền của họ nhưng tôi bây giờ là HLV trưởng của Bình Dương nên phải có trách nhiệm với đội bóng của mình. Chúng tôi đã chơi hết sức nhưng không thể chiến thắng\", ông Tuấn nói sau trận đấu trên sân Gò Đậu. Trong khi đó, HLV Vũ Tiến Thành của TP HCM hài lòng với trận không thua thứ hai liên tiếp. \"Hai trận sân khách đạt bốn điểm đã trên yêu cầu của tôi\", ông Thành nói. \"Qua hai trận với kết quả tốt là cơ sở để chúng tôi tiếp tục hướng đến hai trận sân nhà tiếp Hà Nội và SLNA\". Tân HLV trưởng của TP HCM tiếc nuối và mong các cầu thủ dứt điểm tốt hơn, nhưng theo ông hoà sân khách là mục tiêu thiết thực. \"Chúng tôi chơi có phần cầu toàn ở hiệp một vì không dám mạo hiểm. Bởi nếu thua trước sẽ rất khó khăn\", ông nói. Thủ môn Bùi Tiến Dũng tiếp tục được ông Thành trọng dụng và đã có trận đấu khá nhàn nhã. Ông Thành cho biết vì thay đổi lối chơi của TP HCM nên đã trao cơ hội cho cựu thủ môn U23 Việt Nam. \"Các thủ môn của TP HCM đều rất tài năng nhưng tôi đang xây dựng đội chơi kiểm soát bóng. Dũng chơi chân ổn nên cậu ấy được tạo cơ hội. Ngoài ra, hàng thủ chúng tôi chơi chặt chẽ nên Dũng cũng đỡ áp lực hơn và cậu ấy đang tự tin sau hai trận vừa qua\". "}