{"label": "the-thao", "link": "https://vnexpress.net/mbappe-kien-tao-cho-neymar-ghi-ban-4524195.html", "title": "Mbappe kiến tạo cho Neymar ghi bàn ", "description": "Kylian Mbappe lần đầu kiến tạo mùa này, khi chuyền cho Neymar ghi bàn duy nhất giúp PSG hạ Marseille 1-0 ở vòng 11 Ligue 1, tối 16/10.", "content": "Phút bù giờ đầu tiên của hiệp một,   nhận bóng bên cánh trái. Sau một nhịp khống chế, tiền đạo Pháp chuyền ngang để   đặt lòng một chạm về góc xa, mở tỷ số trận đấu trên sân nhà Parc des Princes. Đây là bàn thứ chín từ đầu mùa của Neymar, giúp anh vươn lên dẫn đầu danh sách Vua phá lưới Ligue 1 cùng tiền đạo Jonathan David của Lille. Cùng bảy kiến tạo, trung bình Neymar góp dấu giày vào bàn thắng sau mỗi 52 phút mùa này. Ngôi sao Brazil cũng ghi hai bàn ở hai trận gần nhất gặp Marseille, sau khi chỉ có một bàn qua sáu trận đầu tiên. Bên cạnh đó, đây là lần đầu Mbappe chuyền cho đồng đội ghi bàn mùa này - trái ngược với mùa trước, nơi anh kiến tạo 21 bàn qua 43 trận (trung bình hai trận một lần). Thiếu vắng Sergio Ramos vì án treo giò, HLV Christophe Galtier đã chuyển sang sơ đồ 4-3-3 với bộ đôi trung vệ Marquinhos và Danilo Pereira. Trên hàng công là sự kết hợp của bộ ba Neymar, Mbappe và Lionel Messi. Sau khi nghỉ hai trận gần nhất vì chấn thương,   vô duyên trong ngày tái xuất. Trước khi rời sân nhường chỗ cho Pablo Sarabia phút 79, ngôi sao Argentina chạm bóng 56 lần, chuyền chính xác 88% với ba đường quyết định và dứt điểm sáu lần. Phút 4, Messi đặt lòng chân trái sở trường trong vòng cấm, nhưng bị thủ thành Pau Lopez bắt gọn. Cơ hội nguy hiểm nhất đến ở phút 35, khi Messi sút dội xà từ pha đá phạt với khoảng cách hơn 20 m. Từ khi gia nhập PSG mùa trước, tiền đạo 35 tuổi đã sút trúng khung gỗ 14 lần tại Ligue 1, nhiều hơn ít nhất bốn lần so với những cầu thủ đứng sau cùng giai đoạn. Một phút trước khi rời sân, Messi còn lốp bóng chân phải vọt xà. Được xem là derby nước Pháp, nhưng thực tế PSG tạo thế trận một chiều khi liên tiếp bắn phá khung thành đội khách. Trong đó, Mbappe có hai cơ hội dứt điểm trong vòng cấm ở hiệp một, nhưng đều bị Lopez cản phá. Sang hiệp hai, chủ nhà tiếp tục kiểm soát thế trận và thi đấu hơn người từ phút 72. Cầu thủ vào sân thay người Samuel Gigot nhận thẻ đỏ trực tiếp khi nhoài người vào bóng ác ý với Neymar ở giữa sân. Thời gian còn lại, PSG giảm nhịp độ và ưu tiên kiểm soát chắc bóng. Nhờ chiến thắng này, họ duy trì đầu bảng với 29 điểm, hơn Lorient ba điểm và Lens bốn điểm. Trong khi đó, Marseille nhận thất bại thứ hai và tụt xuống thứ tư với 23 điểm. Ở vòng tiếp theo, PSG làm khách của Ajaccio, còn Marseille trở về sân nhà tiếp Lens. : Donnarumma, Marquinhos, Danilo (Mukiele 25), Hakimi, Verratti, Fabián Ruiz, Bernat, Vitinha, Neymar (Soler 88), Messi (Sarabia 79), Mbappe. : Lopez, Mbemba, Baily (Gigot 44), Balerdi, Clauss, Veretout (Gueye 79), Rongier, Tavares (Kabore 71), Guendouzi, Harit (Under 71), Sanchez (Bamba Dieng 79). "}