{"label": "the-thao", "link": "https://vnexpress.net/qua-phat-den-gay-tranh-cai-giup-hagl-hoa-binh-dinh-4529326.html", "title": "Quả phạt đền gây tranh cãi giúp HAGL hoà Bình Định ", "description": "Được hưởng phạt đền ở phút bù giờ hiệp hai, HAGL thủ hoà Bình Định 1-1 trên sân nhà Pleiku ở vòng 22 V-League, chiều 28/10.", "content": "Phút 90+1, Trần Minh Vương thoát xuống đón đường chọc khe của Vũ Văn Thanh. Sau tác động nhẹ của trung vệ Adriano Schmidt, tiền vệ của HAGL ngã ra trong cấm địa của Bình Định. Trọng tài chính Trần Ngọc Nhớ lập tức cho chủ nhà hưởng phạt đền, bất chấp sự phản đối quyết liệt từ cầu thủ và ban huấn luyện Bình Định. Trung vệ Schmidt thậm chí xô xát với Mauricio Barbosa. Sau khi trật tự được vãn hồi, Văn Thanh đánh bại thủ thành Đặng Văn Lâm trên chấm 11m để gỡ hoà 1-1 cho HAGL. Đây là quả phạt đền thứ hai Bình Định phải chịu trận này. Trong hiệp một, pha phạm lỗi của Hà Đức Chinh với Văn Thanh khiến đội khách đứng trước nguy cơ thủng lưới. Nhưng cú đá phạt đền kiểu Panenka của Nguyễn Công Phượng bị Văn Lâm bắt bài. Ở lần bắt phạt đền thứ hai, Văn Lâm cũng đoán đúng ý đồ của Văn Thanh, nhưng không thể cản phá cú đá chìm và căng của đồng đội ở tuyển Việt Nam. Dù vậy, đây đã là trận không thắng thứ 10 liên tiếp của   tại V-League mùa này. Thầy trò Kiatisuk tiếp tục thể hiện bộ mặt bạc nhược. Dù chủ động tấn công, họ dường như bất lực trước hàng thủ kín kẽ của Bình Định. Ngoài pha đá hỏng phạt đền, Công Phượng bỏ lỡ một cơ hội ngon ăn ở phút thứ 2. Trong tình huống này, anh cũng may mắn không gặp chấn thương nặng sau va chạm mạnh với Văn Lâm. Trong hiệp hai, Văn Toàn phá bẫy việt vị để đối mặt Văn Lâm nhưng ý đồ tâng bóng không thành công. Minh Vương có lẽ là cầu thủ hay nhất bên phía đội chủ nhà. Bên cạnh việc mang về phạt đền cuối trận, tiền vệ này còn có pha đá phạt khiến Văn Lâm chôn chân cuối hiệp hai, nhưng bóng đi chệch cột. Bình Định hành quân đến Pleiku với hành trang là ba trận thắng gần nhất. Nếu tiếp tục phát huy thành tích này, họ sẽ thu hẹp khoảng cách với đội đầu bảng Hà Nội cuống chỉ còn một điểm. Nhưng HLV Nguyễn Đức Thắng cho các học trò nhập cuộc chắc chắn. Cuối hiệp một, họ mới bung sức và tìm được bàn mở tỷ số từ pha đá phạt của Hendrio. Tiền đạo người Brazil thể hiện sự tinh quái ở tình huống này khi tận dụng ý đồ lao ra bắt bài của thủ thành Huỳnh Tuấn Linh để sút về góc cao.  Sau khi dẫn trước, Bình Định càng có cơ sở chơi phòng ngự phản công. Nếu Xuân Nam xử lý chính xác hơn trong pha đối mặt Mauricio ở đầu hiệp hai, hay khi vượt qua Tuấn Linh vào cuối trận, đội khách đã có thể tạo ra khoảng cách an toàn. Sau khi bị gỡ hoà một cách ấm ức, đội khách tràn lên nhưng thời gian còn lại quá ít ỏi. Sau tiếng còi mãn cuộc, nhiều thành viên Bình Định vây lấy trọng tài để phản đối. Vì hành động này, HLV Đức Thắng nhận thẻ đỏ. Hoà trận này, Bình Định còn kém Hà Nội ba điểm và đá nhiều hơn một trận trong bối cảnh V-League 2022 còn bốn vòng. Vòng 23, thầy trò HLV Nguyễn Đức Thắng sẽ làm khách của Viettel, còn HAGL tiếp đội đang đua trụ hạng Nam Định. "}