{"label": "the-thao", "link": "https://vnexpress.net/roma-nguy-co-xuong-giai-hang-ba-chau-au-4523171.html", "title": "Roma nguy cơ xuống giải hạng ba châu Âu ", "description": "Hòa Real Betis 1-1 ở bảng C Europa League ngày 13/10, đội bóng dưới trướng Jose Mourinho vẫn đứng thứ ba, có thể phải xuống đá ở Europa Conference League.", "content": " cắt mạch toàn thắng của Betis từ đầu giải, nhưng không thể cải thiện thứ hạng. Ở trận đấu còn lại, Ludogorets thắng Helsinki 2-0 nhờ công Rick và Denny Gropper. Với những kết quả này, Betis vẫn đứng đầu với 10 điểm, hơn Ludogorets ba điểm và Roma sáu điểm. Helsinki mới có một điểm và không còn cơ hội đi tiếp. Ở hai lượt còn lại, Roma làm khách của Helsinki ngày 27/10 rồi trở về Olimpico tiếp Ludogorets ngày 3/11. Nếu không thể cải thiện thứ hạng, CLB thủ đô Italy sẽ phải xuống Europa Conference League - nơi họ đang là đương kim vô địch. Dù vậy,   lạc quan cho rằng Roma vẫn rộng cửa đi tiếp với điều kiện phải thắng cả hai lượt còn lại. \"Nếu không thắng cả hai trận, chúng tôi sẽ bị loại\", HLV Bồ Đào Nha nhấn mạnh. \"Điều đó tốt, bởi chúng tôi vẫn nắm quyền tự quyết và không phải trông cậy vào kết quả những trận đấu khác\". Hôm qua, Roma vắng loạt trụ cột gồm Paulo Dybala, Rick Karsdorp, Zeki Celik, Georginio Wijnaldum, Ebrima Darboe vì chấn thương còn Nicolo Zaniolo bị treo giò. Tiền vệ Italy nhận thẻ đỏ trực tiếp vì lỗi đánh nguội ở thời gian bù giờ trận thua Betis 1-2 cách đây một tuần. Phía đối diện, đại diện Tây Ban Nha cũng không có lực lượng mạnh nhất khi thiếu Nabil Fekir và Juanmi. Hiệp một diễn ra cân bằng, khi Betis kiểm soát bóng 49%, dứt điểm năm lần với hai cú trúng đích, so với ba và một của Roma. Chủ nhà thi đấu nhỉnh hơn và vượt lên nhờ may mắn. Phút 34, Sergio Canales dứt điểm từ khoảng cách 25 m đập người Roger Ibanez đổi hướng, khiến Rui Patricio lỡ đà. Nếu giữ ba điểm ở lại sân Benito Villamarin, Betis sẽ có lần thứ ba trong lịch sử thắng cả bốn trận mở màn Cup châu Âu, sau mùa 2002-2003 với năm chiến thắng, mùa 1995-1995 với bốn chiến thắng, cùng tại UEFA Cup - tiền thân của Europa League. Tuy nhiên, Betis không thể tái hiện thành tích này khi để Roma vùng lên sau đó. Ở phút bù thứ tư của hiệp đầu, Leonardo Spinazzola tạt từ biên trái để Andrea Belotti đánh đầu chéo góc tung lưới chủ nhà. Nhưng bàn thắng không được công nhận vì lỗi việt vị. Tới phút 56, Roma cũng tìm được bàn gỡ. Tammy Abraham chọc khe để cầu thủ vào sân thay người Mady Camara xâm nhập vòng cấm rồi chuyền ngang cho Belotti đệm vào lưới trống. Nhưng trọng tài biên một lần nữa căng cờ báo hiệu Camara đã việt vị và VAR phải vào cuộc. Khi tất cả đang chờ đợi quyết định cuối cùng của trọng tài, Mourinho đã xem cảnh quay chậm trên máy tính bảng của trợ lý và ăn mừng cuồng nhiệt trên đường biên. Một lúc sau, trọng tài mới công nhận bàn thắng cho Roma. Ngày 17/10, Roma tiếp tục làm khách của Sampdoria ở vòng 10 Serie A, trong khi Betis vẫn đá trận sân nhà gặp Almeria ở vòng 9 La Liga. : Bravo, Felipe, Pezzella, Miranda (Moreno 86), Ruibal, Canales (Rodriguez 80), Guardado (Carvalho 80), Akouokou, Jose (Iglesias 69), Joaquin (Henrique 69), Sanchez. : Patricio, Smalling, Ibanez, Mancini, Spinazzola (Vina 71), Zalewski, Matic (Camara 46), Pellegrini (El Shaarawy 87), Cristante, Belotti (Bove 76), Abraham. "}