{"label": "the-thao", "link": "https://vnexpress.net/chi-gai-ronaldo-cdv-bo-dao-nha-vo-on-4517182.html", "title": "Chị gái Ronaldo: 'CĐV Bồ Đào Nha vô ơn' ", "description": "Katia Aveiro chỉ trích người hâm mộ Bồ Đào Nha sau khi họ đổ lỗi cho Cristiano Ronaldo về việc đội tuyển thua Tây Ban Nha và mất suất tranh vô địch Nations League.", "content": "\"Chuyện này không khiến tôi ngạc nhiên. Người hâm mộ Bồ Đào Nha vẫn hay vô ơn. Họ luôn như thế\", Katia viết trên   kèm hình ảnh Ronaldo đang ngồi gục đầu xuống sân. \"Đúng ra họ phải ủng hộ người luôn tận hiến cho ĐTQG. Nhưng người Bồ Đào Nha luôn nhỏ nhen, vô tri, ngu ngốc, vô ơn và mãi mãi vô ơn. Ronaldo đang ngồi đó, và chẳng ai giúp cậu ấy một tay\". Tối 27/9, Bồ Đào Nha   trên sân nhà, qua đó mất vé vào vòng bốn đội tranh ngôi vô địch Nations League 2022-2023. Ronaldo đá trọn 90 phút trận này, chạm bóng 30 lần, chuyền thành công 82%, lỡ hai cơ hội trong vòng cấm và không qua người lần nào. Trong khi đó, những ngôi sao tấn công khác như Rafael Leao, Diogo Jota, Bernardo Silva hay Joao Felix đều không được chơi trọn trận. Bên cạnh vấn đề chuyên môn, Ronaldo còn để lại hình ảnh xấu khi   trên đường rời sân. Sau trận, nhiều CĐV Bồ Đào Nha cho rằng Ronaldo được HLV Fernando Santos ưu ái và không xứng đáng đá chính ở ĐTQG. Tờ  thậm chí kêu gọi loại anh khỏi đội hình dự World Cup 2022 bằng bài viết với tiêu đề \"Càng bớt Ronaldo, càng nhiều cho Bồ Đào Nha\". Tờ  còn ví von Bồ Đào Nha đá như chấp người khi xếp Ronaldo vào đội hình chính, và khuyên HLV Santos trao cơ hội cho những tiền đạo khác. Theo Katia, làn sóng chỉ trích Ronaldo là tàn nhẫn vì tiền đạo 37 tuổi đã cống hiến và giúp đội tuyển đoạt nhiều vinh quang. Cô quả quyết em trai vẫn là \"Cầu thủ hay nhất thế giới\". Katia sinh năm 1977, vốn là một ca sỹ. Cô là thành viên tích cực nhất trong gia đình sử dụng mạng xã hội để bảo vệ Ronaldo. Hồi tháng 8, Katia từng gọi Chủ tịch Real Florentino Perez là   khi ông  . Katia cũng từng chế giễu các đối thủ của Ronaldo như Gerard Pique, Luka Modric, Van Dijk hay cả CLB cũ Juventus. Cách đây ít ngày, Katia thậm chí đăng một bài viết chế nhạo Lionel Messi. \"Kẻ mạnh sẽ không cần người khác bảo vệ\", cô viết thông điệp kèm bức hình so sánh khoảnh khắc Ronaldo bị chảy máu mũi ở trận gặp CH Czech với việc Messi nằm sân và được đồng đội ở Argentina bảo vệ trong trận giao hữu gặp Honduras. Ronaldo là chân sút số một trong lịch sử Bồ Đào Nha với 117 bàn. Anh là thủ quân đưa Bồ Đào Nha đến vinh quang Euro 2016 cùng chức vô địch Nations League 2019. Trước khi tịt ngòi hai trận gần nhất ở cấp ĐTQG, Ronaldo cũng gặp vấn đề tương tự tại  . Tiền đạo 37 tuổi chưa ghi bàn nào từ bóng sống trong 8 trận từ đầu mùa, gồm sáu tại Ngoại hạng Anh và hai ở Europa League. Pha lập công duy nhất của anh là cú đá phạt đền trong trận thắng 2-0 trên sân Sheriff hôm 15/9. Hôm nay Ronaldo trở lại hội quân ở Man Utd chuẩn bị cho trận derby Manchester ngày 2/10. \"Quỷ Đỏ\" đang đứng thứ năm, ít hơn vị trí thứ hai của Man City năm điểm. "}