{"label": "the-thao", "link": "https://vnexpress.net/liverpool-sa-sut-the-nao-4522205.html", "title": "Liverpool sa sút thế nào ", "description": "Trận thua 2-3 trên sân Arsenal khiến Liverpool tụt xuống thứ 10, và khởi đầu tệ nhất tại Ngoại hạng Anh sau 10 năm.", "content": " giành 90 điểm ở ba trong 4 mùa Ngoại hạng Anh gần nhất. Riêng ở mùa họ vô địch 2019-2020, thầy trò Jurgen Klopp thậm chí đạt 99 điểm. Nhưng họ sa sút không phanh mùa này. Trận   khiến Liverpool tụt xuống thứ 10 với 10 điểm qua 8 trận đầu. Phải ngược về mùa 2012-2013, Liverpool, khi đó dưới trướng HLV Brendan Rogers, mới khởi đầu tệ hơn, chỉ giành 9 điểm từ cùng số trận. Liverpool hiện kém ĐKVĐ Man City 13 điểm và đầu bảng Arsenal 14 điểm sau 8 trận đã đấu. Đây là bước lùi lớn so với việc họ đua vô địch cùng Man City đến tận vòng cuối, và hơn Arsenal 23 điểm mùa trước. Chính HLV Jurgen Klopp thừa nhận Liverpool   đua vô địch mùa này, sau trận thua trên sân Emirates. Liverpool không thắng ở 6 trong 8 trận đầu, và đánh rơi 14 điểm từ đầu mùa. Để so sánh, đoàn quân dưới trướng Klopp chỉ mất 14 điểm sau vòng 19 mùa trước, và rơi tổng cộng 12 điểm ở mùa vô địch 2019-2020. Liverpool cũng có tới 251 phút để đối thủ dẫn bàn từ đầu mùa, trong khi thông số này ở cả mùa trước chỉ là 236 phút. Cả mùa trước, Liverpool chỉ một lần bị dẫn bàn trong hiệp đầu, ở trận hòa Man City 2-2 ngày 10/4. Nhưng mới qua 8 trận đầu mùa này, đoàn quân của Klopp đã 5 lần bị như vậy. Liverpool cũng không thắng 4 trận làm khách gần nhất tại Ngoại hạng Anh, khi thua Arsenal 2-3, hòa Everton 0-0, thua Man Utd 1-2 và hòa Fulham 2-2. Lần gần nhất họ trải qua mạch không thắng dài đến vậy trên sân khách là từ hai năm trước, khi toàn hòa và thua suốt năm trận từ tháng 10 đến tháng 12/2020. Chiến thắng ấn tượng nhất của Liverpool là trận   ngày 27/8. Nhưng sau đó, hai đội thể hiện phong độ trái ngược. Kể từ trận thua thảm, Bournemouth đang bất bại, giành 9 điểm qua 5 trận đầu dưới thời HLV tạm quyền Gary O'Neil, chỉ kém Man City (13), Arsenal (12) và Tottenham (10) trong cùng thời gian. Ngược lại, Liverpool chỉ giành thêm năm điểm, và đang kém chính Bournemouth hai điểm trên bảng xếp hạng. Liverpool hiện đứng thứ 10 với hiệu số +8, chỉ kém ba đội đầu bảng là Tottenham (+10), Man City (+24) và Arsenal (+13). Nhưng nếu không có trận thắng Bournemouth 9-0, đoàn quân của Klopp cũng sẽ có hiệu số âm (-1). Việc   sa sút là một phần nguyên nhân khiến Liverpool khởi đầu tệ nhất sau thập kỷ. Mùa 2021-2022, ngôi sao Ai Cập chia sẻ danh hiệu Vua phá lưới với Son Heung-min của Tottenham khi cùng có 23 bàn. Nhưng mùa này, anh chỉ ghi hai bàn qua 8 vòng đầu Ngoại hạng Anh, với bàn gần nhất ở trận thua 1-2 trên sân Man Utd ngày 22/8. Kể từ đó, Salah tịt ngòi trước Bournemouth, Newcastle, Everton, Brighton và Arsenal. Bên cạnh phong độ và sự tự tin suy giảm của các học trò, Klopp còn đối mặt với bão chấn thương khi Luis Diaz đau đầu gối ở trận thua Arsenal 2-3 hôm 9/11 và phải  . Hiện danh sách chấn thương của Liverpool còn có Arthur Melo, Naby Keita (chấn thương cơ), Curtis Jones (chấn thương bắp chân), Alex Oxlade-Chamberlain (chấn thương gân kheo) và Andy Robertson (chấn thương đầu gối). Mạch kết quả nghèo nàn của Liverpool tại Ngoại hạng Anh có nguy cơ kéo dài, khi họ phải đấu   - cỗ máy tấn công huỷ diệt với ngôi sao   - ở trận tiếp theo ngày 16/10. HLV Klopp vì thế sẽ đau đầu với bài toán lực lượng khi đội làm khách trên sân Rangers ở lượt bốn bảng A Champions League hôm nay, vì Liverpool vẫn cần điểm số để đua tranh suất đi tiếp với Napoli và Ajax. "}