{"label": "the-thao", "link": "https://vnexpress.net/vdv-aquaman-vietnam-xuat-phat-tu-6h-ngay-2-10-4517331.html", "title": "VĐV Aquaman Vietnam xuất phát từ 6h ngày 2/10 ", "description": "Cự ly Aquaman sẽ xuất phát từ 6h, Half Aqua và Sprint Aqua thi đấu lần lượt lúc 6h30 và 7h ngày 2/10 tại bãi biển Trà Cổ.", "content": "Quầy gửi đồ và khu vực chuyển tiếp đặt trước biển Trà Cổ, mở từ 4h30 phục vụ VĐV. Tại đây, các tình nguyện viên sẽ hướng dẫn người tham gia gửi đồ, và tiến vào vị trí khởi động, chuẩn bị xuất phát. Tất cả sẽ về đích cùng một địa điểm tại mũi Sa Vĩ. VĐV cự ly Aquaman (bơi 2km - chạy 21km) có 5 tiếng để hoàn thành chặng đua, trong đó thời gian giới hạn phần bơi là 80 phút. Các cự ly bơi 1km - chạy 10km và bơi 500m - chạy 5km là có giới hạn lần lượt là 2h30 và 1h30. Với những VĐV thi đấu tiếp sức, sau khi hoàn thành phần thi, BTC sẽ hỗ trợ xe đưa đón từ nơi xuất phát đến đích và ngược lại từ 7h30 đến 12h. Lễ trao giải dự kiến diễn ra lúc 10h. Trước đó, 7h ngày 1/10 là màn tranh tài của các VĐV nhí ở cự ly bơi 200m - chạy 1km. Đường chạy được sắp xếp cách đường bơi không xa để thuận tiện cho các bé di chuyển. Các VĐV từ 6 đến 10 tuổi tập trung trước biển Trà Cổ lúc 6h để gửi đồ, đeo Bib, khởi động trước khi xuất phát. BTC tiến hành ghi danh và phát race-kit trong khoảng thời gian 13h đến 17h ngày 30/9 và 9h đến 17h ngày 1/10. Tiệc chào mừng dành cho các VĐV được tổ chức từ 18h ngày 30/9. Tất cả các hoạt động này đều diễn ra tại khách sạn Majestic (thành phố Móng Cái, tỉnh Quảng Ninh). Aquaman Vietnam quy tụ nhiều VĐV lần đầu tham gia hai môn phối hợp. Để họ làm quen với địa hình và điều kiện thi đấu, trước ngày đua, BTC bố trí cho những người tham gia trải nghiệm đường bơi và khu vực chuyển tiếp, bắt đầu từ 9h đến 11h ngày 1/10. Để đảm bảo an toàn cao nhất cho ngày thi đấu, BTC bố trí đội cứu hộ, an ninh đường bơi - đường chạy, tiếp nước, trọng tài, y tế, cổ vũ VĐV. Hệ thống phao hỗ trợ trải đều trên đường bơi giúp người chơi định hướng di chuyển và làm điểm bám cho họ khi có sự cố xảy ra. Ở vòng ngoài, 50 sup cứu hộ luôn sẵn sàng để hỗ trợ VĐV. Aquaman Vietnam là giải đấu hai môn phối hợp bơi chạy, lần đầu tiên được tổ chức tại Việt Nam, quy tụ hơn 1.000 VĐV. Những người tham gia sẽ bơi và sải bước qua những cung đường mang đậm dấu ấn vùng địa đầu Tổ quốc. "}