{"label": "the-thao", "link": "https://vnexpress.net/nhung-dieu-can-biet-ve-vnexpress-marathon-hanoi-midnight-2022-4524278.html", "title": "Những điều cần biết về VnExpress Marathon Hanoi Midnight 2022 ", "description": "Sau hai năm, giải chạy đêm Hà Nội trở lại với cung đường đẹp hơn, mở thêm hạng mục giải đồng đội và nâng cấp công tác chuẩn bị.", "content": " là giải chạy thứ 5 và cũng là sự kiện khép lại năm 2022 của VnExpress Marathon. Trước đó là chuỗi 4 giải tại Huế (tháng 4), Quy Nhơn (tháng 6), Hạ Long (tháng 7) và Nha Trang (tháng 8). Đây là lần thứ hai giải chạy đêm được tổ chức tại Hà Nội sau lần đầu vào năm 2020. Ban đầu, giải dự kiến diễn ra trong năm 2021 nhưng phải hoãn lịch do dịch Covid-19. Những người yêu marathon đã chờ đợi khá lâu để có thể tận hưởng không khí đặc biệt của giải chạy đêm. VnExpress Marathon Hanoi Midnight diễn ra vào giữa đêm ngày 26, rạng sáng ngày ngày 27/11 với 4 cự ly 42, 21, 10 và 5km. Các runner sẽ lần lượt xuất phát vào khoảnh khắc giữa đêm và hoàn thành vào lúc sáng sớm. Tất cả được thi đấu trong điều kiện thời tiết lý tưởng khi Hà Nội chớm đông. Nhiệt độ dự kiến sẽ ở mức dưới 20 độ C. Thi đấu vào giữa đêm mang đến những trải nghiệm khác biệt khi thành phố trở nên yên bình, tĩnh lặng hơn. Runner cảm nhận vẻ đẹp của Hà Nội dưới lăng kính rất khác trong thời tiết se lạnh của của mùa đông. Đường chạy bằng phẳng, nhiều tiện ích hỗ trợ cho runner cũng khiến giải trở thành sự kiện được rất nhiều người yêu chạy ngóng đợi. Dự kiến, VnExpress Marathon Hanoi Midnight 2022 thu hút khoảng 10.000 tham gia. Đường đua   gần như giữ trọn những điểm nhấn đã làm nên thương hiệu từ mùa đầu tiên. Runner được cảm nhận sự trầm tĩnh, bình yên của Hà Nội khi chạy qua tuyến phố Phan Đình Phùng hay sự náo nhiệt, năng động ở Hàng Cót, Hàng Lược, Hàng Khay, Đinh Tiên Hoàng... Cung đường chạy đêm còn qua các tuyến phố đẹp nhất Hà Nội như Thanh Niên, Nguyễn Đình Thi, Hùng Vương, Phan Đình Phùng... nơi gắn liền với lịch sử phát triển của Thủ đô. Cự ly 21km và 42km, runner sẽ đi qua nhiều địa điểm nổi tiếng như Nhà hát lớn, Cột cờ Hà Nội, lăng Chủ tịch Hồ Chí Minh... Giải chạy đêm sẽ phù hợp với những người muốn tìm kiếm một trải nghiệm mới mẻ, tách biệt khỏi cuộc sống ồn ào của phố thị, hòa mình vào thời khắc từ giữa đêm đến sáng. Đường chạy không có dốc, phù hợp cho cả những người mới bắt đầu chạy marathon. Runner nếu lần đầu tham gia chạy đêm có thể thử sức với 5km, 10km để trải nghiệm. Người đã có kinh nghiệm có thể thi đấu 21km, 42km. Những runner khao khát lập PR (kỷ lục cá nhân) có thể xem VM Hà Nội là lựa chọn lý tưởng không chỉ bởi đường chạy gần như bằng phẳng, chất lượng tốt mà còn đến tự sự hỗ trợ, chăm sóc kỹ càng từ tiếp nước, y tế đến an ninh từ ban tổ chức. Rất nhiều chân chạy đặt mục tiêu có PR. Thậm chí, các elite runner còn dự đoán VM Hà Nội có thể xuất hiện kỷ lục mới trong hệ thống VnExpress Marathon. Ở giải cách đây hai năm, Trịnh Quốc Lượng về đích với 2:31:6 và vẫn đang là thành tích tốt nhất trong hệ thống. Dù thi đấu ở cự ly nào, điều quan trọng nhất với runner là phải lắng nghe cơ thể. Đặc thù của chạy đêm cũng đòi hỏi người tham gia có sự chuẩn bị kỹ từ trước đó cả về tập luyện, dinh dưỡng, tinh thần. Trong đó, VĐV nên dành nhiều thời gian để làm quen với việc chạy đêm ít nhất hai tháng trước giải để cơ thể làm quen với nhịp sinh học, tránh gây chấn thương, mất sức trong ngày race. Nội dung mới của   được dự đoán trở thành tâm điểm của giải khi đến nay thu hút 36 nhóm chạy trên cả nước đăng ký. Tất cả các nhóm đều ra sức tập luyện và tuyển quân với mục tiêu lọt vào top 10 chung cuộc. Trong số này, vài nhóm nổi lên như ứng cử viên tranh giải như Hòa Bình Park Runners, Bình Dương Running Club hay Hà Tĩnh Runners,.... Ở nội dung này, mỗi đội bắt buộc có 20 thành viên chính thức và 3 thành viên dự bị. Trong đó, 10 người đăng ký cự ly 21 km với ít nhất 4 vận động viên nữ và 10 người cự ly 42 km, có ít nhất 2 nữ. Thành tích được tính sẽ là tổng thành tích của 20 thành viên. Những chân chạy chuyên nghiệp, đang là thành viên của các đội tuyển quốc gia hoặc nhận hỗ trợ, nhận lương của bất kỳ đội tuyển, câu lạc bộ thể thao chuyên nghiệp trên lãnh thổ Việt Nam không được tham gia vào nhóm. Điều này nhằm giúp phần tranh tài giữa các đội tại sự kiện sắp tới là cuộc đua hấp dẫn dành riêng cho giới vận động viên nghiệp dư, không chuyên, khuyến khích thể thao phong trào. VM Hà Nội Midnight 2022 dành tặng những người chiến thắng ở cự ly 42km chiếc áo gió Finisher. Vật phẩm phù hợp mặc trong khi luyện tập vào mùa đông. Với những runner về đích 21km sẽ nhận huy chương và áo Finisher là áo ngắn tay. Kể từ mùa giải đầu tiên diễn ra năm 2020, áo khoác gió Finisher dành cho cự ly 42 km đã trở thành \"đặc sản\" của giải. Thông thường, vận động viên về đích được nhận áo phông tay ngắn. Trong cái lạnh đầu đông, khi về đích, VĐV có thể dùng chiếc áo khoác gió để giữ ấm bên cạnh dùng để kỷ niệm cho một cột mốc thành tích vừa đạt được. "}