{"label": "the-thao", "link": "https://vnexpress.net/golfer-tre-doi-doi-nho-liv-golf-invitational-series-4523026.html", "title": "Golfer trẻ đổi đời nhờ LIV Golf Invitational Series ", "description": "Sau hơn 3 tháng khởi nghiệp đỉnh cao ở hệ thống giải do Saudi đầu tư, golfer Tây Ban Nha 22 tuổi Eugenio Lopez-Chacarra trở thành triệu phú với 5,643 triệu USD tiền thưởng.", "content": "Năm nay là năm cuối Chacarra theo học tại Đại học Oklahoma và lẽ ra còn khoác áo đội golf trường đến khi tốt nghiệp. Tuy nhiên, tài năng người Tây Ban Nha này chơi lớn khi bỏ đấu trường golf học đường toàn quốc Mỹ, nơi sản sinh những ngôi sao PGA Tour thế hệ trước như Phil Mickelson, Tiger Woods hoặc Jordan Spieth, Justin Thomas, Scottie Scheffler ngày nay, để chuyển sang đánh chuyên nghiệp. Nhưng thay vì khởi đầu ở Korn Ferry Tour - đấu trường hạng Nhì để lên PGA Tour hoặc từ Challenge Tour lên DP World Tour, Chacarra quyết định đầu quân cho LIV Golf Invitational Series. Hồi tháng 6, lúc mới quyết định theo nghề đánh giải, Chacarra đứng thứ hai bảng golf nghiệp dư thế giới. Đó cũng là lúc LIV Golf – đơn vị chủ quản Invitational Series - cần chiêu mộ nhân tài. Và chỉ sau thời gian thương lượng ngắn, hai bên ký hợp đồng, trong đó Chacarra đấu chào sân tại Invitational Series Portland vào ngày 30/6. Giải này, anh lĩnh 161.000 USD cho vị trí thứ 27. Trong golf chuyên nghiệp truyền thống với bốn vòng quy chuẩn và danh sách đấu tầm 132-156 người, đấu thủ phải qua cắt loại mới được tiền, càng về cao càng nhiều. Phải lên tầm ngoại hạng như các sự kiện trên PGA Tour, nhà vô địch một giải thông lệ (regular event) được tối đa 1,5 triệu USD. Nhưng ở Invitational Series, mỗi giải regular chỉ 48 người chia đều thành 12 đội tranh cup cá nhân và đồng đội với tổng quỹ thưởng 25 triệu USD. Đấu thủ đánh ba vòng không cắt loại và về chót bảng cá nhân cũng được 120.000 USD, bên cạnh cơ hội kiếm thêm ở bảng đồng đội. Và theo hợp đồng, Chacarra dự 7 trong 8 sự kiện mùa khai trương 2022. Điều đó giúp anh yên tâm về thu nhập cũng như cơ hội thể hiện. Sau màn ra mắt tại Portland, Chacarra qua ba chặng tiếp theo vẫn chưa ra khỏi phân khúc 24-37 chung cuộc, nhưng tiền thưởng đã ở mức 893.000 USD. Rồi ngày bội thu cũng đến với anh, khi Invitational Series sang Bangkok, Thái Lan từ 7/9 đến 9/10. Sau hai vòng không bogey trên sân par72 , Chacarra giữ đỉnh bảng với điểm -16, bỏ cách năm gậy so với vị trí thứ hai. Vòng cuối, anh đi từ hố 1 và lấy ngay birdie nhưng lại ghi bogey đầu tiên kể từ đầu giải, tại hố 4, tái diễn ở hố 5. Với hai sơ suất đó, Chacarra xuống -15 và lợi dẫn còn chỉ một gậy. Lúc này, Patrick Reed – vô địch Masters 2018 là đối thủ lớn nhất. Tuy nhiên, suốt 13 hố còn lại, Chacarra tiếp tục không bogey, thêm bốn birdie, trong đó lên -18 tại hố 14 và -19 ở hố 17. Trong khi đó, Reed ghi birdie hố áp chót mới lên -16. Cả hai đều giữ par hố cuối. Với kết quả này, điểm -19 của Chacarra thành mốc vô địch chặng Bangkok đồng thời là kỷ lục điểm thắng trên Invitational Series mùa khai trương. Khoảng cách ba gậy chung cuộc giữa Chacarra và Reed cũng là cách biệt nhất-nhì lớn nhất, tương tự Cameron Smith (-13) – Peter Uihlein (-10) ở Chicago. Và như thế, chỉ trong ngày 9/10, Chacarra lĩnh tổng cộng 4,75 triệu USD ở lần đầu thắng một giải chuyên nghiệp gồm bốn triệu USD cho cup bảng cá nhân và 750.000 USD khi nhóm anh – Fireballs do Sergio Garcia dẫn dắt chia đều ba triệu USD cho ngôi đầu bảng đồng đội. Garcia – vô địch Masters 2017 – là đồng hương gần gấp đôi tuổi Chacarra và cũng là thần tượng của anh. Hai đồng đội còn lại – Carlos Ortiz và Abraham Ancer đều dân Mexico. Cả nhóm chung ngôn ngữ gốc Tây Ban Nha. \"Đây là thành quả tuyệt vời. Mà muốn đạt được nó, bạn cứ tự tin mà kiên trì phấn đấu hết mình mỗi ngày. Tôi được dạy điều đó từ nhỏ\", Chacarra nói trong lễ nhận cúp cùng khoản thưởng ngang \"trúng số độc đắc\" tại Bangkok. Sau đó, anh ca ngợi LIV Golf Invitational Series: \"Vào đấu trường này, tôi được vô số bài học, lại được thi đấu với những golfer giỏi nhất thế giới như đã mong ước từ bé. Còn các đồng đội thì nhiệt tình giúp đỡ. Tôi nghĩ đó là môi trường đáng tự hào\". "}