{"label": "the-thao", "link": "https://vnexpress.net/napoli-thang-tran-thu-10-lien-tiep-4524181.html", "title": "Napoli thắng trận thứ 10 liên tiếp ", "description": "Napoli tiếp tục bay cao ở Serie A với trận thắng thứ 10 trên mọi đấu trường, khi hạ đội khách Bologna 3-2 ở vòng 10 tối 16/10.", "content": "Tiền đạo người Georgia Khvicha Kvaratskhelia tiếp tục làm nguồn cảm hứng của   trên hàng công, với đường chọc khe kiến tạo cho trung phong Victor Osimhen ghi bàn ấn định thắng lợi 3-2 ở phút 69. Bàn thắng này giúp Napoli giữ vững đỉnh bảng Serie A với 26 điểm, hơn đội thứ hai   hai điểm. Kvaratskhelia được một bộ phận CĐV Napoli đặt biệt danh là \"Kvaradona\", khi anh đã ghi bảy bàn và kiến tạo bảy bàn trong 14 trận trên mọi đấu trường mùa này. Napoli đang bay cao trên đỉnh bảng A Champions League lẫn Serie A, nhờ các tân binh như Kvaratskhelia hay trung vệ Hàn Quốc Kim Min-jae. Trong 10 trận gần nhất trên mọi đấu trường, Napoli toàn thắng, ghi 32 bàn và thủng 10 bàn. Đội gần nhất kiếm điểm khi gặp Napoli là Lecce, với kết quả hoà 1-1 trên sân Diego Armando Maradona hôm 1/9. Trước khi Osimhen ghi bàn, Napoli đã phải rượt đuổi tỷ số với  . Cựu tiền đạo Bayern Joshua Zirkzee mở tỷ số ở phút 41, nhưng trung vệ Juan Jesus gỡ hoà cho chủ nhà cuối hiệp một. Đầu hiệp hai, tiền đạo Hirving Lozano đưa Napoli vượt lên, nhưng đội khách lại gỡ hoà chỉ sau hai phút nhờ công của Musa Barrow. Sáu trận gần đây Napoli đều thủng lưới, nhưng họ vẫn biết cách lấy công bù thủ. Napoli mới hai lần đoạt scudetto, năm 1987 và 1990, khi huyền thoại Maradona còn làm đội trưởng của họ. Mùa này, đoàn quân của Luciano Spaletti đang đứng trước cơ hội vô địch sau 32 năm. Đương kim vô địch Milan hay Inter vẫn chưa ổn định, trong khi Juventus chưa tìm lại được bản ngã. Nếu tận dụng được thời cơ và bứt phá, Napoli có thể tin vào scudetto thứ ba. Ở trận tiếp theo, Napoli làm khách trên sân của   tối 23/10 tại Serie A. Nếu thầy trò Jose Mourinho bị khuất phục, Liverpool sẽ được chờ đợi đòi nợ Napoli khi hai đội tái ngộ ở Champions League tối 1/11. "}