{"label": "the-thao", "link": "https://vnexpress.net/hlv-bayern-co-them-dong-luc-khi-thang-barca-4528456.html", "title": "HLV Bayern có thêm động lực khi thắng Barca ", "description": "Theo Julian Nagelsmann, chiến thắng 3-0 tại Camp Nou ngày 26/10 mang lại sự tự tin lớn cho Bayern cho hành trình tiếp theo tại Champions League.", "content": "\"Cách chiến thắng mang lại sự thúc đẩy thực sự cho Barca. Chúng tôi thi đấu quyết tâm và Barca không ngờ điều đó\",   nói sau chiến thắng ở lượt áp chót bảng C Champions League. \"Bayern mắc một hoặc hai sai lầm, nhưng đó là điều bình thường khi làm khách trước một CLB mạnh\". Ở trận đấu sớm, Inter   tại Giuseppe Meazza, và khiến Barca hết hy vọng đi tiếp tại Champions League. Toàn bộ thành viên của Barca đã xem trực tiếp trận đấu này trong phòng thay đồ, và bước vào trận gặp Bayern với tinh thần rệu rã. Đã chắc suất nên Bayern không chọn lối chơi tấn công dồn dập, nhưng  . Trong đó, Serge Gnabry tỏa sáng với ba lần kiến tạo để Sadio Mane, Eric Maxim Choupo-Moting và Benjamin Pavard lần lượt lập công. Tuyển thủ Đức còn có pha cứa lòng xé lưới Ter Stegen đầu hiệp hai, nhưng không được công nhận vì lỗi việt vị. Kết quả này giúp Bayern duy trì thành tích toàn thắng và vào vòng 1/8 Champions League sớm một lượt. \"Hùm xám\" cũng nâng mạch thắng Barca lên sáu trận, ghi 22 và lọt lưới bốn bàn. Trong đó, ấn tượng nhất là chiến thắng 8-2 ở tứ kết Champions League năm 2020. Nagelsmann cũng trở thành HLV đầu tiên thắng bốn trận trước Barca trong lịch sử Champions League, xếp sau là   với ba chiến thắng. Mùa trước, thầy trò Nagelsmann thắng cả hai lượt vòng bảng với tỷ số 3-0. Còn mùa này, họ đánh bại đối thủ 2-0 tại Allianz rồi thắng tiếp hôm qua. HLV người Đức tự hào khi tái lập thành tích thắng 3-0 tại Camp Nou mà không để Barca dứt điểm trúng đích lần nào, tương tự như mùa trước. \"Bayern kiên nhẫn và đá tốt, đặc biệt trong 25 phút đầu\", Nagelsmann phân tích thêm. \"Có một chút điên cuồng sau đó, nhưng việc ghi ba bàn và không nhận cú sút trúng đích nào là thành tích tuyệt vời. Bayern đã phòng ngự bằng cả trái tim\". Dù cầm chắc vé đi tiếp với ngôi đầu,   vẫn muốn Bayern thắng Inter ở lượt cuối ngày 1/11. Tiền đạo Cameroon đang   khoảng trống mà Robert Lewandowski để lại, với sáu bàn và hai kiến tạo qua 11 trận từ đầu mùa. Anh nói thêm: \"Bayern bước vào mọi trận đấu tại Champions League với mục tiêu chiến thắng, bởi chúng tôi sở hữu đội ngũ chất lượng để làm điều đó. Đó là tham vọng của Bayern\". Trong khi đó,   - trung vệ được Bayern tuyển mộ với mức phí kỷ lục 92 triệu USD hè 2022 - nói: \"Chúng tôi rất vui khi thắng 3-0 và giữ sạch lưới. Điều đó thật khó khăn khi phải đối đầu Lewandowski. Anh ấy là tiền đạo hay nhất thế giới. Bạn phải thi đấu tập trung suốt trận. Tôi nghĩ Bayern đã làm tốt với sự quyết liệt và cường độ\". "}