{"label": "the-thao", "link": "https://vnexpress.net/ronaldo-bo-ve-som-khi-khong-duoc-thi-dau-4525588.html", "title": "Ronaldo bỏ về sớm khi không được thi đấu ", "description": "Không được sử dụng ở trận thắng Tottenham tối qua, tiền đạo Man Utd Cristiano Ronaldo đi bộ rời Old Trafford năm phút trước giờ mãn cuộc.", "content": "Khoảng phút 89,   vẫn còn một quyền thay người và đang dẫn 2-0,   bắt đầu rời ghế dự bị và đi vào đường hầm Old Trafford. Anh không cho thấy dấu hiệu vội vã của một người đang cần vào nhà vệ sinh. Vài khán giả chìa tay ra trước Ronaldo và chờ đợi một cú đập tay, nhưng anh chỉ đi thẳng vào hầm với vẻ mặt vô cảm. Trận này HLV Ten Hag thay một vị trí so với trận hoà Newcastle tuần trước, khi Ronaldo trở lại ghế dự bị nhường chỗ cho Marus Rashford. Hỗ trợ Rashford là Jadon Sancho, Bruno Fernandes và Antony Santos. Phút 76 Ten Hag thay người đầu tiên bằng việc đưa Scott McTominay vào thế chỗ Antony, khi Man Utd đã dẫn hai bàn nhờ công Fred và Bruno Fernandes. Đến phút 87, ông đưa Anthony Elanga và Christian Eriksen vào thay Sancho và Casemiro. Ngay sau lượt thay người này, Ronaldo đứng dậy bỏ về. Đây không phải lần đầu Ronaldo rời sân trước khi mãn cuộc ở Man Utd. Ở trận giao hữu với Rayo Vallecano hôm 31/7, anh bị thay ra sau hiệp một và   trước khi hết trận. Ten Hag đã nói ông \"không chấp nhận\" việc làm của Ronaldo. Lần này, hành động của Ronaldo trầm trọng hơn khi anh còn có thể vào sân nhưng về trước, chưa kể đây là trận cầu đinh Ngoại hạng Anh. Tottenham cũng từng chứng kiến trường hợp trung vệ Eric Dier   giữa trận đấu với Chelsea ở vòng bốn Cup Liên đoàn ngày 29/9/2020. Nhưng khi đó Dier vào nhà vệ sinh, rồi trở lại ghế dự bị. Với trường hợp của Ronaldo, anh không quay lại cùng đồng đội tri ân khán giả sau trận thắng Tottenham. Ronaldo ghi hai bàn trong 12 trận cho Man Utd mùa này, một nửa trong đó anh đá chính. Khi bị thay ra ở   hôm 16/10, Ronaldo tỏ ra không hài lòng. Lúc đó, Ten Hag cho rằng điều này bình thường vì cầu thủ nào cũng muốn thi đấu. "}