{"label": "the-thao", "link": "https://vnexpress.net/cau-thu-hagl-phu-nhan-xin-trong-tai-khong-thoi-11m-4529488.html", "title": "Cầu thủ HAGL phủ nhận xin trọng tài không thổi 11m ", "description": "Tiền vệ Trần Minh Vương bác thông tin cho rằng anh xin trọng tài không thổi phạt đền cuối trận HAGL hoà Bình Định 1-1 ở V-League 2022, tối 28/10.", "content": "Phút bù thứ nhất hiệp hai, Minh Vương va chạm và ngã trong vòng cấm của Bình Định. Trọng tài Trần Ngọc Nhớ cho HAGL hưởng phạt đền, khiến ban huấn luyện và cầu thủ đội khách phản ứng dữ dội. Tuy nhiên, quyết định không thay đổi và từ chấm 11m, Vũ Văn Thanh ghi bàn gỡ hoà 1-1 cho chủ sân Pleiku. Sự bức xúc của cầu thủ Bình Định còn kéo dài sau trận. Trên trang cá nhân, tiền vệ Mạc Hồng Quân tiết lộ rằng sau khi ngã, Minh Vương đã nói với trọng tài Nhớ rằng đó không xứng đáng là phạt đền. Khi trận đấu kết thúc, Đỗ Văn Thuận được chọn trả lời phỏng vấn, và tiền vệ Bình Định cũng cho biết Minh Vương đã nói với anh tình huống đó không phải phạt đền. \"Chính Minh Vương đã lắc đầu và nói với tôi rằng đó không phải phạt đền, bởi cậu ấy chưa chạm vào ai. Tôi cảm thấy không hài lòng với quyết định của tổ trọng tài trận này\", Văn Thuận nói. Tuy nhiên, trên trang cá nhân, tiền vệ HAGL phủ nhận. \"Trong tình huống dẫn tới quả phạt 11m, tôi cảm nhận bị tác động và ngã trong vòng 16m50. Tôi không gặp và không nói bất cứ điều gì với trọng tài. Tôi tôn trọng quyết định của trọng tài\",   viết. Trước phản ứng này, Mạc Hồng Quân xoá dòng chia sẻ ban đầu, nhưng viết một thông điệp khác khẳng định bản thân không phải người \"ăn không nói có\". Nhưng sau đó, tiền đạo của Bình Định cũng xoá nốt dòng trạng thái thứ hai. HLV Bình Định Nguyễn Đức Thắng đã phản ứng gay gắt về quả phạt đền, thậm chí phải nhận thẻ đỏ trực tiếp khi chất vấn trọng tài ngay tại sân. Ở phòng họp báo, ông Thắng khẳng định trọng tài đã phá hỏng trận đấu và tặng cho HAGL một điểm. Tiền vệ Nghiêm Xuân Tú mỉa mai: \"Vong đốn\". Trong khi đó, tiền đạo Xuân Nam cảm thán: \"Biết bao nhiêu cố gắng, nỗ lực của mấy chục con người cống hiến một trận đấu hay nhất, để có một mùa giải cạnh tranh hấp dẫn cho người hâm mộ xem. Vậy mà, trọng tài ơi\". Trên sân Pleiku,   mở tỷ số ở phút 44 nhờ công Hendrio. Trước đó, trọng tài Trần Ngọc Nhớ xác định Hà Đức Chinh đã phạm lỗi với Văn Thanh ở phút 19 và cho HAGL hưởng phạt đền, nhưng Công Phượng bị Văn Lâm bắt bài khi đá sục bóng kiểu panenka. Kết quả 1-1 khiến Bình Định lỡ cơ hội thu hẹp khoảng cách với Hà Nội và Hải Phòng. Họ có 37 điểm, kém Hà Nội ba điểm nhưng thi đấu nhiều hơn một trận.   trải qua chuỗi 10 trận không thắng tại  . Đội đang có 24 điểm, xếp thứ bảy, hơn đội cuối bảng Hà Tĩnh sáu điểm và thi đấu nhiều hơn một trận. "}