{"label": "the-thao", "link": "https://vnexpress.net/viet-nam-vs-thai-lan-4521070-tong-thuat.html", "title": "Việt Nam đè bẹp Thái Lan ở vòng loại U17 châu Á", "description": "Ghi ba bàn trong 45 phút đầu tiên, Việt Nam thắng kình địch Thái Lan 3-0 ở lượt cuối cùng bảng F tối 9/10, giành vé dự vòng chung kết U17 châu Á 2023.", "content": "Từng đánh bại Thái Lan 2-0 ở bán kết giải U16 Đông Nam Á 2022, nhưng có lẽ, ít ai nghĩ Việt Nam có thể giành chiến thắng dễ dàng khi hai đội tái ngộ. Trước lượt cuối, Thái Lan cũng chỉ kém Việt Nam về hiệu số bàn thắng bại (+9 so với +5), sau khi cùng đánh bại Đài Loan và Nepal.  Thực tế, Thái Lan nhập cuộc tự tin, với những pha phối hợp nhỏ và xoay xở khéo léo bên phần sân chủ nhà. Đây cũng là điều dễ hiểu vì họ cần chiến thắng để chiếm đỉnh bảng, đồng nghĩa với vé trực tiếp đến vòng chung kết U17 châu Á.  Ở chiều ngược lại, Việt Nam chơi chắn chắn. Những pha ra vào chắc chắn của thủ thành Đình Hải phần nào khiến ý đồ tấn công bóng bổng của Thái Lan phá sản. Đội chủ nhà mất hơn 10 phút để giành lại thế trận, và khoảnh khắc tỏa sáng của thủ quân Công Phương đưa trận đấu rẽ sang hướng khác. Từ chấm đá phạt sát mép vòng cấm, tiền vệ này sút vòng qua hàng rào về góc cao, khiến thủ thành Tissanu chôn chân nhìn bóng vào lưới. Đây là bàn thứ hai của Công Phương ở vòng loại U17 châu Á sau pha lập công vào lưới Nepal. Không lâu sau, Đình Hải khiến khán giả nhà thót tim với pha xử lý mạo hiểm, giúp Tontawan có cơ hội dứt điểm nhưng không thành. Sự lo lắng cũng nhanh chóng qua đi nhờ bàn nhân đôi cách biệt của Long Vũ. Công lớn ở bàn này thuộc về Lê Phát, khi đường chọc khe của anh tạo điều kiện để đồng đội phá bẫy việt vị trước khi lừa qua thủ thành Thái Lan. Hưng phấn với hai bàn dẫn trước, Việt Nam duy trì lối đá pressing, khiến Thái Lan khó lên bóng. Để làm mới hàng công, HLV đội khách sớm đưa thêm tiền đạo Phongpech vào sân. Nhưng khi sự thay đổi đó chưa phát huy tác dụng, Thái Lan đã thua bàn thứ ba. Từ tình huống cướp bóng ở phần sân đối thủ, bóng đến chân Đức Thiện. Trung phong Việt Nam chỉnh một nhịp rồi sút chân trái về góc gần, khiến Tissanu không kịp phản ứng. Pha lập công này giải tỏa áp lực cho Đức Thiện. Tuy là tiền đạo chủ lực, đây mới là bàn đầu tiên của anh ở vòng loại U17 châu Á. Một phút trước khi sút tung lưới Thái Lan, Đức Thiện thậm chí đá ra ngoài từ khoảng cách 7m. Thái Lan suýt nhận thêm bàn thua trước giờ giải lao, khi pha phá hụt bóng của một hậu vệ giúp Lê Phát đối mặt Tissanu. Nhưng pha chích mũi giày của tiền đạo Việt Nam chệch cột. Dẫn ba bàn, Việt Nam chơi đủng đỉnh trong hiệp hai. Tuy hàng thủ chủ nhà có những tình huống mắc sai lầm, Thái Lan không thể tận dụng để rút ngắn tỷ số. Khả năng chớp thời cơ là vấn đề của họ trận này. Trong 15 phút đầu hiệp hai, đội khách có ba cơ hội từ những cú sút xa của Siwat, Kritakan hay pha đánh đầu của Jeerapong, nhưng đều dứt điểm không tốt. Phút 65, tiền đạo vào thay người Phongpech đón quả tạt của Surachai nhưng đánh đầu hỏng. Việt Nam vẫn có những tình huống đáp trả chất lượng. Đơn cử như pha bứt tốc rồi căng ngang ở cánh phải của Long Vũ, khiến một hậu vệ Thái Lan suýt phản lưới. Phút 78, Đình Hải thêm một lần làm nản lòng các chân sút đội khách khi đổ người cản cú sút xa của Pacharaphol. Sự xuất sắc của thủ môn này góp phần giúp Việt Nam giữ sạch lưới. Với chiến thắng này, Việt Nam đứng đầu bảng F với 9 điểm, ghi 12 bàn và không để lọt lưới. Với 6 điểm cùng hiệu số bàn thắng bại +2, Thái Lan hy vọng có thể giành vé trên tư cách một trong sáu đội nhì bảng có thành tích tốt. "}