{"label": "the-thao", "link": "https://vnexpress.net/futsal-viet-nam-vs-iran-4519094-tong-thuat.html", "title": "Việt Nam thua đậm Iran ở tứ kết futsal châu Á", "description": "Việt Nam thua đội số sáu thế giới Iran 1-8 ở tứ kết futsal châu Á 2022 chiều 4/10.", "content": "Hai trận thua đậm nhất lịch sử futsal Việt Nam đều diễn ra trước Iran, với tỷ số 2-14 năm 1997 và 1-13 năm 2016. Vì thế, không có gì bất ngờ khi đội đứng thứ sáu thế giới tiếp tục thắng đậm khi hai đội đối đầu hôm nay, để giành suất vào bán kết. Việt Nam đã có thể gây bất ngờ bằng cách dẫn Iran ngay trong hiệp một, nếu như Nguyễn Thịnh Phát chơi đồng đội hơn. Phút thứ 6, pivo này cướp bóng đối mặt nhưng không chuyền cho đồng đội ở thế thuận lợi hơn, mà sút thẳng vào thủ môn Iran. Nhưng chênh lệch giữa hai đội được bộc lộ ở những phút kế tiếp. Sau vài pha cứu thua xuất thần, thủ môn Hồ Văn Ý bị khuất phục lần đầu ở phút thứ bảy. Từ quả phạt góc bên phải của Iran ra ngoài cấm địa, đội trưởng Hossein Tayebi vô-lê bóng sống về góc cao, trúng mép trong cột dọc đi vào lưới. Iran tiếp tục nguy hiểm với những cú sút xa, để ghi bàn thứ hai ở phút 10. Lê Quốc Nam và Nguyễn Thịnh Phát mất tập trung, để Aghapour sút căng về góc cao ghi thêm tuyệt phẩm. Không lâu sau, đến lượt Rafaiei Pour ghi bàn thứ ba cho Iran với cú sút xa sượt qua chân Nhan Gia Hưng đi vào lưới, khiến Văn Ý không kịp trở tay. Việt Nam chuyển sang chơi power-play, bằng cách đưa thủ môn lên tấn công. Phạm Đức Hoà mặc áo thủ môn và lên tham chiến. Chiến thuật này giúp Việt Nam giảm nhịp tấn công của đối thủ, nhưng không để tạo ra được cơ hội ăn bàn. Đội còn thủng bàn thứ tư ở phút 16. Đường căng ngang của Thịnh Phát không tốt, để Tayebi cướp được, rồi sút xa từ phần sân nhà đưa bóng vào cầu môn trống. Trận đấu coi như đã an bài, nhưng Việt Nam không đá power-play trong hiệp hai. Iran chủ yếu dùng đội hình phụ, giúp thế trận không còn chênh lệch như trong hiệp một. Tuy nhiên, đội bóng số một châu Á vẫn ghi thêm bốn bàn. Phút 25, Karimi đá phạt góc từ bên phải về cột hai cho Bazyar đệm vào lưới trống mà không bị ai kèm. Đến phút 28, hàng thủ Việt Nam lại mắc lỗi khi Mạnh Dũng chuyền hỏng ở sân nhà, tới vị trí của Oladghobad đối mặt thủ môn. Cầu thủ này sút căng về góc gần nâng tỷ số lên 6-0. Đội trưởng Iran Tayebi đánh dấu hat-trick ở phút 33, sau nhiều lần bị tài năng của Văn Ý từ chối. Tiền đạo Abbasi sút hai lần liên tiếp, một lần bị Văn Ý đẩy ra, một lần dội cột dọc. Bóng bật ra đúng vị trí Tayebi đá bồi nâng tỷ số lên 7-0. Abbasi cũng ghi được bàn nâng tỷ số lên 8-0 sau khi cướp bóng từ Gia Hưng. Việt Nam cuối cùng cũng ghi được bàn, từ pha dàn xếp mà cả bốn cầu thủ tấn công đều chỉ dùng một chạm. Gia Hưng lập công chuộc lỗi khi căng ngang cho Đức Hoà đệm vào lưới trống. HLV Diego Giustozzi không mừng, nhưng vài chục khán giả Việt Nam trên sân vẫn tỏ ra hân hoan. Họ vỗ tay ủng hộ đội bóng, dù Việt Nam đã dừng bước tại giải. "}