{"label": "the-thao", "link": "https://vnexpress.net/nguyen-thuy-linh-vao-chung-ket-giai-dau-australia-4523888.html", "title": "Nguyễn Thùy Linh vào chung kết giải đấu Australia ", "description": "Tay vợt nữ số một Việt Nam hạ tài năng 19 tuổi người Nhật Bản Manami Suizu 21-11, 21-15 để vào chung kết giải Bendigo International hôm nay 15/10.", "content": "Manami Suizu, sinh năm 2003, đang đứng thứ 500 thế giới nhưng đạt phong độ cao tại Bendigo International 2022. Trước khi đụng Thùy Linh, tay vợt 19 tuổi đã giành ba chiến thắng, trong đó có hai trận chỉ cần hai ván đấu để hạ hạt giống số ba Hsuan Yu Wendy và hạt giống số sáu Liang Ting Yu. Tuy nhiên, cô không thể tiếp tục gây bất ngờ khi đụng độ Thùy Linh. Tay vợt Việt Nam hiện đứng thứ 57 thế giới, vừa thắng liên tiếp hai giải Belgian International và Việt Nam Mở rộng. Suizu khởi đầu tốt, di chuyển linh hoạt. Ở tình nhiều huống đánh với cô vẫn hoá giải được các pha điều cầu của Thùy Linh. Suizu thậm chí khiến tay vợt Việt Nam có chút bối rối, đánh ra ngoài hay phán đoán sai khi bỏ cầu. Tay vợt Nhật Bản nhờ đó có thời điểm gác tới năm điểm. Bước ngoặt diễn ra khi Suizu đang dẫn 8-3. Cô cảm nhận không gian không tốt, liên tục đánh ra ngoài, bỏ nhỏ không qua lưới hay phán đoán cầu ngoài bỏ nhưng vẫn trong sân. Tay vợt người Nhật Bản không tin tay, liên tục có các động tác thử ướm lại các pha đánh. Thùy Linh nhờ đó ăn liền bảy điểm để vươn lên dẫn 10-8 rồi 12-9. Tay vợt Việt Nam có nhiều tình huống đánh chéo hiểm hóc, bóng rơi sát trong hoặc chạm vạch. Cô chỉ cho đối thủ ăn thêm hai điểm, trong khi bản thân giành tới chín điểm để kết thúc ván đầu. Sang ván hai, Thùy Linh giao cầu và mất điểm đầu tiên với một cú đập không qua lưới. Nhưng ngay sau đó cô gỡ hòa bằng một pha bỏ nhỏ góc cao bên phải đối thủ. Trận đấu diễn ra kịch tính khi cả hai bên đều đi chuyển linh hoạt, cứu các pha điều cầu khắp sân. Thùy Linh bị dẫn 2-5 nhưng sau đó gỡ hòa 5-5 rồi dẫn trước và để đối thủ cân bằng 10-10 rồi 12-12. Trong giai đoạn quyết định, Suizu không giữ được sự chuẩn xác. Cô liên tiếp mắc lỗi đánh ra ngoài, không qua lưới hay đưa cầu sang quá cao tạo điều kiện cho Thùy Linh thực hiện các cú đập uy lực. Tay vợt Việt Nam mở ra cánh cửa chiến thắng khi ăn liền sáu điểm để dẫn 18-12. Thùy Linh bỏ lỡ match-point đầu tiên khi bị đối thủ bỏ nhỏ sau loạt cầu dài tới 23 lần chạm vợt. Nhưng ở tình huống sau đó Suizu tự đánh bóng ra ngoài để giúp tay vợt Việt Nam thắng 21-15 và vào chung kết. Đối thủ tiếp theo của Thùy Linh là hạt giống số hai Sung Shuo Yun. Tay vợt người Đài Loan cũng sinh năm 1997 và xếp thứ 56 thế giới, hơn tay Thùy Linh một bậc. "}