{"label": "the-thao", "link": "https://vnexpress.net/doan-van-hau-toi-bo-ngoai-tai-nhung-chi-trich-da-xau-4523941.html", "title": "Đoàn Văn Hậu: 'Tôi bỏ ngoài tai những chỉ trích đá xấu' ", "description": "Sau bàn thắng vào lưới Nam Định ở vòng 19 V-League 2022, hậu vệ trái của Hà Nội Đoàn Văn Hậu khẳng định anh chơi bóng vì lợi ích của CLB chứ không bận tâm đến dư luận.", "content": "Sau khi thi đấu trở lại ở V-League hồi tháng 7,   chịu nhiều chỉ trích, thậm chí bị gán mác \"đá xấu\", \"tiểu xảo\"... Điển hình là trận Hà Nội - HAGL ở vòng 12 trên sân Hàng Đẫy hôm 14/8, nơi anh có nhiều pha vào bóng quyết liệt, thúc cùi chỏ Vũ Văn Thanh và gây hấn với Nguyễn Văn Toàn. Theo hậu vệ 23 tuổi, bóng đá là môn thể thao đối kháng nên không tránh được va chạm, nhất là khi bản thân luôn quyết tâm chiến thắng. Anh còn cho rằng cầu thủ chuyên nghiệp phải làm hết mình vì lợi ích của CLB, chứ không thể nhân nhượng khi đối đầu các đồng đội ở đội tuyển. \"Đối với tôi, quan trọng nhất là thành tích tập thể. Tôi luôn bỏ ngoài tai những luồng dư luận bên ngoài để tập trung thi đấu. Kết quả cuối cùng sẽ là sự ghi nhận cho đội bóng\", Văn Hậu nói sau   tối qua trên sân Hàng Đẫy. Trận này, Văn Hậu góp bàn nâng tỷ số lên 2-0 từ một pha dàn xếp với thủ quân Nguyễn Văn Quyết. Đứng trước điểm đá phạt, cả hai bàn bạc trước khi Văn Quyết treo bóng cho Văn Hậu thoát xuống đánh đầu vào góc gần. Đây là bàn đầu tiên của Văn Hậu cho Hà Nội sau gần 1.500 ngày. \"Bàn thắng của tôi có phần may mắn\", hậu vệ quê Thái Bình chia sẻ. \"Nó là sự thúc đẩy để tôi tiếp tục hướng đến tương lai phía trước\". Với hình thể tốt và công thủ toàn diện, Văn Hậu sớm trở thành ngôi sao ở Hà Nội cũng như các đội tuyển Việt Nam. Năm 2019, anh sang thi đấu cho SC Heerenveen theo dạng cho mượn tại giải vô địch Hà Lan. Tuy nhiên, quãng thời gian ở châu Âu đó đã kéo lùi đà phát triển của anh do ít được trao cơ hội, bên cạnh chấn thương và dịch Covid-19. Trải qua 20 tháng mà hầu hết thời gian là chữa trị và tập luyện hồi phục, Văn Hậu từng đối diện với những nghi ngờ về khả năng trở lại thi đấu đỉnh cao. Tuy nhiên, từ khi tái xuất ở vòng 6, anh chưa bỏ lỡ trận nào, đá chín trận liên tiếp trọn vẹn 90 phút. \"Số 5\" cho hay: \"Tôi đã rất khó khăn để quay trở lại như hiện tại. Tôi sẽ cố gắng tập luyện để hoàn thiện mình hơn nữa\". HLV Chun Jae-ho thì khẳng định Văn Hậu đã đạt thể trạng tốt nhất, có thời điểm mắc lỗi nhưng kỹ năng vẫn tốt. Ông hy vọng bàn thắng vào lưới Nam Định sẽ giúp Văn Hậu lấy lại phong độ, cải thiện tâm lý. "}