{"label": "the-thao", "link": "https://vnexpress.net/viet-nam-thang-tran-thu-hai-o-giai-futsal-chau-a-4517819.html", "title": "Việt Nam thắng trận thứ hai ở giải futsal châu Á ", "description": "Tuyển futsal Việt Nam hạ Saudi Arabia 3-1 vào tối 30/9 ở lượt trận thứ hai bảng D Asian Cup 2022.", "content": "Saudi Arabia từng gây sốc khi thắng Nhật Bản 2-1 ngày ra quân. Họ còn được đánh giá cao khi có HLV Andreu Plaza, người từng dẫn dắt Barca vô địch châu Âu. Nhà cầm quân người Tây Ban Nha biến Saudi Arabia từ một tập thể tầm trung thành đối thủ khó chơi với chiến thuật bài bản và khó lường hơn. Trước Việt Nam, đội bóng Tây Á cho thấy điều đó khi tận dụng khả năng chơi chân tốt của thủ môn Humood M Aldahhan để đá power play chủ động và gây nhiều khó khăn cho Việt Nam trong ít phút đầu. Nhưng HLV Diego Giustozzi ứng phó tốt bằng cách giao thủ môn Hồ Văn Ý bắt bài, và yêu cầu các cầu thủ còn lại giữ cự ly đội hình chặt, chủ động pressing. Saudi Arabia có cơ hội lớn ở chính diện khung thành ngay phút đầu tiên, nhưng Hồ Văn Ý kịp băng ra cản phá. Ngay sau đó, Việt Nam đáp trả bằng cút sút của Thịnh Phát không thắng được Humood. Đến phút 11, Việt Nam thực hiện tốt bài xuống biên quen thuộc, Đoàn Phát chuyền ngang nhưng Anh Duy không kịp chạm bóng vào khung thành trống. Một phút sau, Việt Nam chạy bài bài y hệt tình huống trên chỉ khác kết quả. Minh Trí thả bóng xuống cho Đoàn Phát giả vờ sút rồi căng ngang chuẩn xác để Anh Duy ghi bàn mở tỷ số. Việt Nam sau đó chủ động phòng ngự chờ sai lầm từ lối đá power play của đối phương và duy trì sang cả hiệp hai. Saudi Arabia cũng tung những cầu thủ kỹ thuật nhất vào sân như đội trưởng Abdulaziz, số 14 Farhan hay số 12 Fahad Rudayni. Đúng như dự tính của ban huấn luyện Việt Nam, hậu vệ Sauid Arabia mất bóng ở phút 28 tạo cơ hội cho Đoàn Phát dứt điểm vào chân trái vào lưới trống nâng tỷ số lên 2-0. Dù vậy, niềm vui của Đoàn Phát chỉ kéo dài một phút khi chính anh phản lưới nhà sau cú sút hướng về phía cột hai của thủ môn Humood. Khung thành Việt Nam liên tục bị báo động đỏ trong 10 phút cuối trước sức ép của đối phương. Thủ môn Hồ Văn Ý liên tục phải trổ tài, trong đó có pha cản phá xuất thần ở phút 33 khi anh từ chối cú dứt điểm cận thành của Khammas. Dù ngã xuống, thủ môn sinh năm 1997 vẫn cố gắng vươn người đẩy bóng đi hết đường biên ngay trước pha ập vào đánh đầu bồi của Khammas. Tấn công nhiều mà không có bàn thắng, Saudi Arabia một lần nữa nhận trái đắng từ lối chơi power play. Phút 40, Đức Hoà cản phá cú sút, bóng nảy đến đúng chỗ Minh Trí để pivot kỳ cựu volley từ sân nhà vào lưới trống, ấn định thắng lợi 3-1 cho Việt Nam. Việt Nam nhờ đó tiếp tục dẫn đầu bảng D với 6 điểm sau hai trận, ghi 8 bàn, thủng lưới hai. Ở lượt cuối ngày 2/10, thầy trò ông Giustozzi sẽ chạm trán Nhật Bản, còn Saudi Arabia đấu Hàn Quốc - đội bị xem là yếu nhất bảng. Nếu thua Nhật Bản - đội từng ba lần vô địch châu Á và nhiều lần dự World Cup - với tỷ số đậm, Việt Nam vẫn có nguy cơ bị loại từ vòng bảng. "}