{"label": "the-thao", "link": "https://vnexpress.net/martinez-va-thu-thach-haaland-o-derby-manchester-4518183.html", "title": "Martinez và thử thách Haaland ở derby Manchester ", "description": "Cuộc đấu giữa trung vệ 1,75 m Lisandro Martinez với tiền đạo cao 1,93 Erling Haaland hứa hẹn là tâm điểm khi Man Utd đấu Man City ở Ngoại hạng Anh hôm nay.", "content": " đang được ví như \"con quái vật\" của Ngoại hạng Anh từ khi gia nhập Man City với giá 63 triệu USD. Anh ghi 11 bàn trong bảy trận. Nếu tính cả Champions League là 14 bàn. Cao 1,93 m, Haaland vượt trội về sức mạnh và cả chiều cao so với ngay cả những trung vệ cao to tại Anh. Vì thế khi vào derby Manchester hôm nay, một trong những câu hỏi được đặt ra là  Nhưng quá khứ chứng minh ngược lại. Khi   của Martinez đối đầu   của Haaland tại Champions League mùa trước, trung vệ 24 tuổi \"bỏ túi\" chân sút người Na Uy. Ajax thắng 4-0 ở lượt đi. Haaland không đá lượt về vì chấn thương hông, và Dortmund thua tiếp 1-3. Chính   là thầy của Martinez khi đó. Kế hoạch của HLV này là áp sát hàng tiền vệ Dortmund hòng cắt đứt nguồn cấp bóng cho Haaland. Cứ khi bóng lăn gần Haaland, Martinez sẽ cắt nó và ngăn chân sút này quay mặt lại với khung thành Ajax. Cách làm này phát huy hiệu quả. Haaland chiếm ba trong bốn lần dứt điểm trúng đích của CLB Đức. Anh thậm khí khiến thủ môn Ajax Remko Pasveer nỗ lực hết sức đẩy bóng bật xà ngang trong một pha phản công. Nhưng so với \"tiêu chuẩn Haaland\", đó vẫn là trận đấu thất bại của cả nhân tiền đạo này. Sau thắng lợi, đích thân Ten Hag chúc mừng Martinez trong phòng thay đồ trước toàn đội. Màn trình diễn của trung vệ Argentina hôm đó là một trong những lý do quan trọng HLV người Hà Lan quyết đưa anh này về   trong hè vừa qua. \"Quỷ Đỏ\" đã đánh bại Arsenal trong cuộc đua chuyển nhượng gay cấn. Ten Hag gọi học trò là \"một chiến binh\", và Martinez mang tiêu chuẩn của một cầu thủ Argentina. Anh đá bằng đầu óc, khi cần không ngần ngại chơi rắn. Nickname của anh tại Ajax là \"Gã đồ tể thành Amsterdam\". Bất chấp chiều cao khiêm tốn, Martinez có nhiều pha phá bóng bằng đầu nhất Ajax mùa trước. Anh cũng dẫn đầu cả giải vô địch Hà Lan mùa trước về tỷ lệ chuyền chính xác trung bình. \"Tại Argentina, chúng tôi đam mê những việc mình làm\", Martinez tâm sự. \"Chúng tôi đá bóng để kiếm tiền nuôi gia đình, bạn bè, bạn gái mình. Mỗi đường bóng là ranh giới sống - chết. Họ cho tôi nickname đó nhưng tôi không phải là người thích triệt hạ. Tôi thích bóng đá đẹp hơn\". Lớn lên trong một gia đình nghèo khó tại thành phố Gualeguay, Argentina, đôi khi gia đình Martinez không đủ ăn. Cha anh, ông Raul, thường đưa anh đến công trường xây dựng nơi ông làm việc, để Martinez chứng kiến tận mắt. \"Nhìn đi con trai, nơi này không dành cho con. Con phải chiến đấu vì giấc mơ của mình\", ông nói những lúc ấy. Martinez không quên nổi ngày đó và những khó khăn anh trải qua trong những ngày đầu xa nhà khi chơi cho Newell’s Old Boys tuổi 14. Lúc mới sang Ajax, Martinez luôn có \"cảm giác muốn về nhà và thường khóc\" khi vật lộn trong việc hòa nhập với tốc độ và cường độ các buổi tập. Trận ra mắt tuyển Argentina của anh cũng là thảm họa. Martinez bị thay sau hiệp 1 trong cuộc đấu Venezuela tại Madrid. Nhưng lần nào cũng thế, Martinez dần biến nghịch cảnh sức mạnh. Anh thậm chí quan sát một buổi tập của đội U8 để hiểu hơn về triết lý Ajax. Anh cố tập thiền và yoga để phát triển bản thân. Sức mạnh tinh thần chính là thứ Martinez khẳng định trong giai đoạn giúp Man Utd bứt khỏi khó khăn. Trận ra mắt của anh là thất bại 1-2 trước Brighton. Sang trận kế tiếp, anh bị thay ra sau giờ nghỉ khi Man Utd thua Brentford 0-4. Chiều cao của Martinez bị đặt dấu hỏi và thậm chí thành đề tài đàm tiếu khi đối thủ của anh toàn người cao lớn. Nhưng Ten Hag kiên định. Ông dứt khoát gạt   lên ghế dự bị, để dùng Martinez đá cặp  . Man Utd toàn thắng trong trận tiếp theo trên mọi đấu trường với cặp trung vệ này.   dưới tay Sociedad ở trận ra quân Europa League nằm trong chuỗi trận này, nhưng hôm đó, cặp trung vệ là Maguire - Lindelof. Martinez được bầu làm Cầu thủ hay nhất trận gặp Liverpool, rồi tiếp tục chói sáng khi vô hiệu hóa tiền đạo đang vào phom Gabriel Jesus của Arsenal. Kết thúc tháng 9, Martinez được bầu là Cầu thủ Man Utd hay nhất tháng, và được CĐV nhà sùng bái. Họ liên tục hô vang \"Argentina, Argentina\" để cổ vũ Martinez như cách họ từng làm với Gabriel Heinze - hậu vệ khoác áo Man Utd giai đoạn 2004-2007. Bây giờ, Martinez chuẩn bị tái đấu Haaland. 1,75 m gặp lại 1,93 m. Sức ép từ trận derby Manchester đầu tiên trong đời sẽ rất kinh khủng. Haaland đang có phong độ khủng khiếp. Martinez lại bị đặt vào thế yếu. Nhưng cuộc đời anh đến giờ đã quá quen với tình cảnh này. "}