{"label": "the-thao", "link": "https://vnexpress.net/sgb-that-the-o-chung-ket-the-gioi-lmht-4518239.html", "title": "SGB thất thế ở chung kết thế giới LMHT ", "description": "Thất bại trước đối thủ trực tiếp MAD Lions vào sáng 2/10 làm hẹp cơ hội đi tiếp của đại diện Liên minh huyền thoại (LMHT) Việt Nam.", "content": "Sau trận thua có phần tâm phục khẩu phục trước đội Hàn Quốc DRX, SGB được kỳ vọng sẽ chứng tỏ sự trưởng thành của khu vực Việt Nam (VCS) trong trận đấu với MAD Lions (châu Âu). Có thể thấy sự thận trọng của hạt giống số hai VCS khi tung ra những quân bài giao tranh tổng như Galio, Maokai, Amumu và Camille. Đội hình này của SGB phụ thuộc nhiều vào sát thương của Miss Fortune trong tay xạ thủ đang có phong độ cao Shogun. MAD Lions lựa chọn đội hình không xạ thủ với Seraphine đường dưới, đi kèm Alistar. Họ có công cụ khống chế và dàn chống chịu đủ sức đứng vững trước chiêu \"Bão đạn\" - chìa khóa chiến thắng trong tay Shogun. Trận đấu phải tạm dừng hai lần vì lý do kỹ thuật, và nhanh chóng trở thành màn đọ kỹ năng giữa những người chơi khi giao tranh liên tục diễn ra trong rừng. MAD Lions muốn khai thác BeanJ vì Maokai không giỏi đánh tay đôi. Pha giao tranh ở bùa đỏ của đại diện châu Âu giúp SGB có mạng đầu, nhưng rơi vào tay hỗ trợ Taki. Diễn biến trận đấu thuận lợi với SGB khi họ ăn sứ giả khe nứt đầu tiên, kèm mạng thứ hai. Nhưng việc để hai mạng rơi vào tay đường giữa đối thủ Nisqy khiến SGB vấp phải dàn chắn mạnh mẽ từ tướng Swain trong giao tranh tổng. Ngoài ra, việc phụ thuộc sát thương quá nhiều vào Shogun khiến SGB chỉ mạnh khi có xạ thủ, trong khi những pha phối hợp di chuyển của họ chưa ăn khớp. Điểm yếu thiếu sát thương của SGB được bộc lộ trong pha giao tranh sứ giả thứ hai. Bốn thành viên của họ bỏ mạng. Dù tung mọi chiêu thức và được thoải mái gây sát thương, Shogun không thể vượt qua lượng hồi phục và chống chịu quá lớn từ đối thủ. Nisqy mắc sai lầm ở giao tranh rồng tiếp theo, để SGB bắt kịp lượng tiền với MAD Lions. Tuy nhiên, pha giao tranh ở hang rồng phút 29, khi những chiêu thức quan trọng của SGB không đạt hiệu quả, đã khiến trận đấu tuột khỏi tay đại diện Việt Nam. MAD Lions ăn baron để lấy dàn trụ ngoài của đối phương. Khi SGB tổ chức đội hình nhằm tranh chấp rồng thứ tư, họ bị ép giao tranh và chỉ đường trên Hasmed còn sống là không đủ để phòng thủ nhà chính. Trận thua này khiến SGB rớt xuống thứ tư bảng B. Với việc hai đội Istanbul Wildcats và Isurus đã bị loại, đại diện Việt Nam chắc chắn có vé dự vòng knock-out. Sáng 3/10, SGB sẽ đánh trận cuối cùng bảng B, gặp RNG (Trung Quốc) vào 8h (giờ Hà Nội). Tại bảng B, DRX gần như chắc chắn giành vé trực tiếp đến với vòng bảng chung kết thế giới tại New York sau bốn trận toàn thắng. Bảng A sẽ chứng kiến màn tranh chấp giữa Fnatic và Evil Geniuses, hai đội đều đạt hiệu số 3-1. "}