{"label": "the-thao", "link": "https://vnexpress.net/vac-tu-lanh-chay-qua-ba-ngon-nui-4519369.html", "title": "Vác tủ lạnh chạy qua ba ngọn núi ", "description": "Sam Hammond mang chiếc tủ lạnh 30kg trên lưng, chạy 27km qua ba ngọn núi trong chưa đầy 24 giờ để gây quỹ từ thiện.", "content": "Sam Hammond thuộc Hải quân Anh, chinh phục ba đỉnh núi Pen Y Fan, Cadair Idris và Snowdon trong ngày 24/9, với thời gian 22 giờ 57 phút để gây quỹ cho đội giải cứu tình nguyện ở vùng núi Llanberis. Ý tưởng vác tủ lạnh vượt núi nảy ra sau khi anh chứng kiến một vận động viên thực hiện điều tương tự trong cuộc thi marathon. Hammond được bạn thân tiếp tế lương thực, còn gia đình liên tục động viên, cổ vũ để vượt qua từng đỉnh núi dù gặp đôi chút khó khăn khi phần lưng đau nhức. Hoàn thành chặng đường, chân chạy 30 tuổi kêu gọi được 2.500 bảng Anh. \"Tôi muốn thực hiện một điều thật đặc biệt và thu hút sự chú ý của mọi người nên đã chọn ý tưởng này\", nam runner nói. \"Lưng của tôi nhức khá nhiều. Tuy vậy, tôi vui vì đã đóng góp chút gì đó cho đội tình nguyện\". Sau khi kết thúc chặng đua tại đỉnh Snowdon, Hammond đã tự thưởng cho mình bằng vài chai bia chuẩn bị sẵn trong tủ lạnh. Hammond mượn chiếc tủ lạnh nặng gần 30 kg từ một người bạn và bắt đầu luyện tập trong vài tháng trước khi thực hiện thử thách. Runner người Anh thường vác tủ lạnh chạy cự ly 5km tại công viên gần nhà. Nhiều người dân địa phương nhìn anh bằng ánh mắt tò mò. Sau khi thiết lập PR 5km với thời gian 28 phút 20 giây, Hammond tự tin có thể chinh phục ba đỉnh núi cao nhất của xứ Wales. \"Tôi thích thực hiện những thử thách ngoài trời và vùng núi Snowdonia là địa điểm hoàn hảo để bắt đầu cuộc hành trình\", runner 30 tuổi chia sẻ. Mong muốn gây quỹ cho đội tình nguyện xuất phát từ việc runner này cảm phục trước những hoạt động của đội để giúp đỡ người dân trong suốt năm qua. Chân chạy hỗ trợ để đội có đủ kinh phí duy trì hoạt động. \"Các tình nguyện viên làm việc 24/7 phục vụ cho người dân, do đó, tôi muốn cảm ơn họ thông qua việc làm này\", anh tâm sự. Trong tương lai, Hammond đặt mục tiêu tham gia cự ly   khi vác tủ lạnh trên lưng. Mục tiêu xa hơn là phá kỷ lục thời gian chạy half marathon khi đang vác thiết bị gia dụng. "}