{"label": "the-thao", "link": "https://vnexpress.net/real-thoat-thua-o-phut-bu-thu-5-4522246.html", "title": "Real thoát thua ở phút bù thứ 5 ", "description": "Trung vệ Antonio Rudiger ghi bàn muộn giúp Real hòa chủ nhà Shakhtar 1-1 ở lượt bốn bảng F Champions League tối 11/10.", "content": "Phút bù thứ hai, Toni Kroos tạt từ biên trái để Rudiger đè mặt trung vệ đối phương, đánh đầu chệch cột. Ba phút sau, Real gỡ hòa theo kịch bản tương tự. Kroos tiếp tục tạt từ cánh trái để Rudiger đánh đầu vào lưới trống, ấn định tỷ số 1-1. Trong tình huống này, thủ môn Shakhtar, Anatolii Trubin băng ra đấm hụt bóng rồi va chạm mạnh khiến trung vệ Real chảy nhiều máu trên đầu và phải nhận sự chăm sóc của các nhân viên y tế. Lần đầu tiên trong lịch sử Champions League, hai cầu thủ Đức phối hợp ghi bàn cho Real. Kết quả hoà cũng đủ giúp Real giành vé đi tiếp đầu tiên trong bảng. Họ hiện đứng đầu với 10 điểm, hơn RB Leipzig 4 điểm và Shakhtar 5 điểm. Do hai đối thủ này sẽ đối đầu trực tiếp ở lượt trận cuối, Real chắc chắn cán đích ở một trong hai vị trí dẫn đầu. Đội quân của Ancelotti có thể chiếm luôn suất nhất bảng nếu thắng trên sân RB Leipzig ở lượt trận thứ năm ngày 25/10.  Hôm qua,   trở lại đội hình xuất phát của Real sau khi ngồi ngoài trận thắng Getafe 1-0 tại La Liga cuối tuần qua. HLV Carlo Ancelotti cũng trao cơ hội đá chính cho Eden Hazard, Nacho, Lucas Vazquez và để Vinicius, Luka Modric, David Alaba dự bị. Trong 45 phút đầu, Real áp đảo khi kiểm soát bóng 56%, dứt điểm chín lần với bốn cú trúng đích, trong khi Shakhtar chỉ có bốn pha kết thúc chệch mục tiêu. Cơ hội đáng kể đầu tiên đến ở phút 18, khi Benzema đón đường chuyền dài của Kroos, che chắn khéo léo rồi dứt điểm căng buộc Trubin phải đẩy bóng chịu phạt góc. Trong vòng một phút từ 35 đến 36, Benzema và Rodrygo liên tiếp dứt điểm từ góc hẹp bên cánh trái không thắng được thủ thành chủ nhà. Ít phút sau, Federico Valverde thử vận may với pha nã đại bác từ khoảng cách gần 30m. Bóng đi vào chính giữa khung thành và không thể làm khó Trubin. Phung phí cơ hội, Real phải trả giá khi hiệp hai chưa trôi qua được một phút. Shakhtar vượt lên ngay pha dứt điểm trúng đích đầu tiên, khi Bogdan Mykhaylichenko tạt từ biên trái để Oleksandr Zubkov đánh đầu về góc gần hạ Andriy Lunin - người bắt thay Thibaut Courtois bị chấn thương. Shakhtar trận này phải mượn sân Wojska Polskiego, ở Warsaw, Ba Lan làm sân nhà, do chiến sự ở quê nhà Ukraine. Bất chấp khó khăn đang chịu, đội bóng này chơi kiên cường, và thậm chí suýt nhân đôi cách biệt trước Real ở phút 65. Zubkov chọc khe để Lassina Franck Traore phá bẫy việt vị, vượt qua cả Lunin. Nhưng cú sút quyết định của anh lại đưa bóng liếm mép trên xà ngang. Ngoài đường biên, HLV Igor Jovicevic ôm đầu tiếc nuối. Nửa cuối hiệp hai, Real lấy lại thế trận và liên tiếp uy hiếp khung thành chủ nhà. Phút 73, Kroos đi bóng cắt ngang khung thành rồi kết thúc chệch cột. Hơn mười phút sau, Vinicius phung phí cơ hội với cú đánh đầu cận thành vọt xà, trước khi Rudiger mang về một điểm cho Real. Ngày 16/10, thầy trò Ancelotti đấu El Clasico khi trở về Bernabeu tiếp Barca ở vòng 9 La Liga. Hai đội hiện chia sẻ ngôi đầu với cùng 22 điểm, nhưng Barca xếp trên nhờ hiệu số. : : Trubin, Konoplya, Bondar, Matvienko, Mykhaylichenko, Stepanenko, Zubkov (Taylor 81), Bondarenko, Sudakov (Djurasek 81), Mudryk (Petryak 85), Traore (Sikan 76). : Lunin, Vazquez, Rudiger, Nacho, Mendy (Alaba 68), Valverde (Camavinga 68), Tchouameni (Modric 57), Kroos, Rodrygo (Asensio 68), Benzema, Hazard (Vinicius 57). "}