{"label": "the-thao", "link": "https://vnexpress.net/ha-tinh-runners-the-luc-manh-o-giai-chay-dem-ha-noi-4520436.html", "title": "Hà Tĩnh Runners - thế lực mạnh ở giải chạy đêm Hà Nội ", "description": "Sở hữu dàn runner trẻ trung đạt phong độ cao, Hà Tĩnh Runners lập 4 nhóm, tham vọng thâu tóm giải đồng đội tại VnExpress Marathon Hanoi Midnight.", "content": "Không CLB nào có số lượng thành viên tham gia tranh   VnExpress Marathon Hanoi Midnight đông như Hà Tĩnh Runners (HTR). Tổng cộng 80 chân chạy mạnh nhất HTR, chia thành 4 đội hình sẽ góp mặt trên đường chạy đêm Hà Nội, ngày 26/11. Cùng với đó là 36 thành viên khác đồng hành để cổ vũ và hỗ trợ suốt chặng đua. Quá trình chiêu quân thi đấu của HTR diễn ra cách đây hơn một năm, từ khi những thông tin đầu tiên về nội dung này được hé lộ. Những runner gốc Hà Tĩnh sinh sống ở khắp mọi miền đất nước và cả nước ngoài được liên lạc để kêu gọi thi đấu cho \"màu cờ sắc áo\" quê hương. Những người trực tiếp chiêu quân cho HTR xem đây như một cuộc đua có mức độ cạnh tranh cao nhất, khi nhiều chân chạy giỏi gốc Hà Tĩnh sống tại các địa phương khác nhận được nhiều lời mời đầu quân. Tốc độ là yếu tố quyết định. Nguyễn Thị Trà Giang, đại diện HTR cho biết, nhờ kêu gọi sớm, nên tập hợp được nhiều runner chất lượng. Tất cả đều tự hào khi thi đấu dưới cái tên của quê hương. Dù đông, HTR thi đấu với chiến thuật rõ ràng. Những người nhanh nhất, chạy full marathon sub3, sub3:15, half marathon sub1:25, sub1:30, có nhiều nghiệm thi đấu được tập hợp thành một đội để cạnh tranh chức vô địch. Số còn lại là những chân chạy trẻ thi đấu với mục tiêu cọ xát, cải thiện thành tích cá nhân và tăng sự đoàn kết. Góp mặt trong nhóm \"hạt giống\" là những cái tên từng nhiều lần đứng bục như Trà Giang (Nhất nữ 42km nhóm tuổi dưới 30 VM Huế, Nha Trang, Quy Nhơn), Nguyễn Văn Thuyết (Top 10 nhóm tuổi 30-39 cự ly 42km VM Hạ Long), Hoàng Thị Lành (Top 3 nhóm tuổi 40-49 cự ly 42km VM Hạ Long), Nguyễn Văn Long (từng chạy xuyên Việt 2.846 km). Mỗi nhóm, tùy theo mục đích sẽ có giáo án tập luyện riêng, dưới sự hướng dẫn của HLV, VĐV thành tích cao và giàu kinh nghiệm. Các bài tập cũng được phân tích, đánh giá theo thể trạng của mỗi người để đưa ra điều chỉnh phù hợp. \"Hiện tại, các thành viên có phong độ cao. Chúng tôi tự tin sẽ có nhiều cá nhân đạt FM sub3 với nam, FM sub3:30 với nữ, HM sub1:25 với nam, HM sub1:40 với nữ\", Trà Giang nói. Hạng mục tranh   tại VnExpress Marathon Hanoi Midnight quy định mỗi nhóm cần có 20 thành viên chính thức và 3 thành viên dự bị. VĐV đang thi đấu chuyên nghiệp không được tham gia nên đây là đường đua dành riêng cho các chân chạy phong trào. Quy định tính tổng thành tích của 20 thành viên khiến nội dung này không có chỗ cho sai lầm. Chỉ cần một người DNF (did not finish) sẽ ảnh hưởng đến thành tích của cả đội. Vì thế sự chuẩn bị sớm là cần thiết. Đặc thù chạy đêm vào đầu mùa đông cũng đòi hỏi nhiều sự thay đổi trong cách tập luyện. Đầu tiên là cơ thể hạ thân nhiệt. Nhịp sinh học thay đổi cũng khiến runner dễ mất sức hơn. Hai tháng trước giải là \"thời điểm vàng\" để tập luyện. Đại diện HTR nói không nhất thiết phải tập chạy đêm vào giờ giống như race mà vẫn có thể duy trì lịch tập như hằng ngày. Mỗi người có thể bổ sung thêm vài buổi chạy đêm hoặc chạy dài (long run) vào cuối tuần. \"Quan trọng hơn cả là vẫn duy trì tập luyện và ngủ đủ vào ngày trước thi đấu để không gặp tình trạng đuối sức\", Trà Giang nói. Dù có sự chuẩn bị tốt, HTR xem việc thắng giải vẫn là thử thách vì sự cạnh tranh cao. Tổng cộng có đến 35 nhóm tranh tài. Nhiều đội có chất lượng thành viên đồng đều và đều là những gương mặt có tiếng trong làng chạy. \"Các nhóm khác cũng đang có sự chuẩn bị kỹ. Tôi biết vài đội có thành tích rất tốt như Bình Dương Running Club và sẽ là đối trọng của HTR. Một số khác là ẩn số và có thể mang đến bất ngờ\", đại diện nhóm nhận định. Ở lần tụ họp đặc biệt này, những chân chạy gốc Hà Tĩnh xem việc thi đấu là cách kết nối những người con xa quê. Họ không chỉ hoạt động trong tỉnh mà còn có nhiều nhóm nhỏ ở Hà Nội, TP HCM, Đà Nẵng, Nhật Bản,... Việc trở về Hà Nội thi đấu và giao lưu cùng nhau có thể chỉ diễn ra một lần duy nhất. Hà Tĩnh Runners là một trong những nhóm chạy tiêu biểu ở khu vực miền Trung. Mới thành lập được ba năm, nhóm đã thu về nhiều thành tích lớn khi cử thành viên thi đấu tại các giải marathon trong nước. Hai runner Nguyễn Tiến Long, Nguyễn Trung Cường của HTR từng vô địch cự ly 10km tại VM Quy Nhơn và VM Huế. Phan Thị Trà cũng là VĐV đầu tiên của HTR giành giải ba chung cuộc tại giải hai môn phối hợp Aquaman Vietnam. \"Chúng tôi tự hào khi nhìn runner của mình thành công trong ba năm qua. HTR chắc chắn không dừng ở lại đó. Chúng tôi sẽ tiếp tục luyện tập và chinh phục thêm nhiều giải đấu, đưa tên màu cờ, sắc áo của Hà Tĩnh ra các giải đấu quốc tế\", đại diện nhóm khẳng định. VnExpress Marathon Hanoi Midnight là giải chạy thứ 5 và khép lại năm 2022 của VnExpress Marathon. Trước đó, VM đã tổ chức 4 giải tại Huế (tháng 4), Quy Nhơn (tháng 6), Hạ Long (tháng 7) và Nha Trang (tháng 8). Đây là lần thứ hai giải chạy đêm được tổ chức ở Thủ đô sau lần đầu vào năm 2020. Ban đầu, giải dự kiến diễn ra trong năm 2021 nhưng phải hoãn lịch do dịch Covid-19. Nội dung đồng đội được dự đoán trở thành tâm điểm của giải khi đến nay thu hút 36 nhóm chạy trên cả nước đăng ký. Các nhóm đều ra sức tập luyện và tuyển quân với mục tiêu lọt vào top 10 chung cuộc. Trong số này, vài nhóm nổi lên như ứng cử viên tranh giải như Hòa Bình Park Runners, Bình Dương Running Club hay Hà Tĩnh Runners.... "}