{"label": "the-thao", "link": "https://vnexpress.net/galtier-that-tu-phu-khi-nghi-psg-hay-nhat-the-gioi-4528042.html", "title": "Galtier: 'Thật tự phụ khi nghĩ PSG hay nhất thế giới' ", "description": "HLV Christophe Galtier giữ thái độ thận trọng dù PSG đè bẹp Maccabi Haifa 7-2 ở lượt năm bảng H Champions League tối 25/10.", "content": "\"Sẽ thật tự phụ khi nghĩ chúng tôi là đội bóng hay nhất thế giới, dù tôi thấy hàng công rất phi thường\", HLV Galtier khẳng định sau chiến thắng trên sân nhà Parc des Princes. \"Chúng tôi phải tìm ra một hệ thống, một tổ chức, sự bổ sung cho tuyến giữa, cũng như để họ tự do thể hiện mình hơn\". Trước đối thủ yếu nhất bảng, PSG phô diễn sức mạnh hàng công bằng  . Trong đó, Kylian Mbappe và Lionel Messi lập cú đúp, còn Neymar ghi một bàn và buộc đối thủ phản lưới một bàn khác. Giữa ba tiền đạo của   cũng có sự liên hệ mật thiết. Messi góp hai pha kiến tạo, còn Mbappe có một. Chứng kiến màn trình diễn của \"MNM\", báo Pháp  dùng tiêu đề: \"Liệu đây có phải màn trình diễn hay nhất lịch sử 'MNM'?\". Còn ký giả UEFA Ian Holyman phản hồi: \"Thật khó để trả lời là không, khi ba cầu thủ này cùng nhau tạo ra năm bàn thắng\". Theo HLV Galtier, bộ ba hàng công PSG quả thật đã có một buổi tối tuyệt vời. Ông cũng cảm thấy hạnh phúc khi được huấn luyện các học trò ngôi sao hàng ngày và chứng kiến họ đạt cấp độ \"đặc biệt\" trước Haifa. Bên cạnh đó, Galtier cũng đề cao lối chơi của toàn đội, nhấn mạnh về sự kết dính giữa các tuyến và xem đây là điều đang được cải thiện qua từng trận để biến PSG thành một tập thể thực sự. Hôm qua là trận thắng lớn nhất của PSG từ đầu vòng bảng   2022-2023, đồng thời nâng mạch bất bại lên 18 trận - trong đó có 14 chiến thắng và bốn hòa. Cùng  , PSG là một trong hai đội hiếm hoi trong năm nền bóng đá hàng đầu châu Âu chưa thua mùa này. Ở bảng H, PSG và   đều sở hữu 11 điểm, và giành vé sớm vào vòng 1/8, trong khi   chắc chắn bị loại và đang cạnh tranh với Haifa suất đá  . Ở lượt cuối, mục tiêu duy nhất của PSG là đánh bại Juventus để bảo vệ vị trí dẫn đầu. HLV Galtier nói: \"Mục tiêu giành vé đi tiếp đã hoàn thành. Bây giờ còn trận cuối cùng. Chúng tôi sẽ phải thể hiện một màn trình diễn tuyệt vời ở Turin để có được vị trí dẫn đầu\". (theo  ) "}