{"label": "the-thao", "link": "https://vnexpress.net/hagl-slna-giai-con-khat-chien-thang-4523335.html", "title": "HAGL - SLNA: Giải cơn khát chiến thắng ", "description": "Màn đọ sức trên sân Pleiku ở vòng 19 V-League chiều nay là cơ hội để HAGL và SLNA cắt đứt không thắng sáu vòng gần nhất.", "content": "Sáu vòng vừa qua tại V-League 2022, cả hai đội toàn hoà và thua, trôi dần khỏi nhóm đua vô địch. SLNA có 23 điểm, còn HAGL chỉ 22 điểm, trong khi Hà Nội giữ đỉnh bảng với 34 điểm. Mục tiêu thiết thực nhất với họ lúc này là đua vào top 3, nhưng cũng rất khó. Tuy vậy, HLV   vẫn tự tin khẳng định HAGL sẽ chơi hết mình để có huy chương. \"SLNA là đối thủ mạnh, có tuyển thủ quốc gia nên rất khó khăn. Dù vậy, chúng tôi vẫn đặt mục tiêu chiến thắng để đua tranh vào top 3. V-League còn 8 vòng, nên cơ hội vẫn còn với HAGL\", nhà cầm quân Thái Lan nói. Sau trận  , niềm tin của người hâm mộ   giảm sút khi chứng kiến lối chơi rời rạc, bạc nhược của đội nhà. HLV Kiatisuk cũng gây khó hiểu với khi cất các trụ cột trên ghế dự bị và tung ra nhiều gương mặt trẻ. Nhưng hôm nay, các ngôi sao như Hồng Duy, Văn Thanh, Xuân Trường, Hữu Tuấn, Tuấn Linh nhiều khả năng sẽ xung trận để tìm chiến thắng.  khởi đầu mùa giải ấn tượng, có lúc làm người hâm mộ xứ Nghệ mơ về một chức vô địch. Dù vậy, sau sáu trận gần nhất không thắng, mục tiêu của họ cũng chỉ là tấm HC đồng. Nhưng đây cũng là mục tiêu khó, vì các đội xếp trên như Viettel, Bình Định, Hải Phòng đang hơn 6 điểm và đều có phong độ ổn định. Nhưng còn nước còn tát là phương châm HLV Nguyễn Huy Hoàng và các học trò. Sau hai trận bị treo giò,   trở lại để chỉ huy hàng thủ trước các đồng đội quen thuộc của HAGL như Văn Toàn, Công Phượng. Bên cạnh đó, đội khách cũng trông vào duyên ghi bàn của Phan Văn Đức, Phạm Xuân Mạnh như cách họ đã hạ HAGL ở lượt đi. Sẽ là một trận cầu cởi mở để một trong hai đội tìm lại niềm vui sau những ngày u ám. Bên cạnh trận cầu trên sân Pleiku, V-League còn có các trận đấu sống còn ở nhóm tranh vô địch lẫn trụ hạng.  , hiện đứng thứ tư, làm khách tại   - đội cũng cần một chiến thắng để mở đường vào top 3. Sau khi hòa Viettel 1-1 vòng trước, thầy trò ông Chu Đình Nghiêm đã bị tụt lại trong cuộc đua vô địch. Nhưng nếu thắng tại xứ Thanh hôm nay, họ sẽ trở lại cuộc đua. Trong khi đó,   khi tiếp Viettel. Dù được treo thưởng hàng tỷ đồng cho chiến thắng để trụ hạng, Sài Gòn FC đã mất điểm vòng trước để trở lại bét bảng. Do đó, mục tiêu thiết thực nhất với HLV Phùng Thanh Phương và các học trò là một trận hoà. Hai đội nhóm cuối khác là  (16 điểm) và   (17 điểm) hôm nay đấu nhau ở xứ Nghệ. Trận \"chung kết ngược\" dự báo sẽ quyết liệt, vì đội nào chiến thắng sẽ chạm mốc an toàn trụ hạng. Ngược lại, nếu trắng tay, nguy cơ bị rớt hạng sẽ hiển hiện. "}