{"label": "the-thao", "link": "https://vnexpress.net/ba-diem-nong-co-the-dinh-doat-tran-man-city-man-utd-4507329.html", "title": "Ba điểm nóng có thể định đoạt trận Man City - Man Utd ", "description": "Phong độ của tiền đạo Erling Haaland hay vai trò của tiền vệ Christian Eriksen là những yếu tố quan trọng trong trận cầu tâm điểm tại Ngoại hạng Anh hôm nay 2/10.", "content": "Sau những gì diễn ra ở hai vòng đầu tiên của  , nhiều người có lẽ đã nghĩ đến khả năng   dễ dàng đè bẹp   trong trận derby Manchester thứ 188. Nhưng kể từ đó, HLV Erik ten Hag gây ấn tượng với những quyết định quyết đoán, khi đẩy Harry Maguire và Cristiano Ronaldo lên ghế dự bị, giúp Man Utd thắng bốn trận liên tiếp để leo lên thứ năm. \"Quỷ đỏ\" đang trải qua chuỗi trận thăng hoa nhất kể từ tháng 4/2021. Man City vẫn duy trì phong độ cao khi đứng thứ hai với năm thắng và hai hòa qua bảy vòng đầu. Tính xa hơn, thầy trò Pep Guardiola bất bại 19 trận gần nhất tại Ngoại hạng Anh, kể từ khi thua Tottenham 2-3 trên sân nhà hồi tháng 2. Tại Eithad hôm nay, họ chắc chắn vẫn kiểm soát bóng vượt trội và liên tiếp bắn phá khung thành đối phương. Nhưng Man Utd có lý do đẻ thu mình chờ thời, như lối chơi từng thể hiện ở trận thắng Arsenal đầu tháng 9. Đã có những nghi ngờ về khả năng hòa nhập của Haaland - mẫu tiền đạo thích đá cao, ngang với hậu vệ chơi thấp nhất và tìm kiếm cơ hội khai thác khoảng trống phía sau hàng phòng ngự đối phương. Nhưng tiền đạo Na Uy nhanh chóng chứng tỏ đẳng cấp khi ghi 14 bàn qua chín trận đầu cho Man City, gồm 11 bàn tại Ngoại hạng Anh và ba ở Champions League. Phong độ cao giúp Haaland \"miễn nhiễm\" với chính sách xoay vòng của Guardiola, khi đá chính tất cả các trận từ đầu mùa. Một lý do khác là Man City hiện không có tiền đạo nào có thể thi đấu theo cách của Haaland. Mùa trước, Guardiola nhiều lần đẩy Bernardo Silva, Phil Foden hay Raheem Sterling lên đá cao nhất trên hàng công, bên cạnh việc tuyển mộ tuyển thủ Argentina Julian Alvarez hè này. Đây đều là những cầu thủ tấn công cơ động, thích di chuyển rộng chứ không phải là trung phong cắm. Haaland chạm bóng ít vì không phải lùi sâu và tham gia nhiều vào quá trình triển khai. Nhiệm vụ của tiền đạo Na Uy là chọn vị trí trong vòng cấm và kết thúc những đường kiến tạo của đồng đội. Haaland không gặp vấn đề với lối chơi như vậy, và thậm chí muốn ghi bàn từ mỗi cú chạm bóng. Khả năng di chuyển ở tốc độ cao, càn lướt, chọn vị trí của Haaland khiến các trung vệ không thể theo sát và kiểm tỏa suốt 90 phút. Mùa này, Haaland nhiều lần xâm nhập vòng cấm và khai thác khoảng trống, rồi lùi về phía sau khi quả tạt không đến. Tiền đạo 22 tuổi, sau đó, liên tục lặp lại quá trình này cho đến khi đón được bóng và dứt điểm. Haaland luôn duy trì quyết tâm, sự tập trung và khát khao làm bàn cao và điều này khiến hàng thủ đối phương luôn bị đặt vào tình trạng báo động. Vậy Man Utd sẽ phòng ngự thế nào để kiềm tỏa sự nguy hiểm từ cầu thủ Na Uy? Với đội trưởng Harry Maguire sa sút phong độ và để ngỏ khả năng thi đấu vì chấn thương, Ten Hag nhiều khả năng tiếp tục sử dụng bộ đôi trung vệ Lisandro Martinez và Raphael Varane. Trong đó, Martinez đã đối đầu trực tiếp với Haaland khi Ajax đụng Dortmund ở vòng bảng Champions League mùa trước. Tiền đạo Na Uy đá trọn 90 phút trong trận thua 0-4 trên sân Ajax, và vắng mặt vì chấn thương khi Dortmund thua 1-3 tại Signal Iduna Park. Bất chấp những lo ngại về chiều cao 1,75 m khi chinh chiến tại Ngoại hạng Anh, Martinez đã thay đổi bộ mặt của hàng thủ Man Utd với khả năng tranh chấp và cầm bóng tốt. Trung vệ Argentina sẽ đối mặt với bài kiểm tra khó nhất từ đầu mùa khi phải đối phó với tốc độ và sự di chuyển của Haaland, đặc biệt ở trước và trong vòng cấm. Sau khi Ivan Toney liên tục hành hạ Martinez trong trận Brentford thắng Man Utd 4-0, nhiều người người hâm mộ đã mỉa mai rằng \"Không biết Martinez sẽ chống trả thế nào trước Haaland?\". Họ sẽ biết câu trả lời trên sân Etihad hôm nay.  Dù khả năng di chuyển và dứt điểm của Haaland sẽ là mối đe dọa lớn, Man City vẫn phải tìm cách tạo ra cơ hội và đường vào khung thành David De Gea. Đội bóng dưới trướng Guardiola vẫn kiểm soát bóng vượt trội, ngay cả khi không có tiền đạo lùi sâu để tăng cường nhân sự khu trung tuyến và liên kết lối chơi. Với hai hậu vệ cánh tiếp tục bó vào trung lộ, Man City cực kỳ chắc chắn cả khi cầm bóng và sau đó là ổn định đội hình, phòng thủ trước những pha chuyển trạng thái nhanh. Điều quan trọng, Man City sẽ tìm cách tạo cơ hội để các tiền đạo cánh đối đầu với một hậu vệ Man Utd. Thông thường, chủ sân Etihad sẽ tràn sang phần sân đối phương rồi tận dụng nhân sự bằng cách liên tục di chuyển và chồng biên. Man City rất nguy hiểm khi các tiền vệ chạy chỗ và tạt bóng vào vòng cấm, đặc biệt là Kevin de Bruyne. Ở vị trí xung quanh vòng cấm, cầu thủ Bỉ có thể tạt bóng về góc xa để các đồng đội dứt điểm, và được cho là đang chơi thứ bóng đá hay nhất trong sự nghiệp. Ngoài khả năng kiến tạo, De Bruyne còn có thể dẫn bóng với tốc độ cao, xộc thẳng vào khoảng trống phía trước rồi tự mình dứt điểm. Theo báo Anh  , trận derby Manchester hôm nay là thời điểm thích hợp để Ten Hag xếp Casemiro đá chính lần đầu tiên tại Ngoại hạng Anh. Từ khi gia nhập Man Utd, tiền vệ Brazil chưa được trao nhiều cơ hội. Tuy nhiên, sự hiểu biết về phòng ngự, khả năng bao quát không gian và chặn các đường chuyền vào trung tâm của Casemiro là rất cần thiết để Man Utd ngăn đối thủ dễ dàng chiếm lĩnh các khu vực trung tâm và nhồi bóng vào vòng cấm.  Hành quân tới Etihad, Man Utd chắc chắn phải chịu trận và không thể kiểm soát nhiều bóng như phong cách ưu thích của Ten Hag. Điều quan trọng với họ là sự hiệu quả trong những tình huống hiếm hoi chuyển đối trạng thái từ phòng ngự sang tấn công, cùng khả năng tận dụng cơ hội. Để làm được điều đó, các học trò của Ten Hag cần đưa bóng nhanh và chính xác qua hàng phòng ngự của Man City và vào những khu vực nguy hiểm. Từ đầu mùa, Man City làm khá tốt trong việc ngăn chặn đối thủ phản công. Nhưng nếu có thể chuyền dài để phá lớp pressing đầu tiên của đối thủ, Man Utd sẽ có những cầu thủ tấn công nhanh, đột biến để tạo khác biệt. Trong đó, vai trò của Christian Eriksen sẽ đặc biệt quan trọng. Trong quãng nghỉ quốc tế, Eriksen tỏa sáng trong vai trò nhạc trưởng, góp công vào cả hai bàn giúp Đan Mạch hạ Pháp 2-0 ở Nations League. Trước đó, anh cũng được bầu là cầu thủ hay nhất trận thắng Arsenal 3-1 hôm 4/9. Man Utd sẽ hy vọng tiền vệ Đan Mạch sẽ duy trì phong độ cao hôm nay. Được Ten Hag bố trí đá thấp trong hàng tiền vệ, Eriksen tham gia nhiều vào việc triển khai lối chơi và kết nối các tuyến của Man Utd. Để Eriksen phát huy hết khả năng, những cầu thủ tấn công như Jadon Sancho, Bruno Fernandes hay Antony phải tìm được khoảng trống. Khi đó, Fernandes có nhiệm vụ liên kết hàng công \"Quỷ đỏ\" ở một phần ba sân đối phương. \"Nếu có thể ngăn chặn Haaland và kiểm tỏa các vệ tinh xung quanh tiền đạo Na Uy, khả năng tạo khác biệt từ những pha phản công sẽ tăng lên với Man Utd. Nhưng đưa kế hoạch vào thực tế là hai việc hoàn toàn khác nhau\",   bình luận. "}