{"label": "the-thao", "link": "https://vnexpress.net/ba-diem-nong-tran-liverpool-man-city-4517407.html", "title": "Ba điểm nóng trận Liverpool - Man City ", "description": "Cuộc đối đầu giữa Virgil van Dijk và Erling Haaland có thể định đoạt trận cầu tâm điểm vòng 11 Ngoại hạng Anh tại Anfield hôm nay.", "content": "Tại Ngoại hạng Anh mùa trước,   và   tạo nên màn đua vô địch hấp dẫn bậc nhất lịch sử, khi danh hiệu chỉ được định đoạt ở vòng cuối với khoảng cách một điểm. Sự cân bằng cũng được thể hiện khi hai đội hòa 2-2 cả hai lượt. Tình cảnh thay đổi đến chóng mặt mùa này, khi khoảng cách giữa hai đội hiện là 13 điểm. Man City là CLB duy nhất còn bất bại và hiện đứng thứ hai, trong khi Liverpool tụt xuống thứ 11 với mười điểm. Nhưng không vì thế mà đoàn quân dưới trướng Jurgen Klopp bị đánh giá thấp hơn, đặc biệt với điểm tựa Anfield.  luôn là tâm điểm của mọi trận đấu, với phong độ xuất sắc từ đầu mùa. Sau khi ghi bàn thứ 20 ở trận thắng Southampton 4-0 hôm 8/10, tiền đạo Na Uy ngồi ngoài trận hòa Copenhagen 0-0 ở Champions League hồi giữa tuần, nên sung sức cho chuyến làm khách trước Liverpool. \"Sau một tuần nghỉ ngơi, Haaland giống như con sư tử được thả tự do, sẵn sàng săn mồi trước hàng phòng ngự thiếu chắc chắn của Liverpool, đội đã thủng lưới 19 bàn trên mọi đấu trường từ đầu mùa\", tờ   bình luận. Nếu là những mùa trước,   sẽ được kỳ vọng có thể khóa chặt Haaland. Nhưng trung vệ Hà Lan đang sa sút và hứng chịu nhiều chỉ trích mùa này. Dù vậy, cuộc chiến giữa Van Dijk và Haaland vẫn sẽ là yếu tố quyết định cục diện và thậm chí kết quả trận đấu. Nếu đá tảng của Liverpool có thể phong tỏa Haaland, sức mạnh tấn công của Man City sẽ bị ảnh hưởng đáng kể. Bản đồ nhiệt cho thấy Van Dijk vẫn chạy nhiều và bao phủ một phần sân khá lớn, đặc biệt là ở nửa trái và những khu vực gần vòng tròn giữa sân. Tuy nhiên, việc ngăn cản tiền đạo có hiệu suất ghi bàn đáng sợ nhất châu Âu hiện tại trong hệ thống được vận hành trơn tru của Pep Guardiola, trên lý thuyết dễ hơn nhiều so với thực tế. Cách hiệu quả nhất để phòng thủ trước Haaland, có thể vẫn vô ích, là áp sát, hạn chế khoảng trống. Van Dijk không thể lơ là, để xổng Haaland bất cứ khoảng khắc nào. Bên cạnh việc dứt điểm sắc bén, đa dạng, tiền đạo Na Uy còn có khả năng bứt tốc và chọn vị trí nhạy cảm. Ở trận gặp Southampton tuần trước, Haaland bị Mohammed Salisu theo sát trong tình huống Man City lên bóng bên cánh trái. Chỉ trong tích tắc, tiền đạo 22 tuổi nhận ra sự mất tập trung của Salisu để băng cắt, đón đường chuyền của Joao Cancelo rồi dứt điểm một chạm bằng chân trái thành bàn, ấn định chiến thắng 4-0. Trên sân Anfield, Van Dijk phải luôn nhận thức được vị trí của Haaland để đọc tình huống và định hướng cơ thể chính xác. Thực tế, trung vệ 31 tuổi hoàn thành tốt nhiệm vụ ở trận tranh Siêu Cup Anh trên sân Wembley hôm 30/7. Trận này, Van Dijk luôn giữ một định hướng cơ thể lý tưởng, đối mặt với Haaland với tư thế trực diện, theo dõi từng bước di chuyển của đối phương. Đây là một trong hai trận Haaland không thể nổ súng từ đầu mùa, bên cạnh trận thắng Bournemouth 4-0 vòng 2 Ngoại hạng Anh tối 13/8. Dù đây chỉ là trận ra mắt chính thức của Haaland trong màu áo Man City, Van Dijk và các đồng đội đã chứng minh rằng việc ngăn cản tiền đạo 22 tuổi ghi bàn là nhiệm vụ khả thi. Nhưng vấn đề là Van Dijk sa sút phong độ kể từ đó. Trung vệ Hà Lan dường như chỉ còn là cái bóng so với chính mình mùa 2021-2022, hay thời điểm trước khi dính chấn thương kinh hoàng trong trận derby Merseyside năm 2020. Tư thế cơ thể và khả năng đọc trận đấu luôn là một trong những phẩm chất tuyệt vời nhất của Van Dijk thời kỳ đỉnh cao. Còn giờ đây, cầu thủ 31 tuổi liên tục mắc những sai lầm không đáng có, không theo sát đối thủ, khiến Liverpool chỉ có ba trận giữ sạch lưới từ đầu mùa. Minh chứng rõ ràng nhất cho thấy phong độ sa sút của Van Dijk đến ở trận thắng Ajax 2-1 tại Champions League hôm 13/9. Trung vệ Liverpool lùi thấp, chần chừ trong việc băng ra cản phá, để Mohammed Kudus thoải mái nhận bóng rồi dứt điểm tung nóc lưới Alisson Becker từ cự ly gần. Trước đó, Van Dijk cũng mắc lỗi tương tự ở trận thua Man Utd 1-2 hôm 22/8. Anh không áp sát, để Jadon Sancho thoải mái căn chỉnh bóng trong vòng cấm trước khi dứt điểm thành bàn. Tiền vệ James Milner nổi nóng đã nổi nóng và hét vào mặt đồng đội sau tình huống này. Van Dijk không thể mắc những sai lầm như vậy khi đối đầu với Haaland, nếu không Liverpool khó giữ dù chỉ một điểm ở lại Anfield. . Trong suốt thời gian cầm quân tại Anfield, HLV Jurgen Klopp luôn bổ trí hàng phòng ngự cao. Đây là triết lý quen thuộc của HLV Đức, từ khi ông dẫn dắt Mainz hay sau đó là Dortmund. Liverpool cũng không phải là ngoại lệ. Klopp yêu cầu hàng thủ dâng cao như vậy để ngăn chặn các tình huống phản công. Khi mất quyền kiểm soát, việc các cầu thủ thi đấu gần nhau sẽ giúp hạn chế khoảng trống ở giữa và bên phần sân đối phương để áp sát, tranh chấp giành lại bóng. Về cơ bản, bằng cách giành lại bóng ở phần sân đối diện, Liverpool sẽ không bị tổn thưởng ở phần sân nhà. Lối chơi này đòi hỏi sự gắn kết, năng lượng ở mức rất cao và đây lại là hai yếu tố bị thiếu trong lối chơi phòng ngự của Liverpool từ đầu mùa. Nhà vô địch Cup FA không còn thể hiện lối đá pressing, giành quyền kiểm soát ngay khi mất bóng những trận vừa qua. Từ đó, những vấn đề dần lộ ra. Khi việc dâng cao và tranh chấp không thành công, các trung vệ sẽ rơi vào thế bị động, đối mặt với số lượng cầu thủ tấn công lớn hơn. Sự kết hợp giữa đội hình dâng cao và những hậu vệ không có tốc độ tốt, cấu trúc gegenpressing mờ nhạt là một công thức cho thảm họa. Crystal Palace đã chứng minh điều này trên sân Anfield, ở vòng 2 Ngoại hạng Anh hôm 15/8. Trong pha phản công, Eberechi Eze vượt qua cả Trent Alexander-Arnold và Fabinho rồi chọc khe để Wilfried Zaha bứt tốc loại bỏ bộ đôi trung vệ Nathaniel Phillips và Van Dijk. Tiền đạo Bờ Biển Ngà thoải mái dẫn bóng vào vòng cấm rồi sửa lòng về góc xa hạ Alisson. Việc bị khai thác khoảng trống phía sau lưng hàng thủ dâng cao là điểm chung của các bàn thua mà đội bóng dưới trướng Klopp phải nhận. Sau trận hòa Crystal Palace, Liverpool hành quân tới sân Old Trafford của Man Utd - CLB toàn thua và xếp bét bảng qua hai vòng đầu. Một lần nữa, việc không thể tranh chấp bóng ở khu vực giữa sân khiến Liverpool phải trả giá. Anthony Martial vượt qua cả Van Dijk và Jordan Henderson rồi chọc khe để Marcus Rashford loại bỏ Joe Gomez, xộc thẳng vào vòng cấm rồi dứt điểm về góc gần nhân đôi cách biệt. Sunsport nhận định Ibrahima Konate - bên cạnh Van Dijk - là sự lựa chọn khả dĩ nhất của Klopp để đối phó với tốc độ của Haaland, Phil Foden, Jack Grealish, Riyad Mahrez hay bất cứ cầu thủ tấn công nào được Guardiola tin tưởng. Dù không có khả năng phân phối bóng tốt, tốc độ của Konate có thể giúp Liverpool chống đỡ những pha chọc khe ra phía sau hàng thủ. Đây chắc chắn là vị trí mà Man City sẽ khai thác, đặc biệt với nhãn quan và khả năng chọc khe của Kevin de Bruyne. Như ở trận thắng West Ham 2-0 đầu tháng 8, tiền vệ Bỉ chỉ cần một đường chuyền từ giữa sân để xé toang hàng thủ đối phương. Khi đó, Haaland băng xuống rồi đặt lòng chân trái một chạm về góc xa ấn định chiến thắng.   . Ngoài việc khóa chặt Haaland và kìm hãm sức mạnh tấn công của Man City, Van Dijk còn có thể giúp Liverpool phá vỡ hàng thủ chắc chắn nhất Ngoại hạng Anh với khả năng chuyền dài vượt tuyến. Khi giành được bóng và cố gắng phá vỡ hàng phòng ngự của đối phương, thường nằm ở giữa hoặc một phần ba cuối sân, những cú phất của trung vệ Hà Lan là chìa khóa với Liverpool. Từ sơ đồ đường chuyền chính xác mùa này, có thể thấy rõ tần suất những cú phất đến một phần ba phần sân đối phương của Van Dijk. Thống kê này cho thấy nhãn quan và khả năng chuyền chính xác của cầu thủ 31 tuổi.  nhận định Van Dijk hiện là một trong những trung vệ có khả năng kiểm soát bóng tốt nhất thế giới. \"Mỗi khi chân phải của Van Dijk vung lên như chiếc gậy đánh gôn để đưa bóng đến vị trí của những hậu vệ cánh đang dâng cao hay những tiền đạo phía trên, hàng phòng ngự đối phương sẽ run sợ\", nhật báo Anh này bình luận thêm. Trong trận hòa 2-2 tại Etihad mùa trước, Liverpool rất vất vả để lên bóng ở 45 phút đầu. Sang hiệp hai, đội bóng dưới trướng Klopp chơi trực diện hơn từ phía sau, sử dụng phạm vi chuyền bóng tuyệt vời của Van Dijk để gây tổn thương cho hàng thủ Man City. Với những pha chuyển đổi trạng thái nguy hiểm trong vài phút, Liverpool đã lấy lại sự tự tin và đẳng cấp, nhờ khả năng của một hậu vệ kinh nghiệm trong việc phất bóng chính xác cho đồng đội ở những khu vực cao hơn. Khi hiệp hai trôi qua chưa đầy một phút, Van Dijk chuyền dài vượt tuyến cho Alexander-Arnold. Dù không thể tranh chấp bóng bổng thắng, Henderson đã thu hồi bóng và chuyền lại cho hậu vệ Anh. Bóng được luân chuyển qua chân Mohamed Salah rồi tới vị trí trống trải để Sadio Mane dứt điểm cận thành ấn định tỷ số 2-2. Tại Anfield hôm nay, điểm mạnh chuyền dài của Van Dijk sẽ lại đóng vai trò quan trọng để Liverpool phá vỡ hệ thống của Man City. Đoàn quân của Guardiola chắc chắn sẽ kiểm soát bóng và đẩy cao đội hình như thường lệ. Khi đó, những đường chuyền vượt tuyến có độ chính xác và đột biến cao của Van Dijk có thể là cách tốt nhất để Liverpool tiếp cận khung thành của Ederson.  (theo  ) "}