{"label": "the-thao", "link": "https://vnexpress.net/dechambeau-ve-nhi-giai-phat-xa-the-gioi-4519060.html", "title": "DeChambeau về nhì giải phát xa thế giới ", "description": "Cựu golfer PGA Tour Bryson DeChambeau thua Martin Borgmeier trong trận chung kết giải phát xa PLDA World Championship 2022 khi đối thủ phát 426 yard.", "content": "Giải được tổ chức tại Mesquite, Nevada quy tụ các đấu thủ chuyên kiếm tiền từ biệt tài phát xa. Năm trước,   đứng thứ bảy chung cuộc, ngay lần đầu thử sức và chỉ vài ngày sau khi giúp tuyển Mỹ đoạt Ryder Cup. Kỳ 2022 có 128 đấu thủ. DeChambeau đấu chung kết với Borgmeier với phần thưởng gồm đai vô địch cùng 50.000 USD tiền mặt. Cả hai giống đô vật chuyên nghiệp, đều ra vẻ hùng hổ để khán giả thêm phấn khích. Mỗi người được phát sáu cú, phải vào ô quy định mới hợp lệ. DeChambeau có ba cú vào ô, trong đó xa nhất được 406 yard, ngắn hơn một yard khi thắng bán kết. Trong khi đó, Borgmeier được bốn cú hợp lệ đạt 415 yard ở cú thứ năm, còn phát cuối lên đến 426 yard. Hạ được DeChambeau, Borgmeier hôn vợ con, giơ cao đai vô địch rồi chạy quanh khu vực thi đấu. Sau đó, anh ca ngợi đối thủ: \"Có lẽ chúng ta không tranh giải ở đây với những cải tiến về công nghệ nếu năm trước thiếu một người đến dự với nhã ý giúp môn thi này ổn như bây giờ. Anh ấy là DeChambeau, golfer chuyên nghiệp phát hơn 400 yard trong trận chung kết năm nay. Chưa ai làm được điều đó\". DeChambeau, 29 tuổi, đấu golf chuyên nghiệp từ 2016. Trong năm năm sau đó, anh đoạt tổng cộng tám danh hiệu PGA Tour, tính cả major US Open 2020. Trên đấu trường golf số một nước Mỹ giai đoạn 2019-2021, DeChambeau phát xa nhất liên tục hai mùa, mùa sau đạt bình quân 323,7 yard, hơn mùa trước 1,6 yard. Nhưng từ tháng 7 năm nay, anh bỏ PGA Tour để sang   do Saudi Arabia đầu tư chính và nhận thù lao cứng khoảng 125 triệu USD cho ít nhất hai mùa, được ứng trước 50%. Tính đến lúc đó, DeChambeau lĩnh xấp xỉ 26,512 triệu USD qua 140 giải PGA Tour. Do \"đào ngũ\", DeChambeau bị tổ chức chủ quản cũ cấm cửa trở lại vô thời hạn. Anh đang là nguyên đơn cá nhân trong hồ sơ tố cáo PGA Tour lạm quyền và phạm luật chống độc quyền tại toà án Bắc California với lịch xử phiên mở màn vào ngày 8/1/2024. "}