{"label": "the-thao", "link": "https://vnexpress.net/huyen-thoai-greg-norman-thiet-ke-san-golf-tai-phu-tho-4519710.html", "title": "Huyền thoại Greg Norman thiết kế sân golf tại Phú Thọ ", "description": "Hôm 4/10, cựu golfer có biệt danh “Cá mập trắng” Greg Norman có mặt tại Phú Thọ để khảo sát thực địa và đánh cú đầu tiên ở sân Văn Lang Empire.", "content": "Norman là cựu golfer nổi tiếng thế giới người Australia. Ông được mệnh danh là \"Cá mập trắng vĩ đại\" nhờ sở trường là những cú swing đẹp mắt và lối chơi quyết liệt như cá mập trắng xứ Australia. Norman đấu chuyên nghiệp từ 1976, vào Đền Danh vọng golf thế giới hồi 2001. Ở PGA Tour, ông đoạt tổng cộng20 chức vô địch trong thập niên 80 và 90, tính cả hai kỳ The Open. Ông tích luỹ 331 tuần nắm ngôi số một thế giới, chỉ sau Tiger Woods (683 tuần) về thời gian tại vị. Ngoài ra, ông còn 12 danh hiệu European Tour (tên gốc của DP World Tour) Norman cũng là nhà thiết kế sân golf danh tiếng, với hơn 100 sân đã khai trương ở 34 quốc gia và sáu châu lục. Ông có triết lý thiết kế hướng đến sự bền vững, tận dụng tối đa địa thế, địa hình và vẻ đẹp tự nhiên của từng địa phương. Sân golf mới nhất được Norman nhận thiết kế tại Việt Nam là Văn Lang Empire, nằm tại Phú Thọ. Sân 36 hố, có quy mô 168 ha, do T&T Group làm chủ đầu tư và được vận hành phát triển bởi T&T Golf. Đây là dự án golf có quy mô lớn nhất tại tỉnh Phú Thọ. Ông Hồ Đại Dũng, Phó chủ tịch UBND tỉnh Phú Thọ, kỳ vọng Văn Lang Empire Golf Club khi đi vào hoạt động sẽ đóng góp lớn cho với sự phát triển kinh tế - xã hội - văn hóa - du lịch của huyện Tam Nông nói riêng và tỉnh Phú Thọ nói chung. Nơi đây được kỳ vọng trở thành điểm nhấn du lịch của vùng đất Tổ, là cầu nối và góp phần lan tỏa, quảng bá các giá trị văn hóa, lịch sử, cội nguồn đến đông đảo người dân cả nước và du khách quốc tế. Ngoài xây dựng một sân golf 36 hố theo tiêu chuẩn thế giới, T&T Golf sẽ phát triển một học viện golf nhằm tìm kiếm và đào tạo ra những thế hệ golfer chất lượng, tài năng, chuyên nghiệp cho golf Việt Nam, giúp các golfer có cơ hội tiếp cận với các chương trình đào tạo theo tiêu chuẩn quốc tế. Hiện, Norman còn là nhà sáng lập kiêm CEO LIV Golf Investments trong đó đại cổ đông là quỹ đầu tư công (PIF) Saudi Arabia. Đơn vị này phụ trách phát triển   - hệ thống giải mang tiếng là mối đe doạ cho quyền chi phối golf đỉnh cao quốc tế của PGA Tour cùng đồng minh DP World Tour. "}