{"label": "the-thao", "link": "https://vnexpress.net/sgb-thang-ra-quan-o-chung-ket-the-gioi-lmht-4517627.html", "title": "SGB thắng ra quân ở chung kết thế giới LMHT ", "description": "Đại diện Việt Nam gây chú ý khi sử dụng bài lạ ngay trận đầu vòng play-in chung kết thế giới Liên minh Huyền thoại, gặp Istanbul Wildcats sáng 30/9.", "content": "Đánh áp chót trong tám trận ngày mở màn, sự chờ đợi càng thêm dài với SGB do một số trục trặc kỹ thuật. Đại diện Việt Nam là đội cuối cùng đặt chân đến Mexico (hôm 29/9) do trục trặc visa và chỉ có một ngày để hồi phục sức khỏe, chuẩn bị cho trận ra quân. Nhưng điều đó không khiến SGB ngại tung ra quân bài lạ - vốn là \"đặc sản\" của các đội Việt Nam (VCS) ở đấu trường quốc tế. Khi đường giữa Froggy khóa vào tướng Zac, khán giả ở nhà thi đấu Arena Esports tại Mexico City ồ lên bất ngờ. Đây là tướng thường được dùng ở vị trí đi rừng hoặc đường trên, hiếm khi xuất hiện ở đường giữa do điểm yếu tay ngắn (tầm đánh ngắn). Istanbul Wildcats (Thổ Nhĩ Kỳ) có lối chơi theo kiểu Hàn Quốc, hạn chế giao tranh, chủ yếu tranh chấp mục tiêu lớn và đợi xạ thủ có trang bị. Ý đồ của họ bước đầu thành công khi xạ thủ HolyPhoenix sớm có mạng, trong khi ở đường giữa, Froggy bị gank chết mạng đầu trong cuộc đối đầu với tướng Sylas của Serin. SGB bị tuột lại sau pha giao tranh ở hang sứ giả khe nứt khi xạ thủ Shogun bị bỏ rơi rồi chết trước sự vây ráp của đối thủ. Cả năm thành viên của đội đều bỏ mạng trong pha giao tranh này. Tuy nhiên, ở thế bất lợi, đại diện Việt Nam vùng lên mạnh mẽ. Cơ sở để SGB ngược dòng là xạ thủ Shogun thăng tiến sức mạnh tốt nhờ liên tục được nhường mạng. Trong pha giao tranh rồng ở giữa trận, hỗ trợ của Istanbul Wildcats mắc sai lầm khi vòng qua rừng của SGB để cắm mắt và bị người đi rừng BeanJ bắt chết. Từ lợi thế đó, SGB lấy rồng, có thêm hai mạng rồi ăn luôn baron. Tận dụng bùa lợi baron, SGB đẩy vào đường giữa và đường dưới. Istanbul Wildcats lại mắc sai lầm khi kéo ba người bắt đường trên Hasmed mà không phòng ngự đường giữa, tạo điều kiện để SGB lấy nhà lính. Lúc này, SGB đã dẫn 6000 tiền. Nhờ lợi thế hơn trang bị, SGB tận dụng sự nôn nóng của đối thủ để lấy baron thứ hai rồi kết thúc trận đấu. Tuy có KDA 8/1/2, HolyPhoenix không thể giúp Istanbul Wildcats tránh khỏi thất bại. Sau khi SGB chiến thắng, tên của họ được khán giả hô vang. Các tuyển thủ Việt Nam được săn đón phỏng vấn. Một phần vì sau hai năm không thể tham dự các giải quốc tế do Covid-19, Việt Nam mới trở lại sân chơi lớn nhất của bộ môn LMHT. Nhưng phần lớn do giới chuyên môn tò mò với lựa chọn tướng Zac ở đường giữa. Theo tiết lộ của Froggy, anh tham khảo cách sử dụng quân bài này để khắc chế Sylas của đường giữa đội G2 Caps (châu Âu). Nhờ sở hữu xạ thủ tay dài hơn Tristana so với Nilah của đối thủ, DRX thắng pha giao tranh quan trọng ở hang rồng. Tuy người đi rừng Pyosik mắc sai lầm, để đường giữa đối thủ cướp baron, đội Hàn Quốc vẫn giữ vững lợi thế rồi phá nhà chính đối thủ. Ngày mở màn vòng play-in cũng chứng kiến sự thăng hoa của các đại diện châu Âu. MAD Lions thắng hai trận trước ISG (Mỹ Latin) và Istanbul Wildcats còn Fnatic đánh bại Chiefs trong trận đấu xạ thủ Upset lập pentakill (hạ cả năm thành viên đối thủ) đầu tiên tại chung kết thế giới. Ngày mai 31/9, SGB sẽ đánh hai trận, gặp ISG vào 5h và DRX vào 8h theo giờ Hà Nội. "}