{"label": "the-thao", "link": "https://vnexpress.net/napoli-vui-dap-ajax-4519351.html", "title": "Napoli vùi dập Ajax ", "description": "Napoli giữ mạch toàn thắng và tiếp tục thăng hoa khi đè bẹp chủ nhà Ajax 6-1 ở lượt ba bảng A Champions League tối 4/10.", "content": "Chiến thắng đậm giúp   duy trì đà khởi đầu Champions League như mơ, sau khi đè bẹp Liverpool 4-1 trên sân nhà và thắng 3-0 trên sân Rangers. Đoàn quân của Luciano Spalletti hiện vững đầu bảng A với chín điểm tuyệt đối, ghi 13 bàn và chỉ hai lần lọt lưới. Napoli nhờ đó trở thành đại diện Italy đầu tiên ghi hơn mười bàn qua ba trận đầu vòng bảng Champions League. Ngược lại, Ajax tiếp đà sa sút sau khi chia tay HLV   và loạt trụ cột, gồm Antony, Lisandro Martinez (đều sang Man Utd), Ryan Gravenberch, Noussair Mazraoui (Bayern). Đây là thất bại nặng nề nhất trên mọi đấu trường của họ kể từ tháng 11/1964, khi thua Feyenoord 4-9 tại giải VĐQG Hà Lan. Đoàn quân dưới trướng Alfred Schreuder cũng trải qua bốn trận không thắng trên mọi đấu trường lần đầu tiên kể từ tháng 8/2018, dưới thời Marcel Keizer. Trên sân Johan Cruyff hôm qua,   trải qua trận đấu có thông số tệ nhất năm 2022. Họ đối mặt với nhiều cú sút nhất (26), chuyền bóng chính xác thấp nhất (73%), tỷ lệ tranh chấp thấp nhất (36%), phạm lỗi nhiều nhất (21) và kiểm soát bóng ít thứ hai (44%). Điểm sáng duy nhất của họ là bàn mở tỷ số ở phút 9, khi Kenneth Taylor dứt điểm đập người Mohammed Kudus vào lưới. Kudus, nhờ đó, thành cầu thủ thứ năm nổ súng trong ba trận liên tiếp tại Champions League cho Ajax và là cầu thủ trẻ thứ hai làm được điều này (22 tuổi, 63 ngày), sau huyền thoại Patrick Kluivert (19 tuổi, 109 ngày). Nhưng sau đó, Napoli kiểm soát hoàn toàn thế trận và liên tiếp bắn phá khung thành chủ nhà. Phút 18, Mathias Olivera tạt từ biên phải để Giacomo Raspadori chạy chỗ đánh đầu chéo góc quân bình tỷ số. Hơn 10 phút sau, Napoli vượt lên theo kịch bản tương tự. Lần này, Khvicha Kvaratskhelia treo bóng từ cánh phải để Giovanni Di Lorenzo bật cao đánh đầu vào góc gần, khiến thủ thành Remko Pasveer chôn chân. Khi thời gian thi đấu chính thức của hiệp một còn gần 20 giây, Zambo Anguissa thả bóng để Piotr Zielinski băng xuống trống trải rồi dứt điểm chéo góc nâng tỷ số lên 3-1. Zielinski ghi năm bàn cho Napoli tại Champions League, cân băng thành tích của Marek Hamsik, Edinson Cavani, và chỉ kém Arkadiusz Milik, Lorenzo Insigne và Dries Mertens. Lần thứ hai Ajax để thủng lưới ba bàn trong 45 phút đầu tại Champions League, sau trận thua Dortmund 1-4 hồi tháng 11/2012. Khi hiệp hai chưa trôi qua được hai phút, Napoli lại ghi bàn. Anguissa cướp bóng trước vòng cấm, rồi kiến tạo để Raspadori đá nối một chạm về góc gần, hoàn tất cú đúp. Với 22 tuổi 228 ngày, Raspadori là cầu thủ trẻ thứ ba ghi hai bàn cho Napoli trong một trận Champions League, sau Insigne và Milik. Phút 63, Raspadori tiếp tục để lại dấu ấn với pha bật tường để Kvaratskhelia thoát xuống bên cánh trái rồi đặt lòng chéo góc hạ Pasveer. Mười phút sau, Ajax còn phải chơi thiếu người khi Dusan Tadic nhận thẻ vàng thứ hai vì pha đánh nguội với Eljif Elmas. Cơn mưa bàn thắng tại Johan Cruyff khép lại ở phút 81, khi Giovanni Simeone thoát xuống rồi dứt điểm một chạm tung nóc lưới Ajax. Đây là bàn thứ hai của con trai Diego Simeone, HLV đương nhiệm của Atletico, tại Champions League mùa này, sau pha lập công ở trận hạ Liverpool. Ở lượt tiếp theo, hai đội sẽ tái đấu trên sân Diego Armando Maradona ngày 12/10. Trước đó, Napoli sẽ đụng Cremonese, còn Ajax gặp Volendam tại giải quốc nội. : Pasveer, Bassey, Timber (Grillitsch 80), Blind, Rensch (Baas 84), Berghuis (Brobbey 72), Taylor (Klaassen 72), Alvarez, Kudus, Bergwijn, Tadic. : Meret, Kim Min-Jae, Rrahmani, Olivera, Di Lorenzo (Zanoli 84), Lobotka (Gaetano 80), Zielinski (Ndombele 46), Anguissa, Raspadori (Simeone 64), Kvaratskhelia (Elmas 64), Lozano. "}