{"label": "the-thao", "link": "https://vnexpress.net/man-utd-hoa-chelsea-phut-94-4526776.html", "title": "Man Utd hoà Chelsea phút 94 ", "description": "Tiền vệ Casemiro đánh đầu ấn định tỷ số hoà 1-1 cho Man Utd trước chủ nhà Chelsea, ở vòng 13 Ngoại hạng Anh hôm 22/10.", "content": "Bước ngoặt trận đấu đến ở phút 84, khi trọng tài Stuart Attwell thổi phạt đền cho Chelsea vì Scott McTominay kéo Armando Broja ngã trong cấm địa Man Utd ở quả phạt góc. Cầu thủ Man Utd phản ứng dữ dội nhưng không thay đổi được quyết định của trọng tài. Từ chấm 11 m, Jorginho nhảy chân sáo sút phạt về góc phải mở tỷ số, khi thủ môn David de Gea đổ người ngược hướng. Tưởng như phải trắng tay ra về, Man Utd gỡ hoà vào phút bù thứ tư. Từ quả tạt của Luke Shaw bên trái, Casemiro đánh đầu trong thế khó đưa bóng bay cầu âu dội mép trong cột dọc rồi rơi xuống, trước khi thủ môn Kepa Arrizabalaga kịp bắt bóng. Công nghệ goal-line xác nhận bóng trôi qua vạch trước khi Kepa bắt được, giúp Man Utd ra về với một điểm. Phấn khích với bàn đầu tay cho Man Utd, Casemiro chạy về khu vực dành cho khán giả đội khách, lên tục dùng tay đấm vào ngực và hét lớn. Còn McTominay ôm từ phía sau Casemiro, rồi hôn lên vai tiền vệ Brazil. Không có   trận này, Man Utd vẫn được một cựu cầu thủ Real Madrid sở hữu năm danh hiệu Champions League cứu rỗi. Thông số trận đấu cho thấy Man Utd không đáng phải trắng tay, khi họ dứt điểm nhiều gấp đôi chủ nhà. Đội khách tạo ra hai cơ hội nguy hiểm trong hiệp một, giups Marcus Rashford rồi đến Antony Santos đối mặt thủ môn. Nhưng lần đầu Rashford sút trúng tay Kepa, còn sau đó Antony đá chệch cột. Chelsea cũng có quyền tiếc nuối khi rơi điểm phút chót. Họ chơi tốt hơn trong hiệp hai, đáng kể là tình huống trung vệ Trevoh Chalobah đánh đầu dội xà ngang từ quả phạt góc của Mason Mount. Ngoài ra, hai đội dành phần lớn thời lượng giằng co ở giữa sân. Báo Anh   bình luận trận đấu \"đa phần nhàm chán\". Chelsea nâng chuỗi bất bại dưới thời Graham Potter lên tám trận, giúp họ giữ vị trí thứ tư. Do không thắng, Man Utd vẫn chưa thể lần đầu vào Top 4 mùa này. Thầy trò Erik ten Hag vẫn đứng thứ năm, với một điểm ít hơn Chelsea. Họ còn chịu tổn thất khi trung vệ Raphael Varane chấn thương và rời sân kèm theo những giọt nước mắt. Nhiều khả năng cơ hội để Varane dự World Cup không còn. Man Utd sẽ có cơ hội vào Top 4 khi được chơi trên sân nhà đón West Ham ở vòng 14 ngày 30/10. Còn Chelsea phải làm khách trên sân của đội bóng khó chơi Brighton trước đó một ngày. : Arrizabalaga; Chalobah, Thiago Silva, Cucurella (Kovacic 36); Azpilicueta, Jorginho, Loftus-Cheek (Chukwuemeka 79), Chilwell; Mount, Sterling (Broja 79); Aubameyang (Pulisic 74). : de Gea; Dalot, Varane (Lindelof 60), Martinez, Shaw; Casemiro, Eriksen (McTominay 80); Antony, Fernandes, Sancho (Fred 52); Rashford (Elanga 81). "}