{"label": "the-thao", "link": "https://vnexpress.net/man-city-hoa-khi-khong-dung-haaland-4522231.html", "title": "Man City hòa khi không dùng Haaland ", "description": "Chơi thiếu người từ hiệp một và không sử dụng Erling Haaland, Man City bị Copenhagen cầm hòa 0-0 ở lượt bốn bảng G Champions League tối 11/10.", "content": " cất   dự bị, khi báo Anh Guardian đùa rằng \"đó là hình phạt cho tiền đạo Na Uy khi anh chỉ ghi được một bàn vào lưới Southampton\". Nhưng HLV người Tây Ban Nha có lẽ không lường trước được   lại gặp nhiều khó khăn đến thế khi thiếu Haaland.  dùng sáu cầu thủ đá chính thuộc lứa U21, nhưng Man City lại trải qua nửa tiếng đầu nhiều biến cố. Ngay phút thứ ba, thủ môn Ederson đỡ hụt đường chuyền về và suýt để bóng lăn vào lưới. Đến phút 11, tiền vệ Rodri sút xa ghi tuyệt phẩm, nhưng sau đó lại bị VAR từ chối bàn. Bóng đã chạm tay Riyad Mahrez trong quá trình tới chân của Rodri, khiến trọng tài Bồ Đào Nha Artur Dias phải hủy bàn này. Dù vậy cựu tiền đạo Gary Lineker bình luận rằng luật bóng chạm tay hiện tại hủy nét đẹp của bóng đá. Man City lại có cơ hội ăn bàn rõ rệt ở phút 20, khi họ được hưởng phạt đền vì trọng tài cho rằng Nicolai Boilesen dùng tay chơi bóng trong cấm địa Copenhagen. Không có Haaland trên sân, Mahrez sút 11m về góc trái nhưng bị thủ môn Kamil Grabara đẩy ra. Hiệp đấu đáng quên với Man City chưa dừng lại ở đó. Phút 31, hậu vệ trái Sergio Gomez nhận thẻ đỏ trực tiếp vì kéo ngã Hakon Arnar Haraldsson và ngăn chủ nhà có cơ hội ăn bàn rõ rệt. CLB Đan Mạch chỉ được đá phạt hàng rào và không ghi bàn trong tình huống này. Guardiola phải đưa trung vệ Ruben Dias vào thay Mahrez, để chuyển đội hình về 5-3-1. Dù chơi thiếu người, Man City vẫn giữ bóng 55% thời lượng cho đến hết trận, và vẫn dứt điểm gấp ba lần đối thủ giai đoạn này. Nhưng đội khách vẫn ưu tiên giữ bóng chắc và chuyền chậm, chỉ tạo ra cơ hội từ xa. Giống như trận đấu tại Etihad giữa tuần trước, thủ môn Grabara tiếp tục chơi nổi bật và lần này anh đã giữ sạch lưới. Thủ thành Ba Lan nhiều lần đổ người cứu thua từ những cú sút xa hiểm của Kevin de Bruyne hay Joao Cancelo. Bên kia chiến tuyến, Copenhagen cũng không dồn dập tấn công mà hài lòng với kết quả hòa. Khán giả sân Parken dường như cũng nghĩ như vậy, khi họ nhảy mừng trên khán đài vì một điểm giành được trong thế hơn người. Guardiola cùng hài lòng với tình huống này, nên không đưa Haaland vào sân. Tiền đạo Na Uy vẫn giữ được hiệu suất 1,27 bàn mỗi trận ở Champions League, nhưng mất thêm một cơ hội để cải thiện thành tích và hướng tới những kỷ lục mùa giải. Man City vẫn đảm bảo được vị trí đầu bảng G, và quan trọng hơn khi Haaland sung sức để đấu Liverpool ở Anfield tại Ngoại hạng Anh ngày 16/10. : Grabara, Lund Jensen, Khocholava (Diks 80), Boilesen, Jelert, Stamenic (Mukairu 90), Lerager, Kristiansen, Claesson, Arnar Haraldsson (Johannesson 60), Daramy. : Ederson, Joao Cancelo, Akanji, Laporte (Ake 88), Gomez, Rodri, Gundogan, Mahrez (Dias 33), De Bruyne (Silva 77), Grealish (Foden 78), Alvarez. "}