{"label": "the-thao", "link": "https://vnexpress.net/guardiola-co-san-phuong-an-thay-haaland-4529413.html", "title": "Guardiola có sẵn phương án thay Haaland ", "description": "HLV Pep Guardiola cho biết chấn thương của Erling Haaland tiến triển tốt, nhưng đã có sẵn phương án dự phòng nếu trung phong Na Uy không thể thi đấu.", "content": "Haaland   và chỉ đá hiệp một   tại Champions League hồi giữa tuần. Theo Guardiola, chấn thương của tiền đạo Na Uy tiến triển tốt, nhưng vẫn cần đánh giá thêm. \"Haaland cảm thấy tốt hơn. Chúng tôi sẽ tập luyện vào chiều nay và sẽ đánh giá tình hình sau vài giờ nữa\", HLV Tây Ban Nha nói ngày 28/10 tại họp báo trước trận gặp Leicester. \"Chúng tôi sẽ kiểm tra xem chấn thương chân của Haaland thế nào, rồi quyết định\". Guardiola cho biết có thể dùng \"số 9 ảo\" nếu Haaland không thể thi đấu. Trong nhiều năm qua, khi Sergio Aguero sa sút rồi gia nhập Barca hè 2021, Guardiola đã sử dụng Bernado Silva, Kevin De Bruyne, Phil Foden, Riyad Mahrez, Ilkay Gundogan và Jack Grealish luân phiên làm nhiệm vụ này. Đôi khi hai cầu thủ trong số này sẽ hoán đổi vị trí giữa trận đấu. Nhưng Guardiola sẽ ưu tiên sử dụng Julian Alvarez - tiền đạo trị giá 17 triệu USD từ River Plate. Cầu thủ Argentina mới đá chính 4 trận trên mọi đấu trường mùa này, ghi ba bàn sau 14 lần ra sân. \"Nếu không có Haaland, không chỉ ở trận gặp Leicester mà trong tương lai, Alvarez là lựa chọn đầu tiên\",   nhấn mạnh. \"Man City có thể sử dụng tiền đạo ảo, nhưng tôi nghĩ điều đó sẽ không xảy ra\". Từ khi chuyển đến   với giá 63 triệu USD,   đã ghi 22 và kiến tạo ba bàn qua 16 trận trên mọi đấu trường. Tiền đạo Na Uy dẫn đầu danh sách Vua phá lưới ở Ngoại hạng Anh với 17 bàn, ở Champions League với năm bàn, và xô đổ nhiều kỷ lục ở hai giải này. Khi được hỏi về khả năng Alvarez có thể thay thế Haaland hay không, Guardiola đáp: \"Thi đấu trọn 90 phút và Alvarez sẽ ghi bàn. Có thể không bùng nổ như Haaland, nhưng Alvarez sẽ ghi bàn\". Trong khi đó, HLV Leicester Brendan Rodgers ca ngợi Haaland là cầu thủ đẳng cấp thế giới, tay săn bàn bẩm sinh và muốn anh ra sân hôm nay. Ông nói: \"Tôi hy vọng Haaland sẽ ra sân bởi tôi đã theo dõi cậu ấy từ lâu và muốn xem những cầu thủ giỏi nhất thi đấu. Sẽ thật tuyệt khi có thể đánh giá Leicester trước những tài năng hàng đầu\". "}