{"label": "the-thao", "link": "https://vnexpress.net/hlv-diego-giutozzi-iran-vuot-troi-viet-nam-4519248.html", "title": "HLV Diego Giutozzi: ‘Iran vượt trội Việt Nam’ ", "description": "Sau thất bại 1-8 ở tứ kết futsal châu Á chiều 4/10, HLV Diego Giustozzi thừa nhận sức mạnh của Iran, đồng thời hy vọng Việt Nam cải tổ giải quốc nội để tiến bộ.", "content": "Iran là ông lớn ở môn futsal, đang đứng thứ sáu thế giới - hơn 34 bậc so với Việt Nam. Họ từng giành HC đồng World Cup 2016, vào tứ kết năm 2021 và là đội vô địch châu Á nhiều nhất (12 lần lên ngôi trong số 15 lần giải được tổ chức). Trên sân đấu ở Kuwait hôm nay, chênh lệch trình độ giữa hai đội được thể hiện rõ. Iran kiểm soát thế trận, dẫn bốn bàn trong hiệp một và chung cuộc  . \"Xin chúc mừng Iran. Màn trình diễn của họ hoàn toàn vượt trội so với Việt Nam. Họ là ứng viên số một cho chức vô địch giải đấu năm nay \", HLV Diego Giustozzi nhận xét. Diego từng cùng Argentina vô địch World Cup năm 2016. Tuy nhiên, nhà cầm quân này chưa thể giúp Việt Nam tạo ra bất ngờ ở ASIAN Cup 2022. Một phần nguyên nhân đến từ việc ông mới có sáu tuần làm việc. \"Đây là giải đấu đầu tiên, là cơ hội để tôi và đội hiểu nhau hơn, để rút ra những bài học cần thiết và cố gắng cải thiện hơn nữa\", ông nói thêm. Theo nhà cầm quân người Argentina, futsal Việt Nam đã đạt những bước phát triển đáng kể gần đây. Nhưng các đối thủ khác ở châu Á cũng tiến bộ không ngừng. Bằng chứng là Hàn Quốc hay Saudi Arabia đã gây nhiều khó khăn cho Việt Nam ở vòng bảng. \"Việt Nam cần thay đổi rất nhiều, về thể lực, thể hình lẫn tâm lý, chiến thuật, cũng như khả năng chơi độc lập của mỗi cá nhân\", HLV Diego Giustozzi chia sẻ. \"Nhưng một điểm đặc biệt là phải thay đổi giải đấu trong nước. Thái Lan, Nhật Bản, Iran hay Uzbekistan đều sở hữu giải vô địch quốc gia chất lượng và những bước phát triển chênh lệch tới hai, ba bậc so với Việt Nam. Đây là yếu tố rất quan trọng để giúp futsal phát triển\". Việt Nam kết thúc hành trình tại ASIAN Cup 2022 với hai thắng và hai thua. Ở vòng bảng, đội hạ Hàn Quốc 5-1, Saudi Arabia 3-1 trước khi thua Nhật Bản 0-2, đứng thứ hai bảng D do thua chỉ số phụ. Thầy trò HLV Diego sẽ trở về Việt Nam vào ngày mai 5/10. "}