{"label": "the-thao", "link": "https://vnexpress.net/ramos-co-the-du-world-cup-2022-4529398.html", "title": "Ramos có thể dự World Cup 2022 ", "description": "Trung vệ Sergio Ramos được HLV Luis Enrique điền tên vào danh sách sơ bộ 55 tuyển thủ Tây Ban Nha dự World Cup 2022.", "content": "Lần gần nhất Ramos thi đấu cho tuyển Tây Ban Nha là từ tháng 3/2021, khi vào sân thay người ở trận thắng Kosovo 3-1 tại vòng loại World Cup 2022 - khu vực châu Âu. Anh được điền tên vào danh sách dự phòng hai trận gần nhất của Tây Ban Nha, gặp Thụy Sĩ và Bồ Đào Nha tại UEFA Nations League cuối tháng 9, nhưng không góp mặt ở danh sách cuối cùng. Sau khi gia nhập PSG theo diện tự do hè 2021, Ramos vật lộn với chấn thương, chỉ có 13 lần ra sân trên mọi đấu trường với 844 phút thi đấu. Anh cũng bị gạt ra ngoài kế hoạch tại Euro 2021, sau khi liên tục tham gia các giải đấu lớn từ World Cup 2006, giành Euro 2008, 2012 và World Cup 2010. Mùa này,   cho thấy tín hiệu khởi sắc khi ra sân 16 trận, trong đó đá trọn cả 5 trận ở vòng bảng Champions League và đá chính 9 trận tại Ligue 1. Trung vệ 36 tuổi, vì thế, được Enrique điền tên vào danh sách sợ bộ dự World Cup 2022. Theo báo Tây Ban Nha  , Enrique đã gửi danh sách sơ bộ 55 tuyển thủ Tây Ban Nha, với năm cầu thủ cho mỗi vị trí, lên FIFA, nhưng không công khai. Từ bản danh sách này, Enrique sẽ chốt 26 tuyển thủ dự World Cup 2022 và công bố ngày 14/11. Cũng theo  ,   đã chọn ba thủ môn đến Qatar là Unai Simon (thành viên Bilbao), Robert Sanchez (Brighton) và David Raya (Brentford). Trong khi đó, Kepa Arrizabalaga (Chelsea) và David Soria (Getafe) sẽ là phương án dự phòng trường hợp những thủ thành trên chấn thương hoặc bị ốm, trong khi thủ môn Man Utd David de Gea không được lựa chọn. Danh sách sơ bộ của   có nhiều cầu thủ đã dự vòng loại World Cup 2022, cùng hai cầu thủ đang chấn thương là Mikel Oyarzabal và Gerard Moreno. Bị loại từ vòng bảng Champions League, nhưng Barca vẫn thống trị danh sách của Enrique với Eric Garcia, Sergio Busquets, Jordi Alba, Marcos Alonso, Gavi, Pedri, Ansu Fati và Ferran Torres. Trong khi đó, ĐKVĐ La Liga và Champions League chỉ có Dani Carvajal và Marco Asensio. Theo quy định, toàn bộ 32 đội tuyển dự World Cup 2022 phải gửi danh sách sơ bộ, từ 35 đến 55 cầu thủ, cho FIFA ngày 21/10. Các đội có thể không công khai danh sách này để tránh những tranh cãi khi mùa giải cấp CLB vẫn đang diễn ra. Ngoài Tây Ban Nha, Mỹ, Canada, Brazil và Argentina cũng không công bố danh sách sơ bộ. Từ danh sách này, các đội tuyển sẽ chọn ra 26 tuyển thủ khi chốt danh sách cuối cùng dự giải đấu vào Qatar với hạn chót ngày 14/11. Các HLV được quyền thay đổi danh sách cuối cùng 24 giờ trước trận ra quân tại  . Các đội cũng được phép có tối đa 15 cầu thủ trên băng ghế dự bị cùng năm lượt thay người. Tại World Cup 2022, Tây Ban Nha nằm ở bảng E, lần lượt gặp Costa Rica ngày 23/11, Đức 27/11 và Nhật Bản 1/12. "}