{"label": "the-thao", "link": "https://vnexpress.net/hlv-duc-thang-binh-dinh-tang-hagl-mot-diem-4529346.html", "title": "HLV Đức Thắng: 'Bình Định tặng HAGL một điểm' ", "description": "HLV Nguyễn Đức Thắng công kích trọng tài sau khi Bình Định hoà HAGL 1-1 bởi quả phạt đền tranh cãi tại vòng 22 V-League 2022, tối 28/10.", "content": "\"Trọng tài phá hỏng trận đấu\", ông Thắng nói sau  . \"Họ làm mất bóng đá đẹp. Trọng tài luôn tìm sẵn cơ hội cầu thủ HAGL ngã để thổi phạt\". Bức xúc của HLV Đức Thắng bắt nguồn từ tình huống Trần Minh Vương ngã trong vòng cấm, và trọng tài Trần Ngọc Nhớ cho HAGL hưởng phạt đền phút 90+1. Cho rằng bị xử ép, các cầu thủ Bình Định đã bao vây, phản ứng dữ dội dẫn đến những xô xát. Hơn hai phút sau, Vũ Văn Thanh mới có thể thực hiện quả phạt đền, giữ lại một điểm tại Pleiku. Phút 19,   cũng được hưởng phạt đền khi tiền đạo Hà Đức Chinh phạm lỗi với Văn Thanh, nhưng Nguyễn Công Phượng bị thủ thành Đặng Văn Lâm bắt bài kiểu đá Panenka. HLV Đức Thắng mỉa mai: \"Trọng tài thổi phạt đền quả đầu tiên không hoàn toàn chính xác. Quả thứ hai thì phải nói rằng Bình Định tặng cho HAGL một điểm. Tôi phải nói từ 'tặng' vì công tác trọng tài trận này có quá nhiều vấn đề\". Khi hết trận, các thành viên của Bình Định tiếp tục bao vây trọng tài. Cá nhân HLV Đức Thắng phải nhận thẻ đỏ trực tiếp. Khi vào phòng họp báo, ông xin phép các phóng viên chờ đợi ít phút để xem lại băng hình tình huống phạt đền. Ông Thắng cho rằng bản thân là HLV nên phải phản ứng, đồng thời thừa nhận việc bị phạt thẻ đỏ là xứng đáng nhưng không chấp nhận cách điều khiển của trọng tài Nhớ. Dù vậy, ông khẳng định Bình Định sẽ không khiếu nại Ban tổ chức, vì lãnh đạo đội bóng muốn xây dựng đội bóng tốt chứ không phải vì thành tích làm ảnh hưởng giải đấu. \"Chúng tôi bị xử ép. Sự thật mất lòng nhưng tôi không ngại. HAGL chưa chắc chắn trụ hạng. Việc một đội bóng phải dùng sự ưu ái của trọng tài không phải điều tốt, đặc biệt là một đội bóng hay như HAGL. Họ có thể trụ hạng ở trận sau nhưng tại sao phải cần sự ưu ái của trọng tài?\", ông nói thêm. Về giải pháp, HLV người Hà Nội cho biết trọng tài Việt Nam hiện nay không tốt bằng ngày xưa về mặt chuyên môn, cũng như tâm lý, trình độ và tư tưởng. Ông cho rằng chỉ có thể trông đợi vào trọng tài video VAR.  của HAGL thì cho rằng cần tôn trọng quyết định của trọng tài. Ông nhắc lại việc HAGL cũng bị bỏ qua nhiều quả phạt đền ở mùa giải này. \"Mỗi đội có một mục tiêu chiến đấu\", HLV người Thái Lan nói. \"Bình Định cần ba điểm để đua vô địch, còn chúng tôi muốn điểm tối đa trên sân nhà\". Hoà trận này, Bình Định lỡ cơ hội thu hẹp thêm khoảng cách với Hà Nội và Hải Phòng. Họ có 37 điểm, kém Hà Nội ba điểm nhưng thi đấu nhiều hơn một trận. HAGL hiện sở hữu 24 điểm, xếp thứ bảy - hơn đội cuối bảng Hà Tĩnh sáu điểm và thi đấu nhiều hơn một trận. Mục tiêu của HLV Kiatisuk là cùng HAGL giành trọn sáu điểm ở hai trận sân nhà còn lại gặp Nam Định (vòng 23) và Hà Nội (vòng 26), đồng thời cố gắng không thua trận Hà Tĩnh và Thanh Hoá. "}