{"label": "the-thao", "link": "https://vnexpress.net/ronaldo-lo-co-hoi-nhieu-nhat-europa-league-4529427.html", "title": "Ronaldo lỡ cơ hội nhiều nhất Europa League ", "description": "Tiền đạo Cristiano Ronaldo đã phung phí 5 cơ hội rõ ràng tại Europa League mùa này, nhiều hơn bất kỳ cầu thủ nào khác tại giải.", "content": "Nếu tận dụng 5 cơ hội đó, Ronaldo đã có bảy bàn qua năm trận vòng bảng Europa League, thay vì chỉ 2 bàn như hiện tại. Trong trận gặp CLB Moldova Sheriff ngày 27/10, Ronaldo đá trọn 90 phút, chạm bóng 53 lần, chuyền chính xác 95% với một đường quyết định và lỡ ba cơ hội ngon ăn. Phút 27, trung vệ Victor Lindelof phất bóng vào cấm địa cho Bruno Fernandes đánh đầu vào để Ronaldo đệm cận thành, nhưng thủ môn Koval cản phá bằng chân rồi ôm gọn bóng. Tiền đạo Bồ Đào Nha đệm vào lưới ở phút 61, nhưng bàn thắng không được công nhận do lỗi việt vị. Ronaldo bực tức, rồi sút mạnh bóng lên khán đài, nhưng không bị trọng tài người Hy Lạp Tasos Sidiropoulos phạt thẻ vàng. Phút 58, Ronaldo ngoặt bóng loại bỏ hai cầu thủ Sheriff, nhưng lại dứt điểm cận thành chệch cột trong thế đối mặt. Phải tới phút 80, tiền đạo 37 tuổi mới nổ súng. Fernandes tạt từ biên phải để Ronaldo đánh đầu về góc xa. Thủ môn Koval đẩy bóng, nhưng Ronaldo ập vào đá tung nóc lưới ấn định   cho Man Utd. Dù lỡ nhiều cơ hội nhưng Ronaldo được   chấm 7,8 điểm, cao thứ hai trong trận chỉ sau tiền vệ Christian Eriksen. Đây cũng là điểm cao nhất của siêu sao 37 tuổi kể từ đầu mùa.  đã ghi 701 bàn ở cấp CLB, và 818 bàn trong sự nghiệp. Tính trong năm 2022, anh ghi 15 và kiến tạo ba bàn qua 38 trận ở cả cấp CLB và ĐTQG. Đây là năm thứ 18 liên tiếp tiền đạo Bồ Đào Nha cán mốc 15 bàn trong một năm dương lịch. Bàn thắng còn lại của Ronaldo tại   cũng được ghi ở trận gặp Sheriff ngày 15/9. Tiền đạo 37 tuổi được trao cơ hội đá phạt đền, khi Diogo Dalot bị Patrick Kpozo phạm lỗi trong vòng cấm phút 39. Trên chấm 11m, Ronaldo sút về giữa khung thành, còn thủ môn Maksym Koval đổ người sang trái, ghi bàn đầu tiên của mùa giải. Ronaldo cũng rất vô duyên khi   làm khách trước Omonia ngày 6/10. Trận này, đá trọn 90 phút, anh dứt điểm tám lần - nhiều nhất trận, nhưng chỉ một lần khiến thủ thành đối phương cản phá. Ronaldo thậm chí đệm trúng cột từ cự ly khoảng 5 m, từ đường chuyền của Diogo Dalot. Trước đó, tiền đạo Bồ Đào Nha còn đệm lên trời trong vòng cấm từ đường căng ngang bên cánh trái của Christian Eriksen. (theo  ) "}