{"label": "the-thao", "link": "https://vnexpress.net/dzeko-vuot-moc-100-ban-o-serie-a-4520899.html", "title": "Dzeko vượt mốc 100 bàn ở Serie A ", "description": "Tiền đạo 36 tuổi Edin Dzeko đánh dấu cột mốc mới trong sự nghiệp bằng cú đúp trong trận Inter thắng Sassuolo 2-1 ở Serie A.", "content": " ghi bàn thứ 100 ở   khi mở tỷ số phút 44. Sau quả phạt góc bên cánh phải, anh băng vào vô lê đập đất hạ thủ môn Consigli. Đây là bàn thứ hai trong mùa 2022-2023 và là bàn thứ 15 mà Dzeko ghi cho   tại Serie A. Cộng với 85 bàn khi còn khoác áo  , cựu sao   trở thành cầu thủ thứ 90 sở hữu ít nhất 100 bàn trên đấu trường này. Bàn mở tỷ số đến với Inter giống như một làn gió mát giữa mùa hè. Trước đó, đội khách gặp vấn đề về khả năng làm chủ trận đấu.   dứt điểm ít hơn, nhưng sở hữu 52% quyền kiểm soát bóng và không ít lần gây sóng gió về phía khung thành Inter. Ngay phút thứ 4, họ khiến thủ môn Onana phải trổ tài cứu thua sau cú sút góc hẹp của Frattesi. Sassuolo cũng có thể sớm gỡ hòa nếu Onana không dùng chân đẩy quả tạt cuối hiệp một. Sau giờ nghỉ, đội chủ nhà đổi phương án tấn công, khoét sâu vào cánh trái. Điều này đã đem lại hiệu quả ở phút 60. Quả tạt bổng của Rogerio loại toàn bộ hàng thủ Inter, để Frattesi băng vào đánh đầu gỡ hòa 1-1. Trong bối cảnh Sassuolo lên tinh thần, Inter cần một cầu thủ có thể định đoạt trận đấu. Và Dzeko một lần nữa tỏa sáng với khả năng dứt điểm một chạm sở trường. Sau quả tạt của Mkhitaryan ở phút 75, tiền đạo 36 tuổi vượt qua hậu vệ chủ nhà để đánh đầu ấn định chiến thắng 2-1. Bàn thứ hai vào lưới Sassuolo là bàn thứ 140 của Dzeko trong hơn bảy mùa chơi tại Italy. Từ một cầu thủ gần như hết thời sau khi rời Man City năm 2015, tiền đạo người Bosnia đều đặn đạt thành tích lập công trung bình hai con số mỗi mùa. Đây là trận thắng thứ năm của Inter tại Serie A mùa này, bên cạnh bốn trận thua. Nhà vô địch mùa 2020-2021 và á quân mùa trước nhảy lên thứ bảy với 15 điểm sau chín vòng, hơn   một điểm nhưng chơi nhiều hơn một trận.  và   vẫn dẫn đầu với 20 điểm sau tám trận. Nếu thắng Cremonese và Udinese, hai đội này sẽ lại lập khoảng cách tám điểm với Inter. : Consigli, Toljan, Erlic (Ayhan, 82'), Ferrari, Rogerio, Frattesi (Martinez, 82'), Lopez, Thorstvedt (Harroui, 71'), Ceide (Antiste, 71'), Pinamonti, Lauriente : Onana, Bastoni, Acerbi, D'Ambrosio (Skriniar, 58'), Dimarco (Darmian, 68'), Calhanoglu, Asllani (Mkhitaryan, 46'), Barella (Gagliardini, 84'), Dumfries, Lautaro Martinez, Dzeko "}