{"label": "the-thao", "link": "https://vnexpress.net/dieu-kien-nao-de-barca-qua-vong-bang-champions-league-4522738.html", "title": "Điều kiện nào để Barca qua vòng bảng Champions League? ", "description": "Bên cạnh việc phải thắng Bayern và Plzen ở hai lượt còn lại bảng C, Barca phải trông mong đối thủ cạnh tranh Inter sẩy chân để lách khe cửa hẹp vào vòng 1/8 Champions League.", "content": " có thể phải chơi ở Europa League lần đầu sau 12 năm, dù anh vừa lập cú đúp khi   trên Camp Nou. Trận hoà khiến Barca giậm chân ở vị trí thứ ba bảng C với bốn điểm, ít hơn Inter ba điểm. Bayern với 12 điểm đã chắc suất vào vòng 1/8, còn Viktoria Plzen đã bị loại. Ở lượt thứ năm ngày 26/10, Inter chơi trên sân nhà gặp Plzen, còn Barca tiếp  . Tại lượt cuối sau đó một tuần, Inter phải làm khách trên sân của Bayern, còn Barca đá tại Plzen. \"Barca cần một phép màu để đi tiếp ở Champions League\", tờ   nhận định.  đang có chỉ số đối đầu tốt hơn Barca ở vòng bảng, với một trận thắng, một hoà. CLB thành Milano sẽ đi tiếp nếu thắng Plzen ở lượt năm, còn Barca bị loại. Khả năng này dễ xảy ra, khi CLB Czech đã thua cả bốn trận đã qua. Nếu Barca thua Bayern, thầy trò   cũng phải dừng cuộc chơi ở Champions League, dù Inter có thua Plzen. Còn nếu Barca hoà Bayern, Inter chỉ cần không thua Plzen để đi tiếp. Ở lượt tiếp theo, Barca buộc phải thắng Bayern và hy vọng Inter không làm được điều tương tự trước Plzen. Nếu vẫn còn cửa đi tiếp khi vào lượt cuối, CLB vùng Catalonia sẽ sáng cửa vượt qua vòng bảng. Bởi khi đó Inter cần phải thắng Bayern trên sân Allianz Arena, nếu Barca giành ba điểm từ Plzen. Barca sẽ thất thu hơn 20 triệu USD nếu không thể vào tứ kết  , theo dự toán ngân sách của đội. Ngay cả nếu xuống chơi ở Europa League và vô địch, Barca cũng không bù đắp được khoản này. Nếu phải chơi ở Europa League, đây sẽ là mùa thứ hai liên tiếp Barca không vượt qua vòng bảng Champions League. Mùa trước, họ loạt Napoli và Galatasary ở giải hạng hai châu Âu, trước khi bị Eintracht Frankfurt loại ở tứ kết. Trước mắt Barca cũng là thử thách khó khăn ở La Liga, khi họ phải làm khách trên sân của Real Madrid. Thầy trò Xavi đang dẫn đầu, bằng điểm nhưng hơn Real hiệu số bàn thắng bại. Barca đã ghi tới 20 bàn và chỉ thủng một bàn, hai chỉ số tốt nhất La Liga. "}