{"label": "the-thao", "link": "https://vnexpress.net/bai-toan-dong-luc-cua-man-city-4519608.html", "title": "Bài toán động lực của Man City ", "description": "Tiếp Copenhagen ở lượt ba bảng G Champions League hôm nay, vấn đề lớn nhất của Man City là động lực thi đấu sau khi được ca ngợi lên mây thời gian gần đây.", "content": "Tổng giá trị đội hình của đại diện Đan Mạch chỉ là 67,8 triệu USD, trong khi con số này của Man City là 1,05 tỷ USD. Cầu thủ đắt nhất của Copenhagen - trung phong Andreas Cornelius - chỉ có giá gần 7 triệu USD, trong khi Haaland đang được  định giá gần 150 triệu USD. HLV   thừa nhận mối lo lớn nhất của ông về Man City lúc này là \"sự tập trung và tôn trọng đối thủ\". Nhà ĐKVĐ Ngoại hạng Anh vừa   trong trận derby ngày 2/10 bằng lối chơi hủy diệt. Trung phong Erling Haaland lập hat-trick, trong khi Phil Foden ghi ba bàn còn lại. Trong bối cảnh ấy, tâm lý tự mãn dễ xuất hiện khi họ tiếp Copenhagen - đối thủ yếu nhất bảng G Champions League hôm nay. Theo  , đó là lý do Guardiola rất chừng mực khi nói về đội nhà. Sau trận thắng Man Utd, ông lấy việc Man City thủng lưới ba bàn trong hiệp hai để  : \"Chúng tôi để thua những bàn không đáng. Man Utd chơi tốt hơn trong hiệp hai, và Man City trải qua những phút cuối khó khăn... Lẽ ra, chúng tôi phải ghi nhiều hơn bốn bàn trong hiệp một\". , bất chấp sự thống trị ở sân chơi quốc nội, vẫn chưa thể vô địch Champions League và mùa giải cũng chỉ mới bắt đầu. Trước Copenhagen, Guardiola cũng muốn vào cuộc với tâm thế khát khao và tập trung cao độ như khi đá derby Manchester. \"Chỉ trong một trận đấu, mọi chuyện đều có thể xảy ra\", HLV Man City nói, rồi nhắc lại việc \"Sevilla từng trầy trật nhưng không thể thắng Copenhagen ở lượt trước\". \"Tôi biết những phẩm chất của họ. Copenhagen không chỉ chuyền dài cho tiền đạo, họ biết cách triển khai lối chơi và có thừa can đảm để chơi bóng. Tôi thấy họ có nhiều điểm mạnh đấy và ngạc nhiên trước những gì họ thể hiện\", Guardiola nói thêm. Để chắc thắng, Guardiola vẫn sẽ dùng  hôm nay. Tiền đạo Na Uy chơi trọn ba trận gần nhất và cũng không được nghỉ sớm trước Man Utd dù hoàn tất hattrick từ phút 64, và trận đấu an bài sau hiệp một. Phong độ đỉnh cao của Haaland khiến Guardiola không thể cho anh dự bị. Theo  , tiền đạo này sẽ đá một phần trận đấu để tạo điều kiện nối dài mạch ghi bàn của mình, rồi tiến tới phá các kỷ lục. Việc này cũng phù hợp với thông điệp \"không chủ quan\" mà Guardiola muốn gửi gắm học trò. Nhưng trận cầu tại Etihad cũng là cơ hội cho các cầu thủ ít được chơi như  . Do Foden thăng hoa còn Jack Grealish ngày càng chứng tỏ tư duy phù hợp với bóng đá của Guardiola, cầu thủ người Algeria gần đây được sử dụng rất hạn chế. Mahrez đều chỉ đá trong khoảng 15 phút cuối ba trận gần nhất ở Ngoại hạng Anh. Ở Champions League, anh đá chính trước Dortmund, chơi 12 phút trước Sevilla, nhưng trên mọi đấu trường, Mahrez chưa hề ghi bàn hay kiến tạo. Man City đang dẫn đầu bảng G với 6 điểm. Nếu thắng cả hai trận tiếp theo trước trước  , gần như chắc chắn đội quân của Guardiola sẽ vượt qua vòng bảng. Họ thậm chí có cơ hội sớm cán đích nhất bảng, qua đó thuận lợi hơn khi bốc thăm vòng 1/8, vì hai đối thủ cạnh tranh còn lại trong bảng - là Sevilla và Dortmund - đụng độ hai trận liền. Trong một mùa giải hứa hẹn phức tạp với lịch đấu dày dặc vì World Cup diễn ra vào cuối năm, việc sớm dứt điểm mặt trận Champions League sẽ tạo điều kiện để Man City dồn sức vào mặt trận quốc nội, nơi họ hứa hẹn phải đua tranh quyết liệt với Arsenal để bảo vệ ngôi vô địch. Chiến thắng trên sân Etihad hôm nay, nếu thành hiện thực, còn sẽ giúp Man City vươn lên soán kỷ lục đội bóng Anh bất bại dài nhất trên sân nhà trong khuôn khổ Champions League, với 22 trận. Kỷ lục hiện tại đang thuộc về Chelsea với 21 trận. : : Ederson - Cancelo, Dias, Akanji, Gomez - De Bruyne, Gundogan, Silva - Mahrez, Haaland, Foden. : Ryan - Diks, Khocholava, Vavro, Kristiansen - Zeca, Lerager, Stamenic - Claesson, Cornelius, Daramy "}