{"label": "the-thao", "link": "https://vnexpress.net/bayern-thang-5-0-tai-bundesliga-4524016.html", "title": "Bayern thắng 5-0 tại Bundesliga ", "description": "Năm cầu thủ khác nhau lập công giúp Bayern đè bẹp Freiburg ở vòng 10 Bundesliga tối 16/10 để vươn lên nhì bảng.", "content": "Trên sân Allianz, Freiburg khởi đầu mạnh dạn với hai cú sút trong bốn phút của Ritsu Doan và Kevin Schade. Nhưng sau đó, Bayern lấy lại thế trận và không cho đội khách cơ hội phản kháng. Cả trận, chủ nhà kiểm soát bóng 66%, dứt điểm 17 lần với tám cú trúng đích, trong khi Freiburg chỉ có sáu cú sút trúng đích. Phút 13, Choupo-Moting chọc khe để Alphonso Davies băng xuống, căng ngang cho Leroy Sane đệm cận thành không thắng được thủ thành Mark Flekken. Nhưng bóng bật ra đúng tầm để Serge Gnabry đánh đầu bồi mở tỷ số. Ngôi sao Đức ghi bàn thứ ba ở Bundesliga mùa này, và ghi bàn đầu tiên bằng đầu kể từ ngày 22/5/2021. Sau khi Gnabry và Mane lỡ cơ hội, Bayern đã nhân đôi cách biệt ở phút 33. Từ đường chọc khe của Sane, Choupo-Moting khống chế hai nhịp rồi dứt điểm chéo góc hạ Flekken. Đây là pha lập công đầu tiên của tiền đạo Cameroon khi đá chính kể từ ngày 20/4/2021, trong trận thắng Bayer Leverkusen 2-0, cũng tại Allianz. Đầu hiệp hai, Choupo-Moting tiếp tục để lại dấu ấn khi đập nhả để Sane đi bóng cắt ngang khung thành rồi cứa lòng chân trái về góc gần, khiến thủ thành đội khách chôn chân. Ngôi sao Đức đã có năm bàn và hai kiến tạo qua mười vòng đầu của Bundesliga. Phút 55, Gnabry bấm bóng để Sane thoát xuống đỡ ngực rồi tâng bóng qua đầu Flekken. Tiền đạo Senegal đã ghi năm bàn tại Bundesliga từ 16 cú sút trúng đích, và cũng có sáu bàn bị khước từ. Bữa tiệc bàn thắng trên sân Allianz khép lại ở phút 80 với cú đá cận thành của Marcel Sabitzer. Với chiến thắng 5-0, Bayern đã ghi 29 bàn tại Bundesliga mùa này, trung bình gần ba bàn mỗi trận. Ở trận đấu trước đó, Union Berlin thắng Dortmund 2-0 trên sân nhà nhờ cú đúp của Janik Haberer. Với những kết quả này, Union Berlin xây chắc ngôi đầu với 23 điểm, hơn Bayern bốn điểm, còn Dortmund tụt xuống thứ chín với 16 điểm. : Ulreich - Mazraoui (Stanisic 79), Upamecano, de Ligt (Pavard 76), Davies - Kimmich, Goretzka (Sabitzer 76) - Sane (Tel 76), Gnabry, Mane - Choupo-Moting (Musiala 65). : Flekken - Sildillia, Ginter, Lienhart, Gunter - Eggestein, Hofler (Keitel 64) - Doan (Holer 76), Schade (Jeong 56), Grifo (Raphael 56) - Gregoritsch (Petersen 57). "}