{"label": "the-thao", "link": "https://vnexpress.net/lan-dau-choi-hai-mon-phoi-hop-cua-ba-bo-con-nam-dinh-4517380.html", "title": "Lần đầu chơi hai môn phối hợp của ba bố con Nam Định ", "description": "Anh Quý và hai con trai Nguyên Khang (10 tuổi), Gia Bảo (8 tuổi) đến Trà Cổ sớm hai ngày, khảo sát kỹ lưỡng đường bơi cho lần thi aquathlon đầu tiên.", "content": "Nguyên Khang và Gia Bảo xin nghỉ học hai ngày, cùng bố là anh Phạm Anh Quý, ngồi xe khách hơn 9 tiếng từ Nam Định đến Móng Cái để tham dự giải hai môn phối hợp Aquaman Vietnam ngày 1/10. Nôn nao đến mất ngủ, hai bé háo hức cho lần đầu thi bơi 200m, chạy 1km cuối tuần này. Cũng vì thế, cả gia đình quyết định đến Trà Cổ, Móng Cái sớm hơn dự kiến để có thời gian chuẩn bị. Hai ngày trước race, ba bố con đã có mặt tại Sa Vĩ, nơi địa đầu Tổ quốc. Anh Quý dẫn hai con ra bãi biển Trà Cổ khi ban tổ chức vẫn còn đang tất bật chuẩn bị đường bơi. Thấy biển Trà Cổ, Khang và Bảo chạy ùa ra bãi cát, đừng nhìn sóng biển một hồi lâu. Hai em tỏ ra thích thú vì đây là lần đầu cả gia đình có dịp đến nơi này. Biển chiều có gió và sóng, trái ngược hoàn toàn với buổi sáng. Anh Quý lo lắng hỏi hai con có bơi nổi không. Khang và Bảo đều nói: \"Bơi được bố ạ! Dễ thôi\". Đáp lại, ông bố dặn dò hai cậu bé hiếu động rằng đừng tự tin quá mà bỏ quên việc khởi động kỹ và bơi thử trước ngày thi đấu. \"Dù sao đây cũng là cuộc thi đầu tiên của các con. Chuẩn bị kỹ vẫn hơn\", ông bố 40 tuổi nhắc nhở. Khang và Bảo đều được anh Quý cho tham gia câu lạc bộ bơi từ lúc 5 tuổi vì muốn các con có kỹ năng chống đuối nước. Tuần hai lần, các em theo bố đi tập luyện ở hồ bơi gần nhà. Cũng vì làm quen thể thao từ sớm, hai cậu bé rất tự tin, cảm giác như có thể chạy đùa trên bãi biển hàng giờ liên tục mà không mệt. Anh Quý cho biết các con có thể bơi 2km và đã thử bơi biển nhiều lần nên không quá sợ bọn trẻ không làm được. Điều duy nhất làm anh lo là tâm lý hiếu thắng của con trong lần đầu tham gia một cuộc thi có bạn bè đồng trang lứa. \"Tâm lý có thể khiến các con hăng quá mức mà quên đi điều phối thể lực. Có thể các con sẽ bơi nhanh nhưng đến phần chạy 1km lại đuối sức. Tôi luôn dặn các con phải rải đều sức. Đó là bí quyết để thi đấu bền bỉ và hiệu quả\", ông bố 40 tuổi chia sẻ. Dẫu sao nhìn hai con hăng hái trước ngày thi đấu, anh Quý cảm thấy rất mừng. Ban đầu chỉ muốn các con học bơi để phòng bất trắc, giờ hai cậu bé đều có một tình yêu mãnh liệt với thể thao. Bố đi giải nào, hai cậu bé đều xin đi theo cho bằng được. Về phần mình, anh Quý cũng thi đấu cự ly bơi 2km, chạy 21km tại giải đấu vào cuối tuần. Là VĐV ba môn phối hợp nhưng đây mới là lần đầu anh thử sức với hai môn bơi - chạy. Một tháng trước giải, anh tập đủ 7 ngày trong tuần, 4 ngày chạy, 3 ngày bơi. Mục tiêu không phải là giải thưởng, anh chỉ muốn được thử sức với bộ môn còn mới mẻ tại Việt Nam và cho hai con được nhiều cơ hội trải nghiệm thi đấu thể thao. Theo anh Quý, việc bơi biển cơ bản không khó nhưng đòi hỏi phải có thời gian tập luyện, bơi thử nhiều lần. Từ hồ chuyển sang sông hoặc ra biển rất khó thích nghi ngay vì VĐV dễ hoảng loạng khi bơi chân không chạm đáy. Vấn đề khởi động cũng quan trọng không kém. Từng thi đấu các giải ba môn phối hợp, ông bố hai con cho rằng người tham gia cần đến sớm hơn giờ xuất phát ít nhất 30 phút để làm nóng cơ thể và bơi thử một đoạn ngắn 200m để cơ thể thích nghi với nước. \"Khi bơi VĐV nên tránh dùng chân nhiều. Phần bơi chỉ nên tốn 30% thể lực, 70% còn lại dành cho phần chạy\", anh nói. VĐV quê Nam Định cũng cho rằng trải nghiệm thi đấu tại Sa Vĩ rất đặc biệt vì không phải ai cũng có cơ hội khám phá vẻ đẹp hoang sơ của nơi địa đầu Tổ quốc. VĐV này đã cùng gia đình đi khắp Việt Nam, duy chỉ có Móng Cái, Quảng Ninh là chưa từng đặt chân đến. \"Cảm giác được cùng các con đứng tại mốc km0 cho tôi thêm tình yêu với đất nước. Đây chắc là chuyến đi đáng nhớ nhất của cả gia đình trong năm\", anh Quý nói. Aquaman Vietnam là giải hai môn phối hợp bơi - chạy đầu tiên tại Việt Nam, do Báo   phối hợp cùng UBND tỉnh Quảng Ninh tổ chức vào ngày 2/10. Hơn 1.000 vận động viên sẽ tới thành phố Móng Cái để trải nghiệm du lịch cũng như tham dự sự kiện thể thao sôi động trên bãi biển Trà Cổ và sải bước trên đường chạy hướng về mũi Sa Vĩ - nơi đón ánh mặt trời đầu tiên ở miền Bắc. "}