{"label": "the-thao", "link": "https://vnexpress.net/golfer-invitational-series-tiep-tuc-cho-diem-the-gioi-4520846.html", "title": "Golfer Invitational Series tiếp tục chờ điểm thế giới ", "description": "Đấu thủ LIV Golf Invitational Series vẫn chưa được tính điểm trên bảng golf chuyên nghiệp thế giới (OWGR) qua các sự kiện của đối tác MENA Tour.", "content": "Ngày 5/10, LIV Golf công bố liên minh với MENA Tour nhân dịp tổ chức Invitational Series Bangkok từ 7/10 đến 9/10. Theo đó, đấu thủ do LIV Golf quản lý nghiễm nhiên là thành viên MENA Tour với hiệu lực tức thì để từ đó kiếm điểm thế giới, bắt đầu từ chặng đấu ở Bangkok. Giải này cũng mở màn mùa MENA Tour 2022-2023. Ban quản trị OWGR đã nhận thông báo từ MENA Tour. Nhưng trong phản hồi ngày 6/10, phía OWGR nói họ không đủ thời gian xem xét các thay đổi chuyên môn sau khi MENA Tour trở thành đối tác của LIV Golf - tổ chức chủ quản Invitational Series. \"Chúng tôi phải rà soát xong mới cân nhắc chuyện tính điểm cho nhóm giải giới hạn danh sách đấu vừa được đưa vào MENA Tour. Các giải thông lệ của họ vẫn được tính\", phía OWGR lý giải. Nhóm sự kiện giới hạn danh sách đấu trong lịch MENA Tour mùa 2022-2023 lại là ba chặng còn lại của Invitational Series mùa khai trương 2022, lần lượt tại Bangkok, Jeddah và Miami. Ba chặng này đều 48 đấu thủ, còn MENA Tour xếp những giải dưới 30 người vào diện \"có chọn lọc\" (limited field). Đáp lại quyết định của OWGR, đặc phái viên MENA Tour David Spencer khẳng định các trao đổi giữa hai bên về lịch đấu mùa mới không hề đề cập việc vô hiệu hoá điểm ở ba sự kiện đầu và về yêu cầu kỹ thuật, cả ba giải đó đều đáp ứng quy định của OWGR đối với MENA Tour – mỗi giải có ba vòng và giải dưới 30 đấu thủ sẽ thuộc diện limited field. Và như thế, MENA Tour sẽ vẫn làm thủ tục để Invitational Series Jeddah được tính điểm trước hạn chót 12/10, hai ngày trước khi khởi tranh. Mùa mới trên MENA Tour, ngoài nhóm đặc biệt, còn 13 sự kiện đấu gậy cá nhân vốn nằm trong kế hoạch Invitational Series 2023. MENA Tour hoạt động từ 2011 với trụ sở tại Dubai, mỗi mùa có 10-15 giải, tất cả đồng quỹ thưởng 75.000 USD cho ba vòng có cắt loại, chủ yếu dành cho các golfer khu vực Trung Đông - Bắc Phi muốn lên các đấu trường cấp cao hơn ở châu Á, Âu và Nam Phi. MENA Tour vào OWGR năm 2016, đến 2018 tạm đóng cửa một mùa và hơn hai năm qua cũng không hoạt động, phần lớn vì Covid-19. LIV Golf mở Invitational Series từ tháng 6/2022 với phần lớn tiền từ quỹ đầu tư công Saudi. Sau một tháng vận hành, họ nộp hồ sơ yêu cầu vào OWGR nhưng thời gian chờ xét duyệt ít nhất 2 năm. Với hiện trạng đó, mọi thành viên LIV Golf đều dần rớt bậc thế giới và mất dần cơ hội dự bộ tứ major khi các tổ chức chủ trì nhóm giải danh giá chỉ chọn top 50 còn cửa kiếm điểm trên PGA Tour và DP World Tour đang đóng vô thời hạn. Invitational Series đang mang tiếng giúp Saudi khoả lấp tiếng xấu nhân quyền-bình đẳng giới, còn tổ chức chủ quản LIV Golf và ba cá nhân đang kiện PGA Tour phạm luật chống độc quyền tại toà án Bắc California với lịch xử phiên mở màn vào ngày 8/1/2024. "}