{"label": "the-thao", "link": "https://vnexpress.net/london-marathon-ngay-cang-thu-hut-runner-nu-lon-tuoi-4519654.html", "title": "London Marathon ngày càng thu hút runner nữ lớn tuổi ", "description": "Covid-19, áp lực cuộc sống và Paula Radcliffe là những lý do khiến số nữ runner trên 50 tuổi tham gia London Marathon tăng mạnh từ bốn năm nay.", "content": "Khi gần 50.000 VĐV dự giải chạy trên các cung đường của London Marathon ngày 2/10, khán giả dễ nhận thấy có nhiều runner nữ có mái tóc hoa râm tham gia tranh tài. Theo số liệu tờ   (Anh) thu thập, số lượng nữ runner ngoài 50 tuổi tham gia và hoàn thành London Marathon tăng 65% từ năm 2018, trong đó, nhóm nữ runner tuổi từ 60 đến 69 đăng ký tăng đến 91%. Đây là sự thay đổi nhân khẩu học mà ban tổ chức khó có thể bỏ qua. \"Số lượng nữ runner nhóm tuổi 50 - 70 tăng nhanh nhất tại giải\", Hugh Brasher - Giám đốc Đường chạy London Marathon - nói sau cuộc đua của hơn 42.000 VĐV ngày 2/10. Thay đổi về nhân khẩu học này thực sự đáng chú ý, và đã tạo một bầu không khí tích cực, vì theo Brasher, thời gian về đích chỉ là một trong rất nhiều động lực để các nữ runner lớn tuổi đến với London Marathon. Năm 2020, khi London Marathon được tổ chức dưới hình thức chạy ảo vì Covid-19, số lượng runner nam và nữ lần đầu tiên cân bằng. Brasher cho rằng phần lớn những phụ nữ tham gia đã lớn tuổi, muốn thử chạy marathon lần đầu tiên khi giải không tổ chức tập trung, để rồi năm nay họ quyết định tham gia một giải thực sự. Kate Neale, 60 tuổi, về đích London Marathon trong 6 giờ 33 phút 19 giây và sẽ tham gia Dublin Marathon, Ireland, vào ngày 30/10. Lần đầu tiên bà chạy marathon là ở Brighton Marathon, Anh, năm 2018 và hoàn thành Belfast Marathon, Bắc Ireland, năm sau đó. \"Tôi bắt đầu chạy bộ khi đã 47 tuổi và cần cách giải tỏa áp lực nhanh, đơn giản\", bà nói. \"Tôi lúc đó trông có vẻ kỳ quặc, nhưng giờ thì không. Trong câu lạc bộ chạy địa phương của tôi, phần lớn newbie là phụ nữ và ngoài 40 tuổi\". Brasher cho rằng lượng runner nữ lớn tuổi tăng do nhiều yếu tố, trong đó trên hết là Paula Radcliffe. Nữ runner sinh năm 1973 này tham gia London Marathon năm 2003 và làm nên lịch sử, thiết lập kỷ lục giải nội dung nữ 2 giờ 15 phút 25 giây. \"Nhiều nữ runner ngoài 50 tuổi tham gia London Marathon đã được truyền cảm hứng để bắt đầu tập luyện khi Radcliffe cho họ thấy chạy bộ là khả thi\", theo Brasher. Esther Newman, biên tập viên của  , nói cô không ngạc nhiên trước sự gia tăng của phụ nữ lớn tuổi tham gia marathon. Hơn 60% độc giả của   ngoài 45 tuổi, gần 4% số này trong nhóm tuổi 65 - 74. \"Tỷ lệ phụ nữ tham gia marathon đang tăng\", cô nói và nhắc đến Cardiff Half Marathon, Anh, năm 2018, giải đấu có nhiều phụ nữ tham gia hơn nam giới. \"Ngày cũng càng có nhiều phụ nữ chạy siêu marathon, bởi họ nhận ra mình có thể làm điều đó\". \"Phụ nữ ngoài 40 và 50 tuổi tìm đến chạy bộ vì họ là nhóm nhân khẩu học với đủ loại trách nhiệm, từ lo bữa ăn, làm việc đến gia đình và nhiều điều khác\", Newman nói thêm. \"Nhóm nhân khẩu học này không cần chạy bộ để giảm cân hay giữ vóc dáng. Họ chạy bộ vì nhận ra đây là cách tốt nhất để dành thời gian cho bản thân. Khi chạy bộ, bạn chỉ cần nghĩ về thở và nhịp chân. Đó là thiền định\". Jane Jaffe, 69 tuổi, cũng tham gia London Marathon ngày 2/10. Bà bắt đầu chạy bộ ở tuổi 50, và tại London Marathon năm nay, Jaffe về đích với kết quả 4 giờ 48 phút 20 giây. Đây là lần chạy marathon thứ 27, lần chạy thứ 15 ở London của bà. \"Tôi nhận thấy ngày càng có nhiều phụ nữ lớn tuổi thi đấu, tại các giải tôi tham gia\", bà nói. \"Thực tế là những người lớn tuổi đang ngày càng trẻ lại. Tôi không cảm thấy già. Tôi chạy cùng với con gái và một cháu trai, dự định sẽ còn làm như vậy trong nhiều năm nữa\".  (theo  ) "}