{"label": "the-thao", "link": "https://vnexpress.net/klopp-liverpool-thay-doi-so-do-de-kho-doan-hon-4521081.html", "title": "Klopp: 'Liverpool thay đổi sơ đồ để khó đoán hơn' ", "description": "Trước trận gặp Arsenal hôm nay, HLV Jurgen Klopp nhấn mạnh Liverpool sẽ liên tục thay đổi sơ đồ thi đấu để khó đoán hơn và chỉ lựa chọn hệ thống tối ưu cho từng đối thủ.", "content": "Liverpool chỉ thắng hai và giữ sạch lưới hai trận trong bảy trận đầu tại Ngoại hạng Anh. Sau trận hoà Brighton 3-3 ngày 1/10, họ tụt xuống thứ chín và kém đầu bảng Arsenal tới 11 điểm. Tại Champions League, Liverpool cũng khởi đầu không tốt khi thua 1-4 trên sân Napoli và thắng nhọc Ajax 2-1 tại Anfield. Klopp, vì thế, chuyển sang sơ đồ 4-4-2 và sử dụng   gồm Darwin Nunez, Diogo Jota, Luis Diaz, Mohamed Salah trong trận thắng Rangers 2-0 tại Champions League hồi giữa tuần. HLV Đức giải thích thay đổi hệ thống tấn công nhằm giúp Liverpool trở nên tươi mới và khó đoán hơn. \"4-3-3 không phải là hệ thống duy nhất mà Liverpool có thể đá. Chúng tôi có thể chuyển sang 4-4-2, 4-3-3, 4-5-1, 4-2-3-1, và không muốn mọi thứ trở nên phức tạp. Rõ ràng là Liverpool có thể đá nhiều sơ đồ, và chúng tôi sẽ chọn ra sơ đồ tốt nhất cho từng đối thủ\", Klopp trước trận gặp Arsenal. Nhìn thấy lối đi đúng sau trận thắng Rangers, nhưng HLV Đức thừa nhận   cần duy trì sự ổn định mới có thể trở lại phong độ đỉnh cao. \"Liverpool chắc chắn phải khó đoán hơn. Các đối thủ đã tìm ra cách để đối đầu với Liverpool khi chúng tôi không đạt phong độ tốt nhất\", ông nhấn mạnh. \"Thực tế thì họ đã biết cách đối đầu với chúng tôi trong nhiều năm rồi, nhưng không thành công bởi Liverpool luôn xuất sắc trong những điều chúng tôi đã làm\". Liverpool bị chỉ trích vì luôn sử dụng lối đá pressing tầm cao, lộ nhiều khoảng trống để đối phương khai thác và thu về kết quả không tốt. Tuy nhiên, Klopp cho rằng sự tự tin xuống thấp mới là nguyên nhân khiến toàn đội sa sút từ đầu mùa. \"Liverpool luôn phòng ngự như vậy\", ông phân tích. \"Hai hậu vệ biên dâng cao, áp sát hậu vệ biên của đối phương để giành bóng. Nhưng nếu vào bóng sai thời điểm, đối phương sẽ chuyền dài đến vị trí mà chúng tôi bỏ trống. Nhiều người nói Liverpool không thể phòng ngự như vậy. Nhưng tôi khẳng định là có thể. Chúng tôi đã làm điều đó trong 200 trận\". Tại Ngoại hạng Anh mùa trước, Liverpool thắng 2-0 và 4-0 ở hai lượt gặp  . Tính xa hơn, Liverpool chỉ thua một trong 14 lần gần nhất đụng Arsenal tại Ngoại hạng Anh, từ năm 2015. Nhưng khi vào đọ sức trên sân Emirates hôm nay, Arsenal được đánh giá cao hơn, khi thắng 7 trong 8 trận đã đấu để dẫn đầu bảng. Klopp cho rằng Arsenal đang hái quả ngọt vì sự kiên nhẫn và niềm tin dành cho Arteta. HLV 55 tuổi cũng ca ngợi một loạt ngôi sao của Arsenal đang đạt phong độ cao, gồm Gabriel Martinelli, Martin Odegaard, Bukayo Saka, Gabriel Jesus, Granit Xhaka và Thomas Partey. \"Arsenal làm mới gần như toàn bộ đội hình vào thứ Năm và vẫn giữ được chất lượng. Đó là đội bóng trẻ trung, thú vị và đang đạt phong độ rất cao\", Klopp nói thêm về trận Arsenal   ở lượt trận thứ ba bảng A Europa League tối 6/10. Trong đó, Jesus tỏa sáng sau khi Arsenal với phí chuyển nhượng 55 triệu USD với năm bàn và bốn kiến tạo qua mười trận từ đầu mùa. Theo HLV  , dự án của CLB và quan hệ thân tình với Giám đốc thể thao Edu khiến Gabriel Jesus nhận lời với Arsenal thay vì Tottenham hay Chelsea trong hè 2022. Tuy nhiên, Klopp ám chỉ Arsenal tuyển mộ thành công tiền đạo Brazil vì không được xem là đối trọng trong cuộc đua vô địch Ngoại hạng Anh của Man City. Ông nói: \"Tôi biết Man City sẽ không bán Jesus cho mọi đối thủ khác, nhưng với Arsenal, tôi nghĩ họ cho rằng khoảng cách giữa hai đội là đủ lớn\". "}