{"label": "suc-khoe", "link": "https://vietnamnet.vn/lan-dau-phat-hien-virus-lai-lan-tranh-duoc-he-mien-dich-gay-hai-cho-phoi-2073693.html", "title": "Lần đầu phát hiện virus lai lẩn tránh được hệ miễn dịch, gây hại cho phổi", "description": "\n                    Các nhà nghiên cứu ghi nhận virus cúm và RSV kết hợp với nhau để tạo thành một loại virus gây bệnh mới.\n                ", "content": "Hai loại virus đường hô hấp phổ biến có thể hợp nhất để tạo thành một loại virus lai có khả năng trốn tránh hệ miễn dịch của con người và lây nhiễm các tế bào phổi. Đây là lần đầu tiên, giới chuyên môn quan sát thấy hai virus trên hợp tác như vậy. Những phát hiện này có thể giải thích tại sao đồng nhiễm trùng có thể dẫn đến bệnh nặng hơn đáng kể cho một số bệnh nhân.  Mỗi năm, khoảng 5 triệu người trên thế giới phải nhập viện vì cúm A, trong khi virus hợp bào hô hấp (RSV) là nguyên nhân hàng đầu gây nhiễm trùng đường hô hấp dưới cấp tính ở trẻ em dưới 5 tuổi.  Theo  , đồng nhiễm trùng - một người bị nhiễm cả hai loại virus một lúc - tương đối phổ biến. Tuy nhiên, vẫn chưa rõ những loại virus này sẽ tác động như thế nào nếu chúng cùng trong một tế bào.  Tiến sĩ Joanne Haney, Trung tâm nghiên cứu virus MRC - Đại học Glasgow, giải thích: “Chúng ta cần hiểu cách thức lây nhiễm để có được bức tranh đầy đủ hơn về đặc điểm sinh học của từng loại virus riêng lẻ”. Tiến sĩ Haney và các đồng nghiệp ghi nhận, thay vì cạnh tranh với nhau như một số loại virus khác, virus cúm và RSV kết hợp với nhau để tạo thành loại virus lai hình cây cọ.  Giáo sư Pablo Murcia, người đánh giá nghiên cứu đăng trên tạp chí  , cho biết: “Loại virus lai này chưa từng được mô tả trước đây”.  Sau khi được hình thành, virus lai cũng có thể lây nhiễm sang các tế bào lân cận - ngay cả khi có kháng thể chống lại bệnh cúm.  Ngoài giúp virus trốn tránh hệ miễn dịch, sự kết hợp giữa hai virus cũng cho phép chúng tiếp cận nhiều loại tế bào phổi hơn. Nếu cúm thường lây nhiễm vào các tế bào ở mũi, họng và khí quản thì RSV có xu hướng tấn công các tế bào khí quản và phổi hơn - mặc dù có một số trùng lặp. Tiến sĩ Stephen Griffin, nhà virus học tại Đại học Leeds, cho biết virus lai làm tăng nguy cơ gây ra bệnh nhiễm trùng phổi nặng, thậm chí tử vong: “Đó là một lý do để bạn cố gắng tránh nhiễm nhiều loại virus, bởi sự lai tạp có khả năng xảy ra nhiều hơn nếu chúng ta không thực hiện các biện pháp phòng ngừa để bảo vệ sức khỏe”.  Giáo sư Murcia nói: “Chúng tôi cần biết liệu điều này chỉ xảy ra với bệnh cúm và RSV, hay còn lan sang các tổ hợp virus khác. Đây chỉ là bước khởi đầu cho những gì tôi nghĩ sẽ là một hành trình dài”.  Guardian Nature Microbiology "}