{"label": "suc-khoe", "link": "https://vietnamnet.vn/benh-vien-tp-hcm-hong-may-ct-benh-nhan-dot-quy-bi-cham-dieu-tri-2074635.html", "title": "Bác sĩ TP.HCM mong sớm sửa máy CT để kịp cứu bệnh nhân đột quỵ", "description": "\n                    Máy CT Scan ở phòng cấp cứu của Bệnh viện Nhân dân 115 (TP.HCM) hư hỏng chưa sửa chữa được. Bệnh nhân cấp cứu đột quỵ không thể can thiệp trong 45 phút, bị chậm điều trị.\n                ", "content": "Thông tin trên được PGS.TS.BS Nguyễn Huy Thắng, Trưởng Khoa Bệnh lý mạch máu não, Bệnh viện Nhân dân 115 chia sẻ trong buổi gặp mặt Đoàn giám sát Hội đồng nhân dân TP.HCM.  Theo đó, Bệnh viện Nhân dân 115 là trung tâm đột quỵ lớn nhất cả nước, tiếp nhận khoảng 14.000 trường hợp mỗi năm. Đây cũng là đơn vị đầu tiên tại Việt Nam được Hội Đột quỵ Thế giới trao chuẩn Kim cương năm 2020 (trước đó là chuẩn Vàng và Bạch kim). Để duy trì chuẩn này, bệnh viện phải đảm bảo giữ các tiêu chuẩn chặt chẽ về cấp cứu đột quỵ. Trong đó, ít nhất 60% bệnh nhân vào viện vì đột quỵ phải được tiếp cận, điều trị thuốc tiêu sợi huyết đường tĩnh mạch trong vòng 45 phút. Nghĩa là, toàn bộ quy trình vào cấp cứu, khám, cho xét nghiệm, chụp CT và mời hội chẩn, dùng thuốc, diễn ra trong 45 phút. \"Đây là tiêu chí cực kỳ khó, nhất là trong giai đoạn dịch bệnh không thể giữ được tiêu chuẩn này\", bác sĩ Thắng nói. Nguyên nhân chính gây chậm trễ, kéo dài thời gian can thiệp là do máy CT Scan trong phòng cấp cứu hư chưa sửa được. Bác sĩ Thắng giải thích, thông thường, bệnh nhân đột quỵ vào cấp cứu, được đẩy sang cửa phòng bên để chụp CT chỉ trong 5 phút. Nay máy hư, nhân viên y tế phải đưa người bệnh ra nơi khác với quãng đường xa hơn rất nhiều, lỡ thời gian. Vì thế, bệnh viện không thể can thiệp bệnh nhân đột quỵ trong 45 phút như tiêu chí của chuẩn \"Kim cương\" nên bị rớt một hạng xuống \"Bạch kim”. Bác sĩ Thắng mong muốn đoàn giám sát hiểu được khó khăn của ngành y tế, làm sao giúp bệnh viện có nhiều phương tiện hơn để phục vụ người bệnh, mà đơn giản nhất là máy CT Scan. \"Việc chẩn đoán, điều trị không chỉ là nhiệt huyết của chúng tôi mà còn có sự trợ giúp vào phương tiện”. Ông nói thêm, Bệnh viện Nhân dân 115 là nơi đầu tiên áp dụng phần mềm trí tuệ nhân tạo RAPID cho bệnh nhân đột quỵ quá 6 giờ và phát huy hiệu quả rất lớn. Nếu bệnh viện chờ cơ chế, quy trình, có thể phần mềm này chưa về được Việt Nam. “Hiện nay, Bệnh viện Chợ Rẫy, Bạch Mai… đã có nhiều Trung tâm mua phần mềm RAPID. Mặc dù phần mềm rất đắt, nhưng tôi nghĩ không có gì đắt bằng sinh mạng và chất lượng sống của người bệnh”, bác sĩ Thắng bày tỏ. Bệnh viện Nhân dân 115 là cơ sở y tế đạt được nhiều thành tựu trong triển khai y tế thông minh, đẩy mạnh ứng dụng trí tuệ nhân tạo để phục vụ bệnh nhân, song còn gặp khó khăn trong vấn đề đầu tư trang thiết bị, máy móc. Lãnh đạo bệnh viện kiến nghị cần có hướng dẫn cụ thể hơn để các bệnh viện mua sắm, sửa chữa, tiếp tục đầu tư. Qua thời gian dài chống dịch, giờ cần sớm tạo điều kiện cho bệnh viện trang bị lại các thiết bị máy móc phục vụ bệnh nhân. \"Máy CT Scan hư, sửa chữa lớn thì phải đấu thầu, mua sắm mấy tháng mới có. Mua một bóng đèn của máy cũng phải đấu thầu mấy tháng mới có, khác với bệnh viện tư nhân hư bóng đèn thì ra mua có liền\", Giám đốc Bệnh viện nói. Tháng 8/2022, trong buổi gặp gỡ với bà Đào Hồng Lan, khi đó là Quyền Bộ trưởng Bộ Y tế, bác sĩ Bệnh viện Chợ Rẫy cho biết, nếu trang bị thiết bị tốt sẽ tăng chất lượng điều trị, phục vụ người bệnh. Máy móc là điều trăn trở của nhiều bác sĩ vì vướng mắc rất nhiều. Theo đại diện Công đoàn Bệnh viện Chợ Rẫy, cuối năm, các khoa đều báo cáo nhu cầu trang bị máy móc nhưng chỉ giải quyết những trường hợp có tính khẩn cấp. Khoảng 80% nhu cầu máy móc của các khoa chưa được giải quyết. Đây cũng là một trong những lý do khiến bác sĩ phải chuyển sang bệnh viện tư công tác.  Đã có lúc, PGS Nguyễn Huy Thắng bị xem là “người điên” khi bán đất để lấy tiền đi học ở Mỹ và từ chối mức lương hàng trăm triệu đồng để làm việc tại 1 bệnh viện công lập. "}