{"label": "suc-khoe", "link": "https://vietnamnet.vn/tre-sau-khi-mac-virus-adeno-co-nguy-co-boi-nhiem-vi-khuan-2073155.html", "title": "Bác sĩ cảnh báo trẻ có nguy cơ bội nhiễm sau mắc Adeno", "description": "\n                    Virus Adeno đa phần gây biểu hiện bệnh từ mức độ nhẹ - vừa nhưng cũng có trường hợp suy hô hấp nặng phải thở máy.\n                ", "content": "Chị H.L (35 tuổi, Hà Nội) cho biết, con chị liên tục sốt cao gần 1 tuần, kèm theo triệu chứng nôn và mệt mỏi. Ban đầu, gia đình chỉ nghi ngờ con   hoặc có vấn đề về đường ruột.  Trẻ tiếp tục xuất hiện triệu chứng ho, đau họng, khó thở. Sau khi được chẩn đoán, gia đình mới biết bé không những nhiễm virus Adeno mà còn gặp phải tình trạng bội nhiễm vi khuẩn khiến tình trạng viêm phổi của trẻ trở nặng. Hiện bé trai 4 tuổi này đang được điều trị tại Bệnh viện Trung ương Quân đội 108. Trước khi nhập viện, trẻ không có những biểu hiện khác khi mắc Adenovirus như viêm kết giác mạc ở mắt, thở khò khè hay tiêu chảy...  Chị L. cho biết: “Tới ngày thứ 6, bé vẫn sốt cao liên tục từ 39 - 40 độ, uống thuốc hạ sốt cũng không giảm được, có dấu hiệu đau họng, ho. Do đó, gia đình đã đưa bé đi xét nghiệm PCR và nhận được kết quả dương tính với virus Adeno và đã bội nhiễm vi khuẩn”. Theo TS.BS Nguyễn Văn Tùng - Phó Chủ nhiệm Khoa nhi, Bệnh viện Trung ương Quân đội 108, virus Adeno đa phần gây biểu hiện từ mức độ nhẹ - vừa, biểu hiện là viêm kết mạc, viêm họng, viêm đường hô hấp trên, thanh quản và có trường hợp gây viêm dạ dày ruột.  Nhưng cũng có cá biệt một số trường hợp gây biến chứng nặng, bội nhiễm vi khuẩn, điều này phụ thuộc vào tuýp virus Adeno, độ tuổi và sức đề kháng của trẻ. Bội nhiễm có thể gây ra tình trạng suy hô hấp nặng, trẻ cần hỗ trợ thở máy, thậm chí có trường hợp phải chạy tim phổi ngoài cơ thể. Bên cạnh đó, một số trường hợp trẻ có hệ miễn dịch yếu có thể gặp biến chứng nặng do Adenovirus như viêm dạ dày, viêm dạ dày ruột, viêm não, màng não. Tình trạng “bệnh chồng bệnh” khiến trẻ đối diện với nguy cơ tử vong nếu không được chăm sóc đúng cách. Về tình trạng bội nhiễm sau mắc virus Adeno, TS.BS Nguyễn Văn Tùng thông tin: “Thực tế, virus Adeno hay các loại virus nói chung khi xâm nhập vào cơ thể có nhiều biểu hiện lâm sàng có thể để lại hậu quả ảnh hưởng tới sức khỏe. Điều đó có thể do trực tiếp virus gây ra nhưng cũng có thể là do bội nhiễm bởi các vi khuẩn khác. Đặc điểm bội nhiễm nói chung sau khi mắc virus Adeno ở trẻ, có thể là: sốt tăng lên, trẻ ho đờm đặc hơn hoặc ho có đờm xanh, đờm vàng...”. Tại Khoa nhi, Bệnh viện Trung ương Quân đội 108 cũng đã ghi nhận một số trường hợp bệnh nhân bị bội nhiễm vi khuẩn. Lý giải về nguyên nhân bội nhiễm gây ảnh hưởng tới sức khỏe của trẻ khi mắc virus Adeno, TS.BS Tùng nói: “Khi mắc virus Adeno, sức đề kháng của trẻ bị giảm sút, những vi khuẩn có cơ hội gây bội nhiễm và làm nặng nề thêm tình trạng bệnh. Trong đó, những vi khuẩn dễ tấn công nhất khi nhiễm virus Adeno đó là các vi khuẩn gây ra viêm đường hô hấp, đặc biệt là viêm đường hô hấp dưới khiến trẻ có tình trạng viêm phổi, viêm phế quản phổi, có thể dẫn đến suy hô hấp. Nếu chúng ta không điều trị kết hợp và phát hiện những bội nhiễm này, tình trạng sức khỏe của trẻ sẽ bị ảnh hưởng khá lớn”. Để giảm thiểu nguy cơ mắc Adenovirus cũng như các loại virus gây bệnh khác, có thể dẫn tới tình trạng bội nhiễm vi khuẩn, bác sĩ khuyến cáo giữ gìn vệ sinh môi trường sống sạch sẽ, thoáng mát để ngăn ngừa sự phát triển của vi khuẩn gây bệnh. Bổ sung đầy đủ chất dinh dưỡng, khoáng chất và vitamin cho trẻ. Ngoài những biện pháp tăng cường sức đề kháng, phụ huynh nên cho trẻ tiêm các loại vắc xin theo lịch tiêm chủng hoặc vắc xin đường uống chứa thành phần ly giải vi khuẩn nhằm tăng cường sức đề kháng hô hấp, kích thích hệ thống miễn dịch, tạo ra các kháng thể phòng chống vi khuẩn gây bội nhiễm đường hô hấp.  “Nếu trẻ có những biểu hiện bất thường và nghi ngờ mắc virus Adeno, gia đình cần đưa trẻ tới trung tâm y tế gần nhất để thăm khám và kiểm tra. Khi trẻ được hỗ trợ điều trị bệnh sớm, tăng cường sức đề kháng hô hấp đúng cách, sẽ giúp giảm thiểu nguy cơ bội nhiễm vi khuẩn, gây ảnh hưởng tới sức khỏe của trẻ”, bác sĩ cho biết. Khó thở: Thở nhanh theo tuổi, rút lõm lồng ngực, khó thở thanh quản. Suy hô hấp hoặc giảm oxy máu: Tím, SpO 2 < 94% Có dấu hiệu toàn thân nặng: Nôn không uống thuốc được, co giật, li bì, tình trạng nhiễm trùng nặng. Bệnh nền nặng: Bệnh phổi mạn, suy dinh dưỡng nặng, suy giảm miễn dịch, bệnh tim mạch nặng… Tổn thương trên X-quang phổi: Tổn thương phổi nặng, hoại tử phổi, abces phổi, TDMP, TKMP. Không suy hô hấp: SpO2 từ 94% trở lên, không tím. Giảm khó thở. Hết sốt. Ăn được bằng đường miệng. Các rối loạn nặng đã được kiểm soát. Tiêu chuẩn nhập viện điều trị trẻ viêm phổi nhiễm virus Adeno: Tiêu chuẩn chuyển tuyến dưới điều trị trẻ viêm phổi nhiễm virus Adeno điều trị ổn định kèm theo các tiêu chuẩn: "}