{"label": "suc-khoe", "link": "https://vietnamnet.vn/25-phut-nguy-cap-cuu-song-thanh-nien-bi-dao-dam-vao-tim-2075067.html", "title": "25 phút nguy cấp cứu sống thanh niên bị dao đâm vào tim", "description": "\n                    5h20p sáng, thanh niên 32 tuổi nhập viện với vết thương tim nghiêm trọng do dao đâm. Các bác sĩ nhiều chuyên khoa được huy động khẩn cấp, cứu sống nạn nhân trong thời gian rất ngắn.\n                ", "content": "Theo đó, anh L.V.H được chuyển đến Khoa Cấp cứu, Bệnh viện Quân y 175 trong tình trạng sốc, lơ mơ, mạch 160 lần/phút, huyết áp tụt. Người nhà cho biết, anh là nạn nhân của cuộc ẩu đả giữa 2 nhóm người và bị đâm nhiều nhát dao.  Bệnh nhân được chẩn đoán chèn ép tim cấp, sốc mất máu do vết thương tim và nhiều vết thương: ngực trái, cánh tay trái, lưng trái, hàm mặt. Ê-kip trực lập tức kích hoạt báo động đỏ, chuyển anh H. đến phòng mổ sau 10 phút tiếp nhận.  Ê-kíp phẫu thuật gồm các bác sĩ Khoa Cấp cứu lưu, Hồi sức tích cực ngoại, Gây mê hồi sức, Phẫu thuật tim mạch, tiến hành mở ngực, giải phóng chèn ép tim. Ghi nhận khoảng 500ml máu không đông và 100ml máu đông. Kiểm tra tổn thương thấy rách thất trái 1x2cm và rách phổi trái. Bệnh nhân được khâu các vết thương tim, lấy 300ml máu đông ở khoang màng phổi trái, xử lý các vết thương phần mềm.  Toàn bộ quá trình xử trí triệt để tổn thương kéo dài 25 phút, tính từ khi người bệnh vào viện, kịp thời cứu sống tính mạng. Anh H. được điều trị hậu phẫu tại Khoa Phẫu thuật tim mạch và xuất viện sau 5 ngày. Theo thạc sĩ, bác sĩ Nguyễn Doãn Thái Hưng, Phụ trách Khoa Phẫu thuật tim mạch, vết thương tim là một cấp cứu tối khẩn cấp trong ngoại khoa, được ưu tiên số 1 trong chẩn đoán, vận chuyển và xử trí. Mỗi năm, Bệnh viện Quân y 175 tiếp nhận từ 6-10 trường hợp như vậy. Nguyên nhân chủ yếu do vật sắc nhọn như dao kéo, que sắc nhọn trong tai nạn bạo lực. Nếu đến viện kịp thời, phẫu thuật khâu vết thương tim sẽ cứu sống trên 90% số bệnh nhân.  Đại úy, bác sĩ Tôn Thanh Tùng, Phó Chủ nhiệm Khoa Cấp cứu lưu, Bệnh viện Quân y 175 chia sẻ, quy trình báo động đỏ là xử trí cấp cứu tối khẩn cấp, huy động nhiều khoa, tập trung phương tiện, kỹ thuật cứu người trong thời gian vô cùng ngắn. Nhiều thủ tục được đơn giản hóa, nhân viên y tế tiếp cận bệnh nhân trong vài phút. Thời gian vàng được tận dụng cứu sống tính mạng người bệnh.  "}