{"label": "suc-khoe", "link": "https://vietnamnet.vn/indonesia-duoc-cac-nuoc-gui-thuoc-giai-doc-cho-tre-em-bi-suy-than-cap-2074031.html", "title": "Indonesia nhờ các nước hỗ trợ thuốc giải độc cho trẻ bị suy thận cấp", "description": "\n                    Australia đã gửi các lọ thuốc giải độc \"hiếm\" cho Indonesia sau khi 133 trẻ em tử vong vì tổn thương thận cấp tính liên quan đến siro ho bị nhiễm độc.\n                ", "content": "Tuần trước, Indonesia đã đình chỉ việc bán tất cả các loại thuốc siro trên toàn quốc khi chính quyền Jakarta mở một cuộc điều tra khẩn cấp về các trường hợp tử vong và hàng chục ca bệnh khác trên 22 tỉnh trong khoảng thời gian 2 tháng.  241 trẻ em được ghi nhận bị  . Trong đó, hơn một nửa đã tử vong và phần lớn dưới 5 tuổi. Indonesia đã xác nhận tìm thấy các chất độc hại ethylene glycol và diethylene glycol trong máu của bệnh nhi và các sản phẩm siro thuốc tại nhà của một số người bị bệnh. Giờ đây, với những trường hợp vẫn đang ốm nặng, Chính phủ của Tổng thống Joko Widodo đã nhờ Australia giúp đỡ.  Bộ trưởng Y tế Indonesia, Budi Gunadi Sadikin,thông tin, ông đã gọi điện cho người đồng cấp Australia, Mark Butler, để nhận một lô khẩn cấp fomepizole, loại thuốc dùng để điều trị ngộ độc methanol và ethylene glycol. Theo  , Australia đã cung cấp 16 lọ và Singapore thêm 10 lọ.  \"Loại thuốc này vẫn còn hiếm. Tôi đã gọi cho bộ trưởng y tế của Singapore, Australia và họ ngay lập tức hỗ trợ\", ông Sadikin nói. Ông Butler, Bộ trưởng Y tế Australia, cho biết đã chuyển thuốc đến Indonesia vào đầu tuần: “Những người hàng xóm Indonesia đã liên hệ với chúng tôi để được giúp đỡ khẩn cấp trong việc điều trị bệnh nhi nhiễm độc”. “Nguồn cung cấp thuốc fomepizole trên toàn thế giới có hạn. Tôi rất vui vì chính phủ Australia có thể cung cấp 16 lọ”. Bộ Y tế Indonesia cho biết, sự hỗ trợ từ Australia và Singapore sẽ tăng thêm nguồn cung, mỗi bệnh nhân được tiêm một liều 1,5ml.  Là hóa chất thường được sử dụng trong các sản phẩm ôtô như chất chống đông và dầu phanh, ethylene glycol có thể gây chết người ngay cả khi ăn một lượng nhỏ. Fomepizole có thể làm cơ thể ngừng trao đổi chất nếu được sử dụng nhanh chóng. Indonesia vẫn chưa xác định chắc chắnnhững đứa trẻ bị ngộ độc do thuốc ho. Nhưng ngày 21/10, Cơ quan Quản lý Thực phẩm và Dược phẩm Indonesia đã nêu tên 5 loại siro ho bị nhiễm hóa chất vượt quá giới hạn an toàn. Họ cũng tiến hành điều tra hàng trăm loại thuốc khác.  Indonesia chưa xác định được mối liên hệ giữa cuộc khủng hoảng y tế của mình và cái chết của 70 bệnh nhi bị tổn thương thận cấp ở Gambia. Siro paracetamol nhập khẩu từ Ấn Độ vào Gambia bị nghi ngờ là nguyên nhân gây ra những ca tử vong đó. Tổ chức Y tế Thế giới (WHO) cảnh báo 4 sản phẩm do Công ty Maiden Pharmaceuticals của Ấn Độ sản xuất và vận chuyển đến Gambia có chứa hàm lượng ethylene glycol và diethylene glycol ở mức “không thể chấp nhận được”. Ấn Độ cũng đã yêu cầu Công ty Maiden ngừng sản xuất 4 loại siro ho trên tại nhà máy bên ngoài Delhi. Indonesia khẳng định rằng 4 sản phẩm trên không có trên thị trường ở nước này. Nhưng Giáo sư Arry Yanuar, Trưởng khoa Dược tại Đại học Indonesia, nói chính phủ phải điều tra nguồn gốc của những chất trên: “Có thể nguyên liệu thô đã bị ô nhiễm”.  Cơ quan quản lý thực phẩm của Indonesia đã ban hành danh sách các nhãn hiệu thuốc siro ho an toàn.  SMH "}