{"label": "suc-khoe", "link": "https://vietnamnet.vn/thieu-nu-suyt-tu-vong-vi-bo-qua-nhung-not-man-do-tuong-chung-vo-hai-2073181.html", "title": "Thiếu nữ suýt tử vong vì bỏ qua những nốt mẩn đỏ tưởng chừng vô hại", "description": "\n                    Cô gái 21 tuổi suýt chết sau khi cơ thể nổi những nốt mẩn đỏ là dấu hiệu của chứng rối loạn hiếm gặp.\n                ", "content": "Cuộc đời của Juliana Pascarella, sống ở bang Virginia, Mỹ đã thay đổi khi cô nhận thấy những chấm đỏ nhỏ trên khắp cơ thể vào tháng 4/2020.  Ban đầu, cô không để ý tới hiện tượng phát ban nhưng chỉ sau 15 phút, tình trạng xấu đi rõ rệt. Người cô cũng xuất hiện những vết bầm tím. “Tôi buồn nôn, chóng mặt, da tái xanh”, nữ sinh nhớ lại.  Khi tới bệnh viện, Juliana được chẩn đoán ban xuất huyết giảm tiểu cầu vô căn - chứng rối loạn máu hiếm gặp. Các bác sĩ cho biết, nếu chỉ chậm vài phút, cô có thể tử vong. Truyền tiểu cầu khẩn cấp là giải pháp cứu sống Juliana. Cô được thông báo não có thể bị xuất huyết bất cứ lúc nào, điều nguy hiểm với sức khỏe. Xuất huyết não là một dạng đột quỵ gây chảy máu ở các mô xung quanh và tiêu diệt các tế bào não Theo  , ban xuất huyết giảm tiểu cầu vô căn là chứng rối loạn máu không phổ biến, thường xuất hiện ở nhóm trên 60 tuổi. Bệnh gây chảy máu dưới da do lượng tiểu cầu thấp. Khi đó, các vết bầm tím bắt đầu xuất hiện. Bác sĩ phát hiện lượng tiểu cầu trong cơ thể Juliana rất thấp. Điều này đồng nghĩa cô cần được truyền máu ngay lập tức - nếu không, não có thể bị xuất huyết.  “Những đêm điều trị Globulin miễn dịch truyền tĩnh mạch đáng sợ nhất. Nhưng đó là liệu pháp cho những bệnh nhân bị thiếu hụt kháng thể”, cô nói. Juliana cũng sống trong nỗi lo không biết khi nào mình lại rơi vào tình trạng như trước đây.  Kể từ khi được chẩn đoán, cô gái trẻ cho biết, quan điểm sống của cô đã thay đổi hoàn toàn. Juliana tâm sự: \"Là một phụ nữ trẻ bước vào tuổi 20, tôi nhận ra cuộc sống không chắc chắn và tôi phải tận dụng tối đa những gì cuộc đời cho mình. Tôi phải chăm sóc cơ thể, quan tâm đến bản thân cũng như những người khác”. \"Trải nghiệm này khiến cuộc sống của tôi thay đổi. Mặc dù đó là một trong những điều tồi tệ nhất nhưng tôi rất vui khi đã được chẩn đoán xác định. Tôi có thể chuẩn bị cho tương lai và giúp những người khác hiểu được tình trạng mà tôi từng không biết gì\".  Giờ đây, Juliana muốn khuyến khích mọi người đi kiểm tra sức khỏe nếu họ nghĩ rằng có điều gì đó không ổn. Cô đã chia sẻ về xuất huyết giảm tiểu cầu vô căn trong một video có hơn 2 triệu lượt xem và 200.000 lượt thích. “Bạn nên luôn ý thức về cơ thể của chính mình. Để ý tới những vết thâm và bầm xuất hiện đột ngột đồng thời quan tâm đến cảm giác thể chất của bạn”, cô giải thích. “Bộ não của chúng ta báo cho cơ thể biết khi có điều gì đó không ổn. Nếu chúng ta không để tâm, có thể đe dọa đến tính mạng”. The Sun "}