{"label": "suc-khoe", "link": "https://vietnamnet.vn/viec-an-ot-co-moi-lien-he-nhu-the-nao-voi-tuoi-tho-2074081.html", "title": "Mối liên hệ giữa ăn ớt và tuổi thọ", "description": "\n                    Những người ăn ớt mỗi ngày có nguy cơ tử vong sớm thấp hơn, giảm nguy cơ ung thư, bệnh tim mạch và hô hấp.\n                ", "content": "Nghiên cứu của Đại học Bắc Kinh (Trung Quốc) cho thấy, ăn ớt thường xuyên có thể giảm nguy cơ cao huyết áp.  Ở các nước châu Á, những món ăn cay nóng được người dân ưa chuộng. Một số người cho rằng tổ tiên của họ đã ăn ớt từ bao đời nay. Theo quan điểm của họ, ăn cay có thể làm ấm cơ thể vào mùa đông, thúc đẩy mồ hôi, đào thải chất độc hại vào mùa hè và ăn ớt có thể kéo dài tuổi thọ.  Tuy nhiên, cũng có quan điểm ăn cay có hại cho   khi thực tế, những người thích ăn ớt có tỷ lệ mắc các bệnh về dạ dày cao hơn, dễ bị cao huyết áp, vì ớt làm co mạch máu. Một nhóm nghiên cứu của Trường Y tế Công cộng thuộc Đại học Bắc Kinh đã tìm hiểu về mối liên hệ giữa các món cay với sức khỏe.  Kết quả cho thấy ở phụ nữ, ăn đồ cay ít nhất một lần một tuần giảm 10% nguy cơ mắc bệnh cao huyết áp. Trong số những người không uống rượu, ăn đồ cay mỗi ngày có thể giảm 28% nguy cơ huyết áp cao.  Nghiên cứu trên của Đại học Bắc Kinh ghi nhận ăn ớt thường xuyên không những không làm tăng huyết áp mà còn làm giảm huyết áp. Lý do là trong ớt có chất capsaicin kích hoạt thụ thể vanilloid khiến các tế bào trong mạch máu sản xuất oxit nitric có vai trò làm giãn mạch và hạ huyết áp. Tuy nhiên, phân tích cũng chứng minh có sự khác biệt giữa đàn ông và phụ nữ khi ăn đồ cay. Đối với nữ giới, ăn cay có lợi hơn cho sự ổn định của huyết áp. Đối với nam giới, ăn đồ cay không liên quan đến huyết áp. Theo một bài báo khác liên quan đến ớt, được đăng trên tạp chí  , những người ăn ớt mỗi ngày có nguy cơ tử vong sớm thấp hơn, cũng như giảm khả năng mắc ung thư, bệnh tim mạch và bệnh hô hấp. Có thể thấy quan điểm ăn ớt có thể kéo dài tuổi thọ quả không sai.  Tuy nhiên, dù ớt tốt nhưng không đồng nghĩa có thể ăn ớt quá nhiều. Dữ liệu được công bố trên tạp chí nổi tiếng  cho thấy capsaicin có thể làm tăng nguy cơ ung thư dạ dày, đặc biệt ở những người bị nhiễm vi khuẩn Helicobacter pylori (gây viêm loét dạ dày).  Tuy nhiên, nếu ăn ớt điều độ, bạn không cần phải lo lắng về những rủi ro như vậy. Điều đáng sợ nhất là hàm lượng muối và dầu trong thực phẩm, không phải ớt. Y khoa Anh Cancers  "}