{"label": "suc-khoe", "link": "https://vietnamnet.vn/ha-noi-ra-soat-thu-hoi-khan-lo-thuoc-ngoai-dieu-tri-benh-gan-2073583.html", "title": "Hà Nội rà soát, thu hồi khẩn lô thuốc ngoại điều trị các bệnh gan", "description": "\n                    Sở Y tế Hà Nội yêu cầu Giám đốc Công ty Thương mại và phát triển Hà Lan, Bệnh viện Đa khoa Quốc tế Bắc Hà thu hồi triệt để lô thuốc viên nang mềm Hepasyzin (Hàn Quốc) không đạt tiêu chuẩn chất lượng.\n                ", "content": "Phó Giám đốc Sở Y tế Hà Nội Nguyễn Đình Hưng vừa ký công văn thông báo thu hồi trên địa bàn Hà Nội lô thuốc viên nang mềm Hepasyzin sản xuất ở Hàn Quốc. Lý do thu hồi là lô thuốc không đạt yêu cầu chất lượng về chỉ tiêu định lượng (vi phạm mức độ 2). Thuốc viên nang mềm Hepasyzin bị thu hồi có số giấy đăng ký lưu hành: VN-22078-19, số lô: 2114; ngày sản xuất: 14/4/2021, hạn dùng: 14/4/2024. Sản phẩm này do Công ty DongBang Future Tech & Life Co., Ltd. (Hàn Quốc), Công ty cổ phần Thương mại và phát triển Hà Lan (địa chỉ ở Hà Nội) nhập khẩu. Theo quảng cáo, thuốc Hepasyzin có thành phần chính là cao Cardus marianus, Thiamin nitrate, Pyridoxin hydrochlorid, Nicotinamide dùng trong điều trị viêm gan mạn tính, xơ gan, gan nhiễm mỡ, nhiễm độc gan. Trước đó, hôm 14/10, Cục Quản lý dược (Bộ Y tế) có công văn số 10344 thông báo mẫu thuốc Hepasyzin không đạt tiêu chuẩn chất lượng. Sở Y tế Hà Nội yêu cầu Giám đốc Công ty Thương mại và phát triển Hà Lan, Bệnh viện Đa khoa Quốc tế Bắc Hà thu hồi triệt để lô thuốc không đạt tiêu chuẩn chất lượng nêu trên địa bàn Hà Nội. Sở này sẽ kiểm tra, giám sát việc thu hồi lô thuốc trên của các đơn vị và việc gửi mẫu bổ sung để kiểm tra chất lượng của công ty CP Thương mại và phát triển Hà Lan. Các cơ sở y tế công lập trực thuộc ngành, cơ sở y tế ngoài công lập, doanh nghiệp kinh doanh thuốc, cơ sở bán lẻ thuốc trên địa bàn khẩn trương rà soát, thu hồi lô thuốc không đạt tiêu chuẩn chất lượng nêu trên. Sở Y tế Hà Nội yêu cầu phòng Y tế quận, huyện, thị xã thông báo đến cơ sở hành nghề trên địa bàn quản lý; tiến hành kiểm tra, giám sát việc thực hiện thu hồi của cơ sở (nếu có). "}