{"label": "suc-khoe", "link": "https://vietnamnet.vn/chuan-bi-gi-truoc-khi-noi-soi-tham-do-duong-tieu-hoa-2069600.html", "title": "Nhiều người phát hiện ung thư nhờ nội soi, chuẩn bị gì trước khi thăm dò đường tiêu hóa?", "description": "\n                    Một tháng trước khi vào viện, người đàn ông 50 tuổi đau âm ỉ trên rốn, chán ăn, ợ hơi, ợ chua. Sau nội soi phát hiện tổn thương loạn sản ở vùng hang vị dạ dày, bác sĩ nghi ngờ ông gặp tổn thương ung thư sớm đường tiêu hoá.\n                ", "content": "Người đàn ông 50 tuổi ở Lạc Sơn, Hoà Bình.Một tháng trước khi vào viện, ông đau âm ỉ trên rốn, chán ăn, ợ hơi, ợ chua. Nội soi dạ dày phát hiện tổn thương loạn sản ở vùng hang vị dạ dày. Bác sĩ Bệnh viện Đa khoa tỉnh Hoà Bình nghi ngờ ông gặp tổn thương ung thư sớm đường tiêu hoá. Ê-kíp nội soi của viện hội chẩn với các chuyên gia Bệnh viện Bạch Mai, quyết định nội soi phóng đại (phóng đại tổn thương lên gấp 100 lần) đánh giá lại tổn thương. Bác sĩ chẩn đoán bệnh nhân có tổn thương  , chỉ định điều trị hớt vùng ung thư qua nội soi. Một trường hợp khác phát hiện ung thư qua nội soi là nam bệnh nhân 58 tuổi ở Kim Bôi, Hoà Bình, có tiền sử khoẻ mạnh. Hai tháng trước, ông thấy bụng đau âm ỉ, táo bón, đi khám, nội soi phát hiện đại tràng có polyp kích thước lớn. Sau khi được cắt polyp qua nội soi, xét nghiệm mô bệnh học, ông có kết quả ung thư biểu mô biệt hoá. BSCKI Lê Duy Hùng, Khoa Nội tiêu hoá - Bệnh viện Đa khoa tỉnh Hoà Bình, ngày 13/10 cho hay, việc phát hiện sớm ung thư qua nội soi rất quan trọng, giúp người bệnh có thể được điều trị ít xâm lấn và khỏi hoàn toàn bệnh ung thư, tránh phải chịu cuộc phẫu thuật nặng nề, giảm gánh nặng kinh tế. Bác sĩ Hùng chia sẻ, hệ tiêu hoá được hình thành bởi một hệ thống ống rỗng gồm thực quản, dạ dày, ruột non, ruột già, đại tràng, trực tràng và hậu môn cùng một vài cơ quan đặc khác như tuỵ, gan, mật. Đối với ung thư tiêu hoá trên (thực quản, dạ dày), các dấu hiệu thường thấy như: Đầy hơi, khó tiêu, nuốt khó, đau bụng, nôn, nặng có thể nôn ra máu kèm sụt cân, thiếu máu và đại tiện ra phân đen. Ung thư đường tiêu hoá dưới (ruột non, ruột già, đại tràng, trực tràng, tuyến tuỵ, đường mật, gan) chủ yếu có dấu hiệu rối loạn đại tiện, táo bón, tiêu chảy. Trong đó đặc trưng nhất là đại tiện ra máu, rối loạn đại tiện. Ung thư tiêu hoá thường diễn tiến âm thầm. Những dấu hiệu ban đầu rất mờ nhạt, dễ nhầm lẫn với các bệnh lý thường gặp. Chỉ khi người bệnh đau ở mức không chịu nổi kèm các dấu hiệu điển hình như: Chán ăn, rối loạn đại tiện, sút cân… mới thăm khám thì bệnh ở giai đoạn muộn. Thầy thuốc khuyến cáo người dân nên khám sức khoẻ tổng quát định kỳ, trong đó nội soi đường tiêu hoá ít nhất một lần/năm đối với người từ 40 tuổi trở lên, nhằm tầm soát và phát hiện sớm ung thư. , bệnh nhân cần nhịn ăn ít nhất 6 giờ; Không uống các loại nước có màu như sữa, nước trái cây, cà phê, nước ngọt… Nếu lựa chọn nội soi gây mê, người bệnh cần nhịn ăn tuyệt đối  6-8 tiếng, bao gồm cả nước lọc để tránh trào ngược vào phổi. Đối với trường hợp muốn khám và nội soi vào buổi sáng. Người bệnh có thể ăn nhẹ, thức ăn dễ tiêu vào buổi tối ngày hôm trước, nhưng nhịn ăn tuyệt đối vào buổi sáng ngày đi khám. Nếu nội soi vào buổi chiều, sáng cùng ngày người bệnh có thể ăn sáng bằng các món ăn dễ tiêu như cháo, phở, bánh mì..., nhịn ăn buổi trưa. nhằm phát hiện và tiến hành điều trị các bất thường của đại tràng như viêm, loét, các polyp, u lành hay ác tính, chảy máu đại tràng… Ngày trước nội soi, người bệnh nên dùng thức ăn nhẹ, dễ tiêu; cần được nhân viên y tế hướng dẫn cách làm sạch đại tràng (bằng thuốc xổ). Nếu hẹn soi vào buổi sáng, người bệnh có thể tới bệnh viện đăng ký và nhận thuốc xổ từ chiều ngày hôm trước. Tối trước ngày chỉ định nội soi, người bệnh có thể ăn các món ăn dễ tiêu, hạn chế chất xơ... Sáng sớm ngày nội soi ( 4-5h sáng), người bệnh bắt đầu uống thuốc theo như hướng dẫn. Khi đại tràng đã tương đối sạch phân (sau khoảng 3-4 giờ sau uống thuốc xổ), người bệnh sẽ thăm khám, đánh giá và nội soi theo chỉ định. Nếu hẹn soi vào buổi chiều, người bệnh tới đăng ký khám và nhận thuốc xổ vào buổi sáng ngày nội soi. Người bệnh nhịn ăn sáng và ăn trưa, uống thuốc xổ theo hướng dẫn. Trường hợp đại tràng sạch trong buổi sáng, bác sĩ có thể nội soi ngay vào cuối giờ sáng.  - Phải có người nhà đi theo để đưa người bệnh về. - Bệnh nhân hoặc người nhà bệnh nhân sẽ được giải thích kỹ về thủ thuật, tai biến thủ thuật và thuốc gây mê... Người bệnh hoặc người nhà phải kí cam đoan trước khi làm thủ thuật. - Sau khi uống thuốc người bệnh sẽ đi vệ sinh nhiều lần. - Khi uống thuốc, nếu cảm thấy đau bụng, chướng bụng, nên ngưng thuốc, tham khảo ý kiến bác sĩ. Nội soi đường tiêu hoá nhằm tầm soát, phát hiện sớm và điều trị các bệnh lý dạ dày, đại tràng, thực quản...  Trước khi nội soi dạ dày Nội soi đại tràng "}