{"label": "the-thao", "link": "https://vietnamnet.vn/dustin-johnson-va-4-aces-vo-dich-liv-golf-miami-2075643.html", "title": "Dustin Johnson thống trị tuyệt đối LIV Golf", "description": "\n                    Sau danh hiệu cá nhân, Dustin Johnson cùng đội 4 Aces khép lại mùa giải LIV Golf 2022 bằng danh hiệu tập thể và khoản tiền thưởng 16 triệu USD.\n                ", "content": ",   lên tiếng sau khi khép lại LIV Golf Invitational Miami. Sau 7 chặng cá nhân, Johnson là tay golf xuất sắc nhất toàn mùa giải của LIV Golf. Giờ đây, cựu số 1 thế giới tiếp tục giành chiến thắng đồng đội, khi đội 4 Aces của anh chiến thắng trong trận chung kết nội dung đồng đội. Trong trận chung kết ở sân Trump National Doral Miami, 4 Aces khởi đầu chậm nhưng đi từng bước chắc chắn. Với vai trò đội trưởng, Johnson ghi tổng điểm gậy -2. Patrick Reed và Pat Perez là những thành viên khác cùng đạt điểm -2. Thành viên còn lại của đội 4 Aces, Talor Gooch, giành điểm -1. Như vậy, trong trận chung kết, 4 Aces giành tổng điểm -7 để giành chức vô địch đồng đội mùa đầu tiên của  , giải đấu mà Saudi Arabia bảo trợ. Dustin Johnson và các đồng đội chiến thắng đúng 1 gậy trước đối thủ Punch. Cameron Smith, đội trưởng Punch và là nhà vô địch The Open Championship lần thứ 150, thi đấu xuất sắc xét về mặt cá nhân. Trong ngày chung kết, Smith ghi điểm -7. Không một cá nhân nào đạt được số gậy thấp như vậy. Tuy nhiên, một mình Smith không thể gánh cho những đồng đội người Australia khác. Marc Leishman mắc lỗi bogey ở hố 3 (par4) và ghi điểm +2. Matt Jones đạt điểm -2, nhưng Wade Ormsby kết thúc 18 hố với kết quả +1. Tổng cộng, Punch có điểm -6 và giành ngôi á quân ở Miami. Một cái kết tiếc nuối với  . Đứng thứ 3 là Smash của đội trưởng Brooks Koepka, những người có tổng điểm +4. Stinger do Louis Oosthuizen làm thủ lĩnh xếp hạng 4 chung cuộc, điểm +10. Chức vô địch chặng Miami mang về cho 4 Aces tiền thưởng 16 triệu USD. Johnson và các đồng đội mỗi người bỏ túi 4 triệu USD. Các đội đứng tiếp theo lần lượt nhận 8, 6 và 4 triệu USD. 4 đội thua bán kết có 3 triệu USD. Trước đó, 4 đội dừng bước ở tứ kết nhận 1 triệu USD. Dustin Johnson đã lập kỷ lục kiếm tiền mới trong một mùa giải golf. Anh có 13,6 triệu USD từ tiền thưởng 7 vòng đầu LIV Golf, 18 triệu USD từ danh hiệu cá nhân toàn mùa giải, thêm 4 triệu USD từ phần thưởng đồng đội, đạt tổng thu nhập 35,6 triệu USD. "}