{"label": "the-thao", "link": "https://vietnamnet.vn/ket-qua-bong-da-leicester-0-1-man-city-vong-14-ngoai-hang-anh-2075056.html", "title": "Haaland 'mất tích', Man City thắng nhọc nhờ De Bruyne", "description": "\n                    Trong ngày Haaland vắng mặt vì chấn thương, Kevin De Bruyne tỏa sáng với cú đá phạt đẳng cấp giúp Man City đánh bại Leicester 1-0.\n                ", "content": " Danny Ward, Wout Faes, Amartey, Soyuncu, Justin, Tielemans, Dewsbury Hall, Castagne, Barnes, Maddison, Vardy. Ederson, Cancelo, Stones, Akanji, Laporte, Rodri, Gundogan, Grealish, De Bruyne, Bernardo Silva, Alvarez.  De Bruyne 49' Iheanacho nỗ lực đi bóng rồi sút chìm bằng chân trái nhưng Ederson dễ dàng ôm gọn. Từ quả đá phạt của Maddison bên cánh trái, Castagne đánh đầu nhưng bóng đi thiếu chính xác. Iheanacho có cơ hội cứa lòng chân trái đầu vòng cấm nhưng chưa có bàn gỡ cho chủ nhà. Để gia tăng hỏa lực tấn công, HLV Rodgers tung Iheanacho cùng Daka vào sân. Man City vẫn đang kiểm soát cuộc chơi. Chính vì thế, Leicester chưa có thêm cơ hội gỡ hòa. Leicester dàn xếp đá phạt góc ấn tượng. Tielemans volley sấm sét buộc Ederson đẩy bóng dội xà ngang bật ra. Man City được hưởng quả đá phạt bên ngoài vòng cấm. De Bruyne bước lên thực hiện cú sút đẳng cấp, bóng dội cột dọc bay vào lưới trong sự bất lực của Ward. Ngay đầu hiệp hai, Rodri quăng chân kết thúc chìm đầu vòng cấm nhưng bóng bay sạt cột dọc. Man City vượt trội đối thủ với thời gian kiểm soát bóng lên đến 65%, tung ra 9 cú dứt điểm nhưng chưa tìm được mành lưới Leicester. Jack Grealish ngã trong vòng cấm sau tình huống vào bóng của Dewsbury Hall. Tuy nhiên, trọng tài không cho Man City hưởng phạt đền. De Bruyne có cơ hộ kết thúc ngoài vòng cấm nhưng bóng vẫn nằm gọn trong tay thủ môn Ward. Man City đang áp đảo toàn diện. Tuy vậy, họ đang nhớ Haaland, tiền đạo mục tiêu có thể cụ thể hóa cơ hội thành bàn thắng. De Bruyne khống chế bóng nỗ lực tạo điều kiện để Bernardo Silva băng lên tung cú sút chìm đúng vào vị trí thủ môn Leicester. De Bruyne tạt vào từ cánh trái cho Rodri lắc đầu hiểm hóc khiến Ward vất vả cản phá. Những phút đầu diễn ra với tốc độ chậm, Man City kiểm soát cuộc chơi nhưng chưa thể áp sát khung thành Leicester. Trận đấu bắt đầu. Ryan Bertrand, Wilfried Ndidi và Ricardo Pereira chấn thương.  Kyle Walker, Kalvin Phillips và Haaland chấn thương. "}