{"label": "the-thao", "link": "https://vietnamnet.vn/tin-bong-da-29-10-mu-ky-diogo-costa-barca-lay-jorginho-2075099.html", "title": "MU chọn Diogo Costa, Barca ký Jorginho", "description": "\n                    MU chọn Diogo Costa, Barca đàm phán ký Jorginho, Inter gia hạn trung vệ Milan Skriniar là những tin bóng đá chính hôm nay, 29/10.\n                ", "content": "The Sun dẫn nguồn tin từ Bồ Đào Nha cho biết,   đang có sự quan tâm đặc biệt đến thủ môn Diogo Costa. Các quan chức MU đưa Diogo Costa vào danh sách ưu tiên cao và hoàn toàn có thể thực hiện cuộc đàm phán chuyển nhượng trong mùa hè năm sau. Diogo Costa là một trong những thủ môn trẻ xuất sắc của bóng đá Bồ Đào Nha. Anh vừa cùng Porto giành vé vào vòng 1/8 Champions League và bản thân lập kỷ lục 3 pha cản phá phạt đền. Kế hoạch chiêu mộ Diogo Costa sẽ phụ thuộc vào việc MU có gia hạn hợp đồng với David de Gea hay không. Hợp đồng hiện tại của De Gea hết hạn vào cuối mùa, với lương 375.000 bảng/tuần. MU do dự trước lựa chọn gia hạn thêm một năm, dù thủ môn người Tây Ban Nha sẵn sàng giảm lương.  không ngừng tiếp cận Jorginho trong nỗ lực làm mới hàng tiền vệ trong mùa bóng mới 2023-24. Đội chủ sân Nou Camp sẽ thực hiện những thay đổi lớn khi mùa giải kết thúc, đặc biệt là chia tay đội trưởng Sergio Busquets - người có phong độ kém gần đây. Các quan chức Barca tin tưởng Jorginho là nhân tố lý tưởng để thay Busquets tổ chức lại hàng tiền vệ. Sport đưa tin, tiền vệ người Italy gốc Brazil cũng nóng lòng gia nhập Barca trong mùa hè tới, sau khi hết hợp đồng với Chelsea. Người đại diện của Jorginho cũng đã liên hệ với Barca và chờ đợi thời điểm đội bóng xứ Catalunya đưa ra đề nghị chính thức, dự kiến vào tháng Giêng 2023.  tự tin về khả năng gia hạn hợp đồng với Milan Skriniar, một trong những thủ lĩnh trên sân cỏ và trong phòng thay đồ. Skriniar từng đặt một chân đến PSG trong kỳ chuyển nhượng mùa hè vừa qua. Tuy vậy, sau cùng thương vụ không thành hiện thực. Trong thời gian qua, đại diện Inter không ngừng đàm phán về hợp đồng mới với tiền vệ 23 tuổi người Slovakia. Theo quy định của FIFA, các đội bóng được phép tiếp cận với Skriniar kể từ ngày 1/1/2023. Inter tuyên bố quá trình đàm phán đang đi đúng hướng, sau khi CLB giành vé vòng 1/8 Champions League, và dự kiến đạt thỏa thuận với Skriniar trong vài tuần tới. "}