{"label": "the-thao", "link": "https://vietnamnet.vn/ket-qua-bong-da-thanh-hoa-1-2-tphcm-2074706.html", "title": "Lee Nguyễn lập cú đúp kiến tạo, TPHCM ngược dòng hạ Thanh Hóa phút 90", "description": "\n                    Lee Nguyễn tỏa sáng với hai pha kiến tạo, TPHCM ngược dòng đánh bại chủ nhà Thanh Hóa 2-1 ở vòng 22 Night Wolf V-League, chiều 28/10.\n                ", "content": "Highlights Thanh Hóa 1-2 TP.HCM (nguồn: Next Sports) Thanh Hóa: Gustavo Costa (45') TPHCM: Daniel Green (48'), Bygrave (90') Bửu Ngọc (thủ môn), Minh Tùng, Tiến Dũng, Ngọc Tân, Gustavo Santos, Trọng Hùng, Xuân Hùng, Jose Pinto, A Mít, Thành Long, Gustavo Costa  Tiến Dũng (thủ môn), Tùng Quốc, Văn Kiên, Brendon Lucas, Ngọc Đức, Thanh Bình, Thành Tín, Lee Nguyễn, Trọng Long, Bygrave, Daniel Green. Trận đấu kết thúc với chiến thắng kịch tính 2-1 dành cho TPHCM. Kết quả này giúp Bùi Tiến Dũng, Lee Nguyễn và các đồng đội rộng cửa trụ hạng thành công tại V-League 1. Đây là chiến thắng đầu tiên trên sân Thanh Hoá kể từ khi TPHCM trở lại V- League. : Nhận đường chuyền của Lê Nguyễn, Bygrave rướn người dứt điểm cực hiểm ở gần vòng cấm đánh bại thủ môn Bửu Ngọc. TPHCM đang nỗ lực gây sức ép ở cuối trận để ghi bàn thắng định đoạt số phận trận đấu. Đội khách TPHCM vẫn đang miệt mài tìm kiếm cơ hội ghi bàn thắng định đoạt trận đấu. Daniel Green đột phá và bị ngã trong vòng cấm nhưng trọng tài người Malaysia Tuan Yassin cho rằng không có lỗi của thủ môn Bửu Ngọc. Bàn gỡ giúp các cầu thủ TPHCM thi đấu càng quyết tâm hơn. Đội khách nỗ lực gây sức ép để tìm kiếm thêm cơ hội ghi bàn vượt lên. Lee Nguyễn xử lý nhanh chân mở ra cơ hội để Daniel Green đặt lòng đẹp mắt về góc xa đánh bại Bửu Ngọc, gỡ hòa 1-1 cho đội khách. Hiệp hai trận đấu bắt đầu. Trận đấu kết thúc với tỉ số 1-0 tạm nghiêng về phía đội chủ nhà Thanh Hóa.  Từ quả phạt góc của Thanh Hóa, thủ môn Bùi Tiến Dũng có pha chọn sai điểm rơi để Gustavo Costa bật cao đánh đầu tung lưới TPHCM. Hai đội thi đấu khá chặt chẽ nên không có nhiều cơ hội được tạo ra về phía khung thành của nhau. Trung vệ Brendon Lucas mắc lỗi tạo cơ hội để Jose Pinto băng xuống đối mặt với Bùi Tiến Dũng. May cho TPHCM khi thủ thành quê Thanh Hóa đổ người bắt dính trái bóng. Trọng Hùng thực hiện pha \"xẻ nách\" trước khi căng ngang từ đáy biên buộc thủ môn Bùi Tiến Dũng phải dùng chân cản phá. Các học trò của HLV Vũ Tiến Thành đang kiểm soát tốt thế trận, tuy nhiên sức ép mà đội khách TPHCM tạo ra là chưa đủ lớn. Lee Nguyễn tạt bóng từ cánh phải vào như dọn cỗ nhưng Bygrave lại đệm bóng đi vọt xà ngang trước khung thành rộng mở. Lee Nguyễn thực hiện cú đá phạt sát vòng cấm, anh đưa bóng đập trúng hàng rào của Thanh Hóa. Từ tình huống ném biên của TPHCM, bóng đến vị trí của Văn Kiên và cầu thủ này quăng chân bắt vô-lê rất căng. Thủ môn Bửu Ngọc đã chôn chân đứng nhìn nhưng bóng đi chệch cột dọc khung thành Thanh Hóa trong gang tấc. Trọng tài chính người Malaysia, ông Tuan Yassin thổi còi cho trận đấu được bắt đầu. Hai đội bước ra sân làm thủ tục trước trận đấu. Trên sân Thanh Hoá, đội chủ nhà (27đ) đang đứng ở vị trí thứ 5 (cao nhất kể từ đầu giải) hẳn sẽ nỗ lực để bảo vệ vị thế mà phải rất vất vả mới đạt được ấy. Việc Đông Á Thanh Hoá từng vượt qua áp lực và giành trọn 3 điểm trước Nam Định ngay tại sân đối phương ở vòng trước cộng thêm lợi thế thi đấu tại “thánh địa” của mình càng gia tăng cơ sở để người ta tin vào khả năng thắng trận của thầy trò HLV Petrovic khi đối đầu đội “cầm đèn đỏ” TPHCM (18đ). Phía đội khách, trong tình thế thập phần nguy hiểm thì đương nhiên chỉ có 1 lựa chọn, đấy là nỗ lực cao nhất để giành được điểm. Trận “thắng hụt” SLNA là một minh chứng cho thấy quyết tâm ấy của họ. "}