{"label": "the-thao", "link": "https://vietnamnet.vn/nguyen-huu-quyet-park-si-eun-len-ngoi-nghet-tho-2074759.html", "title": "Nguyễn Hữu Quyết, Park Si Eun lên ngôi nghẹt thở", "description": "\n                    Nguyễn Hữu Quyết, Park Si Eun trở thành các nhà vô địch giải golf chuyên nghiệp Việt Nam theo một kịch bản kịch tính chưa từng có.\n                ", "content": "Cuộc đua vô địch Vietnam Master 2022 ở bảng nam diễn ra rất hấp dẫn, với nhóm đấu đáng chú ý nhất của Phạm Minh Đức, Nguyễn Hữu Quyết và Đỗ Hồng Giang. Ba golfer này bám đuổi nhau rất quyết liệt với khoảng cách chỉ 1-2 gậy. Sau 12 hố đầu tiên, Nguyễn Hữu Quyết là người dẫn đầu khi thể hiện phong độ rất cao với 4 điểm birdie. Trong khi đó, cũng với 4 birdie, Phạm Minh Đức bám đuổi ngay phía sau, còn Đỗ Hồng Giang không có birdie nào. Kịch tính xảy ra khi Hữu Quyết và Minh Đức đều Even Par sau 18 hố, buộc hai golfer phải đấu play-off để xác định nhà vô địch. Sau 2 lượt \"đấu súng\", chiến thắng thuộc về Hữu Quyết với điểm par. Rất đáng tiếc cho Minh Đức đã có pha đưa bóng xuống nước khi tấn công cờ. Đây là ngôi vô địch đầy xứng đáng cho Hữu Quyết. Golfer sinh năm 1990 thể hiện phong độ ấn tượng ở giải đấu năm nay, đặc biệt là ở vòng 2 với thành tích 7 điểm birdie. Ở vị trí tiếp theo, dù cơ hội vô địch không nhiều nhưng golfer nghiệp dư Lê Khánh Hưng có một ngày thi đấu rất cố gắng. Tuyển thủ Việt Nam đạt điểm -1 để kết thúc giải đấu với +3, đứng thứ 3 BXH chung cuộc. Tại bảng nữ, Thảo My đã làm nên cuộc \"lội ngược dòng\" ngoạn mục trước đối thủ Park Si Eun của Hàn Quốc. Trước vòng đấu cuối, cựu tuyển thủ Việt Nam kém Park Si Eun tới 7 gậy, nhưng khoảng cách này đã được san bằng và vượt qua sau 12 hố. Thảo My khởi đầu với điểm par ở hố số 10, sau đó có 2 birdie ở hố 11 và 3 để vượt lên dẫn đầu với -1 gậy. Trong khi đó, Park Si Eun có một ngày thi đấu dưới sức khi không có điểm birdie nào và mắc tới 2 double bogey, 3 bogey sau 12 hố, qua đó +7 gậy và tụt xuống vị trí thứ 2. Dù vậy, Thảo My không duy trì được phong độ ở những hố cuối, trong khi đối thủ người Hàn Quốc chơi ổn định hơn để cân bằng điểm số. Cũng như bảng nam, Thảo My và Park Si Eun có cùng điểm +16 sau 18 hố. Cả hai đã phải thi đấu tới 5 trận play-off nghẹt thở. Kết quả, ở lượt play-off thứ 5, Park Si Eun xuất sắc ăn điểm birdie, đăng quang Vietnam Master 2022. Như vậy, Nguyễn Hữu Quyết và Park Si Eun trở thành tân nhà vô địch của giải golf chuyên nghiệp lâu đời nhất lịch sử Việt Nam. Hữu Quyết nhận cúp cùng phần thưởng 180 triệu đồng, trong khi Park Si Eun nhận 60 triệu đồng. "}