{"label": "the-thao", "link": "https://vietnamnet.vn/ket-qua-bong-da-binh-duong-1-1-nam-dinh-2075244.html", "title": "Tuột chiến thắng trước Bình Dương, Nam Định vẫn trong vùng nguy hiểm", "description": "\n                    Có bàn mở tỉ số nhưng Nam Định không thể bảo vệ thành quả trên sân Bình Dương ở vòng 22 Night Wolf V-League 1. Thầy trò HLV Vũ Hồng Việt vẫn nằm trong nhóm nguy cơ xuống hạng.\n                ", "content": "Highlights Bình Dương 1-1 Nam Định (nguồn: On Football): Bình Dương: Eydison (48' pen) Nam Định: Rodrigo Dias (15' pen)  Sơn Hải (thủ môn), Trung Hậu, Thanh Thảo, Olivier, Dũ Đạt, Thanh Long, Duy Khánh, Văn Vũ, Tiến Linh, Eydison, Welington  Liêm Điều (thủ môn), Phạm Mạnh Hùng, Minh Nghĩa, Viết Tú, Đình Sơn, Xuân Tân, Trung Hiếu, Hạ Long, Rodrigo Dias, Đình Mạnh, Mansaray. Trận đấu kết thúc với tỉ số hòa 1-1. Hiệp hai có 3 phút bù giờ. Đội khách Nam Định đang nỗ lực gây sức ép về phía khung thành của Bình Dương để tìm kiếm bàn thắng định đoạt trận đấu. Đình Mạnh của Nam Định thoát xuống bên cánh trái rồi tung cú sút chéo góc, thủ môn Sơn Hải kịp khép góc cản phá. Trận đấu đang diễn ra với thế trận khá cân bằng, Nam Định nỗ lực gây sức ép nhưng đội bóng thành Nam không dễ gì đạt được ý đồ. Tiến Linh bị Mạnh Hùng phạm lỗi trong vòng cấm, trọng tài Hoàng Ngọc Hà lập tức thổi phạt đền cho chủ nhà. Trên chấm 11m, Eydison dễ dàng đánh lừa thủ môn Liêm Điều gỡ hòa 1-1. Hiệp hai trận đấu bắt đầu. Hiệp một kết thúc với tỉ số 1-0 tạm nghiêng về phía đội khách Nam Định. Eydison bên phía Bình Dương dứt điểm căng như búa bổ từ ngoài vòng cấm buộc thủ môn trẻ Liêm Điều phải đấm bóng chịu phạt góc. Những phút vừa qua diễn ra với thế trận khá tẻ nhạt, sức ép mà Bình Dương tạo ra là chưa đủ lớn trong khi Nam Định chủ động chơi chắn chắn sau khi có bàn mở tỉ số. Tiến Linh và các đồng đội đang tổ chức tấn công tìm kiếm cơ hội gỡ hòa vào lưới Nam Định. Liêm Điều đấm hụt bóng từ tình huống đá phạt góc của cầu thủ Bình Dương, may cho Nam Định khi thủ môn của U23 Việt Nam đã kịp thời hóa giải.  Nam Định đổi người đá phạt đền, Rodrigo Dias đã không bỏ lỡ cơ hội mở tỉ số cho đội bóng được dẫn dắt bởi HLV Vũ Hồng Việt. Trọng tài Hoàng Ngọc Hà thổi phạt đền cho Nam Định sau khi Duy Khánh phạm lỗi với một cầu thủ Nam Định trong vòng cấm. Trên chấm 11m, Mansaray không thắng được thủ môn Sơn Hải. Tuy nhiên, trợ lý trọng tài căng cờ báo thủ môn của Bình Dương phạm quy khi thực hiện pha cản phá và cho đội khách được đá lại quả penalty. Sơn Hải lập tức phản ứng với tổ trọng tài nhưng quyết định không được thay đổi. Những phút đầu trận diễn ra với tốc độ khá chậm, chưa đội nào tạo ra được pha bóng nguy hiểm về phía khung thành của nhau. Trọng tài Hoàng Ngọc Hà thổi còi cho trận đấu được bắt đầu. Hai đội bước ra sân làm thủ tục trước trận đấu. "}