{"label": "the-thao", "link": "https://vietnamnet.vn/tin-chuyen-nhuong-31-10-mu-sap-ky-gakpo-tottenham-chieu-conte-2075457.html", "title": "MU nhận giá mua Gakpo, Tottenham chiều lòng Conte", "description": "\n                    MU nhận giá mua Cody Gakpo, Tottenham chi tiền chiều lòng Conte, Thomas Tuchel từ chối 3 lời đề nghị từ Premier League là những tin chuyển nhượng mới nhất hôm nay, 31/10.\n                ", "content": "PSG được loan báo đã đưa ra mức giá bán Cody Gakpo đến  , mục tiêu tưởng đã cập bến Old Trafford hồi hè. Ngôi sao 23 tuổi đang có phong độ sung mãn cho đội bóng Hà Lan ở mùa giải này. Gakpo đã ghi 13 bàn và kiến tạo 14 lần trong 21 trận mọi đấu trường cho PSG. MU đã định ký với tiền đạo này hồi hè nhưng sau đó ưu tiên chi tiền mang Antony về nên thương vụ không diễn ra. Gakpo thừa nhận sự thất vọng sau đó, khi anh tưởng đã có thể đến Premier League chơi bóng. Tuy nhiên, Erik ten Hag có thể phải bổ sung 1 tiền đạo gấp cho MU trong tháng Giêng này, nếu quyết định để Ronaldo ra đi. Và giá cả Gakpo được cho là phù hợp. Theo Telegraaf, PSV nhắn MU, họ muốn có 30 triệu euro từ Cody Gakpo để giảm bớt khó khăn về tài chính của CLB. Thuyền trưởng Conte được loan báo muốn   bổ sung thêm 3 tân binh cho đội hình trong kỳ chuyển nhượng mùa Đông – tháng 1/2023. Ở chuyển nhượng hè vừa qua, Tottenham ký 7 hợp đồng gồm Richarlison, Perisic, Fraser Forster, Djed Soence, Bissouma, Destiny Udogie (cho Udinese mượn lại mùa này) và Clement Lenget (mượn từ Barca). Cho vậy, Conte vẫn nhấn mạnh, Tottenham cần bổ sung lực lượng qua nhiều kỳ chuyển nhượng mới có khả năng đua tranh danh hiệu Premier League. Football Insider cho hay, Conte muốn Tottenham chi tiền trong tháng Giêng và đã được Chủ tịch Levy đồng ý. Tottenham hiện xếp thứ 3 Premier League với 26 điểm, vừa có màn ngược dòng 3-2 trước Bournemouth sau khi bị dẫn đến 2 bàn. Thuyền trưởng người Đức quyết định tạm rời xa công việc sau khi bị   sa thải hồi tháng 9. Trong một cuộc trò chuyện mới đây, Thomas Tuchel tiết lộ, ông nhận được 3 lời đề nghị từ các CLB Ngoại hạng Anh sau khi mất việc ở Stamford Bridge, nhưng đã từ chối. Lý do được Tuchel đưa ra, ông muốn nghỉ ngơi và sẽ trở lại khi nào cảm thấy sẵn sàng. Nhà cầm quân này chia sẻ thêm, cảm thấy vui với thời gian ở Chelsea và lấy làm tiếc vì bị sa thải sớm, nhưng đó là nghiệp HLV và phải chấp nhận. Thomas Tuchel giúp Chelsea vô địch Champions League, FIFA Club World Cup, Siêu cúp châu Âu, nhưng bị chủ mới – Todd Boehly sa thải vì không ‘hợp ý’. "}