{"label": "the-thao", "link": "https://vietnamnet.vn/tin-bong-da-30-10-mu-ky-de-jong-arsenal-lay-yeremy-pino-2075350.html", "title": "MU đàm phán De Jong, Arsenal ký Jeremy Pino", "description": "\n                    MU đàm phán De Jong, Arsenal liên hệ lấy Yeremy Pino, Kessie muốn rời Barca là những tin bóng đá chính hôm nay, 30/10.\n                ", "content": "Các nguồn tin từ Tây Ban Nha cho biết,   vừa quay trở lại đàm phán với Barcelona về Frenkie de Jong, mục tiêu hàng đầu của Erik ten Hag. Barca vừa bị loại khỏi Champions League khiến tình hình kinh tế trở nên khó khăn. Trước đó, ngoài việc bán rất nhiều tài sản, Chủ tịch Joan Laporta phải bảo lãnh cá nhân để đăng ký Jules Kounde cũng như mở rộng giới hạn lương. Theo Sport, tờ báo thân Barca, Chủ tịch Laporta và bộ phận thể thao CLB đưa một loạt cầu thủ lên thị trường chuyển nhượng để cân bằng tài chính. De Jong là một trong những người phải rời Nou Camp. Ngoài giá trị cao, cầu thủ người Hà Lan cũng đang nhận tiền lương khổng lồ. MU xem đây là cơ hội rất tốt để có thể đưa De Jong đến sân Old Trafford tái ngộ HLV Ten Hag. Mikel Arteta tiếp tục thực hiện kế hoạch trẻ hóa đội hình   bằng cách chiêu mộ cầu thủ tấn công Yeremy Pino. Theo các nguồn tin từ Tây Ban Nha, đại diện của Arsenal bắt đầu liên hệ với Yeremy Pino cũng như các quan chức Villarreal. Hợp đồng của Yeremy Pino với Villarreal có thời hạn đến 2027. \"Tàu ngầm vàng\" sẽ không để cầu thủ 20 tuổi này ra đi dễ dàng. Tuy nhiên, sau khi Unai Emery rời Villarreal để chuyển đến Premier League dẫn Aston Villa, Yeremy Pino không loại trừ khả năng ra đi. Yeremy Pino có thể đá nhiều vai trò khác nhau, với giá chuyển nhượng khoảng 50 triệu euro. Đây được xem là vụ đầu tư cho hiện tại và tương lai lâu dài của Arteta. Chỉ ít tháng sau khi gia nhập Barcelona, Franck Kessie bày tỏ ý định rời sân Nou Camp trong kỳ   tháng Giêng 2023. Kessie không hài lòng với thời lượng thi đấu hiện nay. Anh mới chỉ được Xavi Hernandez tung vào sân tổng cộng 418 phút. Barca sắp chia tay Sergio Busquets và CLB muốn tìm người mới thay thế (Jorginho và Ruben Neves là ưu tiên), thay vì cho Kessie nhiều cơ hội hơn để thể hiện mình. Fichajes đưa tin, cầu thủ người Bờ Biển Ngà muốn trở lại Serie A, cụ thể là CLB cũ AC Milan và anh vừa chia tay sau khi vô địch Serie A. Tuy nhiên, Milan không muốn chi 40-45 triệu euro để mua lại Kessie. Rossoneri chỉ đồng ý đưa cầu thủ 25 tuổi này trở lại thẹo dạng cho mượn. "}