{"label": "the-thao", "link": "https://vietnamnet.vn/nhan-dinh-bong-da-real-madrid-vs-girona-22h15-ngay-30-10-2075304.html", "title": "Real Madrid vs Girona: Đẳng cấp chênh lệch", "description": "\n                    Trên sân nhà Bernabeu, Real Madrid tự tin lấy trọn 3 điểm trong cuộc tiếp đón Girona, đối thủ đứng thứ 19 bảng xếp hạng La Liga.\n                ", "content": "Hồi giữa tuần, chuỗi thành tích bất bại của   chấm dứt khi để thua RB Leipzig 2-3. Một kết quả không bất ngờ khi HLV Carlo Ancelotti mất quá nhiều trụ cột. Trận thua Leipzig buộc Real Madrid phải thắng Celtic ở lượt cuối để đảm bảo ngôi đầu bảng khi bước vào vòng 1/8 Champions League. Chiến thắng Celtic là nhiệm vụ không quá khó khăn. Trước khi tiếp đối thủ đến từ Scotland, thầy trò Ancelotti tự tin lấy 3 điểm trong trận đấu vòng 12 La Liga với Girona. Chiến thắng để chứng minh những gì diễn ra tại Đức chỉ là cú vấp đơn thuần, cũng như lấy lại ngôi đầu bảng La Liga từ tay Barcelona. Trong trận đấu sớm, bàn thắng của Robert Lewandowski ở phút 93 giúp Barca vượt qua chủ nhà Valencia và tạm dẫn đầu bảng   nhờ hơn Real Madrid về chỉ số phụ. Karim Benzema tiếp tục vắng mặt khi câu lạc bộ thông báo chủ nhân Quả bóng vàng bị  . Nhưng đây không còn là vấn đề lớn, khi Rodrygo sẵn sàng thay thế ngôi sao người Pháp. Tối thứ Sáu vừa qua, Rodrygo trải qua giây phút  , như anh thông báo trên mạng xã hội. Dù vậy, cầu thủ người Brazil đã bình phục 100% và tự tin \"chúng ta cùng nhau giành thêm 3 điểm nữa\". Rodrygo đảm nhận vai trò \"số 9\" của Benzema, trong khi vai trò tấn công cánh trái của Vinicius là không thể đụng đến.  đang xem xét cho Toni Kroos nghỉ ngơi. Khi ấy, Valverde sẽ thay tiền vệ người Đức trong khi Marco Asensio đảm nhận vị trí tấn công cánh phải. , Ancelotti khen ngợi nỗ lực của Asensio, người đang chiến đấu để ghi dấu ấn với Luis Enrique trước khi chốt đội hình Tây Ban Nha tham dự World Cup vào ngày 11/11. Girona đang xếp thứ 2 từ dưới lên với chỉ 2 chiến thắng từ đầu mùa. Đội bóng xứ Catalunya không thắng trong 6 trận gần nhất, với 4 trong đó là thất bại. Real Madrid có cơ hội để mở tiệc bàn thắng tại Bernabeu.  Benzema, Ceballos chấn thương.  Borja Garcia, Ibrahima Kebe chấn thương.  Courtois; Carvajal, Rudiger, Alaba, Mendy; Modric, Tchouameni, Valverde; Asensio, Rodrygo, Vinicius.  Gazzania; Couto, Espinosa, Bueno, Javi Hernandez; Herrera, Romeu, Alex Garcia, Riquelme; Castellanos, Vallejo. . . *Bắt đầu từ Chủ nhật 30/10, các trận đấu La Liga diễn ra theo giờ mùa đông, muộn hơn thường lệ 1 tiếng; chậm hơn 6 tiếng so với múi giờ Hà Nội "}