{"label": "the-thao", "link": "https://vietnamnet.vn/tin-chuyen-nhuong-28-10-real-loi-keo-sao-mu-barca-tra-gia-messi-2074474.html", "title": "Real Madrid lôi kéo sao MU, Barca trả giá vì Messi", "description": "\n                    Real Madrid dụ Diogo Dalot rời MU, Barca trả giá vì Messi, Arsenal sắp có Youri Tielemans là những tin chuyển nhượng mới nhất hôm nay, 28/10.\n                ", "content": "Tờ Mirror cho hay, Real Madrid chuyển sự chú ý sang Diogo Dalot của  , sau khi không ký hợp đồng với Joao Cancelo từ Man City. Nguồn này khẳng định, gã khổng lồ La Liga theo dõi sát tình hình của hậu vệ cánh nay tại MU trong vài tháng qua và rất muốn kéo anh khỏi Old Trafford. Hợp đồng của Diogo Dalot với MU sẽ hết hạn vào cuối mùa. Hiện tại, đôi bên vẫn chưa chốt việc ký mới nhưng Quỷ đỏ có tùy chọn gia hạn thêm 12 tháng, để tránh nguy cơ mất trắng. Dalot đã khẳng định là một cầu thủ quan trọng dưới thời Erik ten Hag, thay thế Aaron Wan-Bissaka, trở thành lựa chọn số 1 cho vị trí hậu vệ phải của MU. Anh được cho ưu tiên tiếp tục gắn bó với Quỷ đỏ. Tuy nhiên, nói về việc gia hạn, HLV Erik ten Hag cho biết, không chỉ Diogo Dalot mà cả những sao khác như De Gea, Rashford,… cũng đều hết hợp đồng vào cuối mùa, sẽ phải chờ thêm. Lý do, ông và MU muốn xem ai trong số họ thực sự muốn chơi và cống hiến cho Quỷ đỏ trước khi quyết định có đưa ra lời đề nghị vào mùa đông này. Hơn 1 năm kể từ khi không có Messi trong đội hình,   2 lần liên tiếp đều không vượt qua vòng bảng Champions League. Năm ngoái đội bóng của Xavi phải xuống chơi ở Europa League và mùa này cũng tương tự. Theo DirecTV Sports, đây là cái giá Barca phải trả bởi “sai lầm lịch sử”, đẩy Messi khỏi Nou Camp: “ ”. Messi chơi rất thăng hoa trong mùa thứ 2 ở Paris. Anh hiện có 11 bàn cùng 12 pha kiến tạo cho PSG mọi đấu trường mùa này. Nhà vô địch Ligue 1 được cho đang đàm phán với cha của Messi để giữ chân siêu sao Argentina ở lại lâu hơn, so với thỏa thuận hiện tại hết vào cuối mùa. Nguồn The Experss cho hay, MU ngày một xa cơ hội ký Youri Tielemans của Leicester khi tiền vệ này chuẩn bị cập bến   vào mùa hè tới đây. MU quan tâm tới ngôi sao người Bỉ từ lâu nhưng Arsenal được loan báo mới là điểm đến khả dĩ tiếp theo của Tielemans. Thoả thuận của Tielemans và Leicester City sẽ hết hạn vào cuối mùa và anh sẽ được tự do đàm phán với các đội khác từ tháng 1/2022, cũng như ký tiền hợp đồng. Ban đầu, Arsenal còn có thêm sự cạnh tranh từ Juventus nhưng Lão bà hiện đã chuyển sự chú ý sang Sergej Milinkovic-Savic (Lazio). HLV Erik ten Hag vẫn cần bổ sung nhân sự cho tuyến giữa và chưa từ bỏ tham vọng có De Jong từ Barca – mục tiêu MU tốn nhiều thời gian, công sức ở   hè nhưng không thành công. Ngoài ra, MU cũng sẽ phải tăng cường gấp 1 chân sút, nếu để Ronaldo rời đi trong tháng 1 tới đây. Barca bị loại khỏi Champions League. Hai mùa giải không có Messi, họ đều bị loại ở vòng bảng. Chuyện như một tất yếu.  Không có Messi, không có Champions League. Barca đã phạm sai lầm lịch sử khi để Messi ra đi và đang làm rất tốt ở PSG "}