{"label": "the-thao", "link": "https://vietnamnet.vn/tin-bong-da-31-10-mu-lay-unai-simon-liverpool-ky-caicedo-2075717.html", "title": "MU theo dõi Unai Simon, Liverpool ký Caicedo", "description": "\n                    MU quan tân đến Unai Simon, Liverpool muốn ký ngay Caicedo, Barca có kế hoạch lấy Grimaldo là những tin bóng đá chính hôm nay, 31/10.\n                ", "content": "Danh sách mục tiêu thủ môn mà   có kế hoạch chuyển nhượng hướng đến mùa giải mới 2023-24 vừa xuất hiện thêm gương mặt Unai Simon. Theo báo chí Tây Ban Nha, HLV Erik ten Hag đánh giá cao Unai Simon nhờ khả năng xử lý bóng bằng chân rất tốt. Điểm mạnh của Unai Simon cũng là điểm yếu của David de Gea. Đây là lý do cựu thủ môn Atletico không có cơ hội bắt cho đội tuyển Tây Ban Nha. De Gea vừa có màn trình diễn xuất sắc giúp MU thắng West Ham 1-0. Tuy nhiên, về lâu dài anh không phải lựa chọn thích hợp. Hợp đồng của Unai Simon với Bilbao còn thời hạn đến 2025, không có điều khoản giải phóng. Thủ môn số 1 Tây Ban Nha và Diogo Costa là hai ứng viên hàng đầu cho vị trí người gác đền của MU mùa giải mới. Sau trận thua Leeds 1-2 ngay trên sân nhà Anfield,   tiếp tục chìm trong cuộc khủng hoảng ở Premier League và top ngày ngày càng xa vời. Jurgen Klopp đang làm việc với các quan chức Liverpool để tìm cách giải quyết vấn đề. Chìa khóa cho câu chuyện là chi tiền thực hiện các hoạt động chuyển nhượng. Mirror đưa tin, mục tiêu mà Klopp đang nhắm đến là tiền vệ trẻ Moises Caidedo, người thi đấu nổi bật trong màu áo Brighton mùa này. Cuối tuần qua, Caidedo đá tuyệt hay góp phần giúp Brighton đánh bại Chelsea 4-1. Cầu thủ 20 tuổi này vẫn chưa vắng mặt trận nào ở Premier League mùa này. Liverpool hy vọng sớm đạt thỏa thuận với Brighton. Bởi vì giá chuyển nhượng của Caidedo hoàn toàn có thể tăng lên sau khi anh cùng Ecuador tham dự World Cup tại Qatar. Barcelona tiếp tục thực hiện cuộc cách mạng nhân sự sau thất bại ở  , với mục tiêu quen thuộc Alex Grimaldo. Được đào tạo tại La Masia nhưng Grimaldo không có cơ hội khoác áo đội một Barca. Anh được bán cho Benfica năm 2016. Grimaldo đang thi đấu nổi bật trong màu áo Benfica mùa này, với vai trò không thể thay thế bên cánh trái. Ở Champions League, anh tham dự cả 5 trận vòng bảng, ghi 1 bàn và có 2 pha kiến tạo. Barca đang tìm cách thanh lý Jordi Alba, cầu thủ không còn trong kế hoạch của Xavi Hernandez. Grimaldo cùng Balde là giải pháp hậu vệ trái trong tương lai. Grimaldo hết hợp đồng với Benfica vào cuối mùa giải. Barca sẽ không tốn quá nhiều phí để đưa cầu thủ 27 tuổi này trở lại Nou Camp vào tháng Giêng 2023. "}