{"label": "the-thao", "link": "https://vietnamnet.vn/tin-chuyen-nhuong-29-10-chelsea-hop-ki-ronaldo-de-gea-gia-han-mu-2074823.html", "title": "Chelsea họp về Ronaldo, De Gea giảm mạnh lương ở lại MU", "description": "\n                    MU họp nội bộ về Ronaldo, De Gea giảm mạnh lương để ở lại MU, PSG tái đàm phán Kimpembe là những tin chuyển nhượng mới nhất hôm nay, 29/10.\n                ", "content": "Tờ Athletic loan báo, De Gea sẵn sàng giảm mạnh lương để được ở lại  . Thỏa thuận của thủ thành 31 tuổi với Quỷ đỏ sẽ hết hạn vào cuối mùa, dù CLB có tùy chọn tự động gia hạn thêm 12 tháng. HLV Erik ten Hag hài lòng với De Gea hiện tại, nhưng ông xác nhận MU sẽ xem xét thêm trước khi quyết định liệu có lời đề nghị cho người gác đền Tây Ban Nha hay không. Và việc này sẽ được thực hiện trước cuối năm nay. De Gea đang là cầu thủ hưởng lương cao thứ 2 ở MU, sau Ronaldo, với 375.000 bảng/tuần, cao nhất thế giới đối với một thủ môn. Nguồn trên cho biết, De Gea biết rõ anh đang được hưởng mức thu nhập rất cao, ngay cả khi bị giảm 25% do MU lỡ vé Champions League. Vì thế, anh sẵn sàng giảm sâu lương để tiếp tục chơi bóng ở Old Trafford. Tuy nhiên, anh cũng có một điều kiện đưa ra: phải đảm bảo vẫn giữ vị trí số 1 trong đội hình MU. De Gea gia nhập MU từ 2011, nhiều năm được bầu chọn là Cầu thủ MU hay nhất năm. Tuy nhiên, phong độ có lên xuống trong mấy năm qua và hạn chế chơi chân khiến anh bị nghi ngờ dưới thời Erik ten Hag. Theo chuyên gia chuyển nhượng Dean Jones,   đã có cuộc họp nội bộ về Ronaldo, xem xét liệu CLB có ký với chân sút MU vào tháng 1/2022. Và thông tin kém vui cho Ronaldo, không có khả năng The Blues sẽ ‘giải cứu’ Ronaldo khỏi Old Trafford, sau khi cân nhắc thiệt hơn. Ronaldo được tỷ phú Todd Boehly quan tâm, muốn đưa về Stamford Bridge hồi mùa hè nhưng Thomas Tuchel khi ấy một mực phản đối, trước khi bị mất việc vào tháng 9. Giờ đây, Gramham Potter ngồi “ghế nóng”, nhưng Chelsea được cho sẽ không trở lại với Ronaldo bởi nhà cầm quân này cũng sẽ gặp vấn đề nếu thương vụ xảy ra và kế hoạch bị đảo lộn. Chelsea đã chi tiêu hơn 250 triệu bảng ở chuyển nhượng hè, nhưng dự kiến vẫn sẽ cấp tiền để thuyền trưởng Potter bổ sung lực lượng vào tháng 1 tới đây. Theo L’Equipe, đàm phán giữa   và Presnel Kimpembe đã được nối lại, khi thỏa thuận đôi bên sẽ hết hạn vào hè 2024. Trung vệ 27 tuổi gần đây đã trở lại ít phút ở MU 7-2 Maccabi, vòng bảng Cúp C, sau chấn thương gân kheo khiến anh phải ngồi ngoài 1,5 tháng. Kimpembe được cho sẽ bị bán nếu có lời đề nghị phù hợp đến vào hồi hè, sau những phát biểu khiến cố vấn Luis Campos không hài lòng. Tuy nhiên, HLV Galtier xem hậu vệ này là một phần quan trọng trong kế hoạch và hiện PSG cùng hậu vệ này đã nối đàm phán trở lại. Dù chưa có tiến triển gì đáng kể nhưng nhà vô địch Ligue 1 có kế hoạch giữ Kimpembe. Việc gia hạn có thể chỉ được thực hiện sau World Cup 2022. "}