{"label": "the-thao", "link": "https://vietnamnet.vn/tin-bong-da-28-10-mu-ky-tyler-adams-chelsea-lay-bruno-guimaraes-2074790.html", "title": "MU theo đuổi Tyler Adams, Chelsea lấy Guimaraes", "description": "\n                    MU theo đuổi Tyler Adams, Chelsea muốn lấy Bruno Guimaraes, Valencia hỏi mượn Van de Beek là những tin bóng đá chính hôm nay, 28/10.\n                ", "content": "The Sun đưa tin,   đang quan tâm đến Tyler Adams nhằm cung cấp cho Erik ten Hag nhân tố để xây dựng nhiều biến thể về chiến thuật. Kế hoạch trước mắt của MU là chọn Tyler Adams để giảm tải cho Casemiro và Eriksen, những người chắc chắn bị ảnh hưởng nhiều về thể lực sau World Cup 2022. McTominay ngày càng mất giá trong mắt HLV Ten Hag, nên Tyler Adams trở thành lựa chọn quan trọng của các quan chức MU. Tyler Adams vừa gia nhập Leeds United từ RB Leipzig và nhanh chóng thể hiện vai trò quan trọng, với sức chiến đấu mạnh mẽ. Cầu thủ 23 tuổi người Mỹ ngoài vai trò tiền vệ phòng ngự còn đá tốt các vị trí bên hành lang phải. Chính điều này càng được HLV Ten Hag đánh giá cao. Trước khả năng N'Golo Kante và Jorginho cùng ra đi vào cuối mùa,   quan tâm đến Bruno Guimaraes như một giải pháp quan trọng bổ sung cho tuyến giữa. Bruno Guimaraes gia nhập Newcastle hồi tháng Giêng năm nay và trở thành một trong những tiền vệ nổi bật nhất Premier League. Mùa này, Bruno Guimaraes tham gia 9 trận đấu Premier League với 2 bàn thắng và 2 pha kiến tạo. HLV Graham Potter thừa nhận ông ngưỡng mộ Bruno Guimaraes, muốn có tiền vệ 24 tuổi này ở Stamford Bridge từ mùa giải 2023-24. Newcastle không thiếu tiền. Vì thế, \"Chích chòe\" sẽ làm mọi cách để ngăn cản cầu thủ người Brazil đến Chelsea. Valencia của HLV Gennaro Gattuso có ý định lấy Donny van de Beek trong kỳ   mùa đông, theo dạng mượn nửa năm. Ông chủ Peter Lim đã làm việc với HLV Gattuso và cam kết mang về 2-3 bản hợp đồng trong tháng Giêng 2023. Van de Beek được HLV Gattuso đánh giá cao, bất chấp anh không có nhiều cơ hội thi đấu ở MU. Valencia hiện đang đứng giữa bảng xếp hạng La Liga. Mục tiêu của Gattuso là đưa \"Bầy dơi\" vào nhóm tranh suất Europa League. Một trở ngại là mức lương của cầu thủ người Hà Lan khá cao so với tài chính của Valencia. Đội chủ sân Mestalla hy vọng MU sẽ chịu một phần lương này. "}