{"label": "the-thao", "link": "https://vietnamnet.vn/keo-world-cup-2022-tuyen-anh-om-han-argentina-thang-bo-chung-ket-2074685.html", "title": "Sốt dự đoán Argentina chiến Bồ Đào Nha ở chung kết World Cup 2022", "description": "\n                    Siêu máy tính dự đoán tuyển Anh thua Bồ Đào Nha ở bán kết, đội sau đó sẽ chiến Messi cùng Argentina ở chung kết World Cup 2022.\n                ", "content": "Ngày hội bóng đá lớn nhất hành tinh chuẩn bị diễn ra ở Qatar vào 20/11 tới đây, “  như Pep Guardiola chia sẻ, khi lần đầu tiên giải đấu diễn ra vào cuối năm, thay vì mùa hè.  không có kết quả tốt trước World Cup, khi trải qua chuỗi 6 trận không biết mùi thắng. Điều này khiến HLV trưởng Southgate chịu nhiều sức ép. Tuy nhiên, siêu máy tính World Cup của BCA Research không căn cứ vào điều đó để dự đoán, mà dử liệu được dựa trên số liệu từ 4 kỳ World Cup gần nhất cũng như BXH FIFA của từng đội tuyển. Tam sư được dự đoán sẽ lọt vào bán kết, như họ đã làm được ở Nga cách đây 4 năm, nhưng sẽ phải dừng bước trước Ronaldo cùng   trên loạt sút luân lưu định mệnh. Tại World Cup 2006, Anh từng ôm hận theo kịch bản trên trước Bồ Đào Nha tại tứ kết, trong đó Wayne Rooney bị ăn thẻ đỏ, mà người thúc giục trọng tài mạnh tay chính là Ronaldo.  Dù vậy, ngay cả khi thắng được tuyển Anh một lần nữa, cũng không có nghĩa Ronaldo cùng Bồ Đào Nha sẽ được ăn mừng trước kình địch Messi với tuyển Argentina. Bởi vì,  . Tuyển Argentina đang có chuỗi 34 trận bất bại, còn Messi hiện có phong độ cực tốt tại PSG, khác hẳn mùa trước. Tay săn bàn 35 tuổi liên quan trực tiếp đến 23 bàn thắng (11 bàn và 12 kiến tạo) của PSG mùa này sau 14 trận đã chơi. Nếu Messi có thể vô địch World Cup cùng với tuyển Argentina trước khi anh nói lời chia tay, chắc chắn sẽ có rất nhiều người mừng cho anh, vì anh xứng đáng!  Tại World Cup 2022, Argentina nằm chung bảng C với Ba Lan, Mexico và Saudi Arabia, trong khi Bồ Đào Nha chung bảng H với Uruguay, Ghana, Hàn Quốc.  một kỳ   lạ lùng mà chúng tôi chưa bao giờ trải qua” "}