{"label": "kinh-doanh", "link": "https://vnexpress.net/my-muon-ap-tran-dau-nga-quanh-60-usd-mot-thung-4522907.html", "title": "Mỹ muốn áp trần dầu Nga quanh 60 USD một thùng ", "description": "Bộ trưởng Tài chính Mỹ Janet Yellen cho rằng chi phí sản xuất dầu của Nga chỉ ở mức thấp và 60 USD là đủ giúp nước này có lãi.", "content": "Trong một sự kiện của Quỹ Tiền tệ Quốc tế (IMF) và Ngân hàng Thế giới (WB) tại Washington hôm 12/10, bà Yellen cho biết áp trần giá dầu Nga quanh 60 USD một thùng là đủ giảm nguồn thu từ năng lượng của Moskva, trong khi vẫn cho phép nước này có lợi nhuận. Bà cho biết Mỹ và các đồng minh phương Tây vẫn đang thảo luận về mức giá trần. Những người ủng hộ kế hoạch này muốn thực hiện nó vào ngày 5/12 – cùng thời điểm lệnh cấm nhập dầu Nga của EU có hiệu lực. Nếu được bán dưới giá trần, lô dầu Nga đó sẽ được cung cấp dịch vụ bảo hiểm, vay vốn từ các công ty phương Tây. Yellen cho biết 5-7 năm qua, Nga vẫn sẵn sàng sản xuất và bán dầu ở mức 60 USD. \"Vì thế, chắc chắn mức giá này đủ để khiến Nga cảm thấy có lợi nhuận từ khai thác dầu\", bà giải thích, khẳng định chi phí sản xuất của Nga ở mức \"thấp\". Dầu Urals của Nga gần đây giao dịch quanh mức 75 USD một thùng – chỉ thấp hơn 17 USD so với dầu Brent. Thứ trưởng Tài chính Mỹ Wally Adeyemo cũng cho biết trong một hội thảo ở New York rằng Nga đang cố đàm phán giá trong các hợp đồng ở mức thấp hơn đáng kể so với Brent. Đây là tín hiệu cho thấy ý tưởng áp trần giá phần nào có tác dụng. \"Mục đích của sáng kiến này là bảo vệ thế giới khỏi hậu quả của giá dầu tăng vọt\", bà Yellen cho biết. Bà cũng cho biết Bộ Tài chính ý thức được vai trò tiền tệ dự trữ của đồng đôla và không muốn quá phụ thuộc vào các lệnh trừng phạt tài chính, vì có thể làm giảm ảnh hưởng của USD. Tuy nhiên, khi xung đột Nga – Ukraine nổ ra, nhiều quốc gia muốn có động thái mạnh mẽ, trong đó có trừng phạt ngân hàng trung ương Nga. \"Thách thức khi áp đặt các lệnh trừng phạt như thế này là rất cao. Để thực hiện nghiêm túc, chúng tôi chỉ làm khi có sự ủng hộ mạnh mẽ của nhiều nước\", bà nói.   "}