{"label": "kinh-doanh", "link": "https://vnexpress.net/giu-gia-tien-dong-hang-rao-ngan-lam-phat-4515836.html", "title": "Giữ giá tiền đồng - hàng rào ngăn lạm phát ", "description": "Theo chuyên gia, tăng lãi suất điều hành là một lựa chọn chính sách để giữ giá tiền đồng, ngăn lạm phát tràn vào Việt Nam.", "content": "Cục Dự trữ liên bang Mỹ (Fed) ngày 21/9 làm nên lịch sử khi lần thứ ba liên tiếp nâng lãi suất thêm 75 điểm cơ bản (0,75%). Động thái này càng làm cho đồng USD tăng mạnh. Dollar Index - chỉ số đo sức mạnh của đồng bạc xanh so với rổ tiền tệ lớn - đã tăng hơn 14% năm nay và đang trên đà có năm tốt nhất kể từ khi chỉ số này ra mắt năm 1985. Đồng đôla mạnh có nghĩa hàng nhập khẩu của Mỹ sẽ rẻ hơn, kiểm soát lạm phát dễ hơn và người dân nước này có sức mua tốt hơn. Ngân hàng trung ương các nước cũng đang mạnh tay tăng lãi suất để hãm đà giảm của đồng nội tệ trước sức mạnh của USD, nhằm ghìm lạm phát. Hơn 40 ngân hàng trung ương từ đầu năm đến nay đã tăng lãi suất ít nhất 2-3 lần với mức tăng tổng cộng 2-3%. Ông Trương Văn Phước, nguyên Quyền chủ tịch Uỷ ban Giám sát tài chính quốc gia đánh giá, Việt Nam trong vị thế có độ mở lớn với nền kinh tế - cũng không còn lựa chọn nào khác. Theo đó, ngày 23/9, lần đầu tiên sau hai năm, Ngân hàng Nhà nước   gồm trần lãi suất huy động, lãi suất tái chiết khấu, tái cấp vốn. Ông Phạm Chí Quang, Phó Vụ trưởng phụ trách điều hành Chính sách tiền tệ, cho rằng nếu cố giữ mặt bằng lãi suất thấp, Việt Nam sẽ không thể kiểm soát được tỷ giá và lạm phát. Có 5 loại lãi suất điều hành thay đổi nhưng theo các chuyên gia, tác động đáng kể và trực tiếp lên thị trường là việc nâng trần lãi suất huy động với các khoản tiền gửi dưới 6 tháng. Lãnh đạo của một nhà băng lý giải, việc tăng trần lãi suất huy động nhằm tăng lợi ích khi nắm giữ tiền đồng (không để tiền đồng mất giá mạnh), đảm bảo lượng tiền đồng nằm trong hệ thống ngân hàng và không chảy sang kênh khác trong bối cảnh USD mạnh lên. Việc này cũng nhằm giảm bớt áp lực can thiệp tỷ giá bằng cách bán ngoại tệ. Quỹ dự trữ ngoại hối hiện nay đã tiêu tốn 20 tỷ USD so với mức kỷ lục 110 tỷ USD trước đó và hiện tương ứng 12 tuần nhập khẩu, theo dữ liệu của các công ty chứng khoán. Nếu để tiền đồng mất giá nhiều so với USD, hàng hoá nhập khẩu về nước tính theo VND sẽ tăng khiến cho mặt bằng giá trong nước tăng cao. \"Vì thế, việc giữ giá tiền đồng giống như một hàng rào ngăn lạm phát tràn vào trong nước\", ông Trương Văn Phước chia sẻ trên góc độ điều hành tỷ giá. Tất nhiên, việc ổn định tỷ giá không có nghĩa là cố định. Từ đầu năm tới nay, tỷ giá trung tâm đã tăng hơn 0,8%, giá USD trên thị trường chính thức cũng tăng khoảng 4% (tức tiền đồng mất giá khoảng 4%). Theo chuyên gia, tỷ giá trung tâm năm nay có thể biến động trong mức hợp lý 1-1,5%, kéo theo tỷ giá chính thức trên các ngân hàng thương mại tăng khoảng 4,5% so với đầu năm. Tác động dễ thấy nhất là tăng chi phí cho doanh nghiệp khi lãi suất đi vay tăng lên. Việc nâng trần huy động cho phép các nhà băng tăng lãi suất tiền gửi. Sau động thái của Ngân hàng Nhà nước, một loạt nhà băng tư nhân đã nâng lãi suất huy động dưới 6 tháng lên mức trần mới (5% một năm). Các nhà băng có vốn nhà nước quy mô lớn dự kiến cũng sớm nhập cuộc. Theo dự báo của Công ty chứng khoán VnDriect, lãi suất tiền gửi có thể tăng thêm 30-50 điểm cơ bản từ mức hiện tại vào cuối năm 2022. Lãi suất tiền gửi 12 tháng bình quân có thể lên 6,1-6,3% vào cuối năm nay và lên 6,6-6,8% một năm vào cuối 2023, nhưng dự kiến vẫn thấp hơn so với mức trước dịch là 7%. Lãi suất huy động tăng kéo theo các khoản cho vay tăng, ảnh hưởng đến những doanh nghiệp sử dụng đòn bẩy tài chính. Bất kỳ hoạt động vay tiêu dùng hay vay sản xuất kinh doanh cũng sẽ có chi phí đắt đỏ hơn. Tuy nhiên, chuyên gia kinh tế Vũ Đình Ánh cho rằng việc tăng trần lãi suất huy động dưới 6 tháng thêm 1 điểm phần trăm thực tế chỉ là phát tín hiệu \"cơ hội giảm lãi suất không còn\". Mức tăng này theo ông không ảnh hưởng lớn tới thị trường vì các nhà băng hiện nay vẫn tự do huy động lãi suất trên 6 tháng. Cũng theo đánh giá của lãnh đạo ngân hàng thương mại, khả năng xảy ra cuộc đua tăng lãi suất cho vay là không cao. Bởi, hiện nay Ngân hàng Nhà nước đang có chốt chặn cung tiền bằng \"room\" tín dụng và định hướng hạn mức tăng trưởng cả năm vẫn ở mức 14%. Thủ tướng cũng đã kêu gọi ngành ngân hàng tiết giảm chi phí, hạ thấp biên lợi nhuận để giữ nguyên mặt bằng lãi suất cho vay hỗ trợ cộng đồng doanh nghiệp. Với động thái lần này của Ngân hàng Nhà nước, kinh tế gia Brian Lee Shun Rong và Kinh tế trưởng Chua Hak Bin của Maybank IBG cho rằng, mức tăng lãi suất 1 điểm phần trăm là không quá lớn và chủ yếu nhằm ổn định tỷ giá hơn là thắt chặt tiền tệ. Theo nhận định của Maybank IBG và một số công ty chứng khoán, Ngân hàng Nhà nước sẽ không điều chỉnh lãi suất trong thời gian còn lại của năm 2022 sau động thái lần này. Các nhà điều hành có thể không muốn thắt chặt quá mức và cản trở việc phục hồi kinh tế. Bên cạnh đó, Ngân hàng Nhà nước vẫn có đủ dự trữ ngoại hối để bảo vệ VND mà không phải tăng thêm lãi suất. "}