{"label": "kinh-doanh", "link": "https://vnexpress.net/chung-khoan-giam-gan-30-diem-sang-dau-tuan-4515821.html", "title": "Chứng khoán giảm gần 30 điểm phiên đầu tuần ", "description": "VN-Index hôm nay có lúc giảm 43 điểm so với tham chiếu, vượt ngoài mọi dự đoán từ chuyên gia, nhưng cuối phiên biên độ thu hẹp còn gần 30 điểm.", "content": "Trước phiên giao dịch hôm nay, hầu hết công ty chứng khoán cho rằng VN-Index tuần này tiếp tục điều chỉnh khi bên bán đang nắm quyền kiểm soát thị trường. Tuy nhiên, không nhiều chuyên gia nghĩ đến kịch bản chỉ số đại diện cho sàn TP HCM giảm sâu ngay sáng đầu tuần. Sau phiên khớp lệnh xác định giá mở cửa (ATO), VN-Index thủng mốc 1.190 điểm. Đà giảm kéo đến hết phiên sáng với biên độ ngày càng được nới rộng bởi áp lực xả hàng ồ ạt. Chỉ số nghỉ trưa tại 1.173,64 điểm, giảm 30 điểm so với tham chiếu, xuống mức thấp nhất trong hai tháng rưỡi. Chưa dừng lại, chỉ số tiếp tục lao dốc và thủng mốc 1.160 điểm trong phiên chiều, tức mất hơn 43 điểm so với tham chiếu. Số lượng cổ phiếu giảm thời điểm đó lên đến 480 mã, gấp 19 lần lượng cổ phiếu tăng. Tuy nhiên, dòng tiền bắt đáy nhanh chóng nhập cuộc nên diễn biến này không kéo dài lâu. Một số cổ cổ phiếu trụ từ mức sàn đã thu hẹp biên độ tăng, nhờ đó VN-Index hồi phục lên 1.175,35 điểm khi đóng cửa, giảm 29 điểm so với tham chiếu.  Bên bán chiếm ưu thế ở tất cả các nhóm cổ phiếu, trong đó mạnh nhất là nhóm bất động sản khi có đến hàng chục mã như HDG, DXG, NLG, DXS, LDG... chạm sàn và \"trắng bên bán\". Cổ phiếu ngành dầu khí, chứng khoán và thép cũng đối mặt áp lực xả hàng gay gắt khi phần lớn đều giảm trên 5%.  Rổ vốn hoá lớn hôm nay có 27 mã giảm. VRE dẫn đầu về biên độ giảm điểm khi mất 6,5%, tiếp đến là CTG, SSI và KDH. Trong khi đó, GAS và VIB ngược dòng thị trường tăng 1% và 1,1%, trở thành trụ đỡ cho VN-Index.  Thanh khoản thị trường tăng vọt những phút cuối phiên. Sàn TP HCM ghi nhận 757 triệu cổ phiếu được sang tay, trị giá hơn 17.550 tỷ đồng, tăng 6.000 tỷ đồng so với cuối tuần trước. Đây là phiên có giá trị giao dịch cao nhất trong hai tuần qua.  HPG đứng đầu về thanh khoản với 574 tỷ đồng, tiếp sau là DIG, HAG, VND. Điểm chung của 10 cổ phiếu đứng đầu về thanh khoản là cùng giảm điểm, thậm chí một số mã giảm sâu như DGC, NLG, FRT cùng mất 7%.  Nhà đầu tư nước ngoài nối dài chuỗi bán ròng phiên thứ tư liên tiếp khi giá trị xả hàng xấp xỉ 1.660 tỷ đồng, tập trung ở các mã giảm sâu như NLG, DXG và VNM. Ở chiều ngược lại, khối ngoại mua vào gần 1.100 tỷ đồng. "}