{"label": "kinh-doanh", "link": "https://vnexpress.net/them-hai-lanh-dao-rut-tien-truoc-khi-celsius-network-pha-san-4520367.html", "title": "Thêm hai lãnh đạo rút tiền trước khi Celsius Network phá sản ", "description": "Ngoài nhà sáng lập Alex Mashinsky, cựu giám đốc chiến lược và giám đốc công nghệ bị cáo buộc rút tiền trước khi hãng cho vay tiền số Celsius Network nộp đơn xin phá sản.", "content": "Từ tháng 5-6, ba lãnh đạo của Celsius Network bị cáo buộc đã lấy lại tài sản cá nhân trước khi công ty chặn khách hàng rút tiền và nộp đơn phá sản. Sự việc diễn ra cùng thời điểm hàng loạt khách hàng tìm cách rút tài sản khỏi công ty sau cú sụp   và lo ngại về sức khỏe tài chính của Celsius. Cùng với nhà sáng lập Alex Mashinsky, cựu giám đốc chiến lược Daniel Leon được cho đã rút phần lớn tài khoản lưu ký dưới dạng  , Ether, USDC và token CEL của Celsius Network. Mashinsky đã rút khoảng 10 triệu USD tài sản số vào tháng 5/2022. Còn Leon rút khoảng 7 triệu USD cùng lượng CEL trị giá 4 triệu USD dưới dạng \"tài sản thế chấp\" trong khoảng thời gian từ ngày 27-31/5. Giám đốc công nghệ Nuke Goldstein cũng được cho là đã rút khoảng 13 triệu USD và thêm lượng CEL trị giá 7,8 triệu USD được gọi là \"tài sản thế chấp\". Tuy nhiên dữ liệu một số bên cho rằng, ông chỉ chuyển tài sản của mình qua lại giữa các tài khoản khác nhau, tất cả đều nằm trong Celsius. Số tiền ròng mà Goldstein rút từ tài khoản cá nhân khoảng 550.000 USD, chủ yếu bằng Ether. Một bên liên quan của Goldstein - Bits of Sunshine LLC - cũng đã rút tổng cộng 5,7 triệu USD bằng CEL từ tài khoản lưu ký. Phần lớn các khoản tiền này được gửi vào tài khoản cá nhân của ông ở Celsius. Các luật sư của Goldstein cho rằng bản chất vụ việc không như thế. Họ lý giải, thực tế ông Goldstein không rút \"dù chỉ một USD nào\" trong 4 tuần trước khi Celsius chặn khách hàng rút tiền. Ngược lại, ông đã gửi hơn 90.000 USD vào các mã CEL cuối tháng 5. \"Thực tế, hầu hết khoản bị gắn mác rút tiền chỉ là chuyển khoản thường xuyên giữa các tài khoản của ông\", phía luật sư nói. Nếu các giao dịch của Nuke Goldstein được tòa án xác nhận là rút tiền, tổng cộng ba lãnh đạo này đã \"thoát hàng\" gần 42 triệu USD trước khi chặn khách hàng thực hiện quyền tương tự. Các tài liệu của tòa án cũng tiết lộ mức lương hàng năm của dàn lãnh đạo công ty. Trong đó, Mashinsky và Leon kiếm được một triệu USD và Goldstein kiếm được hơn 300.000 USD. Trong khi Mashinsky và Leon đã từ chức, Goldstein hiện vừa là lãnh đạo, vừa là một trong những chủ nợ lớn của Celsius Network. Hãng cho vay này đã trở thành một trong những cú sụp đổ lớn nhất trên thị trường   đang xuống dốc. Do quản lý yếu kém, Celsius đôi khi trả cho khách hàng tiền lãi nhiều hơn lãi suất thu được từ việc cho vay. Công ty đã đóng băng hoạt động rút tiền vào ngày 12/6, ảnh hưởng đến hàng trăm nghìn nhà đầu tư cá nhân. Chỉ vài ngày trước đó, ban lãnh đạo còn trấn an khách hàng rằng công ty có đầy đủ nguồn dự trữ. Tuy nhiên sang tháng 7, Celsius Network không thể gồng gánh tiếp trong tình trạng thiếu tiền mặt trầm trọng và đã nộp đơn   với khoản lỗ 1,2 tỷ USD. Tổng tài sản người dùng đang bị \"mắc kẹt\" gần 4,7 tỷ USD. Sau gần 4 tháng, khách hàng của Celsius vẫn chưa rõ cách nào để lấy lại tiền gửi của họ. Cơ quan quản lý và các bên liên quan hiện chưa thống nhất giữa giải pháp huy động tiền và cải tổ lại công ty hay hợp nhất tất cả tài sản vào một nhóm... Tính đến hết tháng 5, Celsius Network ghi nhận tài sản trị giá 11,8 tỷ USD, giảm từ 15 tỷ USD tháng 10 năm ngoái. Nhưng công ty hiện chỉ có 167 triệu USD tiền mặt để hỗ trợ các hoạt động nhất định trong tình trạng phá sản. Các tài sản còn lại sẽ sớm được đưa ra đấu giá để thanh lý nghĩa vụ tài chính cho khách hàng.  (theo  ,  ) "}