{"label": "kinh-doanh", "link": "https://vnexpress.net/nen-hoi-ban-than-vi-sao-muon-nghi-huu-som-4510463.html", "title": "Nên hỏi bản thân vì sao muốn nghỉ hưu sớm ", "description": "Theo chuyên gia, xác định lý do bản thân muốn độc lập tài chính và nghỉ hưu sớm sẽ giúp định hướng quyết định của mỗi người về tiền bạc.", "content": "Những người theo đuổi FIRE (độc lập tài chính và  ) thường quen với lời khuyên: \"Hãy tiết kiệm và đầu tư phần lớn thu nhập của bạn ngay bây giờ\". Theo quy tắc này, mỗi người có thể nghỉ hưu ở độ tuổi 40, 30 hoặc thậm chí 20 tuổi. Có rất nhiều cách đạt được điều đó. Một số người tăng tiền   bằng cách sống cực kỳ vun vén. Những người khác chọn tích lũy thêm các dòng   để bổ sung vào danh mục đầu tư. Jim Crider - một nhà lập kế hoạch tài chính chuyên về các khách hàng trẻ theo đuổi độc lập tài chính, cho rằng bất cứ ai theo đuổi FIRE nên tự hỏi bản một câu: \"Tại sao tôi muốn độc lập tài chính?\". Mặc dù câu trả lời có vẻ đơn giản, lý do của mọi người có thể rất khác nhau. \"Một số người muốn dành nhiều thời gian hơn cho gia đình hoặc tập trung vào sức khỏe và tinh thần. Một số muốn theo đuổi các dự án đam mê. Có người lại muốn bắt đầu kinh doanh\", ông nêu một vài ví dụ. Theo Crider, hiểu lý do muốn độc lập tài chính là điều cần thiết vì nó có thể giúp định hướng quyết định của mỗi người về tiền bạc. Trừ khi bạn trúng xổ số, việc tích lũy số tiền tiết kiệm đủ để   sẽ đòi hỏi nhiều hy sinh. Bạn không nên đi ăn ở nhà hàng thường xuyên để có thể tiết kiệm tiền nhiều hơn hoặc phải lao động quá sức để tối đa hóa thu nhập. Chuyên gia này nói: \"Mọi thứ đều đi kèm với chi phí cơ hội và sự đánh đổi. Nếu bạn có thể làm rõ những gì quan trọng với bản thân, tầm nhìn của bạn sẽ tường minh. Bạn có thể tiêu tiền một cách hiệu quả nhất. Bạn có thể biến những điều quan trọng nhất diễn ra theo một cách ý nghĩa hơn\". Để tối đa hóa hiệu quả tài chính cho khách hàng, Jim Crider đã thiết lập một khung gồm bốn phần cho các quyết định về tiền bạc. Đây là một trong những lý do để bạn muốn độc lập tài chính. Crider thường hỏi khách hàng của mình những câu như: \"Nếu bác sĩ nói với bạn rằng bạn còn sống được 5 năm, bạn sẽ thay đổi điều gì?\", hay \"Nếu bạn phát hiện ra mình còn 24 giờ để sống, bạn sẽ hối tiếc vì điều gì chưa thể làm?\"... Các câu trả lời ở đây có thể gồm bạn muốn sử dụng tiền để tận hưởng thời gian sung túc bên gia đình, hoặc có thể bạn muốn trở thành ông chủ của chính mình. Theo Crider, lý tưởng nhất là tất cả quyết định về tiền bạc của bạn đều xuất phát từ những giá trị cốt lõi của bản thân. Mặc dù các giá trị có xu hướng cố định, nhưng các mục tiêu của bạn có thể thay đổi theo thời gian. Nếu dành thời gian cho gia đình và hoạt động ngoài trời là một trong những giá trị của bạn, có thể một trong những mục tiêu tương ứng là phượt cùng con hoặc mua một ngôi nhà trên núi. \"Mục tiêu không nhất thiết phải là tài chính\", Crider lưu ý. Đây là lúc bạn phải bắt đầu đánh đổi. Xem xét các giá trị và mục tiêu của bạn có thể giúp ra quyết định trong việc tối đa hóa chi tiêu, tiết kiệm cho những thứ bạn quan tâm và giảm thiểu chi tiêu cho những thứ bạn không cần thiết. Chuyên gia đề xuất mỗi người nên \"viết kịch bản trước\", tưởng tượng về bản thân trong tương lai của mình. Nếu bạn sẽ sống một cuộc sống hoàn hảo, những điều bạn đã làm đúng là gì? Và ngược lại, nếu trong tương lai bạn vẫn nghỉ hưu đúng tuổi quy định và không hoàn thành mục tiêu của mình, thì điều gì đã xảy ra? \"Những thủ phạm phổ biến nhất thường là chúng ta tiếp tục chi tiêu cho những thứ không quan trọng và bạn quá sợ mạo hiểm để rời khỏi vùng an toàn của mình\", Crider nói. Mục đích của ba cấp độ đầu tiên là để không cần phải do dự khi hành động trước những quyết định khó khăn. Nếu ngôi nhà trên núi trong tương lai của bạn phụ thuộc vào việc cắt giảm chi tiêu ở thời điểm hiện tại, về mặt lý thuyết bạn sẽ dễ dàng chống lại cảm giác mua sắm vô tội vạ mỗi khi đi cùng bạn bè. \"Khi những cám dỗ đó xuất hiện tôi không phải là người bảo bạn không được chi tiền, người đó phải là chính bạn\", chuyên gia nhấn mạnh.  (theo  ) "}