{"label": "kinh-doanh", "link": "https://vnexpress.net/doanh-nghiep-thuong-mai-lo-thieu-von-mua-cao-diem-4512240.html", "title": "Doanh nghiệp thương mại lo thiếu vốn mùa cao điểm ", "description": "Bên cạnh sự tất bật để đáp ứng các đơn hàng dồn dập, lượng công việc tăng cao cuối năm, doanh nghiệp vẫn canh cánh nỗi lo thiếu vốn.", "content": "Ông Nguyễn Hữu Ngọc, Giám đốc công ty chuyên phân phối, xuất khẩu điều tại Đồng Nai cho biết, công ty đang nỗ lực huy động nguồn vốn để chuẩn bị cho mùa kinh doanh cao điểm cuối năm. Công ty có lượng lớn đơn hàng xuất khẩu tới thị trường EU nên quá nửa nguồn vốn được tập trung phục vụ sản xuất cho các đơn hàng này, bởi chậm nhất là tháng 11 đã phải hoàn thành. Về thị trường trong nước, ông Ngọc cho rằng, ngay sau khi trả các đơn hàng EU, doanh nghiệp sẽ tiếp tục bận rộn chuẩn bị cho dịp lễ Giáng sinh và Tết Nguyên đán của người dân. \"Số vốn còn lại thường không thể đáp ứng cho thị trường trong nước cuối năm, chưa kể những chi phí phát sinh khác. Công ty đang nỗ lực gom tiền để nhập khối lượng lớn nguyên vật liệu, vừa để chuẩn bị sẵn cho mùa cao điểm, vừa tránh đầu vào bị tăng giá và các biến động khó lường\", ông Ngọc chia sẻ thêm. Doanh nghiệp chuyên phân phối thiết bị gia dụng của ông Nguyễn Ngọc Báu (Nam Định) cũng đang tất bật chuẩn bị cho dịp cuối năm. Theo ông Báu, quý IV có nhiều dịp lễ, hội, mọi người thường có nhu cầu mua sắm trang thiết bị mới cho gia đình để sửa sang nhà cửa nên doanh nghiệp cần nhập sẵn nguồn hàng lớn để phục vụ khách hàng. \"Tính trung bình, lượng hàng tiêu thụ hai tháng cuối năm tăng hơn khoảng 40% so với các tháng trước đó. Nhưng hiện tại chúng tôi mới chủ động được khoảng 50% vốn, buộc phải tìm kiếm thêm các nguồn vay khác để phục vụ công việc\", ông Báu nói. Song song với khó khăn về nguồn tiền để nhập hàng, ông Báu cũng đau đầu trong việc chi trả tiền lương thưởng lao động vào các dịp lễ Tết trong quý IV. \"Càng gần cuối năm, doanh nghiệp càng chạy nước rút với kế hoạch đã đề ra cũng như hoàn thiện các đơn đặt hàng, do đó, họ rất cần dòng tiền để quay vòng. Tuy nhiên, việc tiếp cận được vốn ngân hàng đối với doanh nghiệp luôn là thách thức không nhỏ đặt ra đối với họ. Xét cho cùng, điều này vẫn tùy thuộc phần nhiều vào chính năng lực của doanh nghiệp\", Tiến sĩ Đặng Thái Bình, Viện Hàn lâm khoa học xã hội Việt Nam cho biết. Vậy, doanh nghiệp thương mại sản xuất cần có sự chuẩn bị như thế nào về nguồn vốn để đáp ứng nhu cầu của thị trường dịp cao điểm cuối năm? Giải pháp để tối ưu sức khỏe tài chính cho các mùa cao điểm năm sau cũng như tạo tiền đề sức khỏe tài chính cho một năm bứt tốc? Các ngân hàng đã có những sản phẩm hay chính sách gì để hỗ trợ doanh nghiệp ngành này trong những giai đoạn trọng yếu? Những vấn đề này sẽ được thảo luận bởi các chuyên gia tại tọa đàm: \"Nắm bắt cơ hội trong biến động: Chiến lược dành riêng cho doanh nghiệp SME\", diễn ra ngày 20/9, được phát sóng trên VnExpress và Fanpage VnExpress.net. Hội thảo do VnExpress phối hợp cùng Ngân hàng TMCP Hàng Hải Việt Nam ( ) tổ chức. Doanh nghiệp vừa và nhỏ (SME) đóng vai trò quan trọng trong nền kinh tế Việt Nam. Hàng năm, nhóm doanh nghiệp này đóng góp khoảng 40% GDP, nộp ngân sách nhà nước 30%, đóng góp giá trị sản lượng công nghiệp 33%, giá trị hàng hóa xuất khẩu 30% và thu hút gần 60% lao động... Sau đại dịch Covid-19, khối SME được cho là thành phần kinh tế chịu thiệt hại nặng nề nhất bởi đây vốn là những doanh nghiệp hạn chế về nguồn vốn, nhân lực và thị trường. Bên cạnh đó, ảnh hưởng của các biến động trên thế giới như lạm phát, đứt gãy chuỗi cung ứng... cũng khiến các doanh nghiệp gặp nhiều thách thức. Dù có nhiều chính sách ưu đãi nhưng làm thế nào để tiếp cận nguồn vốn với khối SME vẫn là câu hỏi khó. "}