{"label": "kinh-doanh", "link": "https://vnexpress.net/5g-tac-dong-the-nao-den-su-phat-trien-logistics-4521527.html", "title": "5G tác động thế nào đến sự phát triển logistics? ", "description": "Mạng 5G tạo ra các động lực trong ngành logistics đồng thời cải thiện năng suất lao động và hạn chế thất thoát doanh thu.", "content": "Sự phát triển của 5G thúc đẩy lĩnh vực logistics đồng thời tạo điều kiện thuận lợi cho việc áp dụng các công nghệ khác trong việc phân tích dữ liệu và đưa ra quyết định. Theo đó, việc áp dụng 5G trong hoạt động chuỗi cung ứng có thể giúp các công ty tối ưu hóa tuyến đường trong việc di chuyển. Ngoài ra, các thiết bị theo dõi di động được kết nối với Internet có thể giúp đơn vị quản lý theo dõi vị trí và tình trạng hàng hóa trong thời gian thực. Điều này có thể tránh được các \"lỗ hổng\" thông tin, giảm thiệt hại cho chuỗi cung ứng. DHL, một công ty tại Đức cung cấp giải pháp logistics cho biết, một số các ứng dụng sẽ được tối ưu hơn nếu được hỗ trợ bởi mạng 5G. Báo cáo hồi tháng 3/2021 của Ngân hàng Thế giới chỉ ra, 5G giúp gia tăng khả năng kết nối của các phương tiện tự hành khiến dịch vụ logistics trở nên thông minh hơn, đồng thời, cải thiện giao thông đông thị với việc triển khai trên nền tảng dịch vụ di động. Trong báo cáo \"5G – Tương lai trong ngành Logistics và Chuỗi cung ứng\", Tech Mahindra cho biết, 5G là động lực thiết yếu của sự thay đổi. Điều này được lý giải do 5G mang tới tiềm năng trong lĩnh vực logistics nhờ sự kết hợp của AI, ML, Cloud giúp tăng cường hoạt động của đội tàu và kho bãi. Với 5G, các công ty trong lĩnh vực logistics giảm thiểu, thậm chí, loại bỏ các yếu tố gây thất thoát doanh thu. Hàng năm, ngành vận tải đường bộ mất khoảng 2,5 tỷ USD. Do đó, khả năng hiển thị trong chuỗi cung ứng cho phép các đơn vị logistics hạn chế khả năng thất thoát trong quá trình vận chuyển. Theo Ketan Kulkarni, Giám đốc Thương mại Blue Dart, 5G sẽ đóng vai trò chuyển đổi cho ngành logistics bằng cách thúc đẩy tốc độ với khả năng kết nối nhiều thiết bị và cho phép tiêu thụ dữ liệu lớn, tăng tốc độ lập kế hoạch và xử lý các hoạt động phân phối phức tạp. 5G sẽ thúc đẩy tự động hóa ngành công nghiệp logistics hơn nữa và tạo ra tác động kinh tế tích lũy trên các lĩnh vực. Các hoạt động logistics có thể cải thiện năng suất thông thông phân tích dữ liệu, robot, IoT và các thuật toán. Điều này mang đến nhiều thuận lợi cho thương mại trên toàn cầu. 5G sẽ thúc đẩy ngành logistics bằng cách cải thiện hệ thống dữ liệu và thông tin vì đây là nền tảng cho các hoạt động diễn ra hiệu quả và mạnh mẽ. Mạng 5G cũng tác động đến quản lý hàng tồn kho, đội xe bằng cách theo dõi, chỉ định không gian tối ưu để góp phần cải thiện năng suất lao động. Theo Prasad Sreeram, Giám đốc điều hành và Đồng sáng lập, COGOS – nền tảng logistics dựa trên công nghệ, 5G tạo ra các kết nối để giảm độ trễ trong giao thông vận tải. Điều này diễn ra theo quá trình từ phân phối dữ liệu ở các cảm biến dến điều phối hoạt động sau đó trở lại trình điều khiển. Quá trình này diễn ra trơn tru có thể nâng cao hiệu suất. theo  "}