{"label": "kinh-doanh", "link": "https://vnexpress.net/cach-can-doi-chi-tieu-cua-co-gai-vay-mua-nha-tu-tuoi-23-4514566.html", "title": "Cách cân đối chi tiêu của cô gái vay mua nhà từ tuổi 23 ", "description": "Trích trước tiền trả ngân hàng và chi phí cố định, còn lại mới dành chi tiêu là cách Kỳ Hoa cân đối tài chính sau khi vay mua nhà.", "content": "Kỳ Hoa - phóng viên làm việc tại TP HCM, mua nhà từ tháng 6/2020 khi mới 23 tuổi. Căn hộ có diện tích gần 60 m2 với 2 phòng ngủ, 2 nhà vệ sinh, không có ban công tại phường Phước Long B (TP Thủ Đức, TP HCM). Hoa mua lại từ người khác với giá 1,9 tỷ đồng. Khi đó, cô có gần 700 triệu đồng tích góp trong 4 năm học đại học từ việc làm thêm và kinh doanh nhỏ. Hoa vay ngân hàng 900 triệu đồng, mượn của mẹ 300 triệu - trích từ số tiền bán đất ruộng ở quê nhà An Giang. Cô vay vốn với thời hạn 20 năm, lãi suất 9,3% trong năm đầu, sau tăng lên 11,9% một năm. Số tiền thực trả mỗi tháng khoảng 10 triệu đồng, trong đó gần 3 triệu nợ gốc. \"Có nhà riêng từ sớm là điều đáng mừng, nhưng làm sao để cân đối tài chính hàng tháng luôn là điều tôi phải lưu ý\", Hoa chia sẻ. Thu nhập trung bình hàng tháng của cô hơn 20 triệu đồng. Với Hoa, đa dạng hóa thu nhập là tiên quyết để giải bài toán cân đối chi tiêu. Ngoài lương và nhuận bút với nghề phóng viên, cô còn nhận viết bài PR thêm bên ngoài và góp vốn với đồng nghiệp kinh doanh căn hộ dịch vụ tại TP Thủ Đức. Từ khi vay nợ mua nhà, cô nàng cũng bắt đầu đổ vốn vào các kênh đầu tư để tìm kiếm thu nhập thụ động. Hoa rót dần khoảng 100 triệu đồng vào   và 50 triệu đồng mua  . \"Tôi chọn hai kênh này vì số vốn đầu tư linh hoạt, thuận tiện giao dịch và đây là hai kênh dẫn đầu xu hướng hiện nay\", cô giải thích. Song từ cuối năm ngoái đến đầu năm nay, cô đã rút gần hết số vốn đầu tư trên bởi nhận thấy thị trường có nhiều biến động. Đối với Bitcoin, nhờ tham gia từ tháng 6 và chốt lời ngay đỉnh giá tháng 11/2021, Hoa lãi hơn 50%. Năm ngoái, Bitcoin về vùng giá 30.000 USD một đơn vị hồi tháng 6, sau đó tăng gần như liên tiếp lên đỉnh 67.000 USD vào giữa tháng 11, gấp đôi chỉ sau 5 tháng. Với chứng khoán, Hoa hầu như hoàn vốn. Tổng tài khoản đầu tư sau khi rút ra, cô dùng trả tiền gốc cho ngân hàng để giảm áp lực lãi vay. Về chi tiêu, hàng tháng Kỳ Hoa ưu tiên cho các khoản cố định, những khoản còn lại sẽ linh động tùy thực tế. Tháng trước, cô trả ngân hàng 10 triệu đồng và dành 2 triệu tiết kiệm, các khoản mua sắm và tiêu dùng tốn khoảng 3 triệu đồng. Gần đây, cô học thêm về đàn, múa và ngoại ngữ, tổng học phí khoảng 5 triệu đồng. Khoảng 3-6 tháng, Hoa sẽ đi du lịch cùng bạn bè, mỗi dịp cần chi khoảng 2-3 triệu đồng. \"Quy tắc ưu tiên cho những khoản cố định, cần thiết là chìa khóa giúp tôi luôn cân đối chi tiêu đủ tiền trả nợ và sinh hoạt\", Kỳ Hoa nhấn mạnh. Thói quen trên được hình thành từ sớm. Giai đoạn trước khi mua nhà, mỗi tháng cô đều trích trước các khoản để đóng tiền thuê trọ, điện nước... và một khoản  . Sau đó, số tiền còn lại Hoa sẽ linh hoạt căn chỉnh chi tiêu sao cho hợp lý. Sau khi mua nhà, mỗi lúc nhận lương, cô luôn trừ ra số tiền hàng tháng phải trả nợ và số tiền để đầu tư, tiết kiệm. \"Nhiều người mặc định bản thân đang mang nợ, cần phải tằn tiện đủ đường, nhưng tôi lại có suy nghĩ khác. Tôi vẫn dành chi phí cho việc ăn uống bên ngoài, vui chơi, gặp gỡ bạn bè, đôi khi tự thưởng cho bản thân một buổi mua sắm hoặc chuyến du lịch\", Hoa nêu quan điểm. Hơn hai năm qua, căn hộ Kỳ Hoa mua trở thành nơi an cư của cô cùng mẹ và hai người em gái. Hoa cảm thấy bản thân rất may mắn khi vẫn nhận được trợ giúp cả về tài chính và tinh thần từ gia đình nhỏ. Mẹ của cô hiện nhận giữ trẻ cho gia đình ở chung cư họ sống. Nhờ công việc này, mẹ Hoa lo tiền cơm cho gia đình. Một người em gái vừa học xong đại học, đi làm khoảng 3 tháng qua. Mỗi tháng, người em này hỗ trợ trả tiền điện, nước. Em gái út vẫn còn học, được bên nhà nội lo học phí. \"Nhờ sự hỗ trợ của các thành viên trong gia đình, áp lực tài chính của tôi đã giảm bớt phần nào so với giai đoạn đầu. Chính sự chăm lo, quan tâm cho nhau của các thành viên khiến tôi thấy ấm áp và được san sẻ\", Hoa nói. Gần đây, cô gái 25 tuổi bắt đầu nghĩ về kế hoạch tài chính sau khi trả xong nợ ngân hàng. Hoa kiên định vẫn sẽ áp dụng quy tắc dành riêng phần tiền tiết kiệm hàng tháng, phần còn lại sẽ phân bổ vào những \"rổ\" khác. Mục tiêu tài chính lớn tiếp theo của cô là mua ôtô. Bên cạnh đó, Hoa cũng muốn ưu tiên chăm sóc sức khỏe thể chất và tinh thần cho cả gia đình nhiều hơn bằng việc đầu tư nhiều tiền hơn cho dinh dưỡng, luyện tập và du lịch... \"Càng lớn, tôi ý thức hơn về việc phát triển từ bên trong. Tôi quý trọng sức khỏe và cảm xúc bản thân, muốn chăm chút cho gia đình\", Kỳ Hoa nói. Cô tin rằng, khi bản thân vui vẻ và hạnh phúc, mọi vấn đề sẽ được nhìn nhận, giải quyết dễ dàng hơn và truyền tải năng lượng tích cực đến mọi người. "}