{"label": "kinh-doanh", "link": "https://vnexpress.net/nhan-dan-te-ve-sat-day-14-nam-so-voi-usd-4516222.html", "title": "Nhân dân tệ về sát đáy 14 năm so với USD ", "description": "Sự khác biệt trong chính sách tiền tệ giữa Mỹ và Trung Quốc khiến tỷ giá về sát mốc 7,2 nhân dân tệ một USD.", "content": "Giá nhân dân tệ tại thị trường Trung Quốc hiện giao dịch quanh 7,16 nhân dân tệ đổi một USD. Giá này đang về sát mốc 7,2 nhân dân tệ một USD – mức thấp nhất kể từ năm 2008. Trong tháng 9, đồng tiền này đã mất 4%. Ngân hàng Trung ương Trung Quốc (PBOC) đã có động thái can thiệp, nhưng đà giảm chưa dừng lại. Giới phân tích cho rằng nếu phá vỡ mốc tâm lý quan trọng là 7,2, giới chức Trung Quốc sẽ tung ra nhiều chính sách hơn để giảm tốc, nhằm ngăn dòng vốn rút khỏi đất nước và giữ ổn định thị trường tài chính. Các chính sách khả thi là điều chỉnh tỷ giá tham chiếu, tăng nguồn cung USD trong nước và siết nguồn cung nhân dân tệ nước ngoài để hạn chế việc bán khống. \"Thị trường hiện rất lo ngại về bán khống. Lịch sử cho thấy PBOC sẽ can thiệp để bảo vệ nhân dân tệ\", Mingze Wu – chuyên viên giao dịch ngoại hối tại StoneX Group (Singapore) nhận xét. Nhân dân tệ năm nay đã mất giá 11% so với USD và đang trên đà ghi nhận năm mất giá mạnh nhất kể từ 1994. Đà giảm gần đây của đồng tiền này phản ánh sự khác biệt chính sách giữa Mỹ và Trung Quốc. Trong khi PBOC đang nới lỏng để kích thích nền kinh tế ì ạch vì chống dịch và bất động sản, Mỹ lại nâng lãi suất để hạ nhiệt lạm phát. Nhân dân tệ cũng không phải đồng tiền duy nhất chịu sức ép từ USD. Bảng Anh hôm qua xuống thấp kỷ lục so với USD. Ngân hàng Trung ương Nhật Bản cuối tuần trước cũng phải can thiệp lần đầu tiên sau 24 năm để kéo giá yen lên. PBOC cũng đã thể hiện sự không hài lòng với việc nội tệ mất giá. Từ tháng 8, cơ quan này luôn thiết lập tỷ giá tham chiếu ngày với nhân dân tệ mạnh hơn dự báo. Họ cũng giảm dự trữ bắt buộc với ngoại tệ của các ngân hàng, nhằm tăng nguồn cung USD ra thị trường để kéo giá nhân dân tệ lên. PBOC vẫn còn nhiều công cụ khác để ổn định giá nội tệ, như khôi phục yếu tố phản chu kỳ trong công thức tính tỷ giá tham chiếu hay tăng lãi suất cho vay. Tuy nhiên, HSBC cho rằng khi chính sách tại Mỹ và Trung Quốc vẫn khác biệt và đồng đôla vẫn tăng giá, các biện pháp này khó ngăn tình trạng bán khống trong dài hạn.   "}