{"label": "kinh-doanh", "link": "https://vnexpress.net/trung-quoc-dinh-tang-ban-dau-cho-chau-au-4517982.html", "title": "Trung Quốc định tăng bán dầu cho châu Âu ", "description": "Trung Quốc có thể tăng xuất khẩu dầu đã tinh chế để đáp ứng nhu cầu sưởi ấm và phát điện tăng vọt của châu Âu trong mùa đông.", "content": "Nguồn tin từ   cho hay, Trung Quốc có thể sớm bổ sung hạn ngạch xuất khẩu dầu tinh chế khi các nước châu Âu vật lộn tìm nhiên liệu sưởi ấm mùa đông thay thế cho nguồn cung từ Nga. Công ty phân tích Shanghai Orient Futures và Citic Futures ước tính Bộ Thương mại Trung Quốc có thể sẽ chấp thuận từ 10 triệu đến l5 triệu tấn dầu tinh chế được phép xuất khẩu vào tháng 10, nâng tổng hạn ngạch của năm nay lên 39 triệu tấn, cao hơn 3,7% so với năm 2021. Trung Quốc quản lý xuất khẩu các sản phẩm dầu tinh chế bằng hệ thống hạn ngạch, cấp nhiều đợt phân bổ trong năm. Những tháng trước, nước này cũng từng bổ sung hạn ngạch xuất khẩu dầu tinh chế, với 4,5 triệu tấn vào tháng 6 và 5 triệu tấn vào tháng 7. Tờ  cũng cho hay các nhà máy lọc dầu của Trung Quốc đang chuẩn bị tung ra thị trường thế giới một lượng dầu diesel khổng lồ đúng lúc để đáp ứng nhu cầu mùa đông. Cụ thể, Refinitiv (Anh) cho biết Bắc Kinh đã cấp hạn ngạch cho các nhà máy lên tới 15 triệu tấn sản phẩm dầu trong thời gian còn lại của năm, đảo ngược một phần lệnh cấm xuất khẩu được áp đặt vào năm ngoái. \"Chúng tôi tin rằng phần lớn hạn ngạch xuất khẩu này sẽ dành cho dầu diesel. Nó được thúc đẩy bởi các nhà máy lọc dầu Trung Quốc muốn kiếm tiền từ biên lợi nhuận quốc tế mạnh mẽ khi nhu cầu nội địa kém do đại dịch\", ông Yaw Yan Chong, Giám đốc nghiên cứu dầu của Refinitiv, cho biết. Dầu diesel được sử dụng rộng rãi làm nhiên liệu sưởi ấm và phát điện ở Bắc bán cầu vào mùa đông nhưng nguồn cung năm nay chịu áp lực nghiêm trọng do xung đột Ukraine. Công ty theo dõi giá Quantum Commodity Intelligence dự đoán bất kỳ sự gia tăng xuất khẩu nào từ Trung Quốc sẽ tiến về phía Tây. \"Nhiều khả năng khối lượng dầu châu Á sẽ đổ vào châu Âu, nơi nguồn cung thắt chặt đáng kể từ sau cuộc chiến Ukraine. Mức chênh lệch có thể sẽ duy trì rộng trong một thời gian khi châu Âu tìm cách thay thế các sản phẩm dầu của Nga\", Quantum nhận xét. Cơ quan Năng lượng Quốc tế (IEA) cho biết khoảng một nửa lượng xuất khẩu sản phẩm dầu mỏ của Nga được xuất sang châu Âu trước khủng hoảng Ukraine. Nhưng các biện pháp trừng phạt của phương Tây đã khiến nguồn cung bị gián đoạn và đẩy chi phí nhiên liệu lên cao. Tác động đang lan rộng trên toàn cầu khi các quốc gia châu Âu lùng sục khắp thế giới để tìm nguồn cung cấp thay thế. Ở châu Âu, việc chuyển đổi từ khí sang dầu để phát điện đã làm tăng nhu cầu với nhiên liệu mùa đông. Ông John Driscoll, giám đốc điều hành của công ty tư vấn JTD Energy Services, cho biết bất kỳ hoạt động xuất khẩu mở rộng nào từ Trung Quốc sẽ giúp cứu trợ một thị trường đang đối mặt với nguồn cung khan hiếm trước mùa đông. Theo ông, nếu Trung Quốc tiếp tục mở rộng xuất khẩu dầu diesel, thì đó sẽ được coi là một động thái tích cực và mang tính xây dựng cho thị trường. \"Các nhà lọc dầu khác trong khu vực có thể không quá hài lòng vì nguồn cung bổ sung sẽ làm giảm triển vọng thị trường, nhưng người tiêu dùng sẽ không phàn nàn\", ông nói. Trung Quốc xuất khẩu trung bình 2 triệu tấn dầu diesel mỗi tháng trước khi lệnh cấm xuất khẩu xăng dầu có hiệu lực vào tháng 7/2021, khiến sản lượng xuất khẩu chỉ còn khoảng 525.000 tấn mỗi tháng. Theo ông Yaw, động thái mở rộng xuất khẩu là chưa từng có, đặc biệt là khi chính sách gần đây của nền kinh tế lớn thứ hai thế giới là hạn chế sản xuất quá mức nhằm giảm lượng khí thải carbon. Từ giữa năm ngoái, nước này đã cắt giảm xuất khẩu các sản phẩm dầu mỏ tinh chế như xăng, dầu diesel và nhiên liệu máy bay vì các nhà máy lọc dầu quốc doanh phải tập trung đáp ứng nhu cầu trong nước.  ( "}