{"label": "kinh-doanh", "link": "https://vnexpress.net/thuc-hanh-e-s-g-tai-doanh-nghiep-sua-lon-nhat-viet-nam-4517399.html", "title": "Thực hành E-S-G tại doanh nghiệp sữa lớn nhất Việt Nam ", "description": "Theo giám đốc tài chính Vinamilk, phát triển bền vững là cơ hội cho các doanh nghiệp và khi xác định là cơ hội, việc thực hành sẽ tốt và bài bản hơn.", "content": "Tại Hội thảo chuyên đề \"Chuyển đổi tư duy và hệ thống để tối ưu hóa quản trị doanh nghiệp bền vững\" hôm 22/9 vừa qua, nhiều lãnh đạo doanh nghiệp và chuyên gia ESG đã chia sẻ và kiến nghị thúc đẩy việc thực hành ESG hiệu quả hơn, qua đó nâng cao năng lực cạnh tranh, thu hút vốn đầu tư cho doanh nghiệp cũng như địa phương. ESG là cụm từ viết tắt của E-Environmental (Môi trường) S-Social (Xã hội) và G-Governance (Quản trị doanh nghiệp), là một bộ tiêu chuẩn để đo lường các yếu tố liên quan đến phát triển bền vững và ảnh hưởng của doanh nghiệp đến cộng đồng. Ông Lê Thành Liêm, Giám đốc điều hành Tài chính Vinamilk cho rằng nếu doanh nghiệp xác định ESG là cơ hội thì việc thực hiện sẽ chủ động và bài bản hơn. Lấy dẫn chứng về sự phát triển của Vinamilk, ông Liêm cho biết doanh nghiệp này đã tập trung vào các hoạt động phát triển bền vững bảo vệ môi trường, đóng góp cho xã hội từ cách đây hơn 20 năm. Tại thời điểm đó, Vinamilk chỉ xác định đó là trách nhiệm của doanh nghiệp, chứ không định nghĩa theo tiêu chuẩn \"ESG\". Qua các đánh giá, báo cáo hàng năm, ban lãnh đạo nhận ra việc thực hành ESG mang đến nhiều cơ hội hơn, từ những lợi ích về tài chính như mở rộng cơ hội thu hút vốn đầu tư hay những giá trị kinh tế lâu dài như duy trì hoạt động kinh doanh bền vững, đảm bảo uy tín và nâng cao thương hiệu doanh nghiệp. Đại diện Vinamilk cho biết, để thực thi ESG, doanh nghiệp cần có sự cam kết, quyết tâm và chiến lược cụ thể từ Hội đồng quản trị, Ban Tổng giám đốc. Trong quá trình triển khai, nhiều nội dung phải thay đổi, làm mới và đầu tư, nhất là về quy trình và con người. Bên cạnh đó, doanh nghiệp nên bắt đầu từ những chỉ số, chỉ tiêu cơ bản, từ đó có được những bước đi cụ thể. Từ thời điểm tiến hành cổ phần hóa vào 2003, Vinamilk đã thay đổi cách vận hành, quản trị từ doanh nghiệp nhà nước sang mô hình công ty cổ phần và sau đó là công ty niêm yết. Vinamilk cũng bổ sung những nguyên tắc và chương trình hoạt động như ban hành bộ quy tắc ứng xử trong công ty, một số quy trình, quy định... trong đó có các chính sách về phát triển bền vững. Trong hoạt động về môi trường, Vinamilk đi từ những bước đầu tiên với định hướng nhất quán về phát triển bền vững. \"Từ khi tổ chức các hoạt động sản xuất kinh doanh thì điều cơ bản là xây dựng hệ thống xử lý nước thải tại mỗi nhà máy đạt tiêu chuẩn theo yêu cầu của chính quyền địa phương hoặc cơ quan quản lý nhà nước\", ông Liêm dẫn chứng. Hiện tại, các nhà máy của Vinamilk đã áp dụng nhiều công nghệ tiên tiến, thân thiện môi trường như năng lượng mặt trời, biomass... Chiến lược này cũng được thực thi trong việc xây dựng các trang trại. Từ trang trại đầu tiên đạt chuẩn thực hành nông nghiệp tốt toàn cầu Global GAP năm 2014 tại Nghệ An, Vinamilk đã xây dựng nên tổng cộng 13 trang trại đều đạt chuẩn quốc tế, trong đó có cả tiêu chuẩn EU Organic. Tất cả các hệ tiêu chuẩn này đều quan tâm đến khía cạnh bền vững, thân thiện môi trường. Ông Liêm gợi ý khi thực hành ESG, doanh nghiệp có thể tìm kiếm tư vấn từ các chuyên gia, tổ chức tư vấn uy tín hoặc tham khảo các tài liệu, chương trình hướng dẫn bởi đây là một lĩnh vực tương đối mới. Để đi được nhanh và bài bản cần xây dựng lộ trình và các chương trình phù hợp. Từ 2012, Vinamilk đã làm việc với tổ chức tư vấn để lập báo cáo phát triển bền vững, chuẩn mực hóa báo cáo phát triền bền vững thông qua các nguyên tắc và thông lệ quốc tế. Hằng năm, báo cáo này được kiểm toán bởi công ty kiểm toán thế giới hoạt động tại Việt Nam nhằm đảm bảo tính minh bạch, rõ ràng và đầy đủ. Đây cũng là cơ sở tham chiếu cho các mục tiêu và thực hành phát triển bền vững tại công ty. Đại diện Vinamilk cho rằng, trong bối cảnh kinh doanh chung, ESG không còn là lựa chọn mà trở thành yếu tố quyết định sự sống còn của doanh nghiệp. Tại hội thảo chuyên đề do Hội đồng Doanh nghiệp vì sự phát triển bền vững Việt Nam thuộc Phòng Thương mại và Công nghiệp Việt Nam (VBCSD-VCCI) tổ chức, Chủ tịch hội đồng thành viên Deloitte Việt Nam kiêm Phó Chủ tịch VBCSD Hà Thị Thu Thanh cũng nhấn mạnh ESG không còn là trách nhiệm, mà là một yếu tố để duy trì hoạt động kinh doanh liên tục và là cơ hội phát triển bền vững của doanh nghiệp trong bối cảnh mới. Đây không chỉ là câu chuyện của riêng các công ty đại chúng, công ty niêm yết, mà là của chung tất cả các doanh nghiệp. Ông John Bowen, Giám đốc Khách hàng toàn cầu, Ngân hàng Standard Chartered Việt Nam cũng chỉ ra những thuận lợi của doanh nghiệp tiếp cận ESG, đặc biệt là khi huy động vốn. Ông cho biết ngày càng nhiều doanh nghiệp được cho vay hay thế chấp với lãi suất rẻ hơn nếu họ chứng minh được hoạt động ESG bằng dữ liệu rõ ràng. Hiện, mọi sản phẩm Standard Chartered Việt Nam đưa ra thị trường đều đang được xem xét ở góc độ bền vững. \"Ngày càng nhiều khách hàng mong muốn được tư vấn ESG bởi họ nhận thấy thị trường vốn đang cung cấp các dịch vụ về trái phiếu xanh và tài trợ xanh với mức lãi suất ưu đãi hơn\", ông John Bowen nói thêm. Theo Báo cáo đặc biệt đo lường chỉ số niềm tin Edelman, Việt Nam đang ở giai đoạn rất sớm của nhận thức về tầm quan trọng của ESG so với các nước phát triển. Covid-19 thậm chí còn đẩy nhanh hơn xu hướng này, khiến chiến lược đầu tư chuyển dịch sang các yếu tố ESG nhiều hơn các chỉ tiêu tài chính truyền thống. Nhận thức và thực hành các chỉ số, cũng như lập báo cáo ESG đòi hỏi sự chuyển đổi trong tư duy và hệ thống ở cấp chiến lược. Báo cáo của Edelman cũng chỉ ra, 88% nhà đầu tư tin rằng, các công ty chú trọng đến sáng kiến ESG sẽ đem lại cơ hội lợi nhuận trong dài hạn tốt hơn so với các công ty không chú trọng về ESG. "}