{"label": "kinh-doanh", "link": "https://vnexpress.net/big-4-kiem-toan-kinh-doanh-ra-sao-tai-viet-nam-4517140.html", "title": "'Big 4' kiểm toán kinh doanh ra sao tại Việt Nam? ", "description": "EY, PwC, Deloitte, KPMG - nhóm 4 đơn vị kiểm toán lớn nhất thế giới - đang kiểm toán 40% doanh nghiệp đại chúng ở Việt Nam.", "content": "Tính đến cuối năm ngoái, ba sàn HoSE, HNX, UPCoM có tổng cộng hơn 1.600 doanh nghiệp niêm yết. Với việc kiểm toán cho 664 đơn vị có lợi ích công chúng, EY, PwC, Deloitte, KPMG đang phục vụ khoảng 40,5% doanh nghiệp đại chúng tại Việt Nam. Theo số liệu mới nhất, tổng doanh thu của Big 4 tại Việt Nam đạt gần 3.764 tỷ đồng, lợi nhuận sau thuế khoảng 235 tỷ đồng. Biên lợi nhuận ròng nhìn chung ở mức thấp nếu so với các ngành khác, cao nhất là PwC với 15,4% trong khi KPMG có biên lãi ròng chỉ 0,4%. PwC là công ty có doanh thu cao nhất Big 4 kiểm toán, đạt hơn 1.124 tỷ đồng trong năm tài chính 2021. Xếp sau là Deloitte với gần 1.060 tỷ đồng. Doanh thu công ty này tăng liên tiếp suốt 4 năm qua. EY tuy có năm thứ 3 liên tiếp doanh thu suy giảm nhưng chưa phải đơn vị có kết quả kinh doanh kém nhất, vị trí cuối bảng thuộc về KPMG. Trong 5 năm trở lại đây, doanh thu của công ty này luôn dưới 600 tỷ đồng - mức thấp nhất của Deloitte cùng kỳ. Giới trong ngành cho biết, kết quả kinh doanh 2 năm gần đây có phần bị ảnh hưởng bởi dịch bệnh do khách hàng cắt giảm chi phí. Các doanh nghiệp chỉ muốn giữ lại dịch vụ kiểm toán vì tính bắt buộc, các dịch vụ như tư vấn, thuế... đều cắt giảm ngân sách. Trong khi đó, nhóm Big 4 có bộ máy khá cồng kềnh và lĩnh vực đặc thù không thể cắt giảm nhân sự như các doanh nghiệp khác dẫn đến tình trạng doanh thu giảm nhưng chi phí nhân viên không thay đổi đáng kể. Trên toàn cầu, doanh thu của Big 4 kiểm toán đạt 167,3 tỷ USD trong năm tài chính 2021, tăng 7% so với cùng kỳ. Đây là mức tăng mạnh mẽ nhất kể từ vụ bê bối Enron dẫn đến sự sụp đổ của Arthur Andersen vào năm 2002 và giảm nhóm các công ty kiểm toán lớn nhất thế giới từ 5 thành viên - \"Big 5\", xuống còn Big 4 như hiện nay. Trong đó, Deloitte có doanh thu cao nhất với hơn 50 tỷ USD, tăng 5,5% so với năm tài chính 2020. Kế đến là PwC và EY với doanh thu lần lượt đạt 45 tỷ USD và 40 tỷ USD, tương đương mức tăng trưởng 4,7% và 7,5%. Có khoảng cách khá xa là KPMG khi doanh thu năm ngoái đạt hơn 32 tỷ USD. Nhưng đây lại là đơn vị duy nhất trong Big 4 có tốc độ tăng trưởng doanh thu hai chữ số với 10%. Big 4 kiểm toán không báo cáo lợi nhuận thương hiệu toàn cầu do hoạt động theo mô hình mạng lưới quan hệ đối tác tư nhân quốc tế (international networks of private partnerships). Theo  , mỗi công ty địa phương (đối tác) đều có bảng cân đối kế toán riêng, tạo thành mạng lưới quan hệ đối tác phức tạp, được kết nối với nhau hoạt động dưới một tên thương hiệu duy nhất. Các đối tác không phải lúc nào cũng đồng thuận về lợi ích kinh tế, chiến lược hoặc văn hóa của nhau. Cấu trúc Big 4 kiểm toán tương tự hầu hết các công ty luật lớn hoạt động dưới một thương hiệu duy nhất nhưng lợi ích của đối tác thường khác nhau theo lĩnh vực, địa lý và thế hệ. Phó tổng giám đốc của một hãng Big 4 kiểm toán tại Việt Nam nói với  , kiểm toán là một tổ chức có tính chất chuyên nghiệp cao, khác hoàn toàn với doanh nghiệp sản xuất kinh doanh, dịch vụ thông thường. Các doanh nghiệp kiểm toán hoạt động dưới mô hình partnership - tức bản chất công ty có các đối tác quyết định cách thức vận hành đồng thời là cổ đông của công ty. Đối tác là người lâu năm, lăn lộn với công ty được chứng minh bằng tài năng và kinh nghiệm. \"Khác với doanh nghiệp đại chúng, công ty kiểm toán không có bất kỳ cổ đông ngoài nào ngoại trừ các partner - người vừa điều hành vừa là cổ đông doanh nghiệp\", lãnh đạo này cho hay. Với một doanh nghiệp thông thường, lợi ích của cổ đông được phân chia dựa trên lợi nhuận. Trong khi ở doanh nghiệp kiểm toán, phần lợi ích các đối tác có thể được phân bổ vào chi phí hoạt động hoặc vào lợi nhuận, tùy thuộc mỗi công ty. Cũng vì tính chất đặc thù đó, lãnh đạo hãng Big 4 nói \"dùng lợi nhuận hay tỷ suất lợi nhuận để đánh giá hiệu quả hoạt động của một hãng kiểm toán sẽ cho ra bức tranh lệch lạc và sai bản chất\". Để so sánh hoạt động giữa các hãng, lãnh đạo này cho biết có thể nhìn vào doanh thu, số lượng partners của các công ty (nếu công bố) và số lượng nhân viên, số lượng khách hàng. Xét về mạng lưới khách hàng, EY Việt Nam là công ty đã thực hiện kiểm toán nhiều nhất, gần 330 đơn vị có lợi ích công chúng. Tổng số khách hàng của KPMG, Deloitte và PwC cộng lại mới tương đương mức của EY. Tuy áp đảo về số lượng khách hàng, doanh thu trên mỗi hợp đồng kiểm toán lại khá thấp, trung bình đạt hơn 585 triệu đồng. Quán quân về tiêu chí này thuộc về Deloitte, bình quân thu gần 754 triệu đồng cho mỗi hợp đồng kiểm toán. Cơ cấu doanh thu của các doanh nghiệp phân hóa khá rõ rệt. Kiểm toán là xương sống của EY khi dịch vụ này chiếm gần ba phần tư tổng doanh thu năm ngoái. Một số khách hàng lớn của công ty là  , Bảo Việt,  , Agribank, Vietinbank, Sacombank, VnDirect, SSI... Deloitte cũng kiếm tiền tại Việt Nam phần lớn nhờ kiểm toán, chiếm gần một nửa nguồn thu.  ,  , Sun Life, Wooribank... là những khách hàng lớn của đơn vị này. Trong khi đó, PwC và KPMG lại chuộng kinh doanh các dịch vụ phi kiểm toán. Tỷ trọng dịch vụ kiểm toán trong tổng doanh thu của cả hai lần lượt chỉ 4,3% và 14% vào năm ngoái. Tại Việt Nam, PwC cung cấp khoảng 10 dịch vụ phi kiểm toán gồm tư vấn hoạt động, tư vấn thương vụ, tư vấn luật, tư vấn thuế, hỗ trợ doanh nghiệp tư nhân... Trong đó, đơn vị này có thế mạnh về tư vấn thương vụ và tư vấn hoạt động. KPMG cũng kinh doanh dịch vụ tư vấn thương vụ, tư vấn hoạt động, tư vấn thuế - luật và các dịch vụ pháp lý. Tại Việt Nam, đơn vị này thường xuyên đưa ra nhiều báo cáo về hoạt động doanh nghiệp, quản trị nhân sự, startup, hành vi tiêu dùng... Lãnh đạo của công ty thành viên thuộc một Big 4 nói với   rằng, kiểm toán là hoạt động cốt lõi nhưng có biên lãi thấp nhất. Mảng tư vấn có biên lợi nhuận tốt hơn, cao nhất là mảng  . \"Đó cũng là lý do nhiều doanh nghiệp tích cực chuyển đổi và đẩy mạnh doanh thu các mảng khác ngoài kiểm toán\", người này cho biết. Trên thế giới, xu hướng các công ty kiểm toán sống bằng dịch vụ phi kiểm toán ngày càng tăng. Theo khảo sát của GlobalData vào năm 2020, dịch vụ tư vấn dẫn đầu khi chiếm 40% tổng doanh thu của Big 4 trên toàn cầu. Tỷ trọng trên đã thay đổi đáng kể kể so với năm 2008, thời điểm đó dịch vụ kiểm toán chiếm đến 52% tổng thu nhập từ phí, tư vấn chỉ chiếm 24%. Joe Pickard - biên tập viên của GlobalData, lý giải rằng ngày càng có nhiều áp lực trong việc tách biệt dịch vụ kiểm toán và phi kiểm toán, cả về mặt hoạt động hoặc quy định pháp luật, nên các công ty Big 4 cần chọn ưu tiên hoạt động kinh doanh nào là trọng điểm trong thời gian tới. \"Đó không phải là một lựa chọn khó khăn khi hoạt động kiểm toán vốn được quản lý chặt chẽ và ngày càng được thanh tra kỹ lưỡng, trong khi đó các hoạt động kinh doanh tư vấn như miếng thịt béo bở ít vì được quản lý hơn\", ông dự đoán. Mới đây, truyền thông đưa tin công ty mẹ EY đang bỏ phiếu về việc chia tách hai mảng kinh doanh. Bộ phận phi kiểm toán được tách ra sẽ cung cấp các dịch vụ tư vấn, chiến lược và giao dịch, thuế doanh nghiệp, gia công phần mềm và tái tạo thương hiệu. Mảng này dự kiến tạo ra doanh thu 25-27 tỷ USD và tăng trưởng 20-25% một năm. Nếu chia tách thành công, đây được xem là bước chuyển lớn nhất trong thế giới kiểm toán 20 năm qua, giải quyết được các xung đột lợi ích tiềm ẩn giữa hai ngành kinh doanh. "}