{"label": "kinh-doanh", "link": "https://vnexpress.net/an-do-khang-dinh-tiep-tuc-mua-dau-nga-4521273.html", "title": "Ấn Độ khẳng định tiếp tục mua dầu Nga ", "description": "Ấn Độ - một trong những nước được chú ý gần đây vì mua nhiều dầu Nga - cho biết họ có nghĩa vụ cấp đủ dầu cho người dân.", "content": "Cuối tuần trước, sau cuộc họp song phương với Bộ trưởng Năng lượng Mỹ Jennifer Granholm, Bộ trưởng Dầu mỏ và Khí đốt Ấn Độ Hardeep Singh Puri cho biết: \"Ấn Độ sẽ tiếp tục mua dầu từ bất kỳ nơi nào phải mua. Lý do đơn giản là chúng tôi rất khó giải thích với người tiêu dùng về những vấn đề xung đột khi mua dầu\". \"Đã có ai bảo tôi là phải ngừng mua dầu Nga chưa? Câu trả lời là chưa\", ông nói, \"Chúng tôi có nghĩa vụ cung cấp đủ dầu cho người dân nước mình\". Ông cho biết Ấn Độ hiện tiêu thụ 5 triệu thùng dầu mỗi ngày, và con số này đang tăng lên. \"Nếu có vấn đề về địa chính trị, chính phủ sẽ giải quyết\", ông khẳng định. Ông Puri cũng lặp lại lời giải thích về việc thế giới đang hiểu nhầm hoạt động mua dầu Nga của họ. Tháng trước, ông cho biết trên  : \"Tôi phải nói rằng số dầu châu Âu mua một buổi chiều bằng chúng tôi mua cả quý. Chúng tôi mua từ Nga, nhưng cũng mua từ các nước khác nữa\". trích phân tích của Trung tâm Nghiên cứu Năng lượng và Không khí sạch (Phần Lan) cho thấy trong giai đoạn tháng 7-8, kim ngạch xuất khẩu nhiên liệu hóa thạch của Nga sang Ấn Độ tăng gần 6 lần so với tháng 2-3. Nga là nhà cung cấp dầu thô lớn nhì cho Ấn Độ trong tháng 6, tăng từ vị trí thứ 10 năm ngoái. Khi được hỏi về việc Tổ chức Các nước Xuất khẩu Dầu mỏ và đồng minh (OPEC+) sẽ giảm sản xuất 2 triệu thùng dầu một ngày, Puri cho rằng đây là quyền của tổ chức này và Ấn Độ sẽ theo dõi sát sao tình hình: \"Họ có quyền quyết định điều mình muốn làm, số dầu sản xuất và số dầu bơm ra thị trường\". \"Sau khi tiếp xúc với các nước sản xuất trong OPEC, và dựa trên những gì chúng tôi được thông báo năm ngoái, tôi hiểu rằng đây chỉ là sự điều chỉnh tạm thời. Và đến tháng 2 năm sau, lượng dầu thô được tung ra thị trường sẽ đủ phục vụ nhu cầu đang tăng lên\", ông nói.   "}