{"label": "kinh-doanh", "link": "https://vnexpress.net/kha-nang-hien-thi-chia-khoa-phuc-hoi-chuoi-cung-ung-4519186.html", "title": "Khả năng hiển thị - 'chìa khóa' phục hồi chuỗi cung ứng ", "description": "Ngoài việc giám sát, đảm bảo quy trình giao hàng, khả năng hiển thị còn giúp doanh nghiệp có tầm nhìn rõ ràng về toàn bộ chuỗi cung ứng.", "content": "Ông Edgard Pezzo, Giám đốc điều hành phụ trách logistics của General Motors cho biết Covid-19 cho biết sự quan trọng của việc theo dõi vận chuyển trong chuỗi cung ứng. \"Từ khi đại dịch bắt đầu, chúng tôi đã học được rất nhiều điều về cách hoạt động logistics linh hoạt hơn. Điều đó đã được chứng minh khi chúng tôi nâng cao hiệu quả khả năng hiển thị\". Tuy nhiên, ông Pezzo cho biết, khả năng hiển thị phải vượt ra ngoài quy trình của doanh nghiệp, mở rộng đến các nhà cung cấp và xử lý logistics. \"Làm thế nào để làm việc và nâng cao quan hệ đối tác với các nhà cung cấp dịch vụ logistics? Đó là điều tôi luôn trăn trở\", vị CEO nói. Đối với IAC Group, Giám đốc chuỗi cung ứng Kelly Bysouth cũng nói việc nâng cao khả năng hiển thị là một bước chuyển đổi thiết yếu, không chỉ đối với các quy trình nội bộ, còn với hoạt động logistics toàn cầu. \"Việc chia nhỏ các silo có các chức năng khác nhau, dù đang ở khâu sản xuất, thu mua, vận chuyển... để đưa ra các quyết định nhanh chóng và liền mạch là điều hoàn toàn quan trọng. Có mối quan hệ chiến lược với các đối tác logistics cũng rất quan trọng và không có một quy mô phù hợp với tất cả\", bà Kelly Bysouth cho biết. Vị chuyên gia phân tích thêm, khủng hoảng xảy ra sẽ tạo điều kiện phát triển khả năng hiển thị, bắt nguồn từ việc mọi người đều truy cập và sử dụng các công cụ phân tích dữ liệu. Trong khi đó, Giám đốc trung tâm năng lực di động và điện khí hóa của DSV Eva Ames nói, khả năng hiển thị cũng phải được thể hiện ở khía cạnh thay đổi ngành như thế nào. Còn ông James C Williams, Phó Chủ tịch phụ trách tài khoản chính toàn cầu và lãnh đạo mảng ôtô khu vực Bắc Mỹ tại CEVA Logistics cho rằng, bài học trong vài năm qua giúp các doanh nghiệp nhận ra phải tích hợp nhiều khả năng trong chuỗi cung ứng thông qua giám sát. \"Chúng tôi phải thay đổi suy nghĩ, phải nhận ra sự gián đoạn đang đến thường xuyên hơn và sớm hơn. Trước đây, chúng tôi chỉ hướng đến sự tinh gọn và bền vững, nhưng bây giờ phải bắt đầu nghĩ đến sự nhanh nhẹn, linh hoạt. Chúng tôi cần nghiên cứu tính tổng thể chuỗi cung ứng và hiểu được sự đánh đổi sẽ đến đâu\", ông Williams nói. Theo chuyên gia này, khi đã làm được điều trên, sau đó áp dụng các công cụ thích hợp để tạo ra khả năng hiển thị, từ đó cho phép doanh nghiệp đưa ra quyết định nhanh hơn. Cụ thể, doanh nghiệp logistics có thể thay đổi chế độ động, chính sách dự trữ hàng tồn kho, hoán đổi chính sách vận chuyển và dự trữ hàng tồn kho... Vì vậy, việc thực sự hiểu về chuỗi cung ứng và đáp ứng sẽ trở nên quan trọng hơn đối với các bên. ( ) "}