{"label": "kinh-doanh", "link": "https://vnexpress.net/nhieu-rui-ro-neu-dung-don-bay-tai-chinh-dau-tu-dia-oc-4516739.html", "title": "Nhiều rủi ro nếu dùng đòn bẩy tài chính đầu tư địa ốc ", "description": "Theo chuyên gia, thời điểm này, giới đầu tư nên cơ cấu khoản vay về 30% giá trị tài sản hoặc hạn chế vay, tăng tiền mặt dự phòng để tránh rủi ro lãi suất tăng.", "content": "Để hạn chế   dính bẫy lãi suất từ giữa cuối năm 2022 trở đi, ông Lê Quốc Kiên, chuyên gia đầu tư bất động sản tại TP HCM, đưa ra loạt cảnh báo về việc sử dụng vốn vay quá đà trong đầu tư tài sản. Theo đó, ông khuyến nghị nhà đầu tư cơ cấu khoản vay về mức 30% giá trị tài sản, mốc an toàn mới so với mốc cũ 50%; hạn chế sử dụng nhiều đòn bẩy, hoặc phải cân đối trong khả năng dòng tiền ổn định có thể trả lãi và nợ gốc ngân hàng hàng tháng mà không ảnh hưởng đến chất lượng cuộc sống. Ngoài ra, nhà đầu tư cần tăng khoản dự phòng, đề phòng trường hợp thu nhập bị sụt giảm đột ngột trong tình hình kinh tế khó khăn. Ví dụ, những lúc bình thường, bạn có 1,5 tỷ đồng tiền mặt, thu nhập hàng tháng 50 triệu đồng, có thể mua nhà hoặc đất 3 tỷ đồng, trong đó 50% vốn tiền mặt và 50% vốn vay. Tuy nhiên, tình hình hiện nay, bạn nên giảm giá trị mua còn 2,1 tỷ để tỷ lệ vốn tiền mặt trên vốn vay là 70% : 30% và nên giữ lại một lượng tiền mặt dành cho quỹ dự phòng. Ông Kiên đánh giá, dù ngân hàng vừa qua có thông báo nới room tín dụng nhưng bất động sản không có nhiều cơ hội tiếp cận vốn vay. Chỉ một số dự án của chủ đầu tư uy tín được vay. Vì vậy, người có nhu cầu cần vay tiền đầu tư nhà đất nên thận trọng khi được môi giới hoặc sale hứa hẹn có thể vay vốn bởi đây có thể là lời hứa suông. Nếu tin vào lời hứa đó dẫn đến việc nhà đầu tư xuống tiền mua nhưng không thể vay vốn đối ứng có thể vỡ kế hoạch tài chính. Đánh giá về tỷ trọng vốn vay an toàn trong nửa cuối năm nay, ông Phan Công Chánh, Tổng giám đốc Phú Vinh Group, cũng cho rằng ngưỡng vay 50-60% giá trị tài sản có thể khiến nhà đầu tư gặp khó khăn khi lãi suất có xu hướng tăng. Theo ông Chánh, trong giai đoạn lãi suất thấp trước đây, mức vay 50-60% thậm chí 70% giá trị tài sản để đầu tư bất động sản khá phổ biến. Nhưng năm 2022, tỷ trọng vốn vay nên giảm xuống mức thấp nhất có thể. \"An toàn nhất là không vay trong giai đoạn thị trường địa ốc khó khăn, thanh khoản kém, lãi suất cao\", ông Chánh nói. Trong một buổi tọa đàm về đầu tư tài chính chứng khoán, bất động sản mới đây, chuyên gia kinh tế Đinh Thế Hiển cũng cho hay, những nhà đầu tư dồn hết tiền vào một kênh bất động sản hiện gặp nhiều thách thức trên chính đống tài sản của mình. Đầu năm nay, nhiều người không tin thị trường bất động sản có thể tồi tệ như năm 2013. Nhưng hiện nay, theo quan sát của ông, tình trạng khó khăn, thiếu hụt tài chính của nhiều nhà đầu tư đã giống với năm 2013 tới 70%. Các chuyên gia cảnh báo, bất động sản thời gian tới sẽ bị ảnh hưởng bởi nhiều yếu tố như lãi suất tăng, thanh khoản sụt giảm, thị trường trái phiếu doanh nghiệp khó khăn đi kèm với lượng trái phiếu đáo hạn lớn trong hai năm tới. Vì vậy, thận trọng khi dùng đòn bẩy tài chính là cách tốt nhất hạn chế rủi ro cho nhà đầu tư trong ngắn và trung hạn. Theo ông Kiên, từ quý IV trở đi, người mua bất động sản đừng ham những dự án được hứa hẹn \"tăng giá khủng\" hay \"nhân x lần dòng vốn đổ vào\" mà bỏ qua việc tìm hiểu kỹ pháp lý, uy tín doanh nghiệp phát triển dự án. Nhà đầu tư chỉ nên tập trung vào nhóm bất động sản đã có pháp lý rõ ràng, thanh khoản tốt, có thể sử dụng ngay để ở hoặc khai thác kinh doanh (cho thuê, làm nhà xưởng, sản xuất kinh doanh...). Nên chọn những nơi có mật độ dân cư tương đối cao, không xa quá 3 km những tiện ích cơ bản như đường xá, trường học, chợ - siêu thị, trung tâm y tế, khu vui chơi giải trí... \"Từ nay đến cuối năm là thời điểm tốt các nhà đầu tư thứ cấp thở oxy khi sử dụng đòn bẩy quá sức, có thể nhóm đối tượng này phải cân nhắc   10 - 20% so với cuối năm ngoái\", ông dự báo. Đồng thời, ông Kiên cũng khuyên giới đầu tư bất động sản nên hạn chế các sản phẩm đầu cơ. Các loại tài sản có thanh khoản thấp (khó bán hoặc bán rất chậm) thường được thổi phồng lãi lớn không phải là đại diện cho toàn bộ thị trường. Trên thực tế, thanh khoản tài sản thấp đòi hỏi chôn vốn rất lâu, không dành cho số đông và không phù hợp với những nhà đầu tư lướt sóng ngắn hạn. \"Các tài sản có thanh khoản thấp chỉ phù hợp với những nhà đầu tư có nền tảng tài chính tốt, đầu tư bằng nguồn tiền nhàn rỗi hoặc những người chấp nhận mạo hiểm, sẵn sàng đặt cược được ăn cả ngã về không\", ông Kiên nói. "}