{"label": "kinh-doanh", "link": "https://vnexpress.net/co-hoi-nao-cho-sau-rieng-viet-tai-thi-truong-trung-quoc-4512847.html", "title": "Cơ hội nào cho sầu riêng Việt tại thị trường Trung Quốc? ", "description": "Sầu riêng tươi Việt Nam bắt đầu được nhập chính ngạch vào Trung Quốc nhưng việc giữ uy tín và cạnh tranh với hàng Thái, Malaysia không đơn giản.", "content": "Sau nhiều năm đi đường tiểu ngạch, cuối tuần trước, chuyến hàng sầu riêng hàng trăm tấn đầu tiên của Việt Nam xuất chính ngạch sang Trung Quốc bắt đầu lên đường. Đây là kết quả sau 4 năm đàm phán của các cơ quan chuyên môn hai nước. Ông Nguyễn Vũ Thắng, Giám đốc vận hành công ty Xuất nhập khẩu Vạn Xuân Phát - đơn vị có 3 container xuất đi trong đợt này - cho hay phải mất 3 năm chuẩn bị. \"Đầu tiên là vùng nguyên liệu, sau đó vùng nguyên liệu này phải được cấp mã số vùng trồng theo quy định. Chúng tôi cũng phải chuẩn bị mã số xưởng, nhà máy đóng gói theo những quy định nghiêm ngặt từ phía đối tác\", ông Thắng mô tả. Công ty ông Thắng dự kiến xuất đi 1.000 tấn sầu riêng mỗi tháng theo đặt hàng của đối tác. Nghị định thư về xuất khẩu sầu riêng chính ngạch được hai nước ký kết vào trung tuần tháng 7. Tổng cục Hải quan Trung Quốc phê duyệt 76 mã số vùng trồng và 25 mã số cơ sở đóng gói sầu riêng của Việt Nam đủ điều kiện xuất khẩu vào nước này. Nhiều năm gắn bó với ngành sầu riêng, ông Hà Duy Trung, Chủ thương hiệu sầu riêng chín cây 9 Phẻ, cho đây là bước ngoặc tích cực cho bà con nông dân. \"Được xuất khẩu chính ngạch là cơ hội rất tốt cho sầu riêng Việt Nam. Tôi dự đoán 5 hoặc thậm chí 10 năm tới, xuất sầu riêng sang Trung Quốc vẫn còn dư địa phát triển\", ông Trung bình luận. Dự đoán này có cơ sở vì khả năng tiêu thụ sầu riêng của Trung Quốc rất lớn. Năm 2021, nước này chi 4,2 tỷ USD nhập 821.600 tấn sầu riêng tươi, tăng lần lượt 82,4% và 42,7% so với 2020. Cả sản lượng và kim ngạch đều đứng đầu trong danh mục trái cây nhập khẩu, theo Hải quan Trung Quốc. Tờ  dự báo nhập khẩu sầu riêng của nước này sẽ tiếp tục tăng tốc năm nay. Với Việt Nam, theo Tổng cục Hải quan, 6 tháng đầu năm, xuất khẩu sầu riêng đạt hơn 84 triệu USD, tăng trên 90% so với cùng kỳ 2021. Riêng xuất sang Trung Quốc đạt 2,86 triệu USD, tăng 123%. Nước này là thị trường tiêu thụ sầu riêng tươi nhiều nhất của Việt Nam nhưng chủ yếu là xuất tiểu ngạch. Giới kinh doanh nhìn nhận, thị trường Trung Quốc quan trọng không chỉ về triển vọng sản lượng. Một vấn đề khác là các công nghệ sau thu hoạch hiện có của Việt Nam chủ yếu giúp sầu riêng tươi giữ nguyên chất lượng để đi đường bộ 3-4 ngày, mà Trung Quốc là điểm đến khả thi. \"Việc đi xa hơn bằng container lại không có nhiều công nghệ làm được nên nếu đóng container đi biển, trái sầu riêng sẽ gặp rủi ro chất lượng\", một nhà xuất khẩu cho hay. Vấn đề đầu tiên là sự phối hợp để giữ vững được chất lượng. Trung Quốc ngày càng khắt khe hơn về kiểm dịch thực vật và an toàn vệ sinh thực phẩm. \"Lô sầu riêng đầu tiên xuất sang thị trường Trung Quốc, không phải đích đến cuối cùng, mà chỉ là những bước bắt đầu cho hành trình phát triển ngành hàng sầu riêng chuyên nghiệp, các quy trình đều được chuẩn hóa\", Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn Lê Minh Hoan nói tại Krông Pắc, Đăk Lăk hôm 17/9. Xuất khẩu chính ngạch cũng không phải là \"đũa thần\" xóa nỗi ám ảnh \"được mùa mất giá, được giá mất mùa\". \"Chúng ta còn nhớ hay đã quên thông tin về các loại trái cây đủ điều kiện xuất khẩu được đánh giá rất cao, rồi mất giá đột ngột do nguồn cung tăng đột biến vẫn còn nguyên tính thời sự\", ông Hoan nói. Vì vậy, theo Bộ trưởng Nông nghiệp, việc phối hợp, trao đổi thông tin để điều tiết sản lượng phân phối vụ trồng phù hợp, tránh việc chạy theo sản lượng mà mất giá, giảm chất lượng cạnh tranh thiếu lành mạnh rất cấp thiết. Vấn đề thứ hai là bài toán xây dựng thương hiệu và từng bước cạnh tranh với sầu riêng Thái Lan và Malaysia tại thị trường Trung Quốc. Trong đó, Thái Lan là nhà cung cấp chính. Chỉ trong nửa đầu năm nay, họ bán sang Trung Quốc 670.000 tấn sầu riêng, mang về 72 tỷ baht (hơn 1,9 tỷ USD). Ông Nguyễn Vũ Thắng đánh giá, người Trung Quốc vẫn thích ăn sầu riêng tươi hơn nên hàng Thái phổ biến nhất, vì Musang King của Malaysia chủ yếu là tách muối cấp đông và thuộc phân khúc khác, tương đối cao cấp. Theo tìm hiểu của ông, người Thái quản lý chất lượng rất kỹ, nông trại nào sản xuất sầu riêng sai quy chuẩn có thể bị xử phạt, thậm chí là truy tố. Đó là chưa kể hàng nhập từ Thái, một hộc sầu riêng có 4 múi là khá phổ biến, trong khi hàng Việt chủ yếu một hộc 3 múi nên cũng là một phần lý do giá sầu riêng nước này tại Trung Quốc có thể cao gấp đôi của Việt Nam. Theo ông Thắng, giá rẻ có thể coi là một lợi thế nhưng không phải lâu dài, vì không thể bán rẻ mãi. \"Bất lợi vào sau là sầu riêng Việt Nam chưa có thương hiệu mạnh. Để cạnh tranh với Thái Lan và Malaysia, còn nhiều việc phải làm từ giống đến kỹ thuật canh tác, thu hoạch, bảo quản\", ông nói. Cuộc đua trong thời gian tới sẽ càng sôi động khi Lào, Campuchia và Philippines cũng đang nhắm đến thị trường Trung Quốc, theo  . Bản thân doanh nghiệp nội địa nước này đã nhiều lần thử canh tác sầu riêng ở Vân Nam, Quảng Tây, Hải Nam mà chưa thành công. Tuy vậy, họ không bỏ cuộc. Chủ tịch một công ty trồng sầu riêng tại Hải Nam nói trên tờ  tháng trước rằng, khí hậu đảo Hải Nam khác với Đông Nam Á và việc trồng sầu riêng trên quy mô lớn không hề dễ dàng. Dù vậy, họ có thể sản xuất các sản phẩm giai đoạn đầu để thương mại hóa trong hai năm tới. Nhìn chung, theo các nhà kinh doanh, trái cây tươi vẫn luôn là hướng đi hút khách, nhưng kèm với nó sẽ là rủi ro về giá cả và mùa vụ. Do đó, để có một bước đệm nhằm vừa tự chủ động sản lượng để duy trì mức giá bán tốt, vừa có thể đa dạng hóa thị trường, phòng rủi ro thì phải nâng cao năng lực sau thu hoạch (bảo quản, chế biến sâu). Có thể xem Quyết định số 417 của Chính phủ phê duyệt \"Đề án phát triển ngành chế biến rau quả giai đoạn 2021-2030\" là một giải pháp giúp khắc phục những điểm yếu của nông sản Việt. Câu chuyện còn lại là đề án sẽ hiện thực hóa đến đâu. Công ty Vạn Xuân Phát cho biết hiện cũng đã tự chủ động chuẩn bị. Họ vừa bắt tay hợp tác Vinamit với tham vọng chế biến sâu 20-30% sản lượng sầu riêng thu được từ đây đến 2023. Nhà máy của Vinamit tại Khu công nghiệp Ea Đar, huyện Ea Kar, Đăk Lăk sẽ đảm nhận việc này. \"Chiến lược của chúng tôi là phần nào tươi đạt chuẩn sẽ xuất tươi, phần nào không đáp ứng thì chế biến sâu. Thái Lan họ cũng làm rất tốt việc chế biến sâu, thành các món như súp sầu riêng và nhiều sản phẩm khác. Giá cả sầu riêng Thái ổn định vì họ không vội vàng theo vụ mùa. Khi có vấn đề (sản lượng hay chất lượng) với quả tươi, họ chuyển thành những sản phẩm chế biến sâu\", ông Thắng nói. "}