{"label": "kinh-doanh", "link": "https://vnexpress.net/bon-cong-ty-chung-khoan-bi-phat-hon-mot-ty-dong-4513591.html", "title": "Bốn công ty chứng khoán bị phạt hơn một tỷ đồng ", "description": "Trong ba ngày, bốn công ty chứng khoán đã bị Ủy ban chứng khoán xử phạt hành chính với số tiền từ 180 đến 400 triệu đồng mỗi doanh nghiệp.", "content": "Từ ngày 16 đến 19/9, Ủy ban chứng khoán đã công bố quyết định xử phạt hành chính với bốn công ty chứng khoán, tổng số tiền phạt hơn 1,1 tỷ đồng, trong đó có hai trường hợp liên quan đến việc chào bán trái phiếu của Tân Hoàng Minh. Chịu mức phạt cao nhất là Công ty Chứng khoán Everest, với tổng tiền phạt là 400 triệu đồng. Công ty này bị Ủy ban chứng khoán phạt do các sai phạm liên quan đến đợt phát hành trái phiếu riêng lẻ của Công ty cổ phần Cung điện Mùa Đông - công ty thành viên của Tân Hoàng Minh. Trong đó, Everest bị phạt 250 triệu đồng do không đảm bảo tính chính xác các thông tin trong hồ sơ chào bán, phát hành trái phiếu riêng lẻ. Công ty này là tổ chức tư vấn hồ sơ chào bán cho công ty thành viên của Tân Hoàng Minh thực hiện phát hành trái phiếu riêng lẻ với quy mô hơn 3.200 tỷ đồng. Tuy nhiên, Everest chưa thực hiện đầy đủ trách nhiệm trong việc rà soát đáp ứng đầy đủ quy định về hồ sơ chào bán trái phiếu riêng lẻ theo quy định. Công ty này cũng bị phạt thêm 150 triệu đồng do báo cáo sai lệch về kết quả chào bán lô trái phiếu. Đặc biệt, Everest trong báo cáo ban đầu cho biết Cung Điện Mùa Đông đã chào bán thành công 3.220 tỷ trên tổng số 3.230 tỷ đồng trái phiếu riêng lẻ, tuy nhiên số thực tế chỉ là 10 tỷ đồng. Ngoài Everest, Công ty chứng khoán An Bình (ABS) cũng bị xử phạt do liên quan đến việc chào bán trái phiếu của Tân Hoàng Minh. Công ty này là đơn vị tư vấn phát hành trái phiếu cho Công ty cổ phần Đầu tư và Dịch vụ khách sạn Soleil, một đơn vị thành viên khác của Tân Hoàng Minh. Cũng như Everest, Chứng khoán An Bình bị phạt do không đảm bảo tính chính xác các thông tin trong hồ sơ chào bán, phát hành trái phiếu riêng lẻ. Ngoài ra, ABS cũng bị phạt do báo cáo nhiều nội dung không đúng thời hạn quy định. Tổng cộng, công ty này bị phạt 310 triệu đồng. Ngoài hai trường hợp này, Công ty chứng khoán Tiên Phong (TPS) bị phạt tổng cộng 250 triệu đồng do vi phạm quy định về cung cấp dịch vụ tư vấn phát hành trái phiếu riêng lẻ và vi phạm quy định cho khách hàng thực hiện giao dịch ký quỹ vượt quá sức mua. Công ty chứng khoán VPS cũng bị phạt 185 triệu đồng do bố trí người chưa có chứng chỉ hành nghề chứng khoán thực hiện nghiệp vụ và cho khách hàng thực hiện giao dịch ký quỹ vượt quá sức mua. Theo ông Lê Công Điền, Vụ trưởng Giám sát công ty đại chúng (Ủy ban Chứng khoán), từ tháng 10/2021 đến nay, cơ quan này đã triển khai 30 đoàn thanh kiểm tra hoạt động phát hành, giao dịch trái phiếu doanh nghiệp đối với các tổ chức cung cấp dịch vụ tư vấn và tổ chức phát hành. Qua kiểm tra 21 công ty chứng khoán, cơ quan giám sát phát hiện 6 trường hợp vi phạm liên quan đến cung cấp dịch vụ chào bán trái phiếu riêng lẻ. Trong đó, có công ty cung cấp dịch vụ tư vấn hồ sơ, cung cấp dịch vụ đại lý lưu ký, chuyển nhượng trái phiếu khi chưa được Ủy ban chứng khoán cấp phép. Có công ty vi phạm không đảm bảo các thông tin trong hồ sơ chào bán phát hành trái phiếu riêng lẻ chính xác, công bố thông tin sai lệch, không đúng thời hạn. "}