{"label": "kinh-doanh", "link": "https://vnexpress.net/thanh-khoan-can-ho-thap-nhat-ba-nam-4512242.html", "title": "Thanh khoản căn hộ thấp nhất ba năm ", "description": "Tháng 8, thị trường căn hộ sơ cấp (chủ đầu tư chào bán lần đầu) tại thành phố chỉ tiêu thụ được 177 căn, xuống đáy 3 năm.", "content": "Thông tin này được nêu trong báo cáo thị trường căn hộ TP HCM do DKRA Việt Nam vừa công bố. Theo đó, lượng tiêu thụ này giảm 4,6 lần so với tháng trước (bán được 819 căn). Đà giảm trên kéo dài chu kỳ mãi lực yếu kể từ tháng 4 đến nay, trùng với thời điểm ngân hàng kiểm soát tín dụng bất động sản. Tỷ lệ hấp thụ ở các dự án mới trong tháng 8 cũng lần đầu tiên ghi nhận mức kém nhất trong hơn 3 năm trở lại đây, chỉ bán được 16-26% nguồn cung. Tháng qua, nhà chung cư mới chào bán ra thị trường chủ yếu phân bổ tại khu Đông (TP Thủ Đức) và khu Nam TP HCM với căn hộ cao cấp (hạng A) chiếm 100% giỏ hàng. Các phân khúc chung cư trung cấp (hạng B) và bình dân (hạng C) không ghi nhận nguồn cung mới nào. Giá bán sơ cấp cá biệt ở một số dự án khu đô thị ghi nhận tăng 15-18% so với cùng kỳ năm trước, tuy nhiên tính chung toàn thị trường, giá bán ít biến động trong tháng vừa qua. Trên thị trường thứ cấp nhà đầu tư mua đi bán lại,   cũng ghi nhận trong các tháng 7 và 8, căn hộ tiếp tục kéo dài chu kỳ ế ẩm. Số khách hàng mất khả năng thanh toán nộp đơn xin giãn tiến độ đóng tiền hoặc thanh lý (hoàn tiền) tăng lên khi thị trường căn hộ diễn biến trầm lắng. Lãnh đạo một công ty có trụ sở tại quận Bình Thạnh TP HCM cho biết số lượng căn hộ ký gửi bán lại trên thị trường thứ cấp hồi tháng 8 đã tăng thêm 15% so với tháng 7. Còn lượng hồ sơ khách hàng chờ thanh lý hoàn tiền mua căn hộ (khách hàng mua nhưng đổi ý trả lại hàng) của doanh nghiệp này trong 3 tháng qua cũng tăng 20% so với cùng kỳ năm ngoái. Nguyên nhân là có nhiều khách hàng thanh lý hoặc xin giãn tiến độ thanh toán vì không thoát được hàng do thị trường thứ cấp tắc thanh khoản. Trong khi đó, nhiều chủ đầu tư đã hoãn lịch bán căn hộ để vừa né tháng 7 Âm lịch (thời gian đa số người Việt kiêng kỵ giao dịch nhà đất) vừa tránh khó bán do các ngân hàng kiểm soát tín dụng bất động sản. Lãnh đạo một chủ đầu tư dự án căn hộ tại TP Thủ Đức cho hay, các hoạt động bán hàng của công ty đã tạm dừng suốt 3 tháng qua để chờ qua giai đoạn khó tiếp cận vốn vay và tâm lý e ngại giao dịch tháng Ngâu. Công ty ông dự kiến khởi động lại việc bán hàng vào quý IV khi thị trường bước vào mùa cao điểm cuối năm với kỳ vọng việc hạn chế giải ngân cho vay mua bất động sản được nới lỏng. Còn ông Hà, trưởng phòng môi giới một dự án chung cư tại khu Nam TP HCM, cho biết từ tháng 6 đến tháng 9, công ty chỉ nhận đăng ký giữ chỗ để gom lượng booking trong mùa thấp điểm, với hy vọng dồn tổng lực bán hàng vào tháng 10. Nhiều tháng qua, thanh khoản thị trường sơ cấp và thứ cấp đều xuống thấp đang gây áp lực lớn đến việc mở bán rổ hàng mới của các chủ đầu tư. \"Ba tháng cuối năm sẽ là cơ hội cuối cùng để các sàn địa ốc và doanh nghiệp đẩy mạnh bán hàng, gỡ lại một năm nhiều khó khăn\", ông Hà nói. , DKRA Việt Nam cho rằng do tác động vướng tâm lý ngại mua bán trong tháng 7 Âm lịch và ngân hàng hạn chế giải ngân cho vay mua bất động sản. Ngoài ra, với nguồn cung mới tung ra ít hơn và đa số sản phẩm thuộc phân khúc giá cao cũng phần nào làm giảm sức mua căn hộ. Bên cạnh các lý do trên, bà Lương Đình Thúy Vân, CEO Công ty Tư vấn Đầu tư Mogin Holding còn cho rằng, một lượng lớn nhà đầu tư cá nhân không còn mặn mà với kênh đầu tư căn hộ do giá cao, chi phí đầu tư lớn nhưng tỷ suất lợi nhuận kém so với một số loại tài sản khác. Bà Vân dự báo, giữa tháng 9 dự thảo   căn hộ có thời hạn tiếp tục được đề xuất lấy ý kiến, dẫn đến thị trường căn hộ vướng thêm rủi ro về tâm lý e ngại quyền sở hữu bị giới hạn so với trước đây, khiến sức hấp dẫn của loại tài sản này bị hoài nghi. Điều này có thể dẫn đến sự chần chừ, do dự của người mua nhà chung cư hình thành trong tương lai. Còn theo DKRA, bên cạnh việc 100% rổ hàng căn hộ chào bán trong tháng 8 rơi vào phân khúc nhà giá cao (chung cư cao cấp hạng A) là một rào cản lớn khiến thanh khoản thị trường yếu. Đơn vị này dự báo với việc chủ trương đẩy mạnh phân khúc nhà ở vừa túi tiền, nhà ở xã hội trên địa bàn TP HCM, nguồn cung mới giá \"mềm hơn\" được kỳ vọng sẽ có một vài chuyển biến, giúp giảm lệch pha cung cầu về phân khúc cao cấp đã diễn ra thời gian vừa qua. Đơn vị này cũng dự báo thêm, với khả năng việc hạn chế giải ngân cho vay mua bất động sản được nới lỏng, dù ở mức khiêm tốn, thị trường căn hộ có thể hồi phục nhẹ vào thời điểm cuối năm nhưng rất khó có sự đột biến. "}