{"label": "kinh-doanh", "link": "https://vnexpress.net/co-phieu-tesla-co-tuan-te-nhat-hon-2-nam-4520936.html", "title": "Cổ phiếu Tesla có tuần tệ nhất hơn 2 năm ", "description": "Số liệu kinh doanh không đạt kỳ vọng và các phát ngôn gây chú ý của Elon Musk khiến cổ phiếu Tesla mất gần 16% tuần này.", "content": "Sau một tuần mà CEO     gọi là \"7 ngày cực kỳ căng thẳng\", cổ phiếu hãng xe điện giảm gần 16%. Đây là tuần giảm mạnh nhất của mã này kể từ tháng 3/2020, khi đại dịch bắt đầu xuất hiện tại Mỹ. Cuối tuần trước, Tesla thông báo số liệu sản xuất và giao hàng xe điện không đạt kỳ vọng của giới phân tích. Giới phân tích ước tính hãng giao gần 365.000 xe trong quý III. Tuy nhiên, con số thực tế chỉ là 343.000 chiếc, bất chấp việc sản xuất tại hai nhà máy mới ở Đức và Mỹ đã khởi động. Điều này khiến giới phân tích lo ngại nhu cầu Tesla tại Trung Quốc đang giảm. Đây là nơi họ hiện đối mặt với sự cạnh tranh khốc liệt của hãng xe địa phương BYD. Đến thứ Hai, tỷ phú gây chú ý khi đưa ra ý kiến về cách giải quyết cuộc xung đột Nga – Ukraine. Ông đề xuất trên Twitter rằng Ukraine nên nhượng bộ Nga về vấn đề bán đảo Crimea, tổ chức lại các cuộc trưng cầu sáp nhập 4 tỉnh Ukraine vào Nga dưới sự bảo trợ của Liên Hợp Quốc và Kiev đồng ý giữ tình trạng trung lập. Điện Kremlin hoan nghênh tỷ phú đã đưa ra đề xuất này. Ngược lại, Ukraine lên tiếng chỉ trích. Ngày 4/10, Musk tiếp tục khiến thị trường bất ngờ khi thông báo với Tòa án bang Delaware rằng   trong tháng 10, sau khi cố gắng chấm dứt thỏa thuận này nhiều tháng qua. Theo tài liệu nộp lên Ủy ban Chứng khoán Mỹ (SEC) hôm 4/10, Musk đã đưa ra đề nghị tiếp tục mua Twitter với giá ban đầu là 54,2 USD một cổ phiếu. Thẩm phán tòa án bang Delaware Kathaleen St. Jude hôm 6/10 phán quyết hoãn vụ kiện giữa ông và Twitter, yêu cầu Musk hoàn tất thương vụ M&A trị giá 44 tỷ USD muộn nhất là ngày 28/10. Nếu không, hai bên sẽ phải ra tòa vào tháng 11. Giới phân tích cho rằng Musk giờ sẽ phải ráo riết   cho thương vụ này. Ông có lẽ phải bán thêm cổ phiếu Tesla, nhưng chỉ có thể làm điều này sau ngày 19/10 – thời điểm Tesla công bố báo cáo tài chính quý III. Dù trải qua tuần nhiều biến cố, Musk vẫn gặt hái được một số thành công với hãng hàng không vũ trụ SpaceX. Giữa tuần này, họ đã đưa 4 phi hành gia lên Trạm Vũ trụ Quốc tế (ISS). Musk cũng thông báo sẽ bắt đầu sản xuất xe tải điện Tesla Semi sau nhiều năm trì hoãn. Chiếc đầu tiên dự kiến bàn giao tháng 12 năm nay. "}