{"label": "kinh-doanh", "link": "https://vnexpress.net/nha-lien-tho-e-khach-4513152.html", "title": "Nhà liền thổ ế khách ", "description": "Tháng 8, thành phố chỉ bán được 4 căn nhà phố, biệt thự xây sẵn trên thị trường sơ cấp, mức thấp nhất kể từ đầu năm.", "content": "Báo cáo thị trường nhà phố, biệt thự tại TP HCM do DKRA Việt Nam vừa công bố cho biết, trong tháng 8, nguồn cung và lượng tiêu thụ thị trường nhà liền thổ giảm 23 lần so với tháng 7 và kéo dài chu kỳ ế ẩm kể từ tháng 4 đến nay. Cụ thể, tháng qua, toàn thành phố có 66 sản phẩm nhà phố, biệt thự thuộc 2 dự án mới được tung ra thị trường nhưng chỉ tiêu thụ được 4 căn, tương đương 6% rổ hàng. Mức thanh khoản này kém xa so với tháng 5-6 (bán 23-40 căn) và thấp hơn 70 lần so với tháng 4 (bán 282 căn). Ghi nhận của  cũng cho thấy suốt 4 tháng qua, thị trường nhà phố, biệt thự tại khu Đông TP HCM có xu hướng điều chỉnh thanh khoản khá mạnh. Giám đốc một công ty bất động sản đang phát triển dự án nhà phố, biệt thự xây sẵn trên địa bàn TP Thủ Đức xác nhận, trong tháng 5-6 doanh số bán hàng đã bắt đầu xuống thấp dưới mức trung bình. Tình hình khó khăn hơn vào tháng 7-8 (tháng 7 Âm lịch), khi giao dịch đình trệ toàn bộ. Mua bán thứ cấp tại dự án này cũng ghi nhận bằng 0 trong hai tháng gần đây. Trong khi đó, ông Chính, môi giới chuyên phân khúc nhà phố, biệt thự xây sẵn tại quận 2, 9 cũ, nay thuộc TP Thủ Đức cho hay, kể từ tháng 4 đến nay, quá trình chạy booking của các dự án đang kéo dài từ một đến hai quý, tăng gấp đôi so với mức phổ biến trước đây chỉ rumo không quá 3 tháng. Theo ông Chính, các dự án nhà phố, biệt thự xây sẵn đang chọn điểm rơi bán hàng từ giữa tháng 9 hoặc ba tháng cuối năm để nhận đủ lượng booking mới dồn khách tổ chức mở bán. Do thời gian chờ quá dài, nhiều nhân viên sale không có nguồn thu từ phí môi giới bán hàng suốt hai quý vừa qua. Nguyên nhân ế ẩm được các chuyên gia cho rằng, giá trị tài sản hàng chục tỷ đồng một căn nhà phố khiến khách mua nhà dù tiềm lực tài chính mạnh, ít nhiều vẫn cần khoản vay đối ứng. Việc kiểm soát tín dụng cộng thêm mùa thấp điểm tháng 7 Âm lịch đã khiến thanh khoản thị trường lao dốc. Nói với  , ông Nguyễn Lộc Hạnh, Tổng giám đốc Công ty Ngọc Châu Á xác nhận toàn thị trường bất động sản đều rơi vào khó khăn, mất thanh khoản kể từ tháng 4 đến nay do tác động của việc kiểm soát tín dụng và nhà phố, biệt thự không nằm ngoài vòng xoáy bất ổn này. Ngoài ra, theo ông Hạnh, tháng 7-8 là cột mốc nhạy cảm đối với đại đa số người Việt vì đây là tháng Ngâu, người dân có tâm lý chờ qua tháng hạn (kém may mắn) để quan sát thêm. Chính vì tâm lý e ngại xuống tiền đã dẫn đến nhóm sản phẩm nhà phố, biệt thự giá trị cao càng bị tắc thanh khoản trầm trọng. Ông này phân tích thêm, đây còn là dòng sản phẩm có giá trị từ vài chục tỷ đồng đến hàng trăm tỷ đồng một căn, thường rất kén khách, thời gian bán hàng vì vậy phải kéo dài hơn so với căn hộ hay đất nền. \"Giá bán nhà liền thổ tại TP HCM bị đẩy lên mức ba phần thật bảy phần ảo sau phiên đấu giá đất Thủ Thiêm năm ngoái cũng góp phần khiến thanh khoản nhà phố, biệt thự sụt giảm, nhà đầu tư cân nhắc, đắn đo nhiều hơn\", ông Hạnh nói. CEO Ngọc Châu Á dự báo thanh khoản của thị trường sơ cấp nhà liền thổ có thể cải thiện dần khi TP HCM bước vào mùa cao đểm bán hàng cuối năm nay. Lúc đó, nhu cầu tìm kênh trú ẩn cho các dòng vốn rẻ từng bước quay trở lại. Tuy nhiên theo ông, tốc độ của thị trường chỉ cải thiện một phần và sẽ khó xảy ra thay đổi toàn diện mang tính đột biến. \"Thị trường địa ốc sẽ vẫn khát vốn và đứng trước nhiều thách thức cuối năm nay, vì vậy, khó có thể lạc quan vào mùa bán hàng rầm rộ như thời hoàng kim trước khi đại dịch bùng phát. Riêng thị trường thứ cấp có thể đối mặt với nhiều áp lực hơn thị trường sơ cấp\", ông Hạnh cho hay. Chung nhận định, ông Chính - môi giới chuyên phân khúc nhà phố, biệt thự xây sẵn tại quận 2, 9 cũ, nay thuộc TP Thủ Đức - cũng nhận định, cuối năm nay, thị trường vẫn thiếu thông tin tích cực hỗ trợ. Việc nới room của các ngân hàng thương mại hạn chế nên cơ hội bán nhà phố biệt thự trị giá hàng chục đến hàng trăm tỷ đồng khó khăn hơn. "}