{"label": "kinh-doanh", "link": "https://vnexpress.net/ong-pham-nhat-vuong-lap-cong-ty-dau-tu-bat-dong-san-von-18-000-ty-4520037.html", "title": "Ông Phạm Nhật Vượng lập công ty đầu tư bất động sản vốn 18.000 tỷ ", "description": "Công ty mới thành lập sẽ mua bất động sản của Vinhomes, chia giá trị sản phẩm thành 50 phần để khách hàng vốn nhỏ có thể đầu tư từng phần.", "content": "Công ty cổ phần Quản lý và Đầu tư Bất động sản VMI (VMI JSC) được thành lập ngày 6/10 với vốn điều lệ 18.000 tỷ đồng. Ông Phạm Nhật Vượng - Chủ tịch Hội đồng Quản trị Tập đoàn Vingroup (mã CK: VIC) góp vốn vào VMI JSC bằng hơn 243 triệu cổ phiếu VIC, tương đương 16.200 tỷ đồng theo thị giá trung bình 50 phiên tính đến 13/9. Như vậy, ông Vượng sẽ là cổ đông chính, chiếm 90% cổ phần của VMI JSC. Công ty này cũng sẽ trở thành cổ đông lớn của Tập đoàn Vingroup. Theo đại diện VMI JSC, doanh nghiệp sẽ hỗ trợ nhà đầu tư vốn nhỏ tham gia mua, quản lý các bất động sản và phát triển thị trường thứ cấp của Vinhomes. Công ty này sẽ mua các bất động sản sẵn có hoặc hình thành trong tương lai của Vinhomes, sau đó giá trị bất động sản được chia thành 50 phần. Các khách hàng có thể tham gia đầu tư từng phần thông qua hợp đồng hợp tác kinh doanh. Người hợp tác với VMI JSC được công ty chứng nhận quyền tài sản và phân chia lợi nhuận phát sinh từ quyền tài sản này tương ứng với tỷ lệ đầu tư. Theo thông cáo phát đi, doanh nghiệp sẽ tính toán để đưa ra các chính sách hợp tác đầu tư linh hoạt dựa trên thực tế thị trường nhưng vẫn cam kết mức lợi nhuận tối thiểu hàng năm để đảm bảo người tham gia vẫn có thu nhập cố định trong trường hợp thị trường biến động bất lợi. Tất cả sẽ công bố công khai trên nền tảng thông tin bất động sản trực tuyến sắp ra mắt thời gian tới. Ngoài ra, trên nền tảng trực tuyến miễn phí này, nhà đầu tư còn có thể tìm kiếm thông tin, trao đổi, tìm kiếm khách hàng, cách thức thực hiện giao dịch chuyển nhượng quyền tài sản dựa trên sự xác nhận của VMI JSC. \"Chúng tôi kỳ vọng tạo ra sản phẩm cho những khách hàng có lượng vốn không lớn nhưng vẫn muốn tham gia đầu tư vào thị trường bất động sản đồng thời góp phần thúc đẩy phát triển thị trường thứ cấp\", ông Phan Thành Long - Tổng giám đốc VMI JSC nói. Mô hình hợp tác đầu tư bất động sản từng được một số công ty ở Việt Nam áp dụng trong vài năm gần đây. Tuy nhiên, hình thức này chủ yếu phát triển trên thị trường sơ cấp, đồng thời chưa được đẩy mạnh trên các kênh trực tuyến. Sự xuất hiện VMI JSC hướng tới việc giải quyết bài toán của thị trường bất động sản thứ cấp và nền tảng thông tin trực tuyến là những hướng đi mới của đơn vị này. "}