{"label": "kinh-doanh", "link": "https://vnexpress.net/chung-khoan-chau-a-giam-diem-theo-my-4517520.html", "title": "Chứng khoán châu Á giảm điểm theo Mỹ ", "description": "Các chỉ số chính trên thị trường Hàn Quốc, Nhật Bản, Trung Quốc sáng nay đồng loạt đi xuống do lo ngại lãi suất cao và suy thoái toàn cầu.", "content": "Mở cửa phiên giao dịch cuối cùng của quý III, hàng loạt thị trường chứng khoán tại châu Á – Thái Bình Dương đi xuống. Tại Nhật Bản, chỉ số Nikkei 225 hiện mất 1,58%, còn Topix giảm 1,2%. Kospi (Hàn Quốc) giảm 0,16%. S&P/ASX 200 của Australia mất 0,38%. Chỉ số MSCI châu Á – Thái Bình Dương mất 0,22%. Các thị trường Malaysia, Philippines, Singapore, New Zealand cũng đang đi xuống. Thị trường chứng khoán Trung Quốc tăng điểm ngay khi mở cửa, nhờ chỉ số giá sản xuất (PMI) tháng 8 bất ngờ tăng. Tuy nhiên, các chỉ số giờ lại quay đầu giảm. Shanghai Composite giảm 0,14%. Shenzhen Composite mất 0,5%. Hang Seng Index (Hong Kong) đứng yên. Sức ép tăng trưởng đã khiến chính phủ Trung Quốc gần đây cho phép một số thành phố giảm lãi suất cho vay mua nhà lần đầu, nhằm vực dậy thị trường bất động sản. \"Rủi ro địa chính trị và lạm phát vẫn chưa dịu bớt. Vì thế, các tài sản rủi ro đang chịu sức ép trước dự báo tăng trưởng kinh tế chậm lại và chi phí đi vay tiếp tục tăng\", các nhà phân tích tại ANZ Research nhận định. Đà giảm tại các thị trường chứng khoán châu Á cũng tương tự Mỹ phiên hôm qua. Chỉ số S&P 500 lập đáy mới cho năm 2022 khi chốt phiên giảm 2,1% về 3.640 điểm. DJIA cũng mất 1,54% về 29.225 điểm, quay lại vùng giá xuống. Nasdaq Composite giảm 2,84% về 10.737 điểm. Chứng khoán Mỹ đã có khởi đầu quý đầy hứa hẹn, khi tăng vọt trong tháng 7. Tuy nhiên, nỗi lo lạm phát, lãi suất tăng, lợi suất trái phiếu tăng và suy thoái đã quay trở lại trong tháng 8 và 9. Chỉ số Fear & Greed theo dõi tâm lý trên thị trường của   ngày càng chìm sâu trong vùng Cực kỳ Sợ hãi. Dù vậy, thị trường việc làm Mỹ vẫn ổn định, với số đơn xin trợ cấp thất nghiệp mới tuần trước giảm. Nhà đầu tư cho rằng số liệu này sẽ gây sức ép lên quyết định nâng lãi của Fed trong năm nay và năm tới.   "}