{"label": "kinh-doanh", "link": "https://vnexpress.net/elon-musk-noi-da-tra-gia-qua-cao-cho-twitter-4525694.html", "title": "Elon Musk nói đã 'trả giá quá cao' cho Twitter ", "description": "Musk tin tưởng vào tiềm năng của Twitter, nhưng cho rằng ông và các nhà đầu tư khác đã ra giá quá cao cho mạng xã hội này.", "content": "Trong buổi công bố báo cáo tài chính hãng xe điện Tesla quý III hôm 19/10, CEO     đã vẽ ra triển vọng rất sáng sủa cho  . \"Tôi rất hào hứng với tình hình của Twitter hiện tại, vì tôi biết rằng sản phẩm này rất tốt. Đây là loại tài sản đã ì ạch một thời gian dài, nhưng có tiềm năng khổng lồ\", Musk nói. Dù vậy, ông cho rằng mình đã trả giá quá tay cho mạng xã hội này. \"Rõ ràng tôi và các nhà đầu tư khác đang trả quá cao cho Twitter\", ông nói, \"nhưng theo quan điểm của tôi, tiềm năng của Twitter lớn hơn nhiều giá trị hiện tại\". Cổ phiếu Twitter đã tăng 1,6% trong phiên giao dịch ngoài giờ sau bình luận của Musk. Hiện giá cổ phiếu mạng xã hội này là 51,83 USD, thấp hơn giá Musk chào mua là 54,2 USD. Hồi tháng 4, Musk đồng ý  với giá 44 tỷ USD. Nhưng đến tháng 7, ông tuyên bố  với lý do mạng xã hội này vi phạm nhiều điều khoản về thỏa thuận sáp nhập. Tháng trước, ông lại  , cho biết vẫn sẽ mua Twitter với giá cũ. Musk hiện còn 8 ngày nữa để hoàn tất thương vụ mua Twitter. Nếu không, hai bên sẽ phải ra tòa vào tháng 11. Nhiều chuyên gia pháp lý cho rằng Musk lần này thực sự muốn mua Twitter. Dù vậy, họ nhận định mấu chốt của thương vụ này là khả năng Musk huy động đủ 44 tỷ USD để mua Twitter. Hồi tháng 4, ông cho biết đã . Số tiền này gồm hai khoản cam kết cho vay từ Morgan Stanley và một số tổ chức tài chính khác. Một khoản trị giá 13 tỷ USD và một khoản 12,5 tỷ USD (sau đó giảm xuống còn 6,25 tỷ USD). Bản thân Musk cũng phải bỏ thêm 21 tỷ USD tiền túi và huy động thêm 7 tỷ USD từ các nhà đầu tư khác, như nhà sáng lập Oracle Larry Ellison và sàn tiền số Binance. Việc huy động tiền hiện khó khăn hơn hồi đó. Do giá trị Twitter giảm khiến các ngân hàng ngần ngại, Musk phải chờ bán cổ phiếu Tesla để có thêm tiền và các nhà đầu tư đối tác lo lắng khi mạng xã hội này liên tiếp rơi vào scandal do chính Musk tạo ra. "}