{"label": "kinh-doanh", "link": "https://vnexpress.net/the-gioi-dau-dau-vi-thieu-dau-diesel-4524445.html", "title": "Thế giới 'đau đầu' vì thiếu dầu diesel ", "description": "Thị trường dầu diesel một lần nữa xuất hiện dấu hiệu hỗn loạn, gây suy yếu kinh tế toàn cầu với áp lực lạm phát mới.", "content": "Dầu diesel là động cơ của của kinh tế toàn cầu. Nó được sử dụng làm nhiên liệu cung cấp năng lượng trong vận chuyển, sưởi ấm, vận hành các quy trình công nghiệp. Điều này có nghĩa khi giá dầu diesel tăng mạnh, mọi thứ chi phí từ sưởi ấm một ngôi nhà đến giá thành sản phẩm đều tăng cao. Tuy nhiên, theo  , nguồn cung nhiên liệu này đang thiếu hụt nghiêm trọng trong khi nhu cầu mua rất lớn. Ngoài việc người lao động tại các nhà máy lọc dầu của Pháp đình công đòi lương hơn 3 tuần qua, châu Âu còn đối mặt với lệnh cấm nhập khẩu dầu diesel từ Nga, dự kiến áp dụng sau 3 tháng tới. Tại New York, thị trường diesel vật chất cũng thắt chặt, khiến chênh kệch giá diesel với xăng tăng vọt. Tồn kho dầu diesel tại Mỹ hiện thấp nhất kể từ năm 1982. Nguồn cung hạn chế khiến Mỹ thúc ép các nhà sản xuất nhiên liệu hạn chế xuất khẩu và trừng phạt họ vì dự trữ dầu diesel thấp. Gary Ross, chuyên gia của Black Gold Investors cho biết: \"Tôi không biết sẽ phải tìm nguồn cung diesel từ đâu. Diesel là nguyên liệu quan trọng cho ngành công nghiệp toàn cầu, nên sự thiếu hụt này sẽ tác động thêm vào kinh tế thế giới vốn đã suy yếu\". Mark Williams, chuyên gia tại WoodMackenzie Ltd, cho biết ở cấp độ kinh tế vĩ mô, giá dầu tăng cao sẽ làm tăng lạm phát và giảm tốc độ tăng trưởng kinh tế. \"Khi dầu diesel tăng giá, chi phí hàng hoá nói chung sẽ được chuyển sang cho người tiêu dùng\", ông nói. Tình hình trên có thể gióng lên hồi chuông cảnh báo ở Berlin, Paris, thậm chí cả Moskva. Tháng trước, châu Âu nhập khẩu hai phần năm lượng dầu diesel từ Nga. Nga cũng tiếp tục cung cấp khoảng 80% sản lượng mặt hàng này cho châu Âu. Với việc thiếu hụt các tàu phá băng chuyên dụng dùng trong vận chuyển dầu từ cảng biển Baltic của Nga trong mùa đông, câu hỏi hiện tại là làm thế nào để dễ dàng đưa những nguồn cung này đến các thị trường thay thế. Thị trường dầu đã rơi vào tình trạng hỗn loạn kể từ khi cuộc xung đột Nga – Ukraine diễn ra. Nhưng lệnh cấm nhập khẩu dầu diesel từ Nga của châu Âu cùng các cuộc đình công tại Pháp không phải là thứ mà thị trường hướng đến. \"Dầu diesel đang rất khan hiếm. Nguồn cung có thể thắt chặt vào mùa đông\", Helge Andre Martinsen - nhà phân tích dầu cao cấp tại DNB Bank đánh giá. ( ) "}