{"label": "kinh-doanh", "link": "https://vnexpress.net/vn-index-xuong-day-19-thang-4516848.html", "title": "VN-Index xuống đáy 19 tháng ", "description": "Cổ phiếu GAS, Vingroup và Vinhomes bị bán mạnh, cộng thêm áp lực xả hàng ở nhiều mã vốn hoá lớn khác, khiến VN-Index trở lại vùng giá tháng 2/2021.", "content": "Chỉ số đại diện cho sàn   TP HCM mở đầu phiên hôm nay trong sắc xanh, nhưng trạng thái tăng điểm không duy trì lâu do bên bán nhanh chóng nắm lại thế kiểm soát. Sau khi đảo chiều, chỉ số nới rộng dần biên độ điều chỉnh khi nhiều cổ phiếu vốn hoá lớn đột ngột chuyển từ tăng nhẹ thành giảm sâu. Một giờ trước lúc đóng cửa, dòng tiền giải ngân ở vùng giá thấp xuất hiện thắp lên hy vọng đưa   về lại tham chiếu. Tuy nhiên, ngay lập tức, áp lực bán ở nhóm vốn hoá lớn được tăng cường khiến thị trường quay đầu đi xuống. VN-Index đóng cửa ở 1.143,62 điểm, giảm gần 23 điểm so với tham chiếu. Phiên giảm thứ tư liên tiếp không chỉ xác lập mức đáy từ đầu năm đến nay mà còn đưa chỉ số trở lại vùng giá cách đây 19 tháng. Diễn biến này đúng với dự đoán của nhiều công ty chứng khoán trước phiên giao dịch hôm nay. Tuy nhiên, một số chuyên gia có góc nhìn bi quan còn cho rằng dòng tiền rất yếu và tâm lý thận trọng của nhà đầu tư cho thấy khả năng tạo đáy của thị trường khá mong manh, đồng nghĩa VN-Index có thể còn xuống thấp hơn trong những phiên tới. Hôm nay, thị trường có gần 370 cổ phiếu đóng cửa dưới tham chiếu. Các mã vốn hóa lớn là tác nhân chính khiến VN-Index lùi sâu. GAS giảm 6,7%, trở thành cổ phiếu tác động tiêu cực nhất đến chỉ số. Tiếp sau đó là hai cổ phiếu họ Vingroup gồm VIC mất 5,7% và VHM mất 5,4%. Tính theo biên độ dao động giá thì đây phiên giảm mạnh nhất của VIC trong vòng ba tháng, còn với VHM thì là phiên giảm sâu nhất trong vòng một năm. MSN, HPG, MWG, FPT, GVR xếp tiếp theo trong danh sách những cổ phiếu ảnh hưởng xấu đến VN-Index khi cùng giảm trên 2,5%. Thị trường ghi nhận đến 30 cổ phiếu giảm hết biên độ và phần lớn đóng cửa trong tình trạng \"trắng bên mua\". Ngoài những mã mang tính đầu cơ như TGG, AGM, NVT thì một số mã vốn hoá vừa thuộc nhóm xây dựng như CTD, HBC, VCG cũng bị bán tháo. Trụ đỡ cho thị trường trong phiên hôm nay là hai cổ phiếu ngân hàng gồm VCB và VPB dù mức tăng không quá 1,5%. Sắc xanh cũng xuất hiện nhiều trong nhóm cổ phiếu chứng khoán khi SSI tăng 1%, HCM tăng 1,2%, VND tăng 1,7%. Thanh khoản thị trường đạt gần 528 triệu cổ phiếu, tương ứng 11.780 tỷ đồng. So với phiên hôm qua thì giá trị giao dịch đã cải thiện hơn 1.000 tỷ đồng. HAG đứng đầu về giá trị khớp lệnh với gần 600 tỷ đồng, nhưng cổ phiếu này đóng cửa tại giá sàn và không có bên mua. VCG - mã xếp thứ hai về thanh khoản - cũng rơi vào cảnh tương tự. Nhà đầu tư nước ngoài giao dịch giằng co khi mua vào 769 tỷ đồng và bán ra 774 tỷ đồng. Do giá trị xả hàng vẫn cao hơn nên nhóm này nối dài chuỗi bán ròng sang phiên thứ sáu liên tiếp. "}