{"label": "kinh-doanh", "link": "https://vnexpress.net/cac-nuoc-g7-khong-the-thong-nhat-cach-ghim-gia-usd-4524377.html", "title": "Các nước G7 không thể thống nhất cách ghìm giá USD ", "description": "Sau cuộc họp tuần trước, lãnh đạo tài chính các nước G7 vẫn chưa thể tìm ra cách giải quyết việc USD liên tục tăng giá thời gian qua.", "content": "Trong tuyên bố chung, lãnh đạo tài chính các nước G7 chỉ cho biết sẽ theo dõi sát sao \"các biến động gần đây\" trên thị trường. Lời khẳng định trên không giúp đà tăng của USD chậm lại. Hôm 14/10, yen vẫn xuống thấp nhất 32 năm so với USD. Dù Bộ trưởng Tài chính Nhật Bản Shunichi Suzuki có thể tìm được đồng minh trong việc than phiền về hậu quả các đợt nâng lãi suất của Cục Dự trữ liên bang Mỹ (Fed), ông thừa nhận nhóm này không có kế hoạch nào về phối hợp can thiệp. \"Rất nhiều quốc gia nhận thấy cần thận trọng trước các tác động lan truyền từ làn sóng thắt chặt chính sách trên toàn cầu. Tuy nhiên, chưa có cuộc thảo luận nào về các bước phối hợp hành động cần thực hiện\", ông Suzuki cho biết trong cuộc họp báo giữa tuần trước sau khi tham dự các cuộc họp của lãnh đạo tài chính G7 và G20 ở Washington. Bộ trưởng Tài chính Mỹ Janet Yellen thì đã nói rõ ràng rằng Washington không có nhu cầu hành động phối hợp. Bà khẳng định việc USD tăng giá \"là kết quả tự nhiên của việc tốc độ thắt chặt tài chính của Mỹ và các nước khác nhau\". \"Tôi đã nói nhiều lần rằng cứ để thị trường định giá USD. Tôi sẽ tiếp tục tuân thủ điều đó\", bà cho biết khi được hỏi liệu có cân nhắc Hiệp định Plaza một lần nữa hay không. Năm 1985, việc USD tăng vọt đã khiến 5 quốc gia - Pháp, Nhật Bản, Anh, Mỹ và Đức (khi đó là Tây Đức) cùng ký Hiệp định Plaza để làm yếu đồng USD và giúp Mỹ giảm thâm hụt thương mại. Đồng USD sau đó giảm 25% trong 12 tháng. Hiện tại, khi Mỹ không hào hứng với thỏa thuận như vậy một lần nữa, các nước sẽ phải tự tìm cách giảm thiểu tác động từ USD mạnh. Việc này buộc các nền kinh tế mới nổi tăng lãi suất để bảo vệ nội tệ, dù điều này khiến tăng trưởng giảm mạnh hơn mong muốn của họ. Năm nay, các nước mới nổi ở châu Á đã chứng kiến dòng vốn rút ra với quy mô tương đương các đợt khủng hoảng trước, khiến các nhà hoạch định chính sách phải gây dựng bộ đệm tài chính và thực hiện các bước đi cần thiết để chuẩn bị cho biến động, Sanjaya Panth - Phó giám đốc bộ phận châu Á - Thái Bình Dương tại Quỹ Tiền tệ Quốc tế (IMF) cho biết. \"Tình hình với các nền kinh tế châu Á rất khác so với 20 năm trước\", do các nước đã tích trữ được khối dự trữ ngoại hối lớn, đủ giúp họ chống chịu với các cú sốc bên ngoài, Panth nhận định trên Reuters, \"Tuy nhiên, khối nợ tăng, đặc biệt tại một số nền kinh tế trong khu vực, lại là điều đáng lo ngại\". Ngân hàng Trung ương Hàn Quốc (BOK) tuần trước tăng lãi suất thêm 50 điểm cơ bản (0,5%). Họ cho biết việc đồng won giảm giá 6,5% so với USD trong tháng 9 đã làm chi phí nhập khẩu tăng cao, khiến họ phải nâng lãi. Thống đốc BOK Rhee Chang-yong cũng nhận thấy quan chức Mỹ không hào hứng với việc phối hợp can thiệp vào USD. Tuy nhiên, ông cho rằng thế giới vẫn cần một hình thức phối hợp nào đó tại thời điểm phù hợp. \"Tôi cho rằng việc đồng USD quá mạnh, đặc biệt là trong thời gian dài, cũng không có lợi cho Mỹ. Tôi đang nghĩ đến tác động dài hạn với thâm hụt thương mại. Sự mất cân đối trên toàn cầu cũng có thể diễn ra\", ông nói. Tại Nhật Bản, việc BOJ duy trì chính sách tiền tệ siêu lỏng lẻo trong khi Mỹ liên tục nâng lãi suất đã khiến USD liên tục tăng giá so với yen. Kể từ lần BOJ can thiệp hôm 22/9, giá USD đã tăng thêm 2% nữa. Giới chức Nhật Bản tuyên bố sẽ không can thiệp để đưa tỷ giá về mức cố định. Thay vào đó, họ sẽ chỉ tập trung giảm biến động. Dù vậy, giới phân tích cũng cho rằng xu hướng giảm của đồng yen là rất khó đảo ngược. "}