{"label": "kinh-doanh", "link": "https://vnexpress.net/can-tranh-lam-dung-chi-dinh-thau-4513629.html", "title": "'Cần tránh lạm dụng chỉ định thầu' ", "description": "Các đại biểu Quốc hội cho rằng dự thảo luật cần hạn chế trường hợp chỉ định thầu, chỉ áp dụng khi thực sự cần thiết để nâng cao tính cạnh tranh, hiệu quả kinh tế.", "content": "Ngày 20/9, Uỷ ban Thường vụ Quốc hội họp chuyên đề pháp luật, thảo luận về dự thảo Luật Đấu thầu (sửa đổi). Dự luật sửa đổi lần này bổ sung trường hợp chỉ định thầu, tạo cơ sở pháp lý, điều kiện thuận lợi để áp dụng trong các trường hợp cấp bách hoặc đẩy nhanh tiến độ làm các dự án lớn, trọng điểm. Một số trường hợp được mở rộng chỉ định thầu, như gói thầu phục vụ phòng chống dịch bệnh; các dự án quan trọng quốc gia cần triển khai ngay theo Nghị quyết của Quốc hội; gói thầu cung cấp dịch vụ tư vấn; đền bù, giải phóng mặt bằng, tái định cư... Thẩm tra, ông Nguyễn Phú Cường, Chủ nhiệm Uỷ ban Tài chính ngân sách nhận xét, dự luật sửa đổi mở ra các trường hợp áp dụng chỉ định thầu quá rộng. Điều này chưa phù hợp với mục tiêu nâng cao tính cạnh tranh, minh bạch, hiệu quả kinh tế. \"Cần giới hạn áp dụng chỉ định thầu với các trường hợp đặc thù, như dự án cấp bách, đầu tư mua sắm thuốc, hoá chất, sinh phẩm, trang thiết bị, vật tư y tế phòng chống dịch bệnh\", Chủ nhiệm Uỷ ban Tài chính ngân sách nói. Bà Lê Thị Nga, Chủ nhiệm Uỷ ban Tư pháp, đề nghị Chính phủ giải trình lý do mở rộng với từng trường hợp chỉ định thầu, để bảo đảm minh bạch, tránh lạm dụng chỉ định thầu. Ông Hoàng Văn Tùng, Chủ nhiệm Uỷ ban Pháp luật nói việc chỉ định thầu cần hạn chế, chỉ áp dụng với trường hợp thực sự cần thiết Chẳng hạn, gói thầu y tế mua sắm vật tư sinh phẩm, trang thiết bị y tế, thuốc... cần triển khai ngay để tránh nguy hại tới tính mạng người dân. Cùng đó, các tiêu chí về chỉ định thầu đưa ra càng rõ, ông Tùng nói, các cơ quan, bệnh viện mới dám chỉ định thầu. \"Nếu vẫn quy định chung chung, họ không dám làm, vẫn ách tắc như vừa qua\", Chủ nhiệm Uỷ ban Pháp luật gợi mở. Thường trực Ủy ban Tài chính ngân sách đề nghị bổ sung quy định về trường hợp đặc biệt lựa chọn nhà thầu, nhà đầu tư là cần thiết, nhưng Chính phủ phải làm rõ \"trường hợp thế nào là đặc biệt, đặc thù\". Tại buổi thảo luận, Bộ trưởng Kế hoạch và Đầu tư Nguyễn Chí Dũng, người thừa uỷ quyền Thủ tướng đọc tờ trình, cũng nêu thực tế hiện nay,  \"Tức là họ đã cài cắm các điều kiện và chỉ nhà thầu nhất định mới có thể đáp ứng tiêu chí bên mời thầu nêu ra\", Bộ trưởng Dũng nói. Ông cho biết dự luật Đấu thầu sửa đổi lần này bổ sung các tiêu chí, tiêu chuẩn để đảm bảo cạnh tranh trong hồ sơ mời thầu. Điều này nhằm hạn chế việc đấu thầu hình thức, cài cắm, quân xanh - quân đỏ, gian lận trong đấu thầu. Bà Lê Thị Nga lưu ý, cần xác định rõ nguyên nhân tình trạng tham nhũng trong đấu thầu do luật hay tổ chức thực hiện. Nếu do luật thì ở điểm, điều khoản nào và sửa ra sao. Làm được như vậy mới hạn chế được tình trạng quân xanh, quân đỏ, tham nhũng tiêu cực, gian lận trong đấu thầu tập trung. Nhắc lại mục tiêu sửa luật lần này là khắc phục, xử lý tồn tại tình trạng quân xanh, quân đỏ, thông thầu,... song Chủ tịch Vương Đình Huệ nhận xét, dự luật sửa đổi \"chưa mạnh dạn đi thẳng vào vấn đề\". Thậm chí, có nhiều quy định sửa theo hướng kém minh bạch hơn trước. \"Chúng ta muốn luật hoá để minh bạch, công khai, nhưng đọc các điều khoản sửa đổi, tôi thấy có thể phát sinh tình trạng làm chậm trễ hơn trong thi hành luật, rồi lại tạo ra sơ hở, thêm thủ tục hướng dẫn... ví dụ như 30% điều khoản là giao Chính phủ quy định chi tiết\", Chủ tịch Quốc hội chia sẻ. Ông cho rằng, cơ quan soạn thảo phải nhận diện, cái gì là điểm nghẽn khiến đấu thầu kéo dài, đình trệ không làm được. Khi nhận diện được rõ ràng mới có thể sửa để xử lý những khúc mắc tồn tại lâu nay. Ông Hoàng Văn Tùng, Chủ nhiệm Uỷ ban Pháp luật đồng tình, cần phân định rõ nguyên nhân thì sửa luật mới đúng, trúng và đảm bảo thực thi sau này khắc phục được những tồn tại, vướng mắc. Dự Luật Đấu thầu (sửa đổi) dự kiến trình Quốc hội thảo luận, cho ý kiến tại kỳ họp diễn ra tháng 10. "}