{"label": "kinh-doanh", "link": "https://vnexpress.net/doanh-nghiep-tim-kiem-co-hoi-but-toc-cuoi-nam-4508270.html", "title": "Doanh nghiệp tìm kiếm cơ hội bứt tốc cuối năm ", "description": "Nhiều doanh nghiệp lên kế hoạch mở rộng sản xuất kinh doanh chuẩn bị cho giai đoạn cuối năm nhưng vấn đề tiếp cận nguồn vốn còn gặp khó khăn.", "content": "Theo báo cáo của Tổng cục Thống kê, kinh tế - xã hội 6 tháng đầu năm của nước ta đang trên đà phục hồi nhanh, khởi sắc ở hầu hết các ngành, lĩnh vực như: công nghiệp chế biến, chế tạo; xuất khẩu hàng hóa... Kết thúc nửa đầu năm, Công ty Bao bì Hưng Thịnh (Hà Tĩnh) ghi nhận kết quả khả quan với doanh thu đạt trên 80 tỷ đồng, tăng 25% so với cùng kỳ năm 2021, trong đó tỷ trọng xuất khẩu chiếm 75%. Ông Phan Đức Nghĩa - Giám đốc công ty cho biết, để mở rộng sản xuất, công ty đang có kế hoạch nhập khẩu thêm hàng hóa và tuyển thêm 60 lao động để đáp ứng đủ dây chuyền sản xuất. Chia sẻ với  , anh Phạm Hùng - Giám đốc một công ty chuyên cung cấp các sản phẩm nội thất, phân phối đèn led, thiết kế và thi công quảng cáo tại Ninh Bình cho biết, doanh nghiệp có kết quả kinh doanh tốt nửa đầu năm. Trong năm nay, dự kiến doanh thu sẽ vượt ngưỡng 100 tỷ đồng. Để bắt kịp xu thế của thị trường, anh Hùng đang có kế hoạch đầu tư mua sắm thêm các loại nguyên vật liệu mới... Bên cạnh đó, doanh nghiệp của anh cũng muốn tăng cường hợp tác, phân phối sản phẩm của các thương hiệu nổi tiếng từ Trung Quốc... \"Chúng tôi đã có nhiều đơn hàng đặt trước từ giờ đến cuối năm nhưng cần mua sắm thêm một số nguyên vật liệu. Giá thành đầu vào của nguyên vật liệu lại khá cao, tôi đang tính đến phương án vay vốn ngân hàng để đảm bảo tiến độ thi công bên cạnh huy động các nguồn tiền khác\", anh Hùng chia sẻ thêm. Tìm kiếm thị trường tiêu thụ mới, chuyển đổi số, tuyển dụng lao động lành nghề... là cách mà nhiều doanh nghiệp hướng đến nhằm mở rộng sản xuất kinh doanh, tăng doanh thu và lợi nhuận. Tuy nhiên, hầu hết các doanh nghiệp cho biết, để hiện thực hóa điều này, nguồn vốn lưu động là vấn đề cấp thiết. Theo báo cáo Chỉ số năng lực cạnh tranh cấp tỉnh (PCI) của Liên đoàn Thương mại và công nghiệp Việt Nam (VCCI), tỷ lệ doanh nghiệp khó khăn khi tiếp cận tín dụng trong năm 2021 là gần 47%, cao hơn đáng kể so với tỷ lệ gần 41% của năm 2020. Mức độ khó khăn trong tiếp cận tín dụng tăng cao ở nhóm doanh nghiệp không có tài sản thế chấp. Kết quả là các doanh nghiệp sẽ phải tìm các nguồn vay thay thế khác như vay mượn người thân, bạn bè và thậm chí là các nguồn tín dụng đen với lãi suất trung bình lên tới 60% một năm. Nguyên nhân khiến doanh nghiệp khó tiếp cận được nguồn vốn chính thống từ các ngân hàng là do hạn chế về quản lý dòng tiền, minh bạch chứng từ, báo cáo tài chính... Cùng với đó, doanh nghiệp chưa đáp ứng được điều kiện vay vốn ngân hàng do liên quan đến tài sản đảm bảo, về phương án kinh doanh khả thi, lịch sử trả nợ và các điều kiện, thủ tục vay vốn khác. Ông Nguyễn Trọng Tĩnh - Giám đốc Ttrung tâm Bán hàng Ngân hàng Doanh nghiệp - Ngân hàng MSB cho biết, cần gỡ nút thắt \"Doanh nghiệp thì muốn tiếp cận vốn nhưng không có tài sản bảo đảm\" và \"Ngân hàng muốn cho vay nhưng lại yêu cầu khách hàng có tài sản bảo đảm\". Thời gian qua, MSB đã chủ động đồng hành cùng các SME, triển khai những chính sách   cởi mở hơn cho các doanh nghiệp. Nhằm giúp các doanh nghiệp thêm chủ động nắm bắt các cơ hội bứt tốc cũng như hiểu rõ hơn các vấn đề khi tiếp cận vốn vay,   phối hợp với MSB tổ chức hội thảo chủ đề \"Nắm bắt cơ hội trong biến động: Chiến lược dành riêng cho doanh nghiệp SME\" vào ngày 20/9. Theo đại diện ban tổ chức, doanh nghiệp Việt đã có những hoạt động tích cực trong bối cảnh tăng trưởng kinh tế thế giới được dự báo giảm sau hai năm bị ảnh hưởng bởi dịch Covid-19, tác động từ cuộc xung đột giữa Nga và Ukraine, sự đứt gãy chuỗi cung ứng cũng như những ảnh hưởng của lạm phát toàn thế giới... Bên cạnh đó, những khó khăn vẫn còn tồn tại, ảnh hưởng lớn đến tốc độ phát triển kinh doanh, nhất là tình trạng thiếu vốn, khó tiếp cận vốn ở doanh nghiệp SME. Những vấn đề này sẽ được các chuyên gia giải đáp cụ thể tại hội thảo \"Nắm bắt cơ hội trong biến động\". Tham gia sự kiện, doanh nghiệp được chia sẻ và nhận tư vấn trực tiếp từ chuyên gia theo nhu cầu thực tế, đặc biệt là nắm rõ quy định, cách tiếp cận vốn lưu động dành cho doanh nghiệp từ MSB để phục vụ hoạt động kinh doanh. "}