{"label": "kinh-doanh", "link": "https://vnexpress.net/cac-tap-doan-nha-nuoc-dang-dau-tu-ra-nuoc-ngoai-the-nao-4523356.html", "title": "Các tập đoàn nhà nước đang đầu tư ra nước ngoài thế nào ", "description": "30 doanh nghiệp nhà nước, trong đó có các tập đoàn lớn, đã rót hơn 6,61 tỷ USD vào 137 dự án tại nước ngoài.", "content": "Báo cáo Chính phủ gửi Quốc hội về đầu tư, quản lý, sử dụng vốn nhà nước tại doanh nghiệp cho thấy, đến cuối năm 2021, có 137 dự án của 30 doanh nghiệp nhà nước đầu tư tại 26 quốc gia, vùng lãnh thổ. Số này tăng 6 dự án so với 2020 và được các doanh nghiệp đầu tư trực tiếp hoặc qua các công ty con cấp 1, cấp 2. Luỹ kế tới cuối năm ngoái, các tập đoàn nhà nước đã rót trên 6,61 tỷ USD vào các dự án ở nước ngoài, trong đó 94% vốn là ở các dự án của PVN (4 tỷ USD), Viettel (1,47 tỷ USD) và Tổng công ty Cao su Việt Nam - VRG (771 triệu USD). 96% tổng vốn đầu tư ra nước ngoài đổ vào dầu khí, viễn thông, trồng - chế biến mủ cao su. Riêng năm ngoái, hơn 43,6 triệu USD được đổ cho 21 dự án, trong đó Tổng công ty Thăm dò khai thác dầu khí (PVEP, thuộc PVN) rót gần 19 triệu USD. Còn lại là các dự án của \"ông lớn\" Viettel (15 triệu USD), Tổng công ty Hợp tác kinh tế QK4 (3,38 triệu USD); Tập đoàn Cao su Việt Nam-VRG (2,92 triệu USD)... Theo Chính phủ, nhiều dự án đầu tư ra nước ngoài tăng 40% doanh thu và 90% lợi nhuận so với 2020. Lợi nhuận được chia trong năm của nhà đầu tư Việt Nam và khoản vốn thu hồi cũng tăng 2-2,4 lần so với cách đó một năm. Một số dự án có vốn thu hồi lớn hơn khoản tiền đầu tư, như thăm dò khai thác dầu khí 04 Lô tại Nhenhexky-Nga của PVN; khai thác khoáng sản sắt, vàng của Tổng công ty Hợp tác kinh tế/QK4... Năm ngoái có 88 dự án ghi nhận doanh thu, gần 7,8 tỷ USD, tăng 40% so với 2020. Trong đó 62 dự án có lãi, lợi nhuận sau thuế hơn 810 triệu USD, tăng 90% so với 2020. Số lợi nhuận được chia trong năm của các nhà đầu tư Việt Nam là 284,82 triệu USD, gấp 2,4 lần năm 2020. 62 trong 137 dự án ghi nhận vốn thu hồi, luỹ kế hơn 3,64 tỷ USD (gồm 1,74 tỷ USD lợi nhuận chuyển về nước), tăng 261 triệu USD so với một năm trước đó. 95% vốn thu hồi đến từ các dự án của PVN (2,63 tỷ USD); Viettel (853,41 triệu USD). Riêng năm 2021, các dự án thu hồi hơn 0,5 tỷ USD, trong đó 54% là lãi chuyển về nước. Nhưng cũng có 18 doanh nghiệp không thu được vốn. Theo Chính phủ, các dự án có lỗ phát sinh, lỗ luỹ kế tăng. Năm 2021, lỗ phát sinh tăng 42% so với 2020. Viễn thông là lĩnh vực có dự án ghi nhận lỗ lớn nhất, với 293,3 triệu USD lỗ phát sinh của 8 dự án trong năm 2021. Khoản lỗ này chủ yếu là do lỗ chênh lệch tỷ giá của các dự án Viettel đầu tư tại Myanmar, gần 247 triệu USD. Còn lỗ kinh doanh của tập đoàn này tại Tanzania gần 44 triệu USD, do chính sách thắt chặt quản lý thông tin thuê bao của chính phủ và các loại thuế, phí cao. Tính chung đến hết năm 2021 còn 44 dự án có lỗ luỹ kế là gần 1,34 tỷ USD, tăng hơn 164 triệu USD so với một năm trước đó. \"Khả năng dự báo, xây dựng dự án đầu tư của doanh nghiệp hạn chế, chưa lường hết các vấn đề phát sinh... nên ảnh hưởng tới hoạt động, hiệu quả dự án\", báo cáo Chính phủ nêu. Nhiều dự án tiếp tục khó khăn, tiềm ẩn rủi ro và chưa có hiệu quả đầu tư, chưa có phương án tái cấu trúc. Ví dụ, một số dự án thăm dò khai thác dầu khí của PVEP, dự án muối mỏ Kali tại Lào của Tập đoàn Hóa chất Việt Nam (Vinachem) phải dừng đầu tư, nguy cơ mất vốn. Một số dự án lĩnh vực viễn thông thì gặp rủi ro tỷ giá nên có lỗ luỹ kế lớn, mất quyền kiểm soát như dự án Viettel Cameroon... "}