{"label": "kinh-doanh", "link": "https://vnexpress.net/private-banking-san-choi-moi-cua-thi-truong-tai-chinh-viet-nam-4519382.html", "title": "Private Banking - 'sân chơi' mới của thị trường tài chính Việt Nam ", "description": "Thị trường Private Banking phục vụ giới siêu giàu còn khá mới tại Việt Nam, dù tốc độ tăng trưởng số người giàu nước ta đứng thứ 3 thế giới.", "content": "Private Banking là mô hình dịch vụ ngân hàng chuyên biệt dành cho các khách hàng có khối tài sản lớn, bao gồm các giải pháp quản lý tài sản và mọi nhu cầu liên quan đến tài chính và phi tài chính của khách hàng như đầu tư, kế hoạch thừa kế, thủ tục cư trú, chăm sóc sức khỏe, bảo hiểm,... Với đặc thù phục vụ HNWIs (những người sở hữu tài sản ròng trên một triệu USD), việc triển khai và vận hành Private Banking đi kèm với không ít thách thức. Những ngân hàng triển khai Private Banking cần sở hữu tiềm lực tài chính mạnh mẽ, năng lực kết nối mạng lưới đối tác toàn cầu. Hơn thế nữa, ngân hàng còn phải xây dựng đội ngũ cố vấn chuyên môn cao, giàu kinh nghiệm trên nhiều lĩnh vực để đồng hành trong những quyết định tài chính quan trọng của khách hàng. Việc phục vụ giới nhà giàu đòi hỏi sự khắt khe và kỹ lưỡng nên Private Banking đến nay vẫn là \"sân chơi\" khá mới tại Việt Nam, cho dù tốc độ tăng trưởng của giới HNWIs của nước ta hiện ở mức 12,7%/năm - đứng thứ 3 thế giới, dựa theo số liệu từ Wealth Report 2021. Hiện, một số ngân hàng đã bước đầu cung cấp sản phẩm phục vụ khách hàng cao cấp, nhưng chủ yếu dừng ở dịch vụ ưu tiên Priority service. Trong Big 4 – bốn ngân hàng quốc doanh lớn nhất Việt Nam, BIDV là ngân hàng đầu tiên triển khai Private Banking. Theo đại diện của BIDV, động lực để ngân hàng tiên phong triển khai dịch vụ Private Banking đến từ sức mạnh nội tại được tích lũy bởi thương hiệu 65 năm tuổi, cùng hệ sinh thái đầu tư toàn cầu trong nhiều lĩnh vực và kinh nghiệm nhiều năm phục vụ khách hàng doanh nghiệp, khách hàng giàu có. Sau một năm tiên phong triển khai, BIDV đã xây dựng dịch vụ Private Banking chuẩn quốc tế tại Việt Nam, với đội ngũ nhân sự gồm lực lượng Giám đốc Quản lý tài sản và Chuyên gia tư vấn đầu tư có trình độ chuyên môn cao, được đào tạo bài bản bởi công ty tư vấn hàng đầu thế giới. Đại diện BIDV cho biết, dịch vụ Private Banking của ngân hàng cùng hệ sinh thái các đối tác toàn cầu cung cấp danh mục sản phẩm đa dạng cùng hệ thống tiện ích đáp ứng các nhu cầu giao dịch tài chính, đầu tư chuyên biệt cho giới siêu giàu, các dịch vụ phi tài chính không giới hạn. Ngoài các giao dịch tài chính chuyên biệt, đầu tư chuyên sâu với sự tư vấn từ các chuyên gia, BIDV Private Banking còn mang đến những đặc quyền dành riêng cho khách hàng thượng lưu như chăm sóc sức khỏe, trợ lý cá nhân cao cấp, cung cấp thông tin, hỗ trợ tư vấn và kết nối sử dụng dịch vụ trên toàn cầu, đặc quyền phong cách sống đa dạng, đẳng cấp vượt trội như golf, phòng chờ, làm thủ tục nhanh tại sân bay, spa, ẩm thực, nghỉ dưỡng... \"BIDV đang thiết lập một chuẩn mực mới về dịch vụ Private Banking chuẩn quốc tế tại thị trường Việt Nam, hướng tới mục tiêu trở thành thương hiệu ngân hàng cao cấp số một tại thị trường Việt Nam và vươn ra thị trường châu Á\", đại diện BIDV chia sẻ. "}