{"label": "kinh-doanh", "link": "https://vnexpress.net/tho-nhi-ky-muon-giam-tiep-lai-suat-du-lam-phat-len-hon-83-4518824.html", "title": "Thổ Nhĩ Kỳ muốn giảm tiếp lãi suất dù lạm phát lên hơn 83% ", "description": "Lạm phát đã lên cao nhất 24 năm nhưng Thổ Nhĩ Kỳ đang đi ngược lại những lý thuyết kinh tế học khi khẳng định sẽ tiếp tục giảm thay vì tăng lãi suất.", "content": "Theo Cơ quan Thống kê của Thổ Nhĩ Kỳ, lạm phát nước này trong tháng 9 đã lên hơn 83%, mức cao nhất trong 24 năm. Chỉ số giá tiêu dùng tháng gần nhất tăng 3,08% so với tháng trước và tăng 83,45% so với cùng kỳ. Chỉ số giá sản xuất của nước này cũng tăng 4,78% so với tháng trước và tăng kỷ lục 151,5% so với cùng kỳ năm ngoái. Lạm phát với đất nước 84 triệu dân này đã tăng vọt trong hai năm gần đây, đặc biệt khi Tổng thống Recep Tayyip Erdogan khẳng định tiếp tục cắt giảm lãi suất thay vì tăng lãi suất - đi ngược lại cách kiểm soát lạm phát thông thường. \"Trận chiến lớn nhất của tôi là chống lại lãi suất. Kẻ thù lớn nhất của tôi là lãi suất. Chúng tôi đã hạ lãi suất xuống 12%. Như thế đủ chưa? Vẫn chưa. Lãi suất cần phải giảm hơn nữa\", Erdogan nói trong một sự kiện vào cuối tháng 9. Chỉ trong hai tháng qua, Ngân hàng Trung ương Thổ Nhĩ Kỳ - chịu sự kiểm soát bởi Tổng thống Erdogan - đã giảm lãi suất 200 điểm cơ bản xuống 12%, gây sốc cho thị trường. Đồng lira của nước này đang giao dịch ở mức thấp kỷ lục là 18,56 lira đổi một USD, mất khoảng 28% giá trị so với đồng bạc xanh trong năm nay. Các quan chức Thổ Nhĩ Kỳ nói rằng các biện pháp của họ sẽ làm giảm lạm phát trong những tháng tới, nhưng nhiều nhà kinh tế không đồng ý và cho rằng lạm phát sẽ tăng và đồng lira sẽ giảm hơn nữa. \"Với việc thắt chặt tiền tệ đang lan rộng trên toàn cầu, rủi ro vẫn nghiêng về đồng lira sẽ còn giảm mạnh\", Liam Peach, một nhà kinh tế cấp cao về thị trường mới nổi tại Capital Economics, nhận xét sau đợt giảm lãi suất gần nhất của Thổ Nhĩ Kỳ vào ngày 22/9. Kinh tế Thổ Nhĩ Kỳ đang rơi vào khủng hoảng do cuộc thử nghiệm chính sách kinh tế của Tổng thống Erdogan năm ngoái. Tháng 9/2021, ông yêu cầu Ngân hàng Trung ương Thổ Nhĩ Kỳ giảm lãi suất, thay vì nâng, khi giá cả đang tăng tốc. Lãi suất thấp có thể thúc đẩy tăng trưởng, nhưng cũng sẽ kéo giá cả lên cao do kích cầu. Dù vậy, Tổng thống Erdogan liên tục trấn an người dân, yêu cầu họ \"kiên nhẫn\" và cam kết giá cả sẽ giảm trở lại trong năm sau. Ngân hàng Trung ương Thổ Nhĩ Kỳ hiện dự báo lạm phát về 40% trong tháng 7/2023 – thời điểm ông đối mặt với cuộc bầu cử đầy thách thức. ( ) "}