{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-vang-giam-manh-chung-khoan-my-xuong-day-2-nam-4521778.html", "title": "Giá vàng giảm mạnh, chứng khoán Mỹ xuống đáy 2 năm ", "description": "Mỗi ounce vàng thế giới mất 26 USD hôm qua, trong khi chỉ số Nasdaq Composite xuống thấp nhất kể từ năm 2020.", "content": "Chốt phiên giao dịch ngày 10/10, mỗi ounce vàng thế giới giao ngay giảm 26 USD xuống 1.669 USD.  đã giảm 4 phiên liên tiếp, trên đà ghi nhận đợt mất giá mạnh nhất kể từ giữa tháng 8. David Meger – Giám đốc Giao dịch Kim loại quý tại High Ridge Futures cho rằng lãi suất tăng và USD mạnh vẫn tiếp tục gây sức ép lên kim loại quý. Áp lực này cũng lấn át nhu cầu trú ẩn khi xung đột Nga – Ukraine leo thang. Giá USD hôm qua lên cao nhất kể từ ngày 29/9, khiến vàng kém hấp dẫn với người mua ngoài Mỹ. Lãi suất tham chiếu tại Mỹ cũng được dự báo tiếp tục tăng 75 điểm cơ bản (0,75%) trong phiên họp sắp tới của Fed. \"Chúng ta đang dần quay về mức 1.680 USD. Vàng sẽ tiếp tục chịu sức ép giảm trong ngắn hạn\", Ross Norman – một nhà phân tích độc lập cho biết. Nhà đầu tư hiện chờ số liệu lạm phát Mỹ sẽ công bố trong tuần này. Trên thị trường  , chỉ số Nasdaq Composite hôm qua giảm 1,04% xuống thấp nhất 2 năm. Nguyên nhân là nhóm cổ phiếu bán dẫn như Nvidia và AMD lao dốc. Chỉ số S&P 500 chốt phiên giảm 0,75% xuống 3.612 điểm, chủ yếu do nhóm bán dẫn và đại gia công nghệ. DJIA mất 0,32%, đóng cửa tại 29.202 điểm. Wall Street đi xuống sau khi CEO JPMorgan Jamie Dimon cảnh báo Mỹ rơi vào suy thoái năm tới. Và đây có thể không phải là cuộc suy thoái nhẹ như một số nhà kinh tế học dự báo. Việc Mỹ công bố quy định kiểm soát xuất khẩu, hạn chế bán sản phẩm bán dẫn và thiết bị sản xuất sang Trung Quốc cũng khiến nhóm cổ phiếu này chịu sức ép. Nhóm công nghệ hiện chịu tác động mạnh nhất trong đợt bán tháo này, do lãi suất tăng khiến chi phí huy động vốn của họ lên theo. Nhà đầu tư cũng đang thận trọng trước thềm số liệu lạm phát Mỹ và các báo cáo tài chính quan trọng được công bố trong tuần này. 4 ngân hàng thuộc nhóm lớn nhất thế giới: JPMorgan, Wells Fargo, Morgan Stanley và Citi sẽ công bố kết quả kinh doanh vào thứ Sáu. "}