{"label": "kinh-doanh", "link": "https://vnexpress.net/3-ty-dong-kho-mua-chung-cu-noi-thanh-ha-noi-4510024.html", "title": "3 tỷ đồng khó mua chung cư nội thành Hà Nội ", "description": "Sau nhiều tháng tìm kiếm, Quỳnh Trâm (Bắc Từ Liêm) nhận ra ngân sách 3 tỷ đồng cũng không giúp cô dễ dàng chọn một căn hộ ở nội thành.", "content": "Giữa năm 2021, với tài chính hơn 3 tỷ đồng, Quỳnh Trâm \"nhắm\" căn hộ mới mở bán ở một dự án khu Ngoại Giao Đoàn. Tuy nhiên, lượng căn hộ sơ cấp (mở bán lần đầu) từ chủ đầu tư này nhanh chóng hết hàng, chỉ còn thứ cấp với mức giá \"chênh\" hơn rất nhiều. Nếu giá từ chủ đầu tư lúc mở bán chưa đến 50 triệu đồng mỗi m2 thì sau vài tháng, thị trường thứ cấp là 60-65 triệu đồng. Không chấp nhận trả mức chênh lớn, chị mở rộng tìm kiếm sang một số dự án mới khác ở Nam Từ Liêm, Tây Hồ nhưng hầu hết đều là căn to, có mức giá 45 triệu đồng mỗi m2 trở lên, tức mỗi căn hộ 3,5-6 tỷ đồng, vượt khả năng. Tháng 8 năm nay, sau gần một năm kiếm tìm, chị chuyển sang các căn hộ cũ trong nội thành. \"Nhưng điều khiến tôi hụt hẫng là hầu hết căn hộ cũ đã thiết lập mặt bằng mới rất cao so với giữa 2021\", chị nói. Không riêng chị Trâm, một số môi giới lâu năm cho biết, lượng người tìm mua chung cư cũ 1-2 năm trở lại đây tăng mạnh. Khảo sát của   cho thấy, hầu hết chung cư cũ Hà Nội đã lập mặt bằng mới. Giá tăng không chỉ ở những dự án mới bàn giao 1-3 năm, nhiều nơi đã đưa vào sử dụng cả chục năm cũng tăng vẫn \"chóng mặt\". Căn hộ ở chung cư The Spark (Dương Nội, Hà Đông) đã tăng khoảng 300-400 triệu đồng tuỳ diện tích. Nếu một căn hộ 54-56 m2, năm 2020 được rao với giá chưa đến 1 tỷ đồng, năm 2021 khoảng 1,1-1,2 tỷ đồng thì sang 2022, nhiều giao dịch được ghi nhận thành công ở mức 1,3 – 1,4 tỷ đồng, tức tăng 30-40%. Tại chung cư Mulberry Lane (Mỗ Lao, Hà Đông), căn hộ cũ có diện tích khoảng 90 m2 được rao bán khoảng 2,4-2,5 tỷ đồng năm 2020 thì năm nay, khoảng 2,8-3 tỷ đồng. Nhiều căn, chủ nhà còn chào giá 3,2-3,3 tỷ đồng. Tại quận Cầu Giấy, một số chung cư cũ đã tăng đến vài triệu đồng mỗi mét vuông chỉ trong thời gian ngắn, như Mandarin Garden, Tràng An Complex, D'Capital Trần Duy Hưng... Giá rao bán đều ở mức 50-65 triệu đồng mỗi m2, trong khi năm ngoái, chỉ khoảng 45-55 triệu đồng. Tương tự, hầu hết dự án ở quận Thanh Xuân đều ghi nhận mức tăng 100-300 triệu đồng một căn so với vài tháng trước. Không chỉ các căn hộ chung cư, giá tập thể cũ quận nội đô cũng tăng. Một căn tập thể khoảng 50 m2 ở khu Thành Công năm trước được rao khoảng 1,8-2,2 tỷ đồng thì năm nay đã ở mức 2,2-2,5 tỷ đồng. Một báo cáo từ Savills Việt Nam cũng chỉ ra, ngược với sự chậm lại của nguồn cung và lượng giao dịch, giá nhà ở tại Hà Nội vẫn tiếp tục đà tăng từ những năm trước. Cụ thể, kể từ năm 2018, giá bán sơ cấp trung bình tăng 10% và giá bán thứ cấp tăng 3% theo năm. Trong đó, sự chênh lệch giữa giá bán sơ cấp và thứ cấp từ mức 14% năm 2018 đã lên 44% trong 6 tháng đầu năm 2022. Ông Nguyễn Quốc Anh – Phó tổng giám đốc trang batdongsan cho biết, quý II năm nay ghi nhận căn hộ chung cư có mức độ quan tâm giảm ở nhiều khu vực, trong khi mặt bằng giá tăng vẫn đều ở các phân khúc, từ bình dân đến cao cấp. Với căn hộ thứ cấp, dữ liệu cho thấy giá rao bán không ngừng tăng. Ở phân khúc cao cấp, giá rao bán căn hộ cao cấp thứ cấp (trên 50 triệu đồng/m2) qúy II đã tăng bình quân 12% so với cùng kỳ năm trước. Tương tự, phân khúc trung cấp (30-50 triệu đồng/m2) tăng bình quân 7%, còn bình dân (dưới 30 triệu đồng) tăng 14%. Với mức độ tăng này, một căn hộ \"bình dân\" ở Hà Nội có giá khoảng 2 tỷ đồng, sau 1 năm, tăng bình quân khoảng 280 triệu. Còn một căn hộ trung cấp có giá 50 triệu đồng mỗi m2 thì sẽ tăng khoảng 500 triệu đồng nếu diện tích 100 m2... Các chuyên gia lý giải, giá căn hộ cũ bị \"đẩy\" lên theo sóng chung của thị trường sau 2 đợt sốt vừa qua. Nhưng nguyên nhân chủ yếu, theo ông Nguyễn Quốc Anh, việc hạn chế nguồn cung mới đã đẩy người mua sang thị trường thứ cấp. Khi cung ít – cầu quá lớn, hệ quả là giá không ngừng tăng. \"Nhu cầu tìm kiếm căn hộ cũ tăng nhanh, tỷ lệ hấp thụ tốt trong năm giai đoạn cuối 2021 và quý 1 năm 2022. Đến quý II xu hướng bớt nóng nhưng giá vẫn tăng. Nhiều nơi rao bán căn hộ cũ tăng vài trăm triệu đồng là bình thường\", ông nói. Bà Nguyễn Thị Thanh Hương – CEO một doanh nghiệp bất động sản lớn bổ sung, nguồn cung mới thị trường thời gian qua chủ yếu thuộc phân khúc cao cấp với giá sơ cấp khoảng 60-70 triệu đồng trở lên. Ngay nhiều dự án vùng ven cũng bị đẩy lên 50-60 triệu đồng/m2. \"Khi giá sơ cấp bị đẩy lên cao, người dân chuyển hướng sang mua căn hộ cũ nhiều hơn\", bà lý giải. Vị này cũng nhìn nhận, mức tài chính 3-4 tỷ đồng để sở hữu một căn hộ sơ cấp hiện nay cũng khá chật vật nên chọn căn hộ cũ sẽ \"dễ thở\" hơn. Có nhiều lý do khiến giá bán chung cư thời gian qua tăng như nguồn cung hạn chế, giá nguyên vật liệu xây dựng, chi phí nhân công, thời gian dự án kéo dài do tắc pháp lý... Nhưng theo bà Nguyễn Thị Thanh Hương, nên kể tới tâm lý găm giữ bất động sản của người dân, đặc biệt trong bối cảnh áp lực lạm phát tăng cao, kinh tế còn nhiều khó khăn. Điều này lý giải nhiều người thà bỏ không căn hộ, chấp nhận tỷ suất lợi nhuận cho thuê thấp chứ vẫn không muốn giảm giá căn hộ. Vị CEO bất động sản này dự báo giá căn hộ thứ cấp thời gian tới khó có thể giảm. Nhưng với chung cư cũ, giá đã neo ở mức cao nên theo bà sẽ khó tiếp tục đi lên như thời gian qua. Để thị trường bất động sản lành mạnh hơn, người dân có nhiều cơ hội sở hữu nhà hơn, các chuyên gia thời gian qua đều nhắc đến giải pháp là gỡ \"nguồn cung\", trong đó, đẩy mạnh phân khúc bình dân, trung cấp, giá từ 30-50 triệu đồng/m2. Khi giá sơ cấp hạ nhiệt, căn hộ cũ cũng bớt \"nóng\". Ngoài ra, để hạ nhiệt giá căn hộ, bà Hương đề cập một giải pháp có thể làm ngay để tăng khả năng tiếp cận cho người mua nhà, đó là nới rộng tín dụng với đối tượng mua ở thực. Hiện không ít người vay mua nhà để ở cũng đang khó tiếp cận vốn vì \"room\" cho vay của các nhà băng bị cạn. "}