{"label": "kinh-doanh", "link": "https://vnexpress.net/uy-ban-kinh-te-nhieu-he-luy-khi-thi-truong-trai-phieu-chung-khoan-bat-on-4525734.html", "title": "Uỷ ban Kinh tế: Nhiều hệ luỵ khi thị trường trái phiếu, chứng khoán bất ổn ", "description": "Uỷ ban Kinh tế đề nghị làm rõ trách nhiệm quản lý nhà nước với việc thị trường bất động sản, trái phiếu, chứng khoán vừa qua tăng trưởng nóng, tiềm ẩn rủi ro.", "content": "Sáng 20/10, Chính phủ báo cáo Quốc hội về tình hình phát triển kinh tế xã hội năm 2022 và kế hoạch 2023. Thẩm tra báo cáo này, ông Vũ Hồng Thanh, Chủ nhiệm Uỷ ban Kinh tế nhận xét, các thị trường vốn như chứng khoán vừa qua tăng trưởng nhanh, là một trong số các kênh huy động vốn trung, dài hạn cho nền kinh tế. Song thị trường này biến động, nhiều phiên giảm điểm sâu. Ông dẫn chứng, kết thúc phiên giao dịch ngày 11/10, chứng khoán Việt Nam đã giảm 522,37 điểm, tương ứng 34% từ đỉnh (ngày 6/1), là thị trường có mức giảm mạnh nhất thế giới. VN-Index đang ở mức thấp nhất kể từ phiên ngày 10/12/2020. Các chỉ số HNX-Index và UPCoM-Index cũng ghi nhận mức điểm thấp nhất trong gần hai năm trở lại đây. Chủ nhiệm Uỷ ban Kinh tế nhận xét, quy mô thị trường trái phiếu doanh nghiệp có giai đoạn tăng nóng, cơ cấu thị trường trái phiếu thiếu cân đối. Việc dùng vốn huy động qua phát hành trái phiếu doanh nghiệp riêng lẻ sai mục đích, thiếu minh bạch. Nhắc tới một số vụ việc xảy ra tại Tập đoàn  , Công ty cổ phần Tập đoàn Đầu tư An Đông và những vụ việc khác liên quan đến trái phiếu doanh nghiệp, thị trường chứng khoán, ông Vũ Hồng Thanh cho rằng, gây ra nhiều hệ lụy đối với việc phát triển bền vững thị trường vốn, xã hội và mất niềm tin của người dân, nhà đầu tư. \"Cần làm rõ trách nhiệm của các cơ quan quản lý nhà nước, và đánh giá thận trọng, chính xác về mức độ ảnh hưởng để có giải pháp phù hợp, bảo đảm sự phát triển an toàn, lành mạnh, bền vững của thị trường tiền tệ, thị trường vốn\", ông Thanh nói. Các doanh nghiệp bất động sản có tỷ lệ đòn bẩy tài chính cao, tình hình tài chính kém lành mạnh có thể gặp khó khăn trong việc thanh toán các khoản tín dụng hoặc nợ trái phiếu đến hạn. Dẫn số liệu của Bộ Tài chính, cơ quan thẩm tra cho biết, khối lượng trái phiếu đáo hạn của doanh nghiệp bất động sản, xây dựng trong 3 năm (2022 – 2025) khoảng 374.700 tỷ đồng, chiếm gần 42% tổng khối lượng đáo hạn. Ông Thanh cho rằng, huy động khối lượng lớn trái phiếu kỳ hạn ngắn (3-4 năm) trong khi thời gian thu hồi vốn các dự án bất động sản thường kéo dài (5-10 năm), dẫn tới tình trạng một số doanh nghiệp có thể gặp khó khăn khi thanh toán trái phiếu. Thị trường bất động sản có dấu hiệu tăng nóng trong những tháng đầu năm 2022, có tình trạng \"đẩy giá\" gây sốt ảo bất động sản. Rủi ro tác động liên thông giữa thị trường bất động sản với thị trường vốn và hệ thống các tổ chức tín dụng gia tăng. \"Điều hành, quản lý nhà nước với các thị trường này còn \"chuyển trạng thái đột ngột\", ảnh hưởng nhất định đến thị trường và niềm tin của nhà đầu tư\", ông Thanh nói, và đề nghị Chính phủ tiếp tục nhận diện những rủi ro, giải pháp bảo đảm an toàn, phục vụ tăng trưởng và phát triển kinh tế. Bối cảnh thế giới biến động khó lường, theo Uỷ ban Kinh tế, ổn định lãi suất và tỷ giá, hệ thống ngân hàng tới đây tiềm ẩn nhiều rủi ro về nợ xấu. Tỷ lệ nợ xấu nội bảng đang gia tăng. Đến cuối tháng 7, tỷ lệ nợ xấu nội bảng là 1,7%. Nợ xấu, nợ bán cho VAMC chưa xử lý, và các khoản tiềm ẩn thành nợ xấu của các ngân hàng là 5,4% (cuối năm 2021 là 6,3%). \"Chính phủ cần đánh giá kỹ nguyên nhân của nợ xấu; tác động neo tỷ giá trong thời gian khá dài khi nhiều đồng tiền mất giá mạnh so với USD, nhất là khả năng cạnh tranh xuất khẩu của hàng hóa Việt Nam so với các nước khác\", Chủ nhiệm Uỷ ban Kinh tế đề nghị. Ông Thanh lưu ý, chính sách tiền tệ cần phải linh hoạt hơn và chú trọng đến việc hướng dòng vốn vào lĩnh vực ưu tiên. \"Các công cụ chính sách tiền tệ như lãi suất, tăng trưởng tín dụng và các biện pháp điều hành thị trường ngoại hối phải nhất quán để kiểm soát lạm phát, hạn chế rủi ro tài chính\", ông nói. Ngoài thảo luận kinh tế xã hội, chất vấn các Bộ trưởng, kỳ họp thứ tư với 21 ngày làm việc, Quốc hội sẽ xem xét, thông qua 7 dự án luật, 3 dự thảo Nghị quyết. "}