{"label": "kinh-doanh", "link": "https://vnexpress.net/chien-luoc-dau-tu-trong-trang-thai-vuca-4515893.html", "title": "Chiến lược đầu tư trong trạng thái VUCA ", "description": "Trong trạng thái VUCA, nhà đầu tư có thể tăng thêm 15% tài sản của mình nếu có chiến lược đầu tư phù hợp, theo nghiên cứu của Morningstar.", "content": "VUCA là từ viết tắt tiếng Anh của: Volatility (Biến động) – Uncertainty (Không chắc chắn) – Complexity (Phức tạp) – Ambiguity (Mơ hồ), được sử dụng lần đầu tiên vào năm 1987 để mô tả thời kỳ hậu chiến tranh lạnh. Tác động của đại dịch Covid-19, thắt chặt chính sách tiền tệ, các lệnh trừng phạt và đòn trả đũa kinh tế giữa Nga và các nước phương Tây tiếp tục gia tăng sức ép lên những vấn đề về chuỗi cung ứng, lạm phát, góp phần vào sự bất ổn của thị trường. Bà Dax Grant, CEO Global Transform, thành viên của Forbes Councils đã nhận định trên Tạp chí Forbes: \"Chúng ta đang sống trong thế giới VUCA\". Việt Nam là một nền kinh tế mở với hơn 15 Hiệp định thương mại tự do (FTA) đã được ký kết, do đó sẽ không nằm ngoài những biến động chung của thế giới. Trong khi đó, giá trị các khoản đầu tư, đặc biệt đầu tư chứng khoán, luôn dao động theo ảnh hưởng kinh tế vĩ mô, khiến nhiều nhà đầu tư rơi vào thua lỗ, thậm chí chán nản rời bỏ thị trường. Tính đến thời điểm hiện tại, Nasdaq đã giảm khoảng 30% so với cuối năm 2021. Trong nước, VN-Index cũng giảm tới 23% so với thời điểm đầu năm. Tuy nhiên, theo chuyên gia đến từ VinaCapital, dù trong bất cứ điều kiện thị trường nào, nhà đầu tư cũng có thể tìm thấy cơ hội phù hợp nếu biết thích ứng với các động lực thị trường và có chiến lược phân bổ tài sản tối ưu. Dưới đây là những kinh nghiệm đầu tư hiệu quả trong thị trường biến động: Trang bị cho mình một kiến thức tài chính chuyên sâu, tâm lý vững vàng trong đầu tư cũng như có tầm nhìn dài hạn là yêu cầu quan trọng nhất của đầu tư. Nhiều người luôn cố gắng dự đoán hoặc đánh giá biến động của thị trường để chọn thời điểm mua vào, bán ra. Trên thực tế, thị trường luôn biến động và không có sự chắc chắn về điều gì xảy ra tiếp theo. Ngoài ra, nhiều nhà đầu tư bị tác động bởi nhiều quan điểm trái ngược nhau, mơ hồ trong phân tích và đầu tư theo cảm tính dẫn đến việc mua và bán một cách hoảng loạn. Theo đại diện VinaCapital, để thích nghi với những đặc tính thị trường trong trạng thái VUCA, nhà đầu tư phải chịu khó tìm tòi, học hỏi, tham khảo ý kiến từ các chuyên gia. Với những nhà đầu tư mới tham gia thị trường, chưa có nhiều kinh nghiệm, không có nhiều kiến thức tài chính thời gian để tìm hiểu, giải pháp đầu tư với các quỹ mở hay quỹ ETF là một giải pháp đầu tư hữu hiệu. Hiện các quỹ mở VinaCapital cung cấp nhiều giải pháp đầu tư phù hợp với từng khẩu vị rủi ro của khách hàng, đảm bảo tối ưu hóa lợi nhuận và giảm thiểu rủi ro nhờ có đội ngũ chuyên gia tài chính nhiều kinh nghiệm. Hiểu một cách đơn giản là nhà đầu tư không nên \"bỏ tất cả trứng vào cùng một giỏ\" để phân tán rủi ro, nâng cao tỷ suất lợi nhuận mang lại hiệu quả tối ưu. Chiến lược này giúp nhà đầu tư tránh được nguy cơ mất trắng khi thị trường vận động theo chiều hướng tiêu cực. Bởi rất ít khi xảy ra tình trạng tất cả các ngành cùng đi lên hay đi xuống trong một thời kỳ với cùng một tốc độ. Nhà đầu tư cần phân bổ một phần ngân sách vào nhiều kênh tài sản khác nhau như cổ phiếu, trái phiếu, chứng quyền, bảo hiểm liên kết đầu tư, vàng, bất động sản... Trong trường hợp nhà đầu tư chỉ tập trung một loại tài sản thì nên đa dạng hóa danh mục chính loại tài sản đó. Ví dụ, danh mục đầu tư cổ phiếu phải kết hợp của các công ty từ công nghệ, thực phẩm, y tế... Tuy nhiên, nếu đa dạng hóa quá mức cũng dẫn đến rủi ro khi đầu tư vào cùng một cổ phiếu hoặc các cổ phiếu rất giống nhau trong các tài khoản khác nhau. Theo đại diện VinaCapital, nhà đầucó thể an tâm đầu tư với các quỹ mở do các quỹ đầu tư rất đa dạng với 30-40 mã chứng khoán.. \"Tại VinaCapital, chúng tôi phân tích chuyên sâu để thực hiện các chiến lược đầu tư cốt lõi, đảm bảo có đủ sự đa dạng và kiểm soát rủi ro khi xây dựng danh mục đầu tư của quỹ mở\", đại diện VinaCapital cho biết thêm. Nghiên cứu của Morningstar (Mỹ) chỉ ra rằng, nhà đầu tư không nên cố gắng tính toán thời điểm vào, ra của thị trường, thay vào đó, tiếp tục đầu tư và tập trung dài hạn để có thể nắm bắt được những cơ hội mà thị trường mang đến. Nếu xác định được tầm nhìn dài hạn, tài sản của nhà đầu tư có thể phát triển hiệu quả hơn. Theo đại diện VinaCapital, nhà đầu tư cần theo dõi kỹ các biến động thị trường, nhưng thay vì cố gắng quản lý các yếu tố nằm ngoài tầm kiểm soát, nhà đầu tư nên giữ bình tĩnh và tiếp tục đầu tư một cách có kỷ luật. Chiến lược đầu tư của VinaCapital là phân tích kỹ lưỡng, dài hạn và có kỷ luật để tìm kiếm cơ hội phù hợp khi thị trường đang được định giá ở mức thấp. \"Chúng tôi không tuân theo các xu hướng ngắn hạn để đảm bảo tính bền vững trong dài hạn và đầu tư cho tương lai. Nguyên tắc của chúng tôi rất rõ ràng: mang lại lợi nhuận tích cực, điều chỉnh theo rủi ro, đáp ứng mục tiêu tài chính dài hạn cho khách hàng\", đại diện VinaCapital chia sẻ kinh nghiệm. "}