{"label": "kinh-doanh", "link": "https://vnexpress.net/mark-zuckerberg-mat-71-ty-usd-nam-nay-4513509.html", "title": "Mark Zuckerberg mất 71 tỷ USD năm nay ", "description": "Tài sản của ông chủ Facebook giảm hơn nửa từ đầu năm, nhiều nhất trong danh sách tỷ phú thế giới của Bloomberg.", "content": "Dù năm nay là một năm khó khăn với tất cả tỷ phú công nghệ Mỹ, mức sụt giảm tài sản của Mark Zuckerberg – CEO Meta Platforms – công ty mẹ Facebook vẫn đáng chú ý. Tổng cộng từ đầu năm, anh đã mất 71 tỷ USD. Hiện tại, anh sở hữu 55,9 tỷ USD, xếp thứ 20 thế giới. Đây là thứ hạng thấp nhất của Zuckerberg kể từ năm 2014, sau cả 3 tỷ phú nhà Walton – gia đình thừa kế Walmart và 2 tỷ phú nhà Koch. Cổ phiếu Facebook đã giảm gần 57% năm nay. Mức giảm này cao hơn nhiều so với các đại gia công nghệ khác, như Apple (giảm 14%), Amazon (-26%) và Alphabet (-29%). Gần như toàn bộ tài sản của Zuckerberg là gắn với cổ phiếu Meta. Anh hiện nắm hơn 350 triệu cổ phiếu. Chỉ cách đây gần 2 năm, Zuckerberg còn sở hữu 106 tỷ USD và giàu thứ 3 thế giới. Tài sản của anh lập đỉnh tại 142 tỷ USD hồi tháng 9/2021, khi cổ phiếu Meta đạt kỷ lục 382 USD. Giá này hôm qua là 148 USD. Tháng 10/2021, Zuckerberg đổi tên công ty thành Meta. Đây được coi là điểm bắt đầu cho sự trượt dốc của hãng trong ngành công nghệ. Các báo cáo tài chính gần đây cho thấy tình hình kinh doanh khá ảm đạm. Hồi tháng 2, Meta cho biết số người dùng Facebook hàng tháng không tăng trưởng, châm ngòi cho phiên giảm kỷ lục về giá cổ phiếu, khiến tài sản của Zuckerberg bốc hơi 31 tỷ USD. Đây là một trong những mức giảm tài sản lớn nhất thế giới. Công ty này còn gặp nhiều vấn đề khác, như việc đặt cược vào Reels – nền tảng video ngắn để cạnh tranh với TikTok. Ngành công nghệ nói chung cũng đang bị sụt giảm doanh thu quảng cáo do kinh tế toàn cầu đi xuống. Laura Martin – nhà phân tích Internet tại Needham & Co thì cho rằng việc đổ tiền vào metaverse (vũ trụ ảo) đã kéo công ty này xuống. Zuckerberg từng nói dự án này có thể cần \"lượng lớn tiền\" trong 3-5 năm tới. Martin cho rằng Meta \"đang phải lôi kéo người dùng từ TikTok quay lại\". Công ty này cũng chịu tác động từ việc các nước \"siết quản lý\".   "}