{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-ban-nha-lien-tho-tang-gan-gap-doi-trong-quy-iii-4518219.html", "title": "Giá bán nhà liền thổ tăng gần gấp đôi trong quý III ", "description": "Quý III, nhà đất dự án sơ cấp (chủ đầu tư mở bán) tại thành phố có giá bình quân 300 triệu đồng một m2, tăng gần gấp đôi so với cùng kỳ năm ngoái.", "content": "Báo cáo thị trường nhà liền thổ vừa được Cushman & Wakefield công bố cho biết, trong quý vừa qua, giá bán nhà phố, biệt thự và shophouse trên địa bàn TP HCM đồng loạt tăng song thanh khoản chậm. Cụ thể, giá sơ cấp nhà liền thổ (chủ đầu tư chào bán lần đầu) tại TP HCM ghi nhận mức trung bình 12.300 USD một m2, tương đương gần 300 triệu đồng, tăng 29,7% theo quý và gần gấp đôi theo năm (so với cùng kỳ quý III/2021). Trong khi đó, mức giá trần (mức cao nhất) của nhà liền thổ tại thành phố đã vọt lên ngưỡng 14.000 USD (tương đương 340 triệu đồng) một m2. Ghi nhận của   cho thấy trong các tháng 7, 8, 9, thị trường nhà liền thổ xây sẵn (gắn liền với đất) chỉ ghi nhận một vài dự án mới chào hàng với tổng nguồn cung nhỏ giọt chưa đến 500 căn, tập trung tại huyện Nhà Bè (thuộc khu Nam TP HCM) và quận 2, 9 cũ (nay thuộc TP Thủ Đức). Tại huyện Nhà Bè ghi nhận dự án nhà phố thương mại quy mô 1,5 ha, tọa lạc trên đường Nguyễn Hữu Thọ, giá bán 30-84 tỷ đồng một căn. Trong khi đó, dự án nhà phố quy mô 4,3 ha tọa lạc tại mặt tiền đường Võ Chí Công (TP Thủ Đức) có giá 18,8 tỷ đồng một căn, xác lập mức giá nhà liền thổ cao nhất trên trục đường này. Còn shophouse là dự án thành phần của siêu đô thị 117 ha tại quận 2 cũ tung sản phẩm nhà phố thương mại với giá 360 triệu đồng một m2. Cá biệt siêu dinh thự hạng sang tại một dự án 26,7 ha thuộc khu đô thị tại quận 9 cũ tung rổ hàng có giá bán lên đến 250-700 tỷ đồng một căn tại phường Long Bình. Mức giá dinh thự 700 tỷ đồng một căn tại dự án này lập kỷ lục giá nhà xây sẵn cao nhất tại TP Thủ Đức tính đến ngày 30/9. Giữa tháng 8, Savills Việt Nam cũng công bố báo cáo cho hay giá chào bán thứ cấp loại nhà biệt thự tại TP HCM đã tăng gấp đôi so với năm 2018, còn giá nhà liền kề cũng tăng 67% trên thị trường thứ cấp mua đi bán lại. Theo ông Nguyễn Mạc Hoài Nam, Tổng giám đốc Công ty tư vấn Nam Phát, hiện giá nhà xây sẵn loại diện tích lớn gồm biệt thự và dinh thự tại TP HCM vươn đến ngưỡng giá hàng chục tỷ đồng đến trăm tỷ đồng rơi vào nhóm các dự án có pháp lý hoàn chỉnh. Nguyên nhân tăng giá do nhiều yếu tố: chi phí đầu vào (giá đất, giá vật tư, nhân công, pháp lý...) tăng nên giá bán đầu ra cũng đội lên. Bà Trang Bùi, Tổng giám đốc của Cushman & Wakefield Việt Nam cũng chỉ ra nguyên nhân giá bán nhà liền thổ tăng, là do nguồn cung chủ yếu tập trung vào phân khúc cao cấp dẫn đến giá niêm yết các tài sản này đều rất cao. Hầu hết dự án này đều có nhiều tiện ích hơn trước với cơ sở hạ tầng ngoại khu và nội khu hoàn thiện, nhiều dịch vụ tiện ích cho một cộng đồng. Ông Nam cho biết thêm, giá bán nhà liền thổ sơ cấp tăng mạnh nhưng giá bán thứ cấp chững lại, không ghi nhận trường hợp giá tăng cao trong ngắn hạn suốt 6 tháng qua. Trong quý III, thanh khoản nhà liền thổ trên thị trường thứ cấp cũng đi ngang. \"Các tài sản có giá hàng chục đến hàng trăm tỷ đồng một căn chỉ bán cho tệp khách hàng cá biệt nên thời gian bán sản phẩm thường kéo dài và rất kén khách\", ông nói. Tương tự, theo Cushman & Wakefield, tuy giá tăng, thanh khoản nhà liền thổ trong 3 tháng qua chỉ ghi nhận 272 căn bán được, phần lớn là do chính sách kiểm soát tín dụng khiến người mua đắn đo hơn khi đưa ra quyết định. Nhiều chuyên gia bất động sản cho rằng tốc độ tăng giá bất động sản liền thổ suốt 9 tháng đầu năm quá nhanh do các chủ đầu tư chịu ảnh hưởng tâm lý mạnh từ đợt đấu giá đất Thủ Thiêm cuối năm ngoái, cộng thêm trượt giá cao trong năm 2022 đã thúc đẩy các chủ đầu tư rao giá bán ngất ngưỡng. Các chuyên gia khuyến nghị, bất động sản liền thổ tại TP HCM hiện không phải cuộc chơi của nhà đầu tư vốn nhỏ có dòng tiền ngắn hạn. Vì vậy, các nhà đầu tư cần thận trọng khi đặt chân vào thị trường này "}