{"label": "kinh-doanh", "link": "https://vnexpress.net/chu-tich-alphanam-toi-san-sang-kinh-doanh-nhung-gi-ma-minh-chua-biet-4523534.html", "title": "Chủ tịch Alphanam: 'Tôi sẵn sàng kinh doanh những gì mà mình chưa biết' ", "description": "Ông Nguyễn Tuấn Hải – Chủ tịch HĐQT Tập đoàn Alphanam chia sẻ với VnExpress về những khoảnh khắc đáng nhớ nhất trong cuộc đời kinh doanh và cách ông truyền cảm hứng cho con.", "content": "Chủ tịch Alphanam thường nhớ về khoảng thời gian mới khởi nghiệp vào hơn 30 năm trước, mỗi tuần làm được tiền lại dành giụm đi mua một chỉ vàng trên phố Hàng Bạc. - Nghe thì có vẻ hơi sáo rỗng nhưng tôi thấy yếu tố đầu tiên là phải có đam mê và khát vọng. Thứ nữa, họ phải có khả năng tập hợp, tố chất thủ lĩnh, tập hợp và gắn kết được đội ngũ. Và một yếu tố rất quan trọng theo tôi là phải biết quản trị rủi ro và kiểm soát lòng tham. Để quản trị rủi ro, mỗi người nên trang bị nền tảng kiến thức và xây dựng nguyên tắc tuân thủ tốt để từ đó kiểm soát lòng tham. - Tôi không chọn một hình mẫu doanh nhân nào để theo đuổi bởi chặng đường kinh doanh là cả một quá trình hoàn thiện, thích nghi và biến đổi bản thân phụ thuộc vào môi trường và bối cảnh xã hội xung quanh. Ở mỗi người làm kinh doanh, khi đặt trong môi trường và địa lý khác nhau thì sẽ không thể vận dụng giống nhau được. Thậm chí, đôi khi trong một gia đình, nguyên tắc điều hành của người bố chưa chắc đã khớp với con cái mình. Do đó, như đã nói, tôi đề cao tính thích ứng linh hoạt và sự phù hợp. Cũng vì thế, ở Alphanam, chúng tôi tôn trọng sự sáng tạo, bản sắc riêng của từng nhân sự, dựa trên giá trị chung là sự tử tế, nói thật, làm thật. Trong những bài học về kinh tế, luôn có bài học về thời cơ và đây là tiêu chí đầu tiên trong kinh doanh. Tuy nhiên, quan điểm của tôi là mọi lợi ích cần hài hoà và những khó khăn phải cùng được chia sẻ. Đặc biệt, với tôi, nguyên tắc cốt tử là không chà đạp lên lợi ích của người khác và cộng đồng. - Trong giai đoạn 1995-2000, chúng tôi đi theo khẩu hiệu sản xuất những sản phẩm thay thế hàng nhập khẩu theo định hướng chung của Chính phủ. Sau này, khi nhà nước có định hướng phát triển du lịch trở thành trụ cột và là lợi thế cạnh tranh của Việt Nam thì chúng tôi đầu tư vào khách sạn, du lịch nghỉ dưỡng. Tuy nhiên, trong sự linh hoạt đó, chúng tôi luôn có một tôn chỉ là làm sản phẩm gì cũng phải nghĩ đến giá trị sử dụng cho khách hàng. Nhiều sản phẩm trên thị trường có thể tập trung vào sự hiếu kỳ, tâm lý tò mò của người mua nhưng không quan tâm đến giá trị sử dụng thật sự của họ. Tuy nhiên, Alphanam làm những sản phẩm theo kiểu dân dã hay gọi là \"nồi đồng cối đá\", có giá trị sử dụng tốt và bền. Đó cũng là lý do chúng tôi chọn các đối tác Nhật. Và cũng nhờ đó, khách hàng của chúng tôi quay lại mua sản phẩm nhiều lần dù Alphanam không tốn kém quá nhiều chi phí cho hoạt động quảng cáo. - 27 năm trước, vào năm 1995, khi thành lập Alphanam, tôi đã nghĩ sẽ chỉ làm những gì mình không biết. Khi đó, tôi đi tìm người giỏi nhất về làm. Tôi cho rằng khi kinh doanh sẽ có 2 cấp độ khác nhau. Khi làm quy mô nhỏ, mọi thứ đều phải tự làm, nếu mình chỉ làm những thứ không phải là điểm mạnh thì mình khó cạnh tranh. Tuy nhiên, ở Alphanam ngay từ khi thành lập, dù học quản trị kinh doanh nhưng tôi đã có ước mơ sẽ tạo lập được những thương hiệu như Sony, Huyndai... và là niềm tự hào của người Việt (cười). Nếu tôi chưa làm được thì các con tôi, cháu tôi làm. Để làm điều đó thì công ty phải hoạt động một cách chuyên nghiệp và những nguyên lý của quản trị hệ thống đã bắt đầu ngay từ những ngày đầu. Tôi liên tục đi học về quản lý và đi tìm những chuyên gia hàng đầu để cộng tác cùng mình. Khi làm những lĩnh vực không phải thế mạnh tôi cũng không ngại bởi tôi đề cao triết lý chuỗi lợi ích đồng hành. Khi mình không quản trị bằng chuyên môn thì quản trị bằng lợi ích. - Sai lầm trong kinh doanh là ai cũng từng gặp và tôi cũng vậy. Ở giai đoạn đầu khi mới làm bất động sản vẫn mang tính nghiệp dư, nên tôi cũng phải trả giá cho điều đó. Sau này, các con tôi vẫn lựa chọn làm bất động sản nhưng định hướng rõ hơn, tính chuyên nghiệp ở mức cao, có sự hoà nhập với những kinh nghiệm quản trị, hợp tác quốc tế sâu rộng hơn. Tuy nhiên, trước khi làm bất kỳ điều gì, tôi đều tính xác suất những rủi ro mà mình không lường trước được và diễn biến sẽ xảy đến. Tôi khoanh vùng những rủi ro sẽ tác động ở mức nào? Và đối với mỗi cơ hội, nếu tôi đánh giá tỷ lệ an toàn là 80% và chỉ 20% rủi ro thì tôi mới tham gia. Tất nhiên cũng có những trường hợp ngoại lệ nhưng đó không phải gu đầu tư, kinh doanh của tôi. Có đôi lúc tôi phải trả giá cho những sai lầm nhưng khi nhìn nhận được những rủi ro thì mọi thứ vẫn nằm trong tầm kiểm soát. Tuy nhiên, điều quan trọng nhất với tôi khi làm kinh doanh là ngày mai phải tốt hơn ngày hôm nay? Và với Alphanam thì tôi thấy chưa có ngày hôm sau nào nghèo hơn ngày hôm trước mà chỉ tăng chậm hay nhanh hơn mà thôi. (Cười). - Vào năm 1988, tôi đang quản lý một xưởng sản xuất bánh kẹo. Sau mỗi tuần làm ăn tôi lại tổng kết và để ra được một khoản tiền dư và đi lên phố Hàng Bạc mua nửa chỉ vàng. Cứ như thế, có tuần được nửa chỉ, tuần lại một chỉ. Thực sự cảm xúc làm ra tiền vào thời điểm đó đến nay tôi vẫn không lấy lại được. Thỉnh thoảng nghĩ về thời khắc đó, tôi thấy rằng, đôi khi những khoảnh khắc đáng nhớ nhất của cuộc đời không phải là một điều gì đó vĩ đại mà là những việc diễn ra đúng thời điểm và đúng thứ mà mình cần. - Mục tiêu của tôi không phải đưa Alphanam trở thành công ty số một của Việt Nam mà phải tồn tại hàng trăm năm. Do đó, chúng tôi cũng nghiên cứu nhiều các mô hình công ty gia đình để học hỏi và phát triển theo, hướng tới mục tiêu đó. Alphanam trong tương lai cũng không nhất thiết phải làm ngành gì mà quan trọng là thích ứng an toàn với sự biến đổi của đất nước. Việc chọn xem doanh nghiệp sẽ làm cái gì thực tế chỉ là công cụ thôi. Chúng tôi cũng không đặt mục tiêu sao, số mà sẽ lựa theo sức của mình. Thành công lớn nhất của tôi ở góc độ một người cha là tạo được động lực cho các con tiếp tục nỗ lực để đi theo con đường trở thành một doanh nhân. Đây cũng là nền tảng có sự nối tiếp mà tôi đã nói ở trên. Một khi có niềm tin sẽ có người làm tiếp thì chúng ta có thể làm được những điều lớn hơn. - Đó là một câu chuyện rất dài. Tôi thấy rằng, kể cả có rất nhiều tấm gương thành công trong chuyện dạy dỗ, truyền cảm hứng cho con cái nhưng đó cũng không phải là hình mẫu cho tất cả mọi người. Bởi vì suy cho cùng, mỗi một con người, một gia đình điều tốt nhất là được làm chính mình. Theo tôi đây là giá trị cao nhất của việc dạy con cái. Con tôi luôn là chính mình, được là phiên bản tốt nhất của chúng, chứ không phải chỉ vì là con của tôi. Đa số mọi người đều mong muốn con cái đi nối tiếp mình nếu đó là một mô hình kinh doanh thành công. Muốn truyền tải được điều đó là cả quá trình định hình để tư duy ngấm vào nếp sống, suy nghĩ thì mới có thể lan tỏa suy nghĩ đó sang con cái được. Tuy nhiên, tôi nghĩ không nhất thiết phải đặt mục tiêu cha truyền con nối nên tôi không áp đặt các con. Do đó, ở thời điểm bây giờ, ở Alphanam tôi có nguyên tắc nếu có sự bất đồng quan điểm thì người quyết định là con tôi, chứ không phải là là tôi. Con tôi là chính mình, chứ không phải giống bố hay làm gì theo bố. Và tôi mong rằng các con cũng sẽ dạy cháu của mình như thế. Hãy cứ là chính mình một cách có giá trị nhất. - Khi doanh nhân làm công tác xã hội thường có câu hỏi là đóng góp cho cộng đồng hay là để truyền thông. Tôi cho rằng khó vạch rõ được ranh giới của 2 mục tiêu này. Thực tế làm công tác xã hội bền vững cần đạt được 2 mục tiêu cùng lúc, đó là mang lại giá trị cho cộng đồng và mong muốn thông tin đó được lan toả, tạo hiệu ứng tốt trong xã hội. Câu lạc bộ Doanh nhân Sao Đỏ, trong đó tôi là một thành viên vừa ra mắt doanh nghiệp xã hội Nghị Lực Sống với mục tiêu hỗ trợ người khuyết tật và yếu thế theo hướng thiết thực và bền vững. Công ty hướng đến mục tiêu cuối cùng không phải người khuyết tật chỉ sống bằng tình thương mà là nơi họ phát huy được những khả năng thiên bẩm. Ở đó, các doanh nhân không chỉ đóng góp bằng tài chính mà quan trọng hơn là phải khiến mô hình hoạt động kinh doanh hiệu quả, gia tăng lợi nhuận từ đồng vốn góp của cổ đông để từ đó đầu tư ngược lại cho các trung tâm hỗ trợ cho người khuyết tật. Chúng tôi phát động các doanh nghiệp trong câu lạc bộ sử dụng khoảng 1-2% lao động là người khuyết tật và yếu thế. Tôi cũng muốn lan tỏa mô hình này tới cộng đồng. "}