{"label": "kinh-doanh", "link": "https://vnexpress.net/thong-doc-moi-khoan-tien-gui-tai-ngan-hang-deu-duoc-nha-nuoc-dam-bao-4521188.html", "title": "Thống đốc: 'Mọi khoản tiền gửi tại ngân hàng đều được nhà nước đảm bảo' ", "description": "Từ trước đến nay, tiền gửi của người dân tại ngân hàng trong đó có SCB, được nhà nước đảm bảo trong mọi trường hợp, bà Nguyễn Thị Hồng khẳng định.", "content": "Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng sáng 10/10 cho hay, một số thông tin tiêu cực lan truyền vừa qua đã ảnh hưởng đến hoạt động của Ngân hàng Sài Gòn (SCB). Trước tình hình đó, Ngân hàng Nhà nước đã áp dụng các biện pháp cần thiết để SCB hoạt động bình thường, đảm bảo khả năng thanh khoản. Thống đốc cho biết: \"Ở Việt Nam từ trước đến nay, những khoản tiền gửi của người dân tại ngân hàng, trong đó có SCB đều được nhà nước đảm bảo trong mọi trường hợp\". Bà nói những người gửi tiền ở SCB cần hết sức bình tĩnh, không nên rút tiền, nhất là rút trước hạn, để đảm bảo quyền lợi của mình. Với vai trò ngân hàng trung ương cũng như là của cơ quan quản lý hoạt động ngân hàng, Thống đốc khẳng định Ngân hàng Nhà nước luôn đặt mục tiêu kiên định với việc điều hành để góp phần kiểm soát lạm phát, ổn định kinh tế vĩ mô, tiền tệ và đảm bảo an toàn hoạt động ngân hàng trong đó có Ngân hàng Sài Gòn. Từ cuối chiều 7/10, nhiều người dân xếp hàng tại các chi nhánh của SCB do lo ngại các khoản tiền gửi mất an toàn trước các tin đồn gần đây. Trước tình trạng lượng khách đến rút tiền đông hơn thường ngày mà không báo trước, ông Hoàng Minh Hoàn, Phó tổng giám đốc phụ trách điều hành SCB cho biết nhà băng đã tăng lượng tồn quỹ, tiền gửi tại Ngân hàng Nhà nước,   trong mọi tình huống. Theo ông Nguyễn Đức Lệnh, Phó giám đốc Ngân hàng Nhà nước TP HCM, ngân hàng là hoạt động kinh doanh đặc biệt, có điều kiện, tuân thủ nghiêm ngặt các quy định của pháp luật. Vì vậy, Ngân hàng Nhà nước luôn quan tâm và thực hiện các giải pháp để bảo đảm hoạt động của từng nhà băng nói riêng và hệ thống các tổ chức tín dụng nói chung an toàn. Ngân hàng Sài Gòn - SCB vốn được hợp nhất bởi ba ngân hàng: SCB, Đệ Nhất (FCB) và Việt Nam Tín Nghĩa (TNB). Nhà băng này có tổng tài sản lớn nhất trong nhóm ngân hàng tư nhân và nằm trong nhóm 5 ngân hàng có quy mô tài sản lớn nhất thị trường. "}