{"label": "kinh-doanh", "link": "https://vnexpress.net/bai-toan-ha-tang-mang-cho-doanh-nghiep-sme-4525556.html", "title": "Bài toán hạ tầng mạng cho doanh nghiệp SME ", "description": "Tính tiện dụng và an toàn thông tin trong mô hình dịch vụ cung cấp hệ thống mạng sẽ được Aruba và FTI chia sẻ tại talkshow Nguy Cơ, phát sóng ngày 20/10 trên VnExpress.", "content": "Talkshow   phát sóng ngày 20/10 là cuộc trò chuyện giữa hai khách mời đến từ hai công ty đang trực tiếp bắt tay, tạo nên một liên minh hoạt động trong lĩnh vực cung cấp dịch vụ hệ thống mạng internet tại Việt Nam. Giám đốc Quốc gia của Aruba Việt Nam, ông Nguyễn Phạm Vĩnh Khương và ông Nguyễn Quốc Khánh, đại diện FTI (trực thuộc FPT Telecom) sẽ cùng trò chuyện với người dẫn Thái Vân Linh về yếu tố nguy và cơ trong bối cảnh chuyển đổi số đang diễn ra mạnh mẽ. Đồng thời, hai vị khách mời sẽ đi sâu làm rõ hàng loạt ưu điểm của dịch vụ quản lý hạ tầng mạng theo mô hình hình OPEX (chi phí hoạt động công ty hàng ngày). Chiến lược của hai đơn vị là tạo ra một \"đại dương xanh\", phát hiện một nhu cầu mới và cho giải pháp để đáp ứng nhu cầu đó. Cụ thể, từ trước đến nay khi thiết lập hệ thống mạng phục vụ nhu cầu công việc, các doanh nghiệp thường thuê đường truyền và sau đó tự lên kế hoạch mua thiết bị mạng để lắp đặt trong công ty. Đối với các doanh nghiệp SME và startup, nguồn lực IT cũng như kỹ sư mạng thường hạn chế. Khi đó, công việc này trở nên khá thách thức đặc biệt trong bối cảnh công nghệ thay đổi nhanh như hiện nay. Để giải quyết bài toán này, Aruba và FTI tung gói sản phẩm bao gồm cả thiết bị và mạng internet thiết kế phù hợp với từng khách hàng. Khách hàng chỉ cần đăng ký gói đó và sử dụng dịch vụ. \"Nếu 6 tháng sau, doanh nghiệp tăng trưởng nhanh cần nâng cấp, chúng tôi sẽ có gói nâng cấp phù hợp\", đại diện FTI – ông Nguyễn Quốc Khánh cho biết. Theo ông Nguyễn Phạm Vĩnh Khương, khi thiết lập hệ thống mạng trong doanh nghiệp, thay vì phải tự lo cả ba yếu tố là hạ tầng, thiết bị, con người, giờ đây với mô hình của Aruba và FTI cùng triển khai, các công ty sẽ không cần phải nắm chi tiết các dịch vụ này kết nối như thế nào, phải tìm nhân sự phụ trách ra sao, chuẩn bị các thiết bị gì mà chỉ cần tập trung vào công việc kinh doanh của mình. Mô hình của Aruba và FTI đặc biệt phù hợp với các doanh nghiệp vừa và nhỏ cũng như các công ty khởi nghiệp khi họ chưa thể ngay lập tức có được đội ngũ nhân sự IT cũng như hạ tầng phù hợp. Thay vào đó, khi sử dụng dịch vụ hạ tầng OPEX các công ty này không phải lo các vấn đề tìm nhân sự đủ năng lực vận hành mà có thể sử dụng dịch vụ được cung cấp bởi một đối tác luôn sẵn sàng 24/7, sở hữu đội ngũ nhân sự chuyên nghiệp đảm bảo hoạt động vận hành thông suốt và an toàn. Chia sẻ về mô hình liên kết, đại diện Aruba cho biết, Aruba có công nghệ, FTI có kỹ thuật và nguồn nhân lực lớn để hỗ trợ khách hàng, vì vậy, hai bên có thể cùng hợp tác để triển khai công nghệ mới này một cách hiệu quả đến các doanh nghiệp Việt Nam. Mỗi năm Việt Nam có khoảng 100.000 doanh nghiệp đăng ký mới, con số này cho thấy tiềm năng cung cấp dịch vụ cho các công ty SME rất lớn. Những chia sẻ về phương hướng hợp tác triển khai để nhanh chóng nắm bắt cơ hội cùng chiến lược đào tạo nhân sự để cùng hợp tác và cung cấp giải pháp hiệu quả cho khách hàng sẽ được đại diện hai công ty chia sẻ chi tiết trong 30 phút trò chuyện cùng người dẫn Thái Vân Linh. Độc giả quan tâm có thể theo dõi talkshow  vào ngày 20/10 trên VnExpress. "}