{"label": "kinh-doanh", "link": "https://vnexpress.net/propzy-startup-cong-nghe-bat-dong-san-tung-goi-von-30-trieu-usd-dong-cua-4511096.html", "title": "Propzy - startup công nghệ bất động sản từng gọi vốn 30 triệu USD đóng cửa ", "description": "Khó gọi vốn, gặp bất lợi do đại dịch cùng với bất ổn kinh tế toàn cầu khiến Propzy không thể duy trì hoạt động.", "content": "Ông John Le, CEO Propzy (công ty chuyên về công nghệ bất động sản tại TP HCM) đã gửi thư đến toàn thể nhân viên thông báo về việc đóng cửa. Ông John Le xác nhận Propzy chính thức đình chỉ mọi hoạt động tại Việt Nam từ ngày 12/9. Được thành lập vào năm 2016, Propzy là startup proptech (đơn vị khởi nghiệp công nghệ bất động sản) chuyên về nhà phố tại TP HCM, cung cấp nền tảng dịch vụ trọn gói để người dùng tiếp cận nhà đất an toàn, hiệu quả, từng được mệnh danh là uber bất động sản Việt Nam. Chia sẻ từ những ngày đầu ra mắt, ông John Le cho biết Propzy được ghép từ Property và Easy, có nghĩa là làm cho bất động sản trở nên dễ dàng hơn. Với giải pháp đưa công nghệ vào toàn bộ quá trình giao dịch mua, bán nhà phố lẻ, mảng miếng được cho là xương xẩu vì quy trình và thủ tục pháp lý phức tạp, Propzy sau đó mở rộng hoạt động thêm mảng cho thuê và vượt qua một số vòng gọi vốn thành công. Tuy nhiên đến nay, đơn vị khởi nghiệp này không chống chọi được trước cơn bão Covid và bất ổn tài chính toàn cầu. Trong thư thông báo, CEO Propzy cho biết, sau khi huy động được 25 triệu USD vào giữa năm 2020, công ty ngay lập tức gặp phải khó khăn do đại dịch kéo dài, kế đến là sự bất ổn của thị trường tài chính toàn cầu từ cuộc xung đột giữa Nga và Ukraine. Những nỗ lực duy trì hoạt động kinh doanh trong suốt chặng đường dài này đã dẫn đến nhiều thiệt hại đến mức không thể khắc phục được do các đợt phong tỏa tại Việt Nam. \"Việc chúng tôi không thể gọi vốn trong bối cảnh môi trường toàn cầu không chắc chắn là 'nhát dao' cuối cùng trong quá trình khởi nghiệp\", ông John Le nhìn nhận. Theo nguồn tin của  , đến ngày 14/9, phần lớn nhân sự tại Propzy đã nghỉ việc, chỉ còn lại bộ phận giải quyết thủ tục thanh lý và giải thể. Một nhân viên của công ty cho hay, doanh nghiệp gặp nhiều khó khăn trong việc gọi vốn từ đầu năm 2022 đến đến nay. Với giới đầu tư công nghệ bất động sản tại TP HCM, động thái đóng cửa hiện nay của Propzy không phải là diễn biến bất ngờ khó đoán. Bởi từ giữa tháng 6, Công ty TNHH Dịch vụ Propzy (Propzy Services), một đơn vị thành viên của Propzy Việt Nam, cũng đã thông báo giải thể. Trước đó, từ tháng 9/2021, Propzy đã cắt giảm 50% nhân sự, được công bố đây là bước tái cấu trúc mô hình kinh doanh, chuyển sang sản phẩm mới để tiếp tục gọi vốn. Theo Tech in Asia, trong suốt quá trình hoạt động, Propzy đã kêu gọi thành công 30 triệu USD vốn đầu tư từ các nhà đầu tư: Gaw Capital Partners và SoftBank Ventures Asia. Theo Savills, Việt Nam là thị trường đầy tiềm năng cho việc phát triển Proptech với đại đa số người dân đều xem bất động sản như một kênh đầu tư cả ngắn hạn và dài hạn. Bên cạnh các công ty startup (khởi nghiệp), nhiều ông lớn ngành địa ốc (cả chủ đầu tư lẫn môi giới) cũng đang phát triển các loại hình công nghệ bất động sản đa dạng từ dự án nhà ở, thương mại cho đến văn phòng, khu công nghiệp. Đến năm 2022, các ứng dụng Proptech đã bắt đầu hỗ trợ người dùng Việt Nam ở một số khâu nhất định song vẫn còn nhiều dư địa để phát triển, đặc biệt là ở chức năng hỗ trợ thông tin, dữ liệu cho người dùng. "}