{"label": "kinh-doanh", "link": "https://vnexpress.net/300-doanh-nghiep-du-hoi-nghi-tiep-can-goi-ho-tro-lai-suat-2-4517287.html", "title": "300 doanh nghiệp dự hội nghị tiếp cận gói hỗ trợ lãi suất 2% ", "description": "HDBank tổ chức hội nghị trực tuyến ngày 26/9 nhằm tháo gỡ khó khăn trong triển khai chương trình hỗ trợ lãi suất 2% gói vay 40.000 tỷ đồng từ ngân sách nhà nước.", "content": "Phát biểu tại hội nghị, ông Trần Hoài Phương - Giám đốc Khối khách hàng doanh nghiệp HDBank cho biết, HDBank đã xác định việc triển khai thực hiện gói hỗ trợ lãi suất 2% là một trong những nhiệm vụ quan trọng. Theo đó, ngân hàng đã chuyển thông tin khách hàng tham gia hội nghị có yêu cầu hỗ trợ lãi suất về các đơn vị kinh doanh đầu mối quản lý khách hàng để xem xét và hỗ trợ theo quy định; thông qua tin nhắn SMS, email, brochure (tai quầy) và liên hệ trực tiếp để truyền thông đến khách hàng về gói hỗ trợ lãi suất. Nhà băng này còn thành lập Ban dự án theo dõi triển khai hoạt động hỗ trợ lãi suất; xây dựng chương trình thi đua về hỗ trợ khách hàng cho đơn vị kinh doanh trên toàn hệ thống; đưa báo cáo tiến độ tiếp cận hỗ trợ lãi suất 2% đối với khách hàng hiện hữu và khách hàng mới vào nội dung trong cuộc họp định kỳ tại tất cả đơn vị kinh doanh. Ngoài ra, HDBank đã ban hành cơ chế, chính sách, quy trình xử lý yêu cầu hỗ trợ lãi suất 2% của khách hàng đảm bảo công khai, minh bạch, tinh gọn để mọi khách hàng thỏa điều kiện và cung cấp đầy đủ hồ sơ, chứng từ có liên quan đều được tiếp cận hỗ trợ trong thời gian nhanh nhất. Bên cạnh đó, ngân hàng cũng đã xây dựng phần mềm xử lý hoàn lãi suất tự động vào tài khoản thanh toán của khách hàng được hỗ trợ lãi suất giúp khách hàng dễ dàng quản lý, tra soát, đối chiếu phần lãi được hỗ trợ định kỳ. Tại hội nghị, phía HDBank cũng phân tích rõ về đối tượng được hỗ trợ lãi suất thuộc 2 nhóm chính. Thứ nhất là các ngành hàng không, vận tải kho bãi; du lịch, dịch vụ lưu trú, ăn uống; giáo dục - đào tạo; nông - lâm nghiệp - thuỷ sản; công nghiệp chế biến - chế tạo; xuất bản phần mềm, lập trình máy vi tính và hoạt động liên quan, hoạt động dịch vụ thông tin; bao gồm cả hoạt động xây dựng phục vụ trực tiếp cho các ngành kinh tế này, trừ hoạt động xây dựng cho mục đích kinh doanh bất động sản. Thứ hai là nhóm thực hiện dự án xây dựng nhà ở xã hội, nhà ở cho công nhân, cải tạo chung cư cũ (danh mục dự án do Bộ Xây dựng tổng hợp từ Ủy ban nhân dân tỉnh, thành phố và công bố bằng văn bản, trên cổng thông tin điện tử của Bộ). Thời hạn được hỗ trợ lãi suất tính từ ngày giải ngân khoản vay đến thời điểm khách hàng trả hết nợ gốc và/hoặc lãi tiền vay theo thỏa thuận giữa ngân hàng thương mại và khách hàng, phù hợp với nguồn kinh phí hỗ trợ lãi suất được thông báo, nhưng không vượt quá ngày 31/12/2023. Các khoản vay được hỗ trợ lãi suất đáp ứng các điều kiện vay vốn thông thường, được ký kết thỏa thuận cho vay và giải ngân trong khoảng thời gian từ ngày 1/1/2022 đến ngày 31/12/2023, sử dụng vốn đúng mục đích, chưa được hỗ trợ lãi suất từ ngân sách nhà nước theo các chính sách khác. Trước đó, HDBank đã ban hành quy định nội bộ, tổ chức tập huấn toàn hệ thống tới các điểm giao dịch trên cả nước về Nghị định 31 hỗ trợ lãi suất từ ngân sách nhà nước đối với khoản vay của doanh nghiệp, hợp tác xã, hộ kinh doanh. Nhà băng này cũng phối hợp rà soát danh sách tất cả khách hàng hiện hữu thuộc đối tượng, ngành, lĩnh vực được hỗ trợ lãi suất, có khoản vay ký kết thỏa thuận cho vay và giải ngân từ ngày 1/0/2022 và có phát sinh kỳ trả lãi từ ngày 20/5/2022 để nắm bắt nhu cầu được hỗ trợ; đồng thời thông báo, hướng dẫn khách hàng về hồ sơ, thủ tục được HTLS theo quy định. Bên cạnh việc triển khai cho vay hỗ trợ lãi suất 2%, HDBank cũng tiếp tục thực hiện nhiều giải pháp hỗ trợ, tháo gỡ khó khăn cho khách hàng khác. Hiện, HDBank phối hợp với Tổng Liên đoàn lao động Việt Nam triển khai gói 10.000 tỷ đồng lãi suất ưu đãi dành cho công nhân với lãi suất bằng 50% lãi suất thị trường, thẩm định và giải ngân qua HD SAISON, công ty tài chính thuộc HDBank. \"HDBank được Ngân hàng Nhà nước điều chỉnh phân bổ thêm hạn mức tín dụng. Đây là điều kiện thuận lợi để chúng tôi đẩy mạnh hơn nữa việc giải ngân đối với các khách hàng thuộc đối tượng hỗ trợ được lãi suất, đưa chủ trương, chính sách của Chính phủ và Ngân hàng Nhà nước vào thực tế và thúc đẩy hiệu quả chương trình phục hồi, phát triển kinh tế xã hội 2022-2023\", đại diện HDBank chia sẻ thêm. "}