{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-usd-tang-vot-4525267.html", "title": "Giá USD tăng vọt ", "description": "Sáng nay, giá USD trên thị trường ngân hàng và tự do tiếp tục tăng thêm 100-120 đồng so với hôm qua, lên mức kỷ lục mới lần lượt là 24.620 đồng và 24.700 đồng.", "content": "Tỷ giá USD/VND tại các ngân hàng thương mại đã tăng 200-400 đồng chỉ trong ba ngày, từ khi biên độ tỷ giá mới được áp dụng. Tính tới 10h sáng, tại Vietcombank, giá USD đã tăng gần 400 đồng, tương đương với mức tăng 1,6% trong ba ngày qua, lên 24.310 - 24.620 đồng. Giá USD tại BIDV lên 24.350 - 24.630 đồng. Eximbank cũng tăng giá USD gần 200 đồng trong ba ngày lên 24.280 - 24.640 đồng. Trên thị trường tự do, giá USD cũng lần đầu tiên vượt 24.700 đồng. Các điểm thu đổi ngoại tệ tiếp tục nâng giá mua bán đôla Mỹ thêm 100 đồng so với hôm qua lên 24.600 - 24.720 đồng. Giá USD trong nước đi lên mạnh sau khi Ngân hàng Nhà nước cho phép nới biên độ tỷ giá giao ngay thêm 2% từ 17/10. Động thái này diễn ra trong bối cảnh thị trường quốc tế diễn biến khó lường khi các ngân hàng trung ương trên thế giới tiếp tục định hướng thắt chặt chính sách tiền tệ. Chỉ số USD Index – thước đo sức mạnh đồng bạc xanh - sáng nay tăng 0,03% lên 112 điểm và vẫn duy trì ở vùng giá cao nhất 20 năm. Từ đầu năm tới nay, quỹ dự trữ ngoại hối của Việt Nam đã vơi khoảng 20% khi Ngân hàng Nhà nước bán can thiệp để ổn định tỷ giá. Dư địa các loại lãi suất và công cụ phái sinh không còn nhiều. Giới chuyên gia dự báo lực cầu USD biến động trong những tháng cuối năm có thể khiến tỷ giá chịu nhiều áp lực. Hiện 60-70% hợp đồng thương mại xuất nhập khẩu của Việt Nam thanh toán bằng USD. Việc tiền đồng từ đầu năm đến nay mất giá hơn 7,4% so với đôla Mỹ đang tạo áp lực chi phí với các doanh nghiệp nhập khẩu nguyên vật liệu, hàng hoá thanh toán bằng đồng bạc xanh này. Nhiều công ty cho biết các sản phẩm nhập về bị tăng giá mạnh (chưa gồm việc tăng giá chi phí vận chuyển, các chi phí khác). Ở chiều ngược lại, nhà xuất khẩu hàng hoá được hưởng lợi khi USD đi lên nhưng tác động không chỉ có một chiều. Vì giá USD tăng, các doanh nghiệp xuất khẩu cũng sẽ chịu áp lực tăng chi phí nhập khẩu nguyên phụ liệu (doanh nghiệp xuất khẩu của Việt Nam thường có tỷ trọng nhập khẩu nguyên phụ liệu rất lớn). "}