{"label": "kinh-doanh", "link": "https://vnexpress.net/doanh-nghiep-xuat-nhap-khau-it-tuan-thu-luat-hai-quan-4512319.html", "title": "Doanh nghiệp xuất nhập khẩu ít tuân thủ luật hải quan ", "description": "Trong số hơn 190.000 doanh nghiệp có hoạt động xuất nhập khẩu, gần 90% trong số này tuân thủ pháp luật hải quan ở mức thấp.", "content": "Thông tin trên được Tổng cục Hải quan chia sẻ tại hội nghị ngày 16/9. Theo đó, cơ quan này cho biết, chỉ có khoảng trên 10% đơn vị tuân thủ pháp luật hải quan ở mức trung bình và cao. Ông Hồ Ngọc Quang, Phó cục trưởng quản lý rủi ro, Tổng cục Hải Quan, cho biết ngoài các doanh nghiệp tuân thủ, những đơn vị còn lại thuộc các dạng như không tuân thủ; không tuân thủ khi có cơ hội; mong muốn tuân thủ nhưng đôi khi không thành công hoặc không biết cách. Tổng cục Hải Quan cho biết, mức độ tuân thủ của các doanh nghiệp được chấm hoàn toàn tự động bằng công nghệ. Doanh nghiệp được xếp vào 5 mức độ tuân thủ từ 1 đến 5, tương ứng lần lượt là: doanh nghiệp ưu tiên; tuân thủ cao; tuân thủ trung bình; tuân thủ thấp; không tuân thủ. Hiện có khoảng 190.000 doanh nghiệp được đánh giá trên hệ thống. Doanh nghiệp càng thiếu sót trong cung cấp thông tin và vi phạm nhiều thì sẽ được chấm càng thấp về mức độ tuân thủ. Thực trạng này dẫn đến tỷ lệ tờ khai được xử lý theo luồng xanh hiện chỉ hơn 66%, luồng vàng trên 29%, còn lại là luồng đỏ. Hệ quả là hoạt động kiểm tra chuyên ngành diễn ra nhiều, gây áp lực cho doanh nghiệp và ngành hải quan. Ông Andy Allan, Chuyên gia cấp cao về Tạo thuận lợi thương mại, thuộc Dự án tạo thuận lợi thương mại của Cơ quan phát triển quốc tế Mỹ (USAID), đánh giá hoạt động này sẽ ảnh hưởng đến sức cạnh tranh thương mại của Việt Nam vì tốn thời gian và chi phí cho doanh nghiệp. Tại Việt Nam, USAID triển khai Dự án với tổng vốn cam kết  Để cải thiện tình trạng này, Tổng cục Hải quan vừa cho thí điểm chương trình hỗ trợ, khuyến khích doanh nghiệp tự nguyện tuân thủ luật pháp hải quan. Theo ông Hoàng Việt Cường, Phó tổng cục trưởng Tổng cục Hải quan, giai đoạn đầu có hơn 200 doanh nghiệp tham gia. Các doanh nghiệp này đa dạng về loại hình, quy mô và quốc tịch nguồn vốn và thuộc nhóm tuân thủ cấp độ 2 đến 4. Mục tiêu sau hai năm, trên 80% doanh nghiệp tham gia tăng mức đủ tuân thủ hoặc giữ nguyên mức độ tuân thủ cao. \"Nếu kết quả ban đầu tốt, từng hải quan địa phương sẽ mở rộng thí điểm\", ông Cường nói. Ngành hải quan tham vọng 5 năm tới, tỷ lệ doanh nghiệp tuân thủ mức 2 và 3 đạt trên 20% tổng số doanh nghiệp tham gia xuất nhập khẩu. Ngoài ra, Tổng cục Hải quan cũng khuyến khích doanh nghiệp sử dụng dịch vụ đại lý làm thủ tục hải quan. Hiện có 1.413 đại lý đảm trách việc này nhưng lượng tờ khai thực hiện qua đại lý chỉ chiếm 7%. \"Con số này rất trăn trở vì theo thông lệ quốc tế và một số nước phát triển, tỷ lệ các tờ khai qua đại lý hải quan là trên 90%\", ông Cường cho biết. Tại hội nghị, Đại diện Hiệp hội Doanh nghiệp Dịch vụ Logistics Việt Nam (VLA), đề xuất phạm vi tham gia thí điểm nên mở rộng cho các doanh nghiệp mới thành lập vì đây là nhóm chưa có dữ liệu đánh giá mức độ tuân thủ nhưng vẫn có rủi ro và cần được hỗ trợ hướng dẫn. Liên quan đến con số chỉ 7% tờ khai thông qua đại lý hải quan, theo đại diện VLA, chương trình thí điểm cũng nên bổ sung cho các đại lý hải quan là đối tượng được tham gia để nhận thêm các hỗ trợ, hướng dẫn. Dù cơ quan hải quan đang xem đại lý hải quan là \"cánh tay nối dài\" của ngành hải quan nhưng các doanh nghiệp cung cấp dịch vụ đang rất thiếu người. \"Tỷ lệ nhân sự thi đậu các kỳ cấp chứng chỉ ở phía Bắc hiện dưới 7%, còn phía Nam dưới 5%. Đó là chưa kể thí sinh đều là người đã có kinh nghiệm chuyên ngành và ôn thi trước khi tham dự\", Đại diện VLA cho biết. "}