{"label": "kinh-doanh", "link": "https://vnexpress.net/shark-hung-anh-neu-chi-kinh-doanh-bang-dam-me-doanh-nghiep-de-mat-tien-4503079.html", "title": "Shark Hùng Anh: ‘Nếu chỉ kinh doanh bằng đam mê, doanh nghiệp dễ mất tiền’ ", "description": "Shark Lê Hùng Anh đánh giá cao các bạn trẻ có đam mê kinh doanh nhưng đề cao yếu tố kinh nghiệm, kiến thức trong quản trị doanh nghiệp nếu muốn đi “dài hơi”.", "content": "Trong khi nhiều doanh nghiệp mở hoạt động tư vấn cho các công ty nước ngoài tại Việt Nam, One IBC – công ty dẫn đầu tập đoàn BIN Corporation Group lại tập trung vào mảng tư vấn, hỗ trợ dịch vụ doanh nghiệp tại nước ngoài. Xuất phát từ khó khăn trong quá trình thanh toán và niềm hy vọng giúp doanh nghiệp Việt \"bớt thiệt thòi\" khi hội nhập, CEO Lê Hùng Anh đã nảy ra ý tưởng thành lập công ty cung cấp các dịch vụ doanh nghiệp sau thời gian \"mục sở thị\" và chinh chiến tại nhiều quốc gia trên thế giới. CEO 8x của tập đoàn đa ngành chia sẻ về tiềm năng thị trường tư vấn doanh nghiệp nước ngoài định và hướng phát triển của One IBC trong tổng thể hoạt động của BIN Corporation Group với 10 công ty con đang kinh doanh \"vào form\". Đồng thời, vị \"cá mập\" mới của Shark Tank cũng đưa ra lời khuyên cho các bạn trẻ đam mê khởi nghiệp để có thể đi đường dài với đam mê của mình. - Thị trường tư vấn dịch vụ doanh nghiệp có tiềm năng lớn, quy mô tỷ đô. Tôi luôn hướng doanh nghiệp của mình tới các công ty Big 4 trong ngành. Với dịch vụ tư vấn doanh nghiệp, tôi mong One IBC có thể trở thành người đồng hành từ A đến Z với các doanh nghiệp từ khi có ý tưởng khởi nghiệp, tư vấn cách bán hàng, marketing quản trị và tái cấu trúc như thế nào để đáp ứng được sự biến động... Đồng thời, One IBC sẽ cung cấp các dự báo về biến động của thị trường và cũng có thể trở thành một đơn vị kế toán, kiểm toán cho khách hàng. Nhiều người từng hỏi tôi tại sao BIN Corporation Group lại có nhiều công ty con như vậy. Với tôi, mỗi công ty thực hiện một chức năng riêng để đảm bảo đem đến các dịch vụ toàn diện cho khách hàng, mỗi nhãn hàng tách riêng để thực hiện nhiệm vụ theo hướng chuyên môn hóa. Với tiềm năng thị trường lớn, việc chia nhỏ thành các công ty con sẽ giúp BIN Corporation Group nói chung và One IBC nói riêng mở rộng tệp khách hàng của mình, từ đó, tối ưu hóa lợi nhuận. - Qua 2 năm dịch Covid-19 bùng phát, mỗi năm One IBC cũng như BIN Corporation Group thiệt hại gần nghìn tỷ đồng doanh thu trên tất cả chi nhánh toàn cầu. Bản thân tôi phải chịu \"bó gối\" ngồi nhà, điều hành trực tuyến hệ thống văn phòng ở các nước nên chưa thể tăng tốc mở thêm các dự án mới. Trước dịch, chúng tôi cứ lao vào marketing bán hàng, tăng tốc phát triển doanh thu mà chưa chú ý hoàn thiện bộ máy hoạt động. Covid-19 cũng giúp cho tôi có thời gian để gia cố đội ngũ nhân sự cũng như xây dựng chiến lược phát triển bền vững cho tập đoàn. BIN Corporation Group phát triển trên nền tảng dịch vụ công nghệ, vốn liếng của tập đoàn là chất xám, là các sản phẩm trí tuệ của đội ngũ chuyên gia, chuyên viên, nên chúng tôi cần phải xây dựng hệ thống tuyển dụng và đào tạo bài bản thì mới mong đạt được mục tiêu trong những năm tiếp theo. Rất mừng, tới bây giờ một trong số các tín hiệu khả quan nhất chứng minh cho sự hồi phục của doanh nghiệp là số lượng khách hàng tiếp cận. Nhu cầu và số lượng khách hàng đồng ý sử dụng dịch vụ của One IBC trong 6 tháng đầu năm 2022 đều tăng trưởng. Tổng doanh thu của One IBC Việt Nam trong thời gian này tăng 20% so với cùng kỳ 2021, trong đó, số lượng khách hàng Việt Nam tăng đến 5%. Dự kiến trong năm nay doanh thu dự kiến của One IBC đạt 8 triệu USD. Yếu tố công nghệ cũng sẽ được One IBC tập trung đẩy mạnh để nâng cao trải nghiệm khách hàng và hỗ trợ giải quyết các thủ tục pháp lý và yêu cầu phát sinh. - Trong thời gian tới, lĩnh vực tư vấn hỗ trợ thành lập doanh nghiệp nước ngoài vẫn sẽ là mũi nhọn trong hoạt động kinh doanh của One IBC. Nhiều doanh nghiệp nước ngoài khi mở công ty tại quốc gia khác sẽ phải đối mặt với các rào cản như ngôn ngữ, văn hóa và đặc biệt là các thủ tục pháp lý. Với doanh nghiệp Việt Nam, muốn mở công ty tại nước ngoài còn cẩn đảm bảo một số yêu cầu của Chính phủ để xin được cấp giấy phép thành lập công ty con. Do đó, hoạt động tư vấn thành lập công ty luôn cần phải được đặt ưu tiên hàng đầu. Hoạt động tư vấn sẽ trở thành nền tảng cho các dịch vụ như sở hữu trí tuệ, kiểm toán, kế toán vì khi doanh nghiệp thành lập công ty mới phát sinh các nhu cầu sử dụng các dịch vụ khác của One IBC. Theo nhiều thống kê của doanh nghiệp, dịch vụ tư vấn hỗ trợ thành lập doanh nghiệp nước ngoài chiếm 40% tổng doanh thu của One IBC với mạng lưới khách hàng sử dụng dịch vụ ở tất cả các châu lục trên thế giới. Tỷ lệ mở công ty nước ngoài thành công của One IBC đạt đến 98%. - One IBC có lợi thế về chi phí khi dùng nhân lực trong nước để cung cấp dịch vụ cho khách hàng nước ngoài. Với cùng một công việc, khi làm việc với doanh nghiệp bản địa doanh nghiệp có thể phải trả 5.000 USD nhưng với One IBC kinh phí có thể rẻ gấp 2 lần nhưng chất lượng vẫn đảm bảo. Thử đặt một bài toán kinh tế, nếu chất lượng không thay đổi nhưng giá thành rẻ một nửa, khách hàng sẽ chọn ai? Ngoài ra, BIN Corp Group có hệ sinh thái gồm 10 công ty con mang đến các dịch vụ tổng thể cho một doanh nghiệp. Tệp khách hàng được xây dựng trong khoảng 10 năm với 50.000 khách hàng trên toàn cầu có thể là một trong các lợi thế của One IBC. Có những khách hàng đồng hành cùng công ty 10 năm, vẫn tiếp tục sử dụng dịch vụ và giới thiệu dịch vụ cho những người khác. Đồng thời, tập đoàn còn có nhiều chứng chỉ quan trọng trong ngành gồm: chứng nhận cung cấp dịch vụ doanh nghiệp tại Belize; giấy phép cấp bởi ngân hàng trung ương Lithuania năm 2017; nhà cung cấp dịch vụ của khu vực tự do DMCC; chứng nhận kiểm toán viên công chứng (CPA) tại Hong Kong; chứng chỉ nhà cung cấp dịch vụ doanh nghiệp tại Singapore do ACRA cấp; đại lý du lịch do Tổng cục Du lịch Singapore cấp năm 2020; đại lý du lịch của California 2020... - Trong thời gian tới, One IBC và BIN sẽ tiếp tục hoàn thiện hệ sinh thái dịch vụ. Hiện có một số mảng công ty vẫn chưa thể làm trực tiếp mà phải thông qua một số đối tác ví dụ như dịch vụ kiểm toán tại Mỹ hay Hà Lan. Để đi đúng định hướng, công ty phải triển khai các hệ thống vận hành cho \"chuẩn\". Các công ty con, nhãn hàng buộc phải có lãi trong vòng ít nhất 2-3 năm nữa. Tôi đang làm trong lĩnh vực dịch vụ, tài chính nên có nhiều rủi ro, buộc lòng, đi tới đâu phải chắc tới đó rồi mới tính tiếp. Đó là mục tiêu của tôi, phải có nguồn lực mới có thể đầu tư được. Kế hoạch ngắn hạn đến 2024-2025, tôi sẽ IPO và tái cấu trúc doanh nghiệp. Có nhiều đối tác bên Hong Kong, Singapore hay Mỹ có khuyên mình không nên niêm yết vì tỷ suất lợi nhuận vẫn duy trì ổn định. Nhưng với tôi không quan trọng là lãi ít hay lãi nhiều, phải mở rộng doanh nghiệp mới có thể kêu gọi thêm người tài. Nếu làm ăn mà không dám nghĩ lớn, sẽ không đi tới đâu nên tôi quyết định tái cấu trúc để niêm yết doanh nghiệp tại hai đầu là TP HCM (HoSE) và Hong Kong (HKEX). Điểm đến tiếp theo của One IBC trong năm nay sẽ là Canada và Dubai. Nhật Bản, Hàn Quốc, New York sẽ là các điểm đến của One IBC vào 2023. Ước mơ của tôi trong 20-30 năm nữa là mỗi một quốc gia, một thành phố lớn sẽ có chi nhánh của One IBC để cung cấp dịch vụ doanh nghiệp trọn gói từ tư vấn thành lập dịch vụ công ty đến các hoạt động kế toán, kiểm toán. Để làm được điều này, doanh nghiệp phải có tầm nhìn quốc tế, chứ không nên cục bộ. Dịch vụ là ngành dễ thâm nhập thị trường nhưng nếu không cẩn thận rất dễ thất bại. Người làm dịch vụ phải có kiến thức, kinh nghiệm, phải có cái nhìn toàn cầu. Đặc biệt, người làm dịch vụ quốc tế còn phải có kinh nghiệm, am tường văn hóa địa phương, nếu không thất bại là tất yếu. - Khi nói với các bạn trẻ khởi nghiệp, tôi luôn chỉ ra các rủi ro. Phải chuẩn bị tình huống xấu nhất là có thể mất trắng cho các bạn trẻ khi họ đưa ra quyết định khởi nghiệp. Tôi cổ vũ người trẻ khởi nghiệp nhưng các bạn trẻ không nên bỏ dở việc học, cần đi làm để lấy kinh nghiệm bởi khi có ý tưởng hay không có nền tảng kiến thức vững chắc sẽ rất khó trong việc quản trị từ giấy tờ sổ sách, kế toán đến các vấn đề nhân sự. Nhiều doanh nghiệp ở nước ngoài có các quỹ đầu tư thiên thần. Thiên thần dựa vào ý tưởng và quyết tâm của nhà khởi nghiệp, còn lại những thiếu sót có thể dựa vào sự bọc lót của nhà đầu tư. Nếu chỉ kinh doanh bằng niềm đam mê, doanh nghiệp sẽ rất dễ mất tiền. Hùng Anh cũng là một nhà đầu tư thiên thần với chính bản thân mình, khi gặp các rủi ro, phân tích thấy không hiệu quả, mình phải rút ngay. Với tôi, yếu tố quan trọng nhất trong kinh doanh là may mắn. Nhưng không phải là sự may mắn từ trên trời rơi xuống, các bạn trẻ cần phải chuẩn bị những điều kiện \"cần\" và \"đủ\" về kiến thức, kỹ năng, kinh nghiệm và đam mê để may mắn được bền lâu. "}