{"label": "kinh-doanh", "link": "https://vnexpress.net/hang-tram-ty-euro-ho-tro-nang-luong-kho-giup-chau-au-vuot-suy-thoai-4516383.html", "title": "Hàng trăm tỷ euro hỗ trợ năng lượng khó giúp châu Âu vượt suy thoái ", "description": "Các doanh nghiệp và hộ gia đình châu Âu đang đối mặt với mùa đông khắc nghiệt, bất chấp các chính phủ đã chi hơn 300 tỷ euro cứu trợ.", "content": "Thiệt hại kinh tế từ việc Nga ngừng cung cấp khí đốt đang gia tăng nhanh chóng ở châu Âu. Giới phân tích thậm chí lo ngại thiệt hại này còn lớn hơn tác động từ khủng hoảng tài chính toàn cầu năm 2009. Tổ chức tư vấn Bruegel ước tính đến giữa tháng 9, các chính phủ EU đã dành 314 tỷ euro để giảm bớt tác động của cuộc khủng hoảng năng lượng đối với người tiêu dùng và doanh nghiệp. Theo nhà nghiên cứu Simone Tagliapietra của Bruegel, điều này \"rõ ràng là không bền vững từ góc độ tài chính\".  đánh giá suy thoái kinh tế toàn châu Âu dường như không thể tránh khỏi. Một mùa đông khắc nghiệt đang đến đối với các nhà sản xuất hóa chất, thép và ôtô. Tình trạng của các doanh nghiệp này và các hộ gia đình đang gióng lên hồi chuông cảnh báo về chi phí năng lượng cao. Theo kịch bản cơ sở, Bloomberg Economics ước tính GDP EU sẽ giảm 1% và suy thoái bắt đầu từ quý IV. Kịch bản này kết hợp cả nguồn cung năng lượng, giá cả và tăng trưởng, với giả định dòng chảy khí đốt Nga ở mức khoảng 10% so với năm 2021. Nhưng ngay cả với kịch bản này, nhóm chuyên gia cho rằng tác động cũng đã rất nghiêm trọng. \"Kể cả sau khi có sự hỗ trợ của chính phủ, mức giảm thu nhập thực tế vẫn đủ lớn để gây ra suy thoái\", nhóm chuyên gia đánh giá. Còn trong trường hợp mùa đông lạnh hơn và 27 nước thành viên EU không chia sẻ hiệu quả nguồn khí đốt, mức suy giảm có thể lên đến 5% trong mùa đông này và lạm phát lên tới 8% năm sau. Mức suy thoái này tương đương khủng hoảng tài chính 2009. Kể cả nếu tránh được kết cục này, eurozone vẫn đang trên đà tiến tới suy thoái năm 2023 với mức độ lớn thứ ba kể từ Thế chiến II. Trong đó, Đức thuộc nhóm chịu nhiều thiệt hại nhất. \"Châu Âu rõ ràng đang hướng tới một cuộc suy thoái khá sâu\", Maurice Obsfeld, Cựu kinh tế trưởng tại IMF, hiện là thành viên cấp cao tại Viện Kinh tế Quốc tế Peterson ở Washington, nhận định. Triển vọng ảm đạm được đưa ra khi trong vòng 7 tháng kể từ xung đột Ukraine, các chính phủ châu Âu đã chi hàng trăm tỷ euro hỗ trợ doanh nghiệp, hộ gia đình, đồng thời kêu gọi tiết kiệm năng lượng. Tuy nhiên, những nỗ lực giải cứu đó có thể vẫn còn thiếu sót. Các công ty và người tiêu dùng còn đang gánh một áp lực khác. Ngân hàng Trung ương châu Âu (ECB) đang tăng lãi suất nhanh kỷ lục để chống lạm phát. Chủ tịch ECB Christine Lagarde cho biết đầu tuần này rằng bà hy vọng các nhà hoạch định chính sách sẽ nâng chi phí đi vay trong các cuộc họp tới. Giới chuyên gia dự đoán ECB nâng lãi suất thêm 75 điểm cơ bản tại cuộc họp chính sách tiền tệ ngày 27/10. \"Chúng tôi cho rằng hoạt động kinh tế sẽ chậm lại đáng kể trong những quý tới\", bà Lagarde nói. Một số chuyên gia theo dõi ngành năng lượng cảnh báo về một cuộc khủng hoảng kéo dài, có khả năng lớn hơn khủng hoảng dầu mỏ thập niên 70. Jamie Rush - kinh tế trưởng phụ trách châu Âu của Bloomberg cho rằng tác động cuối cùng của tình trạng thiếu hụt có thể còn tồi tệ hơn dự báo. Trong thời kỳ khủng hoảng năng lượng, chuỗi cung ứng công nghiệp có nguy cơ bị gián đoạn nghiêm trọng. Các doanh nghiệp có thể phải ngừng hoạt động vì chi phí năng lượng cao. Phân bón và thép là các ngành chịu ảnh hưởng hàng đầu do thiếu hụt nguyên liệu đầu vào và sử dụng nhiều năng lượng. Evonik Industries (Đức) - một trong những nhà sản xuất hóa chất đặc biệt lớn nhất thế giới - đã cảnh báo về hậu quả lâu dài do chi phí cao trong thời gian dài. \"Điều kiện cơ bản cho sự thịnh vượng của nền kinh tế Đức, và đặc biệt của ngành công nghiệp, là năng lượng sẵn có từ các nguồn hóa thạch với giá cả hợp lý\", công ty cho biết. Volkswagen - nhà sản xuất ôtô lớn nhất châu Âu - cho biết có thể chuyển hoạt động sản xuất ra khỏi Đức và Đông Âu nếu tình trạng thiếu khí đốt vẫn tiếp diễn. Domo Chemicals Holding - công ty vận hành nhà máy hóa chất lớn thứ hai của Đức, đang cắt giảm sản lượng ở châu Âu. Còn hãng xe tải Iveco Group (Italy) đang vật lộn đàm phán giá năng lượng với các nhà cung cấp. Dữ liệu được công bố tuần trước cho thấy hoạt động tháng 9 của khu vực tư nhân trong eurozone đã giảm tháng thứ ba liên tiếp. Chỉ số nhà quản trị mua hàng (PMI) của S&P Global ghi nhận mức thấp nhất kể từ 2013. Trong khi đó, niềm tin tiêu dùng xuống thấp kỷ lục. Vấn đề của châu Âu xuất hiện từ năm ngoái, khi giá năng lượng tăng lên do nhu cầu phục hồi sau đại dịch và Nga được cho là bắt đầu âm thầm hạn chế cung cấp khí đốt. Tháng 2/2022, xung đột Ukraine càng đẩy nền kinh tế vào hỗn loạn trong bối cảnh lạm phát tăng cao. Đến đầu tháng 9, lượng khí đốt hạn chế chạy qua đường ống Nord Stream 1 từ Nga đến Tây Âu đã ngừng vô thời hạn. Mới một năm trước, nguồn cung khí đốt từ Nga, bao gồm cả LNG, đáp ứng khoảng 40% tổng nhu cầu của châu Âu. Vì vậy, dù giá khí đốt và giá điện đã giảm so với mức kỷ lục hồi tháng 8, chúng vẫn cao gấp 6 lần mức bình thường ở một số khu vực. Với mức giá đó, hàng nghìn công ty không thể tồn tại lâu dài nếu không có sự hỗ trợ của chính phủ. Các chính trị gia đã dùng biện pháp tài chính để ngăn thảm họa kinh tế trong đại dịch và giải quyết cuộc khủng hoảng năng lượng hiện tại. Giờ đây, họ phải tiếp tục lựa chọn xem có nên cứu trợ nhiều hơn nữa hay không. Nếu tiếp tục, tài chính công sẽ càng thêm căng thẳng. \"Các chính phủ đang chịu áp lực rất lớn trong việc can thiệp\", Dario Perkins, Nhà kinh tế học tại TS Lombard (London), nhận định. Theo chuyên gia này, giới chức phải hỗ trợ các hộ gia đình và doanh nghiệp, hoặc chấp nhận kinh tế suy thoái. Nỗi đau năng lượng của châu Âu có thể chỉ mới là khởi đầu. Christyan Malek, Trưởng bộ phận chiến lược năng lượng toàn cầu của JPMorgan Chase & Co, cho rằng một khi Bắc Kinh nới lỏng các hạn chế chống dịch, nhu cầu của Trung Quốc với LNG sẽ tăng lên. Khi đó, cạnh tranh và áp lực giá cả đối với châu Âu sẽ càng tăng hơn nữa. \"Đây không chỉ là vấn đề trong ba tháng. Nó có thể kéo dài hai năm\", Anouk Honore, Thành viên nghiên cứu cấp cao tại Viện Nghiên cứu Năng lượng Oxford, bình luận.  ( ) "}