{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-yen-tang-vot-so-voi-usd-4526556.html", "title": "Giá yen tăng vọt so với USD ", "description": "Yen Nhật tăng mạnh nhất kể từ tháng 3/2020, được cho là nhờ giới chức Nhật Bản can thiệp để kéo giá nội tệ lên.", "content": "Đêm 21/10, giá yen tăng 2,7% so với USD, lên một USD đổi 146,23 yen. Ngay trước đó, giá đồng tiền này lập đỉnh 32 năm mới so với đôla Mỹ, tại 151,95 yen. Mức tăng hôm qua cũng là mạnh nhất kể từ tháng 3/2020. Hiện tại, một USD đổi được 147,65 yen. trích nguồn tin thân cận cho biết diễn biến này là kết quả của đợt can thiệp tiếp theo từ giới chức Nhật Bản vào thị trường tiền tệ. Dù vậy, Thứ trưởng Tài chính Masato Kanda trả lời báo giới rằng ông sẽ không bình luận về việc họ có can thiệp hay không. Những đồn đoán về việc giới chức Nhật Bản tăng cường hành động đã dấy lên sau khi hàng loạt quan chức  . Họ cho biết sẽ can thiệp để ngăn các diễn biến \"một chiều\". Dù vậy, giới phân tích cho rằng tác động của việc này sẽ hạn chế, khi Ngân hàng Trung ương Nhật Bản (BOJ) vẫn duy trì lãi suất thấp kỷ lục trong bối cảnh các nước khác tăng lãi. \"Có vẻ họ đã bán lượng lớn USD và bán liên tục, quy mô lớn hơn nhiều các lần can thiệp gần đây để ngăn yen giảm giá sâu\", Shaun Osborne – chiến lược gia ngoại hối tại Scotiabank cho biết. Đà tăng này cũng được hỗ trợ khi USD yếu đi so với các tiền tệ khác và lợi suất trái phiếu chính phủ Mỹ đi xuống. Nguyên nhân là  đưa tin một số quan chức Cục Dự trữ liên bang Mỹ (Fed) lo ngại về thắt chặt quá mức. Hồi tháng 9, chính phủ Nhật Bản từng  , để kéo giá yen lên khi tỷ giá là 145,9 yen đổi một USD. Bộ Tài chính Nhật Bản đã bán gần 20 tỷ USD trong tháng đó. Tuần này, Bộ trưởng Tài chính Nhật Bản Shunichi Suzuki cho biết trước báo giới rằng họ sẽ có động thái phù hợp để ngăn đầu cơ. Dù vậy, Thống đốc BOJ Haruhiko Kuroda tuyên bố rõ ràng rằng không có ý định thay đổi chính sách lãi suất thấp kỷ lục đang khiến yen lao dốc. Điều này khiến cuộc họp chính sách tuần tới của BOJ trở thành tâm điểm chú ý. \"Để có tác động lâu dài, trong vài tuần hoặc vài tháng, sự can thiệp này cần hỗ trợ từ các yếu tố nền tảng, ví dụ như Mỹ hoặc Nhật Bản thay đổi chính sách tiền tệ\", Alan Ruskin - chiến lược gia quốc tế tại Deutsche Bank cho biết. Fed đã 3 lần liên tiếp nâng lãi suất tham chiếu thêm 75 điểm cơ bản kể từ tháng 3. Tháng tới, cơ quan này vẫn được dự báo nâng lãi với mức tương tự. Alex Etra – chiến lược gia cấp cao tại Exante Data cho biết việc can thiệp sẽ không ngăn được đà giảm của đồng yen, do diễn biến này hiện chịu ảnh hưởng bởi \"giá năng lượng cao và chênh lệch lãi suất\". Số liệu tuần này cho thấy thâm hụt thương mại của Nhật Bản chạm 2.000 tỷ yen (13,5 tỷ USD) do đồng yen yếu kéo chi phí nhập khẩu lên.   "}