{"label": "kinh-doanh", "link": "https://vnexpress.net/usd-manh-tao-suc-ep-len-gia-vang-4515482.html", "title": "USD mạnh tạo sức ép lên giá vàng ", "description": "Giới phân tích thận trọng về dự báo giá vàng tuần tới khi USD mạnh nhất 20 năm đang tạo sức ép lên kim loại quý này.", "content": "Trong số 19 chuyên gia từ Phố Wall tham gia cuộc khảo sát   của Kitco News tuần này, 10 nhà phân tích (53%) dự báo giá vàng sẽ giảm vào tuần tới. Sáu nhà phân tích (32%) kỳ vọng kim loại quý này tăng, trong khi ba chuyên gia đưa ra đánh giá trung lập. Về phía nhà đầu tư nhỏ lẻ, trong số 963 người tham gia các cuộc thăm dò trực tuyến, 49% dự báo vàng sẽ lên giá trong tuần 26-30/9. 35% số người được hỏi dự báo vàng giảm giá, còn 16% cho rằng thị trường sẽ đi ngang. Vàng vừa trải qua một tuần đầy biến động sau khi Cục Dự trữ Liên bang Mỹ (Fed) nâng lãi suất thêm 75 điểm cơ bản và báo hiệu rằng lãi suất có thể đạt đỉnh trên 4,5% trong năm tới. USD duy trì ở đỉnh 20 năm so với rổ tiền tệ lớn. Lợi suất trái phiếu chính phủ Mỹ kỳ hạn 10 năm cũng lên cao nhất kể từ tháng 4/2010, khiến công cụ không trả lãi như vàng kém hấp dẫn.  Các nhà phân tích cho rằng mối đe dọa về suy thoái có thể tạo ra nhu cầu \"trú ẩn an toàn\" đối với vàng. Chủ tịch Cục Dự trữ Liên bang Jerome Powell nói rằng, ông không biết liệu hành động của ngân hàng trung ương có đẩy nền kinh tế Mỹ vào suy thoái hay không, nhưng người tiêu dùng có thể chịu những ảnh hưởng nhất định vì kinh tế có thể tăng trưởng thấp hơn để hạ nhiệt lạm phát. Tuy nhiên, tâm lý đó đã bị lấn át bởi sự biến động trên thị trường tiền tệ toàn cầu khi đồng bảng Anh chứng kiến mức giảm giá mạnh nhất kể từ năm 2016. Việc bán tháo được kích hoạt sau khi Bộ trưởng Tài chính Anh Kwasi Kwarteng tiết lộ việc tăng ngân sách trong 4 năm tới. Không chỉ riêng với vàng, các nhà phân tích cho rằng sự thống trị của đồng bạc xanh có thể được cảm nhận trong đợt bán tháo trên diện rộng với toàn bộ lĩnh vực hàng hóa. Dù vẫn có một số lạc quan trên thị trường khi nhiều người cho rằng vàng bị bán quá mức, nhiều chuyên gia cho rằng, bất kỳ sự phục hồi nào cũng có thể là một sự điều chỉnh ngắn hạn. \"Chúng ta sẽ chứng kiến sự điều chỉnh đối với trái phiếu kỳ hạn 10 năm khi lợi suất tăng mạnh trong tuần qua, còn đồng đôla Mỹ giao dịch trong vùng quá mua\", Ole Hansen, người đứng đầu chiến lược hàng hóa tại Ngân hàng Saxo cho biết. Mặc dù là chuyên gia dự báo giá vàng tăng trong thời gian tới, Hansen cho rằng \"sẽ không có sự phục hồi kéo dài cho đến khi thị trường đạt được sự đỉnh điểm của chính sách diều hâu\", và khả năng xảy ra có thể trong một vài tháng tới. Marc Chandler, Giám đốc điều hành tại Bannockburn Global Forex, cũng đánh giá vàng có thể phục hồi trong ngắn hạn khi lợi suất trái phiếu hạ nhiệt. Tuy nhiên, chuyên gia này cho rằng thị trường cần theo dõi để xem liệu mức hỗ trợ 1.650 USD mỗi ounce vàng có thể giữ được hay không.  ( ) "}