{"label": "kinh-doanh", "link": "https://vnexpress.net/nguoi-my-tre-giau-co-mat-niem-tin-vao-thi-truong-chung-khoan-4522599.html", "title": "Người Mỹ trẻ giàu có mất niềm tin vào thị trường chứng khoán ", "description": "Khảo sát của Bank of America cho thấy cổ phiếu chỉ chiếm 25% danh mục của nhóm triệu phú trẻ, thấp hơn nhiều so với nhóm lớn tuổi.", "content": "Một cuộc khảo sát của Bank of America (BofA) với 1.052 người có tài sản trên 3 triệu USD cho thấy nhóm triệu phú trẻ tại Mỹ ngày càng không tin tưởng thị trường   là kênh đầu tư chính để tạo ra của cải. Họ đang dần chuyển sang các kênh khác để chuẩn bị cho tương lai. Theo đó, với nhóm 21-42 tuổi, chỉ 25% danh mục đầu tư là nằm trong  . Tỷ lệ này thấp hơn nhiều so với 55% ở những người lớn tuổi hơn. Sự chênh lệch này có thể liên quan đến niềm tin vào các loại tài sản truyền thống. 75% người trẻ tuổi cho rằng \"không thể đạt được lợi nhuận trên mức trung bình\" nếu dựa vào cổ phiếu và trái phiếu. Trong khi đó, tỷ lệ này ở nhóm lớn tuổi chỉ là một phần ba. Theo truyền thống, các nhà quản lý tài sản thường khuyến nghị người trẻ tuổi tiếp xúc nhiều hơn với thị trường chứng khoán, vì họ có lợi thế về thời gian. Đầu tư dài hơn giúp tăng lãi tốt hơn. Dữ liệu lịch sử cho thấy chỉ số S&P 500 cho lợi nhuận trung bình hàng năm gần 12% kể từ khi ra mắt năm 1957 đến cuối năm 2021. Tuy nhiên, năm nay, chỉ số này đã giảm 24% trong bối cảnh thị trường hỗn loạn và lạm phát tăng. Tuy nhiên, những người trẻ giàu có hiện tại nhìn thấy nhiều tiềm năng hơn trong các tài sản như  ,   và quỹ đầu tư tư nhân. Nghiên cứu của BofA cho thấy những người trẻ tuổi phân bổ 15% danh mục đầu tư cho các loại tiền kỹ thuật số. Tỷ lệ này cao hơn nhiều so với chỉ 2% ở những người lớn tuổi. Giá   đã giảm 60% trong năm nay, xuống còn khoảng 19.000 USD một đồng. Cả cổ phiếu và tiền số đều bùng nổ trong 18 tháng đầu tiên của đại dịch. So với đáy hồi tháng 3/2020, S&P 500 vẫn tạo ra lợi nhuận 55%, trong khi Bitcoin đạt tỷ suất 120%. Ngoài tiền số, người trẻ cũng quan tâm hơn với việc đầu tư vào hàng hóa hữu hình, trong đó có tác phẩm nghệ thuật. 83% người trẻ được hỏi đã mua một tác phẩm nghệ thuật trong 12 tháng qua và 76% có kế hoạch bán trong 2 tháng tới. Ngoài tìm các kênh đầu tư mới, các triệu phú trẻ tuổi cũng có xu hướng tập trung vào các khoản đầu tư có trách nhiệm với xã hội hơn. 90% số người được hỏi từ 42 tuổi trở xuống cho biết họ cân nhắc các chính sách của doanh nghiệp trước khi đầu tư. Tỷ lệ này gấp đôi so với nhóm lớn tuổi.  (theo  ,  ) "}