{"label": "kinh-doanh", "link": "https://vnexpress.net/evn-lo-hon-16-500-ty-dong-nua-dau-nam-4512618.html", "title": "EVN lỗ hơn 16.500 tỷ đồng nửa đầu năm ", "description": "EVN ghi nhận khoản lỗ lớn trong 6 tháng đầu năm do giá nhiên liệu như than, dầu, khí... leo thang, khiến chi phí sản xuất điện của tập đoàn này tăng cao.", "content": "Theo báo cáo tài chính công ty mẹ và báo cáo hợp nhất 6 tháng đầu năm của Tập đoàn Điện lực Việt Nam (EVN), doanh thu bán hàng và cung cấp dịch vụ luỹ kế hơn 221.230 tỷ đồng trong nửa đầu năm, tăng so với cùng kỳ năm ngoái. Nhưng giá vốn bán hàng của doanh nghiệp này lại tăng hơn 225.440 tỷ đồng, khiến ghi nhận lỗ gộp từ bán hàng, dịch vụ là hơn 4.200 tỷ. Khoản lỗ từ hoạt động kinh doanh của EVN nửa đầu năm nay là hơn 12.677 tỷ đồng, trong khi năm ngoái lãi trên 10.072 tỷ. Báo cáo tài chính của công ty mẹ cũng ghi nhận doanh thu 189.194 tỷ đồng, còn lỗ sau thuế hơn 17.358 tỷ đồng. Sau khi trừ các chi phí tài chính, bán hàng, quản lý... EVN ghi nhận lỗ sau thuế hợp nhất hơn 16.586 tỷ đồng. Tính đến 30/6, tổng tài sản của EVN đạt khoảng 673.157 tỷ đồng, giảm gần 4,6% so với đầu năm. Trong đó, phần lớn tài sản của tập đoàn tập trung ở tài sản cố định, gần 443.295 tỷ đồng và tài sản dở dang dài hạn trên 37.127 tỷ. Cuối quý II, EVN có vốn chủ sở hữu gần 230.680 tỷ đồng, giảm trên 17.230 tỷ so với đầu năm. Các khoản nợ phải trả, gồm nợ ngắn hạn và dài hạn của \"ông lớn\" ngành điện đều giảm so với đầu năm, lần lượt là 152.197 tỷ đồng và 290.279 tỷ. Báo cáo Bộ Công Thương hồi tháng 7, tập đoàn này cho hay, giá điện đang đứng trước áp lực tăng giá khi các nguyên liệu đầu vào cho sản xuất điện đều tăng vọt từ đầu năm đến nay. Chẳng hạn, bình quân giá than trộn của TKV, Tổng công ty Đông Bắc đã tăng 63%. Giá than nhập khẩu cũng tăng hơn gấp đôi, lên 304,8 USD một tấn. Dầu thô Brent lên 104,4 USD một thùng, gấp gần 2,5 lần. Theo tính toán của EVN, giá bán lẻ điện bình quân năm 2022 lên mức 1.915,59 đồng một kWh. Mức này cao hơn 2,74% so với giá bán lẻ điện bình quân đang áp dụng từ năm 2019, là 1.844,64 đồng một kWh. Còn tại báo cáo hoạt động 8 tháng, khó khăn về tài chính do giá nhiên liệu đầu vào sản xuất điện tăng đột biến từ đầu năm, một lần nữa được EVN nhắc tới. Tính chung 8 tháng, sản lượng điện sản xuất toàn hệ thống đạt 181,92 tỷ kWh, tăng 5% so với cùng kỳ 2021. Nguồn huy động từ thuỷ điện đạt hơn 63 tỷ kWh, chiếm 34,8%; điện than đạt gần 72 tỷ kWh, chiếm 39,4%. Điện từ năng lượng tái tạo gần 25 tỷ kWh, trong đó điện mặt trời chiếm 75%, còn lại là điện gió. Sản lượng điện nhập khẩu 8 tháng trên 1,9 tỷ kWh, chiếm 1%. Chi phí sản xuất và giá bán lẻ điện bình quân tăng nhưng EVN cho biết  . Tập đoàn này khẳng định tiếp tục đảm bảo sản xuất, cung ứng điện an toàn, liên tục phục vụ phát triển kinh tế - xã hội và sinh hoạt người dân. "}