{"label": "kinh-doanh", "link": "https://vnexpress.net/bo-xay-dung-quy-dinh-han-so-huu-chung-cu-khong-vi-hien-4511645.html", "title": "Bộ Xây dựng: Quy định hạn sở hữu chung cư không vi hiến ", "description": "Quy định sở hữu chung cư có thời hạn, theo Bộ Xây dựng, không nhằm hạn chế quyền sở hữu của người dân mà để đảm bảo an toàn và không trái với Hiến pháp, Luật Dân sự.", "content": "Sáng 15/9, ông Nguyễn Mạnh Khởi, Phó cục trưởng Cục Quản lý nhà và thị trường bất động sản (Bộ Xây dựng) đã chia sẻ với báo chí nhằm làm rõ đề xuất về thời hạn sở hữu nhà chung cư đang gây nhiều tranh cãi. Nội dung này thuộc dự thảo lần hai Luật Nhà ở sửa đổi, lấy ý kiến người dân từ 6/9.  Quyền sở hữu về thu nhập hợp pháp, của cải để dành, nhà ở của mọi người được nêu tại Điều 32 Hiến pháp năm 2013. Nhiều ý kiến cho rằng, quy định hạn chế thời hạn sử dụng chung cư, cần được xem xét, đánh giá thấu đáo về tính hợp hiến, hợp pháp. Nói với  , chuyên gia pháp lý về đất đai, đầu tư xây dựng, kinh doanh bất động sản Nguyễn Văn Đỉnh cho biết, Hiến pháp 2013 quy định về một số trường hợp có thể hạn chế quyền con người, quyền công dân (bao gồm quyền sở hữu tài sản). Tuy nhiên, việc hạn chế này cũng phải theo quy định, áp dụng trong trường hợp cần thiết vì lý do quốc phòng, an ninh quốc gia, trật tự, an toàn xã hội, đạo đức xã hội, sức khỏe của cộng đồng. \"Quy định này chỉ hợp hiến, hợp pháp nếu thuộc một trong các lý do trên. Nếu không làm rõ được thì việc đề xuất chung cư sở hữu có thời hạn có thể dẫn đến giới hạn về quyền sở hữu tài sản\", ông Nguyễn Văn Đỉnh nói. Về lo ngại này, ông Nguyễn Mạnh Khởi khẳng định đề xuất không vi hiến, phù hợp với Luật Dân sự. Bởi theo quy định của Hiến pháp, quyền sở hữu sẽ không bị hạn chế trừ trường hợp có những quy định nhằm đảm bảo an toàn tính mạng của người dân. Mặt khác, Luật Dân sự cũng quy định, quyền sở hữu sẽ chấm dứt khi tài sản (ở đây được hiểu là các căn chung cư cũ, xuống cấp, không đảm bảo an toàn bị buộc dỡ bỏ) bị tiêu huỷ. \"Bộ Tư pháp cũng đồng tình về vấn đề liên quan Hiến pháp. Nếu vi hiến thì sẽ không trình đề xuất lên được\", ông Khởi nói. Ngày 22/9, cập nhật về kết quả góp ý của bộ ngành liên quan với dự thảo Luật Nhà ở (sửa đổi), ông Nguyễn Mạnh Khởi cho biết, đến nay Bộ Xây dựng chưa nhận được ý kiến từ các đơn vị này. Theo quy định, trong 2 tháng tính từ tháng 9, Bộ sẽ lấy ý kiến rộng rãi về dự thảo, riêng với các bộ, ngành, ý kiến được gửi về Bộ trong tháng 9/2022 để tổng hợp, giải trình, tiếp thu. Liên quan đến nội dung thời hạn sở hữu nhà chung cư, ông Khởi cho biết, khi thẩm định các chính sách của Luật Nhà ở (sửa đổi) để báo cáo Chính phủ trình Quốc hội đưa vào chương trình xây dựng luật, Bộ Tư pháp cho rằng đây là vấn đề mới nên đề nghị cơ quan chủ trì soạn thảo nghiên cứu kỹ, đánh giá toàn diện, bảo đảm quy định phù hợp với Hiến pháp. Sau đó, Bộ Xây dựng đã tổ chức rà soát, nghiên cứu và cụ thể hoá chính sách trong dự thảo Luật đang được lấy ý kiến. Bộ Xây dựng khẳng định   vì trong dự thảo Luật không nêu thời hạn sở hữu nhà chung cư là bao nhiêu năm. Thời hạn sở hữu nhà được xác định theo thời hạn công trình, nêu trong hồ sơ thiết kế đã thẩm định, được tính từ khi nghiệm thu toàn bộ công trình đưa vào sử dụng. Thời hạn này cũng được ghi rõ trong hợp đồng mua bán căn hộ. Khi hết thời hạn sở hữu, nếu nhà còn đủ điều kiện sử dụng, chủ sở hữu sẽ đề nghị cơ quan có thẩm quyền kiểm tra, gia hạn thời gian sở hữu. Theo đó, giả sử, nhà được mua với giá của thời hạn sở hữu là 70 năm, nhưng được sử dụng có thể lên đến 80 – 90 năm. Như vậy, với những nhận định đóng khung thời hạn sở hữu nhà chung cư là 50 – 70 năm là không chính xác. , có ý kiến cho rằng việc giới hạn thời gian như vậy sẽ không khuyến khích chủ đầu tư xây dựng công trình chất lượng, vĩnh cửu với thời gian. Về điểm này, ông Khởi cho biết, theo quy định của Bộ Xây dựng, công trình có nhiều cấp khác nhau, tuỳ theo cấp độ công trình mà có thời hạn sử dụng tương ứng. Ví dụ, công trình đặc biệt cấp 1 có niên hạn trên 100 năm; cấp 2 là 50-100 năm; cấp 3 là 20 năm đến dưới 50 năm; cấp 4 là dưới 20 năm. Trong đó, rất ít chung cư thuộc công trình cấp 3 và 4. Cấp công trình sẽ được quy định trong hồ sơ thiết kế. Nếu hồ sơ thiết kế quy định công trình được sử dụng lên đến 50 – 70 năm, yêu cầu xây dựng, kỹ thuật, vật liệu sẽ phải tương ứng với thời hạn. Như vậy, có thể hiểu người dân không phải lo ngại đến chất lượng của công trình trước đề xuất áp thời hạn dự án. Đại diện Bộ Xây dựng cũng cho biết, trong quá trình xây dựng, mỗi hạng mục đều có nghiệm thu với các bên chịu trách nhiệm liên quan như chủ đầu tư, tư vấn thiết kế, nhà thầu xây dựng, tư vấn giám sát. Bộ Xây dựng cũng khẳng định,  Tức là, nếu người dân mua chung cư trước ngày Luật có hiệu lực được áp dụng quy định tại thời điểm mua đó. Ví dụ, nếu Luật được thông qua, có hiệu lực ngày 1/7/2024, người mua nhà thuộc các công trình có giấy phép xây dựng cấp trước 1/7/2024 được áp dụng quy định cũ về sở hữu không thời hạn. Theo đó, nhà chung cư hiện đã mua bán áp dụng theo hiện hành, không áp dụng thời hạn. nếu nhà chung cư còn thời hạn sở hữu nhưng buộc phải tháo dỡ vì sự cố, thiên tai, địch hoạ, cháy nổ không còn đủ điều kiện an toàn sử dụng, phải phá dỡ khẩn cấp, Nhà nước sẽ trực tiếp dùng vốn từ ngân sách để thực hiện cải tạo, xây dựng lại nhà. Người dân được tái định cư ngay tại địa điểm cũ. Nếu chung cư phải tháo dỡ để cải tạo, chỉnh trang đô thị theo quy hoạch chung, chủ sở hữu nhà sẽ được tái định cư theo dự án đó. Quyền lợi của người dân sẽ được đảm bảo. Thời hạn sở hữu nhà của người dân sẽ tính từ lúc công trình mới được bàn giao. Ví dụ, nhà cũ còn 20 năm thời hạn khi dỡ bỏ, nhưng khi nhận nhà mới là công trình thời hạn 70 năm, thời gian sở hữu nhà của người dân là 70 năm. Với chung cư hết thời hạn sở hữu, trong trường hợp Nhà nước không quy hoạch địa điểm cũ làm chung cư, chủ sở hữu chung cư sẽ được bồi thường theo chính sách về đất và được bố trí tái định cư. Trường hợp địa điểm cũ tiếp tục được làm nhà chung cư, người dân được quyền góp tiền để xây dựng trên cơ sở đất của mình. Tức người dân chỉ phải đóng tiền xây nhà, không đóng tiền đất. Phương án xây dựng sẽ được thoả thuận tuỳ thuộc vào quy hoạch lúc đó. Tuy nhiên, quyền lợi của người dân được đảm bảo theo nguyên tắc tái định cư tại chỗ. Dự thảo vẫn tiếp tục lấy ý kiến rộng rãi nhằm đảm bảo lợi ích hài hoà giữa các bên. \"Trong đó, Bộ đặc biệt chú ý đến lợi ích của người dân\", ông Khởi nói. Bộ Xây dựng cho biết theo đuổi đề xuất này xuất phát từ đặc điểm của nhà chung cư là công trình đặc thù có quy mô lớn, tập trung nhiều người sinh sống, theo thời gian sử dụng công trình sẽ xuống cấp, không còn bảo đảm an toàn. \"Do đó, phải xác định thời hạn sở hữu chung cư, sau đó kiểm định lại để đảm bảo an toàn cho người dân\", ông Khởi nói. Ngoài ra, lập luận của Bộ Xây dựng là nếu điều khoản này được thông qua, việc cải tạo chung cư cũ, vốn ách tắc nhiều năm nay sẽ được thúc đẩy; giá chung cư có điều kiện để giảm. "}