{"label": "kinh-doanh", "link": "https://vnexpress.net/ngan-hang-nha-nuoc-noi-bien-do-ty-gia-len-5-4524317.html", "title": "Ngân hàng Nhà nước nới biên độ tỷ giá lên 5% ", "description": "Ngân hàng Nhà nước điều chỉnh biên độ tỷ giá giao ngay giữa đồng Việt Nam và đôla Mỹ từ 3% lên 5% từ 17/10.", "content": "Với biên độ mới này, giá USD tại các ngân hàng thương mại sẽ được điều chỉnh tăng hoặc giảm tối đa 5% so với tỷ giá trung tâm mà Ngân hàng Nhà nước công bố hàng ngày. Nói cách khác, tỷ giá tại các ngân hàng sẽ có thêm dư địa 2% để điều chỉnh tăng hoặc giảm so với trước. Sáng nay, tỷ giá trung tâm là 23.586 đồng, tăng 45 đồng so với cuối tuần trước. Theo đó, các ngân hàng thương mại sẽ được phép giao dịch USD với giá sàn (mức thấp nhất) 22.406 đồng và giá trần (mức cao nhất) 24.765 đồng. Động thái điều chỉnh biên độ này theo Ngân hàng Nhà nước nhằm chủ động thích ứng trước diễn biến khó lường của thị trường quốc tế và định hướng tiếp tục thắt chặt chính sách tiền tệ, tăng lãi suất của Cục dự trữ Liên bang Mỹ - Fed và các ngân hàng trung ương trên thế giới. Chỉ số USD Index - thước đo sức mạnh đồng bạc xanh - sáng nay giao dịch ở mức 113,1 điểm, tăng hơn 17,5% so với hồi đầu năm và vẫn ở vùng giá cao nhất 20 năm. Mở cửa, Vietcombank yết giá mua và bán USD ở mức 23.980 - 24.290 đồng, tăng 60 đồng so với giá đóng cửa cuối tuần. Tại Sacombank, giá USD lên 23.990 - 24.247 đồng, còn Eximbank là 24.160 - 24.430 đồng, tăng gần 200 đồng. Đến 11h10, Vietcombank tiếp tục tăng mạnh giá mua bán USD thêm 170 đồng lên 24.160 – 24.460 đồng. BIDV cũng lần thứ 4 điều chỉnh tỷ giá trong buổi sáng lên 24.180 – 24.460 đồng. Giá USD ngân hàng gần đây liên tục đi lên và tính tới nay đã tăng hơn 6,7% so với đầu năm. Trên thị trường tự do, giá đôla Mỹ cũng vượt ngưỡng 24.500 đồng. Một số điểm thu đổi ngoại tệ tại Hà Nội công bố giá mua bán quanh 24.420 – 24.520 đồng, tăng hơn 150 đồng so với hôm trước. Ngân hàng Nhà nước cho biết sẽ tiếp tục theo dõi sát diễn biến thị trường, phối hợp đồng bộ các công cụ chính sách tiền tệ, sẵn sàng bán ngoại tệ can thiệp để ổn định thị trường. "}