{"label": "kinh-doanh", "link": "https://vnexpress.net/lam-phat-han-quoc-nhin-tu-gia-ga-ran-4513250.html", "title": "Lạm phát Hàn Quốc nhìn từ giá gà rán ", "description": "Gà rán - món ăn bình dân phổ biến tại Hàn Quốc - giờ lại khiến người dân nước này phải đắn đo vì giá tăng mạnh thời gian qua.", "content": "Clark Park, Youtuber 35 tuổi là một trong nhiều người Hàn Quốc phát ngán với giá thực phẩm tăng cao. Đây là lý do khiến anh cùng hàng chục người khác xếp hàng mua gà rán được giảm giá 12% vào một buổi sáng tại chuỗi siêu thị Homeplus. Anh đến sớm và phải đợi hơn một giờ. \"Đã có hơn 50 người xếp hàng. Tất cả cùng chạy đến quầy đồ ăn nhanh ngay khi siêu thị mở cửa\", Park cho biết. Gà rán từ lâu đã là món ăn khoái khẩu của người Hàn Quốc. Còn hiện tại, nó cũng cho thấy rõ rệt tình trạng lạm phát ở đất nước này, với giá thực phẩm tăng cao đang gây áp lực lên ví tiền của người tiêu dùng. Theo số liệu của chính phủ Hàn Quốc, giá gà rán trung bình tại đây đã tăng 11,4% trong tháng 8 so với cùng kỳ năm ngoái. Con số trên cũng cao hơn mức tăng của các mặt hàng ăn uống phổ biến khác như canh hầm kim chi hay thịt bò nướng. Jeong Woo Park, chuyên gia kinh tế tại Nomura, cho rằng người tiêu dùng có thể cảm nhận sức ép lớn hơn tuỳ thuộc vào mức giá của các nhà hàng hay siêu thị. Một số trường hợp, giá bán lẻ gà đã tăng hơn đến hơn 50% trong 2 năm qua. Trên khắp thế giới, người tiêu dùng cũng phải đối mặt với tình trạng tương tự khi giá lương thực tăng vọt. Cảnh chạy đua để mua gà ở siêu thị Homeplus cũng phần nào cho thấy cách các hộ gia đình đối phó với lạm phát - vốn đã đạt 5,7% ở Hàn Quốc. Gà rán là một món ăn, nét văn hóa lớn ở Hàn Quốc, tương tự cá và khoai tây chiên tại Anh - những đồ ăn cũng trở nên đắt đỏ hơn trong năm nay. Nhiều người Hàn Quốc ăn gà rán vài lần một tháng. Cứ 20 nhà hàng ở Hàn Quốc thì có một quán bán gà rán. Hàn Quốc cũng là quốc gia tiêu thụ gà rán lớn thứ ba thế giới sau Mỹ và Trung Quốc, theo dữ liệu của hãng nghiên cứu thị trường Euromonitor International. Tuy nhiên, dân số của Hàn Quốc ít hơn nhiều hai quốc gia trên. Năm 2021, các nhà hàng gà rán tại nước này đạt doanh thu 7,9 tỷ USD. \"Tất cả chi phí cấu thành món gà rán đều tăng rất nhanh\", chuyên gia kinh tế Jeong Woo Park nói. Theo ông, các nhà cung cấp đang bị ảnh hưởng bởi chi phí nhân công, dịch vụ giao hàng, tiền thuê nhà, dầu ăn, thậm chí cả giá thức ăn cho gà tăng vọt. Một số nhà hàng đã bắt đầu sử dụng robot để giảm chi phí lao động. Theo Yunjin Park, chuyên gia phân tích cấp cao về thực phẩm tại Euromonitor, các chuỗi cửa hàng gà hàng đầu Hàn Quốc đã tăng giá thực đơn lên trung bình 2.000 won (khoảng 1,5 USD). Bà đánh giá điều này khiến giá gà rán tăng khoảng 10% đến 15%. Sự thay đổi này có vẻ không nhiều nhưng nó khiến khách hàng sẽ phải bỏ ra gần 22 USD cho một bữa ăn đơn giản.\"Người Hàn Quốc từng có thể ăn gà rán thoải mái, nhưng giờ nó không phải món có thể gọi dễ dàng mà không cần cân nhắc\", Yunjin Park cho hay. Trái ngược với các chuỗi nhà hàng, các siêu thị lớn lại đối phó với tình trạng này theo cách khác. Sự kiện Clark Park tham dự hồi tháng 8 tại siêu thị Homeplus có tên \"Dangdang Chicken\" - chương trình khuyến mại gà rán với giá rẻ bằng một phần ba so với hầu hết cửa hàng bán lẻ. Trước áp lực này, các siêu thị khác trong một thời gian ngắn cũng làm theo. Tháng trước, Emart - một chuỗi siêu thị lớn khác tại Hàn Quốc cũng tăng chương trình giảm giá 50% cho gà rán trong một tuần và đã bán được 60.000 miếng. Tuy nhiên, không phải đơn vị kinh doanh nào cũng có khả năng để chạy theo khuyến mại này. Một số cửa hàng nhỏ đã buộc phải đóng cửa cho đến khi chi phí của họ giảm trở lại. \"Nếu nhìn các chuỗi siêu thị lớn bán với giá thấp như vậy, về cơ bản đó là do lợi thế về quy mô. Họ có thể mua lượng gà lớn hơn và yêu cầu mức giá nhập vào rẻ hơn. Còn các cửa hàng nhỏ không thể làm như vậy khi chi phí tăng lên nhiều\", Barsali Bhattacharyya, chuyên gia tại Economist Intelligence Unit (EIU) cho biết. Theo EIU, một trong những lý do khiến Hàn Quốc phải đối mặt với những vấn đề lạm phát như trên là nước này phải nhập khẩu gần một nửa lương thực. Hồi tháng 6, các chuyên gia kinh tế Nomura đã cảnh báo Hàn Quốc là một trong những nền kinh tế châu Á chịu nhiều rủi ro nhất về việc giá cả tăng trên thế giới vì phải phụ thuộc vào các quốc gia khác với nhiều loại thực phẩm. Ngoài ra, Singapore, Philippines và Hong Kong cũng dễ bị tổn thương. Giá lương thực toàn cầu đã tăng vọt trong năm nay, chủ yếu căng thẳng tại Nga và Ukraine. Cả hai nước đều là những nhà xuất khẩu hàng đầu của các mặt hàng thiết yếu như lúa mì và dầu hướng dương. Điều tồi tệ nhất có thể đã qua khi chỉ số giá lương thực của Liên hợp quốc vào tháng 8 giảm tháng thứ 5 liên tiếp và lạm phát ở Hàn Quốc cũng giảm nhiều so với dự kiến. Tuy nhiên, các chuyên gia vẫn cho rằng tình hình sẽ không sớm được cải thiện đáng kể. \"Chúng tôi cho rằng lạm phát đã qua đỉnh, nhưng có khả năng vẫn trên 5% trong phần còn lại của năm\", Min Joo Kang, nhà kinh tế cấp cao của ING về Hàn Quốc và Nhật Bản viết trong một lưu ý cho khách hàng. Ở châu Á, nhiều loại lương thực cũng đã trở nên đắt hơn. Tháng trước, Thái Lan lần đầu tăng giá mỳ ăn liền sau 14 năm. Một gói mỳ của một thương hiệu phổ biến tăng từ 3 đến 20 baht, gây sức ép với các gia đình có thu nhập thấp. \"Lạm phát lương thực là một vấn đề nan giải với châu Á\", Bhattacharyya nói. Bà cho rằng phần lớn người dân ở khu vực có thu nhập thấp hoặc trung bình, nên thực phẩm chiếm phần lớn trong tổng chi tiêu, lên đến 30-40%. Do đó, bà nghĩ rằng cuộc khủng hoảng giá lương thực ập đến với toàn châu Á chỉ là vấn đề thời gian. "}