{"label": "kinh-doanh", "link": "https://vnexpress.net/thanh-tra-yeu-cau-du-an-bo-xit-tay-nguyen-khai-thac-dung-thiet-ke-4518531.html", "title": "Thanh tra yêu cầu dự án bô xít Tây Nguyên khai thác đúng thiết kế ", "description": "Sản lượng quặng nguyên khai và quặng tinh thu được của Nhôm Lâm Đồng thấp hơn công suất cho phép, nên Thanh tra Bộ Công Thương yêu cầu giữ đúng thiết kế.", "content": "Theo giấy phép khai thác cấp năm 2010, TKV được khai thác mỏ bô xít tại khu Tây Tân Rai (Lâm Đồng) bằng phương pháp khai thác lộ thiên để cung cấp nguyên liệu cho nhà máy alumin 650.000 tấn một năm, công suất khai thác hơn 4,31 triệu tấn quặng nguyên khai một năm. Nhưng theo kết luận thanh tra Bộ Công Thương tại Công ty TNHH MTV Nhôm Lâm Đồng - TKV vừa hoàn tất, sản lượng quặng nguyên khai vào tuyển và quặng tinh thu được đều thấp hơn công suất cho phép. \"Quặng nguyên khai\" là sản phẩm đã khai thác, không còn ở trạng thái tự nhiên nhưng chưa qua đập, nghiền, sàng, phân loại hoặc các hoạt động khác để nâng cao giá trị sau khai thác. Trong khi đó, \"quặng tinh\" là sản phẩm chưa làm thay đổi cấu trúc hóa học trong khoáng sản nguyên khai nhưng nâng cao hàm lượng thành phần. Chẳng hạn, khối lượng quặng nguyên khai năm 2019 và 2020 lần lượt gần 3,55 triệu tấn và 3,56 triệu tấn. Các mức này đều thấp hơn công suất thiết kế. Tương tự, sản lượng quặng tinh năm 2010 và 2020 thấp hơn kế hoạch TKV giao, thấp hơn thiết kế được duyệt (hơn 2,045 triệu tấn một năm). Ngoài ra, tiêu hao quặng nguyên khai trên mỗi tấn quặng tinh năm 2019 và 2020 cũng thấp hơn kế hoạch, và thiết kế được duyệt (2,31 tấn quặng nguyên khai trên mỗi tấn quặng tinh). Trong khi đó, sản lượng alumin, chế biến hydrat trong 2 năm (2019-2020) cao hơn kế hoạch và thiết kế được duyệt. Năm 2019, sản lượng alumin đạt 686.089 tấn, năm 2020 là 706.266 tấn, cao hơn công suất cho phép 6-9%. Doanh nghiệp cũng chưa tuân thủ việc khai thác khoáng sản theo kế hoạch. Tồn tại này trước đó đã được Tổng cục Địa chất và Khoáng sản Việt Nam nêu khi kiểm tra vào cuối năm 2020 và yêu cầu doanh nghiệp khắc phục. Theo giải trình Công ty Nhôm Lâm Đồng - TKV, quá trình sản xuất doanh nghiệp đã sử dụng kỹ thuật để tăng tỷ lệ thu hoạch thực tế cao hơn thiết kế khoảng 10%. Vì thế, tiêu hao quặng nguyên khai trên mỗi tấn quặng tinh giảm so với thiết kế. Bình quân 2019-2020 là 2,09 tấn quặng nguyên khai trên một tấn quặng tinh so với thiết kế là 2,31 tấn. Ngoài ra, doanh nghiệp cũng áp dụng biện pháp kỹ thuật trong khai thác để trung hòa, đảm bảo ổn định chất lượng quặng. Hàm lượng alumin trung bình trong quặng tinh năm 2019-2020 là 48,27%, cao hơn thiết kế là 47,11%. Việc trung hoà nâng cao tỷ lệ thu hoạch và hàm lượng alumin, theo doanh nghiệp, đã giúp tăng tỷ lệ thực thu trong tuyển quặng, nâng hiệu suất thu hồi quặng tinh nhưng không tăng quặng nguyên khai đầu vào. Tuy vậy, Thanh tra Bộ Công Thương vẫn đề nghị doanh nghiệp tuân thủ nghiêm việc thực hiện trình tự khai thác theo đúng thiết kế, bản vẽ thi công khai thác mỏ, cũng như khắc phục tồn tại trong khai thác khoáng sản. Doanh nghiệp này cũng cần đánh giá lại thành phần hóa học, khoáng vật của quặng bô xít nguyen khai, cũng như rà soát, xây dựng định mức chỉ tiêu các khâu khai thác, tuyển khoáng, chế biến alumin... phù hợp thực tế. Đồng thời, Công ty Nhôm Lâm Đồng - TKV được yêu cầu sớm báo cáo TKV, phối hợp UBND tỉnh Lâm Đồng rà soát, có kế hoạch tiến hành đền bù, giải phóng mặt bằng diện tích đất khai thác mỏ phù hợp với tiến độ khai thác mỏ trước khi phê duyệt. Hai dự án bô xít Tây Nguyên, gồm dự án bô xít nhôm Lâm Đồng (Alumin Tân Rai) và nhà máy sản xuất alumin Nhân Cơ (Đăk Nông), có công suất thiết kế mỗi nhà máy 650.000 tấn alumin một năm, tổng mức đầu tư khoảng 32.000 tỷ đồng. Ban đầu cả hai dự án trên đặt kế hoạch lỗ trong 3-5 năm đầu đi vào hoạt động, nhưng thực tế nhờ giá alumin tăng nên đều ghi nhận có lãi sớm hơn. Chẳng hạn, Alumin Tân Rai năm 2017 lãi 379 tỷ đồng, một năm sau số lãi tăng hơn 4 lần, lên 1.800 tỷ đồng sau thuế... Nhờ đó, thời gian hoàn vốn dự án là 10 năm, sớm hơn 3 năm theo kế hoạch. Đầu năm nay, Tập đoàn Than, Khoáng sản Việt Nam (TKV) đề nghị Chính phủ sớm chấp thuận chủ trương nâng công suất hai dự án bô xít Tây Nguyên lên 800.000 tấn alumin một năm. TKV cho rằng, chủ trương nâng công suất hai dự án lên 800.000 tấn alumin một năm nếu được cấp có thẩm quyền chấp thuận sẽ tận dụng được mặt bằng, hạ tầng cơ sở đã đầu tư, đem lại hiệu quả kinh tế. "}