{"label": "kinh-doanh", "link": "https://vnexpress.net/ifc-dau-tu-75-trieu-usd-cho-seabank-4523265.html", "title": "IFC đầu tư 75 triệu USD cho SeABank ", "description": "Khoản đầu tư từ Tổ chức Tài chính Quốc tế (IFC) được cấp dưới dạng có thể chuyển đổi thành cổ phần phổ thông của SeABank trong 5 năm.", "content": "Khoản đầu tư nhằm hỗ trợ các chiến lược phát triển của Ngân hàng TMCP Đông Nam Á (SeABank, mã chứng khoán SSB) và nâng cao khả năng tiếp cận tài chính, vay vốn cho các doanh nghiệp vừa và nhỏ, trong đó có doanh nghiệp do phụ nữ làm chủ, đồng thời đẩy mạnh việc áp dụng các tiêu chuẩn và thông lệ quốc tế tốt nhất trong quản lý rủi ro môi trường và xã hội. Tiếp nhận khoản vay này, SeABank cam kết sẽ không tài trợ mới các hoạt động liên quan đến than đá, phù hợp với cách tiếp cận giải quyết các rủi ro khí hậu của IFC. Cam kết này sẽ góp phần thực hiện các mục tiêu về khí hậu của Việt Nam, bao gồm việc loại bỏ hoạt động pát điện bằng nhiên liệu than vào năm 2040 và đạt được mục tiêu phát thải ròng các-bon bằng 0 vào năm 2050. Đây cũng sẽ là một điều kiện để IFC xem xét chuyển đổi khoản vay thành cổ phần phổ thông trong vòng 5 năm tới. Hợp tác với IFC, SeABank đã thiết lập một hệ thống quản lý môi trường và xã hội để quản lý các rủi ro về môi trường và xã hội của các hoạt động cho vay doanh nghiệp vừa và nhỏ và các dự án liên quan đến khí hậu. Với khoản vay mới, SeABank tiếp tục nhận được hỗ trợ của IFC để tăng cường các tiêu chuẩn và thông lệ quản lý rủi ro môi trường và xã hội phù hợp với chiến lược của ngân hàng và mong đợi của các cổ đông, trong đó có việc triển khai áp dụng Bộ Tiêu chuẩn Hoạt động của IFC (IFC Performance Standards) đối với các hoạt động cho vay tiềm ẩn mức độ rủi ro môi trường và xã hội cao hơn. Đây là bộ tiêu chuẩn quốc tế được áp dụng rộng rãi giúp xác định và quản lý các rủi ro môi trường và xã hội trong 8 lĩnh vực: Đánh giá và Quản lý các rủi ro và tác động đến môi trường và xã hội; Điều kiện làm việc và lao động; Tiết kiệm nguồn tài nguyên và ngăn ngừa ô nhiễm; Sức khỏe, An toàn và An ninh Cộng đồng; Thu hồi đất và tái định cư không tự nguyện; Bảo tồn đa dạng sinh học và quản lý nguồn tài nguyên thiên nhiên bền vững; Người thiểu số bản địa; và Di sản văn hóa. Trước đó, IFC và 5 quỹ đầu tư quốc tế gồm Banque Internationale de Commerce-BRED, BlueOrchard Microfinance Fund, KasikornBankl PCL, OPEC Fund for International Development và ResponsAbility Investments AG đã cấp gói tín dụng tổng trị giá 220 triệu USD cho SeABank nhằm hỗ trợ tài chính cho các doanh nghiệp nhỏ và vừa, doanh nghiệp do phụ nữ làm chủ và cấp tín dụng xanh. Được thành lập vào năm 1994, SeABank đã có gần 2 triệu khách hàng, gần 5.000 nhân viên và 180 điểm giao dịch trên toàn quốc. Mục tiêu của nhà băng này là trở thành ngân hàng bán lẻ tiêu biểu với chiến lược lấy khách hàng làm trọng tâm bằng cách cung cấp một loạt các sản phẩm và dịch vụ tài chính đa dạng cho các cá nhân, doanh nghiệp vừa và nhỏ... Đến nay, vốn điều lệ của ngân hàng là 19.809 tỷ đồng, được Moody’s xếp hạng Ba3 ở nhiều danh mục quan trọng, . Nhà băng này cũng đang triển khai áp dụng Basel III. Theo chiến lược phát triển Hội tụ số, SeABank tập trung số hóa các sản phẩm dịch vụ cũng như ứng dụng công nghệ trong hoạt động vân hành nội bộ và đầu tư xây dựng hạ tầng công nghệ hiện đại. Việc tối ưu hóa quy trình, gia tăng hiệu quả hoạt động nhằm mang đến cho khách hàng trải nghiệm khác biệt về dịch vụ ngân hàng số, hướng tới mục tiêu trở thành ngân hàng bán lẻ được yêu thích nhất. "}