{"label": "kinh-doanh", "link": "https://vnexpress.net/vi-sao-pho-wall-bot-cuong-elon-musk-4519059.html", "title": "Vì sao Phố Wall bớt cuồng Elon Musk? ", "description": "Doanh số thấp hơn kỳ vọng trong khi Elon Musk nhiều lần phát ngôn bất lợi và xao nhãng việc sản xuất xe điện khiến cổ phiếu Tesla giảm giá.", "content": "Sáu tháng trước, cổ phiếu Tesla tăng mạnh, giúp vốn hóa công ty lên đến 1.100 tỷ USD, tức hơn một chục nhà sản xuất ôtô hàng đầu khác cộng lại. Đó cũng là lúc công ty công bố đề xuất về kế hoạch chia cổ phiếu. Giữa lúc Tesla đi lên, tỷ phú Elon Musk lại tiết lộ tham vọng trở thành nhà đầu tư lớn nhất của Twitter. Ngay sau đó, ông thông báo về kế hoạch mua quyền kiểm soát mạng xã hội này. Kể từ đó, sức hút với cổ phiếu Tesla cũng thay đổi. Nỗ lực mua và sau đó là tránh mua Twitter của Musk đã làm dấy lên lo ngại của nhà đầu tư về việc CEO của Tesla đang xao nhãng trước mối bận tâm khác. Tính đến 30/9, cổ phiếu Tesla đã giảm 27% so với ngày 1/4 - một ngày trước khi khoản đầu tư của Musk vào Twitter được tiết lộ. Cùng với đó, hãng xe điện này cũng gặp một số vấn đề khác. Đơn cử là hiệu suất giảm do chuỗi cung ứng chậm trễ và tình trạng phong tỏa tại Trung Quốc. Báo cáo quý III công bố hôm 2/10 cho biết, họ đã giao 343.830 xe cho khách hàng trong quý vừa rồi, tăng so với 255.000 xe của quý II. Nếu so với quý cùng kỳ năm ngoái, lượng giao hàng đã tăng khoảng 42%. Tuy nhiên, tăng trưởng này vẫn khiến giới đầu tư thất vọng vì nó thấp hơn nhiều so với kỳ vọng của Phố Wall. Trước đó, các nhà phân tích được FactSet khảo sát kỳ vọng rằng Tesla sẽ giao được 371.000 xe trong quý III. Chứng kiến sản lượng thấp hơn dự kiến, một số nhà đầu tư lo ngại nhu cầu đối với xe Tesla có thể đang giảm bớt trong bối cảnh biến động kinh tế và cạnh tranh gia tăng trên thị trường xe điện. Nhà phân tích Toni Sacconaghi Jr của Bernstein Research cho rằng Tesla có thể đang đối mặt với \"nhu cầu ngày càng giảm\". Dù vậy, Elon Musk khẳng định công ty đang hạn chế về sản xuất, chứ không bị giới hạn về nhu cầu. Bất chấp điều đó, kết phiên 3/10, cổ phiểu công ty này giảm 8,61%, sau khi báo cáo quý III được công bố. Những người chỉ trích Tesla từ lâu cho rằng đà tăng đáng kinh ngạc của cổ phiếu Tesla - tăng gần 1.900% kể từ mùa thu 2018 đến mức cao nhất vào đầu tháng 4 - chưa bao giờ là hợp lý. Họ nói rằng những vấn đề hiện tại là dấu hiệu của sự thất bại trong tương lai đối với cổ phiếu này. \"Nói chung, những điều rất tồi tệ xảy ra khi sản xuất chậm lại, giá giảm và P/E đến 45,3\", Gordon Johnson, một trong những nhà phân tích chịu trách nhiệm lớn nhất của Tesla tại Phố Wall, cho biết. Nhưng những người hâm mộ Tesla tại Phố Wall dự đoán rằng công ty vẫn có vị thế tốt khi nhu cầu về xe điện ngày càng tăng. Nhà phân tích công nghệ của Wedbush Securities Daniel Ives nhận định kết quả quý rồi không có gì để phấn khích và Phố Wall thất vọng vì số lượng giao hàng thấp hơn. Tuy nhiên,\"chúng tôi coi đây là một vấn đề về logistics hơn là khởi đầu của xu hướng sản lượng giảm\". Thứ sáu tuần trước, Tesla đã tổ chức sự kiện \"AI Day\" để giới thiệu những con robot mới nhất của hãng. CEO Elon Musk đã dành cuối tuần để liên tục chia sẻ về sản phẩm này trên Twitter, hứa hẹn rằng mảng kinh doanh robot sẽ thay đổi doanh số và lợi nhuận của công ty. Tuy nhiên, Ives cho rằng thời điểm tiết lộ robot mới không tốt cho việc định giá cổ phiếu. Theo ông, dù có tầm nhìn xa, \"AI Day\" diễn ra không đúng lúc. \"Có quan điểm rằng anh ấy không tập trung vào những gì cần làm ngay bây giờ. Đây không phải là điều tuyệt vời cho Phố Wall khi ban tổ chức AI Day vào thứ sáu và công bố số liệu giao hàng giảm vào chủ nhật\", ông nói. Ngoài ra, 6 tháng qua, Musk còn nhiều lần phát ngôn trên mạng xã hội khiến giá trị cổ phiếu của công ty ông bị ảnh hưởng. Hai nhà máy mới mà Tesla mở ở Texas và Đức được Musk mô tả là \"những lò đốt tiền khổng lồ\", tiêu tốn hàng tỷ USD tiền mặt khi phải vật lộn để tăng cường sản xuất. Ông thậm chí còn đề cập đến nguy cơ phá sản trong một cuộc phỏng vấn. Không chỉ vậy, tháng 6, Musk tuyên bố có \"cảm giác cực kỳ tồi tệ\" về nền kinh tế và công bố kế hoạch cắt giảm nhân viên. \"Musk đã đổ thêm dầu vào lửa và nội dung trên Twitter đã góp phần tạo ra sáu tháng u ám với cổ phiếu Tesla\", Ives nói. Ngoài ra, vấn đề của Tesla không phải ngoại lệ mà cũng là xu hướng chung trên thị trường chứng khoán. Nhiều cổ phiếu công nghệ từng tăng mạnh khác đã bị sụt giảm tương tự trong sáu tháng qua. Thị trường quay đầu giảm giá khi các ngân hàng trung ương trên toàn cầu nâng lãi suất, gây ra lo ngại về một cuộc suy thoái toàn cầu có thể xảy ra. Cổ phiếu của Apple giảm 21% trong quý II và III, trong khi cổ phiếu của Alphabet - công ty mẹ của Google - giảm 31% . Cổ phiếu Meta - công ty mẹ của Facebook giảm 39%. Giá trị cổ phiếu Amazon cũng mất 31%. Trong bối cảnh hiện tại, việc Tesla cải thiện hoạt động kinh doanh càng trở nên quan trọng hơn. Đó chính là cách để hãng xe khẳng định với nhà đầu tư rằng giá trị cổ phiểu của họ không phải là ảo hay bị thổng phồng. \"Họ cần phải tiến hành củng cố niềm tin các nhà đầu tư. Hai quý vừa qua, họ đã không theo tiêu chuẩn đó\", Ives nói. Để theo kịp các đơn đặt hàng của khách, Tesla đã tăng cường năng lực sản xuất tại các nhà máy ở Mỹ, châu Âu và Trung Quốc. Vào tháng 7, công ty cho biết việc mở rộng công suất đã mang lại cho hãng khả năng sản xuất khoảng 1,9 triệu xe trong thời gian 12 tháng, mặc dù khối lượng đó vẫn bị hạn chế bởi những thách thức về chuỗi cung ứng. Vào tháng 7, Elon Musk cho biết Tesla có thể kết thúc năm với khả năng sản xuất 40.000 xe mỗi tuần.  ( ) "}