{"label": "kinh-doanh", "link": "https://vnexpress.net/gan-mot-phan-ba-tram-xang-o-phap-dong-cua-vi-het-hang-4524135.html", "title": "Gần một phần ba trạm xăng ở Pháp đóng cửa vì hết hàng ", "description": "Gần 30% số trạm xăng ở Pháp đóng cửa trong tuần qua vì hết nhiên liệu, theo Bộ trưởng Chuyển đổi năng lượng Agnes Pannier-Runacher.", "content": "Tại khu vực Ile de France của Paris, tỷ lệ trạm xăng đóng cửa hôm nay do hết nhiên liệu là 25,5%, giảm hơn 6% so với trước đó một ngày. Tình trạng các cây xăng ở Pháp đóng cửa do hết nhiên liệu xảy ra bất chấp việc các doanh nghiệp đã tăng 20% lượng hàng cung ứng ra thị trường, lên mức 50% so với trước đó. Khan hiếm xăng dầu khiến người dân Pháp phải xếp hàng chờ đợi trong nhiều giờ tại các trạm và giá đã tăng thêm 15-20 cent một lít. Tuy nhiên, theo Bộ Chuyển đổi Năng lượng Pháp, nguyên nhân không phải do nước này thiếu nguồn cung xăng dầu, mà do việc giao hàng bị chậm trễ vì đình công đòi tăng lương của người lao động. Theo Văn phòng Thủ tướng Pháp, các cuộc đình công kéo dài tại các nhà máy lọc dầu khiến Pháp rơi vào tình trạng khan hiếm xăng dầu trầm trọng. Bộ này cho rằng, phải mất ít nhất 1-2 tuần hoạt động các nhà máy lọc dầu mới trở lại bình thường. Trong khi đó lãnh đạo Esso-ExxonMobil (một trong hai tập đoàn năng lượng lớn nhất nước Pháp) cho hay ít nhất 2-3 tuần nữa hoạt động tại các nhà máy lọc dầu của tập đoàn này mới trở lại như trước. Hai ngày trước, công nhân hai nhà máy lọc dầu thuộc Tập đoàn Esso-ExxonMobile đã quay lại làm việc sau 3 tuần đình công, khi đã đạt được thoả thuận tăng 6,5% lương và khoản tiền thưởng 3.000 euro. Trong khi đó, Tập đoàn Năng lượng TotalEnergies cũng đã ký thoả thuận tăng lương năm 2023 với hai tổ chức công đoàn của Pháp đại diện cho 57% người lao động tại Total, là Liên đoàn lao động dân chủ Pháp (CFDT) và Liên đoàn quản lý Pháp (CFC-CGC). Từ đầu năm sau, tất cả nhân viên tập đoàn này sẽ được tăng 7% lương và khoản tiền thưởng tương đương một tháng lương. Tuy nhiên, các cuộc đình công vẫn tiếp diễn tại 4 trong 7 nhà máy lọc dầu do TotalEnergies điều hành. Hiện Pháp có 7 nhà máy lọc dầu thuộc quản lý, điều hành bởi Tập đoàn TotalEnergies (5 nhà máy) và Esso-ExxonMobile (2 nhà máy). Khan hiếm nhiên liệu đang tác động mạnh đến vận chuyển hàng hoá, dẫn tới thiếu lương thực thực phẩm (rau, hoa quả, thịt...) tại Pháp. "}