{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-usd-ngan-hang-len-dinh-24-000-dong-4517678.html", "title": "Giá USD ngân hàng lên đỉnh 24.000 đồng ", "description": "Mỗi đôla Mỹ tại các ngân hàng chiều nay lần đầu tiên lên đỉnh 24.000 đồng, nâng mức tăng trong năm nay hơn 4,7%.", "content": "Trên thị trường chính thức, giá USD tại các ngân hàng thương mại lần đầu tiên từ trước đến nay lên mức 24.000 đồng mỗi đôla. Phần lớn nhà băng đều yết giá bán vượt 24.000 đồng. Tại Vietcombank, giá USD được mua bán quanh 23.690 – 24.000 đồng, tăng 50 đồng so với cuối ngày hôm qua. Tính ra, tỷ giá USD/VND tại Vietcombank đã tăng hơn 4,7% so với hồi đầu năm. Tại BIDV, nhà băng này mua bán đôla Mỹ tương ứng 23.730 – 24.010 đồng, tăng 35 đồng so với hôm qua. VietinBank yết tỷ giá ở mức 23.717 – 24.017 đồng. Tỷ giá tại Eximbank là 23.700 – 24.010 đồng, còn Sacombank cũng lên 23.738 – 24.033 đồng. Diễn biến này xảy ra sau động thái Sở Giao dịch Ngân hàng Nhà nước sáng nay tăng giá bán USD thêm 225 đồng lên 23.925 đồng mỗi USD và tiếp tục ngừng niêm yết tỷ giá mua can thiệp. Như vậy, đây là lần thứ ba Ngân hàng Nhà nước tăng giá bán USD cho các ngân hàng thương mại chỉ trong vòng ba tháng qua. Tỷ giá trung tâm đầu ngày cũng được Ngân hàng Nhà nước công bố ở mức 23.400 đồng, tăng 29 đồng so với hôm qua. Nếu so với đầu năm, tỷ giá trung tâm đã tăng 1,1%. Với biên độ 3%, các ngân hàng thương mại được giao dịch đôla với giá sàn 22.698 đồng và giá trần 24.102 đồng. Giá USD trên thị trường chính thức liên tục đi lên trong khi giá chợ đen gần như đi ngang. Do đó, chênh lệch giữa giá USD ngân hàng và thị trường tự do được thu hẹp về mức thấp. Các điểm thu đổi ngoại tệ mua bán đôla Mỹ ở mức 24.100 - 24.200 đồng. USD mạnh lên khiến thị trường kim loại quý trở nên mất sức hấp dẫn. Giá vàng miếng trong nước hai tháng gần đây duy trì dưới 67 triệu đồng một lượng, có lúc về dưới 65 triệu đồng. Sáng nay, Công ty Vàng bạc đá quý SJC yết giá vàng miếng ở mức 65,2 - 66,2 triệu đồng một lượng. Giá vàng nhẫn được giao dịch quanh mức 51,45 - 52,45 triệu đồng. "}