{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-xang-dau-ngay-mai-co-the-tang-tro-lai-4521151.html", "title": "Giá xăng dầu ngày mai có thể tăng lại ", "description": "Mỗi lít xăng có thể tăng tới 400 đồng một lít, còn dầu thêm 1.900 đồng nếu nhà điều hành không sử dụng Quỹ.", "content": "Dữ liệu từ Bộ Công Thương cho biết, giá thành phẩm bình quân trên thị trường Singapore cập nhật đến ngày 6/10 của một thùng xăng RON 92 là  , RON 95 là  , tăng nhẹ so với chu kỳ trước. Riêng, dầu diesel tăng mạnh lên   một thùng. Lãnh đạo một doanh nghiệp đầu mối tại phía Nam cho biết xăng dầu thế giới đã đồng loạt đi lên trong tuần qua nên ông dự đoán, kỳ điều hành này buộc nhà quản lý phải tăng giá.  Cụ thể,   được dự báo tăng 200-300 đồng một lít, dầu tăng khoảng 1.600-1.900 đồng một lít. Nếu nhà chức trách chi quỹ bình ổn, giá xăng có thể giữ nguyên và dầu có thể tăng 1.100-1.200 đồng một lít. Đồng quan điểm, giám đốc một doanh nghiệp phân phối xăng dầu tại miền Bắc cũng cho rằng kỳ điều hành này khó đoán vì thị trường xăng dầu Việt đang biến động. Do đó, xăng có thể tăng lên gần 22.000 đồng, còn dầu lên khoảng 24.000 đồng một lít. Nếu kỳ này nhà điều hành không điều hành tăng đúng như thị trường thì sẽ còn nhiều bất ổn. Hiện, nguồn cung hầu như thiếu hụt 30-40%. Sau liên tiếp những phản ánh của doanh nghiệp, hôm 7/10, liên Bộ Công Thương - Tài chính cho biết ngay ở kỳ điều hành ngày 11/10 sẽ tăng mức chi phí vận chuyển xăng dầu từ nhà máy về cảng và mức premium trong nước khi tính giá cơ sở, để bảo đảm phản ánh đúng mức chi phí phát sinh thực tế của doanh nghiệp, giúp họ tăng mức chiết khấu trong hệ thống. Hai ngày qua thị trường xăng dầu nhiều biến động khi  ở TP HCM, Đồng Nai, Bình Dương liên tục thiếu nguồn cung, người dân phải chật vật xếp hàng chờ mua. Thống kê của Cục Quản lý thị trường TP HCM ngày 9/10, thành phố ghi nhận 54 cửa hàng hết xăng dầu. Theo hầu hết doanh nghiệp xăng dầu ở TP HCM, họ đang lỗ 100-300 triệu đồng với cây xăng quy mô nhỏ và lỗ nửa tỷ đồng với cây xăng quy mô lớn. Nhiều đại lý cho biết nếu chính sách chiết khấu không thay đổi họ sẽ chỉ bán hết hàng tồn và có thể xin ngưng kinh doanh trong tuần tới. Trước tình trạng trên, tối qua 9/10, Sở Công Thương TP HCM đã chỉ đạo các doanh nghiệp đầu mối cấp tập chuẩn bị nguồn hàng cho các hệ thống thiếu hụt. Trong đó, có khoảng   sẽ được Petrolimex TP HCM vận chuyển từ kho về các cửa hàng bán lẻ thuộc hệ thống để tăng nguồn cung. Nếu đúng như dự báo, giá các mặt hàng xăng dầu trong nước sẽ tăng trở lại sau 4 lần giảm liên tiếp. Tính đến nay, giá xăng có 13 lần tăng và 12 lần giảm, một lần giữ nguyên. Hiện, giá xăng E5 RON 92 và RON 95 đang ở quanh mức 20.700-21.500 đồng một lít, mức thấp nhất từ đầu năm đến nay và tương đương thời điểm tháng 9/2021. "}