{"label": "kinh-doanh", "link": "https://vnexpress.net/bo-tai-chinh-khong-dong-y-giam-100-thue-tieu-thu-dac-biet-voi-xang-4520625.html", "title": "Bộ Tài chính không đồng ý giảm 100% thuế tiêu thụ đặc biệt với xăng ", "description": "Cho rằng thuế tiêu thụ đặc biệt với xăng của Việt Nam đang ở mức trung bình thấp so với nhiều nước nên Bộ Tài chính đánh giá không nên giảm 100% mức thuế này.", "content": "Bộ Tài chính hôm qua cho biết đã hoàn thiện dự thảo Nghị quyết của Quốc hội về giảm thuế tiêu thụ đặc biệt với xăng và thuế giá trị gia tăng (VAT) với xăng dầu để gửi lấy ý kiến thẩm định của Bộ Tư pháp trước khi trình Chính phủ trình Quốc hội. Ở bản dự thảo trước đó lấy ý kiến, Bộ Tài chính đề xuất   với xăng và tối đa 50% thuế giá trị gia tăng (VAT) với xăng, dầu. Góp ý về đề xuất này, Phòng Thương mại và Công nghiệp Việt Nam (VCCI) từng đề nghị về lâu dài xem xét tác động và miễn   với xăng. Đây có thể là phương án sử dụng trong trường hợp giá xăng dầu thế giới tăng cao bất thường. Về góp ý của VCCI, Bộ Tài chính cho biết xăng là nhiên liệu gốc hóa thạch, không tái tạo cần phải sử dụng tiết kiệm nên hầu hết nước đều thu thuế tiêu thụ đặc biệt. Theo quy định hiện nay, nhà nước chỉ thu thuế tiêu thụ đặc biệt với xăng, không thu với dầu các loại. Mức thuế suất thuế tiêu thụ đặc biệt đối với xăng là 10%, xăng E5 là 8% và xăng E10 là 7%. Với mỗi lít nhiên liệu các loại, Pháp thu thuế tiêu thụ đặc biệt từ 0,66 EUR trở lên, Đức thu hơn 0,35 euro, Hàn Quốc thu 311 won trên mỗi lít thuế tuyệt đối và thuế tỷ lệ 15%. Riêng trong khu vực ASEAN, Singapore thu 0,41 đôla Singapore mỗi lít, Trung Quốc thu 1,52 nhân dân tệ, Thái Lan thu thuế từ 2,99 đến 6,5 baht trên mỗi lít xăng các loại, Campuchia tính thuế suất là 15%, Lào thu thuế suất 16%... Như vậy, theo Bộ Tài chính, mức thuế tiêu thụ đặc biệt với xăng của Việt Nam hiện ở mức trung bình thấp so với các nước, đặc biệt thấp hơn các nước có chung đường biên giới như Lào, Campuchia, Trung Quốc. Luật Thuế tiêu thụ đặc biệt không quy định giảm thuế, miễn thuế với hàng hóa, dịch vụ thuộc đối tượng chịu thuế tiêu thụ đặc biệt. Về thẩm quyền, việc thực hiện điều chỉnh thuộc thẩm quyền của Quốc hội nên phải trình Quốc hội xem xét, quyết định. Để đảm bảo linh hoạt, dự thảo nghị quyết chỉ trình nguyên tắc giảm thuế mà không cụ thể phương án và giao thẩm quyền cho Uỷ ban thường vụ Quốc hội quyết định khi giá xăng dầu tăng cao. Việc Uỷ ban Thường vụ Quốc hội quyết định giảm thuế cũng như thời gian áp dụng giảm thuế cụ thể phải trên cơ sở tính toán, đề xuất của Chính phủ căn cứ diễn biến giá xăng dầu thực tế và trên cơ sở khả năng cân đối, hỗ trợ của ngân sách nhà nước. "}