{"label": "kinh-doanh", "link": "https://vnexpress.net/cac-kich-ban-xau-de-doa-nang-luong-mua-dong-cua-chau-au-4524483.html", "title": "Các kịch bản xấu đe đọa năng lượng mùa đông của châu Âu ", "description": "Châu Âu đã sẵn sàng nhất có thể cho mùa đông không khí đốt Nga, nhưng họ gần như không còn dự phòng nào nếu xuất hiện kịch bản xấu.", "content": "Khi mùa đông cận kề, nhờ mua càng nhiều càng tốt khí đốt từ Na Uy và khí hóa lỏng (LNG) từ Mỹ, châu Âu đã lấp đầy 90% công suất các kho dự trữ. Theo S&P Global Commodity Insights, khí đốt của Nga qua đường ống chỉ còn chiếm 6% nguồn cung cấp của lục địa, giảm gần 30% so với trước chiến sự. Châu Âu cũng nhập khẩu một lượng nhỏ LNG của Nga. Các kho cảng nổi LNG đang được neo đậu ngoài khơi, cho phép các quốc gia trong đó có Đức bốc dỡ và lưu trữ nhiều nhiên liệu siêu lạnh hơn. Các thành viên EU đã mở rộng kết nối xuyên biên giới, chẳng hạn giữa Ba Lan và Slovakia, để khí đốt không bị kẹt ở một quốc gia khi cần. Người châu Âu cũng đang cắt giảm sử dụng năng lượng. Ở những nơi có thể, các công ty trong các ngành như thủy tinh và sản xuất giấy đã chuyển sang sử dụng than và dầu, hoặc thay đổi mô hình vận hành. Một số nhà máy đã đóng cửa. Các nhà sản xuất điện đang đốt nhiều than hơn. \"Châu Âu có lẽ đã chuẩn bị kỹ càng. Cơ sở hạ tầng đã được tối đa hóa khá nhiều\", Michael Bradshaw, Giáo sư về năng lượng toàn cầu tại Trường Kinh doanh Warwick (Anh), đánh giá. Theo ông, có những hạn chế vật lý với khả năng thay thế khí đốt của Nga trong ngắn hạn. Vì vậy, để cân bằng phương trình thì việc giảm nhu cầu là rất quan trọng. Dù vậy, tâm lý vẫn căng thẳng. \"Đây sẽ là một mùa đông bị chi phối bởi nỗi sợ hãi và sự bất ổn. Trừ những thảm họa, chẳng hạn như thời tiết cực kỳ lạnh giá, nếu chúng ta tiếp tục kiểm soát mức tiêu thụ, chúng ta sẽ vượt qua được mùa đông tốt. Chúng tôi hy vọng không có gì sai trái\", Roberto Cingolani, Bộ trưởng chuyển đổi năng lượng Italy, bình luận. Nhưng vẫn tồn tại không ít kịch bản xấu có thể xảy ra. Đầu tiên là thời tiết. Nếu thời tiết lạnh giá làm tăng nhu cầu, các kho dự trữ có thể cạn kiệt và giá khí đốt có thể giáng đòn mạnh vào các công ty và ngân sách các chính phủ. Nhiệt độ thấp cũng có thể châm ngòi cho một cuộc cạnh tranh LNG giữa Bắc Mỹ và châu Âu. Nếu điều này xảy ra, năng lượng tái tạo khó lòng ứng cứu. Điều kiện thời tiết sẽ làm chậm các tuabin gió. Một mùa đông đặc biệt nhiều mây sẽ làm giảm công suất sản xuất điện từ các pin mặt trời. Dự báo thời tiết cho mùa đông này sẽ chính xác vào đầu tháng 11. Theo Cơ quan Biến đổi Khí hậu Copernicus do EU tài trợ, các dấu hiệu ban đầu chỉ ra khả năng thời tiết lạnh duy trì vào cuối năm nay. Sau đó, thời tiết ôn hòa hơn vào đầu 2023. \"Mùa đông bắt đầu có thể thực sự là một tình huống khá khó khăn đối với cả ba thị trường năng lượng lớn\", Luke Boxall, Giám đốc công ty tư vấn The Weather Perspective, đề cập đến Mỹ, châu Âu và châu Á. Rủi ro thứ hai là dòng khí có thể bị thiếu hụt do trục trặc kỹ thuật hoặc các cuộc tấn công có động cơ chính trị. Sự cố rò rỉ của đường ống Nord Stream 2 dưới Biển Baltic gần đây cho thấy tính dễ bị tổn thương của cơ sở hạ tầng năng lượng. Các quan chức và nhà phân tích ở EU còn cho rằng Moscow có thể cắt lượng khí đốt còn lại trong các đường ống qua Ukraine và Thổ Nhĩ Kỳ. Các quốc gia Trung và Đông Âu vẫn mua khí đốt của Nga. Đơn cử là Moldova tiếp nhận toàn bộ khí đốt qua Ukraine, là một trong những nước dễ bị tổn thương nhất. Kịch bản thứ ba là khả năng mất điện kéo dài tại các nhà máy hạt nhân của Pháp. Điều này sẽ làm tăng nhu cầu sử dụng khí đốt trong sản xuất điện. Các nhà máy hạt nhân của quốc gia này đã gặp khó khăn vì các vấn đề bảo trì, khiến nhiều nhà máy phải dừng hoạt động trong những tuần gần đây. Và thứ tư, ẩn số quan trọng hàng đầu là người tiêu dùng. Giữ mức tiêu thụ khí đốt ở mức thấp là một phần quan trọng trong kế hoạch của châu Âu cho mùa đông. EU đang nhắm mục tiêu giảm 15% nhu cầu. Vào tháng 9, mức tiêu thụ khí đốt thấp hơn 11% so với mức trung bình 5 năm, theo công ty dữ liệu hàng hóa ICIS. Vì vậy, người tiêu dùng sẽ phản ứng như thế nào với sự kết hợp của giá cả tăng cao, sự cần thiết của việc tiêu thụ ít khí đốt hơn và các gói hỗ trợ của chính phủ sẽ là vấn đề lớn. Có một tín hiệu đáng ngại là khi thời tiết lạnh giá ở Đức vào tháng 9, nhu cầu dùng khí đốt đã tăng vọt. \"Chúng ta đã không vượt qua được bài kiểm tra đầu tiên\", Gergely Molnar, Nhà phân tích tại Cơ quan Năng lượng Quốc tế, đánh giá. Theo ông, nguyên nhân bởi những thay đổi về hành vi có thể mất thời gian. Một số quốc gia đã đưa ra các biện pháp tiết kiệm năng lượng bắt buộc. Pháp và Đức đã hạn chế sử dụng đèn chiếu sáng trong các cửa hàng và tòa nhà công cộng vào ban đêm. Tại Italy, Pháp và Tây Ban Nha, nhiệt độ của hầu hết các tòa nhà dân cư và văn phòng hiện được giới hạn ở mức 19 độ C. Ở Italy, hệ thống sưởi trung tâm trong các tòa nhà công cộng và tư nhân sẽ được bật muộn hơn một tuần so với những năm trước, và số giờ bật mỗi ngày cũng ít hơn. Các quan chức ở một số quốc gia nói rằng nguồn cung không phải là vấn đề chính. Italy đã nhanh chóng thay thế phần lớn khí đốt của Nga bằng nguồn từ Bắc Phi và LNG. Với các kho chứa đầy trên 93%, Italy vẫn có đủ khí đốt để xuất khẩu sang các nước châu Âu khác. \"Vấn đề thực sự không phải là thiếu mà là giá cả. Công dân có thể không thanh toán nổi chi phí và các doanh nghiệp có nguy cơ đóng cửa\", Roberto Cingolani, Bộ trưởng chuyển đổi năng lượng Italy, nhận định. Ngoài ra, sự chia rẽ chính trị của EU đã cản trở một phần phản ứng của khối này đối với cuộc khủng hoảng năng lượng. Italy là một trong số các quốc gia thúc đẩy áp trần giá khí đốt trong khi Đức và một số thành viên giàu có khác vẫn đắn đo. Các nhà lãnh đạo sẽ tiếp tục họp để quyết định về các đề xuất trong tuần này. Nga thì cho biết sẽ ngừng cung cấp khí đốt nếu bị áp trần giá. Châu Âu đã phải trả giá rất đắt để thay thế khí đốt Nga. Khí đốt giao dịch ở mức khoảng 140 euro một MWh, giảm hơn một nửa kể từ khi giá đạt đỉnh vào cuối tháng 8, nhưng gấp hơn ba lần so với mức của một năm trước. Nếu các kịch bản xấu diễn ra, khiến nguồn cung dần cạn kiệt, các chính phủ đã có sẵn kế hoạch điều phối cắt điện và phân chia khí đốt để bảo vệ nhưng đối tượng dễ bị tổn thương nhất. Tại Đức, chính phủ sẽ ban bố tình trạng khẩn cấp, giao trách nhiệm phân phối khí đốt cho cơ quan quản lý năng lượng quốc gia. EU có thể buộc các nước thành viên cắt giảm tiêu dùng nếu tình hình xấu đi. Nhà điều hành lưới điện của Anh cho biết có thể xảy ra tình trạng mất điện nếu không có đủ khí đốt trong nước và việc nhập khẩu điện bị cắt đứt. National Grid ESO cho biết sẽ trả tiền cho những người sử dụng điện công nghiệp và thương mại để giảm nhu cầu. Việc châu Âu vượt qua mùa đông này thế nào sẽ góp phần giúp xác định mức độ nghiêm trọng của tình hình khí đốt cho mùa đông năm sau. Nếu mức dự trữ giảm xuống, các nhà phân tích cho rằng việc bổ sung dự trữ khí đốt vào năm 2023 mà không có hoặc ít khí đốt của Nga sẽ vô cùng khó khăn. \"Chúng ta phải chuẩn bị cho mùa đông tới, điều này sẽ còn khó khăn hơn\", Tổng thống Pháp Emmanuel Macron, từng nhận định trong tháng này.  ( ) "}