{"label": "kinh-doanh", "link": "https://vnexpress.net/them-mot-cong-ty-mat-kha-nang-tra-lai-trai-phieu-4520449.html", "title": "Thêm một công ty mất khả năng trả lãi trái phiếu ", "description": "VKC Holdings, công ty từng liên quan tới Louis Holdings, hoãn thanh toán lãi lô trái phiếu 200 tỷ đồng, do ban điều hành mới phát hiện nhiều sai phạm nghiêm trọng.", "content": "Công ty cổ phần VKC Holdings vừa thông báo tạm hoãn thanh toán lãi trái phiếu cho các trái chủ của đợt chào bán quy mô 200 tỷ đồng thực hiện cuối năm 2021. Ngày 9/9 là ngày đến hạn thanh toán lô trái phiếu VCKH2123001 phát hành ngày 9/12/2021. Tuy nhiên, ban lãnh đạo VKC Holdings cho biết tạm hoãn việc thanh toán lãi trái phiếu do phát hiện nhiều sai phạm nghiêm trọng trong việc quản lý tài chính và phát hành lô trái phiếu VCKH2123001 của ban lãnh đạo trước đây. \"Các sai phạm của Hội đồng quản trị và Ban tổng giám đốc tiền nhiệm đã làm thất thoát tài sản của VKC rất lớn, vì vậy hiện tại VKC đã mất khả năng thanh toán với các chủ nợ\", bản công bố thông tin bất thường của VKC Holdings viết. VKC Holdings, tên cũ là Cáp nhựa Vĩnh Khánh, giữa năm ngoái, từng là tâm điểm chú ý của thị trường khi trở thành công ty trong danh sách thâu tóm bởi nhóm Louis Holdings. Sau biến cố của ông   và nhóm Louis Holdings, toàn bộ nhân sự cấp cao của VKC Holdings đã từ nhiệm trước thềm phiên họp thường niên năm 2022. Ngày 20/7, cổ đông của công ty này đã bầu lại toàn bộ thành viên mới của Hội đồng quản trị, Ban kiểm soát và Ban giám đốc. , VKC Holdings cho biết ban lãnh đạo mới đang làm việc tích cực để khắc phục những hậu quả trên, đồng thời gửi đơn tố giác lên cơ quan có thẩm quyền để xử lý. Lô trái phiếu quy mô 200 tỷ đồng được VKC Holdings phát hành cuối năm trước được sử dụng chủ yếu để mua lại phần vốn góp của Công ty Louis Land tại Công ty Toccoo Việt Nam. Tuy nhiên, theo báo cáo kiểm toán bán niên, đơn vị kiểm toán cho biết có hơn 80 tỷ đồng thu được từ đợt phát hành trái phiếu sử dụng đúng mục đích của biên bản họp bất thường ngày 8/12/2021 nhưng không đúng theo bản công bố thông tin ngày 3/12/2021. Ngoài ra, gần 35 tỷ đồng thu được từ đợt phát hành không đúng với mục đích được nêu ra trong cả biên bản họp bất thường và bản công bố thông tin. Lũy kế nửa đầu năm nay, VKC Holdings báo lỗ đột biến hơn 191 tỷ đồng, chủ yếu do lãi trái phiếu và chi phí dự phòng phải thu khó đòi. Lỗ lũy kế tới cuối quý II ghi nhận hơn 168 tỷ, tương đương 84% vốn điều lệ. Chính phủ mới đây đã ban  , sửa đổi Nghị định 153 về điều kiện chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ, đã thay đổi một số quy định theo hướng tăng tính minh bạch, bảo vệ quyền lợi nhà đầu tư. Theo quy định mới, nhà đầu tư chứng khoán chuyên nghiệp, phải đảm bảo danh mục nắm giữ có giá trị trung bình từ 2 tỷ đồng, trong tối thiểu 180 ngày, bằng tài sản không bao gồm tiền vay. Với doanh nghiệp phát hành, Nghị định 65 bổ sung quy định phải mua lại trước hạn bắt buộc khi doanh nghiệp vi phạm phương án phát hành, gồm phương án sử dụng vốn, hoặc vi phạm pháp luật. Trước và sau khi phát hành, doanh nghiệp phải có công bố thông tin về khả năng đảm bảo thanh toán, báo cáo kiểm toán tài chính và kiểm toán tình hình sử dụng vốn. Từ sau khi Tân Hoàng Minh bị thu hồi trái phiếu vào đầu tháng 4 tới nay, khối lượng trái phiếu tất toán trước hạn cũng tăng mạnh. Bộ Tài chính cho biết trong quý II, các doanh nghiệp đã mua lại trước hạn 49.100 tỷ đồng trái phiếu trong khi con số này vào quý đầu năm ở mức 12.800 tỷ. Lũy kế 6 tháng đầu năm nay, các doanh nghiệp đã mua lại trước hạn khoảng 61.900 tỷ đồng trái phiếu. Trong những tháng quý III, quy mô mua lại trái phiếu tiếp tục tăng. Tháng trước, một loạt doanh nghiệp đã mua lại trái phiếu trước hạn với khối lượng hàng chục nghìn tỷ đồng. "}