{"label": "kinh-doanh", "link": "https://vnexpress.net/kien-nghi-evn-chua-duoc-nhan-500-kv-luoi-dien-do-tu-nhan-dau-tu-4511223.html", "title": "Kiến nghị EVN chưa được nhận 500 kV lưới điện do tư nhân đầu tư ", "description": "Bộ Công Thương và các bộ, ngành cho rằng hiện chưa có căn cứ pháp lý để chuyển giao lưới điện truyền tải 500 kV do tư nhân đầu tư về EVN quản lý, vận hành.", "content": "Nhà máy điện mặt trời tại xã Phước Minh (huyện Thuận Nam, tỉnh Ninh Thuận) được Công ty cổ phần Đầu tư xây dựng Trung Nam đầu tư, kết hợp với trạm biến áp 500 kV Thuận Nam và các đường dây 500 kV, 220 kV Thuận Nam - Vĩnh Tân. Sau khi hoàn thành lưới truyền tải 500 kV Thuận Nam - Vĩnh Tân, nhà đầu tư đề xuất giao không tính chi phí (0 đồng) về cho EVN quản lý, vận hành. Tuy nhiên, hiện chưa có quy định trình tự, thủ tục bàn giao tài sản được đầu tư bằng vốn ngoài nhà nước cho EVN theo hình thức không hoàn trả vốn. Vì thế, sau khi lấy ý kiến các bộ, ngành, Bộ Công Thương kiến nghị Chính phủ chưa bàn giao công trình lưới điện 500 kV Thuận Nam - Vĩnh Tân do Trung Nam đầu tư về EVN quản lý, vận hành. Việc bàn giao sẽ được thực hiện khi Nghị định về chuyển giao công trình điện là tài sản công sang EVN được Chính phủ ban hành, có hiệu lực. \"Khi đó, thẩm quyền, trách nhiệm các bên bàn giao, tiếp nhận công trình, hồ sơ cũng như cách xác định công trình, giá trị bàn giao và các điều kiện khác liên quan được quy định đầy đủ, cụ thể, rõ ràng\", Bộ Công Thương nêu quan điểm. Các bộ khác khi góp ý cũng đồng tình việc chưa thể bàn giao công trình trên cho EVN vận hành, quản lý vì thiếu căn cứ pháp lý. Bộ Kế hoạch và Đầu tư cho rằng theo quy định hiện nay, các nhà đầu tư tư nhân có thể chuyển lưới điện truyền tải do họ đầu tư sang EVN tiếp nhận, quản lý vận hành. Do đó, Bộ này đề nghị Bộ Công Thương đánh giá ưu, nhược điểm giữa hai phương án: nhà đầu tư tự vận hành hoặc bàn giao về cho EVN. Việc này nhằm làm rõ hơn sự cần thiết phải bàn giao công trình trên cho EVN. Trường hợp chuyển giao công trình điện sang EVN quản lý, theo cơ quan ngành kế hoạch chỉ có thể thực hiện sau khi Nghị định về chuyển giao công trình điện là tài sản công sang EVN được ban hành. Bộ Tư pháp cũng nói chỉ nên bàn giao lưới điện 500 kV do tư nhân đầu tư sang EVN tiếp nhận, quản lý khi có đủ cơ sở pháp lý. Dự thảo Nghị định về chuyển giao công trình điện là tài sản công sang EVN đã được Bộ Tư pháp thẩm định hồi tháng 6. Bộ Tài chính - cơ quan chủ trì soạn thảo - đang hoàn thiện để trình cấp có thẩm quyền xem xét, quyết định. "}