{"label": "kinh-doanh", "link": "https://vnexpress.net/cuoc-doi-nu-doanh-nhan-khoi-nghiep-thanh-cong-nhat-nuoc-my-4520995.html", "title": "Cuộc đời nữ doanh nhân khởi nghiệp thành công nhất nước Mỹ ", "description": "Diane Hendricks có con ở tuổi 17, từng làm bồi bàn để kiếm sống, 2 lần bị ung thư và phải điều hành công ty một mình khi chồng mất.", "content": "Diane Hendricks (75 tuổi) sinh ra trong một gia đình làm nông ở thị trấn Osseo, Wisconsin (Mỹ). Là con thứ 4 trong gia đình có 9 con gái, Hendricks không được phép làm các công việc \"chỉ dành cho đàn ông\" (theo lời cha bà), như vắt sữa bò hay lái máy kéo. Tuy nhiên, bà lại biết làm nhiều việc nhà, như chăm sóc các em. Năm 10 tuổi, Hendricks biết bà muốn cuộc sống khác, hơn là chỉ làm nông. \"Tôi không muốn thành nông dân. Tôi cũng không muốn kết hôn với một nông dân\", bà nhớ lại. Những gì bà muốn khi đó là mặc vest và làm việc ở Minneapolis – thành phố gần nhà nhất. Tuy nhiên, kế hoạch đổ bể năm 1964, khi bà mang thai ở tuổi 17 và buộc phải rời trường học. Bà kết hôn với cha đứa bé và chuyển đến sống tại nơi cách đó hơn 300km. 3 năm sau, cả hai ly hôn. Bà mẹ đơn thân chọn làm bồi bàn tại một câu lạc bộ đêm của Playboy tại địa phương. \"Bạn làm cái mình phải làm thôi\", Hendricks nói về khoảng thời gian đó. Không lâu sau đó, bà bắt đầu bán bất động sản quanh khu Wisconsin. Chính nhờ công việc này, bà gặp thợ sửa mái nhà Ken Hendricks năm 22 tuổi. Họ kết hôn năm 1976. Chỉ trong 3 năm, cả hai mua 200 căn nhà cũ, sửa sang lại và cho sinh viên thuê. \"Tôi đã phải cọ rất nhiều toilet\", bà nhớ lại. Năm 1982, họ thế chấp tất cả những gì mình có để vay ngân hàng 900.000 USD, mua hai cửa hàng cung cấp vật liệu xây dựng đang gặp khó và thành lập ABC Supply. Họ mua hàng trực tiếp từ các nhà sản xuất, sau đó bán cho các nhà thầu và những người làm theo dự án như Ken. Cả hai sau đó đầu tư vào dịch vụ khách hàng để tồn tại trong ngành công nghiệp nổi tiếng là kém thân thiện này. Chỉ trong 5 năm, ABC đã có 50 cửa hàng và đạt doanh thu xấp xỉ 140 triệu USD. Năm 1998, công ty đạt mốc 1 tỷ USD doanh thu. Cùng năm đó, vợ chồng Hendricks tuyển David Luck – một lãnh đạo của Bridgestone tại Chicago, về làm giám đốc ABC. Yên tâm khi Luck dẫn dắt công ty, cả hai vợ chồng bắt đầu tìm thêm dự án mới. \"Cả hai có đam mê vực dậy các công ty đang gặp khó. Vì thế, họ đã mua nhiều công ty phá sản hay bị tịch biên\", Konya Hendricks -Schuh - một trong 7 người con của cả hai (đã gồm 4 con riêng) cho biết. Nhưng sau đó, biến cố ập đến. Tháng 12/2007, Ken quay về nhà sau khi dự một bữa tiệc tối và trèo lên trên garage để kiểm tra mái mới. Ông bị ngã và qua đời trong cuộc phẫu thuật đêm hôm đó. Nhiều người cho rằng công ty của Hendricks sẽ không thể cầm cự. Một đối thủ thậm chí đã đề nghị mua lại công ty. \"Họ cho rằng tôi là phụ nữ, và tôi sẽ bán\", bà cho biết. Nhưng thay vào đó, Hendricks đề nghị Luck nắm quyền CEO, còn bà thành chủ tịch. Đó là quãng thời gian khó khăn, không chỉ vì bà mất người chồng đã chung sống 40 năm. Doanh thu ABC giảm 7% giai đoạn 2006 – 2009 khi thị trường bất động sản lao dốc. Lần đầu tiên, ABC phải đóng bớt cửa hàng. Nhưng trong khó khăn, Hendricks lại nhìn thấy cơ hội. Tận dụng thời kỳ giá mọi thứ lao dốc, bà chỉ đạo ABC thực hiện vụ M&A lớn nhất lịch sử công ty, khi mua lại đối thủ Bradco năm 2010. Công ty này khi đó đạt doanh thu hàng năm 1,6 tỷ USD. 6 năm sau đó, bà chi 674 triệu USD mua hãng phân phối vật liệu xây dựng L&W Supply. Ở thương vụ Bradco, bà bán 40% cổ phần ABC bà đang nắm cho một người ủng hộ, với điều kiện sẽ mua lại trong vòng 5 năm. Tuy nhiên, bà đã làm được điều đó trong vòng 4 năm. \"Tôi đã liều lĩnh. Tôi muốn các con mình điều hành công ty. Nó không phải là thứ có thể mang ra bán\", bà nói. Nhiều năm sau đó, Hendricks cũng muốn đảm bảo di sản bà để lại không chỉ là một công ty bán vật liệu xây dựng. Sau khi Ken qua đời, bà đã chi 85 triệu USD để biến một nhà máy sắt cũ thành một khu phức hợp. Đây là nơi đặt Phòng thương mại và công nghiệp Beloit, hiệp hội thanh niên địa phương và 46 doanh nghiệp nhỏ, với tổng cộng 1.800 nhân viên. Hendricks cũng từng 2 lần vượt qua ung thư. Bà từng bị ung thư tử cung năm 33 tuổi và ung thư vú năm 69. Hiện tại, bà là chủ tịch NorthStar Medical Radioisotopes - hãng dược chuyên nghiên cứu thuốc chữa ung thư và tim mạch. Bà đã đổ 550 triệu USD vào công ty này. Hendricks còn đổ tiền vào một trường bán công trong thành phố và mở rộng chuỗi khách sạn hiện tại của công ty. Hiện tại, bà sở hữu 100% ABC, cùng một công ty bất động sản và một doanh nghiệp nắm cổ phần trong 18 doanh nghiệp khác. Tài sản của bà hiện trị giá 12,2 tỷ USD, gấp 3 so với 5 năm trước và nhiều hơn bất kỳ nữ doanh nhân khởi nghiệp nào trong lịch sử Mỹ,   cho biết. Doanh thu của ABC năm 2021 lên kỷ lục 15 tỷ USD. Số cửa hàng cũng tăng gấp đôi từ sau khi chồng bà qua đời, lên 900. \"Chúng tôi sẽ đạt gần 18 tỷ USD doanh thu năm nay\", Hendricks nói, \"Đây không còn là công ty nhỏ nữa. Quy mô của nó đã gấp 5 lần so với khi Ken còn sống\". Thách thức thực sự với bà chỉ là thời gian. \"Đây là điều khó chịu nhất khi già đi\", bà nói, \"Chúa ơi, tôi vẫn còn quá nhiều việc phải làm\". Hendricks vẫn dậy lúc 5h sáng mỗi ngày, trừ cuối tuần, và 7h đã ra khỏi nhà. \"Tôi vẫn làm việc vì tôi còn có thể suy nghĩ\", bà nói.   "}