{"label": "kinh-doanh", "link": "https://vnexpress.net/vinachem-lai-ky-luc-4523351.html", "title": "Vinachem lãi kỷ lục ", "description": "Tập đoàn Công nghiệp Hóa chất Việt Nam lãi hơn 5.400 tỷ đồng 9 tháng đầu năm, gấp gần 3 lần kế hoạch cả năm trong bối cảnh giá phân bón vẫn neo cao.", "content": "Lãnh đạo Tập đoàn Công nghiệp Hóa chất Việt Nam (Vinachem) đánh giá kết quả kinh doanh quý III và 9 tháng đầu năm nay rất khả quan. Cụ thể, giá trị sản xuất theo thực tế trong quý vừa qua ước đạt gần 15.580 tỷ đồng, chỉ cách kế hoạch cả năm khoảng 7% và tăng 32% so với cùng kỳ năm trước. Doanh thu cộng gộp đạt gần 16.000 tỷ đồng, tăng 28% so với cùng kỳ 2021. Lợi nhuận toàn tập đoàn hơn 1.180 tỷ đồng. Lũy kế 9 tháng, Vinachem ước lãi hơn 5.400 tỷ đồng, gấp gần 3 lần so với kế hoạch cả năm. Đây là mức lợi nhuận cao nhất của tập đoàn kể từ khi công bố thông tin từ năm 2014. Doanh nghiệp này đặt mục tiêu lợi nhuận năm nay 1.810 tỷ đồng, bằng 85% so với thực hiện năm 2021. Kế hoạch trên dựa vào kịch bản xuất hiện nhiều yếu tố bất lợi như chiến tranh thương mại và xung đột Nga - Ukraine dẫn tới biến động giá dầu mỏ, tỷ giá và lãi suất. Vinachem dự đoán giá nguyên vật liệu tăng mạnh và đột biến, giá cước vận chuyển ở mức cao ảnh hưởng đến sản xuất kinh doanh của tập đoàn.  Từ đầu năm đến nay, giá phân bón có điều chỉnh giảm so với mức đỉnh nhưng vẫn neo cao. Giá urê của nhiều thương hiệu lớn trong nước và nhập khẩu hiện dao động 780.000-840.000 đồng một bao 50 kg. Các loại phân bón thông dụng như DAP, kali, NPK vẫn trên một triệu đồng một bao... Các công ty con của Vinachem chuyên về phân bón cũng ghi nhận kết quả kinh doanh tích cực. Trong đó, Công ty Supe Lâm Thao đạt doanh thu hơn 2.500 tỷ đồng trong 9 tháng, tăng 24% so với cùng kỳ 2021. Doanh nghiệp này cũng xuất khẩu trên 3.000 tấn phân bón bao gồm Supe lân và NPK-S. Nói về triển vọng ngành hóa chất cuối năm, Chứng khoán BIDV (BSC) duy trì quan điểm khả quan nhờ mặt bằng giá bán vẫn tăng cao so với cùng kỳ. Mặc dù các loại hàng hóa đều đã trải qua một giai đoạn điều chỉnh, BSC cho rằng hầu hết hóa chất đã thiết lập một mặt bằng giá mới cao và sẽ rất khó giảm tiếp, đặc biệt khi quý cuối năm là mùa tiêu thụ chính. Ở mặt vĩ mô toàn cầu, chiến tranh Nga - Ukraine và Trung Quốc tiếp tục thi hành chính sách \"zero-Covid\" vẫn là hai yếu tố bất định tiếp tục làm thắt chặt nguồn cung. Riêng về phân bón, Chứng khoán Bản Việt (VCSC) cho rằng giá urê tiếp tục ở mức cao trong giai đoạn 2022-2023 do giá khí đốt và giá than cao, trong khi đây là hai nguyên liệu đầu vào chính. Đơn vị này kỳ vọng giá urê Trung Đông từ nay cho đến năm tới sẽ tăng thêm 11% lên 700 USD và 500 USD một tấn. "}