{"label": "kinh-doanh", "link": "https://vnexpress.net/gan-80-000-ty-dong-ngan-sach-danh-cho-phong-chong-dich-covid-19-4517189.html", "title": "Gần 80.000 tỷ đồng ngân sách dành cho phòng, chống dịch Covid-19 ", "description": "Nguồn lực từ ngân sách cho phòng, chống dịch Covid-19 trong hai năm qua khoảng 79.700 tỷ đồng, theo báo cáo của Chính phủ.", "content": "Theo báo cáo gửi Quốc hội về đánh giá thực hiện Nghị quyết 30/2021, Chính phủ cho biết năm 2021 ngân sách đã dành 51.220 tỷ đồng cho phòng, chống dịch Covid-19. Trong đó có 8.803 tỷ đồng từ Quỹ vaccine; ngân sách năm 2020 chuyển nguồn sang để mua vaccine Covid-19 khoảng 13.337 tỷ đồng. Tuy nhiên, số tiền thực chi đến cuối năm 2021 chỉ khoảng 67%, tương đương 34.260 tỷ đồng (gồm 26.300 tỷ đồng từ ngân sách, Quỹ vaccine 7.950 tỷ đồng). Như vậy, khoản tiền chưa chi là 16.960 tỷ đồng. Sau khi trừ đi khoản được phép chuyển nguồn (1.353 tỷ đồng), còn lại 15.602 tỷ đồng. Số này sau đó được Uỷ ban Thường vụ Quốc hội chuyển nguồn sang năm 2022 để tiếp tục mua vaccine, chi phòng, chống dịch. Ngoài ra, lượng vaccine tiếp nhận từ viện trợ, tài trợ năm 2021 là 95,08 triệu liều. Năm 2022, số tiền ngân sách dành cho phòng, chống dịch là 36.102 tỷ đồng (gồm khoản chuyển nguồn năm 2021 dành chi mua vaccine Covid-19). Tới cuối tháng 5, số chi cho chống dịch năm nay là 1.000 tỷ đồng, nên hiện còn khoảng 19.500 tỷ đồng chưa chi. . 62% trong số này chi hỗ trợ lao động, sử dụng lao động khó khăn vì dịch. Bốn địa phương có tình hình dịch phức tạp, lan rộng hồi đầu năm nay được nhận hỗ trợ hơn 3.032 tỷ đồng. Việc bố trí nguồn lực ngân sách trung ương hai năm qua, theo đánh giá của Chính phủ, cơ bản đáp ứng đủ yêu cầu chống dịch của các đơn vị, địa phương, cũng như hỗ trợ doanh nghiệp, người dân khó khăn vì dịch Covid-19. Tuy nhiên, Chính phủ thừa nhận, giải ngân kinh phí phòng, chống dịch năm 2021 chậm, do khan hiếm vaccine, vướng mắc trong đấu thầu, chỉ định thầu mua sắm thiết bị sinh phẩm y tế... , như ủng hộ, đóng góp tự nguyện thông qua Uỷ ban trung ương Mặt trận Tổ quốc Việt Nam; huy động từ doanh nghiệp, cá nhân... Báo cáo cũng cho biết, để có thêm nguồn chống dịch, năm 2021 Chính phủ đã cắt giảm tối thiểu 50% kinh phí hội nghị, công tác trong và ngoài nước còn lại của các bộ, cơ quan trung ương (trừ hoạt động quan trọng, cấp bách) và tiết kiệm 10% chi thường xuyên khác còn lại của năm 2021. Cùng đó, Uỷ ban Thường vụ Quốc hội có Nghị quyết bổ sung dự phòng ngân sách trung ương năm 2021 khoảng 14.620 tỷ đồng từ nguồn cắt giảm, tiết kiệm chi của ngân sách trung ương 2021, cho phòng, chống dịch. Hiện dịch bệnh hiện đã được kiểm soát, Chính phủ giao Bộ Tài chính hướng dẫn các đơn vị, địa phương các thủ tục quản lý sử dụng tài sản phòng, chống dịch theo hướng quản lý tài sản công. , theo báo cáo, năm 2021, Chính phủ cho phép Bộ Y tế dùng 15.514 tỷ đồng để mua vaccine phòng Covid-19. Khoản tiền này gồm 7.940 tỷ đồng từ Quỹ vaccine; hơn 6.337 tỷ đồng ngân sách Nhà nước; và 1.237 tỷ đồng nguồn ngân sách nhà nước từ chi sự nghiệp y tế còn lại năm 2020. Số tiền thực tế Bộ Y tế đã chi mua vaccine gần 15.072 tỷ đồng (gần 7.668 tỷ đồng từ Quỹ vaccine, và ngân sách khoảng 7.404 tỷ). Các khoản chi phụ cấp cho phòng, chống dịch năm 2021 là hơn 12.835 tỷ đồng. Khoản này chưa gồm các chế độ, hỗ trợ thêm từ các địa phương cho lực lượng tham gia phòng, chống dịch. Chi phí khám, chữa bệnh tại các cơ sở cách ly, điều trị Covid-19 năm 2021 là trên 4.404 tỷ đồng. "}