{"label": "kinh-doanh", "link": "https://vnexpress.net/dau-an-ba-thap-ky-doi-moi-cua-ba-mai-kieu-lien-tai-vinamilk-4522941.html", "title": "​Dấu ấn ba thập kỷ đổi mới của bà Mai Kiều Liên tại Vinamilk ", "description": "Dưới sự dẫn dắt của bà Mai Kiều Liên, Vinamilk đã ghi nhiều dấu ấn mang tính cách mạng cho ngành công nghiệp sữa trong nước và khu vực, đề cao tinh thần đổi mới.", "content": "Danh hiệu \"Doanh nhân xuất sắc\" vừa được trao cho bà Mai Kiều Liên, CEO Vinamilk, trong lễ trao giải Thương hiệu mạnh, chiều 12/10 tại Hà Nội. Bà Liên là một trong 8 doanh nhân được vinh danh lần này. Hơn 46 năm làm việc tại Vinamilk, trong đó có 3 thập kỷ ở cương vị Tổng giám đốc, bà Mai Kiều Liên được biết đến như một lãnh đạo có tinh thần đổi mới sáng tạo, không ngại thay đổi. Câu nói \"sáng tạo là yếu tố sống còn\" của bà được coi là kim chỉ nam cho doanh nghiệp sữa hàng đầu cả nước. Bà Mai Kiều Liên quê Hậu Giang, nhưng sinh tại Paris (Pháp) năm 1953. Năm 1957, gia đình bà - những trí thức yêu nước từ Pháp trở về quê hương. Sau khi được Nhà nước cử sang Liên Xô học về ngành chế biến sữa và về nước, bà trở thành kỹ sư phụ trách Khối Sản xuất tại Công ty Sữa - Cà phê Miền Nam (tiền thân của Vinamilk). Sau đó, \"nữ tướng Vinamilk\" lần lượt đảm nhiệm các chức vụ: Phó Giám đốc kỹ thuật, Phó Tổng Giám đốc và đến tháng 12/1992 trở thành Tổng Giám đốc Vinamilk. Gắn bó với Vinamilk từ khi mới thành lập, bà Liên tiếp quản và khôi phục thành công 3 nhà máy sản xuất sữa đã bị hư hỏng nhiều sau chiến tranh. Bà góp phần đề ra các quyết sách cho cuộc \"cách mạng trắng\" để xây dựng và phát triển vùng nguyên liệu chăn nuôi bò sữa trong nước vào những năm 1990. Trong hơn 15 năm sau đó, Vinamilk đã hình thành nên hệ thống 14 trang trại chuẩn quốc tế trên cả nước,quản lý đàn bò cung cấp sữa hơn 160.000 con, cho sản lượng một triệu lít sữa mỗi ngày. Song song đó, Vinamilk cũng đã xây dựng thành công hệ thống 13 nhà máy hiện đại, chuẩn quốc tế tại Việt Nam. Nhiều sản phẩm thành công của Vinamilk trên thị trường cho thấy tố chất kinh doanh nhạy bén ở nữ lãnh đạo này. Bà là người khai sinh ra nhiều sản phẩm nổi tiếng như Dielac, Ngôi sao Phương Nam... Đây cũng là các sản phẩm top của Vinamilk trên thị trường hiện nay và xuất khẩu đi nhiều quốc gia trên thế giới. Dưới sự dẫn dắt của nữ CEO, Vinamilk cũng trở thành doanh nghiệp điển hình về cổ phần hóa hiệu quả, nhờ các đột phá về kinh doanh và đóng góp cho xã hội. Nhìn lại hành trình của mình, bà Liên cho biết luôn kiên định với triết lý \"cạnh tranh lành mạnh\", để tạo ra động lực phát triển và lợi ích cho người tiêu dùng. Theo bà, thành công của một doanh nghiệp không chỉ nằm ở các con số kinh doanh, mà còn ở các giá trị mang đến cho cộng đồng... Đây là nền tảng của Vinamilk tiếp bước trên hành trình phát triển bền vững. Sau gần 5 thập kỷ phát triển, không chỉ trở thành doanh nghiệp sữa lớn trong nước, Vinamilk còn ghi dấu ấn trên bản đồ ngành sữa thế giới với vị trí thứ 36 trong nhóm 50 các công ty sữa hàng đầu thế giới về doanh thu (theo Plimsoll, 2021) và là đại diện duy nhất của khu vực Đông Nam Á trong danh sách này. Ngay cả trong thời điểm Covid-19, khi dịch bệnh tác động nghiêm trọng đến kinh tế và giao thương toàn cầu, Vinamilk vẫn đẩy mạnh mảng kinh doanh quốc tế với tốc độ tăng trưởng 7,4% và 10,2% lần lượt qua các năm 2020 và 2021. Doanh thu của Vinamilk lần đầu vượt mốc 60 nghìn tỷ đồng giai đoạn này. Nữ CEO vẫn đẩy mạnh hoạt động đầu tư, đổi mới sản phẩm, mở rộng thị trường. Mới đây, theo báo cáo ngành Thực phẩm & Đồ uống 2022 của  , Vinamilk đã gia tăng giá trị thương hiệu 18%, đạt 2,8 tỷ USD, vươn lên vị trí thương hiệu tiềm năng nhất trong ngành sữa toàn cầu. Người đứng đầu doanh nghiệp sữa cho hay, trong năm nay, Vinamilk tiếp tục cùng các công ty con, công ty thành viên triển khai nhiều dự án lớn như: Nhà máy sữa Hưng Yên, Thiên đường sữa Mộc Châu, Dự án bò thịt tại Vĩnh Phúc. Nữ lãnh đạo vẫn đặt ra yêu cầu \"tiếp tục đổi mới và thay đổi\" cho Vinamilk. \"Vinamilk có nhiều cái làm tốt được hơn nữa, sẽ nhiều thứ phải làm lại, ba cái gạch đầu dòng lớn nhất là: Đổi mới sản phẩm - Đổi mới tư duy - Đổi mới quy trình. Những cái gì tốt thì mình giữ, những cái gì chưa tốt phải thay đổi\", bà Liên cho biết. Bà Mai Kiều Liên từng được trao Danh hiệu Anh hùng lao động thời kì đổi mới (2005), Huân chương Lao động hạng Nhất, Nhì (2006, 2001), được vinh danh trong chương trình Vinh Quang Việt Nam - Dấu ấn 30 năm đổi mới (2017). Bà cũng nhiều lần được các tổ chức quốc tế như Nikkei, Forbes châu Á bình chọn là một trong những nữ doanh nhân quyền lực nhất châu Á, có đóng góp nổi bật cho nền kinh tế Việt Nam và khu vực. "}