{"label": "kinh-doanh", "link": "https://vnexpress.net/co-phieu-bat-dong-san-day-song-4524966.html", "title": "Cổ phiếu bất động sản dậy sóng ", "description": "Ba cổ phiếu trụ trong nhóm bất động sản gồm NVL, VHM, PDR đảo chiều từ giảm thành tăng, góp phần giúp VN-Index lấy lại sắc xanh.", "content": "Áp lực xả hàng suy yếu đáng kể nên diễn biến của riêng nhóm bất động sản lẫn cả sàn TP HCM hôm nay trái ngược hoàn toàn hôm qua. VIC tăng ngay đầu phiên và trở thành lực đẩy giúp VN-Index tạo khoảng cách lớn so với tham chiếu. Các mã khác như NVL, VHM, PDR giao dịch trong sắc đỏ sau giờ mở cửa nhưng càng về sau càng thu hút dòng tiền và đều chốt phiên ở mức giá cao nhất trong ngày. Trạng thái tích cực lan toả từ các mã bất động sản vốn hoá lớn sang vừa và nhỏ. LDG, DIG, CII đóng cửa tại giá trần và không có bên bán, trong khi SCR và DXG tăng trên 6%. Ngoài cổ phiếu bất động sản dậy sóng, sắc xanh còn chiếm ưu thế ở nhóm ngân hàng, hàng tiêu dùng và hàng không. Nhờ đó, chỉ số đại diện cho sàn chứng khoán TP HCM tăng hơn 12 điểm và chốt phiên trên mốc 1.063 điểm. Đây là vùng giá cao nhất trong hai tuần, đồng thời cho thấy thị trường đã đạt trạng thái cân bằng sau đợt điều chỉnh mạnh đầu tháng. Theo nhận định của nhóm phân tích Công ty Chứng khoán Tân Việt, thị trường sẽ hình thành vùng đáy thứ hai trong mẫu hình chữ W nếu phiên tới VN-Index đóng cửa trên 1.068 điểm. Tiền vào thị trường chứng khoán cũng cải thiện so với phiên đầu tuần, đạt hơn 10.100 tỷ đồng. Bất động sản xếp thứ ba trong danh sách những nhóm ngành có lượng cổ phiếu sang tay nhiều nhất, sau tài chính – ngân hàng và công nghiệp. Thị trường tăng điểm nhưng ba cổ phiếu đứng đầu về thanh khoản là HPG (466 tỷ đồng), DGC (342 tỷ đồng) và SSI (341 tỷ đồng) đều ghi nhận giá giảm. Sau 7 phiên liên tiếp gom hàng, nhà đầu tư nước ngoài hôm nay đã bán ra nhiều hơn. Khối ngoại bán ra 1.267 tỷ đồng, tập trung chủ yếu vào HPG, trong khi giá trị giải ngân ít hơn 30 tỷ đồng. VNM và SAB là hai mã được khối ngoại mua nhiều nhất trong phiên này. "}