{"label": "kinh-doanh", "link": "https://vnexpress.net/doanh-nghiep-ban-le-muon-duoc-chiet-khau-1-500-dong-moi-lit-xang-dau-4511536.html", "title": "Doanh nghiệp bán lẻ muốn được chiết khấu 1.500 đồng mỗi lít xăng dầu ", "description": "Doanh nghiệp bán lẻ cho rằng giá xăng dầu biến động mạnh nên đề xuất được chiết khấu 1.500 đồng mỗi lít thay vì 0 đồng như hiện tại để không bị thua lỗ, phá sản.", "content": "Đề xuất này được doanh nghiệp bán lẻ xăng dầu nêu trong cuộc họp giữa Sở Công Thương và các doanh nghiệp đầu mối, bán lẻ xăng dầu trên địa bàn TP HCM, ngày 15/9. Một doanh nghiệp đầu tư kinh doanh bán lẻ xăng dầu cho biết, một trạm xăng dầu khu vực TP HCM, dù ngoại thành hay nội thành với diện tích 1.000 m2, giá thuê vài trăm triệu đến vài tỷ đồng mỗi tháng. \"Chúng tôi phải đầu tư hàng chục tỷ đồng để hoạt động, nhưng tỷ suất lợi nhuận không bằng một quán tạp hóa, chưa kể rủi ro hỏa hoạn cao. Nếu chiết khấu liên tục về 0, chúng tôi có nguy cơ phá sản\", ông nói. Tương tự, một doanh nghiệp có 11 cửa hàng kinh doanh xăng dầu ở TP HCM, cho rằng từ lúc dịch Covid-19 đến nay, nguồn cung hàng luôn \"chập chờn\", giá bán sỉ cao bằng giá bán lẻ niêm yết nên trừ công vận chuyển, hao hụt, doanh nghiệp bán lẻ đang thua lỗ. Nếu kéo dài tình trạng này, họ có nguy cơ đóng cửa, giải thể doanh nghiệp. \"Mức chiết khấu dành cho doanh nghiệp bán lẻ tối thiểu phải đạt 1.000-1.500 đồng một lít, chúng tôi mới hòa vốn\", một doanh nghiệp bán lẻ đề xuất. Hiện, chiết khấu (hoa hồng được doanh nghiệp đầu mối, thương nhân phân phối dành lại cho đại lý) sau kỳ điều hành ngày 12/9 giảm nhanh, chỉ còn một nửa so với trước thời điểm   được điều chỉnh. Mức chiết khấu hôm nay dao động 550-900 đồng một lít dầu diesel, tùy kho nhập hàng (chênh lệch chiết khấu giữa miền Bắc và Nam cũng khá lớn). Còn xăng RON 95-III, chiết khấu dao động 50-100 đồng một lít, tùy khu vực. Ngoài đề xuất trên, doanh nghiệp bán lẻ xăng dầu kiến nghị bỏ Quỹ bình ổn để đảm bảo điều hành xăng dầu đúng theo thị trường. Việc này theo các doanh nghiệp cũng sẽ có lợi cho người tiêu dùng vì tiền trích vào Quỹ thực tế là tiền của chính người dân. Các doanh nghiệp cũng đề nghị được phép đăng ký mua hàng của nhiều đầu mối (thay vì chỉ hai đầu mối như hiện nay) để tránh tình trạng đứt gãy nguồn cung như thời gian vừa qua. Trước các đề xuất trên, Đại diện Sở Công Thương TP HCM cho biết sẽ tiếp nhận ý kiến và tổng hợp gửi Bộ Công Thương. Bộ Công Thương cho biết từ đầu năm đến nay đã 4 lần đề nghị Bộ Tài chính tính toán, điều chỉnh lại cơ cấu tính chi phí trong giá cơ sở xăng dầu. Hiện Bộ Tài chính mới điều chỉnh mức chi phí đưa xăng dầu từ nước ngoài về Việt Nam theo thực tế, còn chi phí vận chuyển xăng dầu từ nhà máy lọc dầu trong nước đến cảng chưa được rà soát, điều chỉnh. Việc không được tính đủ chi phí trong cơ cấu giá tạo ra khó khăn với các doanh nghiệp đầu mối khi chia sẻ chiết khấu cho các thương nhân nhượng quyền bán lẻ, phân phối. 8 tháng đầu năm nay, xăng dầu biến động thất thường khiến thị trường có nhiều xáo trộn khi nguồn cung xăng và dầu khan hiếm cục bộ, hàng loạt cây xăng treo biển hết hàng, đóng cửa. Ông Bùi Ngọc Bảo, Chủ tịch Hiệp hội Xăng dầu Việt Nam (Vinpa) nhìn nhận, năm nay là một năm tương đối dị biệt của doanh nghiệp kinh doanh xăng dầu khi thị trường, giá nhiên liệu diễn biến phức tạp. Giá thế giới có thời điểm tăng 5-7 USD một ngày, thậm chí 10 USD, rồi lại giảm sâu cũng chỉ trong 24 giờ... Việc này ảnh hưởng tới tồn kho, kinh doanh của doanh nghiệp xăng dầu. Ngoài ra, cách tính chi phí định mức trong giá cơ sở xăng dầu hiện nay, theo Chủ tịch Vinpa là quá bất cập. Theo quy định, nhiều loại chi phí của doanh nghiệp được điều chỉnh 6 tháng một lần. Nhưng với thị trường biến động như hiện nay, nhất là chi phí vận chuyển tăng với biên độ gấp 4-5 lần, việc không kịp thời cập nhật chi phí vào công thức tính khiến giá bán lẻ trong nước không phản ánh kịp diễn biến của giá thế giới dù đã rút thời gian điều chỉnh còn 10 ngày. Do đó, doanh nghiệp phải chịu lỗ. Ông Bảo dẫn chứng, mức chi phí định mức \"cứng\" 1.300 đồng một lít được áp dụng từ 2014 đến nay, cũng là điều bất cập khi doanh nghiệp không được tính đủ. Vị này tính toán, với chi phí vận chuyển cùng phụ phí bị tăng lên như hiện nay, kết cấu tính chi phí của doanh nghiệp xăng dầu bị tính thiếu khoảng 400 đồng một lít với xăng và 100 đồng một lít dầu. Tức là doanh nghiệp chỉ được ghi nhận thực tế chi phí định mức là 900 đồng một lít. \"Bán hàng bị lỗ, chi phí bị tính thiếu như vậy dẫn đến doanh nghiệp chỉ đảm bảo nhập đủ sản lượng được quy định. Việc thiếu, bán nhỏ giọt vì thế cũng xảy ra\", ông Bảo nói. "}