{"label": "kinh-doanh", "link": "https://vnexpress.net/my-se-xa-10-trieu-thung-dau-vi-opec-giam-san-xuat-4519910.html", "title": "Mỹ sẽ xả 10 triệu thùng dầu vì OPEC+ giảm sản xuất ", "description": "Tổng thống Mỹ Joe Biden hôm 5/10 thông báo tháng tới sẽ bán thêm dầu trong kho dự trữ để ngăn giá xăng tăng trở lại.", "content": "Chỉ vài giờ sau khi Tổ chức Các nước Xuất khẩu Dầu mỏ và đồng minh (OPEC+) thông báo   mỗi ngày, bắt đầu từ tháng 11, Tổng thống Mỹ Joe Biden cho biết tháng 11 sẽ bán ra 10 triệu thùng dầu trong Kho dự trữ dầu Chiến lược (SPR). Việc OPEC+ giảm sản xuất sẽ khôi phục thị phần cho các nước sản xuất dầu hàng đầu như Saudi Arabia hay Nga. Tuy nhiên, nó cũng có thể khiến giá xăng tăng trở lại trên toàn cầu. Vì thế, Nhà Trắng hôm qua tỏ ra không hài lòng với quyết định của OPEC+. Thông cáo chung của cố vấn an ninh quốc gia Mỹ Jake Sullivan và cố vấn kinh tế Nhà Trắng Brian Deese viết: \"Tổng thống thất vọng trước tầm nhìn thiển cận của OPEC+\" khi cắt giảm sản xuất trong bối cảnh kinh tế toàn cầu đối mặt với tác động tiêu cực từ chiến dịch quân sự của Nga tại Ukraine. Cả hai khẳng định các nước có thu nhập thấp và trung bình trên toàn cầu sẽ chịu tác động mạnh nhất từ việc nguồn cung dầu sụt giảm. \"Tổng thống sẽ tiếp tục chỉ đạo xả dầu từ kho dự trữ nhằm bảo vệ người tiêu dùng Mỹ và thúc đẩy an ninh năng lượng\", các quan chức Nhà Trắng cho biết, \"Bộ trưởng Năng lượng cũng đã được chỉ đạo nghiên cứu thêm các hành động khả thi để tiếp tục tăng sản xuất nội địa trong trung hạn\". Biden cũng tiếp tục kêu gọi các công ty năng lượng Mỹ tiếp tục hạ giá xăng bằng cách thu hẹp \"khoảng cách kỷ lục giữa giá bán buôn và bán lẻ xăng hiện tại\". Dù vậy, nỗ lực của Tổng thống Mỹ có thể không hiệu quả như ông mong đợi. Hồi tháng 3, ông cho biết sẽ bán ra 1 triệu thùng dầu mỗi ngày từ kho dự trữ, nhằm chặn lại đà tăng kỷ lục của giá xăng trong nước. Việc này dự kiến kéo dài đến hết 31/10, bơm 180 triệu thùng dầu ra thị trường. Dù vậy, giá xăng tại đây vẫn liên tiếp   trong tháng 6 rồi mới dần hạ nhiệt. "}