{"label": "kinh-doanh", "link": "https://vnexpress.net/nhat-ban-lan-dau-can-thiep-cuu-dong-yen-ke-tu-nam-1998-4514625.html", "title": "Nhật Bản lần đầu can thiệp cứu đồng yen kể từ năm 1998 ", "description": "Bộ Tài chính Nhật Bản chiều nay can thiệp vào thị trường tiền tệ để đẩy giá yen lên, khi đồng tiền này liên tục mất giá so với USD.", "content": "Quyết định trên được đưa ra sau khi giá yen rơi xuống dưới ngưỡng hỗ trợ tâm lý quan trọng tại 145 yen đổi một USD. Đây là lần đầu tiên kể từ năm 1998 giới chức Nhật Bản phải kéo giá nội tệ lên. Yen vốn đã yếu đi so với USD vài tháng qua, tổng cộng giảm 20% từ đầu năm. Tuy nhiên, giá đồng tiền này chiều nay tiếp tục giảm mạnh sau khi Ngân hàng Trung ương Nhật Bản (BOJ) quyết định giữ nguyên chính sách lãi suất âm, bất chấp Cục Dự trữ liên bang Mỹ (Fed) hôm qua  mạnh tay để ghìm lạm phát. BOJ cho biết không có ý định nâng lãi trong tương lai gần. Sự chênh lệch về lãi suất đã khiến các quỹ đầu tư mạo hiểm liên tục bán khống đồng yen thời gian qua. \"Trên thị trường ngoại hối đang có diễn biến một chiều và rất nhanh, theo hướng đầu cơ\", Thứ trưởng Tài chính chịu trách nhiệm các vấn đề quốc tế Masato Kanda cho biết trước báo giới hôm nay, \"Chính phủ lo ngại về các biến động quá lớn này và đã có động thái kiên quyết\". Sau thông báo của Bộ Tài chính Nhật Bản, giá yen chiều nay đã tăng 2,3% so với USD, lên 140 yen đổi một USD. Dù vậy, giới phân tích nghi ngờ hiệu quả của hành động mang tính đơn phương này. \"Động thái của họ có thể làm chậm lại đà giảm của yen\", Christopher Wong – chiến lược gia tiền tệ tại ngân hàng OCBC nhận định, \"Nhưng chỉ một cách đó thôi là không đủ thay đổi xu hướng nền tảng của yen, trừ phi USD và lợi suất trái phiếu chính phủ Mỹ giảm, hoặc BOJ thay đổi chính sách tiền tệ\". Can thiệp vào thị trường tiền tệ là động thái hiếm hoi với Nhật Bản. Lần cuối cùng Nhật Bản phải kéo giá yen lên là trong khủng hoảng tài chính châu Á năm 1998. Khi đó, tỷ giá cũng quanh 146 yen đổi một USD, đe dọa nền kinh tế Nhật Bản còn mong manh. Đến năm 2011, nước này cũng phải can thiệp, nhưng là để ghìm giá yen xuống khi tỷ giá lên quanh 130 yen một USD. "}