{"label": "kinh-doanh", "link": "https://vnexpress.net/nguoi-tieu-dung-chua-tin-vao-chat-luong-san-pham-huu-co-viet-4516850.html", "title": "Người tiêu dùng chưa tin vào chất lượng sản phẩm hữu cơ Việt ", "description": "Giá sản phẩm nông nghiệp hữu cơ cao hơn thực phẩm thường 6 lần nhưng chất lượng chưa tương xứng nên chưa xây dựng được lòng tin của người dân.", "content": "Chia sẻ tại diễn đàn kết nối nông sản hữu cơ ở TP HCM ngày 28/9, nhiều doanh nghiệp và chuyên gia nhìn nhận nông sản hữu cơ Việt Nam chưa thực sự chiếm được niềm tin của người tiêu dùng. Ông Nguyễn Minh Tiến, Giám đốc Trung tâm Xúc tiến Thương mại Nông nghiệp nêu một số lý do như mô hình trồng nông sản hữu cơ còn nhỏ, lẻ; công nghệ chế biến, bảo quản chưa đúng mức; mẫu mã bao bì sản phẩm chậm cải tiến theo nhu cầu thị trường. \"Gần đây, sự việc rau không rõ nguồn gốc gắn mác VietGAP càng khiến người tiêu dùng lo ngại về sản phẩm gắn mác hữu cơ\", ông Tiến nói. Đồng quan điểm, ông Phạm Minh Đức, Phó chủ tịch Hiệp hội Nông nghiệp Hữu cơ Việt Nam kiêm Giám đốc điều hành Công ty EColink, nói thêm không chỉ người tiêu dùng Việt mà những doanh nghiệp nhập khẩu cũng khá cẩn trọng và chưa thực sự tin vào chất lượng nông sản hữu cơ của Việt Nam. Ông Đức dẫn chứng, năm 2008, khi sang châu Âu, công ty ông luôn bị đối tác yêu cầu về kiểm tra dư lượng thuốc bảo vệ thực vật. Thậm chí đến bây giờ, các đối tác lần đầu làm với công ty cũng đều kiểm tra rất kỹ, dẫn đến doanh nghiệp phải tốn kém nhiều trong khâu xét nghiệm. Ngoài vấn đề về chất lượng, lòng tin, bà Vũ Kim Hạnh - Chủ tịch Hội Doanh nghiệp Hàng Việt Nam chất lượng cao cho rằng, giá hàng hóa cũng đang là vấn đề khiến người tiêu dùng e ngại tiếp cận với thực phẩm hữu cơ. Qua khảo sát sơ bộ, bà Hạnh cho biết, giá sản phẩm nông nghiệp hữu cơ cao hơn thực phẩm thường là 6 lần. Trong khi đó, nhãn mác, nguồn gốc sản phẩm chưa tương xứng. Theo Hội Doanh nghiệp Hàng Việt Nam chất lượng cao, xã hội luôn cần loại thực phẩm tốt nhất. Tuy nhiên, cần xem xét thực trạng kinh tế, khả năng tiêu dùng nói chung của người dân để có mức giá cho sản phẩm hợp lý. Riêng về vấn đề lòng tin, ông Tiến cho rằng, đây là việc làm cấp thiết cần sự chung sức từ cơ quan quản lý nhà nước, doanh nghiệp sản xuất, hệ thống phân phối và chính người tiêu dùng. Ngoài ra, các doanh nghiệp cần sản xuất các sản phẩm hữu cơ đa dạng chủng loại để người tiêu dùng dễ tiếp cận và sử dụng. Trong khi đó, ông Nguyễn Hồng Lam, Chủ tịch hội đồng quản trị Công ty cổ phần Tập đoàn Quế Lâm cho rằng để niềm tin với sản phẩm hữu cơ cần được xây dựng từ người nông dân. Khi người nông dân thấy được lợi ích và giá trị từ sản phẩm hữu cơ, chính họ sẽ tạo ra sản phẩm chất lượng và lúc đó lòng tin người tiêu dùng không còn những hoài nghi. Để tạo hệ sinh thái nông nghiệp hữu cơ, theo ông Lam, doanh nghiệp, người nông dân, người tiêu dùng đều phải hy sinh. Về lâu dài, Nhà nước phải xây dựng cơ chế hỗ trợ doanh nghiệp xây dựng chuỗi liên kết sản xuất; đặt hàng doanh nghiệp, nhà khoa học, thậm chí là nông dân. \"Chỉ có đặt hàng mới có thể sản xuất theo tín hiệu thị trường, đảm bảo được niềm tin cho sản phẩm\", ông nói. Đánh giá về thị trường nông sản hữu cơ, các doanh nghiệp đều cho rằng đây là xu hướng tương lai. Theo thống kê, doanh số bán lẻ sản phẩm hữu cơ (thực phẩm và đồ uống hữu cơ) trên toà n cầu đã tăng 15% lên 129 tỷ USD vào năm 2020. Thị trường sản phẩm hữu cơ đã tăng mạnh lên 188 tỷ USD vào năm 2021, và ước đạt 208 tỷ USD năm 2022. Bắc Mỹ và Châu Âu chiếm hầu hết doanh số bán hàng, với 90% thị phần. Tuy nhiên, hầu hết tăng trưởng đến từ các khu vực khác, đặc biệt là châu Á. Trung Quốc, Hàn Quốc, Ấn Độ, Thái Lan... đang đẩy mạnh nông sản hữu cơ, trong đó, trái cây nhiệt đới, các loại hạt và gia vị chiếm tỷ lệ chính. Hiện, nông sản này đều là những mặt hàng xuất khẩu Việt Nam có lợi thế nên nếu biết cách sản xuất ra sản phẩm theo nông nghiệp hữu cơ, giá trị mang lại sẽ rất cao. Theo Bộ Nông nghiệp và Phát triển Nông thôn, năm 2021, diện tích đất nông nghiệp hữu cơ Việt Nam đã đạt trên 174.000 ha, tăng 47% so với năm 2016, đứng thứ 9/10 nước có diện tích đất nông nghiệp hữu cơ lớn nhất châu Á. Tuy nhiên, kim ngạch xuất khẩu sản phẩm nông nghiệp hữu cơ chỉ đạt 335 triệu USD một năm, xuất khẩu tới 180 nước trên thế giới, hơn 17.000 nhà sản xuất, 555 nhà chế biến, 60 nhà xuất khẩu nông nghiệp hữu cơ... "}