{"label": "kinh-doanh", "link": "https://vnexpress.net/lam-phat-chau-au-lap-ky-luc-4518016.html", "title": "Lạm phát châu Âu lập kỷ lục ", "description": "Với mức tăng 10% trong tháng 9, lạm phát khu vực đồng tiền chung euro đạt mức cao nhất trong 25 năm qua.", "content": "Cơ quan thống kê của Liên minh châu Âu (Eurostat) vừa cho biết tốc độ tăng giá tiêu dùng khu vực đồng euro tháng rồi đạt mức cao nhất kể từ khi chỉ số này bắt đầu được thống kê vào 1997 - hai năm trước khi đồng euro ra mắt. Ở Đức, lạm phát tháng 9 chạm mức cao nhất từ 1951. Theo các chuyên gia, lạm phát tháng qua đạt hai con số do giá năng lượng tiếp tục tăng cao, đến từ tâm lý không chắc chắn về khả năng châu Âu có thể vượt qua mùa đông mà không bị cắt điện. \"Áp lực lạm phát đang bao trùm khắp nền kinh tế\", Carsten Brzeski, chuyên gia kinh tế tại ING Bank, đánh giá. Kể từ khi xung đột Ukraine nổ ra cuối tháng 2, dòng chảy khí đốt từ Nga đến châu Âu đã giảm dần. Đầu tháng 9, tuyến chủ lực Nord Stream 1 đã dừng hoạt động. Đầu tuần này, rò rỉ khí đốt trên 2 tuyến Nord Stream 1 và Nord Stream 2 tiếp tục làm dấy lên lo ngại về an ninh cơ sở hạ tầng năng lượng của châu Âu. Nguồn cung cấp khí đốt từ Nga cạn kiệt khiến các nhà cung cấp điện ở châu Âu lùng sục trên toàn cầu để tìm các nguồn thay thế, đẩy giá lên cao hơn bao giờ hết. Theo Eurostat, giá năng lượng tiêu dùng hộ gia đình vào tháng 9 cao hơn 40,8% so với cùng kỳ 2021. Hầu hết doanh nghiệp phải đối mặt với chi phí năng lượng cao hơn đang lan rộng. Giá dịch vụ cao hơn 4,3% so với cùng kỳ, khiến lạm phát cơ bản tăng từ 4,3% lên 4,8% trong tháng qua. Nhìn chung, giá tiêu dùng của khu vực đồng euro đang tăng nhanh hơn nhiều so với Mỹ. Vào tháng 8, Mỹ đã ghi nhận lạm phát 8,3% so với mức 9,1% của châu Âu. Mỹ vẫn chưa công bố số liệu cho tháng 9. Đầu tuần này, Tổ chức Hợp tác và Phát triển Kinh tế (OECD) nâng dự báo lạm phát eurozone năm nay là 8,1%, tăng từ mức 7% khi dự báo vào tháng sáu. Tại Mỹ, lạm phát năm nay dự kiến là 6,2%, tăng từ mức dự báo 5,9%. Vào năm 2023, OECD dự kiến lạm phát eurozone là 6,2% và Mỹ là 3,4%. Một điều không chắc chắn về triển vọng lạm phát của eurozone là tác động của áp trần giá điện của các chính phủ nhằm giúp các hộ gia đình bớt khó khăn trong mùa đông. Hôm thứ năm (29/9), chính phủ Đức cho biết sẽ áp giá trần khí đốt và điện cho người tiêu dùng và các công ty ở mức tiêu thụ nhất định. Trên mức đó, người tiêu thụ sẽ phải trả theo giá thị trường. Tuy nhiên, định mức tiêu thụ để được hưởng trợ giá chưa được công bố. Ngoài ra, việc cắt giảm thuế giá trị gia tăng với khí đốt sẽ được gia hạn đến năm tới. Áp giới hạn giá có thể hạn chế lạm phát tăng trong ngắn hạn, nhưng các nhà kinh tế cảnh báo chúng có thể khiến lạm phát ở mức cao lâu hơn, vì chúng hỗ trợ chi tiêu hộ gia đình vào các hàng hóa và dịch vụ khác. Bắt đầu tăng lãi suất cơ bản muộn hơn 4 tháng so với Cục Dự trữ Liên bang Mỹ, Ngân hàng Trung ương châu Âu cố gắng kiềm chế đà tăng giá bằng cách tăng lãi suất cơ bản lên 0,75 điểm phần trăm trong tháng 9. Dự kiến những đợt tăng lãi suất tiếp theo được công bố tại các cuộc họp chính sách sắp tới của ECB. \"Chúng tôi định hướng rõ ràng là sẽ tăng lãi suất hơn nữa để theo đuổi mục tiêu của mình\", nhà hoạch định chính sách của ECB Frank Elderson cho biết.  ( ) "}