{"label": "kinh-doanh", "link": "https://vnexpress.net/gioi-tre-my-lam-no-vi-hen-ho-4523487.html", "title": "Giới trẻ Mỹ lâm nợ vì hẹn hò ", "description": "Theo khảo sát gần đây của Lendingtree, khoảng hơn 40% người trẻ Mỹ mang nợ vì chi tiền cho hẹn hò trong bối cảnh lạm phát vẫn cao kỷ lục.", "content": "Những buổi hẹn hò ảnh hưởng đặc biệt đến ví tiền của thế hệ Millennials (từ 26 đến 41 tuổi) và Gen Z (chỉ lấy nhóm tuổi từ 18 đến 25). Tại Mỹ, 22% thế hệ Millennials và 19% Gen Z này đã lâm cảnh nợ nần vì chi tiền cho việc hẹn hò, theo một cuộc khảo sát của Lendingtree - một trong những nền tảng cho vay trực tuyến lớn nhất nước Mỹ - trên 1.578 người vào tháng 9. Nhìn chung, những người trả lời khảo sát cho biết trung bình họ chi khoảng 91 USD cho một đêm đi chơi. Những người tự xác định là nữ giới sẽ chi trung bình 81 USD cho một buổi hẹn hò, trong khi những người tự xác định là nam giới cho biết sẽ chi trung bình 104 USD. \"Mọi thứ đang trở nên đắt đỏ hơn. Đó không chỉ là quần áo mới, hoa hồng, đi lại, bữa tối thịnh soạn, buổi hòa nhạc hay cà phê sau buổi biểu diễn... tất cả đều đang tăng giá\", Matt Schulz - trưởng phòng phân tích tín dụng của LendingTree cho biết. Chi phí đội thêm của từng thứ này có thể không kinh khủng, nhưng cộng lại với nhau, chúng có thể là một vấn đề rất lớn. Số liệu từ Cục Thống kê Lao động Mỹ cho thấy, chỉ số giá tiêu dùng (CPI) tăng 0,4% trong tháng 9 - cao hơn mức dự đoán 0,3% của Dow Jones. So với cùng kỳ năm ngoái,   nước này đạt 8,2% - thấp hơn kỷ lục 9% hồi tháng 6 - nhưng vẫn tiệm cận mức đỉnh 40 năm. 77% người tham gia khảo sát của Lendingtree nói rằng, việc hẹn hò có thể dễ dàng hơn nếu họ có thêm tiền. Điều này phổ biến ở những ai tự nhận là nam giới (83%) hơn phụ nữ (73%). Bên cạnh đó, 32% số người vẫn sẽ hẹn hò ngay cả khi họ không thể trả tiền cho buổi hẹn, trong đó phía tự nhận là nam giới (36%) có nhiều khả năng hơn phía còn lại (30%). Việc thiếu tiền ảnh hưởng trực tiếp đến đời sống tình cảm không ít người. Gần 20% những người đang yêu cho biết họ ít hẹn hò hơn vì lạm phát. 14% khác đang cố gắng chi tiêu ít hơn cho các cuộc gặp người yêu. Mặt khác, theo dõi và kiểm soát chi phí hẹn hò là việc rất khó khăn vì \"con người thường không tính toán chính xác tiền bạc về mặt tinh thần, cả về số tiền đã chi và giới hạn chi tiêu của họ\", theo Michael Liersch - người đứng đầu tư vấn và lập kế hoạch làm giàu, quản lý đầu tư tại Wells Fargo. \"Sự kết hợp các yếu tố đó có thể tạo ra áp lực vào cuối tháng khi bạn trả tiền thuê nhà, tiền điện nước hoặc các hóa đơn khác và nhận ra rằng hẹn hò đang khiến bạn chi tiêu theo cách dễ mắc nợ\", ông nói thêm. Liersch cho biết, việc sử dụng   hoặc ứng dụng thanh toán di động có thể khiến người hẹn hò không nhận ra những khoản chi phí đó đang chồng chất nhanh như thế nào. \"Nếu bạn có hạn mức tín dụng tương đối cao và chỉ trả các khoản thanh toán tối thiểu, điều đó càng khiến bạn không hề chú ý đến trong nhiều tháng\", ông cho biết. Tạo một ngân sách thực tế có thể hữu ích để đảm bảo tài chính của bạn không bị ảnh hưởng tiêu cực bởi các cuộc hẹn hò. Để theo dõi các khoản chi tiêu, hãy bắt đầu với ngân sách hàng tháng cho hẹn hò và nhớ trừ đi số tiền đã tiêu sau mỗi cuộc hẹn, Liersch gợi ý. Ted Rossman - nhà phân tích cấp cao tại Bankrate, khuyên tốt nhất nên thành thật về túi tiền của bạn với đối tác. \"Tôi không nghĩ rằng việc im lặng chi tiền sẽ giúp ích cho bạn hoặc mối quan hệ của bạn tốt lên nếu bản thân đang gánh một khoản nợ đắt đỏ. Điều đó không bền vững\", ông nói. Bạn có thể muốn chi tiêu nhiều tiền vào các buổi hẹn hò để gây ấn tượng với đối phương, nhưng các lựa chọn \"nhẹ túi\" chẳng hạn như các bữa ăn tự nấu hoặc các chuyến tham quan bảo tàng, có thể là những lựa chọn thay thế phù hợp. Khoảng 85% người được hỏi cho biết, họ sẽ không cảm thấy bị xúc phạm nếu hẹn hò với chi phí thấp, theo cuộc khảo sát của Lendingtree. Dẫu vậy, những người tự nhận là phụ nữ đang yêu có nhiều khả năng cảm thấy bị xúc phạm nếu đối phương tạo ra một buổi hẹn hò miễn phí, nhiều hơn phía tự nhận là nam giới (15% so với 9%).  (theo  ) "}