{"label": "kinh-doanh", "link": "https://vnexpress.net/se-xem-xet-dieu-chinh-chi-phi-kinh-doanh-xang-dau-4518026.html", "title": "Sẽ xem xét điều chỉnh chi phí kinh doanh xăng dầu ", "description": "Thứ trưởng Công Thương Đỗ Thắng Hải cho biết, liên Bộ Công Thương - Tài chính sẽ rà soát, tính toán để điều chỉnh chi phí kinh doanh trong cơ cấu giá cơ sở xăng dầu.", "content": "Trong giá cơ sở - căn cứ tính giá bán lẻ xăng dầu, chi phí kinh doanh có khoản đưa xăng dầu về đến cảng, chi phí vận tải tạo nguồn trong nước... Doanh nghiệp bán lẻ xăng dầu gần đây liên tục nêu tình trạng   khi mức  , thậm chí về 0 đồng và các chi phí kinh doanh trên chưa được phản ánh đủ trong giá cơ sở. Tại họp báo thường kỳ Chính phủ chiều 1/10, ông Đỗ Thắng Hải, Thứ trưởng Công Thương cho hay, Nhà nước chỉ quản lý giá bán lẻ xăng dầu, không quản lý mức chiết khấu. Chiết khấu là khoản thoả thuận, giảm giá của đơn vị bán xăng dầu (đầu mối, tổng đại lý, thương nhân phân phối) cho đơn vị mua. Khi nguồn cung dồi dào, giá thế giới giảm thì doanh nghiệp đầu mối, thương nhân phân phối tăng chiết khấu cho cửa hàng, đại lý bán lẻ để đẩy lượng bán ra. Ngược lại, giá thế giới giảm, họ giảm mức chiết khấu này. Việc chiết khấu xăng dầu xuống quá thấp, thậm chí bằng 0, ông Hải nhìn nhận, do doanh nghiệp đầu mối kinh doanh xăng dầu thua lỗ khi đã nhập hàng giá cao trước đó, nhưng sang quý III giá lại giảm sâu. Cùng đó, chi phí kinh doanh xăng dầu chưa được Bộ Tài chính điều chỉnh kịp thời trong giá cơ sở. Do đó, để duy trì kinh doanh, tránh thua lỗ thêm, doanh nghiệp đầu mối buộc phải cắt giảm chi phí, trong đó có chiết khấu cho các đại lý bán lẻ. Thứ trưởng Đỗ Thắng Hải cho biết, Bộ Công Thương đã nhiều lần đề xuất các cấp có thẩm quyền xem xét việc điều chỉnh các chi phí kinh doanh xăng dầu trong giá cơ sở bán lẻ. Tuy nhiên, thẩm quyền tính toán, điều chỉnh các chi phí này thuộc về Bộ Tài chính. Hiện, Bộ Tài chính mới điều chỉnh mức chi phí đưa xăng dầu từ nước ngoài về Việt Nam theo thực tế, còn chi phí vận chuyển xăng dầu từ nhà máy lọc dầu trong nước đến cảng chưa được rà soát, điều chỉnh. Ngày 23/9, Văn phòng Chính phủ đã có thông báo ý kiến của Phó thủ tướng Lê Minh Khái, yêu cầu Bộ Tài chính rà soát, điều chỉnh phù hợp để đảm bảo nguồn cung xăng dầu, quyền lợi doanh nghiệp. \"Liên Bộ Công Thương - Tài chính sẽ phối hợp xem xét và điều chỉnh hợp lý các chi phí này\", ông Hải thông tin. Tính toán của Hiệp hội Xăng dầu Việt Nam cho thấy, chi phí vận chuyển cùng phụ phí bị tăng lên như hiện nay, kết cấu tính chi phí của doanh nghiệp xăng dầu bị tính thiếu khoảng 400 đồng một lít với xăng và 100 đồng một lít dầu. Tức là doanh nghiệp chỉ được ghi nhận thực tế chi phí định mức là 900 đồng một lít, trong khi quy định là 1.300 đồng. Về điều hành xăng dầu, ông Đỗ Thắng Hải nhắc lại vai trò chính của Bộ Công Thương - Tài chính là đảm bảo nguồn cung xăng dầu cho sản xuất, kinh doanh. \"Việt Nam đã làm khá tốt, nguồn cung được đảm bảo ngay trong bối cảnh thế giới, khu vực gặp nhiều khó khăn về đảm bảo nguồn cung xăng dầu\", ông Hải khẳng định. Bộ Tài chính gần đây đã   và thuế giá trị gia tăng với xăng dầu, để kìm đà tăng giá nhiên liệu trong nước trước bối cảnh giá xăng dầu trên thị trường thế giới dự báo tiếp tục diễn biến khó lường, khó dự báo. Giá xăng dầu trong nước đã qua 25 kỳ điều chỉnh từ đầu năm đến nay, trong đó 13 lần tăng, 11 lần giảm và một lần giữ nguyên. Tại kỳ điều chỉnh gần nhất, giá xăng giảm về ngang thời điểm tháng 7/2021, như RON 95-III là 22.580 đồng một lít; E5 RON 92 là 21.780 đồng một lít, dầu diesel 22.530 đồng - ngang ngưỡng giá hồi tháng 3 khi cuộc chiến Nga - Ukraine bắt đầu. , ông Đoàn Thái Sơn, Phó thống đốc Ngân hàng Nhà nước cho hay, kịch bản ổn định lãi suất đầu ra được cơ quan này tính tới khi đưa ra quyết định điều chỉnh lãi suất điều hành. Theo đó, Ngân hàng Nhà nước  , như trần lãi suất huy động, lãi suất tái chiết khấu, tái cấp vốn, và giữ nguyên trần lãi suất cho vay. Không điều hành lãi vay, nhưng ông Sơn nói, Ngân hàng Nhà nước sẽ vận động các ngân hàng thương mại rà soát, giảm chi phí hoạt động, để giữ ổn định mặt bằng lãi suất. Tuy nhiên, thực tế chi phí đầu vào tăng lên, lãi suất cho vay ra cũng biến động. Mặt bằng cho vay nhiều nhà băng cũng được điều chỉnh. "}