{"label": "kinh-doanh", "link": "https://vnexpress.net/trai-phieu-bat-dong-san-giam-sau-4524319.html", "title": "Trái phiếu bất động sản giảm sâu ", "description": "Giá trị trái phiếu doanh nghiệp phát hành trong quý III giảm hơn 50% so với quý trước và hơn 70% so với cùng kỳ, riêng nhóm bất động sản giảm tới 91%.", "content": "Thị trường trái phiếu tiếp tục ảm đạm khi khối lượng phát hành giảm liên tiếp. Tổng giá trị trái phiếu phát hành trong quý III chỉ đạt hơn 60.000 tỷ đồng, giảm hơn 50% so với quý trước và giảm gần 71% cùng kỳ. Trong đó, phát hành riêng lẻ vẫn chiếm tỷ trọng chủ yếu với hơn 97%. Các doanh nghiệp có giá trị phát hành trái phiếu riêng lẻ lớn nhất đều là các ngân hàng, gồm BIDV (6.867 tỷ đồng), OCB (6.600 tỷ đồng) và VietinBank (4.210 tỷ đồng). Ngân hàng cũng là nhóm ngành chiếm tỷ trọng lớn nhất trong quý III với 82,5% tổng giá trị, tương đương hơn 48.600 tỷ đồng, giảm gần 38% cùng kỳ. Bất động sản chỉ chiếm 13,7% tổng giá trị phát hành trái phiếu riêng lẻ, tương đương hơn 8.000 tỷ đồng. Tỷ lệ giảm mạnh so với mức trung bình 30-40% cùng kỳ. Đồng thời, giá trị phát hành của nhóm này cũng giảm gần 91% so với quý III/2021. Theo nhóm phân tích của Công ty chứng khoán VNDirect, ngay từ tháng 3, thị trường trái phiếu doanh nghiệp đã chậm lại nhằm chờ đợi Nghị định sửa đổi Nghị định 153, với mục tiêu bảo vệ quyền lợi hợp pháp của nhà đầu tư cũng như nâng cao chất lượng của thị trường vốn. Trong khi đó, sự chênh lệch về tỷ lệ giảm giữa nhóm tài chính - ngân hàng và bất động sản do sự khác biệt về đặc điểm của hai nhóm này. Theo Công ty chứng khoán Vietcombank (VCBS), lượng trái phiếu các tổ chức tín dụng phát hành 9 tháng tăng tỷ trọng đáng kể so với 2021 do các trái phiếu này vốn đã chịu quản lý của pháp luật chuyên ngành và ít bị ảnh hưởng hơn so với các trái phiếu thuộc các ngành khác trong bối cảnh thị trường trầm lắng. Lũy kế 9 tháng đầu năm, tổng giá trị phát hành trái phiếu doanh nghiệp cũng giảm mạnh hơn 43%, xuống còn 248.603 tỷ đồng, chủ yếu vẫn là phát hành riêng lẻ. Trong đó tài chính - ngân hàng là nhóm dẫn đầu với gần 58% tổng giá trị, bất động sản chiếm 21,5%. Tuy nhiên, xét về mức độ giảm, giá trị phát hành của nhóm ngân hàng chỉ giảm hơn 15%, còn nhóm doanh nghiệp bất động sản giảm tới 67%. Trong 9 tháng, top 5 doanh nghiệp phát hành trái phiếu nhiều nhất gồm có ba ngân hàng và hai tập đoàn niêm yết. Trong đó, BIDV đứng đầu với giá trị phát hành hơn 19.800 tỷ đồng, Tập đoàn Vingroup và các công ty con phát hành hơn 16.500 tỷ, Tập đoàn Địa ốc NOVA và các công ty con ghi nhận giá trị hơn 15.000 tỷ đồng. Hai nhà băng khác là OCB và ACB phát hành lần lượt 12.300 tỷ và 10.450 tỷ đồng. Trái ngược với tình hình ảm đạm của việc phát hành, các doanh nghiệp đẩy mạnh việc mua lại trái phiếu trước hạn. Theo dữ liệu từ HNX, trong 9 tháng, khối lượng trái phiếu mua trước hạn đạt 135.180 tỷ đồng. Lượng mua lại trái phiếu có xu hướng tăng cao kể từ tháng 6. Trong nhóm mua lại trái phiếu nhiều nhất, ngoài ngân hàng, doanh nghiệp bất động sản chiếm tỷ trọng cao thứ hai. Trong đó, Công ty Azura mua lại hơn 7.300 tỷ trái phiếu trước hạn, Yamagata mua lại gần 4.800 tỷ, Osaka Garden mua lại 3.400 tỷ đồng. Đánh giá về thị trường, VCBS cho rằng trái phiếu doanh nghiệp sẽ tiếp tục giai đoạn trầm lắng với thanh khoản giảm dần. Tác động tiêu cực của xu hướng tăng lãi suất sẽ được khuếch đại và làm giảm đáng kể sức hấp dẫn của thị trường trái phiếu doanh nghiệp với nhà đầu tư. "}