{"label": "kinh-doanh", "link": "https://vnexpress.net/chuyen-gia-tu-van-cach-giup-doanh-nghiep-sme-tiep-can-von-nhanh-4508273.html", "title": "Chuyên gia tư vấn cách giúp doanh nghiệp SME tiếp cận vốn nhanh ", "description": "TS Bùi Thu Thủy cùng các chuyên gia kinh tế sẽ chia sẻ những lưu ý giúp SME (doanh nghiệp vừa và nhỏ) tiếp cận nguồn vốn hiệu quả tại hội thảo ngày 20/9.", "content": "Vốn vay vẫn luôn là bài toán khiến nhiều doanh nghiệp rơi vào vòng luẩn quẩn. Bà Bùi Thu Thuỷ, Phó cục trưởng Cục Phát triển doanh nghiệp (Bộ Kế hoạch & Đầu tư) cho biết, chỉ 25% doanh nghiệp nhỏ và vừa tiếp cận được nguồn tài chính từ ngân hàng. Phần còn lại sẽ tìm vay từ bạn bè, gia đình và các nguồn vay ngoài tổ chức tín dụng. Để giúp doanh nghiệp tìm kiếm thêm nhiều cơ hội tiếp cận nguồn vốn nhanh, VnExpress phối hợp cùng Ngân hàng TMCP Hàng Hải Việt Nam (MSB) tổ chức hội thảo \"Nắm bắt cơ hội trong biến động: Chiến lược dành riêng cho doanh nghiệp SME\", diễn ra ngày 20/9, được phát sóng trên VnExpress và Fanpage VnExpress.net. Mục tiêu của hội thảo là hỗ trợ doanh nghiệp SME nhanh chóng thích ứng và vận động để đạt kết quả kinh doanh khả quan trước các biến động của nền kinh tế toàn cầu. Tại đây, doanh nghiệp được chia sẻ, giải đáp, nhận tư vấn trực tiếp từ chuyên gia, đặc biệt là nắm rõ quy định, cách tiếp cận vốn lưu động. Tham gia sự kiện lần này có TS Bùi Thu Thủy - Phó cục trưởng, Cục Phát triển Doanh nghiệp - Bộ Kế hoạch và Đầu tư, chuyên gia có nhiều năm hoạt động trong lĩnh vực hỗ trợ SME về các vấn đề như: pháp luật hỗ trợ doanh nghiệp SME, đổi mới sáng tạo trong doanh nghiệp SME... Tại sự kiện, bà Thủy sẽ có những phân tích biến động thị trường thế giới và ảnh hưởng đến thị trường trong nước; nhận định về những thách thức mà doanh nghiệp SME phải đối mặt. Từ đó, Tiến sĩ sẽ đưa ra nhiều tư vấn về pháp lý cũng như cách thức hoạt động giúp doanh nghiệp thuận lợi hơn khi tiếp cận nguồn vốn từ ngân hàng. Tham vấn cùng TS Bùi Thu Thủy lần này còn có ông Nguyễn Việt Hòa - CEO Thời trang Yody. Với đam mê kinh doanh, 8x đã ra mắt thành công thương hiệu thời trang Việt - Yody vào năm 2014. Đến nay, thương hiệu này đã có gần 200 cửa hàng trải rộng khắp 39 tỉnh thành, 5 văn phòng, hơn 4.000 nhân sự. Đại diện cho tiếng nói của doanh nghiệp tham dự hội nghị, ông Hòa sẽ chia sẻ cụ thể hơn về khó khăn của Yody nói riêng cũng như các doanh nghiệp nói chung trong bối cảnh hiện nay. Song song đó, CEO 8x cũng bật mí những giải pháp vượt thách thức và trải nghiệm cá nhân trong quá trình điều hành doanh nghiệp. Từ đó, đại diện Yody sẽ cùng các chuyên gia gợi ý giải pháp thực hiện tốt bài toán quản trị để doanh nghiệp nắm bắt các cơ hội phát triển. Góp phần tìm lời giải cho doanh nghiệp về vấn đề tiếp cận vốn, ông Nguyễn Trọng Tĩnh, Giám đốc Kênh bán hàng & Phân phối - Ngân hàng Doanh nghiệp, Ngân hàng TMCP Hàng Hải Việt Nam ( ) sẽ có những chia sẻ hữu ích. Ông Tĩnh là Thạc sĩ Quản trị kinh doanh, Đại học Grigg, Mỹ. Với 4 năm kinh nghiệm trong lĩnh vực kiểm toán và gần 15 năm kinh nghiệm trong lĩnh vực tài chính - ngân hàng, ông Tĩnh sẽ đưa ra nhiều tư vấn phù hợp cho doanh nghiệp về huy động vốn, nhất là khi đang bước vào mùa kinh doanh cao điểm cuối năm. Hội thảo được điều phối bởi MC Quốc Khánh - người có nhiều kinh nghiệm trong các chương trình đối thoại về kinh doanh, tài chính... Anh cũng là nhà sáng lập của Kat Media, đơn vị sản xuất các nội dung liên quan đến kinh doanh và khởi nghiệp trên nền tảng truyền hình và trực tuyến. Theo Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam, doanh nghiệp nhỏ và vừa (SME) chiếm trên 97%. Dù chiếm phần lớn trong nền kinh tế nhưng hoạt động của nhóm doanh nghiệp này còn gặp nhiều khó khăn, như khả năng tiếp cận nguồn vốn để đầu tư vào máy móc, công nghệ hiện đại, thiếu kinh nghiệm quản trị điều hành doanh nghiệp; hạn chế năng lực cạnh tranh, chiếm lĩnh thị trường... Tiến sĩ Đặng Thái Bình, Viện Hàn lâm khoa học Việt Nam cho biết, một trong những khó khăn lớn của doanh nghiệp hiện nay là thiếu hụt dòng vốn, song khả năng tiếp cận vốn lại gặp nhiều rào cản. Theo đó, 3 rào cản chính mà các doanh nghiệp vừa và nhỏ thường gặp phải trong tiếp cận vốn vay gồm: không có tài sản thế chấp; thông tin bất đối xứng liên quan đến báo cáo tài chính giữa doanh nghiệp và các ngân hàng; cuối cùng do đặc thù về quy mô, các doanh nghiệp nhỏ và vừa dễ bị ảnh hưởng bởi các biến động trên thị trường, tiềm ẩn rủi ro cao khiến các ngân hàng lo ngại. Các chuyên gia cũng cho rằng, để nâng cao khả năng tiếp cận vốn, bản thân doanh nghiệp cần tăng cường đầu tư và ứng dụng công nghệ trong quản trị, kết nối và chia sẻ thông tin tài chính với các tổ chức tín dụng để dần minh bạch hóa thông tin tài chính, tạo lòng tin trên thị trường. Bên cạnh đó, doanh nghiệp nên chú ý nâng cao chất lượng, trình độ quản trị rủi ro và quản lý tài chính; tích cực tham gia các hiệp hội doanh nghiệp để tiếp cận thông tin về các chính sách, chương trình hỗ trợ. Ngoài ra, việc hoàn thiện quy trình sản xuất, nâng cao chất lượng sản phẩm để tham gia chuỗi cung ứng của các đối tác lớn, đặc biệt là chuỗi cung ứng toàn cầu cũng là một lưu ý. "}