{"label": "kinh-doanh", "link": "https://vnexpress.net/chinh-phu-chua-trinh-quoc-hoi-giam-thue-voi-xang-dau-4524605.html", "title": "Chính phủ chưa trình Quốc hội giảm thuế với xăng dầu ", "description": "Theo Phó chủ nhiệm Ủy ban Kinh tế, Chính phủ chưa trình giảm thuế tiêu thụ đặc biệt, thuế giá trị gia tăng với xăng dầu nên Quốc hội chưa xem xét tại kỳ họp tới.", "content": "Bộ Tài chính đã hoàn thiện dự thảo Nghị quyết của Quốc hội về giảm   với xăng và tối đa 50% thuế giá trị gia tăng (VAT) với xăng dầu để gửi lấy ý kiến thẩm định của Bộ Tư pháp, một bước quan trọng trước khi trình Quốc hội xem xét. Tuy nhiên, tại buổi họp báo chiều 17/10, Phó chủ nhiệm Ủy ban Kinh tế Nguyễn Minh Sơn thông tin, Chính phủ chưa có tờ trình báo cáo Quốc hội về giảm thuế tiêu thụ đặc biệt, thuế giá trị gia tăng với xăng dầu. Do đó, tại kỳ họp thứ 4, Quốc hội khóa XV, dự kiến khai mạc ngày 20/10, Quốc hội chưa xem xét nội dung giảm thuế này. \"Khi Chính phủ trình, các cơ quan của Quốc hội sẽ xem xét thẩm tra, trình Quốc hội tại kỳ họp sớm nhất\", ông Sơn nói. Nói thêm với  chiều 17/10, đại diện Bộ Tài chính cho biết đã chuẩn bị sẵn sàng phương án gồm các biện pháp giảm thêm thuế trong kịch bản giá xăng dầu lên cao, để khi Chính phủ yêu cầu thì trình Quốc hội. Thời điểm sử dụng các công cụ giảm thuế VAT và tiêu thụ đặc biệt tuỳ thuộc vào điều hành của Chính phủ, dựa trên việc theo dõi sát diễn biến giá xăng dầu và cân đối kế hoạch thu ngân sách. , Phó chủ nhiệm Ủy ban Kinh tế cho rằng đây là vấn đề thuộc điều hành của Chính phủ, Bộ Công Thương và Bộ Tài chính. Nguyên nhân là giá xăng dầu thế giới có biến động với biên độ lớn trong khi chu kỳ điều hành giá xăng dầu trong nước chưa phù hợp với giá thế giới. Do đó, ông đề nghị Chính phủ chỉ đạo cơ quan chức năng xây dựng lại cơ chế điều hành giá bán lẻ một cách hợp lý hơn vừa đảm bảo lợi ích người dân, doanh nghiệp, thương nhân đầu mối, xuất nhập khẩu, bán lẻ xăng dầu. \"Báo cáo thẩm tra kinh tế - xã hội của Ủy ban Kinh tế đã đề cập vấn đề giá xăng dầu và sẽ trình Quốc hội tại kỳ họp thứ 4\", ông Sơn nói thêm. Thị trường xăng dầu, nhất là khu vực phía Nam, từ sau kỳ điều hành ngày 3/10 tái diễn tình trạng thiếu xăng, cửa hàng nghỉ bán. Tới cuối ngày 10/10, TP HCM có 121 cửa hàng xăng dầu đóng cửa, hết hàng. Tình trạng han nguồn cung còn diễn ra ở một số địa phương như Bình Dương, Đồng Nai, Bình Phước, Kiên Giang, An Giang... Hà Nội cũng ghi nhận tình trạng người dân đổ đi mua xăng trước thời điểm tăng giá, xếp hàng kéo dài tại các cửa hàng ở khu vực trung tâm thành phố. "}