{"label": "kinh-doanh", "link": "https://vnexpress.net/evn-khong-muon-dam-phan-gia-voi-du-an-dien-mat-troi-dien-gio-chuyen-tiep-4513488.html", "title": "EVN không muốn đàm phán giá với dự án điện mặt trời, điện gió chuyển tiếp ", "description": "Theo EVN, các dự án điện mặt trời, điện gió lỡ hẹn giá FIT tham gia thị trường điện sẽ khả thi hơn việc đàm phán giá và ký hợp đồng mua bán điện với họ.", "content": "Hồi tháng 7, Bộ Công Thương đề xuất Chính phủ cơ chế chuyển tiếp cho các dự án điện gió, mặt trời lỡ hẹn giá FIT. Theo đó, Bộ này   giá với các chủ đầu tư dự án trên trong khung giá phát điện, hướng dẫn do Bộ Công Thương ban hành. Việc này cũng dự kiến áp dụng với các dự án điện gió, điện mặt trời phát triển trong tương lai. Giá FIT ưu đãi 20 năm với dự án điện mặt trời là 9,35 cent một kWh và 7,09-8,38 cent một kWh; dự án điện gió là 8,35-9,8 cent một kWh. Nhưng các chính sách này hiện đã hết ưu đãi từ 1/11/2021. Hiện có 5 dự án hoặc phần dự án điện mặt trời công suất hơn 452 MW đang chờ xác định giá điện và 62 dự án điện gió với tổng công suất gần 3.480 MW đã ký hợp đồng mua bán điện với EVN. Ngoài ra còn một số dự án đang đầu tư, triển khai dở dang. Tuy nhiên, EVN vừa đề nghị Bộ Công Thương không giao họ đàm phán giá, hợp đồng mua bán điện (PPA) với các dự án chuyển tiếp này, do \"không khả thi trong điều kiện tại Việt Nam\". \"Thời gian đàm phán kéo dài, các dự án chuyển tiếp đã đầu tư ở nhiều giai đoạn khác nhau, với khung giá điện không hồi tố lại được các năm trước khi đàm phán số lượng lớn\", EVN giải thích. Lãnh đạo EVN phân tích, xác định sản lượng điện bình quân năm của các nhà máy điện gió, điện mặt trời để có giá điện sẽ phức tạp hơn các dự án điện truyền thống. Hơn nữa, chưa rõ cơ quan nào sẽ xác nhận, chịu trách nhiệm về tính chính xác của số liệu này. Ngoài ra, việc đàm phán theo tổng mức đầu tư do chủ đầu tư khai báo, sản lượng điện bình quân sẽ phát sinh các vấn đề khó giải trình, nằm ngoài kiểm soát của EVN. Chẳng hạn, dự án nằm cạnh nhau nhưng có giá khác nhau, dự án vận hành thương mại trước có giá rẻ hơn dự án đưa vào vận hành sau... \"Không kiểm soát được thời gian đàm phán hợp đồng mua bán điện (PPA) sẽ dẫn tới không kiểm soát được tiến độ vận hành thương mại điện gió, điện mặt trời theo nhu cầu tại từng thời điểm trong tương lai. Việc này cũng ảnh hưởng tới an ninh cấp điện của hệ thống\", EVN nêu trong văn bản gửi Bộ Công Thương. Chưa kể, hầu hết các nước sau khi kết thúc cơ chế giá ưu đãi sẽ chuyển sang đấu thầu với các dự án năng lượng tái tạo. Do đó, tập đoàn này kiến nghị thay vì đàm phán giá, trước mắt cho phép các dự án điện gió, mặt trời chuyển tiếp tham gia thị trường điện, thanh toán theo giá thị trường điện giao ngay và không vượt quá khung giá phát của loại nguồn điện tương ứng Bộ Công Thương phê duyệt. Việc chào giá, công bố công suất từng chu kỳ giao dịch tuân thủ quy định vận hành thị trường điện. Về dài hạn, tập đoàn này đề nghị áp dụng cơ chế đấu thầu theo hai bước. Trước tiên, chọn nhà đầu tư theo Luật Đầu tư, với quyết định chủ trương đầu tư có thời hạn. Sau thời gian quy định, nếu chủ đầu tư không triển khai dự án, cơ quan nhà nước có quyền thu lại để giao nhà đầu tư khác. Bước tiếp theo, chủ đầu tư được chọn tham gia thị trường điện hoặc đấu thầu để ký PPA, phát triển dự án. Đơn vị đấu thầu là Bộ Công Thương. Về đề xuất Bộ Công Thương rà soát lại hợp đồng giữa EVN và chủ đầu tư để hài hoà lợi ích bên mua - bán - người dùng điện và Nhà nước với các dự án đã vận hành thương mại, EVN cũng đề nghị không xét lại các hợp đồng này. Tập đoàn giải thích, các PPA được ký hiện nay là các PPA mẫu do Bộ ban hành, căn cứ của PPA là Luật Thương mại, Luật Điện lực và Luật Dân sự. Tức là, việc huỷ bỏ, hoặc điều chỉnh nội dung PPA phải căn cứ vào các điều khoản của hợp đồng đã ký, phù hợp với luật. Theo thống kê của EVN, hiện số dự án điện gió, mặt trời đã vận hành chiếm gần 27% tổng công suất đặt toàn hệ thống, trong đó có 16.545 MW điện mặt trời mặt đất, mái nhà và 4.126 MW điện gió. Luỹ kế 8 tháng đầu năm, sản lượng điện toàn hệ thống đạt hơn 181,92 tỷ kWh, tăng 5% so với cùng kỳ 2021. Trong đó, huy động từ năng lượng tái tạo (điện gió, mặt trời, điện sinh khối) đạt khoảng 25 tỷ kWh (khoảng 75% đến từ điện mặt trời, còn lại là điện gió). Mức sản lượng này gần 14% lượng điện toàn hệ thống. "}