{"label": "kinh-doanh", "link": "https://vnexpress.net/fed-tiep-tuc-nang-lai-suat-ky-luc-4514284.html", "title": "Fed tiếp tục nâng lãi suất kỷ lục ", "description": "Fed hôm 21/9 làm nên lịch sử khi lần thứ 3 liên tiếp nâng lãi suất thêm 75 điểm cơ bản, nhằm hạ nhiệt lạm phát tại Mỹ.", "content": "Lãi suất tham chiếu tại Mỹ hiện nằm trong khoảng 3% - 3,25%. Đây là mức cao nhất kể từ tháng khủng hoảng tài chính toàn cầu năm 2008. Tổng cộng từ đầu năm, Cục Dự trữ liên bang Mỹ (Fed) đã nâng lãi suất 5 lần. Quyết định hôm qua cũng đánh dấu quá trình thắt chặt chính sách mạnh tay nhất của Fed kể từ thập niên 80 để kiềm chế lạm phát. Lãi suất tham chiếu tăng sẽ ảnh hưởng đến hàng triệu hộ gia đình và doanh nghiệp Mỹ. Do nó sẽ kéo hàng loạt lãi suất lên cao, như lãi vay mua nhà, mua ôtô, lãi thẻ tín dụng và vay kinh doanh, từ đó làm giảm tốc nền kinh tế. Chủ tịch Fed Jerome Powell cũng thừa nhận các hậu quả kinh tế mà việc thắt chặt có thể gây ra. \"Không ai biết liệu quá trình này có dẫn đến suy thoái hay không, và nếu có thì sẽ nghiêm trọng đến mức nào\", ông cho biết trong buổi họp báo hôm qua sau phiên họp chính sách kéo dài 2 ngày. Bản cập nhật dự báo kinh tế do Fed công bố hôm qua đã phản ánh nhận định này. Theo đó, quan chức Fed kém lạc quan hơn về tăng trưởng kinh tế và thị trường việc làm. Tỷ lệ thất nghiệp trung bình tại Mỹ được dự báo lên 4,4% năm tới, cao hơn đáng kể so với 3,7% hiện tại. Tốc độ tăng GDP cũng được điều chỉnh về 0,2% năm nay. Chỉ số chi tiêu tiêu dùng cá nhân (PCE) – thước đo lạm phát ưa thích của Fed – cũng được dự báo lên 4,5% năm nay và 3,1% năm 2023. Các số liệu công bố hôm qua cho thấy Fed dự báo lãi suất còn ở mức cao trong nhiều năm nữa. Dự báo lãi suất tham chiếu trung bình tại Mỹ được điều chỉnh lên 4,4% năm nay và 4,6% năm tới. Sang năm 2025, con số này sẽ là 2,9%. Nhìn chung, các dự báo mới cho thấy rủi ro hạ cánh cứng đang ngày càng tăng. Các chính sách thắt chặt tiền tệ từ nhiều tháng qua đã bị cảnh báo có thể đẩy Mỹ vào suy thoái. Giới phân tích cho rằng Fed sẵn sàng chấp nhận \"đau đớn\" về kinh tế để hạ nhiệt lạm phát hiện vẫn ở mức cao nhất 4 thập kỷ. Powell hôm qua cũng khẳng định sẽ hạ nhiệt lạm phát. Quan chức Fed \"quyết tâm\" đưa số liệu này về mục tiêu 2% và \"sẽ bám lấy mục tiêu này đến khi hoàn thành\".   "}