{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-dau-tho-tang-phien-thu-2-lien-tiep-4518936.html", "title": "Giá dầu thô tăng phiên thứ 2 liên tiếp ", "description": "Giá dầu Brent và WTI sáng nay tiếp tục đi lên nhờ thông tin OPEC+ cân nhắc giảm sản xuất hơn 1 triệu thùng một ngày.", "content": "Chốt phiên giao dịch 3/10, mỗi thùng dầu Brent tăng 4,4% lên 88,86 USD. Dầu thô Mỹ WTI cũng tăng 5,2% lên 83,63 USD. Sang phiên sáng nay, giá vẫn tiếp tục đi lên, lần lượt đạt 89 USD và 83,68 USD. Giá dầu thô bật tăng từ  , sau khi  trích nguồn tin thân cận cho biết Tổ chức Các nước Xuất khẩu Dầu mỏ và các đồng minh (OPEC+) cân nhắc giảm sản xuất hơn 1 triệu thùng một ngày – lớn nhất kể từ khi đại dịch xuất hiện, nhằm hỗ trợ thị trường. Con số này chưa bao gồm khoản cắt giảm tự nguyện của từng nước. OPEC+ sẽ có phiên họp chính sách vào ngày 5/10. Phần lớn nhà đầu tư trước đó chỉ dự báo OPEC+ cắt giảm 50.000 thùng một ngày, theo Dennis Kissler – Phó giám đốc phụ trách giao dịch tại BOK Financial. Nếu được thông qua, đây sẽ là tháng thứ 2 liên tiếp tổ chức này giảm sản xuất. Tháng trước, họ thống nhất   một ngày trong tháng 10. \"Sau một năm chấp nhận giá cao, không hoàn thành mục tiêu sản xuất và điều kiện thị trường thắt chặt, OPEC+ dường như không muốn chần chừ trong việc hỗ trợ giá cả khi triển vọng u ám nữa\", Craig Erlam – nhà phân tích thị trường tại OANDA nhận định. Các nguồn tin của Reuters cho biết OPEC+ đã sản xuất ít hơn mục tiêu tới gần 3 triệu thùng một ngày trong tháng 7. Nguyên nhân là một số thành viên bị áp lệnh trừng phạt, còn các nước khác ít đầu tư để nâng sản lượng. Trước đó, giá dầu đã giảm 4 tháng liên tiếp, do các lệnh phong tỏa chống dịch của Trung Quốc khiến nhu cầu tại đây giảm sút. Trong khi đó, lãi suất tăng và đồng USD mạnh lên càng gây sức ép lên các thị trường tài chính toàn cầu. Dollar Index – đo sức mạnh của đồng bạc xanh với rổ tiền tệ lớn trên thế giới hôm qua giảm phiên thứ 4 liên tiếp sau khi chạm mốc cao nhất 2 thập kỷ. USD yếu đi sẽ làm tăng nhu cầu dầu, từ đó hỗ trợ giá cả. Goldman Sachs cũng cho biết họ tự tin việc giảm cung của OPEC+ có thể giúp chặn lại làn sóng nhà đầu tư dầu rời thị trường. "}