{"label": "kinh-doanh", "link": "https://vnexpress.net/rui-ro-khi-du-tru-ngoai-hoi-nhieu-nuoc-chau-a-giam-manh-4510573.html", "title": "Rủi ro khi dự trữ ngoại hối nhiều nước châu Á giảm mạnh ", "description": "Dự trữ ngoại hối tại nhiều nước châu Á đang giảm, làm dấy lên lo ngại về khả năng can thiệp cứu nội tệ nếu USD tăng giá quá mạnh.", "content": "Theo ngân hàng Standard Chartered, một chỉ số theo dõi dự trữ ngoại hối - đo bằng số tháng một nước có thể dùng dự trữ để nhập khẩu hàng hóa - đã giảm về 7 với nhóm nước mới nổi ở châu Á (trừ Trung Quốc). Con số này hiện thấp nhất kể từ khủng hoảng tài chính toàn cầu 2008. Đầu năm nay, số liệu này còn là 10. Thậm chí tháng 8/2020, nó còn lên 16. Tính riêng từng nước, dự trữ tương đương 9 tháng nhập khẩu tại Ấn Độ, 6 tại Indonesia, 8 tại Philippines và 7 tại Hàn Quốc, Standard Chartered cho biết. Việc này đang làm dấy lên lo ngại khả năng bảo vệ nội tệ của các nước sẽ giảm, Divya Devesh - Giám đốc nghiên cứu ngoại hối tại Asean và Nam Á tại Standard Chartered nhận định. \"Nhìn chung, chúng tôi dự báo chính sách ngoại hối của các ngân hàng trung ương sẽ giảm tính hỗ trợ so với trước\", ông nói. Khối dự trữ của Ấn Độ và Thái Lan đã giảm lần lượt 81 tỷ USD và 32 tỷ USD trong năm nay. Con số này với Hàn Quốc là 27 tỷ USD, Indonesia là 13 tỷ USD và Malaysia là 9 tỷ USD. Theo số liệu của Bloomberg, Thái Lan ghi nhận mức giảm dự trữ ngoại hối trên GDP mạnh nhất. Theo sau là Malaysia và Ấn Độ. Ngân hàng trung ương các nước châu Á mới nổi dựa vào dự trữ ngoại hối để bảo vệ nội tệ khi đồng đôla tăng mạnh sau chính sách thắt chặt tiền tệ của Cục Dự trữ liên bang Mỹ (Fed). Việc Fed nâng lãi suất khiến dòng tiền chảy mạnh vào Mỹ. Nếu khả năng can thiệp của châu Á vào thị trường giảm, nội tệ các nước này sẽ càng mất giá hơn nữa. Nhiều đồng tiền gần đây đã xuống thấp kỷ lục. Dù vậy, Devesh cho rằng sự can thiệp của ngân hàng trung ương có thể thay đổi, từ bán USD sang mua USD, nếu mục tiêu của họ chuyển từ kìm hãm lạm phát nhập khẩu sang tăng cường xuất khẩu. Một nguyên nhân khác khiến khối dự trữ giảm là USD mạnh lên so với các tiền tệ lớn khác, khiến giá trị của chúng quy đổi sang USD cũng thấp hơn. \"Với tốc độ dùng dự trữ hiện tại, Thái Lan, Philippines, Ấn Độ và Indonesia đáng lo ngại. Tình hình tại Malaysia cũng xuống cấp hơn trước đây\", Vishnu Varathan - Giám đốc Kinh tế và chiến lược tại Mizuho Bank nhận định. Dù vậy, tình hình tại các nước mới nổi ở châu Á hiện còn tốt hơn so với các cuộc khủng hoảng trước, nhờ gây dựng được bộ đệm tài chính tốt hơn. Vài tháng gần đây, nhà đầu tư cũng chuyển sang các thị trường này, vì tự tin các nước này có tăng trưởng cao hơn và chính sách mang tính hỗ trợ, từ đó đem lại lợi nhuận tốt hơn. Việc USD tăng mạnh gần đây khiến nhân dân tệ tiến sát mốc quan trọng là 7 nhân dân tệ một USD. Trong khi đó, won Hàn Quốc cũng xuống thấp nhất kể từ năm 2009. Rupee Ấn Độ và peso Philippines gần đây cũng lập đáy mới so với USD. Hiện tại, thị trường chờ đợi số liệu lạm phát Mỹ, sẽ công bố hôm nay, để có thêm manh mối về quá trình nâng lãi của Fed. Giới chức ngân hàng trung ương các nước châu Á gần đây cũng tích cực thông báo can thiệp. Thống đốc Ngân hàng Trung ương Nhật Bản Haruhiko Kuroda tuần trước bày tỏ lo ngại về biến động của đồng yen. Thống đốc Ngân hàng Trung ương Ấn Độ Shaktikanta Das cũng cho biết họ can thiệp vào thị trường tiền tệ gần như mỗi ngày. Trong khi đó, Ngân hàng Trung ương Hàn Quốc khẳng định sẽ có động thái bình ổn nội tệ. \"Các ngân hàng trung ương đang gặp khó\", Varathan cho biết, \"Đồng USD mạnh lên, rủi ro suy thoái và lạm phát tăng tốc khiến họ không thể nghĩ rằng rủi ro đã đi qua\". "}