{"label": "kinh-doanh", "link": "https://vnexpress.net/them-cong-ty-chung-khoan-bi-phat-do-sai-pham-trai-phieu-tan-hoang-minh-4523810.html", "title": "Thêm công ty chứng khoán bị phạt do sai phạm trái phiếu Tân Hoàng Minh ", "description": "Công ty chứng khoán KIS Việt Nam hôm qua vừa bị phạt hành chính 335 triệu đồng do có vi phạm liên quan tới đợt chào bán trái phiếu của Tân Hoàng Minh.", "content": "Trong đó, KIS bị phạt 250 triệu do không đảm bảo các thông tin trong hồ sơ chào bán phát hành trái phiếu riêng lẻ. Theo Ủy ban chứng khoán Nhà nước, KIS Việt Nam là đơn vị cung cấp dịch vụ tư vấn hồ sơ chào bán trái phiếu cho ba đợt của Công ty cổ phần Cung điện Mùa đông - đơn vị thành viên thuộc Tập đoàn Tân Hoàng Minh, với tổng quy mô phát hành là 2.350 tỷ đồng. Tuy nhiên, công ty này chưa thực hiện đầy đủ trách nhiệm trong việc rà soát hồ sơ chào bán trái phiếu. Các tài liệu còn thiếu như Nghị quyết Hội đồng quản trị thông qua phương án phát hành chi tiết, kế hoạch bố trí nguồn và phương thức thanh toán lãi, gốc trái phiếu,... Ngoài ra, KIS Việt Nam cũng bị phạt thêm 85 triệu đồng do không báo cáo HNX về tình hình tư vấn hồ sơ chào bán trái phiếu doanh nghiệp Quý IV/2021, năm 2021 và Quý I/2022, tình hình đăng ký, lưu ký trái phiếu năm 2021, tình hình thanh toán gốc, lãi trái phiếu năm 2021... Đây đều là những thông tin cần phải báo cáo. Trước KIS Việt Nam, Ủy ban chứng khoán cũng xử phạt   liên quan tới đợt phát hành trái phiếu của Tân Hoàng Minh là Công ty Chứng khoán Everest và Công ty chứng khoán An Bình (ABS). Trong đó, Everest bị phạt tổng cộng 400 triệu đồng do các sai phạm cũng liên quan đến đợt phát hành trái phiếu riêng lẻ của Công ty cổ phần Cung điện Mùa Đông. ABS bị phạt hơn 300 triệu đồng do sai phạm liên quan tới đợt phát hành trái phiếu cho Công ty cổ phần Đầu tư và Dịch vụ khách sạn Soleil, một đơn vị thành viên khác của Tân Hoàng Minh. , Ủy ban chứng khoán cũng ra quyết định phạt hành chính 300 triệu đồng với Công ty cổ phần Tập đoàn Danh Khôi, do công bố thông tin sai lệch về giải trình nguyên nhân lãi ròng năm 2021 thay đổi hơn 10%, công bố thông tin không đúng thời hạn và phát hành cổ phiếu không đúng phương án đã báo cáo. VinaCapital bị phạt 185 triệu đồng do bố trí người chưa có chứng chỉ hành nghề chứng khoán thực hiện nghiệp vụ và vi phạm quy định về hạn chế với nhân viên làm việc tại công ty quản lý quỹ đầu tư chứng khoán. Theo Ủy ban chứng khoán, từ tháng 9/2021 đến tháng 12/2021, các giao dịch chứng khoán của nhân viên VinaCapital đã không được báo cáo đầy đủ cho bộ phận kiểm soát nội bộ trước và ngay sau khi giao dịch. Hai vi phạm của Danh Khôi và Vina Capital không liên quan tới vụ phát hành trái phiếu Tân Hoàng Minh. "}