{"label": "kinh-doanh", "link": "https://vnexpress.net/bo-truong-ke-hoach-amp-dau-tu-kinh-te-phuc-hoi-nhung-gia-tang-yeu-to-rui-ro-4517935.html", "title": "Bộ trưởng Kế hoạch & Đầu tư: Kinh tế phục hồi nhưng gia tăng yếu tố rủi ro ", "description": "Theo Bộ trưởng Kế hoạch & Đầu tư Nguyễn Chí Dũng, kinh tế tăng trưởng cao nhưng phải đối mặt các yếu tố rủi ro như nhập khẩu lạm phát... gia tăng.", "content": "Nhận định này được Bộ trưởng Kế hoạch & Đầu tư Nguyễn Chí Dũng nêu tại cuộc họp Chính phủ thường kỳ, ngày 1/10. Theo ông Dũng, GDP 9 tháng tăng 8,83%, cao nhất từ 2011 đến nay. Kinh tế phục hồi và tăng đều ở 3 khu vực nông, lâm thuỷ sản; công nghiệp, xây dựng và dịch vụ, lần lượt 2,99%; 9,44% và 10,57%. Tăng trưởng kinh tế cao, lạm phát được kiểm soát, các cân đối lớn nền kinh tế được đảm bảo. Ông Dũng cho hay, theo xếp hạng tháng 8 của Nikkei, Việt Nam xếp thứ 2 thế giới về phục hồi sau dịch, thứ 7 về tỷ lệ tiêm liều vaccine nhắc lại và đứng thứ 5 thế giới về số liều vaccine trung bình mỗi người dân nhận được. Với đà tăng này, Bộ Kế hoạch & Đầu tư dự báo   có thể đạt khoảng 8%, tạo động lực cho tăng trưởng kinh tế năm 2023. . Ông nhìn nhận, các yếu tố rủi ro, bất định ngày càng gia tăng, nhất là áp lực lạm phát từ bên ngoài, thị trường xuất khẩu, khách du lịch quốc tế bị thu hẹp... tạo áp lực lớn lên cân đối ngoại tệ. Điều này thể hiện qua số liệu tăng trưởng 9 tháng đầu năm bình quân 3 năm (2020-2022) chỉ đạt 5,41%, chưa bù đắp để đạt được mức tăng trưởng tương đương cùng kỳ các năm trước dịch 2016-2019 (6,88%). Các thách thức khác cũng được Bộ trưởng Nguyễn Chí Dũng nhắc đến, như FDI đăng ký cấp mới 9 tháng chỉ bằng 57% so với cùng kỳ; ảnh hưởng đến tiềm năng mở rộng sản lượng của khu vực FDI, có thể tác động đến cán cân vãng lai, dự trữ ngoại hối, tỷ giá... trong trung và dài hạn. Thị trường chứng khoán, trái phiếu doanh nghiệp, bất động sản tiềm ẩn rủi ro cao. Nguy cơ suy thoái tại nhiều nước ngày càng trở nên rõ ràng hơn; kim ngạch xuất khẩu hàng hóa, lượng khách du lịch... có khả năng bị thu hẹp hơn, gia tăng thách thức lên tăng trưởng xuất khẩu, du lịch nước ta. Điều này, theo ông Dũng, có thể tác động tới thu ngân sách trong quý IV và đầu năm 2023. Vì vậy, Bộ trưởng Kế hoạch & Đầu tư đề nghị, các cấp, các ngành cần nỗ lực hơn nữa để nắm bắt cơ hội phấn đấu đạt mục tiêu tăng trưởng bình quân 5 năm 2021-2025 (6,5-7%/năm). Về triển khai chương trình phục hồi và phát triển kinh tế - xã hội, số liệu của cơ quan ngành kế hoạch cho thấy, tới cuối tháng 9 giải ngân các chính sách hỗ trợ đạt 61.000 tỷ đồng. Trong đó, các chương trình cho vay ưu đãi thông qua Ngân hàng Chính sách xã hội đạt 10.552 tỷ đồng. Hỗ trợ tiền thuê nhà cho người lao động đến ngày 23/9 đạt khoảng 3.545 tỷ đồng cho hơn 5 triệu lao động, vượt mục tiêu ban đầu (4 triệu lao động); Hỗ trợ 2% lãi suất cho khoảng 9.800 tỷ đồng dư nợ tín dụng, với số tiền là 13,5 tỷ đồng; giảm thuế giá trị gia tăng, thuế môi trường là 39.422 tỷ đồng, hỗ trợ chi phí cơ hội thông qua gia hạn thời gian nộp thuế và tiền thuê đất là 7.400 tỷ đồng. Thủ tướng đã giao 147.138 tỷ đồng kế hoạch vốn của gói phục hồi kinh tế cho 94 nhiệm vụ, dự án của các bộ, cơ quan Trung ương, địa phương. Về giải ngân đầu tư công, theo báo cáo của Bộ Tài chính, ước đạt 46,70% kế hoạch Thủ tướng giao. Số vốn đầu tư công cần giải ngân năm nay còn lớn, trên 80.000 tỷ đồng so với năm 2021 (chưa tính khoản 38.000 tỷ đồng bổ sung dự toán chi đầu tư phát triển năm 2022 từ nguồn chương trình phục hồi và phát triển kinh tế xã hội).  Thủ tướng Phạm Minh Chính nhìn nhận, một số yếu tố tác động tới Việt Nam như cạnh tranh chiến lược, chính sách phòng, chống dịch, lạm phát tăng cao, giá nguyên liệu đầu vào tăng. Đồng USD mạnh lên làm giảm giá đồng tiền nhiều nước, trong đó có VND. Đây là tín hiệu tích cực với xuất khẩu nhưng lại tác động tiêu cực tới nhập khẩu. Ông yêu cầu những tháng cuối năm phát triển mạnh thị trường trong nước, đa dạng hóa thị trường, sản phẩm xuất khẩu và giảm nhập khẩu. Việc này nhằm tăng tổng cung và tổng cầu trong nước. \"Các bộ, ngành cùng vào cuộc, động viên các doanh nghiệp trong nước tham gia, phối hợp với các doanh nghiệp FDI để cùng làm việc này\", Thủ tướng nêu. Về vốn đầu tư công, Thủ tướng nhắc lại quan điểm, đây là nguồn lực rất lớn, chính sách tài khoá tạo dư địa, không gian phát triển mới, việc làm, sản phẩm xã hội... Vốn công được giải ngân cũng góp phần kiểm soát lạm phát, giảm áp lực lên điều hành chính sách tiền tệ... Ông đề nghị các cơ quan, đơn vị khắc phục khâu chuẩn bị đầu tư, đẩy nhanh và phấn đấu hoàn thành giải ngân vốn đầu tư công năm nay. "}