{"label": "kinh-doanh", "link": "https://vnexpress.net/nutifood-mua-cong-ty-thuc-pham-bo-sung-thuy-dien-4512200.html", "title": "Nutifood mua công ty thực phẩm bổ sung Thụy Điển ", "description": "Nutifood hoàn tất thủ tục nắm quyền chi phối Cawells - công ty thực phẩm bổ sung tại Thụy Điển, hôm 15/9.", "content": "Công ty Nutifood Sweden, một thành viên của Nutifood hoàn tất việc mua lại 51% cổ phần của Cawells, sau 6 tháng đàm phán. Hai bên đã ký kết biên bản hợp tác chiến lược hôm 15/9. Với thương vụ này, Cawells sẽ trở thành một trong 3 nhân tố quan trọng trong hệ sinh thái của Nutifood Sweden, gồm: Nhà máy Nutifood Sweden, Viện Nghiên cứu Dinh dưỡng Nutifood Thụy Điển và Cawells. Ông Trần Bảo Minh, Phó Chủ tịch Hội đồng Quản trị Nutifood cho biết công ty sẽ kế thừa danh mục khoảng 120 sản phẩm sẵn có của Cawells gồm: vitamin và khoáng chất, sản phẩm dành cho trẻ em, phụ nữ, nam giới, người lớn tuổi, người luyện tập thể thao... Ngoài ra, Nutifood sẽ kết hợp nguồn thảo dược quý của châu Á như sâm Ngọc Linh, đông trùng hạ thảo để ra mắt nhiều sản phẩm bổ sung dinh dưỡng cho cộng đồng. \"Bên cạnh nỗ lực mang tinh hoa dinh dưỡng tốt nhất của Việt Nam và thế giới phục vụ cho sức khỏe người Việt, chúng tôi luôn mong muốn làm giàu cho đất nước bằng chính thương hiệu và sản phẩm do công ty Việt Nam làm chủ, hiện diện không chỉ tại Việt Nam mà còn trên thị trường quốc tế. Cawells là bước tiến tiếp theo trên hành trình chúng tôi thực hiện khát khao đó\", ông Trần Bảo Minh cho biết. Chia sẻ thêm về lý do chọn Cawells, lãnh đạo Nutifood cho biết, đối tác có dải sản phẩm toàn diện dành cho cả người lớn, trẻ em, phù hợp với chiến lược phát triển phục vụ sức khỏe con người của Nutifood. Bên cạnh lợi thế về nguồn nguyên liệu, kênh phân phối, cơ sở sản xuất, giá trị thương hiệu, dữ liệu khách hàng... Nutifood cũng thừa hưởng tệp khách hàng lớn của Cawells trải dài từ Âu sang Á và khu vực Trung Đông. Cawells thành lập 2015, có trụ sở tại Motala, Thụy Điển. Các sản phẩm của công ty đã có mặt tại nhiều quốc gia như Na Uy, Ấn Độ, Trung Quốc, các quốc gia Trung Đông như: UAE, Kuwait, Bahrain, Saudi Arabia, Ai Cập... Nutifood là một trong những công ty thực phẩm dinh dưỡng hàng đầu Việt Nam với các sản phẩm có mặt tại 15 quốc gia trên thế giới. Doanh nghiệp này đang lên kế hoạch đưa sản phẩm của đối tác Thụy Điển sớm tiếp cận người tiêu dùng trong nước và châu Á. Sau hơn 2 thập kỷ thành lập và phát triển, Nutifood nỗ lực nghiên cứu mang đến những sản phẩm dinh dưỡng chất lượng, phù hợp với thể trạng đặc thù và kinh tế của người Việt Nam. Bên cạnh hoạt động kinh doanh, công ty triển khai nhiều hoạt động thể hiện trách nhiệm an sinh xã hội. Hàng năm, công ty dành khoảng 100 tỷ đồng cho các hoạt động hỗ trợ cộng đồng. Khi Covid-19 bùng phát, Nutifood có nhiều chương trình tiếp sức người dân vượt qua dịch bệnh, trong đó chương trình giảm sâu giá sữa từ 25-50% hỗ trợ người tiêu dùng, nghiên cứu và phát triển sản phẩm chuyên biệt Nutifood Yêu Việt Nam giúp tăng sức đề kháng cho trẻ em với mức trợ giá lên đến 40%... Ngày 17/9, Nutifood đã được trao tặng Huân chương Lao động hạng Nhì. \"Đây là động lực để Nutifood tiếp tục cống hiến vì sức khỏe cộng đồng và đóng góp cho sự phát triển của xã hội trên chặng đường sắp tới\", đại diện doanh nghiệp cho biết. "}