{"label": "kinh-doanh", "link": "https://vnexpress.net/de-xuat-giam-tiep-thue-phi-cho-doanh-nghiep-nam-sau-4525439.html", "title": "Đề xuất giảm tiếp thuế phí cho doanh nghiệp năm sau ", "description": "Dự báo dư địa chính sách tiền tệ năm sau hạn hẹp, chuyên gia Cấn Văn Lực đề xuất tiếp tục sử dụng các chính sách tài khoá như giảm thuế phí để hỗ trợ doanh nghiệp.", "content": "Nhiều giải pháp hỗ trợ doanh nghiệp thời gian tới được các chuyên gia đưa ra tại Diễn đàn Thuế - Hải quan năm 2022, ngày 19/10. TS. Cấn Văn Lực, Thành viên Hội đồng Tư vấn Chính sách Tài chính - tiền tệ Quốc gia, cho rằng tăng trưởng năm sau khó có thể tốt như năm nay. Theo ông, xuất khẩu Việt Nam sẽ bị thu hẹp, thu hút FDI khó hơn khi tăng trưởng thế giới kém khả quan. Quỹ Tiền tệ Quốc tế (IMF) mới đây đã hạ dự báo tăng trưởng kinh tế toàn cầu năm 2023 trong bối cảnh các nước đang chịu tác động từ cuộc xung đột ở Ukraine, giá năng lượng và thực phẩm tăng, lạm phát leo thang và lãi suất tăng mạnh. IMF cũng cho rằng một phần ba nền kinh tế trên thế giới có thể suy giảm vào năm nay và năm tới. \"Doanh nghiệp cần có kịch bản thận trọng hơn vào năm 2023 để vượt qua tác động từ kinh tế thế giới\", ông Lực khuyến nghị. Chuyên gia này cũng nhận định, dư địa chính sách tiền tệ năm sau rất hạn hẹp. \"Lãi suất có thể tiếp tục tăng, nghĩa vụ trả nợ, dòng tiền của doanh nghiệp sẽ khó khăn hơn. Trong khi đó, một kênh huy động vốn quan trọng khác của doanh nghiệp là trái phiếu cũng gặp khó\", ông nói. Theo đó, Thành viên Hội đồng Tư vấn Chính sách Tài chính - tiền tệ Quốc gia cho rằng chính sách tài khoá năm tới có thể vẫn là chủ lực. Việc tính toán tiếp tục giảm thuế phí, hỗ trợ doanh nghiệp cần được tính ngay từ bây giờ. Ông đề xuất tiếp tục có một gói hỗ trợ giãn hoãn, giảm thuế phí cho doanh nghiệp; đồng thời phối hợp tốt các chính sách bình ổn giá cả, tạo dư địa cho doanh nghiệp tăng trưởng. Ông Trần Thanh quyết - Giám đốc điều hành Phòng thương mại Ý tại Việt Nam - cho biết doanh nghiệp rất quan tâm đến các chính sách hỗ trợ về thuế. Ông nói, việc giảm thuế VAT 2% vừa qua thúc đẩy rất tốt cho doanh nghiệp. Tổ chức này cũng thường xuyên tiếp nhận thông tin quan tâm từ đại diện doanh nghiệp, hãng tư vấn với yêu cầu cung cấp các chính sách kinh tế vĩ mỗ, những chính sách hỗ trợ từ Chính phủ. Ông Cấn Văn Lực thông tin thêm, 9 tháng đầu năm nay, việc giãn hoãn thuế, tiền thuê đất đạt 91.000 tỷ đồng, thực hiện được 70% mục tiêu đặt ra (135.000 tỷ đồng). Còn với gói giảm thuế phí, dự kiến giải ngân 63.500 tỷ đồng, đến nay đã thực hiện được 40.000 tỷ đồng. Ông Lực hy vọng từ nay đến cuối năm sẽ triển khai được con số đặt ra. Việc thúc đẩy thực thi hiệu quả chính sách là điều doanh nghiệp mong muốn. Ông Hoàng Văn Cường, Uỷ viên Uỷ ban Tài chính - Ngân sách Quốc hội nhận xét, nhờ một số chính sách tài khoá kịp thời, doanh nghiệp giảm một phần đáng kể nghĩa vụ đóng góp, giảm bớt gánh nặng để tập trung hơn vào việc duy trì hoạt động. Tuy nhiên, ông Cường băn khoăn về vấn đề thực thi các chính sách hỗ trợ phục hồi. \"Có một số cái chúng ta làm nhanh, nhưng cũng có chính sách được ban hành, 5-6 tháng sau vẫn vướng\", ông Cường nói. Thậm chí theo ông, có những chính sách không chỉ trễ mà không đi vào cuộc sống. Nguyên nhân dẫn đến tình trạng này, phần lớn do cơ quan thực thi lo ngại rủi ro.  khi nêu đề xuất gỡ khó cho doanh nghiệp. Ông Quyền đề nghị hải quan cùng cơ quan có liên quan cần sớm có giải pháp về vấn đề này. \"Nhiều xe hàng chở lên cửa khẩu đợi cả nửa tháng, chi phí đội lên rất nhiều. Các cơ quan cần có sự phối hợp chặt chẽ làm sao để không còn cảnh chờ đợi với cả nghìn phương tiện ùn tắc ở biên giới. Đó là mong muốn lớn nhất của doanh nghiệp\", ông Quyền nói. Ông cũng đề nghị cơ quan thuế lưu ý đảm bảo yếu tố công bằng trong việc nộp nghĩa vụ thuế. Trong đó, phân định rõ hợp tác xã tập trung, hộ kinh doanh... Trước vấn đề này, ông Lưu Mạnh Tưởng, Phó Tổng cục trưởng Tổng cục Hải quan thừa nhận có sự ách tắc ở một số thời điểm. Ông Tưởng nêu hai lý do, trong đó có việc ảnh hưởng do Trung Quốc thực hiện chính sách Zero Covid, phát sinh nhiều quy trình, thủ tục hơn. \"Ngoài ra, lưu lượng chỉ được 200 xe mỗi ngày nhưng có lúc lên tới 500 xe, chắc chắn sẽ tắc\", ông Tưởng nói. Theo ông này, các doanh nghiệp được khai báo hải quan trước. \"Thủ tục xuất khẩu, đặc biệt là nông sản chúng tôi ưu tiên tuyệt đối. Đồng thời chúng tôi đang làm việc với các cơ quan liên quan để cải tiến hơn quy trình cửa khẩu số, rút ngắn thời gian, thu xếp bãi tập kết...\", ông Tưởng nêu giải pháp. Tuy nhiên, ông cũng lưu ý doanh nghiệp cần nắm bắt thông tin để vận chuyển hàng lên một cách phù hợp. "}