{"label": "kinh-doanh", "link": "https://vnexpress.net/nguoi-my-lac-quan-hon-ve-kinh-te-nho-gia-xang-giam-4510649.html", "title": "Người Mỹ lạc quan hơn về kinh tế nhờ giá xăng giảm ", "description": "Sau nhiều tháng ảm đạm, người Mỹ đã bắt đầu lạc quan hơn về nền kinh tế khi nhìn thấy giá xăng hạ nhiệt.", "content": "Chỉ số niềm tin người tiêu dùng Mỹ, được theo dõi bởi Đại học Michigan, đã nhích dần lên trong hai tháng qua sau khi chạm đáy vào tháng 6. Đến tháng 8, chỉ số này đạt 58,2 điểm. \"Mặc dù tâm lý người tiêu dùng vẫn còn khá thấp so với các tiêu chuẩn lịch sử, chúng tôi bắt đầu nhận thấy những cải thiện đáng kể. Nó được thúc đẩy bởi lạm phát giảm, đặc biệt là với giá xăng\", Joanne W. Hsu, Nhà kinh tế tại Đại học Michigan, Giám đốc khảo sát chỉ số niềm tin tiêu dùng, đánh giá. Giá xăng trung bình tại Mỹ đạt đỉnh hơn 5 USD một gallon (3,78 lít) vào tháng 6, nay giảm xuống còn khoảng 3,74 USD một gallon. Mức giảm 25% này là đáng kể đối với nhiều người Mỹ, đặc biệt là những hộ gia đình có thu nhập thấp, nơi tiền xăng chiếm tỷ trọng lớn trong chi phí hàng tuần. Trong khi đó, nhờ Cục Dự trữ Liên bang (Fed) tăng lãi suất mạnh mẽ, lạm phát tổng thể đã giảm nhẹ trong tháng 7, mặc dù vẫn tăng 8,5% so với cùng kỳ 2021. Dù vậy, tác động lên cả túi tiền và tâm lý đã xuất hiện nhanh chóng. Các chỉ số đo lường về điều kiện kinh doanh, triển vọng tài chính ngắn hạn và kế hoạch mua hàng đều được cải thiện trong tháng 8, theo số liệu của Conference Board. Chỉ số niềm tin tiêu dùng của tổ chức này cũng đã tăng trong tháng 8, sau khi giảm 3 tháng liên tiếp. Tháng qua, số người Mỹ cho hay có kế hoạch đi nghỉ mát cao nhất 8 tháng. \"Khi giá xăng giảm, mọi người ngay lập tức cảm thấy dễ chịu hơn. Lạm phát vẫn ở mức cao, nhưng thực tế là giá xăng không còn cao kỷ lục tạo ra sự khác biệt lớn về số tiền mà mọi người đang chi tiêu và kỳ vọng của họ vào tương lai\", Diane Swonk, Chuyên gia kinh tế trưởng tại KPMG, đánh giá. Ở Omaha, Nils Haaland (58 tuổi) cảm thấy tốt hơn nhiều về nền kinh tế khi chỉ tốn 65 USD để đổ đầy chiếc bán tải hiệu Honda, thay vì 95 USD như trước. Haaland làm giảng viên tại một trường cao đẳng cộng đồng. Giá nhiên liệu và thực phẩm tăng vọt vào mùa hè này đã buộc gia đình ông phải dừng ăn ngoài, hoãn du lịch và mua ít thịt hơn. Mặc dù giá cả vẫn còn tương đối cao, ông đã bớt lo lắng rằng lạm phát sẽ tiếp tục vượt ngoài tầm kiểm soát. Khi giá xăng trở lại mức 3,5 USD một gallon, Haaland nói rằng ông đột nhiên có cảm giác \"mọi thứ sẽ ổn thôi\". Mặc dù lạm phát vẫn là ưu tiên hàng đầu của cử tri Mỹ trong cuộc bầu cử giữa kỳ sắp tới, tỷ lệ người nói rằng đó là mối quan tâm lớn nhất đã giảm. Khoảng 30% xem nó là bận tâm đầu, giảm từ 37% vào tháng 7. Sau hơn một năm lạm phát, người Mỹ đã có thói quen chi tiêu tiết kiệm hơn. Báo cáo mới của Fed công bố tuần này, cho biết nhiều hộ gia đình đã chuyển sang mua hàng hóa rẻ hơn và chuyển chi tiêu nhiều hơn sang các mặt hàng thiết yếu như thực phẩm. Walmart đang đón nhiều khách hàng có thu nhập trung bình và cao hơn mức bình thường. Là chuỗi nổi tiếng với giá rẻ, nhà bán lẻ này ghi nhận các gia đình lựa chọn nhiều hơn những mặt hàng giá thấp như sản phẩm nhãn hàng riêng của siêu thị, xúc xích và cá ngừ đóng hộp thay vì thịt nguội. \"Chúng tôi chứng kiến sự thay đổi rõ rệt của người tiêu dùng và hoạt động giảm giá\", John David Rainey, Giám đốc tài chính Walmart, cho biết. Leslie Hix (67 tuổi) đã về hưu và sống tại Gadsden (Alabama) đã bắt đầu đi du lịch cùng chồng trở lại. Họ mới đến Bahamas với các cháu và sẽ du ngoạn Địa Trung Hải trong tháng này. \"Chúng tôi vẫn chưa quay lại tất cả thói quen cũ, nhưng hoàn toàn cảm thấy nền kinh tế tốt hơn rất nhiều\", bà nói. Gia đình bà Hix đã thấy giá xăng tăng cả năm, nhưng nó không ảnh hưởng đến cho đến gần đây, khi họ nhận ra tiền đi lại ăn mòn tài khoản tiết kiệm thế nào. Giờ bà mua thực phẩm Walmart thay vì đặt mua giao tận nhà từ một chuỗi khác đắt hơn. Một số doanh nghiệp cũng nhận thấy thay đổi. Suzanne Windham, Nha sĩ ở Shreveport (Louisiana), cho biết khách hàng dần chi tiêu tự do hơn. Họ sẵn sàng chi trả cho các phương pháp điều trị đắt tiền hơn so với hồi đầu năm, khi mọi người lo sợ về Covid cũng như tài chính cá nhân. Hoạt động kinh doanh của cô tăng 15% so với năm ngoái. \"Tôi rất ngạc nhiên khi kinh doanh khởi sắc. Mọi người có vẻ thoải mái và ít lo lắng hơn\", cô nói. Những tháng qua, Fed đã nhanh chóng tăng lãi suất đủ để kiềm chế lạm phát. Mặc dù có những dấu hiệu cho thấy cách tiếp cận của họ đang hiệu quả - giá cả ổn định hơn và giá nhà bắt đầu hạ nhiệt ở một số vùng - vẫn còn lo ngại rằng động thái có thể làm nền kinh tế chậm lại quá nhiều, đẩy nó vào suy thoái. Các nhà kinh tế còn hoài nghi liệu những ổn định ban đầu có là báo hiệu bước ngoặc với lạm phát, hay đây chỉ là một sự cứu vãn nhất thời trước khi nền kinh tế xấu đi. Chuyên gia Diane Swonk của KPMG cho rằng Fed vẫn còn thách thức lớn phía trước. Đó là làm sao hạ nhiệt lạm phát ngoài việc giảm giá xăng và kiểm soát lạm phát trước khi nó làm sai lệch cơ bản hành vi tiêu dùng. \"Tình hình đang trở nên rất phức tạp và càng phức tạp càng có nhiều khả năng xảy ra sai sót\", ông nhận định. Tại California, Jack Foote (58 tuổi) nói rằng bất ổn kinh tế khiến ông phải suy nghĩ lại về kế hoạch nghỉ hưu. Ban đầu, ông định nghỉ hưu vào tháng 6 nhưng vì được tăng lương và lo ngại kinh tế khó khăn, ông tiếp tục làm việc ở Khu học chánh Los Angeles thêm một thời gian nữa. \"Nhìn chung, tôi cảm thấy tốt hơn về giá xăng và nền kinh tế, nhưng tôi cũng lo lắng về khả năng mọi thứ có thể đi xuống. Bây giờ mọi thứ đang ổn định, nhưng điều đó không chắc chắn\", Foote nói.  ( ) "}