{"label": "kinh-doanh", "link": "https://vnexpress.net/nhieu-cua-hang-o-tp-hcm-van-thieu-xang-4522022.html", "title": "Nhiều cửa hàng ở TP HCM vẫn thiếu xăng ", "description": "Chiều 11/10, sau khi giá đã điều chỉnh tăng, nhiều cửa hàng ở thành phố vẫn không còn xăng để bán.", "content": "Ghi nhận của   chiều nay cho thấy, tình hình cung ứng xăng dầu ở TP HCM vẫn rất căng thẳng sau khi đã điều chỉnh  . Tại cây xăng trên đường Phạm Văn Chiêu (Gò Vấp), nhân viên cho biết lượng khách mua từ sáng sớm quá đông, đến 12h trưa đã hết hàng và tối nay vẫn chưa có xăng bán lại. \"Chúng tôi đang chờ hàng về nhưng chắc phải đến đêm mới có\", nhân viên cây xăng nói. Tương tự, theo nhân viên cây xăng ở đường Hà Huy Giáp (quận 12), hiện xăng về rất nhỏ giọt, mỗi đợt nhập vào bán 1-2 tiếng là hết hàng. Chủ doanh nghiệp sở hữu 3 cây xăng ở TP HCM cho rằng các cửa hàng của ông đang bán cầm chừng với lượng hàng tồn kho. \"Chúng tôi vẫn đăng ký nhập hàng nhưng các đầu mối đều báo hết và chưa biết bao giờ mới cấp lại\", ông nói. Hiện toàn TP HCM có 550 cửa hàng bán lẻ, trong đó 128 cửa hàng trực thuộc các doanh nghiệp lớn như Petrolimex; Comeco; Sài Gòn Petro; PV OIL; Xuất nhập khẩu Thủ Đức; Dịch vụ cần giờ; SFC và Thương mại Hóc Môn. 422 cửa hàng còn lại đa phần là đại lý bán lẻ của các đơn vị trên và 8 doanh nghiệp đầu mối khác. Trong số 550 cửa hàng này, theo thống kê của cơ quan chức năng thành phố có 137 cửa hàng tạm hết xăng tính đến chiều nay. Lượng cửa hàng hết xăng này phân bổ ở 19 quận huyện. Trong đó, Hóc Môn, Củ Chi, Tân Bình, Thành phố Thủ Đức là những địa bàn có lượng cây xăng tạm hết chiếm số lượng lớn, đa phần trên 15 cửa hàng. Các cửa hàng này đều có đăng ký mua xăng nhưng đơn vị cung cấp thiếu hoặc không còn hàng để phân phối. Các cửa hàng còn xăng vẫn hoạt động bình thường để phục vụ nhu cầu của người dân, không có tình trạng găm hàng, bán không đúng giá niêm yết. Ông Cao Hoài Dương, Chủ tịch HĐQT PVOIL cho hay, hai ngày qua, nhiều cây xăng tại TP HCM đóng cửa, khách hàng ồ ạt chuyển qua các cây xăng PVOIL, lượng hàng bán ra tăng gấp 3 lần so với bình thường, gây áp lực lớn cho điều độ hàng của doanh nghiệp. Theo ông Dương, lượng xăng dầu PVOIL cấp cho các đơn vị trong hệ thống từ đầu tháng 10 tăng 7% so với kế hoạch, riêng xăng vượt 16%. Tại TP HCM, công ty cung ứng cho các đơn vị phân phối tăng 28% kế hoạch sản lượng xăng dầu, trong đó xăng vượt 35%. Đại diện Petrolimex cũng cho biết, ba ngày qua, công ty liên tục tăng cung ứng nguồn hàng cho các đại lý ở TP HCM để phục vụ người dân. Theo đó, ngày 9/10, đơn vị này đã cấp 1.900 m3, tăng 35% so với ngày thường và tiếp tục tăng lên 2.100 m3 vào ngày 10/10 (tức tăng 50% so với ngày thường). Mỗi ngày tổng sản lượng tiêu thụ xăng dầu bình quân của TP HCM khoảng 6.880 m3. Với lượng cung ứng của Petrolimex hiện chiếm khoảng 31% thị phần tiêu thụ của thành phố (chủ yếu cung cấp cho 70 cửa hàng của Petrolimex và đại lý ủy quyền). \"Hôm nay, chúng tôi tiếp tục tăng cường nguồn cung so với hôm qua, lên mức cao nhất có thể\", đại diện đơn vị này thông tin. Lý giải cho việc thị trường TP HCM bị thiếu nguồn hàng, lãnh đạo một doanh nghiệp cho rằng, ngoài câu chuyện chung do chiết khấu thấp, chi phí kinh doanh không được điều chỉnh kịp thời trong cơ cấu giá cơ sở xăng dầu, nguyên nhân khác đến từ hệ luỵ rút giấy phép một số doanh nghiệp vừa qua. Thực tế, 7 doanh nghiệp đầu mối xăng dầu bị rút giấy phép trong 1-1,5 tháng đã tác động trực tiếp tới nguồn cung xăng dầu phía Nam. Các doanh nghiệp bị rút giấy phép kinh doanh xuất, nhập khẩu xăng dầu, tức họ không thể nhập khẩu hoặc mua từ nguồn trong nước trong thời gian bị cơ quan quản lý tước giấy phép. Sau khi được trả giấy phép các doanh nghiệp này cũng chưa thể nối lại việc nhập khẩu ngay do thời gian đàm phán mua, hàng về cảng nhanh nhất cũng 2-3 tuần. 5 doanh nghiệp đầu mối xăng dầu khác dù đang được tạm thời chưa thực hiện rút giấy phép, nhưng sau khi có thông tin xử phạt họ cũng bị ngân hàng siết tín dụng, ảnh hưởng tới nhập khẩu hàng. Với nguồn hàng trong nước từ hai nhà máy lọc dầu, họ cam kết cấp hàng theo hợp đồng dài hạn đã ký với các đầu mối. Tình hình bão lũ xảy ra tại miền Trung vừa qua cũng ảnh hưởng tới tiến độ nhập hàng. Như tại Saigon Petro, kế hoạch nhập 12.000 m3 xăng dầu từ nhà máy lọc dầu trong nước phải dời lại do ảnh hưởng của bão lũ. Yếu tố khách quan khác được Sở Công Thương TP HCM nêu, là việc xe bồn chở xăng dầu gặp khó khi lưu thông vào giờ cao điểm, không kịp tới các cửa hàng bán lẻ tiếp thêm hàng... Trước tình trạng thiếu hụt xăng ngày càng nghiêm trọng, hôm nay Sở Giao thông Vận tải TP HCM cho biết sẽ hỗ trợ tổ chức giao thông tạm thời cho một số phương tiện vận chuyển xăng dầu lưu thông vào khu vực nội đô thành phố trong thời gian hạn chế. Bên cạnh đó, Sở này đề nghị công an thành phố hỗ trợ phân luồng giao thông và tạo điều kiện tốt nhất để các phương tiện có nhu cầu vận chuyển xăng dầu được lưu thông thuận lợi nhằm bảo đảm nguồn cung ứng xăng đầu phục vụ sản xuất, kinh doanh và tiêu dùng của người dân. Để ứng cứu trước tình trạng số lượng cây xăng thiếu nguồn hàng ngày càng gia tăng, mới đây, nhiều doanh nghiệp miền Nam bao gồm TP HCM, Bình Dương, Đồng Nai, Tiền Giang, Đồng Tháp... cũng đã đồng loạt gửi kiến nghị lên Liên bộ Công Thương - Tài Chính. Các doanh nghiệp đề nghị Bộ Tài chính rà soát và tính toán lại các mức chi phí trong cơ cấu tính giá cơ sở mặt hàng xăng dầu như mức chi phí kinh doanh lợi nhuận định mức. Đồng thời, rà soát lại phí đưa xăng dầu từ nước ngoài về Việt Nam (premium) và các loại thuế nhằm tính đúng, đủ, hài hòa lợi ích giữa các chủ thể tham gia thị trường xăng dầu trên cơ sở phù hợp với thực tế phát sinh và các quy định hiện hành.... Trước đó, 36 doanh nghiệp xăng dầu TP HCM cũng đã gửi kiến nghị lên Thủ tướng và nêu ý kiến cho rằng điều hành của liên bộ Công Thương - Tài chính thời gian qua  , gây bất lợi cho doanh nghiệp và bất ổn trên thị trường. Nếu tiếp tục điều hành trái với quy luật giá trị, cung cầu, các doanh nghiệp dự báo thị trường sẽ càng bất ổn. "}