{"label": "kinh-doanh", "link": "https://vnexpress.net/nguoi-my-dua-lap-dien-mat-troi-ap-mai-4521627.html", "title": "Người Mỹ đua lắp điện mặt trời áp mái ", "description": "Giá điện tăng, thời tiết khắc nghiệt khiến các hộ gia đình Mỹ tăng lắp đặt điện mặt trời áp mái để giảm phụ thuộc.", "content": "Cơ quan Thông tin năng lượng Mỹ (EIA) dự báo, khoảng 5,3 GW công suất điện mặt trời dân dụng sẽ được lắp đặt mới tại Mỹ trong năm nay. Đây là con số cao kỷ lục, gần bằng tổng công suất năng lượng mặt trời áp mái của nước này năm 2015. Theo dữ liệu mới nhất từ công ty tư vấn Wood Mackenzie., công suất lắp đặt điện mặt trời áp mái trong quý II đã tăng 40%. Khoảng 180.000 ngôi nhà tại Mỹ đã tham gia. EIA cho biết giá điện sinh hoạt tại Mỹ được dự báo tăng 7,5% trong năm nay, sau khi tăng 4,3% năm ngoái. Nguyên nhân khiến giá điện leo thang là giá khí đốt - nhiên liệu cho các nhà máy điện - tăng vọt. John Berger, CEO của Sunnova – một trong những công ty lắp đặt điện mặt trời áp mái lớn nhất Mỹ, cho rằng hóa đơn tiền điện của các hộ gia đình Mỹ sẽ tiếp tục ở mức cao trong vài tháng tới. \"Tình hình kinh doanh của chúng tôi tăng trưởng nhờ điều này\", ông nói. Các nhà điều hành và giới phân tích cũng chỉ ra các cơn bão, thời tiết nắng nóng và hoả hoạn trên khắp nước Mỹ làm lộ ra những lỗ hổng lớn về độ tin cậy của hệ thống lưới điện. Cơn bão tháng 9 vừa qua đã khiến 2,6 triệu khách hàng ở Florida bị mất điện. Bên cạnh việc tiết kiệm năng lượng dư thừa để sử dụng sau đó, nhiều hộ gia đình còn đang nối các tấm pin mặt trời với pin dự phòng để bóng đèn hoạt động trong thời gian cúp điện. Nhóm nghiên cứu EnergySage cho biết hiện khoảng 20% công suất lắp đặt điện mặt trời áp mái có kèm bộ pin lưu trữ, tăng gần gấp đôi kể từ 2020. Tại một ngôi nhà ở ngoại ô Houston, Kevin Lee cho biết đã lắp đặt các tấm pin mặt trời và pin Tesla Powerwall sau khi một cơn bão nghiêm trọng đánh sập phần lớn mạng lưới điện ở Texas tháng 2 năm ngoái. \"Tôi không muốn trải qua chuyện này một lần nữa. Lắp đặt hệ thống pin mặt trời thực sự giúp gia đình tôi cảm thấy an toàn khi bão đến\", ông nói. Một nghiên cứu của Bộ Năng lượng Mỹ cho thấy họ có thể triển khai tới 200 GW năng lượng mặt trời áp mái vào giữa thế kỷ này, tăng so với khoảng 26 GW hiện nay. Trong đó, khoảng 10-20% tổng công suất năng lượng mặt trời đến từ điện mặt trời áp mái. Mary Powell, CEO Sunrun, công ty lắp đặt năng lượng mặt trời áp mái lớn nhất Mỹ, cho biết họ đã dễ dàng vượt dự báo tăng trưởng 25% công suất lắp đặt dự kiến cho năm 2022. \"Doanh thu của chúng tôi đã đạt mức cao kỷ lục trong vài tháng qua\", CEO Sunrun nói. Nhưng ngay cả khi phát triển mạnh, điện mặt trời áp mái chỉ chiếm khoảng 1% tổng sản lượng điện ở Mỹ. Năng lượng điện mặt trời được cung cấp chủ yếu từ các trang trại điện có quy mô lớn. EIA dự kiến khoảng 21,5 GW công suất điện mặt trời quy mô lớn được lắp đặt trong năm nay. Trong đó, các bang miền Nam nhiều nắng như California, Florida, Texas là những khu vực tăng trưởng nhanh nhất. Hiệp hội các ngành công nghiệp năng lượng mặt trời cho biết, chi phí đầu tư cho hệ thống điện mặt trời áp mái cho hộ gia đình khoảng 20.000 USD. Khách hàng có thể đi vay hoặc tận dụng ưu đã thuế của bang, liên bang. Đạo luật Giảm lạm phát vừa được thông qua đã nâng mức ưu đãi thuế liên bang cho việc lắp đặt mới hệ thống điện này lên 30%, tương đương mức giảm khoảng 6.000 USD. Các hộ gia đình tại một số bang cũng có thể giảm chi phí bằng cách bán điện dư thừa cho các công ty điện. Tuy nhiên, chính sách này khiến các công ty điện lực phản ứng mạnh. Họ cho rằng điều này là không công bằng khi các hộ gia đình được trả tiền để sản xuất nhưng không phải chia sẻ chi phí vận hành và bảo trì lưới điện. Ngoài ra, các doanh nghiệp cũng lo ngại điện mặt trời áp mái có thể làm giảm nhu cầu mua điện từ họ. Hồi tháng 4, Thống đốc bang Florida Ron DeSantis bác bỏ dự luật cho phép thu hồi chính sách buộc doanh nghiệp điện lực mua điện mặt trời dư thừa của hộ gia đình. Ông cho biết không muốn tăng sức ép chi phí cho người dân trong bối cảnh lạm phát. CEO của Sunnova John Berger nói rằng các công ty điện đang tìm cách ngăn cản cạnh tranh trong lĩnh vực điện. \"Người tiêu dùng không có sự lựa chọn, họ không được chọn nhà cung cấp. Giờ họ có thể làm điều đó và tôi nghĩ ngày càng nhiều người muốn quyền này\", Berger nói.  ( ) "}