{"label": "kinh-doanh", "link": "https://vnexpress.net/chuyen-gia-lo-evn-co-them-quyen-tang-nhung-khong-chu-dong-giam-gia-dien-4516371.html", "title": "Chuyên gia lo EVN có thêm quyền tăng nhưng không chủ động giảm giá điện ", "description": "Dự thảo quy định mới cho phép EVN được tự tăng giá điện nếu chi phí đầu vào \"đội\" thêm 1-5% nhưng chưa đề cập rõ việc phải chủ động giảm khi giá thành hạ.", "content": "Giá điện đang được xác định dựa vào giá bán lẻ điện bình quân do Chính phủ quy định cứng, trên cơ sở tính đủ các chi phí đầu vào (phát điện, truyền tải, phân phối, quản lý ngành...) nhằm đảm bảo ngành điện có lãi để tái đầu tư. Giá bán lẻ bình quân điện sinh hoạt đang áp dụng là 1.864,44 đồng một kWh, được Chính phủ chốt cứng từ năm 2019 tới nay. Theo quy định hiện nay tại Quyết định 24/2017, EVN chỉ được tăng giá điện nếu giá bán lẻ điện bình quân thực tế tăng từ 3%. Nhưng tại dự thảo đang lấy ý kiến, Bộ Công Thương đề xuất chỉ cần chỉ tiêu này tăng từ 1%, EVN có thể tăng giá điện. Với quy định như vậy, ông Hà Đăng Sơn, Giám đốc Trung tâm Nghiên cứu năng lượng và tăng trưởng xanh, nhìn nhận EVN xem như được trao thêm quyền tự quyết định tăng giá với biên độ rộng hơn trước. Việc này giúp họ chủ động hơn khi có những yếu tố bất thường khiến chi phí, giá thành sản xuất tăng vọt như vừa qua. Nhưng ông băn khoăn, chưa rõ căn cứ cho thấy tính hợp lý của các con số mức tăng 1% hay 5% mà Bộ Công Thương đề xuất. \"Các số liệu được tính trên cơ sở báo cáo từ doanh nghiệp, nếu không rõ được căn cứ mức tăng 1% là do đâu, việc đưa ra tỷ lệ tăng này sẽ rất khó thuyết phục, thỏa đáng\", ông Sơn bình luận. Mặt khác, thành phần tính giá bán lẻ bình quân gồm nhiều yếu tố, chi phí. Có những yếu tố mang tính khách quan như chi phí nhiên liệu sản xuất điện (than, khí...) trên thị trường vừa qua tăng vọt, gấp 5-6 lần cùng kỳ năm ngoái, khiến chi phí phát từ các nguồn điện tăng cao, nhất là giá mua điện từ các dự án nhà máy điện BOT. \"EVN buộc phải mua đúng, đủ giá từ các nhà máy điện BOT chứ không được \"trợ giá\" như với các nhà máy điện trong nước. Các chi phí này đương nhiên được chuyển vào giá điện\", vị chuyên gia này bình luận. Nhưng cũng có những yếu tố chủ quan từ phía doanh nghiệp, theo Giám đốc Trung tâm Nghiên cứu năng lượng và tăng trưởng xanh, cần rà soát, kiểm soát chặt chẽ, như chi phí quản lý, vận hành... \"Cần quy định rõ hơn căn cứ, yêu cầu thẩm định việc tăng giá từ yếu tố nào (khách quan hay chủ quan) để đảm bảo minh bạch, tránh lạm dụng\", ông nói thêm. . Theo dự thảo, các chi phí đầu vào làm giảm giá bán lẻ điện bình quân so với hiện hành thì EVN có trách nhiệm giảm giá bán lẻ điện bình quân ở mức tương ứng. Ông Hà Đăng Sơn đặt vấn đề, liệu giá điện có giảm ngay nếu các chi phí đầu vào giảm 2%. Ngoài ra, thời hạn áp dụng, cơ quan nào có thẩm quyền điều chỉnh giảm đều chưa được dự thảo nêu rõ. \"Hay EVN có được giảm giá điện không nếu giá thành giảm dưới 5% hay phải xin ý kiến các bộ ngành liên quan\", ông hỏi. \"Quy định càng rõ về thẩm quyền, mức giảm cụ thể, sẽ tránh quan điểm cho rằng giá điện chỉ tăng mà không giảm, đảm bảo công bằng với người tiêu dùng\", ông Hà Đăng Sơn nói. Cùng quan điểm, ông Nguyễn Văn Vy, Phó chủ tịch Hiệp hội Năng lượng cho rằng, cơ chế điều chỉnh giá của cơ quan quản lý nhà nước cần quy định rõ thẩm quyền, mức giảm giá cụ thể, tương tự quy định tăng. Các chuyên gia cũng nêu ý kiến về thời điểm điều chỉnh giá điện, dự thảo đưa ra quy định từ ngày 1/10 của năm có biến động giá, là chưa hợp lý. Tháng 10 bắt đầu vào dịp tăng tốc sản xuất cuối năm của hầu hết doanh nghiệp. Tăng giá vào thời điểm này sẽ làm tăng đột ngột chi phí của doanh nghiệp, tác động tới kết quả kinh doanh cả năm. \"Bộ Công Thương cần có đánh giá tác động việc chọn thời điểm tăng hoặc có thể công bố điều chỉnh giá điện vào ngày 1/10 của năm có biến động tăng giá, nhưng hiệu lực tính từ đầu năm sau\", ông nói. Việc này nhằm tránh xảy ra xáo trộn, giúp doanh nghiệp, người dân không bị bất ngờ, và chủ động tính kế hoạch sản xuất kinh doanh chung của năm sau. Giá bán lẻ điện bình quân 1.864,44 đồng một kWh được quy định cứng trong 3 năm qua. Điều này khiến các chi phí của EVN đang bị \"nén\" lại trong khi giá thành khâu phát điện, vốn chiếm hơn 82% trong cơ cấu giá, tăng mạnh vì giá nhiên liệu, các chi phí đầu vào (tỷ giá, chi phí mua điện trên thị trường điện...) leo thang. Giá bán lẻ điện bình quân thực tế, theo tính toán của EVN năm 2022, lên mức 1.915,59 đồng một kWh (không gồm khoản chênh lệch tỷ giá hợp đồng mua bán điện còn lại 2019-2021 của các đơn vị phát điện). Mức này cao hơn 2,74% so với giá bán lẻ điện bình quân đang áp dụng từ năm 2019. Tháng 6, cập nhật dữ liệu các thông số đầu vào (tỷ giá, giá nhiên liệu) của khâu phát và các khoản chênh lệch tỷ giá còn lại năm 2019, chênh lệch tỷ giá 2020-2021, giá bán lẻ điện bình quân năm nay khoảng 2.091,23 đồng một kWh, tăng trên 12% so với giá bán lẻ điện bình quân hiện hành. Nếu không gồm các khoản chênh lệch tỷ giá, giá bán lẻ điện năm 2022 tăng 9,67% so với giá bán lẻ điện hiện hành. Đây là nguyên nhân khiến bức tranh tài chính của tập đoàn này không khả quan trong nửa đầu năm, khi ghi nhận lỗ hơn 16.500 tỷ đồng. Bối cảnh hiện nay khi nhiều nước đang vật lộn với tình trạng thiếu và giá năng lượng tăng vọt, theo ông Hà Đăng Sơn, bài toán không dễ của EVN là cân đối giữa các loại hình phát điện khác nhau để đảm bảo để vừa cung ứng đủ điện, vừa không phá vỡ các hợp đồng hiện có, giữ mức giá trong ngưỡng kiểm soát... "}