{"label": "kinh-doanh", "link": "https://vnexpress.net/2-2-trieu-khach-hang-mo-tai-khoan-mobile-money-4524514.html", "title": "2,2 triệu khách hàng mở tài khoản Mobile Money ", "description": "Sau 8 tháng thí điểm, ba nhà mạng Viettel, Mobifone, Vinaphone đang có khoảng 2,2 triệu khách hàng, chủ yếu ở nông thôn, miền núi. ", "content": "Thông tin này được Bộ Thông tin và Truyền thông cho biết trong dự thảo báo cáo đánh giá tình tình công tác quản lý quý III.   là phương thức thanh toán cho phép chủ các thuê bao có thể nạp, rút, thanh toán, chuyển tiền trên các thiết bị di động. Sau 8 tháng thí điểm, dịch vụ Mobile Money đã có gần 2,2 triệu khách hàng. Trong đó, số lượng khách hàng ở nông thôn, miền núi, vùng sâu, vùng xa khoảng 1,5 triệu, chiếm 69%. Tuy nhiên, Bộ đánh giá tốc độ phát triển khách hàng mới của dịch vụ này có xu hướng giảm dần qua các tháng. Theo cơ quan quản lý, nguyên nhân bởi hiệu ứng từ các chương trình truyền thông, khuyến mại tại thời điểm ra mắt dịch vụ và dịp Tết có dấu hiệu chững lại so với giai đoạn đầu triển khai. Ba nhà mạng Viettel, Vinaphone, Mobifone đang cung cấp dịch vụ Mobile Money. Trong đó, Viettel có nhiều khách hàng nhất với xấp xỉ 1,4 triệu tài khoản. Vinaphone có khoảng 700.000 tài khoản và Mobifone gần 500.000. Từ đầu tháng này, khách hàng Vinaphone, Viettel đã có thể chuyển từ tài khoản Mobile Money qua tài khoản ngân hàng và ngược lại. Trước đây, để nạp, rút tiền, chủ thuê bao di động phải thực hiện tại các điểm giao dịch, đại lý ủy quyền của nhà mạng. Trên các ứng dụng giao dịch của ngân hàng, khách hàng có thể lựa chọn phương thức chuyển khoản liên ngân hàng cho Viettel Money hoặc VNPT Money. Ngược lại, trên ứng dụng Mobile Money, khách hàng có thể chọn đối tượng nhận tiền là tài khoản thanh toán tại các nhà băng. Ngoài ra, việc chuyển, nhận tiền còn được triển khai với phương thức quét mã VietQR - tiêu chuẩn thống nhất của QR thanh toán của Ngân hàng Nhà nước. Ở chiều ngược lại, sau một thời gian chững lại do dịch Covid-19, theo Bộ Thông tin và Truyền thông, thuê bao di động đang phục hồi và bắt đầu chu kỳ tăng trưởng mới, bình quân 0,6% một tháng. Đến tháng 9, thị trường có gần 120 triệu thuê bao di động, trong đó thuê bao sử dụng smartphone khoảng 93,7 triệu, tăng 2,2% so với cùng kỳ năm ngoái. Thuê bao sử dụng feature phone (điện thoại phổ thông) giảm 0,3-0,6% mỗi tháng. "}