{"label": "kinh-doanh", "link": "https://vnexpress.net/hai-ong-lon-thuy-san-kinh-doanh-sa-sut-4521936.html", "title": "Hai ông lớn thủy sản kinh doanh sa sút ", "description": "Kết quả kinh doanh của Vĩnh Hoàn và Sao Ta - hai ông lớn xuất khẩu cá tra và tôm - đều chững lại trong tháng 9 trước áp lực lạm phát.", "content": "Doanh thu Công ty cổ phần Vĩnh Hoàn (VHC) trong tháng 9 đạt 917 tỷ đồng, giảm gần 28% so với tháng trước. Đây cũng là mức doanh thu thấp nhất 8 tháng qua của \"nữ hoàng cá tra\". Trong đó, doanh thu cá tra giảm hơn 30% so với cùng kỳ năm trước. Các thị trường xuất khẩu trọng điểm như Mỹ, Trung Quốc cũng ghi nhận mức giảm sâu, lần lượt là 37% và 52%. Tương tự, doanh số tiêu thụ chung của Công ty cổ phần Thực phẩm Sao Ta (FMC) tháng qua đạt 19,8 triệu USD (tương đương hơn 475 tỷ đồng). Con số này tăng so với cùng kỳ năm ngoái nhưng giảm gần 10% so với tháng trước và là tháng giảm thứ hai liên tiếp. Kết quả kinh doanh của hai ông lớn ngành thủy sản giảm nhiệt trong bối cảnh xuất khẩu mặt hàng này gặp khó hơn giai đoạn trước. Số liệu từ Hiệp hội Chế biến và Xuất khẩu Thủy sản Việt Nam (Vasep) cho thấy trong tháng 9, xuất khẩu thuỷ sản ước đạt trên 850 triệu USD. Dù vẫn cao hơn 36% so với cùng kỳ năm ngoái, đây là lần đầu sau 7 tháng, xuất khẩu thuỷ sản rơi xuống mức dưới 900 triệu USD. Trong đó, cá tra ghi nhận kim ngạch hơn 161 triệu USD, giảm 26 triệu USD so với tháng trước đó. Xuất khẩu tôm cũng giảm hơn 6 triệu USD, đạt gần 350 triệu USD. Thiếu tôm nguyên liệu trong khi nhu cầu tại các thị trường bị ảnh hưởng bởi vật giá leo thang, người tiêu dùng siết chặt chi tiêu khiến xuất khẩu mặt hàng này giảm so với tháng trước. Tình trạng chững lại trong xuất khẩu thuỷ sản, đặc biệt ở những thị trường lớn như Mỹ, EU, Trung Quốc, Anh... đã xuất hiện từ tháng 7, do tác động của lạm phát, biến động tỷ giá và thiếu hụt nguyên liệu. Tại Mỹ, chỉ số giá tiêu dùng (CPI) trong tháng 8 tăng 8,3% so với cùng kỳ năm ngoái, cao hơn mức dự đoán của nhiều đơn vị. Con số trên với EU là 10,1% - mức kỷ lục so với cùng kỳ 2021. Lạm phát tại Trung Quốc thấp hơn hẳn nhưng chính sách cứng rắn với Covid-19 lại khiến thủy sản khó xuất sang thị trường tỷ dân này. Lãnh đạo Sao Ta dự báo từ nay đến cuối năm, ảnh hưởng lạm phát toàn cầu nên sức tiêu thụ không cao, doanh số sẽ không tăng mạnh ở những tháng cuối năm. Nhưng doanh nghiệp này vẫn bảo đảm hoàn thành kế hoạch năm chỉ tiêu doanh số và lợi nhuận. Trong khi đó, cá tra Việt Nam được coi là sản phẩm thay thế rẻ hơn cho các loại cá trắng khác. Cồng ty chứng khoán ACB - ACBS tin rằng đây là cơ hội cho các doanh nghiệp xuất khẩu mặt hàng này thời gian tới. Vĩnh Hoàn có thể ít bị ảnh hưởng bởi giá thị trường cá tra nhờ khả năng tự cung cấp cao (khoảng 70%), trong khi doanh nghiệp vẫn có thể thương lượng giá bán bình quân cao hơn với các đối tác nhập khẩu và hưởng thêm thuế suất 0% ở Mỹ. Nhìn chung, Vasep dự đoán đến hết tháng 11, thủy sản Việt Nam vẫn có thể chạm mốc 10 tỷ USD như mục tiêu của Bộ Nông nghiệp và Phát triển nông thôn đặt ra. "}