{"label": "kinh-doanh", "link": "https://vnexpress.net/thi-truong-logistics-thuong-mai-dien-tu-dong-nam-a-du-kien-tang-20-16-4511807.html", "title": "Thị trường logistics thương mại điện tử Đông Nam Á dự kiến tăng 20,16% ", "description": "Quy mô thị trường logistics thương mại điện tử khu vực Đông Nam Á dự kiến tăng 58,93 tỷ USD với tốc độ tăng trưởng CAGR 20,16% từ 2021-2026.", "content": "Theo báo cáo  do   công bố, quy mô thị trường dự kiến tăng 58,93 tỷ USD với tốc độ tăng trưởng CAGR 20,16% từ 2021-2026. Báo cáo của Technavio tập trung nghiên cứu thị trường logistics thương mại điện tử ở Đông Nam Á dựa trên các tiêu chí về khu vực (trong nước và quốc tế), dịch vụ (vận chuyển, kho bãi...). Theo đó, báo cáo này chỉ ra tác động sau đại dịch đến thị trường, điều này giúp các doanh nghiệp có thể xây dựng cách tiếp cận khách hàng hiệu quả, cạnh tranh. Theo báo cáo, động lực chính thúc đẩy sự tăng trưởng của thị trường logistics thương mại điện tử ở Đông Nam Á là sự gia tăng thương mại xã hội. Thương mại xã hội được mô tả là các hoạt động mua và bán hàng trực tiếp trên các nền tảng truyền thông xã hội. Các nền tảng thương mại xã hội tạo điều kiện thúc đẩy giao dịch và triển nghiệm của người dùng. Cụ thể, tận dụng sự phát triển của các mạng xã hội như Facebook, Instagram, YouTube, Pinterest, Snapchat... người dùng có thể xem thông tin chi tiết của các sản phẩm hiển thị thông qua quảng cáo. Thương mại xã hội cung cấp đa dạng các lựa chọn, từ đó, thúc đẩy quyết định mua hàng cảu người tiêu dùng. Ngoài ra, sự ra đời của thương mại xã hội giúp đơn giản hóa trải nghiệm mua sắm cho khách hàng, đồng thời, cho phép các thương hiệu theo dõi doanh số bán hàng trực tiếp. Ở chiều ngược lại, lực cản với sự phát triển của thị trường logistics thương mại điện tử Đông Nam Á là chi phí cao. Các chi phí logistics trực tiếp thường phát sinh trong quá trình vận chuyển hàng hóa, gồm chi phí vận chuyển hàng tồn kho, mất cắp, thiệt hại và tổn thất trong quá trình vận chuyển. Chi phí gián tiếp bao gồm chi phí vận chuyển hàng tồn kho. Thiếu hụt lao động lành nghề và giá nguyên liệu tăng khiến chi phí vận chuyển tổng thể cho dịch vụ logistics thương mại điện tử tăng cao. Sự biến động của giá dầu thô là một trong những yếu tố quyết định chi phí chính, làm tăng chi phí vận tải và giảm lợi nhuận của các đơn vị cung cấp dịch vụ logistics thương mại điện tử. Dự báo về xu hướng phát triển của thị trường logistics thương mại điện tử ở Đông Nam Á, báo cáo cho rằng, tiến bộ của công nghệ sẽ mang đến các tác động tích cực. Những tiến bộ này được kỳ vọng sẽ tạo ra những cơ hội mới cho thị trường khi nhu cầu logistics thương mại điện tử không ngừng gia tăng. Công nghệ chuỗi khối (BT) đóng một vai trò quan trọng trong cuộc cách mạng hóa logistics thương mại điện tử. Việc sử dụng công nghệ blockchain mang lại hiệu quả cho hoạt động kinh doanh, đồng thời, tiết kiệm chi phí cho các công ty logistics thương mại điện tử. Khi nhu cầu giao hàng trong ngày càng được nâng cao, công nghệ blockchain cho phép cung cấp thông tin theo dõi đáng tin cậy. Việc kết hợp một số công nghệ như mã QR, giao tiếp trường gần (NFC), nhận dạng tần số vô tuyến (RFID) và mã vạch nhúng cũng giúp nâng cao sự tin tưởng của khách hàng thông qua cải thiện chất lượng dịch vụ. Những tiến bộ công nghệ như vậy có khả năng giúp các nhà cung cấp dịch vụ cạnh tranh trong thế giới được thúc đẩy bởi thương mại điện tử.  (theo  ) "}