{"label": "kinh-doanh", "link": "https://vnexpress.net/hang-chuc-tau-cho-khi-dot-mac-ket-ngoai-khoi-chau-au-4524790.html", "title": "Hàng chục tàu chở khí đốt mắc kẹt ngoài khơi châu Âu ", "description": "Các tàu chở khí hóa lỏng (LNG) không có chỗ cập cảng, dỡ hàng tại Tây Ban Nha và quanh Địa Trung Hải vì các cảng tiếp nhận quá tải.", "content": "Châu Âu đang đối mặt với khủng hoảng nguồn cung năng lượng khi Nga giảm bán khí đốt để trả đũa các lệnh trừng phạt của phương Tây. Việc này khiến họ ráo riết tìm nguồn cung thay thế, trong đó có khí hóa lỏng (LNG). Tuy nhiên, số LNG được vận chuyển đến nhiều hơn bình thường đã bộc lộ điểm yếu về công suất \"tái khí hóa\" (regasification) của châu Âu. Các nhà máy chịu trách nhiệm chuyển LNG từ dạng lỏng về lại dạng khí đều đã hoạt động tối đa công suất. Việc này khiến hàng chục tàu chở LNG phải lòng vòng ngoài khơi Tây Ban Nha vì không thể tìm được chỗ cập cảng và dỡ hàng. Giới chức nước này đã cảnh báo có thể tạm dừng dỡ hàng để giải quyết \"tình trạng bất thường\" này. Nếu việc tắc nghẽn này không được giải quyết sớm, số tàu này có thể phải tìm cảng khác bên ngoài châu Âu để dỡ hàng. Hiện tại, có khoảng 35 tàu chở LNG đang lênh đênh ngoài khơi Tây Ban Nha và quanh Địa Trung Hải. Ít nhất 8 tàu đã phải thả neo ở ngoài vịnh Cadiz (Tây Ban Nha),   trích các nguồn tin thân cận cho biết. Tây Ban Nha hiện là nước có năng lực tái khí hóa lớn nhất EU. Tuy nhiên, tuần này, họ chỉ có 6 chỗ trống cho tàu tại các cảng tái khí hóa. Số chỗ này chỉ tương đương gần 20% số tàu đang đợi ngoài khơi. Quốc gia này hiện có 6 cảng tiếp nhận LNG. Giới chức Tây Ban Nha cho biết công suất hiện tại của các nhà máy tái khí hóa sẽ chưa thể thay đổi ít nhất là đến tuần đầu tháng 10. Nguồn tin của Reuters cho biết còn hàng chục tàu chở LNG đang neo ở gần các nước châu Âu khác. \"Lượng LNG lênh đênh trên biển hiện ở mức cao kỷ lục, với hơn 2,5 triệu tấn trong các kho chứa nổi\", Oystein Kalleklev - CEO hãng tàu FLEX LNG Management nói. Việc thiếu nhà máy tái khí hóa đồng nghĩa lượng LNG nổi không được sử dụng. \"Một lượng tàu lớn đang đợi ngoài khơi Tây Ban Nha hoặc đi vòng quanh Địa Trung Hải. Số khác đợi ngoài bờ biển của Anh\", Alex Froley - nhà phân tích LNG tại hãng dữ liệu ICIS cho biết. Nút thắt này càng khó giải quyết khi nhu cầu khí đốt dùng trong công nghiệp đang giảm khi kinh tế châu Âu chậm lại. Nhu cầu tiêu thụ tại Tây Ban Nha cũng bất ngờ giảm do thời tiết đột ngột ấm lên. Frosley nói rằng một lý do khác là giá được dự báo tăng khi mùa đông đến gần. Vì thế, các tàu chờ để bán được giá cao hơn, bù lại chi phí vận chuyển phát sinh vì mắc kẹt. Giá một lô LNG giao cuối tháng 11 - đầu tháng 12 là 2 USD đã cao hơn 2 USD một mmBtu so với giá hiện tại. Tuần này, lãnh đạo các nước Pháp, Đức, Tây Ban Nha và Bồ Đào Nha dự kiến nhóm họp để đạt thỏa thuận về đường ống MidCat, nhằm vận chuyển khí đốt từ Tây Ban Nha đến vùng Trung Âu. Việc này được cho là giúp châu Âu giảm phụ thuộc vào khí đốt Nga.   "}