{"label": "kinh-doanh", "link": "https://vnexpress.net/vn-index-xuong-muc-thap-nhat-trong-mot-thang-ruoi-4512244.html", "title": "VN-Index xuống mức thấp nhất trong một tháng rưỡi ", "description": "Phiên cơ cấu danh mục của quỹ ETF khiến VN-Index mất hơn 11 điểm, xuống 1.234 điểm - mức thấp nhất kể từ đầu tháng 8 đến nay.", "content": "Trước phiên giao dịch hôm nay, một số nhóm phân tích cho rằng VN-Index có thể biến động mạnh bởi hoạt động cơ cấu danh mục của hai quỹ ETF, cộng thêm tâm lý thận trọng của nhà đầu tư trong nước. Chỉ số đại diện cho sàn chứng khoán TP HCM được dự đoán mất khoảng 5 điểm, về vùng 1.240 điểm. Tuy nhiên, thực tế cho thấy áp lực bán còn mạnh hơn. VN-Index giằng co trong biên độ hẹp ở những phút đầu nhưng ngay lập tức nới rộng mức giảm sau giờ nghỉ trưa. Gần 370 cổ phiếu giảm điểm, gấp 4 lần số lượng cổ phiếu tăng, khiến chỉ số mất hơn 11 điểm và đóng cửa tại 1.234 điểm. Đây cũng là phiên điều chỉnh mạnh nhất trong tuần này, qua đó khép lại một tuần giao dịch ảm đạm với 3 phiên giảm xen kẽ 2 phiên tăng. Sắc đỏ hôm nay áp đảo trong hầu hết nhóm cổ phiếu, từ ngân hàng, bất động sản, chứng khoán, thép đến dầu khí, cảng biển, xây dựng. VIC tác động mạnh nhất đến VN-Index khi mã này giảm 2,2% xuống 62.500 đồng. Trừ EIB, những cổ phiếu còn lại trong danh sách mã tác động tiêu cực nhất đến chỉ số chung đều thuộc rổ vốn hoá lớn. Ở chiều ngược lại, NVL tăng 1,3% lên 86.400 đồng và trở thành trụ đỡ quan trọng cho VN-Index, bên cạnh VPB, MSN, VCG, PNJ. Thanh khoản thị trường hôm nay đạt mức cao nhất trong tuần với hơn 632 triệu cổ phiếu được sang tay, tương ứng 15.500 tỷ đồng. HPG đứng đầu thanh khoản với 640 tỷ đồng, sau đó đến DGC và VPB. Các cổ phiếu liên quan đến Tập đoàn FLC còn giao dịch trên sàn gồm ART, KLF, AMD cũng có khối lượng sang tay lớn và đóng cửa tại giá sàn, không có bên mua. Vì là phiên cơ cấu danh mục của hai quỹ ETF, giá trị giao dịch của khối ngoại tăng vọt. Nhóm này nối dài chuỗi bán ròng bốn phiên liên tục khi giá trị xả hàng xấp xỉ 2.570 tỷ đồng, còn mua vào chỉ 2.130 tỷ đồng. STB và HPG là hai cổ phiếu chịu áp lực bán mạnh nhất từ khối ngoại. "}