{"label": "kinh-doanh", "link": "https://vnexpress.net/chung-khoan-viet-nam-giam-manh-nhat-30-thang-4518248.html", "title": "Chứng khoán Việt Nam giảm mạnh nhất 30 tháng ", "description": "Mất 148 điểm trong tháng 9, VN-Index không những cắt đứt chuỗi tăng hai tháng trước mà còn xác lập mức giảm mạnh nhất 30 tháng qua.", "content": "Chỉ số đại diện cho sàn chứng khoán TP HCM đóng cửa phiên giao dịch cuối tháng 9 tại 1.132 điểm, giảm 11,6% so với tháng trước và 24,4% so với cuối năm ngoái. Những phiên điều chỉnh sâu cuối tháng qua do tâm lý bi quan dâng cao khiến chỉ số chứng khoán có tháng giảm mạnh nhất kể từ tháng 3/2020. VN-Index cũng nằm trong nhóm 10 chỉ số chứng khoán giảm mạnh nhất trong tháng 9; xếp sau Philippines, Hong Kong, Nga, Hungary, Hàn Quốc, Bồ Đào Nha... Thanh khoản thị trường lùi sâu so với tháng trước. Phiên giao dịch sôi động nhất ghi nhận 852 triệu cổ phiếu được sang tay, tương ứng hơn 20.000 tỷ đồng trong khi phiên thấp nhất đạt chưa đến 10.000 tỷ đồng. Nhà đầu tư nước ngoài cũng xả hàng ồ ạt, thể hiện qua giá trị bán ròng hơn 3.000 tỷ đồng trong tháng qua. Diễn biến chỉ số lẫn thanh khoản trong tháng 9 gần như nằm ngoài dự báo của các công ty chứng khoán kể cả trong kịch bản tiêu cực nhất. Đơn cử như Công ty Chứng khoán VNDirect hồi đầu tháng cho rằng các yếu tố cơ bản của thị trường đang được cải thiện, trong đó có việc rút ngắn chu kỳ thanh toán và nới trần tăng trưởng tín dụng cho một số ngân hàng, nên nhà đầu tư có thể giải ngân để tích sẵn và xây dựng danh mục cổ phiếu cho năm tới. Nhóm phân tích này cho rằng VN-Index có thể điều chỉnh mạnh nhất về 1.240-1.260 điểm, nhưng thực tế chỉ số đã xuyên thủng vùng này từ giữa tháng. Với những lý do tương tự nhưng bằng góc nhìn lạc quan hơn, bộ phận phân tích Công ty Chứng khoán Rồng Việt (VDSC) đầu tháng trước dự đoán VN-Index có thể chinh phục mốc 1.300 điểm, tức tăng không dưới 20 điểm, khi thị trường còn hưởng lợi từ việc Cục Dự trữ Liên bang Mỹ và các ngân hàng trung ương khác tỏ ra quyết liệt trong việc thực thi chính sách kiềm chế lạm phát. Trong kịch bản xấu, VDSC khi đó dự đoán VN-Index cũng không thủng mốc 1.250 điểm bởi niềm tin cổ phiếu ngành ngân hàng, thực phẩm, dầu khí và bán lẻ sẽ luân phiên đóng vai trò trụ đỡ cho thị trường bên cạnh dòng tiền nước ngoài quay trở lại. "}