{"label": "kinh-doanh", "link": "https://vnexpress.net/may-bay-made-in-china-sap-duoc-cap-chung-nhan-4511675.html", "title": "Máy bay 'Made in China' sắp được cấp chứng nhận ", "description": "Trung Quốc có thể sắp cấp chứng nhận cho Comac C919, giúp máy bay này tiến gần chuyến bay thương mại đầu tiên.", "content": "Các phương tiện truyền thông Trung Quốc cho biết C919 - máy bay với tham vọng cạnh tranh với Boeing, Airbus - có thể được cấp chứng nhận này sớm nhất vào ngày 19/9. C919 là sản phẩm của Tập đoàn Máy bay Thương mại Trung Quốc (Comac). Thông tin trên được đưa ra sau khi 2 chiếc C919 lần đầu hạ cánh tại sân bay ở Bắc Kinh hôm 13/9, theo dữ liệu của FlightRadar24. Hai máy bay này được hộ tống bởi một chiếc ARJ-21, mẫu phản lực của Comac đã được đưa vào sử dụng. Comac đã chờ đợi từ lâu để có giấy chứng nhận đủ điều kiện bay cho C919. Chứng nhận của các cơ quan quản lý hàng không Trung Quốc sẽ mở đường cất cánh các chuyến bay thương mại cho C919 sau 14 năm được nghiên cứu và phát triển. Mẫu này bay chuyến thử nghiệm đầu tiên vào năm 2017, nhưng đã lỡ thời hạn giao hàng lần đầu vào cuối năm 2021. China Eastern Airlines dự kiến là hãng hàng không đầu tiên vận hành loại máy bay do Trung Quốc sản xuất. Tuy nhiên, theo kế hoạch giữa năm nay, hãng bay có trụ sở tại Thượng Hải sẽ nhận một chiếc C919 trong năm nay, thay vì 3 chiếc. Comac cho biết C919 đã nhận được hàng trăm đơn đặt hàng. Mẫu máy bay thân hẹp này có sức chứa 168 - 190 hành khách. Trung Quốc là một trong những thị trường hàng không dân dụng phát triển nhanh nhất thế giới. Sản xuất C919 là nỗ lực đầy tham vọng của quốc gia này nhằm tự đáp ứng nhu cầu ngày càng tăng, cũng như giảm phụ thuộc vào 2 nhà sản xuất phương Tây là Boeing và Airbus. Bên cạnh đó, Bắc Kinh cũng mong muốn đưa Comac gia nhập ngành hàng không toàn cầu. C919 từng được Chủ tịch Trung Quốc Tập Cận Bình nhắc đến trong báo cáo năm 2017. Ông gọi đây là động lực thúc đẩy \"mô hình phát triển mới\" của Trung Quốc cùng với các thành tựu khoa học kỹ thuật khác. C919 cũng giúp đưa Trung Quốc vào danh sách các nước ít ỏi có thể tự thiết kế và sản xuất máy bay, gồm Mỹ, Nga, Brazil, Canada, Anh, Pháp và Đức.   "}