{"label": "kinh-doanh", "link": "https://vnexpress.net/dnse-tao-mau-rieng-tren-thi-truong-chung-khoan-4511241.html", "title": "DNSE tạo ‘màu’ riêng trên thị trường chứng khoán ", "description": "Doanh nghiệp chứng khoán này có mô hình hoạt động khác biệt, không môi giới, khách hàng tự phục vụ, vẽ truyện tranh, sáng tạo video TikTok...", "content": "Với định hướng phát triển theo mô hình fintech, nền tảng giao dịch chứng khoán cơ sở Entrade X được DNSE đầu tư phát triển ưu tiên yếu tố tinh giản, dễ sử dụng. Ông Nguyễn Hoàng Giang, Chủ tịch HĐQT Chứng khoán DNSE từng chia sẻ: \"Mong muốn của chúng tôi là đầu tư chứng khoán phải dễ như ăn kẹo\". Để thực hiện định hướng đơn giản hóa đầu tư cho người Việt, DNSE cũng hoạt động theo hướng khác biệt, không môi giới (broker). Thay vào đó, mọi thông tin thị trường, ý tưởng đầu tư từ chuyên gia DNSE đều được cập nhật thường xuyên trên ứng dụng Entrade X, giúp nhà đầu tư tiếp cận dễ dàng và chủ động quyết định. Bên cạnh đó, để hỗ trợ cho nhà đầu tư trong hành trình đầu tư chủ động, DNSE đưa ra những công cụ số hữu hiệu để quản lý rủi ro. Hệ thống quản trị rủi ro theo mã cổ phiếu (giao dịch theo deal) của DNSE cho phép nhà đầu tư lập kế hoạch quản trị rủi ro riêng cho từng mã cổ phiếu, từng giao dịch mua, bán, vay ký quỹ riêng lẻ. Cụ thể, giá hòa vốn, lãi, lỗ theo giao dịch đã được tạm tính cùng các chi phí, thuế rõ ràng, minh bạch và trực quan, giúp khách hàng ra quyết định mua, bán chính xác hơn. Khách hàng có thể lựa chọn lãi suất ký quỹ phù hợp với tỷ lệ và mã cổ phiếu mong muốn. Mức lãi suất ký quỹ cũng rất cạnh tranh, chỉ từ 9%. Thêm nữa, nhà đầu tư có thể theo dõi được khoản đầu tư nào cần phân bổ ký quỹ, tránh trường hợp bị \"call margin\" mã không mong muốn, đồng thời, có thể cài đặt lệnh tự động chốt lời cắt lỗ tùy theo khẩu vị rủi ro cá nhân. Định vị khác biệt về sản phẩm đã giúp DNSE tìm thấy lối đi riêng trên thị trường, nhờ đó chiếm lĩnh được thị phần trong bối cảnh công nghệ đang trở thành xu hướng bùng nổ tất yếu. Không chỉ khác biệt ở sản phẩm và mô hình hoạt động, DNSE còn có cách tiếp cận khách hàng mới mẻ, thông qua việc xây dựng cộng đồng Bò và Gấu dành cho nhà đầu tư chứng khoán. Những người dùng mạng xã hội có thể dễ dàng tiếp cận loạt tranh biếm họa, các video TikTok, YouTube  với nội dung hài hước, thông minh, cập nhật từng giờ theo diễn biến thị trường. Ngoài ra, các kênh này còn truyền tải kiến thức thiết yếu và trở thành kênh giải trí được giới đầu tư, từ F0 tới Fn yêu thích. Nhờ đó, bộ môn chứng khoán khô khan cũng trở nên gần gũi, hóm hỉnh, dễ dàng tiếp cận tới những tệp khách hàng phong phú hơn. Cùng với chính sách miễn phí giao dịch trọn đời trên nền tảng giao dịch Entrade X, phong cách marketing độc đáo này giúp DNSE sở hữu tốc độ tăng trưởng ấn tượng với số lượng tài khoản mở mới đột phá chỉ trong vòng hơn 2 năm. Đồng thời, quý II năm nay, DNSE lọt top 10 công ty chứng khoán có thị phần môi giới lớn nhất HNX. Tài chính - chứng khoán và golf là hai lĩnh vực không mấy liên quan. Tuy nhiên, chứng khoán DNSE lại đồng hành cùng giải golf DNSE Vietnam Open. Lý giải cho quyết định này, ông Nguyễn Hoàng Giang cho biết, DNSE tìm thấy điểm chạm giữa golf và đầu tư tài chính ở sự bền bỉ, tinh thần nỗ lực suốt đời, bản lĩnh, sự tập trung cùng những chiến thuật sắc bén. Bên cạnh những tinh thần chung đó, để trở thành nhà tài trợ danh xưng cho giải đấu này, DNSE đã thể hiện khát vọng đóng góp vào sự phát triển của thể thao nước nhà. Cụ thể, tinh thần \"Dẫn sóng - Leading the wave\" của DNSE trong kinh doanh được đưa vào giải đấu nhằm mong muốn những tài năng golf chuyên nghiệp Việt sẽ có cơ hội cọ xát, rèn luyện bản lĩnh, nâng cao kỹ năng, hướng tới tương lai viết tên Việt Nam lên bản đồ golf thế giới. Từng bước khẳng định vị trí trên thị trường chứng khoán thông qua những cách làm mới mẻ, DNSE đang chứng minh hiệu quả của hướng đi \"lạ\" của mình. Với giải golf DNSE Vietnam Open, DNSE cũng thể hiện tinh thần khát khao chinh phục những đỉnh cao mới, để luôn \"dẫn sóng\". "}