{"label": "kinh-doanh", "link": "https://vnexpress.net/ly-do-elon-musk-lai-muon-mua-twitter-4519491.html", "title": "Lý do Elon Musk lại muốn mua Twitter ", "description": "Theo chuyên gia, Musk đổi ý bởi đang yếu thế trong vụ kiện với Twitter hoặc ông ấy đang tìm cách hoãn phiên tòa sắp tới.", "content": " vừa đề nghị  với giá 54,2 USD một cổ phiếu. Ông lại thay đổi quyết định, chỉ hai tuần trước khi tranh tụng với Twitter tại tòa án bang Delaware. Trước đó, Musk thông báo không muốn mua mạng xã hội này nữa với cáo buộc Twitter vi phạm nhiều điều khoản về thỏa thuận sáp nhập. Theo luật sư của Musk, Twitter đã không làm hoặc từ chối phản hồi nhiều yêu cầu cung cấp thông tin về số lượng tài khoản giả mạo trên nền tảng. Việc \"quay xe\" này của Musk có thể đã bị ảnh hưởng bởi nhiều quyết định có lợi cho Twitter của thẩm phán Kathaleen St. J. McCormick trong 3 tháng qua. Theo  , Musk muốn tiếp tục mua Twitter theo thỏa thuận ban đầu để tránh một cuộc tranh tụng tại phòng xử án. Một nguồn tin cho biết nhóm pháp lý của Musk nhận ra vụ việc đang diễn ra không suôn sẻ khi thẩm phán liên tục đứng về Twitter. Và vẫn có những lo ngại rằng phía Musk sẽ không thể chứng minh được những tác động nghiêm trọng để hủy thương vụ mua Twitter dựa trên những cáo buộc của cựu Giám đốc an ninh mạng Zatko. Hồi tháng 7, Twitter kiện Elon Musk để yêu cầu ông tiếp tục thương vụ   này. Một tuần sau đó, thẩm phán McCormick bác yêu cầu tổ chức phiên tòa vào tháng 2 năm sau của CEO Tesla. Twitter muốn mọi thứ diễn ra sớm vì những lo ngại về vấn đề tài chính của thương vụ. Thẩm phán đã ấn định phiên tòa dài 5 ngày sẽ diễn ra từ 17/10. Đến tháng 8, thẩm phán đề nghị Musk bổ sung tài liệu về những nhà đầu tư góp 7 tỷ USD để cùng ông mua Twitter. Trước sự phản đối từ các luật sư của Musk, McCormick vẫn chấp nhận yêu cầu của Twitter về việc Musk phải định danh những người có liên quan đến các sự kiện, vấn đề quan trọng trong thương vụ sáp nhập này. CEO Tesla cho rằng Twitter đã làm quá mức. Cuối tháng 9, tòa án tiếp tục bác yêu cầu từ Musk về bổ sung các tài liệu về biện pháp nội bộ của Twitter với tài khoản giả mạo. \"Rõ ràng các phán quyết của thẩm phán tập trung vào thỏa thuận chứ không phải thứ Musk muốn nói đến. Các lý lẽ của Musk đưa ra về tài khoản giả mạo dường như không thuyết phục được thẩm phán\", Brian Quinn, giáo sư luật tại Đại học Boston, người chuyên tập trung vào các tranh chấp mua bán sáp nhập cho biết. Ngoài vấn đề các tài khoản giả mạo, Musk có thêm lý do để hủy thương vụ này, căn cứ theo các tố cáo của cựu Giám đốc an ninh mạng Twitter Peiter Zatko. Zatko tiết lộ Twitter có nhiều lỗ hổng an ninh, nguy cơ đe dọa người dùng, nhà đầu tư và cả an ninh quốc gia Mỹ. Đồng thời, ông cũng tố cáo các lãnh đạo mạng xã hội này đã đánh lừa cơ quan quản lý, HĐQT công ty về những vấn đề của họ. Tuy nhiên, thẩm phán McCormick đã cho phép Twitter mở rộng điều tra tìm bằng chứng, cho thấy Musk và các luật sư đã liên hệ với Zatko trước khi các cáo buộc của ông được công bố. Tuy nhiên, hãng công nghệ Mỹ không nói họ có ý định rút đơn kiện Musk hay không. Các chuyên gia đánh giá điều này hoàn toàn hợp lý trong bối cảnh mối quan hệ hai bên vẫn khúc mắc và thiếu tin tưởng lẫn nhau. \"Tôi không nghĩ rằng Twitter sẽ thôi ra tòa vì lời nói của Musk. Họ sẽ cần thêm sự chắc chắn trong việc chốt thương vụ này\", Andrew Jennings, giáo sư tại Trường Luật Brooklyn cho biết. Theo giáo sư trên, Twitter cũng có thể lo ngại đề xuất từ Musk là một chiến thuật trì hoãn bởi CEO Tesla từng cố gắng hoãn phiên tòa hai lần nhưng không thành công. trích nguồn tin thân cận cho biết thỏa thuận giữa Elon Musk và Twitter có thể đạt được sớm nhất là thứ Sáu tuần này. Jasmine Enberg, nhà phân tích của Insider Intelligence, nhận định ngay cả khi thoả thuận diễn ra ngay bây giờ, vẫn còn quá sớm để nói đây là chiến thắng cho Twitter. \"Thỏa thuận này sẽ giải quyết một số bất ổn trong ngắn hạn của công ty, nhưng Twitter về cơ bản vẫn ở vị thế như hồi tháng 4. Vẫn còn nhiều điều không chắc chắn xung quanh những gì Musk muốn làm với Twitter, cũng như tương lai của doanh nghiệp với một lãnh đạo đã liên tục thay đổi ý định mua nó\", Enberg nói.   "}