{"label": "kinh-doanh", "link": "https://vnexpress.net/uy-ban-kinh-te-thi-truong-trai-phieu-phat-trien-nong-nhieu-he-luy-4521874.html", "title": "Ủy ban Kinh tế: Thị trường trái phiếu phát triển nóng, nhiều hệ lụy ", "description": "Trước những tiêu cực, hệ lụy xảy ra trên thị trường trái phiếu, bất động sản gần đây, Ủy ban Kinh tế đề nghị làm rõ trách nhiệm của cơ quan quản lý nhà nước.", "content": "Ngày 11/10, Ủy ban Thường vụ Quốc hội họp phiên thứ 16, cho ý kiến về báo cáo kinh tế xã hội, dự toán ngân sách năm 2022 và kế hoạch 2023. Báo cáo gửi tới phiên họp này, Chính phủ nhìn nhận thị trường trái phiếu doanh nghiệp vừa qua xảy ra một số hiện tượng tiêu cực nên việc đầu tư vào mảng này của tổ chức tín dụng còn tiềm ẩn nhiều rủi ro. Số dư đầu tư trái phiếu doanh nghiệp của các tổ chức tín dụng với mục đích xây dựng, kinh doanh bất động sản những năm gần đây có xu hướng tăng dần. Thẩm tra báo cáo của Chính phủ, Ủy ban Kinh tế nhận xét, thị trường chứng khoán, trái phiếu doanh nghiệp phát triển nhanh nhưng nhiều biến động, rủi ro. Cơ cấu thị trường thiếu cân đối, chất lượng phát hành trái phiếu doanh nghiệp riêng lẻ chưa cao. Thị trường này tồn tại hiện tượng dùng vốn huy động qua phát hành trái phiếu doanh nghiệp riêng lẻ sai mục đích, thiếu minh bạch. Nhắc tới vụ việc sai phạm vừa xảy ra tại Công ty cổ phần Tập đoàn Đầu tư An Đông và các tổ chức, cá nhân liên quan, cùng những vụ việc khác như   lừa dối khách hàng trước đó ... ông Vũ Hồng Thanh, Chủ nhiệm Ủy ban Kinh tế cho rằng đã tạo ra nhiều hệ lụy với phát triển bền vững thị trường vốn, xã hội và gây mất niềm tin của người dân, nhà đầu tư. Ủy ban Kinh tế đề nghị làm rõ trách nhiệm của các cơ quan quản lý nhà nước khi để xảy ra sự việc như vậy. Mặt khác, Chính phủ cần đánh giá thận trọng, chính xác về mức độ ảnh hưởng, để có giải pháp phù hợp, bảo đảm sự phát triển an toàn, lành mạnh, bền vững của thị trường tiền tệ, thị trường vốn. Theo thống kê từ Sở giao dịch chứng khoán Hà Nội, Công ty cổ phần tập đoàn đầu tư An Đông, thuộc \"hệ sinh thái\" Vạn Thịnh Phát - giai đoạn 2018-2019 phát hành 3 lô trái phiếu trị giá khoảng 25.000 tỷ đồng với kỳ hạn 5 năm, dự kiến đáo hạn trong giai đoạn 2023-2024. Một trong các lô trái phiếu của An Đông, như lô ADC-2018.09, là trái phiếu không chuyển đổi, không kèm chứng quyền, không được đảm bảo bằng tài sản và cũng không có bảo lãnh thanh toán, kỳ hạn 5 năm từ ngày phát hành. Nhiều người mua trái phiếu liên quan đến tập đoàn Vạn Thịnh Phát và An Đông đang lo lắng doanh nghiệp mất khả năng chi trả, trái chủ mất trắng số tiền đầu tư. Liên quan tới quyền lợi nhà đầu tư mua trái phiếu sau những đổ vỡ trên thị trường vừa qua, chia sẻ với báo chí ngày 10/10, Bộ trưởng Tài chính Hồ Đức Phớc nói sẽ đảm bảo quyền lợi cho nhà đầu tư. Ông cho biết khi các công ty chứng khoán cung cấp dịch vụ tư vấn và phát hành bị xử lý về pháp luật, Bộ Tài chính đã làm việc với các nhà phát hành - bên phải có nghĩa vụ bảo vệ quyền lợi nhà đầu tư. \"Họ đều cam kết sẽ trả đúng hạn trái phiếu. Chúng tôi sẽ tích cực giám sát và đảm bảo quyền lợi cho các nhà đầu tư\", Bộ trưởng Hồ Đức Phớc cho hay. Báo cáo của Chính phủ cho biết, hiện thị trường có khoảng 440 mã trái phiếu niêm yết, quy mô giao dịch bình quân 9 tháng đạt khoảng 7.000 tỷ đồng một phiên, tăng gần 14% so với tháng 8. Giá trị giao dịch bình quân 9 tháng là 9.250 tỷ đồng một phiên, giảm gần 19% so với bình quân 2021. Trước đó, Chính phủ đã ban hành nghị định   Nghị định 65 về phát hành trái phiếu, trong đó đưa ra những quy định \"siết\" lại việc phát hành trái phiếu doanh nghiệp riêng lẻ, như mệnh giá phát hành tăng 1.000 lần so với trước. Các quy định này nhằm hạn chế rủi ro cho thị trường. . Tình trạng thổi giá, gây sốt ảo, đấu giá đất với giá cao bất thường... ảnh hưởng tới cấp tín dụng, định giá tài sản bảo đảm của tổ chức tín dụng. Bên cạnh đó, cấp tín dụng với bất động sản là đầu tư dài hạn nhưng vốn huy động được chủ yếu là ngắn hạn. \"Chênh lệch kỳ hạn và lãi suất giữa nguồn vốn và cho vay với lĩnh vực này là rủi ro lớn đối với các ngân hàng\", báo cáo nêu. Ủy ban Kinh tế cũng lo ngại rủi ro liên thông giữa thị trường vốn với hệ thống các tổ chức tín dụng và thị trường bất động sản gia tăng. Ông Vũ Hồng Thanh cho biết, một số ý kiến tại Ủy ban Kinh tế nhận xét, điều hành, quản lý nhà nước đối với các thị trường này còn \"chuyển trạng thái đột ngột\", đã có những ảnh hưởng nhất định đến thị trường và niềm tin của nhà đầu tư. \"Cần nhận diện những rủi ro, có các giải pháp cụ thể để vừa bảo đảm an toàn, vừa thúc đẩy sự phát triển của các thị trường, phục vụ tăng trưởng và phát triển kinh tế\", báo cáo thẩm tra Ủy ban Kinh tế nhìn nhận. Kết luận phiên họp, Phó chủ tịch Quốc hội Nguyễn Đức Hải, cho rằng kinh tế còn những tồn tại cố hữu \"chậm được cải thiện\", như quy mô nền kinh tế nhỏ, năng lực tự chủ, khả năng chống chịu của nền kinh tế chưa cao. Doanh nghiệp chủ yếu có quy mô vừa và nhỏ, công nghệ sản xuất thấp, phụ thuộc vào nhập khẩu đầu vào, chưa có nhiều tập đoàn mạnh, quy mô lớn đóng vai trò dẫn dắt. Một số \"điểm nghẽn\" chưa được tháo gỡ như lập, triển khai quy hoạch (quy hoạch điện VIII), thoái vốn nhà nước, xử lý các dự án thua lỗ, ngân hàng yếu kém và giải ngân gói phục hồi kinh tế... chậm. Ông đề nghị báo cáo của Chính phủ cần bổ sung làm rõ tính ổn định của hệ thống ngân hàng thương mại trước tình hình nợ xấu tăng và bất ổn ở một vài nhà băng gần đây, cũng như thực trạng thị trường trái phiếu doanh nghiệp, chứng khoán, bất động sản và mức độ ảnh hưởng đến tăng trưởng... Về ngân sách năm 2022, dự toán năm 2023, Ủy ban Thường vụ Quốc hội đánh giá, thu ngân sách năm nay ước vượt cao so với dự toán. Bội chi, nợ công trong ngưỡng Quốc hội cho phép. Nhưng còn nhiều bất cập trong quản lý, điều hành ngân sách chậm được khắc phục, như ước thực hiện thu không sát, lập dự toán thu thấp, cơ cấu thu chưa vững chắc; nợ thuế có xu hướng tăng, giải ngân vốn đầu tư công không đạt kế hoạch, nhất là vốn nước ngoài. Cơ quan thường trực Quốc hội lưu ý Chính phủ không đưa vào dự toán các khoản chưa đủ căn cứ, điều kiện như khoản bù giá của dự án Lọc hóa lọc dầu Nghi Sơn, mà theo Ủy ban Tài chính ngân sách - cơ quan thẩm tra thì trường hợp cần thiết, Chính phủ phải tìm giải pháp, báo cáo để xử lý. "}