{"label": "kinh-doanh", "link": "https://vnexpress.net/cach-dap-tra-cua-nga-neu-bi-ap-tran-gia-dau-4520007.html", "title": "Cách đáp trả của Nga nếu bị áp trần giá dầu ", "description": "Giới chuyên gia cảnh báo việc phương Tây áp trần giá có thể khiến Nga phản ứng bằng cách siết xuất khẩu hoặc giảm sản xuất hàng triệu thùng dầu một ngày.", "content": "Robert McNally – Giám đốc hãng tư vấn năng lượng Rapidan Energy Group cho rằng nếu bị phương Tây  , Tổng thống Nga Vladimir Putin có thể     mà không gây thiệt hại cho các mỏ dầu của Nga. Quan điểm này của ông cũng được nhiều nhà quan sát thị trường kỳ cựu tại Washington đồng tình. Kevin Book – Giám đốc hãng nghiên cứu ClearView Energy Partners cho biết Nga có thể giảm sản xuất 3 triệu thùng dầu một ngày. \"Nga có thể chưa tìm ra ngay cái cớ hợp lý cho việc cắt giảm 3 triệu thùng, nhưng ông Putin cũng không cần làm đến mức đó\", Book nhận xét, \"Chỉ cần nửa con số đó thôi cũng đủ gây sức ép lên thị trường rồi\". Những bình luận trên được đưa ra sau khi EU hôm qua thống nhất về một   áp lên Nga. Cùng ngày, Tổ chức Các nước Xuất khẩu Dầu mỏ và đồng minh (OPEC+) quyết định   để hỗ trợ giá dầu. Mục đích của phương Tây khi áp giá trần dầu Nga là siết nguồn thu của Điện Kremlin, nhưng vẫn đảm bảo dòng chảy dầu trên thế giới. Phó thủ tướng Nga Alexander Novak hôm 5/10 cho biết kế hoạch này của phương Tây sẽ phản tác dụng và có thể khiến Nga  . Động thái này gần như chắc chắn sẽ khiến giá dầu tăng cao. Trong tháng 7, sản lượng dầu thô và khí ngưng tụ của Nga đạt 10,8 triệu thùng một ngày – cao nhất kể từ khi xung đột tại Ukraine nổ ra. Trên thực tế, Nga đã nhiều lần phát cảnh báo về việc sẽ không bán dầu và các sản phẩm từ dầu cho những nước tham gia áp trần giá. Hồi tháng 9, sau khi Bộ trưởng Tài chính các nước G7 thông qua sáng kiến này, người phát ngôn Điện Kremlin Dmitry Peskov cho biết Nga sẽ hạn chế bán dầu \"để trả đũa\". Sau đó vài ngày, Tổng thống Nga Vladimir Putin cũng đưa ra lời đe dọa tương tự. Kế hoạch áp trần giá được   vài tuần gần đây. Mỹ và các nước G7 cho rằng Nga rất cần nguồn thu từ năng lượng và sẽ không có lựa chọn nào khác ngoài việc tuân thủ trần giá. Họ cũng khẳng định việc giảm sản xuất sẽ gây thiệt hại cho các giếng dầu của Nga. Theo một quan chức Bộ Tài chính Mỹ, các phân tích của cơ quan này chỉ ra Nga sẽ chịu ảnh hưởng trong dài hạn về sản xuất, lưu trữ và vận chuyển dầu nếu giảm sản xuất. Việc nhiều công ty phương Tây đã rời Nga sẽ càng khiến vấn đề thêm nghiêm trọng, do họ mang theo cả các chuyên gia và công nghệ. Tuy nhiên, McNally nói rằng trên thực tế, Nga có thể giảm sản lượng đáng kể mà không tác động đến dòng chảy trong tương lai. \"Nga là chuyên gia trong việc linh hoạt sản xuất rồi. Và việc để vài mỏ dầu nghỉ ngơi thậm chí có thể tăng lượng tài nguyên có thể phục hồi\", ông cho biết. Giảm sản xuất cũng không phải cách duy nhất Nga có thể đáp trả trần giá. David Goldwyn – cựu cố vấn năng lượng dưới thời cựu Tổng thống Barack Obama cho biết. Các lựa chọn khác là   Druzhba, Caspian Pipeline Consortium hoặc \" \". Giá dầu thô từng tăng vọt lên trên 100 USD một thùng trong 6 tháng đầu năm do chiến dịch quân sự của Nga tại Ukraine. Giá năng lượng cao góp phần kéo lạm phát tại nhiều nơi trên thế giới, đặc biệt là Mỹ và châu Âu, lên kỷ lục. Giá dầu tăng đang khiến chi phí sưởi ấm và sản xuất điện tại châu Âu tăng cao. Lạm phát tại khu vực đồng euro chạm 10% trong tháng 9, cao nhất trong 25 năm qua. Cơ quan Năng lượng Quốc tế (IEA) cho biết khoảng một nửa lượng xuất khẩu sản phẩm dầu mỏ của Nga được xuất sang châu Âu trước khủng hoảng Ukraine. Nhưng các biện pháp trừng phạt của phương Tây đã khiến nguồn cung bị gián đoạn và đẩy chi phí nhiên liệu lên cao. Tác động đang lan rộng trên toàn cầu khi các quốc gia châu Âu lùng sục khắp thế giới để tìm nguồn cung cấp thay thế. Ở châu Âu, việc chuyển đổi từ khí sang dầu để phát điện đã làm tăng nhu cầu với nhiên liệu mùa đông. Tại Mỹ, giá xăng cũng lập kỷ lục trong tháng 6, đạt đỉnh hơn 5 USD một gallon (3,78 lít). Việc này khiến cuộc sống của người dân đảo lộn. Lạm phát tăng tốc do giá nhiên liệu, thực phẩm đã khiến Cục Dự trữ liên bang Mỹ (Fed) liên tục phải nâng lãi suất trong năm nay.   "}