{"label": "kinh-doanh", "link": "https://vnexpress.net/shark-hung-anh-dat-muc-tieu-thu-hut-1-000-nhan-su-chat-luong-cao-4518410.html", "title": "Shark Hùng Anh đặt mục tiêu thu hút 1.000 nhân sự chất lượng cao ", "description": "Việc lan tỏa nhận diện BIN Corporation Group sau chương trình Shark Tank Việt Nam mùa 5 giúp CEO Hùng Anh tự tin với kế hoạch tăng tốc mở rộng quy mô nhân sự trong 1-2 năm.", "content": "Là \"cá mập\" trẻ tuổi nhất, lần đầu góp mặt trong chương trình Thương vụ bạc tỷ mùa 5, Shark Lê Hùng Anh nhanh chóng thu hút sự chú ý nhờ những phi vụ đầu tư \"nhanh và mạnh\" Chia sẻ với VnExpress, CEO BIN Corporation Group lần đầu tiết lộ hậu trường Shark Tank mùa 5, khi cùng ngồi ghế nóng rút thẻ cùng các \"cá mập\" kỳ cựu khác và kế hoạch phát triển doanh nghiệp trong tương lai gần. - Công ty tôi những năm trước gần như không cung cấp dịch vụ cho khách hàng hay đối tác Việt Nam. Nhưng để mở rộng quy mô, chinh phục những thị trường lớn, cần có đội ngũ nhân sự đủ mạnh. Tôi từng thử tuyển dụng qua nhiều kênh. Họ có quan tâm và nộp hồ sơ, nhưng khi gọi phỏng vấn thì không ai đến, chắc vì không biết chúng tôi là ai, làm gì, lớn hay nhỏ. Do đó, mục tiêu quan trọng nhất của tôi khi tham gia \"Thương vụ bạc tỷ\" là quảng bá doanh nghiệp, hút thêm nhiều nhân sự giỏi. Shark Tank giúp tăng độ nhận diện với công chúng cho bản thân tôi lẫn tập đoàn. Việc tuyển dụng cũng dễ dàng hơn. Tôi đặt mục tiêu một đến hai năm tới mở rộng quy mô lên ít nhất 700-1.000 nhân sự chất lượng cao, trình độ từ Cử nhân, Kỹ Sư trở lên, chia đều tất cả các mảng và bộ phận. Mục tiêu thứ hai khi đến chương trình là được thỏa đam mê, có cơ hội tiếp cận thêm nhiều startup, nhất là những tiền bối dày dặn kinh nghiệm trong lĩnh vực kinh doanh - đầu tư. Cả hai mục tiêu này đều đạt gần 90%, cao hơn nhiều so với kỳ vọng ban đầu. - Song song được nhiều người yêu quý, lắng nghe, ngược lại cũng có thêm người soi mói cuộc sống cá nhân, lan truyền những thông tin sai lệch, vô tình tạo cơ hội cho kẻ xấu lợi dụng danh tiếng tôi để lừa đảo. Đổi lại cũng có không ít người chủ động gợi ý các dự án mới, hỏi thăm và động viên khi biết tôi tham gia chương trình. Một vài tin nhắn, bình luận từ người lạ lẫn người quen... hỏi vay tiền khi biết tôi đầu tư trên Shark Tank. Tất cả những điều này tôi đều lường trước được và chuẩn bị tâm lý sẵn sàng nên không quá chới với vì bị \"nổ\" tin nhắn cả ngày lẫn đêm. - Trước khi thành \"cá mập\", tôi từng tham gia chương trình \"Whose Chance - Cơ hội cho ai\" nên tích được chút kinh nghiệm, cũng có thêm tự tin khi lên hình, học được cách kiểm soát phát ngôn, chuẩn bị tâm lý cho lịch trình dài, đồng thời nắm được cách êkíp triển khai ghi hình. Nhưng trong lần đầu ghi hình Shark Tank, chưa quen với không khí và nhịp độ sân khấu mới, tôi khá bỡ ngỡ, chỉ ngồi yên gật đầu nghe các shark khác thị phạm. Những ứng viên đầu chưa biết tôi là ai vì thông tin về tôi trước đó chưa nhiều, khi gặp gỡ lại khá trầm tĩnh nên họ \"bỏ quên\" tôi không có gì lạ. Lúc đó quả thật rất khó để thuyết phục họ tin tưởng. Sau tập đầu phát sóng, tôi dành thời gian xem lại, phân tích kỹ từng phân đoạn để rút kinh nghiệm, biết mình cần làm và nói gì để tăng \"sức nặng\" khi thuyết phục ứng viên trong tập tới. - Các shark hơn tôi cả tiền lẫn kinh nghiệm. Tôi học từ họ rất nhiều, nhất là cách đặt câu hỏi chất vấn các ứng viên. Ban đầu do chưa nắm được cách thăm dò, đánh giá, tôi hỏi về con số. Về sau, nắm được bí quyết, tôi tránh lặp lại những gì các shark khác nói, lắng nghe và phân tích để có cái nhìn tổng quan hơn về các dự án. Tôi cũng học được cách đánh giá nhanh ngay tại hiện trường. Mỗi shark chỉ có khoảng vài phút để đặt câu hỏi. Vừa phải \"đấu trí\", vừa phải phán đoán xem những gì họ trình bày có đúng sự thật không hay chỉ là số ảo. Từ đó, tôi có thể đưa ra quyết định đầu tư sáng suốt, thậm chí khi từ chối cũng cần biết cách nói sao cho khéo để họ vui vẻ rời đi. - Nhìn chung mùa này có khoảng dưới 30% startup thật sự tiềm năng. Còn lại là những ứng viên có ý tưởng nhưng chưa rõ mô hình kinh doanh, cùng với những dự án phi thực tế, tồn tại nhiều rủi ro và gần như không có khả năng triển khai. Cũng có một số ứng viên nói khống con số, thổi phồng dự án để gây ấn tượng với các shark. Với những trường hợp này, tôi không ngại chỉ ra sự \"ảo tưởng\" và thẳng thắn nói họ chưa biết kinh doanh. Ngoài đam mê, ý tưởng, các bạn cần hình dung được mô hình kinh doanh. Việc tự tin tuyên bố thương hiệu của họ có thể chiếm 40-50% thị trường hiện hữu rất vô lý. - Tỷ lệ doanh nghiệp startup thất bại trong ba năm đầu đến nay vẫn ở mức rất cao, gần như trên 90%. Không phải cứ bán sản phẩm, dịch vụ là sẽ thành công. Khởi nghiệp nếu dễ đã không có hàng loạt công ty bỏ cuộc chỉ sau một, hai năm. Lời khuyên của tôi là các ứng viên phải thật sự khiêm tốn và hiểu rõ mình đang làm gì. , những chiêu trò khó qua mắt nhà đầu tư vì họ từng tiếp xúc hàng trăm startup. Thay vì thổi phồng và nói khống, bạn nên tập trung phân tích tỷ lệ thành công - thất bại của dự án. Rủi ro thua lỗ, thậm chí mất trắng số vốn là khó tránh khỏi. Tuy nhiên để thuyết phục chúng tôi chấp nhận những rủi ro đó, bạn cần chỉ ra tôi được và mất gì nếu cho bạn tiền. Chúng tôi sẵn sàng nghe các bạn nói về những rủi ro thất bại, thua lỗ để có cái nhìn thực tế, chuẩn bị sẵn phương án xử lý. Đó mới thực sự là kinh doanh chứ không phải những ý tưởng viễn vông vì không ai dám đầu tư cho một người tự tin thái quá. , các bạn trẻ khởi nghiệp thường chăm chú vào chi phí cơ hội bản thân mà quên mất ngoài kinh tế, các shark còn đầu tư thời gian. Với tôi, khi quyết định đầu tư, ngoài sở thích, đam mê, thương vụ đó phải tạo giá trị thặng dư và cơ hội việc làm cho xã hội, tiếp theo mới đến yếu tố bảo toàn số vốn và lợi nhuận. Tôi sẵn sàng hỗ trợ không chỉ tài chính mà còn đồng hành, hướng dẫn và chia sẻ kinh nghiệm. , startup cần củng cố kiến thức chuyên môn và khả năng quản lý tài chính. Hai yếu tố này thường là lỗ hổng khiến họ dễ sụp đổ trong ba năm đầu tiên. Kiến thức trước nay vẫn luôn là nền tảng quan trọng với người kinh doanh, bất kể xuất phát điểm của họ thế nào. Hoàn cảnh gia đình tôi trước đây không mấy khá giả. Tôi thường chứng kiến cảnh ba mẹ \"bán mặt cho đất, bán lưng cho trời\" ngoài đồng, chắt chiu từng đồng mong tôi có tấm bằng đại học để nở mày nở mặt. Nhưng hồi đó thay vì ham học, tôi \"máu\" khởi nghiệp hơn. Đó là lý do dù thất bại đến 7 lần, vay tiền khắp nơi. Tuy nhiên mất tiền nhưng không nản, tôi vẫn tiếp tục theo đuổi ước mơ của mình. Dù vậy tôi không khuyến khích các bạn trẻ sinh viên thời nay đi theo con đường mình chọn. Các bạn không nên viển vông và lấy những người nổi tiếng như Steve Jobs, Bill Gates làm hình mẫu biện minh cho việc bỏ học vẫn giàu. Tôi nhớ mình từng đọc được ở đâu đó rằng nhà sáng lập Microsoft tuy không có bằng đại học, nhưng ông ấy chưa bao giờ để nhân viên mình \"thất học\". Vì vậy các bạn trẻ dù có tham vọng khởi nghiệp đến đâu cũng nên tập trung học tập thật nghiêm túc để có nền tảng kiến thức, chuyên môn vững chắc, vì bản thân và cũng vì gia đình. Bạn dành 4 năm để có tấm bằng đại học trong tay. Nhưng đổi lại, nó chỉ giúp bạn đi nhanh hơn, dễ hơn trên hành trình startup chứ không hề kìm chân bạn. - Trường hợp này khó xảy ra bởi từ ý tưởng đến triển khai thực tế là khoảng cách rất xa. Bản thân các shark khi có được ý tưởng chưa chắc đã có thời gian, nhân lực để triển khai. Đó là lý do chúng tôi tạo điều kiện để các bạn hiện thực hóa ý tưởng bằng nguồn vốn và kinh nghiệm của mình. Với tôi, việc kiểm soát và can thiệp 100% vào hoạt động kinh doanh của startup không bao giờ xảy ra. Với những ứng viên có suy nghĩ e ngại, đề phòng nhà đầu tư \"ăn cắp\" ý tưởng, tôi sẽ không chọn rót vốn cho họ hoặc sẽ loại ngay ở vòng thẩm định. Tôi đến Shark Tank không phải làm từ thiện. Khi đã bỏ vốn đầu tư, mặc nhiên tôi có quyền kiểm soát. Quan điểm của tôi về việc này luôn được nêu rõ từ đầu và sẽ không thay đổi. - Toàn mùa 5, tôi chốt tổng cộng 10 thương vụ. Trong đó, 5 dự án đang vòng thẩm định hoặc đang trong quá trình triển khai. Anh ngữ Á Châu là một trong những deal chốt nhanh nhất lịch sử Shark Tank, chỉ mất vỏn vẹn 50 ngày kể từ lúc ghi hình để hoàn tất thẩm định. Hiện chúng tôi đang ấp ủ xây dựng hệ thống trường liên cấp từ tiểu học lên trung học cơ sở và bậc phổ thông. Riêng giày Shondo của Phạm Thông Hiệp tôi cũng đang trong quá trình trao đổi và tìm cơ hội hợp tác, vì bạn ấy hiện nay cũng không cần vốn của chúng tôi giai đoạn này nữa, nhưng Anh Em chúng tôi luôn tìm kiếm chia sẻ kinh nghiệm cũng như điều hành và quản trị. Ngoài ra còn có thương vụ nến thơm Jaros Candle của chị em Triệu Vy (21 tuổi) - Lê Vy (17 tuổi) do tôi, Shark Liên, Shark Erik đồng góp vốn thì phần tôi đã đồng ý góp theo đúng tỉ lệ và số tiền và không cần thẩm định vì số tiền đầu tư quá nhỏ so với thời gian và công sức để bỏ ra, tôi luôn mong muốn là nhà tư vấn hỗ trợ các em phát triển sự nghiệp sau khi ra trường. Gạo lứt rẫy Bh.nong của \"đồng hương Quảng Nam\" Võ Thị Minh Nga hiện cũng đang trong giai đoạn cuối chuẩn bị \"chốt deal\" và triển khai nếu đạt một số điểm cần trao đổi thêm. Riêng với Remaps, chúng tôi quyết định đưa website này gia nhập tập đoàn, trở thành một công ty liên kết thuộc BIN Corporation Group. Các thương vụ còn lại đang trong quá trình thẩm định và tôi vẫn đang cố hết sức để \"chốt deal\" toàn bộ. Trong số phương án xử lý về cơ cấu vốn của doanh nghiệp trước khi được đầu tư còn dang dở, nhưng tôi kỳ vọng nhất là cánh tay robot của founder Đoàn Hồng Trung. Ngoài ra còn có gạo lứt Bh’nong vì tôi thích và luôn cố gắng ủng hộ, giúp sức những sản phẩm của quê hương mình. - Khi đã là nhà đầu tư, yếu tố ngành nghề, với riêng bản thân tôi yếu tố chuyên môn không còn quá quan trọng như khi tôi khởi nghiệp. Công tác tham mưu, kiểm soát vận hành mới quyết định tính hiệu quả của phương án kinh doanh. Những thứ như kế hoạch quản lý tài chính tối ưu lợi nhuận dựa trên các định lượng chi phí từng lĩnh vực như logistics, kho bãi, nhà xưởng, sản xuất... tôi đều nắm rõ, chỉ cần sai lệch một chút là tôi phát hiện ra ngay. Định hướng đúng đắn, hỗ trợ tham mưu là điều quan trọng nhất tôi có thể đảm bảo với các bạn khởi nghiệp. - Tôi tự tin với định hướng và góc nhìn toàn cầu của mình khi luôn mong muốn đưa sản phẩm ra thị trường quốc tế vì nội địa không phải thế mạnh. Sau khi ổn định ở nước bạn, có lợi nhuận, tôi mới dám đưa về Việt Nam. Thị trường nước ngoài khó tính, đòi hỏi cao về chất lượng, nhưng bù lại họ không ngại chi tiền nếu thấy tương xứng, đồng thời cũng giúp giảm rủi ro tài chính vì không có công nợ. Tuy nhiên tôi vẫn thường thua các shark khác trên \"đấu trường\" đàm phán, nhất là khi rút \"Golden Ticket\". Có ý kiến cho rằng tôi quá hào phóng khi liên tục rút thẻ. Thực tế là dù rút nhiều, tôi cũng chẳng chốt được bao nhiêu. Hầu hết những dự án tôi thích, sẵn sàng \"vung tay\" rút thẻ để tranh giành đều về tay các \"cá mập\" kỳ cựu. Luật \"Golden Ticket\" cũng chỉ mới xuất hiện trong mùa 5 của \"Thương vụ bạc tỷ\". Lợi thế đầu tiên về phía các shark là họ có thể giành quyền ưu tiên đàm phán. Kế đến là startup có thể cầm chắc trong tay số tiền từ Golden ticket của các shark dù vòng thẩm định có thất bại hay thành công. Trong trường hợp các ứng viên không thích shark này, muốn về với người khác, vẫn có thể từ chối ticket. Đó là điểm mới tôi thấy khá thú vị trong mùa này. - Một số trường hợp ứng viên cảm thấy bị nhà đầu tư bỏ quên, thậm chí thất bại trong vòng thẩm định, có thể bắt nguồn từ việc số liệu công bố trên chương trình và thực tế không trùng khớp với biên độ quá lớn, khó chấp nhận, buộc phải hủy hợp tác. Theo tôi, các ứng viên và founder trẻ khi quyết định lên Shark Tank cần hiểu rằng số vốn đầu tư và phần trăm cổ phần tỷ lệ thuận với mức độ quan tâm, chăm chút của \"cá mập\" với doanh nghiệp, dự án của bạn. Thời gian rất quý báu, các shark có quá nhiều dự án phải lo nên chỉ dành tâm huyết cho những việc thật sự quan trọng , tạo ra giá trị lớn. Với những dự án nhỏ, vốn ít, rất khó để theo sát các bạn từng tí một. Đó là lý do tôi luôn cố gắng đàm phán với tỷ lệ cổ phần cao nhất có thể hoặc rót vốn nhiều hơn khoản startup đề xuất để có động lực đồng hành cùng các bạn. Quyết định đầu tư của tôi luôn đi đôi với \"cái tâm\". Bản thân từng trải qua thời gian bôn ba khắp nơi, nói khan cả cổ để thuyết phục người khác đầu tư cho mình, để khách hàng tin tưởng sản phẩm mình bán. Khó khăn, suy nghĩ của các bạn hiện tại, tôi đều đã trải qua không ít lần. Đó là lý do tôi luôn cố gắng hết mình để tất cả thương vụ đều đi đến điểm kết cuối cùng là mở rộng độ phủ thương hiệu và được người tiêu dùng yêu thích sản phẩm, dịch vụ của các bạn. Đổi lại, startup cũng nên nhìn thoáng và trưởng thành hơn, thật sự nghiêm túc và tâm huyết với con đường khởi nghiệp này. Nếu giữ khư khư ý nghĩ sợ bị cướp công ty, ý tưởng, tôi khuyên bạn chưa nên khởi nghiệp. - Nhân cơ hội này, tôi tranh thủ kéo về cho BIN  Group và One IBC những thương vụ hợp tác vì hiện doanh nghiệp đã có tiếng ở thị trường nội địa. Song song đó là củng cố đội ngũ nhân sự, lên kế hoạch tuyển dụng, sàn lọc, đào tạo, bố trí công việc để nhân sự có cơ hội cống hiến, thăng tiến và cải thiện thu nhập. Thậm chí với những bạn \"máu\" khởi nghiệp, tôi sẵn sàng lắng nghe, góp ý, góp vốn, với điều kiện họ cam kết không bỏ cuộc giữa chừng. Ngoài nguồn nhân sự hút về nhờ chương trình, tôi cũng chủ động liên kết với nhiều trường Đại học, trong đó có Đại học Bách Khoa, Ngoại Thương, Khoa học Tự nhiên, Đại học CNTT, Kinh tế Luật... tại Thành phố Hồ Chí Minh, để có nguồn nhân lực ổn định, đều đặn. Tôi luôn mong muốn góp sức, giúp đỡ quê hương và thế hệ trẻ để có định hướng nghề nghiệp rõ ràng Hiện trong tập đoàn cũng đang có sẵn một nhóm cựu học sinh trường THPT Chuyên Nguyễn Bỉnh Khiêm, Quảng Nam khoảng 6 người, đều là những nhân sự chất lượng cao. Về ý định trở lại ghế nóng Shark Tank mùa 6, tôi sẽ cân nhắc nếu nhận được lời mời. "}