{"label": "kinh-doanh", "link": "https://vnexpress.net/cac-nuoc-ngheo-chat-vat-tra-no-va-chong-lam-phat-4524134.html", "title": "Các nước nghèo chật vật trả nợ và chống lạm phát ", "description": "USD tăng giá khiến các nước nghèo tốn kém hơn trong việc trả nợ cũng như phải xoay thêm tiền để chống lạm phát và nạn đói.", "content": "\"Thế giới đã chứng kiến những biến động bất thường\", Kristalina Georgieva, Giám đốc điều hành IMF, cho biết tại phiên bế mạc các cuộc họp thường niên của tổ chức này ở Washington cuối tuần trước. Tình hình tài chính của một số chính phủ đã bị vùi dập bởi tác động bất thường của đại dịch và lạm phát cao trên toàn cầu. \"Hơn 60% các quốc gia có thu nhập thấp đang lâm vào cảnh nợ nần chồng chất\", bà Georgieva cho biết. IMF kêu gọi các bên hành động trong bối cảnh nợ công trên thế giới đã chạm mức cao chưa từng thấy trong gần 20 năm, một gánh nặng làm cạn kiệt các nguồn lực khi chúng lại đang cần thiết nhất. Căng thẳng vẫn chưa có dấu hiệu giảm bớt ở một loạt các quốc gia đang phát triển như Ai Cập, Malawi, Pakistan hay Ecuador. Tất cả đều đang đối mặt với sức ép kinh tế lớn khi chi phí trả nợ tăng thêm. IMF và các cơ quan khác dự báo cuộc khủng hoảng nợ sẽ tạo thêm áp lực lên các thị trường cận biên, vốn đang phải vật lộn với tác động của cuộc chiến ở Ukraine và chu kỳ thắt chặt tiền tệ của Cục Dự trữ Liên bang Mỹ. Ngoài ra, nhiều quốc gia vẫn phải vật lộn với ảnh hưởng của đại dịch. \"Dư địa tài chính của họ để giải quyết các vấn đề là rất ít\", Gita Gopinath, Phó giám đốc điều hành thứ nhất của IMF, cho biết. \"Chúng ta sẽ vật lộn với điều này trong vài tháng tới\", ông nói thêm. Bà Kristalina Georgieva cho biết đã tăng cường các chương trình tài trợ vốn hiện có cho 18 quốc gia với số tiền 90 tỷ USD kể từ khi khủng hoảng Ukraine nổ ra. Nếu tính cả hỗ trợ kể từ khi Covid-19 xuất hiện, tổng số tiền đã chạm mức 260 tỷ USD cho 93 quốc gia. Trong khi 28 nước khác đang muốn được IMF hỗ trợ. Theo các quyên gia, vấn đề của IMF là phải làm sao vừa hỗ trợ các nền kinh tế yếu kém vừa đảm bảo họ đạt được các cải cách kinh tế. Theo Patrick Curran, nhà kinh tế cấp cao tại Tellimer, IMF đang cố gắng đạt được sự cân bằng giữa tính điều kiện và sự nhanh nhẹn. \"Các quốc gia như Pakistan, Ai Cập, Lebanon và Sri Lanka không thể đơn giản nhận vốn mà không có bất kỳ cam kết nào từ chính phủ\", ông đánh giá. Sri Lanka gần đây đã đạt được một thỏa thuận để nhận giải ngân gần 3 tỷ USD. Trong khi Zambia đã đồng ý chương trình cho vay 1,3 tỷ USD, một bước quan trọng để bắt đầu nhận giải ngân. Cả hai nước này đều đã vỡ nợ ở nước ngoài nhưng cũng đang chuẩn bị xử lý nợ với các bên cho vay song phương. Ngoài ra, Ghana, Ai Cập, Tunisia và Malawi đều đang đàm phán một số hình thức nhận tài trợ của IMF. Chi phí đi vay gia tăng và tâm lý ngại rủi ro trong bối cảnh khủng hoảng tăng trưởng và lạm phát tăng vọt đã khiến các quốc gia như Kenya, Ai Cập và Ecuador bị loại khỏi thị trường vốn toàn cầu. Trong một báo cáo gần đây, Deutsche Bank đã tính toán hơn một phần tư trái phiếu chính phủ của thị trường mới nổi có mức chênh lệch lợi suất với trái phiếu Kho bạc Mỹ hơn 1.000 điểm cơ bản. Lợi suất như vậy khiến các quốc gia không thể tiếp cận thị trường vốn quốc tế. Các ngân hàng trung ương lớn như Fed và ECB vẫn trong giai đoạn đầu của chu kỳ tăng lãi suất. Vì vậy, áp lực lên các đồng tiền nội tệ và lợi suất trái phiếu của các thị trường mới nổi sẽ tiếp tục duy trì ít nhất đến giữa năm tới, theo Michael Spencer, Nhà kinh tế trưởng Deutsche Bank. Cũng theo ngân hàng này, việc đồng tiền các nước trượt giá so với USD là \"nguồn rủi ro chính đối với tài chính của chính phủ\". Tại Washington, các cuộc thảo luận đã diễn ra sôi nổi về việc khi nào các chủ nợ có thể thay đổi chiến lược và mua lại trái phiếu của các thị trường mới nổi. Tháng 3 có thể là một bước ngoặt, với giả sử Fed ngừng tăng lãi suất sau khi lạm phát đạt đỉnh. Tuy nhiên, những chuyên gia khác còn cho rằng tình hình không đơn giản như việc chỉ trông vào Fed, vì còn các yếu tố bất ổn toàn cầu. \"Đó là một thế giới với lãi suất cao hơn, lạm phát cao hơn và nền kinh tế chậm lại\", Người đứng đầu khoản về nợ chính phủ của một quỹ đầu tư lớn tại New York, nói trên  . Theo Elena Duggar, Giám đốc chiến lược tín dụng & nghiên cứu tại Moody’s, dự báo sẽ có thêm nhiều vụ vỡ nợ chính phủ. \"Các thị trường cận biên, phụ thuộc nhiều vào nguồn tài chính bên ngoài, vốn có tỷ trọng nợ ngoại tệ lớn hơn sẽ dễ bị tổn thương nhất\", ông đánh giá. Tỷ lệ nợ công trên GDP - một thước đo chính về sức khỏe tài khóa của các nước - đã tăng lên 60% vào năm 2022, từ mức 36% vào năm 2012, theo \"Báo cáo Ổn định Tài chính Toàn cầu\" gần đây nhất của IMF. Tổ chức này gợi ý rằng các nước giàu có thể tái phân bổ hàng tỷ USD dự trữ khẩn cấp mà họ nhận được từ IMF trong đại dịch cho các nước đang đối mặt với tình trạng khủng hoảng ngân sách. IMF cũng kêu gọi các chủ nợ hành động nhiều hơn nữa để giúp các quốc gia có tỷ lệ nợ quá lớn tránh phải lựa chọn giữa trả nợ và trả lương thực. Nhìn chung, IMF cảnh báo rằng con đường thoát khỏi nợ toàn cầu tăng cao sẽ không dễ dàng, vì các chính phủ khó lòng thắt lưng buộc bụng khi họ cần chi tiêu nhiều hơn để đáp ứng các nhu cầu cơ bản của người dân. Sau nhiều thập kỷ được kéo giảm, \"tình trạng nghèo cùng cực đã gia tăng và dự kiến vẫn vượt xa những gì đã dự báo trước khi có đại dịch\", theo Vitor Gaspar, Giám đốc bộ phận tài chính của IMF. \"Hỗ trợ khẩn cấp là cần thiết\", ông nói.  ( ) "}