{"label": "kinh-doanh", "link": "https://vnexpress.net/pho-thong-doc-nguoi-dan-khong-nen-rut-tien-truoc-han-tai-scb-4520775.html", "title": "Phó thống đốc: 'Người dân không nên rút tiền trước hạn tại SCB' ", "description": "Phó thống đốc Đào Minh Tú khẳng định Ngân hàng Nhà nước đảm bảo hoạt động bình thường cho SCB, người dân đừng rút trước hạn để tránh chịu thiệt.", "content": "Sáng nay Ngân hàng cổ phần Sài Gòn – SCB vẫn duy trì một số giao dịch vào thứ bảy như thường lệ. Trụ sở và các chi nhánh của nhà băng tại TP HCM đông hơn mọi ngày, một số lo lắng tiền gửi của mình có thể bị ảnh hưởng sau khi xuất hiện các thông tin tiêu cực lan truyền từ hôm qua. Trả lời VTV trưa nay, Phó thống đốc nói: \"Chúng tôi khuyến cáo người gửi tiền cân nhắc và thận trọng trước khi quyết định rút tiền gửi tại SCB để đảm bảo quyền lợi, nhất là với những khoản tiền có kỳ hạn. Nếu rút trước hạn, người gửi tiền sẽ mất đi khoản lãi đáng ra mình được hưởng\". Ông Tú cho biết Ngân hàng Nhà nước đang phối hợp các bộ ngành chức năng, địa phương tăng cường quản lý, giám sát hoạt động của SCB. \"Trong mọi tình huống, cơ quan này sẽ duy trì hoạt động ổn định liên tục cho SCB và luôn đảm bảo an toàn cho tiền gửi của người dân\", Phó thống đốc cho hay. Ngân hàng Sài Gòn chiều nay cũng phát đi thông cáo khẳng định Công ty An Đông - doanh nghiệp liên quan đến những sai phạm trong việc phát hành mua bán trái phiếu với bà   vừa bị khởi tố - không phải cổ đông của SCB; bà Lan cũng không giữ chức vụ quản lý và điều hành tại nhà băng này. Do đó, vụ việc trên không ảnh hưởng đến hoạt động kinh doanh bình thường của SCB. Ngân hàng Sài Gòn cam kết có đầy đủ giải pháp, nguồn lực để bảo đảm quyền và lợi ích của người gửi tiền cũng như của đối tác, khách hàng SCB. \"Tại SCB, quyền lợi của khách hàng được đặt ở vị trí cao nhất\", thông cáo của ngân hàng cho hay. Trước đó, Ủy ban chứng khoán Nhà nước cũng phát thông điệp trấn an thị trường. Cơ quan quản lý lĩnh vực chứng khoán khẳng định thị trường vẫn được vận hành và hoạt động bình thường. Chính phủ, Bộ Tài chính và các cơ quan quản lý đang chỉ đạo sát sao để \"tập trung các giải pháp hỗ trợ thị trường phát triển ổn định, lành mạnh, bền vững\". Đồng thời, Ủy ban chứng khoán khuyến nghị nhà đầu tư cần bình tĩnh, phân tích rủi ro và tiềm năng cơ hội của thị trường để ra quyết định đầu tư hiệu quả. Liên quan tình trạng nhân viên ngân hàng khác mời gọi khách hàng rút tiền, tạo sự xáo trộn thị trường, Phó thống đốc cho biết đã yêu cầu các lãnh đạo ngân hàng tăng cường kiểm tra giám sát để xử lý các trường hợp vi phạm. \"Việc này thể hiện sự cạnh tranh không lành mạnh, thậm chí tạo sự bất ổn cho SCB lúc này và sự mất an toàn chung của toàn hệ thống\", ông chia sẻ. Ngân hàng Sài Gòn - SCB vốn được hợp nhất bởi ba ngân hàng: SCB, Đệ Nhất (FCB) và Việt Nam Tín Nghĩa (TNB). Nhà băng này có tổng tài sản lớn nhất trong nhóm ngân hàng tư nhân và nằm trong nhóm 5 ngân hàng có quy mô tài sản lớn nhất thị trường. "}