{"label": "kinh-doanh", "link": "https://vnexpress.net/triet-ly-kien-tao-cong-dong-khoe-manh-cua-bim-group-4515903.html", "title": "Triết lý kiến tạo cộng đồng khỏe mạnh của BIM Group ", "description": "Gần 3 thập kỷ phát triển, BIM Group nỗ lực kiến tạo không gian sống xanh, sống khỏe trong cộng đồng thông qua nhiều hoạt động xã hội ý nghĩa.", "content": "Thành lập năm 2010, Elite Fitness là một trong những dấu ấn lớn đầu tiên ở mảng sức khỏe thể thao của BIM Group. Hệ thống phòng tập đến nay mở rộng tới 14 câu lạc bộ, gần 75.000 hội viên trên cả nước. Thành công của Elite Fitness không chỉ được chứng minh bằng con số, đó còn là những câu chuyện truyền cảm hứng từ các hội viên, góp phần lan tỏa thông điệp về một lối sống khỏe mạnh, cân bằng và ưu tú tới cộng đồng. Từ năm 2017, Elite Fitness đã đồng hành cùng Tổ chức sáng kiến ung thư muối (SCI) triển khai dự án yoga miễn phí cho các bệnh nhân ung thư. Vào mỗi sáng chủ nhật hàng tuần, lớp được tổ chức tại 6 địa điểm câu lạc bộ thuộc 3 thành phố lớn Hà Nội, Đà Nẵng, TP HCM. Đến nay, Elite Fitness đã hỗ trợ địa điểm tổ chức hàng nghìn lớp yoga dành riêng cho các bệnh nhân ung thư. Cũng thông qua dự án thiện nguyện ý nghĩa này, Elite Fitness mong muốn trở thành cầu nối, giúp các bệnh nhân ung thư gắn kết, chia sẻ và lan tỏa năng lượng tích cực để cùng nhau \"chiến thắng\" bệnh tật. Bên cạnh các hội viên của Elite Fitness, cảm hứng sống xanh, sống khỏe còn được thể hiện ở các khu đô thị du lịch do BIM Land, thành viên của BIM Group, đầu tư phát triển. Tại Green Bay Village, thuộc khu đô thị xanh Halong Marina, người dân thường xuyên tham gia hoạt động thể thao ngoài trời, như đạp xe, chạy bộ, vận động giãn cơ tại các máy thể thao lắp đặt quanh khu đô thị, dọc bên bờ biển. Để có được không gian xanh trong lòng phố thị, BIM Land đã đầu tư phủ xanh toàn khu đô thị. Việc phân bổ cây xanh, công viên, hồ nước cùng các khoảng sân vườn đã tạo nên một \"lá phổi xanh\", tái tạo năng lượng tích cực, bầu không khí trong lành. Bên cạnh đó, chủ đầu tư cũng lắp đặt phòng tập gym với trang thiết bị hiện đại, giúp cư dân có không gian tập luyện bài bản, nâng cao sức khỏe sau những giờ học tập và làm việc căng thẳng. Trong Covid-19, chương trình BIM Care của BIM Group đưa thực phẩm, oxy, trang thiết bị y tế đến đến TP HCM và các tỉnh phía Nam. Khi dịch bệnh được khống chế, BIM Care tiếp tục đồng hành cùng Newborns Vietnam, tổ chức các khóa đào tạo kỹ năng giảm thiểu nguy cơ tử vong ở trẻ sơ sinh cho bác sĩ và lực lượng y tế cơ sở tại các địa bàn khó tiếp cận. Luôn gắn với cộng đồng, BIM Group tham gia đồng hành cùng nhiều sự kiện thể thao xã hội ý nghĩa: UpRace, Tây Hồ Half Marathon, VnExpress Marathon Amazing Hạ Long. Tháng 11/2022, doanh nghiệp đồng tổ chức giải BIM Group 5150 Phu Quoc 2022 - Best In Me tại Phú Quốc. Đây là lần đầu tiên một sự kiện 5150 Triathlon Series, thuộc bản quyền của Ironman toàn cầu, tổ chức tại Việt Nam. Giải gồm các chặng bơi 1,5km, đạp xe 40km và chạy đường dài 10km. Ở từng chặng thi đấu của giải, các vận động viên sẽ trải nghiệm thiên nhiên biển trời và bầu không khí yên bình của khu phức hợp nghỉ dưỡng, giải trí Phu Quoc Marina. BIM Group và đơn vị tổ chức cho biết, giải đấu này sẽ diễn ra thường niên, trở thành hoạt động thể thao kết hợp du lịch, nghỉ dưỡng hấp dẫn tại Phú Quốc. BIM Group là tập đoàn kinh tế đa ngành, tập trung phát triển ở 4 lĩnh vực: bất động sản, năng lượng tái tạo, nông nghiệp - thực phẩm, dịch vụ tiêu dùng. Tổ hợp kinh tế xanh sản xuất năng lượng sạch và muối sạch của BIM Group tại Quán Thẻ, Ninh Thuận đã đóng góp đáng kể trong việc bảo vệ môi trường khi giảm thiểu khoảng 400.000 tấn khí CO2 mỗi năm. Trong lĩnh vực bất động sản, BIM Land, thành viên của BIM Group, tập trung phát triển các khu đô thị du lịch bền vững, tiêu chuẩn quốc tế. Các dự án bất động sản chính như InterContinental Halong Bay và Park Hyatt Phu Quoc Residences. Ở mảng nông nghiệp - thực phẩm, BIM đi đầu áp dụng công nghệ vi sinh tự nhiên trong nuôi tôm thẻ chân trắng, đồng thời là đơn vị đưa về Việt Nam nghiên cứu và phát triển thành công giống hàu sữa Thái Bình Dương bản địa năm 2008, góp phần hình thành nên thủ phủ nuôi hàu tại Vân Đồn, Quảng Ninh. "}