{"label": "kinh-doanh", "link": "https://vnexpress.net/dai-gia-ban-le-thai-du-kien-tang-gap-doi-quy-mo-tai-viet-nam-4518951.html", "title": "Đại gia bán lẻ Thái dự kiến tăng gấp đôi quy mô tại Việt Nam ", "description": "Central Retail, công ty vận hành chuỗi trung tâm thương mại, siêu thị GO! dự kiến chi gần 800 triệu USD để mở rộng quy mô gấp đôi tại Việt Nam.", "content": "\"Chúng tôi luôn muốn đặt mình vào trung tâm cuộc sống của người tiêu dùng\", Olivier Langlet, CEO Central Retail Việt Nam nói với  về mục tiêu đạt doanh thu 100 tỷ baht (hơn 2,6 tỷ USD) vào năm 2026. Đại gia bán lẻ này có kế hoạch mở rộng gấp đôi sự hiện diện tại Việt Nam - thị trường đầy hứa hẹn với tốc độ tăng trưởng lớn. Gần đây, Central Retail đã công bố kế hoạch chi 30 tỷ bath, tương đương 790 triệu USD, để có ít nhất 740 địa điểm kinh doanh vào năm 2026, gấp hơn hai lần số cơ sở hiện tại ở Việt Nam. Bắt đầu kinh doanh ở Việt Nam từ năm 2012, thị trường này đã phát triển ổn định, mang về doanh thu 38,6 tỷ bath cho Central Retail năm ngoái, chiếm khoảng 20% tổng nguồn thu của doanh nghiệp Thái. Đơn vị tại Việt Nam cũng là công ty kiếm tiền tốt nhất của Central Retail bên ngoài thị trường Thái Lan. Theo Langlet, đến năm 2026, các cửa hàng của Central Retail ở Việt Nam sẽ bán cả thực phẩm và phi thực phẩm (điện máy, thời trang, khu vui chơi, tiện ích gia đình...).  Hiện các cơ sở của Central Retail như GO!, Tops market, Lan Chi, Nguyễn Kim, Supersports... đang có mặt ở 40 tỉnh, thành phố, đón bình quân 175.000 lượt khách mỗi ngày và tạo việc làm cho 15.000 lao động. Tập đoàn này đặt mục tiêu hiện diện tại 55 trong số 63 tỉnh thành phố ở Việt Nam trong 5 năm tới. Central Retail cũng có kế hoạch tăng gấp đôi số lượng đại siêu thị GO! lên hơn 70. Các đại siêu thị này có diện tích từ 4.000-7.000 m2. Central Retail không phải ông lớn duy nhất đang đẩy nhanh quá trình mở rộng độ phủ ở thị trường Việt Nam. Aeon của Nhật Bản cũng đặt kế hoạch có 100 siêu thị trên toàn quốc vào năm 2025. Thế mạnh của công ty này là ở các trung tâm mua sắm và nhiều siêu thị của tập đoàn tại Việt Nam có quy mô lớn khoảng 300 m2. Các địa điểm mới sẽ có diện tích từ 500 m2 trở lên và Aeon muốn tạo sự khác biệt với dòng sản phẩm tươi sống, sản xuất sẵn được áp dụng theo bí quyết của Nhật Bản. Đại gia bán lẻ Hàn Quốc Lotte cũng cho hay sẽ mở thêm các siêu thị Lotte Mart. Sau khi dần rút khỏi Trung Quốc, tập đoàn này đang xem Việt Nam là thị trường quan trọng thứ 3 sau Hàn Quốc và Nhật Bản. Lotte vốn có thế mạnh trong việc vận hành các trung tâm mua sắm đô thị lớn, có kế hoạch mở thêm Lotte Mart tại Việt Nam. Trước đây, tập đoàn bán lẻ này từng coi Trung Quốc là thị trường trọng điểm thứ ba sau Nhật Bản và Hàn Quốc, nay đã rút khỏi nước này vì ảnh hưởng địa chính trị và nâng Việt Nam lên vị trí thứ 3. "}