{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-thue-mat-bang-ban-le-khu-trung-tam-ha-noi-tang-manh-4523029.html", "title": "Giá thuê mặt bằng bán lẻ khu trung tâm Hà Nội tăng mạnh ", "description": "Thị trường phục hồi cùng làn sóng mở rộng của các thương hiệu hạng sang khiến giá thuê mặt bằng tại khu vực trung tâm Hà Nội tăng đáng kể.", "content": "Báo cáo vừa công bố hôm nay của CBRE cho biết, thị trường bán lẻ Hà Nội trong quý III đã chứng kiến sự chào sân của nhiều thương hiệu quốc tế thuộc phân khúc hạng sang như Breitling, Marc Jacobs, Berluti. Các thương hiệu này lần lượt khai trương của hàng đầu tiên của mình ở Việt Nam (riêng với Marc Jacobs là cửa hàng đầu tiên ở Hà Nội) tại các vị trí đắc địa trên tuyến phố Lý Thái Tổ, Tràng Tiền. Bên cạnh đó, các thương hiệu hiện hữu như Aeon MaxValu, Annam Gourmet, Mothercare, Lyn... tiếp tục mở rộng sự hiện diện trên thị trường thông qua việc khai trương các cửa hàng mới tại các mặt bằng bán lẻ và trung tâm thương mại lớn như Lotte Center Hà Nội và các trung tâm thương mại của Vincom. Phía Savills khi đánh giá về thị trường bán lẻ Hà Nội trong một báo cáo công bố tuần trước cũng cho biết, nhiều thương hiệu bán lẻ cao cấp được dự đoán sẽ gia nhập thị trường, một số sẽ là doanh nghiệp có vốn đầu tư nước ngoài. Ông Nick Bradstreet, Giám đốc Bộ phận Bán lẻ khu vực châu Á – Thái Bình Dương tại Savills đánh giá, Việt Nam đang có nhiều lợi thế để bật cao hơn so với các thị trường trong Đông Nam Á như Singapore, Thái Lan khi còn nhiều dư địa để các nhãn hàng cao cấp mở rộng, phát triển. Tuy nhiên, điểm yếu của Việt Nam là nguồn cung mặt bằng tại các khu vực trung tâm còn nhiều hạn chế. Hiện chỉ có tòa Union Square tại TP HCM đáp ứng được nhu cầu của các thương hiệu xa xỉ. Trong khi đó, tại thị trường Hà Nội, khu vực trung tâm quận Hoàn Kiếm đang thiếu hụt mặt bằng phù hợp với các nhãn hiệu này. Giá thuê tại đây cũng trở nên cạnh tranh hơn khi có những tuyến phố ghi nhận mức tăng khoảng 15% giữa năm 2020 và 2021. Sự phục hồi của thị trường bán lẻ cùng làn sóng mở rộng của các thương hiệu hạng sang nhìn chung đã khiến giá thuê trong quý III, đặc biệt là khu vực trung tâm Hà Nội tăng trưởng đáng kể. Số liệu của CBRE cho thấy, tại khu vực trung tâm, giá chào thuê mặt bằng ở tầng 1, không bao gồm VAT và phí dịch vụ, đạt 144 USD một m2 một tháng, tăng 9% theo quý và 39,5% theo năm. Đây là mức giá thuê cao nhất ghi nhận từ trước đến nay ở khu vực trung tâm. Với các mặt bằng ngoài tung tâm, giá thuê cũng đạt 27 USD một m2 một tháng, tăng 6,9% theo quý và tăng 14% theo năm. Tương tự, Savills cũng ghi nhận giá thuê tại khu vực trung tâm tăng 9% theo quý, 23% theo năm với mức thuê tầng trệt khoảng 128,6 USD một m2 một tháng. \"Các thương hiệu bán lẻ cao cấp tìm kiếm mặt bằng xung quanh Nhà hát lớn và khách sạn Metropole đẩy giá thuê tại khu vực này\", Savills đánh giá. Trong khi đó, giá thuê tại các khu vực khác của quận Hoàn Kiếm duy trì ổn định. Về triển vọng thị trường, theo CBRE, mặt bằng bán lẻ tại các vị trí đắc địa tiếp tục được săn đón nhiều trong thời gian tới với nhu cầu thuê tiếp tục được duy trì, từ đó, dẫn đến giá thuê tại các khu vực này giữ đà tăng. Ngoài ra, các cửa hàng bán lẻ truyền thống tiếp tục chú trọng nâng cao trải nghiệm người tiêu dùng bằng cách tích hợp các tiện ích tại cửa hàng, tăng khả năng đáp ứng đơn hàng trực tuyến. Tuy nhiên, với những lo ngại về khó khăn, sức ép lạm phát, sức mua của người tiêu dùng có thể bị ảnh hưởng, nhất là với các mặt hàng không thiết yếu. Điều này có thể khiến tốc độ phục hồi của thị trường bán lẻ chậm lại. "}