{"label": "kinh-doanh", "link": "https://vnexpress.net/chau-au-day-nhanh-no-luc-ap-tran-dau-nga-4514860.html", "title": "Châu Âu đẩy nhanh nỗ lực áp trần dầu Nga ", "description": "Các thành viên Liên minh châu Âu (EU) đang chạy đua để sớm đạt thỏa thuận về việc áp trần giá bán dầu Nga.", "content": "Nỗ lực trên càng được đẩy nhanh sau khi Tổng thống Nga Vladimir Putin công bố   ngày 21/9, khiến xung đột Nga – Ukraine càng leo thang. Việc áp trần giá có thể được đưa vào gói trừng phạt mới do Ủy ban châu Âu (EC) đề xuất,   trích nguồn tin thân cận cho biết. Việc áp trần sẽ giải quyết được mục tiêu của Mỹ và EU là kiềm chế giá dầu thô tăng vọt và giảm nguồn thu của Moskva. Các chi tiết vẫn cần được thảo luận thêm. Hiện cũng chưa rõ kế hoạch trần giá được thực hiện thế nào song song với lệnh cấm nhập dầu Nga của EU - có hiệu lực cuối năm nay. Trần giá vì thế phải được áp dụng trước ngày 5/12. Đại diện các nước sẽ họp với EC cuối tuần này để thảo luận các lệnh trừng phạt mới. Ngoài trần giá, các biện pháp sẽ được bàn bạc là lệnh hạn chế mới với các cá nhân và lĩnh vực như công nghệ, hàng xa xỉ. Nguồn tin của   cho biết đại diện các nước EU đặt mục tiêu đạt thỏa thuận sơ bộ về trần giá trước khi các lãnh đạo EU họp chính thức tại Prague ngày 6/10. Tuy nhiên, kế hoạch này đang gặp nhiều thách thức. Lệnh trừng phạt cần tất cả thành viên EU thông qua. Trong khi đó, mỗi nước lại có nhu cầu năng lượng khác nhau. Việc thống nhất đòi hỏi các nước thành viên đặt lợi ích quốc gia sang một bên để bảo toàn sự thống nhất của EU. Một trong những điểm nghẽn lớn nhất hiện nay là Hungary. Thủ tướng nước này đến nay vẫn chỉ trích các lệnh trừng phạt liên quan đến năng lượng. Hồi tháng 6, Hungary cũng chỉ ký lệnh trừng phạt dầu Nga của EU sau khi được ngoại lệ tiếp cận dầu vận chuyển qua đường ống. Giới phân tích nhận định hiện chưa rõ kế hoạch áp trần giá có hiệu quả nếu các khách mua dầu lớn nhất của Nga, như Trung Quốc hay Ấn Độ, không tham gia. Mỹ thì khẳng định kể cả không có nhiều nước đồng ý, sáng kiến này vẫn có tác dụng, do làm giảm lợi thế đàm phán giá của Nga. "}