{"label": "kinh-doanh", "link": "https://vnexpress.net/se-trinh-quoc-hoi-giam-them-thue-xang-dau-o-ky-hop-toi-4512781.html", "title": "'Sẽ trình Quốc hội giảm thêm thuế xăng dầu ở kỳ họp tới' ", "description": "Thứ trưởng Tài chính Nguyễn Đức Chi cho biết, Chính phủ giao cơ quan này nghiên cứu để trình Quốc hội giảm thêm thuế tiêu thụ đặc biệt, VAT với xăng dầu tại kỳ họp tới.", "content": "Thông tin này được ông Nguyễn Đức Chi, Thứ trưởng Tài chính nêu tại phiên thảo luận toàn thể, Diễn đàn Kinh tế xã hội 2022, ngày 18/9. Theo ông, tác động của đại dịch cũng như những xung đột chính trị quốc tế gây ảnh hưởng nhiều mặt với nền kinh tế Việt Nam, gây đứt gãy chuỗi cung ứng, bất ổn thị trường lao động, tăng giá nguyên liệu đầu vào. Các doanh nghiệp gặp nhiều khó khăn trong ổn định sản xuất kinh doanh. Nhiều chính sách tài khoá về miễn, giảm thuế, hoãn thuế, hỗ trợ người lao động thuê nhà, gói hỗ trợ doanh nghiệp... được triển khai đem lại hiệu ứng tích cực. Về giá hàng hoá, nhất là xăng dầu tăng cao từ đầu năm, ảnh hưởng tới giá hàng hoá trong nước, tác động tới lạm phát, lãnh đạo Bộ Tài chính cho biết, Chính phủ đang chỉ đạo Bộ Tài chính nghiên cứu giảm thêm thuế với xăng dầu (thuế VAT, thuế tiêu thụ đặc biệt...), để trình Quốc hội tại kỳ họp sắp tới. Trước đó, thuế bảo vệ môi trường với xăng dầu đã được Ủy ban Thường vụ Quốc hội quyết nghị, giảm về kịch khung từ đầu tháng 7. Ông nói thêm, Bộ Tài chính nghiên cứu kỹ lưỡng, chủ động trong các giải pháp tài khóa, để có các phương án, kịch bản đa dạng ứng phó với tất cả các tình huống diễn biến bất thường. Việc này để có công cụ linh hoạt ứng phó với các tình huống giá năng lượng, xăng dầu biến động mạnh mẽ, ảnh hưởng lớn đến đời sống người dân. Thực tế điều hành, ông Hà nói, Ngân hàng Nhà nước gặp nhiều khó khăn để ổn định thị trường tiền tệ, lãi suất trước những biến động khó lường, phức tạp ngoài dự đoán và chưa có tiền lệ của thế giới. CPI 8 tháng tăng 2,58%, nhưng áp lực lạm phát tới đây rất lớn. \"Hiện hệ số sử dụng vốn của các ngân hàng ở mức 100%, tức là đã dùng hết vốn huy động để cho vay. Nếu nới tăng trưởng tín dụng thêm vài phần trăm, sẽ ảnh hưởng tới thanh toán hệ thống, mặt bằng lãi suất sẽ tăng\", ông phân tích. Chưa kể, nhiều cảnh báo của các tổ chức xếp hạng quốc tế, như Moody's đưa ra, tỷ lệ tín dụng/GDP của Việt Nam hiện trên 124%, tổng tài sản tổ chức tín dụng/GDP khoảng 187%... , kinh tế phục hồi tích cực ngay từ đầu năm 2022. GDP 6 tháng ước tăng 6,42% so với cùng kỳ. Các dự báo đưa ra cho thấy cả năm 2022 có khả năng GDP tăng 7%. \"Với độ mở lớn trong khi tính tự chủ nền kinh tế hạn chế, rủi ro, thách thức tới tăng trưởng kinh tế, ổn định kinh tế vĩ mô là rất lớn\", ông Phương nói. Thứ trưởng Phương cho biết, Bộ Kế hoạch & Đầu tư đang tham mưu, xây dựng Kế hoạch năm 2023. Kế hoạch này dự kiến xác định 15 chỉ tiêu phát triển kinh tế, xã hội, trên cơ sở bám sát các mục tiêu phát triển giai đoạn 2021-2025, khả năng đạt được năm 2022. Ông nhấn mạnh mục tiêu phấn đấu kiểm soát lạm phát ở mức phù hợp để tạo dư địa điều hành tăng trưởng kinh tế, hỗ trợ và phát triển lao động - việc làm, phát triển các lĩnh vực xã hội, tiếp tục nâng cao đời sống người dân. Tuy nhiên, tăng trưởng kinh tế khả năng khó khăn hơn vào quý IV và năm 2023. Ông Phương dẫn chứng dự báo của các tổ chức quốc tế về tăng trưởng của Việt Nam. Theo đó, WB dự báo GDP Việt Nam tăng 7,5% năm 2022, nhưng năm 2023 là 6,7%. IMF dự báo tăng trưởng của Việt Nam năm 2022 là 7%, tăng so với mức dự báo 6% tại thời điểm 16/5. Năm 2023, tổ chức này hạ dự báo tăng trưởng của Việt Nam về 6,7% vào năm sau, giảm 0,5 điểm phần trăm so với dự báo hồi tháng 5. Cùng đó, ông cũng chỉ ra thách thức khác mà nền kinh tế đang đối mặt, như áp lực lạm phát, tăng chi phí sản xuất, rủi ro về chuỗi cung ứng, nhu cầu các thị trường xuất khẩu lớn, truyền thống suy yếu; khả năng cạnh tranh và bảo vệ và gửi ổn định thị trường trong nước... Theo các chuyên gia, củng cố nền tảng kinh tế vĩ mô không chỉ nằm ở chính sách tài khóa, chính sách tiền tệ hay quản lý, điều tiết giá. Nhiệm vụ này đòi hỏi sớm tháo gỡ điểm nghẽn để nền kinh tế vận hành thông suốt, doanh nghiệp tự tin đưa ra các quyết định kinh doanh và đầu tư, khơi thông dòng chảy trên thị trường và khai thác hiệu quả nguồn lực trong xã hội.  cũng nhận xét, bối cảnh hiện nay rất khác trước đây, đặt ra nhiều vấn đề mới vừa là thách thức, vừa là cơ hội cho Việt Nam. \"Chấm điểm\" theo các tiêu chí về sức mạnh kinh tế tài chính, thể chế, quản trị vĩ mô và môi trường xã hội, TS Cấn Văn Lực đánh giá, khả năng chống chịu, tính tự cường của Việt Nam hiện ở mức trung bình khá, với 0,57 điểm. Nhưng ông lưu ý, khả năng \"nhảy nhóm\" từ trung bình lên rủi ro sẽ rất nhanh do những diễn biến bất thường có thể xảy ra. Thành viên Hội đồng tư vấn Chính sách tài chính, tiền tệ Quốc gia kiến nghị, cấp có thẩm quyền cần hoàn thiện bộ tiêu chí đánh giá sức chống chịu, tính tự cường của quốc gia. Các chính sách ổn định kinh tế vĩ mô, chất lượng tăng trưởng cần đồng bộ hơn, cùng chính sách, cơ chế để phát triển kinh tế tuần hoàn, kinh tế xanh... Đây là những nhân tố giúp Việt Nam phát triển bền vững, xanh hoá trong tương lai. nhận xét, Việt Nam đang đi ngược dòng với các nước nhưng theo chiều hướng tốt. Bối cảnh thế giới biến động, các chỉ số kinh tế Việt Nam đạt tốt trong 8 tháng đầu năm. \"Khi các nước tăng trưởng thấp thì Việt Nam tăng trưởng cao. Thế giới lạm phát cao thì mức lạm phát ở Việt Nam thấp. Điều này thể hiện qua các chỉ số vĩ mô 8 tháng đầu năm nay, với CPI 8 tháng tăng 2,58%\", ông nói. Trước đó, tham dự tại diễn đàn, Chuyên gia Kinh tế trưởng Ngân hàng Thế giới (WB) tại Việt Nam Andrea Coppola cũng có nhận định tương tự. Vị này cho biết, qua thống kê, khảo sát, các số liệu cho thấy, trong khi các nước trên thế giới đang quan ngại về tình hình lạm phát, Việt Nam vẫn đang thực hiện linh hoạt các chính sách kinh tế, kiểm soát tốt lạm phát. Tỷ lệ lạm phát của Việt Nam ở mức thấp so với thế giới. GDP tăng trưởng ở mức khả quan. Đặc biệt, cơ cấu kinh tế tương đối hợp lý, tỷ lệ đóng góp của khối ngành dịch vụ trong cơ cấu kinh tế khá lớn và không ngừng tăng nhanh gần đây. Nhắc lại vai trò của gói phục hồi kinh tế xã hội với quy mô gần 350.000 tỷ đồng (khoảng 15 tỷ USD) được Quốc hội thông qua đầu năm nay, Chủ tịch Quốc hội cho rằng, chính sách kịp thời là trợ lực giúp kinh tế xã hội phục hồi, phát triển tốt sau dịch. Trước quan điểm nên chi tiền mặt để hỗ trợ người dân sau dịch, Chủ tịch Vương Đình Huệ nói, thực tế giải pháp này đã được tính tới khi triển khai gói phục hồi. Số liệu thống kê cho thấy, những năm qua đã chi khoảng 86.000 tỷ đồng tiền mặt để hỗ trợ người dân, doanh nghiệp trong lúc khó khăn vì dịch bệnh. Tuy vậy, ông đề nghị các cơ quan điều hành cần tính toán kỹ yếu tố tác động tới lạm phát. Ngoài yếu tố về giá, thì tiền tệ, đứt gãy nguồn cung... tác động ra sao tới lạm phát. Nhìn rõ nguyên nhân, cơ quan quản lý sẽ đưa ra chính sách điều hành tiền tệ, tài khoá linh hoạt, hợp lý. Diễn đàn Kinh tế xã hội 2022 do 4 cơ quan đồng chủ trì, gồm: Ủy ban Kinh tế của Quốc hội, Ban Kinh tế Trung ương, Học viện Chính trị Quốc gia Hồ Chí Minh và Viện Hàn lâm Khoa học Xã hội Việt Nam. "}