{"label": "kinh-doanh", "link": "https://vnexpress.net/siet-duong-lach-mua-trai-phieu-rieng-le-cua-nha-dau-tu-khong-chuyen-4513324.html", "title": "Siết đường 'lách' mua trái phiếu riêng lẻ của nhà đầu tư không chuyên ", "description": "Sau những vụ việc như Tân Hoàng Minh, quy định mới yêu cầu nhà đầu tư chuyên nghiệp phải duy trì danh mục 2 tỷ đồng trong 6 tháng liên tục thay vì vài ngày.", "content": " riêng lẻ chỉ được chào bán cho \"nhà đầu tư chứng khoán chuyên nghiệp\" nhằm giới hạn nhà đầu tư không chuyên, thiếu kinh nghiệm, kiến thức đánh giá rủi ro tham gia. Nhưng thực tế, những vụ việc như tại  , nhiều nhà đầu tư không chuyên vẫn cố tìm cách \"lách\" luật. \"Nhà đầu tư chuyên nghiệp\" theo quy định cũ, chỉ cần nắm giữ danh mục đầu tư có giá trị thị trường trên 2 tỷ đồng hoặc có thu nhập chịu thuế từ 1 tỷ đồng trở lên. Với quy định này, họ có thể thành nhà đầu tư chứng khoán chuyên nghiệp thông qua việc vay mượn để có danh mục đầu tư 2 tỷ đồng trong vài ngày, hoặc đầu tư thông qua hợp đồng góp vốn. Tuy nhiên, theo Nghị định 65 vừa được ban hành, sửa đổi Nghị định 153 về điều kiện chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ, nhà đầu tư chứng khoán chuyên nghiệp, phải đảm bảo danh mục nắm giữ có giá trị trung bình từ 2 tỷ đồng, trong tối thiểu 180 ngày, bằng tài sản không bao gồm tiền vay. Nội dung mới đã bổ sung thêm thời gian nắm giữ tối thiểu so với chỉ yêu cầu về giá trị danh mục đầu tư trong Luật Chứng khoán. Ngoài ra, khi mua trái phiếu, nhà đầu tư phải đọc, hiểu và ký xác nhận đã tiếp cận đầy đủ các tài liệu về trái phiếu dự kiến mua, hiểu biết pháp luật, chấp nhận rủi ro về trái phiếu riêng lẻ. Tổ chức cung cấp thông tin và tổ chức xác nhận tư cách nhà đầu tư chứng khoán chuyên nghiệp cùng ký xác nhận lên văn bản này về việc đã cung cấp đầy đủ thông tin và hồ sơ cho nhà đầu tư. Đặc biệt, nhà đầu tư không được phép bán hoặc cùng góp vốn đầu tư trái phiếu với nhà đầu tư không phải là nhà đầu tư chứng khoán chuyên nghiệp. Đây cũng là biện pháp nhằm hạn chế cách \"lách\" quy định như trước, khi nhà đầu tư cá nhân có thể đầu tư trái phiếu doanh nghiệp thông qua hợp đồng hợp tác đầu tư hoặc hợp đồng góp vốn. Đánh giá về vụ việc sai phạm gần đây, ông Nguyễn Hoàng Dương, Phó vụ trưởng Tài chính ngân hàng (Bộ Tài chính) cho rằng, phần lớn xuất phát từ khâu thực thi chính sách, sai phạm từ các tổ chức trung gian, nhà đầu tư. Nhà đầu tư cá nhân bị hấp dẫn bởi lãi suất cao, khi các kênh đầu tư khác kém hấp dẫn. Nhiều người mua trái phiếu thực tế không phải nhà đầu tư chứng khoán chuyên nghiệp. Trách nhiệm một phần cũng từ những nhà đầu tư này do họ đã tìm cách lách luật. Theo đó, đại diện Bộ Tài chính đề nghị trước khi tham gia thị trường, nhà đầu tư cá nhân cần tự đánh giá năng lực, tìm hiểu đầy đủ rủi ro khi đầu tư vào trái phiếu doanh nghiệp. Nhà đầu tư không nên mua trái phiếu thông qua chào mời mà không tìm hiểu kỹ về tình hình tài chính của doanh nghiệp phát hành và các điều kiện, điều khoản của trái phiếu hoặc chỉ mua trái phiếu vì lãi suất cao. \"Mọi hành vi lách các quy định của pháp luật để trở thành nhà đầu tư chứng khoán chuyên nghiệp không chỉ khiến nhà đầu tư chịu nhiều rủi ro, tổn thất khi mua trái phiếu mà còn là hành vi vi phạm pháp luật\", đại diện Bộ Tài chính nói tại họp báo về chủ đề này chiều 19/9. Trước lo ngại của thị trường về việc siết phát hành kênh trái phiếu doanh nghiệp, ông Dương khẳng định, Nghị định mới không thắt chặt quy định phát hành. Điều kiện phát hành riêng lẻ trái phiếu doanh nghiệp vẫn tuân thủ theo quy định tại Luật Chứng khoán và Luật Doanh nghiệp, không bổ sung thêm yêu cầu. Thay vào đó, nghị định bổ sung theo hướng tăng tính minh bạch, bảo vệ quyền lợi nhà đầu tư. Trong đó, đối với doanh nghiệp phát hành, Nghị định 65 bổ sung quy định phải mua lại trước hạn bắt buộc khi doanh nghiệp vi phạm phương án phát hành, gồm phương án sử dụng vốn, hoặc vi phạm pháp luật. Trước và sau khi phát hành, doanh nghiệp phải có công bố thông tin về khả năng đảm bảo thanh toán, báo cáo kiểm toán tài chính và kiểm toán tình hình sử dụng vốn theo mục đích đã công bố. Bên cạnh đó, Nghị định mới cũng bổ sung quy định để thiết lập thị trường giao dịch có tổ chức, bổ sung trách nhiệm giám sát của Sở giao dịch, Ủy ban chứng khoán và Bộ Tài chính. "}