{"label": "kinh-doanh", "link": "https://vnexpress.net/doan-giam-sat-cua-quoc-hoi-co-du-an-giao-dat-15-nam-van-bo-hoang-4524466.html", "title": "Đoàn Giám sát của Quốc hội: 'Có dự án giao đất 15 năm vẫn bỏ hoang' ", "description": "Quản lý, sử dụng đất tại nhiều địa phương, tập đoàn, doanh nghiệp nhà nước còn lãng phí, để đất hoang hoá, gây thất thoát và sai phạm.", "content": "Đoàn Giám sát của Quốc hội vừa báo cáo kết quả giám sát \"thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí giai đoạn 2016-2021\" gửi Quốc hội. Đây là một trong hai chuyên đề giám sát tối cao năm 2022, sẽ được Quốc hội thảo luận tại kỳ họp thứ 4, khai mạc vào 20/10 tới. Đề cập tới việc quản lý, sử dụng đất đai, đoàn giám sát của Quốc hội nhận định, nhiều địa phương đã thu hồi dự án treo, chậm tiến độ và đưa vào sử dụng gần 100.000 ha đất dự án chậm triển khai. Chẳng hạn, Ninh Bình thu hồi 725 dự án treo sau 3 năm không triển khai, diện tích 1.795 ha. Tương tự, Đồng Nai thu hồi 376 dự án, diện tích 3.875 ha... Các địa phương cũng thu hồi gần 34.136 ha quỹ đất đã giao, cho các doanh nghiệp thuê nhưng bị giải thể, phá sản... để hạn chế thất thoát, lãng phí đất đai. Tuy vậy, vẫn còn nhiều tồn tại trong quản lý, sử dụng đất đai được đoàn giám sát của Quốc hội nêu, cho thấy khai thác, sử dụng đất còn thất thoát, lãng phí. Đoàn giám sát nhận xét, hầu hết địa phương không thực hiện theo quy hoạch, kế hoạch sử dụng đất, dẫn tới quy hoạch treo, dự án treo còn lớn. Tại các địa phương có gần 1.740 dự án được phê duyệt nhưng không triển khai, buộc phải huỷ bỏ, với diện tích hơn 12.000 ha. Ngoài ra, tới cuối năm 2020, 5 địa phương (Hà Nội, Ninh Bình, TP HCM, Đồng Nai, Bà Rịa - Vũng Tàu, Kiên Giang) tăng diện tích đất chưa sử dụng gần 11.260 ha, so với chỉ tiêu được phân bổ (7.452 ha). Ngoài ra, giao đất, cho thuê đất ở một số nơi còn bất cập, sai phạm. 5 năm qua có 6.225 dự án được Nhà nước giao, cho thuê đất, cho phép chuyển mục đích sử dụng đất, tổng diện tích 30.849 ha. Nhiều dự án thuộc đối tượng nhà nước giao đất, cho thuê đất, chuyển mục đích sử dụng đất như dự án khu dân cư, đô thị... nhưng đã chậm đưa vào sử dụng hoặc sử dụng sai mục địch, gây lãng phí. Chẳng hạn, giai đoạn 2016 - 2020, Bình Dương có 3.086 ha đất chuyển mục đích trái phép khá lớn. Tương tự, Đồng Nai là 126 ha, TP HCM 7 ha... Thậm chí, loạt dự án trong tình trạng đất để hoang hóa kéo dài hàng chục năm. Công trình, dự án không đưa đất vào sử dụng trong thời hạn 12 tháng liên tục còn nhiều, phổ biến 1-2 năm, và cá biệt có dự án sau 15 năm từ ngày bàn giao đến nay vẫn bị bỏ hoang. Điển hình là dự án Trung tâm Dạy nghề và hỗ trợ việc làm nông dân khu vực Đông Nam bộ (tại TP Vũng Tàu) do Trung ương Hội Nông dân Việt Nam làm chủ đầu tư. Dự án này diện tích trên 2,1 ha đã được tỉnh bàn giao đất cho chủ đầu tư từ năm 2007 theo hình thức không thu tiền sử dụng đất. Tuy nhiên, sau 15 năm dự án chưa xây dựng, chưa đưa vào sử dụng. Đoàn giám sát cũng chỉ ra, cơ chế tự thoả thuận để nhận chuyển nhượng quyền sử dụng đất có nhiều vướng mắc. Hầu hết các dự án đấu thầu nhưng chỉ có một nhà đầu tư đủ điều kiện tham gia, còn số khác thì nguồn lực hạn chế. Việc này dẫn đến vi phạm trong thực hiện dự án, gây lãng phí và thất thoát. Hàng nghìn dự án thuộc đối tượng nhà nước giao đất, cho thuê đất, chuyển mục đích... chậm đưa vào sử dụng, nhưng chưa được thu hồi, xử lý. Theo số liệu của Bộ Tài chính, 5 năm qua có gần 743.787 m2 đất sử dụng sai mục đích, bỏ hoang hóa, phạm luật... nhưng thu hồi chỉ đạt gần 67%. Số tiền xử phạt vi phạm cũng rất ít, hơn 286 tỷ đồng. Riêng quản lý, sử dụng đất tại các tập đoàn, doanh nghiệp nhà nước, đoàn giám sát của Quốc hội nhận xét, nhiều bất cập, sai phạm. Theo đó, diện tích, số lượng cơ sở đất mà các tập đoàn, tổng công ty, doanh nghiệp có vốn nhà nước đầu tư được giao rất lớn, nhưng quản lý chưa chặt chẽ, sử dụng không đúng mục đích, không hiệu quả. Cùng đó, vẫn tồn tại tình trạng doanh nghiệp nhà nước chuyển nhượng dự án hình thành trong tương lai khi chưa được cơ quan có thẩm quyền chấp thuận. Hầu hết tập đoàn, tổng công ty khi chuyển đổi mục đích sử dụng đất để làm dự án thì không tự triển khai, mà góp vốn với các đối tác bên ngoài, rồi sau đó thoái vốn để chuyển giao đất không thông qua đấu giá. Việc quản lý, sử dụng đất trong và sau quá trình cổ phần hóa của tập đoàn, doanh nghiệp nhà nước giai đoạn 2011-2017 cũng nhiều tồn tại. Trước khi cổ phần hóa, nhiều trường hợp không xây dựng phương án sử dụng đất, chưa công khai minh bạch thông tin liên quan đến đất đai. Sau cổ phần hóa, các doanh nghiệp sử dụng đất không đúng mục đích; để hoang hóa; xác định giá trị quyền sử dụng đất sai quy định.  dẫn tới quản lý, sử dụng đất lãng phí tại các địa phương, tập đoàn, tổng công ty được đoàn giám sát chỉ ra. Song ở khía cạnh chủ quan, đoàn giám sát cho rằng, chính sách, pháp luật về đất đai còn nhiều bất cập, chồng chéo, tạo kẽ hở để không ít cá nhân, tổ chức lợi dụng, tham nhũng, trục lợi. Vai trò, trách nhiệm của Nhà nước với đất đai chưa tách bạch giữa chức năng đại diện chủ sở hữu và quản lý nhà nước về đất đai. Trách nhiệm dẫn tới những tồn tại, sai phạm trong quản lý, theo đoàn giám sát, trước tiên thuộc về các cấp chính quyền địa phương khi đã buông lỏng quản lý. Họ giao đất, cho thuê đất, chuyển mục đích sử dụng đất không thông qua đấu thầu, đấu giá và phát hiện, xử lý các sai phạm chưa nghiêm. Nhiều cá nhân có thẩm quyền có liên đới lợi ích, tiêu cực tham nhũng khi giao đất, cho thuê đất... Bộ Tài nguyên và Môi trường chậm tham mưu trong việc hoàn thiện các quy định pháp luật. Sở Tài Nguyên và Môi trường các địa phương chưa thường xuyên kiểm tra, giám sát, hướng dẫn, tháo gỡ các khó khăn thuộc thẩm quyền; chậm tham mưu trong việc xác định giá đất. Bộ Tài chính và Sở Tài chính các địa phương có trách nhiệm khi chưa thường xuyên đôn đốc thu hồi các khoản nợ đọng tiền sử dụng đất, các doanh nghiệp, chủ đầu tư không thực hiện đầy đủ nghĩa vụ tài chính liên quan đến đất đai. Đoàn Giám sát đề nghị Chính phủ làm rõ trách nhiệm của các tổ chức, cá nhân, nhất là trách nhiệm của người đứng đầu có liên quan và thực hiện các giải pháp khắc phục với 3.085 dự án sử dụng vốn nhà nước trong giai đoạn 2016-2021 có thất thoát, lãng phí. Chính phủ cũng cần có biện pháp xử lý 74.378 ha đất sử dụng sai mục đích, bỏ hoang hóa, vi phạm pháp luật; 79.670 ha đất các công ty nông, lâm nghiệp đã thu hồi nhưng chưa có phương án sử dụng và 305.043 ha đất các công ty nông, lâm nghiệp chưa thu hồi, chưa có phương án sử dụng đất... "}