{"label": "kinh-doanh", "link": "https://vnexpress.net/chung-khoan-hoi-phuc-ba-phien-lien-tiep-4523516.html", "title": "Chứng khoán hồi phục ba­­­ phiên liên tiếp ", "description": "VN-Index tăng gần 11 điểm trong phiên cuối tuần, nâng chỉ số chứng khoán từ 1.000 điểm lên 1.062 điểm chỉ sau ba phiên.", "content": "Sau hai phiên tăng giữa tuần, một số công ty   tin rằng VN-Index đã tạo đáy ở vùng giá 1.000 điểm nên thay đổi khuyến nghị từ đứng ngoài quan sát sang mua chọn lọc những cổ phiếu có nền tảng cơ bản tốt. Những đánh giá tích cực cộng thêm tâm lý nặng nề của nhà đầu tư cá nhân giảm dần giúp thị trường có một phiên giao dịch sôi động và nối dài chuỗi đi lên. Có lúc áp lực bán dâng lên nhưng VN-Index vẫn trụ vững, duy trì sắc xanh suốt phiên. Chỉ số đại diện cho sàn chứng khoán TP HCM đóng cửa ngày cuối tuần sát mốc 1.062 điểm, tăng gần 11 điểm so với tham chiếu. Thị trường có 336 cổ phiếu tăng, gấp ba lần số lượng cổ phiếu giảm. Các mã vốn hoá lớn thuộc nhóm tài chính – ngân hàng gồm VCB, MBB, ACB, VIB, BVH là trợ lực mạnh nhất cho phiên tăng hôm nay khi cùng tích luỹ trên 2%. MWG của Thế Giới Di Động và GVR của Tập đoàn Cao su Việt Nam cũng nằm trong nhóm những mã đóng góp nhiều nhất cho chỉ số chung khi lần lượt tăng 4% và 2,8%. Sắc xanh còn chiếm ưu thế ở cổ phiếu dầu khí, chứng khoán, phân bón, xây dựng. Nhiều mã thuộc các nhóm này có thời điểm chạm giá trần và không còn bên bán. Ở chiều ngược lại, ba cổ phiếu liên quan đến Tập đoàn Vingroup cùng giảm và đứng đầu danh sách những mã hãm lực tăng của VN-Index. VIC mất 1,2%, VRE, VHM mất 1,6% và 1,7%. Dòng tiền vào thị trường chứng khoán cải thiện đáng kể so với hôm qua, đạt gần 14.500 tỷ đồng. Đây là mức cao thứ hai trong tuần này. DGC dẫn đầu về thanh khoản khi gần 5 triệu cổ phiếu được sang tay, tương ứng hơn 470 tỷ đồng. STB, HPG, SSI, VND xếp tiếp theo về giá trị khớp lệnh khi dao động 380-450 tỷ đồng. Nhà đầu tư nước ngoài hôm nay giải ngân hơn 1.250 tỷ đồng trong khi chỉ bán 1.040 tỷ đồng, qua đó nối dài chuỗi mua ròng sáu phiên liên tiếp. HPG, SSI và VNM là ba mã được nhóm này gom hàng nhiều nhất. Tính chung cả tuần này, thị trường chứng khoán có bốn phiên tăng và một phiên giảm. Dù có lúc bị ấn xuống dưới mốc 1.000 điểm nhưng chuỗi hồi phục ấn tượng đã giúp VN-Index tích luỹ thêm 26 điểm so với cuối tuần trước. "}