{"label": "kinh-doanh", "link": "https://vnexpress.net/facebook-google-da-nop-bao-nhieu-thue-o-viet-nam-4523893.html", "title": "Facebook, Google đã nộp bao nhiêu thuế ở Việt Nam? ", "description": "Số thu thuế từ các nền tảng xuyên biên giới như Facbook, Google... và thương mại điện tử lên gần 5.590 tỷ đồng, theo Bộ Tài chính.", "content": "Bộ Tài chính vừa gửi Quốc hội báo cáo thực hiện Nghị quyết 62 về hoạt động chất vấn tại kỳ họp 3. Cơ quan này cho biết, số thu thuế của các nền tảng xuyên biên giới, thương mại điện tử tăng bình quân 130% trong 3 năm qua (20218-2021). Riêng số thu trong năm 2021 tăng 39% so với 2020, đạt 1.591 tỷ đồng. Từ năm 2018 đến hết tháng 8 năm nay, thông qua các tổ chức tại Việt Nam (thuế nộp thay nhà thầu nước ngoài), các nền tảng này đã khai, nộp 5.588 tỷ đồng với 88% tới từ Facebook, Google và Microsoft. Trong đó, Facebook đã nộp 2.099 tỷ đồng, Google là 2.115 tỷ đồng và Microsoft nộp 714 tỷ. Như vậy, so với hồi tháng 6, số thuế các nền tảng này nộp tăng 410 tỷ đồng. Ngoài ra, tới hết tháng 8, cơ quan thuế cũng thu được 1.082 tỷ đồng tiền thuế từ xử lý vi phạm của tổ chức, cá nhân Việt Nam có thu nhập từ kinh doanh thương mại điện tử. Năm 2021, khoản này thu được 261 tỷ đồng. Tám tháng đầu năm nay, số thu thuế này tiếp tục tăng, gấp hai lần so với 2021, đạt gần 521 tỷ đồng. Từ cuối tháng 3, Bộ này vận hành Cổng thông tin điện tử, ứng dụng thuế điện tử trên nền tảng thiết bị di động (eTax Mobile) dành cho các nhà cung cấp nước ngoài kê khai, đăng ký và nộp thuế. Đến nay, đã có gần 70.000 giao dịch qua ngân hàng thương mại, với hơn 308 tỷ đồng. Có 30 nhà cung cấp nước ngoài lớn (Microsoft, Facebook, Netflix; Samsung; TikTok; eBay...) đăng ký, kê khai trên Cổng thông tin điện tử và nộp thuế, với số thuế khoảng 22,2 triệu USD. , theo Bộ trưởng Tài chính Hồ Đức Phớc. Đầu tiên là khó khăn trong xác định căn cứ tính thuế, phân biệt rõ thu nhập làm cơ sở đánh thuế... Cơ quan này cho rằng rất khó phân biệt một số loại thu nhập, nhất là bản quyền, phí dịch vụ và lợi nhuận kinh doanh... trong kinh tế số. Ngoài ra, kiểm soát quản lý thuế với đối tượng kinh doanh thương mại điện tử cũng khó bởi họ có thể duy trì nhiều gian hàng trên một sàn giao dịch thương mại điện tử hoặc cùng lúc trên nhiều sàn, nhiều nền tảng mạng xã hội. Tương tự, kiểm soát dòng tiền trên các nền tảng số, sàn thương mại điện tử cũng không dễ dàng, khi các phương thức thanh toán không dùng tiền mặt khá đa dạng (qua ngân hàng, thanh toán ngang hàng P2P... ). Chưa kể, ở Việt Nam, người mua - bán vẫn chuộng thanh toán theo hình thức COD (trả tiền mặt khi giao hàng), hơn là sử dụng các phương thức thanh toán không dùng tiền mặt. Để quản lý và tránh thất thu thuế trong kinh doanh nền tảng số, Bộ Tài chính cho biết sẽ hoàn thiện quy định pháp luật về thuế. Cuối tháng 8, cơ quan này đã trình Chính phủ nghị định sửa đổi Nghị định 126/2020, trong đó, quy định sàn thương mại điện tử có trách nhiệm cung cấp thông tin, khai, nộp thuế thay người bán. Cùng đó, Bộ cũng đề xuất sửa đổi một số quy định chuyên ngành để đảm bảo căn cứ pháp lý thống nhất trong quản lý sàn thương mại điện tử. Bộ Tài chính cho biết sẽ nâng cấp hệ thống quản lý thuế thông minh; xây dựng cơ sở dữ liệu để quản lý rủi ro; áp dụng trí tuệ nhân tạo (AI) để xử lý dữ liệu, kết nối trực tiếp với người nộp thuế, cũng như lưu trữ thông tin và đưa ra các cảnh báo và đề xuất biện pháp quản lý thuế theo rủi ro với hoạt động thương mại điện tử... "}