{"label": "kinh-doanh", "link": "https://vnexpress.net/co-che-dac-thu-cho-tp-buon-ma-thuot-bi-che-it-4515261.html", "title": "Cơ chế đặc thù cho TP Buôn Ma Thuột bị chê ít ", "description": "TP Buôn Ma Thuột sẽ được thí điểm cơ chế ưu đãi về tài chính, thuế cho doanh nghiệp, nhưng thành viên Uỷ ban Thường vụ Quốc hội cho rằng như vậy là ít, dập khuôn và lối mòn.", "content": "Phiên họp chuyên đề pháp luật ngày 24/9, Uỷ ban Thường vụ Quốc hội cho ý kiến, thảo luận về dự thảo Nghị quyết cơ chế đặc thù cho TP Buôn Ma Thuột (tỉnh Đăk Lăk). Bộ trưởng Kế hoạch & Đầu tư Nguyễn Chí Dũng, người thừa uỷ quyền Chính phủ đọc tờ trình, cho biết lần đầu xây dựng cơ chế đặc thù cho đơn vị hành chính cấp huyện, nên Chính phủ xây dựng dự thảo nghị quyết cơ chế đặc thù cho tỉnh Đăk Lắk như đã áp dụng tại một số địa phương khác. Tuy nhiên, các chính sách đặc thù cho tỉnh Đăk Lăk chỉ thực hiện trên địa bàn TP Buôn Ma Thuột trong 5 năm. Theo dự thảo, tỉnh Đăk Lăk được vay tối đa 40% số thu ngân sách được hưởng qua phát hành trái phiếu chính quyền địa phương, vay từ các nguồn tài chính khác trong nước và vốn vay nước ngoài của Chính phủ vay về cho vay lại. Mức này thấp hơn ngưỡng 60% hiện nhiều địa phương được áp dụng. Tổng mức vay và bội chi ngân sách của tỉnh hằng năm do Quốc hội quyết định. Ngoài ra, tỉnh được phân bổ thêm 45% số chi ngân sách tính theo định mức dân số của TP Buôn Ma Thuột khi xây dựng định mức, dự toán chi thường xuyên ngân sách năm 2023. Về ưu đãi thuế, doanh nghiệp đầu tư tại TP Buôn Ma Thuột sẽ được hưởng thuế suất thu nhập doanh nghiệp 10% trong 15 năm; miễn thuế thu nhập doanh nghiệp 4 năm và giảm một nửa số thu thuế thu nhập doanh nghiệp phải nộp 9 năm tiếp theo. Đây cũng là mức thuế ưu đãi đang áp dụng cho các dự án đầu tư mới tại địa bàn đặc biệt khó khăn tại Luật Thuế thu nhập doanh nghiệp. Các lĩnh vực được ưu đãi thuế, như sản xuất, chế biến và xuất khẩu nông sản, du lịch, y tế, giáo dục hay sản xuất sản phẩm tiết kiệm năng lượng, đầu tư kinh doanh trung tâm logistics, cảng cạn kho hàng... tại TP Buôn Ma Thuột. Theo ông Nguyễn Phú Cường, Chủ nhiệm Uỷ ban Tài chính ngân sách, tác động ưu đãi thuế cho doanh nghiệp tại dự thảo chưa rõ ràng, tạo kẽ hở trong chuyển giá nội địa của doanh nghiệp. Để thu hút đầu tư, ông cho rằng có thể áp dụng mức ưu đãi thuế thấp hơn, thời hạn rút ngắn hơn so với thời hạn thí điểm 5 năm nêu tại dự thảo nghị quyết. Phó chủ tịch Quốc hội Nguyễn Khắc Định cho rằng, cơ chế đặc thù như trên là hẹp. Ông Định đề nghị nghiên cứu để giảm thuế ở mức nhiều hơn nữa. Chủ tịch Quốc hội Vương Đình Huệ cũng băn khoăn, các chính sách như đề xuất của Chính phủ còn \"hẻo\" quá. Với đặc thù là \"thủ phủ cà phê\" của Buôn Ma Thuột, ông Huệ gợi ý, cần có mức ưu đãi cao nhất phát triển chuỗi giá trị của cà phê. \"Việt Nam có thể tham gia tích cực vào chuỗi giá trị của toàn cầu nông sản, thậm chí có thể chủ động tạo ra chuỗi giá trị mới, mang tính dẫn dắt nếu có cơ chế, chính sách khuyến khích đủ mạnh\", ông nêu. Cũng theo dự thảo nghị quyết, các chuyên gia, nhà khoa học làm việc tại TP Buôn Ma Thuột được miễn thuế thu nhập cá nhân trong 5 năm trong thời gian thực hiện nghị quyết này. Về quy hoạch, theo dự thảo nghị quyết, trên cơ sở quy hoạch xây dựng khu chức năng, đô thị TP Buôn Ma Thuột được Thủ tướng phê duyệt, UBND tỉnh được phân cấp phê duyệt điều chỉnh cục bộ quy hoạch chung theo trình tự, thủ tục do Thủ tướng quyết định. Giải trình sau đó, Bộ trưởng Kế hoạch & Đầu tư Nguyễn Chí Dũng cũng đồng tình với nhận xét, chính sách ưu đãi cho TP Buôn Ma Thuột còn ít. Ông Dũng nói sẽ cùng các cơ quan liên quan rà soát, đề xuất chính sách ưu đãi để tăng thu hút đầu tư vào Buôn Ma Thuột, trong đó có chính sách phát triển chuỗi giá trị cà phê. Hiện cả nước có 8 tỉnh, thành phố đã áp dụng cơ chế đặc thù, gồm: TP HCM, Đà Nẵng, Hà Nội, Hải Phòng, Thanh Hóa, Nghệ An, Thừa Thiên Huế, Cần Thơ. Dự kiến cơ chế đặc thù cho TP Buôn Ma Thuột sẽ được thảo luận, trình Quốc hội xem xét quyết định tại kỳ họp thứ 4, vào tháng 10 tới. "}