{"label": "kinh-doanh", "link": "https://vnexpress.net/trai-chieu-buc-tranh-loi-nhuan-doanh-nghiep-nha-nuoc-4523033.html", "title": "Trái chiều bức tranh lợi nhuận doanh nghiệp nhà nước ", "description": "Lãi trước thuế của các doanh nghiệp nhà nước năm 2021 tăng 25% so với một năm trước đó nhưng tổng mức thua lỗ của khối này vượt 50.000 tỷ đồng.", "content": "Chính phủ vừa gửi Quốc hội báo cáo về đầu tư, quản lý, sử dụng vốn nhà nước tại doanh nghiệp năm 2021. Báo cáo này tổng hợp tình hình \"sức khoẻ\" của 826 doanh nghiệp đến hết năm ngoái, trong đó 673 doanh nghiệp (476 đơn vị nhà nước giữ 100% vốn và 197 có vốn Nhà nước trên 50%) và 153 doanh nghiệp cổ phần có vốn góp nhà nước. Năm 2021, 673 doanh nghiệp nhà nước có tổng tài sản tăng 1% và lãi trước thuế tăng 25% so với 2020, lần lượt gần 3,65 triệu tỷ đồng và 198.672 tỷ đồng. Trong đó, các tập đoàn, tổng công ty, công ty mẹ - con có lãi trước thuế tăng 31% so với năm 2020, tương đương 184.647 tỷ đồng. Bóc tách chi tiết, báo cáo Chính phủ nêu, 75 tập đoàn, tổng công ty, công ty mẹ - con do nhà nước giữ 100% vốn, có tổng tài sản hơn 2,73 triệu tỷ đồng, tăng 1% so với 2020. Tài sản cố định chiếm bình quân 34% tổng tài sản.  của các tập đoàn, tổng công ty tăng 33% so với 2020, đạt 156.531 tỷ đồng. Nhưng số tập đoàn, tổng công ty có lãi trước thuế trên 5.000 tỷ đồng vẫn chủ yếu ở các đơn vị có quy mô lớn, như Viettel 36.908 tỷ đồng, PVN 51.700 tỷ đồng, EVN 17.991 tỷ đồng, VNPT 6.430 tỷ... Các công ty mẹ của các tập đoàn, tổng công ty quy mô lớn hầu hết đều có lợi nhuận trước thuế cao. Một số ghi nhận lãi 2021 tăng mạnh, như công ty mẹ Tổng công ty Đầu tư phát triển đường cao tốc tăng 7%, lãi 187 tỷ đồng. Công ty mẹ - Tập đoàn Điện lực Việt Nam (EVN) lãi trước thuế 2021 là 5.875 tỷ đồng, tăng 267%; công ty mẹ - Công ty TNHH MTV Nhà xuất bản Giáo dục Việt Nam lãi 314 tỷ đồng, tăng 156%... Tuy nhiên, cũng có công ty mẹ của một số tập đoàn, tổng công ty giảm lãi sâu, như công ty mẹ - Tổng công ty Giấy Việt Nam và Tổng công ty vận tải Hà Nội giảm lãi tới 90% khi chỉ phát sinh lãi 1 tỷ đồng. Hay công ty mẹ - Tổng công ty Đầu tư phát triển nhà và Đô thị (HUD) giảm 52% lãi so với 2020 khi có lãi trước thuế là 163 tỷ đồng... 58/673 doanh nghiệp nhà nước năm ngoái thua lỗ với tổng ghi nhận lỗ phát sinh là 15.785 tỷ đồng. Ngoài ra, 138 doanh nghiệp (tương đương 21%) lỗ luỹ kế, với tổng lỗ là 50.125 tỷ. Riêng số lỗ luỹ kế đến hết năm ngoái của 16 tập đoàn, tổng công ty, công ty mẹ - con là 14.703 tỷ đồng. Trong đó, Tập đoàn Hoá chất ghi nhận khoản lỗ này lên tới 3.038 tỷ; Tổng công ty Đường sắt 1.976 tỷ, hay Tổng công ty Cà phê 857 tỷ đồng... Ngoài ra, 9 công ty mẹ lỗ lũy kế là 5.532 tỷ đồng, như công ty mẹ Tập đoàn Hóa chất lỗ 2.612,7 tỷ đồng; công ty mẹ Tổng công ty Đường sắt Việt Nam lỗ 1.822 tỷ đồng... Báo cáo của Chính phủ cũng chỉ ra nhiều tập đoàn, tổng công ty có khoản lỗ phát sinh lớn trong năm ngoái, nhiều nhất là Công ty TNHH MTV Đầu tư tài chính nhà nước TP HCM, với 771 tỷ đồng; Tổng công ty Đường sắt là 518 tỷ đồng; Tổng công ty Du lịch Sài Gòn lỗ phát sinh 488 tỷ... 5 công ty mẹ ghi nhận lỗ phát sinh tới 2.369 tỷ đồng. Thậm chí, có 8 trong 73 công ty mẹ không bảo toàn được vốn chủ sở hữu, tức là doanh nghiệp có kết quả kinh doanh lỗ, gồm cả lỗ luỹ kế sau trích lập dự phòng rủi ro. Trong đó, công ty mẹ Vinachem lỗ luỹ kế 2.613 tỷ đồng; công ty mẹ Tổng công ty Đường sắt Việt Nam 1.822 tỷ đồng; công ty mẹ Tổng công ty Cà phê Việt Nam 453 tỷ đồng... , theo Chính phủ, có 23 đơn vị bị lỗ trong năm 2021, với tổng lỗ phát sinh là 13.757 tỷ đồng; Một số doanh nghiệp có số lỗ phát sinh cao, như Tổng công ty Hàng không Việt Nam (Vietnam Airlines) là 12.965 tỷ đồng; Công ty TNHH Truyền hình số vệ tinh Việt Nam (Đài truyền hình Việt Nam) 342 tỷ đồng; Tổng công ty Lương thực Miền Nam lỗ phát sinh 298 tỷ đồng... Ngoài ra, một số doanh nghiệp khi chuyển đổi hoạt động kinh doanh thua lỗ, nên không bảo toàn được vốn chủ sở hữu, như Công ty TNHH Truyền hình số vệ tinh Việt Nam (Đài truyền hình Việt Nam) âm vốn sỡ hữu 3.551 tỷ đồng; Công ty cổ phần bóng đá Xuân Thiện Nam Định âm vốn 17 tỷ đồng, tăng 127% so với 2020... Một số tập đoàn, tổng công ty có khoản nợ phải thu khó đòi lớn, như PVN là 19.404 tỷ đồng; Viettel 8.311 tỷ; Tổng công ty Lương thực miền Bắc 714 tỷ đồng hay VNPT 622 tỷ đồng... Một số công ty mẹ có tỷ lệ nợ phải thu trên tổng tài sản cao (trên 50%) là Tổng công ty xây dựng Lũng Lô 1.372 tỷ đồng (64%); Tổng công ty Tháo Sơn 2.198 tỷ đồng (62%), Tổng công ty Kinh tế kỹ thuật công nghiệp quốc phòng 1.934 tỷ đồng (54%)... Trong tổng nợ phải thu khó đòi của các công ty mẹ là 31.331 tỷ đồng (tăng 35% so với 2020), PVN chiếm gần một nửa; Vinachem (11.151 tỷ đồng), Viettel (940 tỷ), MobiFone (420 tỷ)... 13 công ty mẹ có tỷ lệ tổng nợ phải trả trên vốn chủ sở hữu lớn hơn 3 lần. Tỷ lệ này tại Tổng công ty Xuất nhập khẩu Vạn Xuân là 24,14 lần; Tổng công ty Thái Sơn 7,08 lần; Tổng công ty Xây dựng Trường Sơn 6,39 lần... Có 3 công ty mẹ huy động vốn qua phát hành trái phiếu doanh nghiệp, luỹ kế giá trị đã phát hành tới hết 2021 là 5.785 tỷ đồng. Một số dự án có vốn đầu tư lớn nhưng không thành công, rủi ro cao như dự án tìm kiếm, thăm dò và khai thác dầu khí, khai thác khoáng sản; một số dự án có lỗ lũy kế lớn, lỗ liên tiếp trong nhiều năm, phương thức tái cấu trúc chưa hiệu quả... Chính phủ cũng chỉ ra hạn chế, là trách nhiệm thực thi quyền chủ sở hữu nhà nước chưa thật sự rõ ràng; cơ quan đại diện chủ sở hữu thiếu nguồn lực, chưa hoạt động chuyên nghiệp và chưa tách bạch chức năng chủ sở hữu với quản lý nhà nước. \"Tư duy, nhận thức về vai trò, vị trí của doanh nghiệp nhà nước chưa thống nhất, dẫn tới lúng túng khi hoàn thiện thể chế, thực hiện. Ngoài ra, trách nhiệm của người đứng đầu doanh nghiệp chưa cao, chưa quyết liệt trong đổi mới, chống lợi ích nhóm khi cổ phần hóa và thoái vốn nhà nước...\", báo cáo Chính phủ nêu. Tại báo cáo, Chính phủ xác định đến hết năm 2025 có ít nhất 25 doanh nghiệp nhà nước có vốn chủ sở hữu hoặc vốn hoá trên thị trường chứng khoán trên 1 tỷ USD, trong đó, ít nhất 10 doanh nghiệp đạt mức trên 5 tỷ USD. Toàn bộ doanh nghiệp nhà nước thực hiện chuyển dịch đầu tư, hướng đến các dự án đầu tư, sử dụng công nghệ xanh, sạch và giảm thải khí carbon. Chính phủ cũng đặt mục tiêu đóng góp của các tập đoàn kinh tế, tổng công ty vào ngân sách bình quân giai đoạn 2021-2025 tăng 5-10% so với 5 năm trước đó. "}