{"label": "kinh-doanh", "link": "https://vnexpress.net/chau-au-de-xuat-giai-phap-cho-khung-hoang-nang-luong-4511240.html", "title": "Châu Âu đề xuất giải pháp cho khủng hoảng năng lượng ", "description": "Châu Âu muốn ghìm doanh thu các hãng điện, đánh thuế các hãng nhiên liệu hóa thạch để hạ giá năng lượng và hỗ trợ người dân.", "content": "Chủ tịch Ủy ban châu Âu (EC) Ursula von der Leyen hôm nay cho biết sẽ thực hiện \"một cuộc cải tổ toàn diện và sâu sắc\" với thị trường điện. Mục tiêu của họ là chặn đà tăng giá và giảm nhu cầu sử dụng năng lượng. Trong bài phát biểu tại Nghị viện châu Âu, bà đề xuất áp trần lên doanh thu các công ty sản xuất điện từ nguồn có chi phí thấp, như năng lượng tái tạo, thay vì từ khí đốt đắt đỏ. Việc này có thể giúp họ thu về hơn 140 tỷ euro (140 tỷ USD) để hỗ trợ cho những người tiêu dùng chịu ảnh hưởng từ giá năng lượng tăng cao. \"Trong nền kinh tế của chúng ta, lợi nhuận là tốt. Nhưng ở thời điểm hiện tại, lợi nhuận cao bất thường nhờ chiến sự, gây thiệt hại cho người tiêu dùng, không phải là việc đáng được khuyến khích\", bà giải thích.  Các lệnh trừng phạt của phương Tây lên Nga đã khiến Moskva trả đũa bằng cách giảm nguồn cung khí đốt, đẩy giá tăng vọt và khiến châu Âu đối mặt với mùa đông khó khăn phía trước. \"Nga vẫn đang thao túng thị trường năng lượng của chúng ta. Họ thà đốt bỏ khí còn hơn là cấp cho chúng ta\", bà nói, \"Thị trường giờ không hoạt động bình thường nữa\". Để chuẩn bị cho mùa đông khắc nghiệt, EU đã tích cực trữ khí đốt và đã đạt mục tiêu lấp đầy 84% kho dự trữ trước hạn chót tháng 10 từ lâu. Dù vậy, bà von der Leyen cho rằng khoảng trống nguồn cung do Nga để lại vẫn gây thiệt hại cho họ. Việc áp trần doanh thu các hãng điện không dùng khí đốt là để chuyển tiền sang các hộ gia đình và doanh nghiệp chịu tác động. Bà von der Leyen cũng đề xuất áp thuế tạm thời lên các hãng kinh doanh nhiên liệu hóa thạch. EU sẽ thiết lập Ngân hàng Hydro châu Âu với 3 tỷ euro, nhằm giúp \"xây dựng thị trường tương lai cho hydro\". EU và Na Uy cũng đã đồng ý lập một nhóm hành động để cùng hạ giá khí đốt. Bên cạnh đó, \"giảm nhu cầu trong giờ cao điểm cũng sẽ giúp nguồn cung kéo dài hơn, đồng thời kéo giá xuống\", bà cho biết. EC cũng sẽ làm việc với giới chức các nước để xoa dịu vấn đề thanh khoản trên thị trường điện. Đây là các giải pháp được EC đề xuất hôm nay để hạ nhiệt cuộc khủng hoảng nhiên liệu đã kéo dài vài tháng qua. Những đề xuất này sau đó sẽ được các nước thành viên thảo luận để thống nhất. Quá trình này được dự báo rất khó khăn, do các thành viên EU có ưu tiên và lợi ích khác nhau. Đề xuất về áp trần khí đốt Nga cũng vẫn đang được thảo luận. Bà von der Leyen cho biết EU đang chuyển hướng sang \"các nước cung cấp năng lượng bền vững\", như Mỹ, A Uy và Algeria. Trong dài hạn, EU muốn phụ thuộc nhiều hơn vào năng lượng tái tạo. Đề xuất về ngân hàng hydro là một trong các bước hướng tới tương lai này. Về phần Nga, lãnh đạo EC ra tín hiệu khối này vẫn sẽ duy trì các lệnh trừng phạt để gây sức ép lên Moskva trong cuộc chiến tại Ukraine. \"Tôi muốn nói rõ ràng rằng các lệnh trừng phạt vẫn được giữ nguyên\", bà nói, \"Đây là lúc chúng ta cần thể hiện quyết tâm, chứ không phải nhân nhượng\". "}