{"label": "kinh-doanh", "link": "https://vnexpress.net/fpt-tu-van-chuyen-doi-so-cho-petrolimex-4525058.html", "title": "FPT tư vấn chuyển đổi số cho Petrolimex ", "description": "Petrolimex và FPT vừa khởi động dự án tư vấn chiến lược chuyển đổi số toàn diện đến năm 2025, tầm nhìn đến năm 2030.", "content": "Dự án chuyển đổi số được chia làm hai giai đoạn. FPT Digital, công ty thành viên thuộc tập đoàn FPT, chuyên cung cấp dịch vụ tư vấn lộ trình chuyển đổi số, đảm nhận vai trò chính trong dự án này. Giai đoạn đầu, FPT Digital sẽ khảo sát, đánh giá mức độ trưởng thành số tại Petrolimex. Tiếp theo, đơn vị này sẽ tư vấn xây dựng chiến lược gồm: chiến lược và lộ trình chuyển đổi số, quy hoạch tổng thể kiến trúc công nghệ thông tin và tự động hóa, kế hoạch truyền thông và đào tạo về chuyển đổi số. Hai bên phối hợp tổ chức các hoạt động bàn giao, hướng dẫn và đào tạo thực hiện triển khai lộ trình chuyển đổi số. Các hoạt động của dự án được triển khai tại công ty mẹ và 43 công ty xăng dầu thành viên của Petrolimex, cùng yêu cầu tích hợp và đồng bộ với 7 tổng công ty, công ty chuyên doanh lớn. Quá trình triển khai sẽ được đồng bộ từ tập đoàn, công ty, đến chi nhánh, tổng kho, kho và cửa hàng nhằm đạt kế hoạch hoàn thành báo cáo khảo sát đánh giá hiện trạng cuối năm 2022, đề xuất chiến lược cụ thể vào tháng 3/2023. Ông Đào Nam Hải - Tổng Giám đốc Petrolimex cũng bày tỏ mong FPT hỗ trợ đơn vị hình thành đội ngũ cán bộ số, văn hóa số để trở thành doanh nghiệp Số thành công vào năm 2025. Ông Phạm Văn Thanh - Bí thư Đảng ủy, Chủ tịch HĐQT Petrolimex kiêm Trưởng Ban chỉ đạo Chuyển đổi số cho biết quá trình lần này sẽ chuyển đổi căn bản, toàn diện mọi hoạt động của đơn vị, bao gồm sự lãnh đạo, công tác quản lý, chỉ đạo điều hành từ tập đoàn đến các đơn vị thành viên dựa trên nền tảng công nghệ kỹ thuật số. \"Tư vấn chiến lược chuyển đổi số là bước đi quan trọng, khởi đầu cho việc chuẩn bị triển khai theo đúng quan điểm, mục tiêu chúng tôi đã đặt ra\", ông Thanh nói. Ông Trương Gia Bình - Chủ tịch HĐQT Tập đoàn FPT bày tỏ sự vui mừng khi Tập đoàn Xăng dầu Việt Nam sớm tập trung nguồn lực cho hoạt động chuyển đổi số, ứng dụng công nghệ để gia tăng sức bật cho doanh nghiệp. \"Nền tảng số sẽ gia tăng hiệu suất công việc của cán bộ nhân viên, tạo sự đột phá về chất lượng dịch vụ chăm sóc khách hàng. Không những vậy, Petrolimex còn gia tăng thêm khả năng chuẩn bị, ứng phó trước các bất định, tiếp tục trở thành đơn vị chủ lực của ngành xăng dầu và hóa dầu quốc gia\", ông Trương Gia Bình khẳng định. Lãnh đạo hai bên đồng quan điểm chuyển đổi số có yêu cầu về nội dung, khối lượng công việc lớn, đa dạng và phức tạp. Việc xác định nội dung, lộ trình, kế hoạch thực hiện phù hợp với các nguồn lực, bảo đảm tính thực tế, khả thi và hiệu quả là rất cần thiết. Hai bên sẽ ưu tiên giải quyết những có tính cấp bách, nút thắt, có tính hiệu quả cao. Đại diện Petrolimex cho biết đây là sự kiện quan trọng, thể hiện quyết tâm của lãnh đạo và của cả hệ thống xăng dầu trong việc thúc đẩy chuyển đổi số toàn diện. Trước đó, doanh nghiệp trong ngành xăng dầu cũng đạt được những thành tựu trong triển khai số hóa dữ liệu và xây dựng quy trình như ứng dụng hệ thống quản trị nguồn lực doanh nghiệp ERP - SAP, hệ thống hóa đơn điện tử, thanh toán không dùng tiền mặt, hệ thống quản trị cửa hàng bán lẻ xăng dầu Egas... Petrolimex đang giữ vai trò chủ đạo trên thị trường xăng dầu nội địa thông qua hệ thống mạng lưới gồm khoảng 5.500 cửa hàng (bao gồm trên 2.700 cửa hàng do Petrolimex sở hữu và hơn 2.800 cửa hàng xăng dầu là đại lý, tổng đại lý, thương nhân nhượng quyền). Bên cạnh xăng dầu, đơn vị còn có các hàng hóa, dịch vụ khác như dầu mỡ nhờn, gas, bảo hiểm, ngân hàng,... FPT là tập đoàn công nghệ lớn, đang tư vấn, triển khai, cung cấp các dịch vụ, sản phẩm, giải pháp cho khách hàng tại 27 quốc gia và vùng lãnh thổ. Với hệ sinh thái công nghệ và tri thức về các công nghệ lõi AI, Cloud, Big Data, Blockchain..., FPT đồng hành cùng Chính phủ, nhà quản lý, nhiều doanh nghiệp và cộng đồng trong hành trình chuyển đổi số. Trong đó, FPT Digital là đơn vị tiên phong trong lĩnh vực tư vấn chuyển đổi số. "}