{"label": "kinh-doanh", "link": "https://vnexpress.net/dan-my-doi-dien-mua-mua-sam-cuoi-nam-dat-do-4524922.html", "title": "Dân Mỹ đối diện mùa mua sắm cuối năm đắt đỏ ", "description": "Giá container đến Mỹ đã giảm mạnh nhưng không đủ hạ được giá hàng hóa đến tay người tiêu dùng, vì chi phí lao động, xăng dầu và lạm phát vẫn cao.", "content": "Các doanh nghiệp Mỹ cuối cùng cũng được giảm bớt chi phí chuỗi cung ứng. Chi phí vận chuyển container qua Thái Bình Dương đã hạ nhiệt từ mức cao kỷ lục trong thời kỳ đại dịch. Vào thời điểm cao nhất vào giữa tháng 9/2021, giá trung bình để chuyển một container từ châu Á đến Bờ Tây Mỹ là 20.586 USD, tăng gấp 15 lần so với đầu tháng 1/2020, theo dữ liệu từ Freightos Baltic Index. Nhưng hiện tại, giá trung bình chỉ còn 2.720 USD. Dù vậy, người mua sắm có thể sẽ không cảm nhận được giá cả giảm trong mùa cuối năm. Theo các chuyên gia, lý do bởi nền kinh tế vẫn vật lộn với lạm phát, giá xăng và nhân công cao. Trong thời kỳ cao điểm của đại dịch, khi các vụ phong tỏa toàn cầu buộc mọi người phải ở nhà và tiêu những khoản tiền vốn dành cho các kỳ nghỉ, tiệc tùng để mua sắm trực tuyến. Nhu cầu hàng hóa tăng đột biến khiến chi phí vận hành tăng cao - điển hình nhất là giá cước vận chuyển container từ châu Á đến Mỹ. Với một số ít các nhà khai thác lớn kiểm soát thị trường, giá cước tăng gấp đôi, gấp ba, rồi gấp bốn lần. Theo Freightos, chi phí vận chuyển một container từ Trung Quốc và Đông Á đến các cảng Bờ Đông Mỹ đã vượt 22.000 USD vào tháng 9 năm ngoái. Vào đầu tháng 1/2020, chi phí trung bình chỉ 2.649 USD. Michael A. Farlekas, Giám đốc điều hành của nền tảng quản lý chuỗi cung ứng E2open, cho biết việc phong tỏa đột ngột đã thay đổi hành vi người tiêu dùng theo cách mà không ai trong ngành có thể lường trước được. Và đến hiện tại, nhu cầu tiêu thụ sản phẩm mới tại Mỹ thấp. Các nhà cung cấp, nhà sản xuất và nhà bán lẻ không đặt hàng nhiều từ châu Á, một phần do hành vi của người tiêu dùng lại thay đổi đáng kể. Lạm phát vẫn còn ở mức cao nhất trong 4 năm, buộc người mua sắm phải có chiến lược tiêu tiền hơn. Điều đó bao gồm việc hạn chế mua quần áo và đồ điện tử để tập trung cho nhu yếu phẩm như thức ăn và khí đốt. Trong khi đó, những người tiêu dùng giàu có hơn, vốn không bị ảnh hưởng bởi giá cả tăng lại thích chi tiêu nhiều hơn cho trải nghiệm và giải trí. Farlekas cho biết khối lượng vận chuyển hàng hóa giảm đáng kể từ tháng 3. \"Vào tháng 3, mọi người đều nói 'Covid đã thực sự kết thúc. Tôi sẽ không mua mọi thứ nữa vì tôi đã mua chúng rồi và tôi muốn đến Italy du lịch'\", ông nói. Dữ liệu của Bộ Thương mại Mỹ tuần trước cho biết, doanh số bán lẻ bất ngờ đi ngang trong tháng 9, do các hộ gia đình cắt giảm mua xe và các mặt hàng giá trị cao khác như đồ điện tử, đồ gia dụng. Theo các chuyên gia, giá hàng hóa mùa mua sắm cuối năm ở Mỹ sẽ không hạ nhiệt. Bởi lẽ, giá của chúng không chỉ được quyết định bởi chi phí vận chuyển container mà là một loạt các yếu tố, bao gồm cả nhân công và giá xăng. \"Không có công ty nào muốn giảm giá, đặc biệt là trong thời kỳ lạm phát nơi bạn có rất nhiều chi phí lao động cao. Vì vậy, họ sẽ cố gắng không làm điều đó miễn là có thể\", Farlekas giải thích. Ngoài ra, nhiều mặt hàng trên kệ có thể đã được mua khi giá vận chuyển cao hơn. Vì vậy, giá cả phản ánh những khoản phí đó, theo Patrick Penfield, Giáo sư về thực hành chuỗi cung ứng tại Đại học Syracuse. \"Thật không may, họ (các nhà bán lẻ) không có nhiều chỗ trống về tỷ suất lợi nhuận để thay đổi giá cả\", Penfield nói. Thực tế, các nhà bán lẻ lớn đang phải vật lộn với lượng hàng tồn kho dư thừa do người thu nhập thấp hạn chế mua còn người thu nhập cao thì không mua vì dành tiền cho trải nghiệm. Theo Bộ Thương mại Mỹ, hàng tồn kho của doanh nghiệp đã tăng 0,8% trong tháng 8. Target, Amazon, Walmart và Kohl’s đã bắt đầu mùa bán hàng lễ cuối năm sớm hơn nhằm nỗ lực giảm tồn kho. Ngoài ra, việc các nhà bán lẻ, nhà cung cấp và nhà sản xuất ký hợp đồng dài hạn với các công ty vận chuyển cũng rất phổ biến. Vì vậy, họ có thể bị khóa ở mức giá cao hơn mặc dù chi phí trung bình đang giảm. Và chuỗi cung ứng cũng vẫn còn những thách thức khác, có thể bù lại cho bất kỳ hy vọng giảm giá nào trong những tháng tới, theo giáo sư Penfield. Ví dụ, trong quý IV, vận tải đường bộ trở thành một phương thức được ưu chuộng trong chuỗi cung ứng mua sắm trực tuyến trong kỳ nghỉ lễ. Tuy nhiên, thiếu hụt xe tải và tài xế có thể khiến giá cước leo thang. \"Người tiêu dùng có thể sẽ bị sốc về số tiền họ phải trả khi mua hàng trực tuyến\". ông nói. Dù vậy, về lâu dài, giá cả có thể đi xuống, nhưng sẽ mất thời gian. Lạm phát, đặc biệt là chi phí lao động và nhiên liệu cao hơn, vẫn tác động xấu cho các công ty. Tuy nhiên, sự sụt giảm mạnh về giá vận chuyển hàng hóa cuối cùng sẽ làm giảm giá cả, Farlekas nói. \"Tôi gọi đó là độ trễ về thời gian\", ông nói.  ( ) "}