{"label": "kinh-doanh", "link": "https://vnexpress.net/quy-binh-on-gia-xang-dau-con-hon-310-ty-dong-4511548.html", "title": "Quỹ bình ổn giá xăng dầu còn hơn 310 tỷ đồng ", "description": "Trích lập trong quý II hơn 1.000 tỷ đồng trong khi chi ít hơn nên số dư quỹ bình ổn xăng dầu tính đến 30/6 dương hơn 310 tỷ đồng.", "content": "Bộ Tài chính cho biết, trong quý II (từ 1/4 đến hết 30/6), tổng số tiền trích quỹ bình ổn giá xăng dầu là hơn 1.007 tỷ đồng, trong khi tổng sử dụng quỹ là trên 526 tỷ đồng. Trước đó, số dư quỹ bình ổn giá xăng tại cuối tháng 3 âm gần 170 tỷ đồng. Tổng lại, số dư quỹ bình ổn xăng dầu đến cuối tháng 6 dương hơn 310 tỷ đồng. Tuy đã hết âm nhưng số dư quỹ được cho là quá thấp khiến dư địa sử dụng để hạ nhiệt giá xăng thời gian tới sẽ không còn nhiều. Quỹ bình ổn giá xăng dầu trước nay được sử dụng như là van điều hòa giá xăng dầu trong nước khi chịu sự biến động mạnh của thị trường thế giới. Chẳng hạn, từ ngày 21/1 đến 21/4, quỹ này đã được nhà điều hành xả mạnh để bình ổn giá xăng dầu trong nước trước áp lực tăng liên tục. Sau đó, khi giá hạ nhiệt, quỹ đã được trích lập lại... Chuyên gia Cấn Văn Lực cho rằng quỹ này hoạt động về cơ bản là \"tiền từ túi nọ sang túi kia\", tức là tiền của người tiêu dùng góp vào (khi giá xăng dầu giảm) rồi lại được bù giá (khi giá tăng mạnh). Nhờ đó, quỹ làm giảm \"biên độ\" biến động của  , khiến người tiêu dùng cảm thấy bớt \"sốc\" hơn khi giá tăng hay giảm mạnh. Quỹ cũng có tác dụng kiểm soát lạm phát nhưng sự đóng góp rất nhỏ bé, do mức độ trích lập, chi của quỹ khá nhỏ so với biến động của giá cả mặt hàng này và cũng tùy thuộc vào mức trích lập so với mức chi từ quỹ. Trong quý vừa qua, lãi phát sinh trên số dư quỹ bình ổn giá xăng hơn 1,4 tỷ đồng, còn lãi vay phát sinh trên số dư quỹ bình ổn giá xăng dầu âm là 1,7 triệu đồng. Bộ Tài chính cho biết, việc công khai quỹ bình ổn này nhằm tiếp tục thực hiện nguyên tắc công khai minh bạch trong điều hành giá xăng dầu theo quy định. Quỹ này được lập tại doanh nghiệp khi Bộ Công Thương cấp giấy xác nhận đủ điều kiện làm thương nhân đầu mối kinh doanh xăng dầu theo quy định tại Nghị định số 95. Thương nhân đầu mối kinh doanh xăng dầu phải trích lập, chi sử dụng, báo cáo công khai về quỹ bình ổn giá xăng dầu theo quy định. Đồng thời, các đầu mối kinh doanh mặt hàng này có trách nhiệm lựa chọn, mở tài khoản theo dõi riêng về quỹ bình ổn giá xăng dầu tại ngân hàng. Việc trích lập quỹ bình ổn giá xăng dầu được thực hiện đồng thời với kỳ điều hành giá cơ sở. Đây là quỹ tài chính không nằm trong cân đối ngân sách nhà nước. Toàn bộ nguồn trích lập, chi sử dụng quỹ bình ổn dùng để tham gia điều tiết, hỗ trợ cho mục tiêu bình ổn giá xăng dầu trong nước theo điều hành của Bộ Công Thương. Hiện nay, bỏ hay giữ quỹ bình ổn đang là vấn đề được nhiều người quan tâm, phần lớn ý kiến nghiêng về phương án đầu tiên. Nội dung này sẽ được chốt tại Luật giá sửa đổi đang được Bộ Tài chính trình Uỷ ban thường vụ quốc hội. "}