{"label": "kinh-doanh", "link": "https://vnexpress.net/khong-chu-dau-tu-nao-muon-dung-du-an-dien-than-du-kho-khan-4516707.html", "title": "'Không chủ đầu tư nào muốn dừng dự án điện than dù khó khăn' ", "description": "5 dự án điện than đang gặp khó khăn triển khai, thu xếp vốn, nhưng không chủ đầu tư nào tự nguyện dừng dự án, theo Bộ Công Thương.", "content": "Thực tế này được Bộ Công Thương nêu tại tờ trình vừa gửi Chính phủ về phê duyệt đề án quy hoạch phát triển điện lực quốc gia thời kỳ 2021 - 2030, tầm nhìn đến 2050 (Quy hoạch điện VIII). Bộ này cho biết, qua rà soát tới cuối tháng 9, có 39 nhà máy điện than, tổng công suất 24.674 MW đang vận hành. Hiện còn 12 dự án điện than (công suất 13.792 MW) giao chủ đầu tư, đang trong quá trình chuẩn bị đầu tư, xây dựng. Trong đó, 5 dự án chắc chắn đưa vào vận hành, gồm Thái Bình 2, Quảng Trạch 1, Vân Phong 1 và Vũng Áng 2. Riêng dự án Long Phú 1 vẫn đang đàm phán gỡ vướng mắc với nhà thầu. Hai dự án An Khánh và Na Dương 2, theo Bộ Công Thương, đã có phương án vay vốn trong nước để triển khai tiếp. Với 5 dự án nhiệt điện than còn lại (công suất 6.800 MW) đang chuẩn bị đầu tư, có 4 dự án BOT, chủ đầu tư là doanh nghiệp nước ngoài, gồm Sông Hậu 2, Vĩnh Tân 3, Nam Định 1 và Quảng Trị. Một dự án do doanh nghiệp trong nước đầu tư là dự án Công Thanh. Khó khăn chung của các dự án này, theo Bộ Công Thương, là thu xếp vốn, thay đổi nhà đầu tư trong quá trình triển khai, nhưng \"không chủ đầu tư nào tự nguyện dừng dự án\". Do đó, để tránh rủi ro pháp lý và đền bù, Bộ này đề nghị tiếp tục giữ 5 dự án trên tại dự thảo Quy hoạch điện VIII, nhất là các dự án BOT có chủ đầu tư nước ngoài. Thực tế các dự án này đều đã bỏ nhiều thời gian, nhân lực và chi phí để triển khai sau khi được chấp thuận chủ trương đầu tư. Chẳng hạn, dự án Nam Định 1, chủ đầu tư đã tạm ứng cho tỉnh Nam Định 6 triệu USD để xây khu tái định cư và hỗ trợ hoa màu. Hay chủ đầu tư dự án Sông Hậu 2 đã thanh toán cho UBND tỉnh Hậu Giang hơn 343,2 tỷ đồng tiền bồi thường, hỗ trợ, tái định cư... Vì thế thay vì bỏ giữa chừng, đại diện Cục Điện lực & Năng lượng tái tạo (Bộ Công Thương) cho biết, hầu hết khẳng định sẽ nỗ lực vượt khó khăn, cố gắng thu xếp vốn để triển khai tiếp các dự án này. , dự án Sông Hậu 2 (2.000 MW) được Chính phủ giao Tập đoàn Toyo In Group Berhad (Malaysia) làm chủ đầu tư từ tháng 3/2013. Các hợp đồng BOT, mua bán điện, thuê đất... đã ký vào tháng 12/2020. Chủ đầu tư đã thanh toán cho UBND tỉnh Hậu Giang hơn 343,2 tỷ đồng tiền bồi thường, hỗ trợ, tái định cư nhưng hiện chưa hoàn thành thu xếp vốn và đang đề nghị được gia hạn ngày đóng tài chính bắt buộc tới tháng 6/2023. Dự án nhà máy nhiệt điện Vĩnh Tân 2 (1.800 MW), Công ty cổ phần Tập đoàn Thái Bình Dương (Pacific) chiếm 22% vốn đã rút khỏi dự án, nhưng chưa hoàn thành xong thủ tục. Dự án này tới nay vẫn đang tìm phương án thay đổi các cổ đông sở hữu, đàm phán thu xếp vốn. Tương tự, dự án điện than Nam Định 1. (1.200 MW) được chấp thuận chủ trương đầu tư từ tháng 4/2017, hiện cũng tìm nhà đầu tư mới thay thế sau khi một cổ đông ngoại rút vốn. Khó khăn nhất là dự án điện than Quảng Trị (1.200 MW), được Chính phủ giao cho chủ đầu tư - Công ty Điện lực Quốc tế Thái Lan (EGATi) từ tháng 8/2013. Tuy nhiên, dự án này gặp khó về thu xếp vốn, nên đang dừng đàm phán các hợp đồng triển khai. Dự án nhiệt điện Công Thanh (600MW) không thu xếp được vốn, chủ đầu tư và UBND tỉnh Thanh Hóa đang đề nghị chuyển đổi sang sử dụng LNG, tăng công suất lên 1.500 MW. Bộ Công Thương cho biết, dự án này không được cân đối trong cơ cấu nguồn điện than của Quy hoạch Điện VIII, nhưng vẫn giữ trong danh mục. Việc chuyển đổi dự án này sang điện khí LNG sẽ được xem xét trong quá trình thực hiện Quy hoạch điện VIII. Rà soát trước đó, Bộ Công Thương đã   ra khỏi quy hoạch điện VIII, trong đó 8.420 MW do các doanh nghiệp Nhà nước đầu tư; dự án BOT là 4.500 MW và chưa giao nhà đầu tư 1.200 MW. Hiện, nhiệt điện than chiếm khoảng 31% tổng công suất lắp đặt hệ thống điện, khoảng 21.383 MW. Số liệu của EVN cho thấy, 8 tháng đầu năm nay, nhiệt điện đóng góp gần 71,7 tỷ kWh, chiếm hơn 39% sản lượng điện toàn hệ thống. "}