{"label": "kinh-doanh", "link": "https://vnexpress.net/novaland-nhan-huan-chuong-lao-dong-hang-nhi-4512746.html", "title": "Novaland nhận Huân chương Lao động hạng Nhì ", "description": "Huân chương Lao động hạng Nhì ghi nhận những nỗ lực đóng góp của Novaland trong công tác phòng chống Covid-19 và nhiều hoạt động cộng đồng xã hội.", "content": "Tập đoàn NovaGroup vừa tổ chức lễ kỷ niệm 30 năm thành lập và phát triển vào sáng 18/9 tại TP HCM. Trong khuôn khổ chương trình, Novaland - tổng công ty trong hệ sinh thái NovaGroup, đã đón nhận Huân chương Lao động hạng Nhì do Chủ tịch nước trao tặng. Đây là sự ghi nhận về công tác tham gia phòng chống Covid-19 của Novaland cũng như hàng loạt chương trình, hoạt động cộng đồng xã hội được tập đoàn này triển khai tại nhiều địa phương trên toàn quốc. Với tầm nhìn và chiến lược \"Sự phát triển của tập đoàn gắn liền với sự phát triển của quốc gia\", từ những ngày đầu sản xuất kinh doanh, NovaGroup hợp tác với các đối tác đưa công nghệ vào Việt Nam, giúp phát triển thị trường thuốc thú y nội địa, chuyển đổi từ nhập khẩu sang xuất khẩu. Ngay sau đó, tập đoàn cũng dịch chuyển từ sản xuất nông nghiệp sang dịch vụ và tiến bước vào lĩnh vực đầu tư, phát triển đô thị với thương hiệu Novaland. Bên cạnh hoạt động kinh doanh, Novaland luôn đồng hành trong nhiều hoạt động về giáo dục, sức khỏe, an sinh xã hội và hỗ trợ cộng đồng với số tiền hơn 1.000 tỷ đồng trong những năm qua. Riêng năm 2021, tập đoàn đã thực hiện nhiều chương trình cấp thiết như đóng góp vào quỹ vaccine phòng chống Covid-19, trao tặng xe cấp cứu và các trang thiết bị y tế chuyên dụng, xây dựng khu cách ly tập trung, bệnh viện dã chiến thu dung, trung tâm hồi sức tích cực người bệnh Covid-19. Cùng đó là khởi tạo chương trình \"Siêu thị 0 đồng\" mang thực phẩm đến cho những hoàn cảnh khó khăn bị phong tỏa, cách ly, chuẩn bị hàng nghìn suất cơm dinh dưỡng gửi đến các y, bác sĩ nơi tuyến đầu chống dịch... Ông Bùi Xuân Huy - Chủ tịch HĐQT Novaland cho rằng ý thức trách nhiệm xã hội của một doanh nghiệp là cả một hành trình lâu dài và bền bỉ. Tập đoàn sẽ cùng với các tổng công ty trong hệ sinh thái NovaGroup và đối tác, khách hàng thực hiện nhiều hơn các hoạt động đóng góp cho cộng đồng. \"Nổi bật là những chương trình dài hạn như dự án xây dựng Trường Tương lai Việt Nam tại các tỉnh Bình Thuận, Bà Rịa - Vũng Tàu, Đồng Nai để dạy học miễn phí hoàn toàn cho các em học sinh có hoàn cảnh khó khăn; chương trình Phủ xanh Việt Nam và Giảm thiểu rác thải nhựa trên toàn quốc\", ông Bùi Xuân Huy nhấn mạnh. Chia sẻ tại sự kiện, bà Bùi Thị Hòa - Chủ tịch Trung ương Hội Chữ thập đỏ Việt Nam đánh giá cao những thành quả mà NovaGroup đã đạt được trong 30 năm qua, nhất là những thành tựu phát triển kinh tế, đóng góp cộng đồng tại những địa phương mà tập đoàn này xuất hiện. Nhiều chương trình thiết thực đã triển khai như hỗ trợ ngư dân bám biển, nâng cao kiến thức kỹ năng, ý thức bảo vệ môi trường biển, làm sạch bãi biển, tái chế rác thải, triển khai nhiều học bổng cho học sinh, sinh viên nghèo. \"NovaGroup và Novaland đã tạo nhiều dấu ấn về hoạt động cộng đồng trên đa dạng lĩnh vực như y tế, giáo dục...\", bà Bùi Thị Hòa nhận xét. Cũng tại buổi lễ kỷ niệm 30 năm thành lập, NovaGroup cam kết đồng hành cùng Mặt trận Tổ Quốc Việt Nam TP HCM và Hội chữ thập đỏ Việt Nam trong thời gian tới, thông qua quỹ \"Vì biển đảo quê hương\", quỹ \"Vì người nghèo\" trong giai đoạn 2022-2026, chương trình \"An toàn cho ngư dân nghèo, khó khăn\"... trong giai đoạn 2022-2023, với ngân sách 13 tỷ đồng. "}