{"label": "kinh-doanh", "link": "https://vnexpress.net/nuoc-ngheo-nhat-chau-au-lo-thieu-khi-dot-nhan-chim-nen-kinh-te-4511068.html", "title": "Nước nghèo nhất châu Âu lo thiếu khí đốt nhấn chìm nền kinh tế ", "description": "Nền kinh tế đang lao đao của Moldova phải chuẩn bị cho cú sốc kép là Nga cắt khí đốt và giá năng lượng “cao bất thường”.", "content": "Trong một cuộc phỏng vấn với   hôm qua, Thủ tướng Moldova Natalia Gavrilita cho biết quốc gia 2,6 triệu dân này đang chuẩn bị cho mọi kịch bản. Lạm phát tại đây đã vượt 30%. Đến ngày 1/10, họ lại phải đàm phán hoàn trả một khoản nợ cho Gazprom (Nga), dù đang có hợp đồng 5 năm với đại gia khí đốt này. Nếu cuộc đàm phán không có tiến triển, và chính quyền Tổng thống   Vladimir Putin vẫn không hài lòng với việc quốc gia này bầu cử cho Tổng thống thân châu Âu Maia Sandu 2 năm trước, họ rất có thể sẽ bị cắt hoàn toàn khí đốt. \"Kể cả nếu Gazprom tiếp tục giao khí đốt, chúng tôi vẫn sẽ phải giảm tiêu thụ, do giá hiện rất cao\", bà Gavrilita cho biết. Giá tăng vọt là \"điều bất thường\" trong mùa hè. \"Chúng tôi không biết đến mùa đông, giá sẽ còn lên đến đâu\", bà nói. Moldova hiện là nền kinh tế nghèo nhất châu Âu. Theo số liệu của Ngân hàng Thế giới, GDP nước này năm 2021 là 11,9 tỷ USD. GDP bình quân là 4.500 USD một năm. Khi cuộc xung đột Nga - Ukraine diễn ra ngay bên cạnh và quan hệ với Moskva vốn đã xấu đi từ trước, kinh tế Moldova đang đứng trước nguy cơ chìm sâu trong khó khăn. Tháng trước, chính phủ Moldova hạ dự báo tăng trưởng năm nay, từ 0,3% về 0%. Nguyên nhân là ảnh hưởng tiêu cực từ xung đột tại nước láng giềng Ukraine và giá năng lượng toàn cầu tăng cao. Năm ngoái, GDP Moldova tăng gần 14%. Bộ Tài chính Moldova cũng nâng dự báo lạm phát năm 2022 lên 29,5%. Trong khi đó, sản lượng nông nghiệp năm nay có thể giảm 18% do hạn hán. Chính phủ Moldova đã tìm nhiều cách giải quyết gánh nặng tài chính, như chuyển đổi hệ thống sưởi ấm tại thủ đô Chisinau từ khí đốt sang dầu. Họ cũng đặt mục tiêu giảm tiêu thụ 15% khí đốt. Chính phủ của bà Gavrilita cũng đà đàm phán với Romania để mua khí đốt với giá phải chăng hơn. Moldova năm nay bày tỏ mong muốn gia nhập Liên minh châu Âu (EU). Hồi tháng 6, lãnh đạo EU đã chấp thuận tư cách ứng viên của cả Ukraine và Moldova.   "}