{"label": "kinh-doanh", "link": "https://vnexpress.net/bo-truong-le-minh-hoan-doanh-nghiep-phai-dan-than-lam-nong-san-sach-4524770.html", "title": "Bộ trưởng Lê Minh Hoan: 'Doanh nghiệp phải dấn thân làm nông sản sạch' ", "description": "Ông Lê Minh Hoan cho rằng để tiến tới nền thực phẩm sạch, doanh nghiệp phải tiên phong dấn thân làm mới có thể cải hoá được phương pháp truyền thống của nông dân.", "content": "Đề nghị này được Bộ trưởng Nông nghiệp và Phát triển Nông thôn Lê Minh Hoan nêu tại hội nghị \"Đảm bảo chất lượng, an toàn và minh bạch nguồn gốc xuất xứ thực phẩm cho người tiêu dùng\" sáng 18/10. Theo ông Hoan, thời gian qua thực phẩm bẩn, rau dỏm gắn mác VietGAP vào siêu thị gây ảnh hưởng tới tâm lý người tiêu dùng. Cho rằng bản thân có phần trách nhiệm, nhưng ông cũng nhìn nhận rất khó để kiểm soát chặt chất lượng khi nền nông nghiệp Việt Nam còn manh mún như hiện nay. Vì vậy, để định hướng lâu dài, cần có cách tiếp cận khác. Chẳng hạn thay vì chỉ cơ quan quản lý giám sát, doanh nghiệp phải là đơn vị tiên phong dấn thân làm, hướng dẫn, đặt hàng người nông dân để cho ra những thực phẩm, nông sản sạch. \"Tôi nói có thể nông dân không nghe nhưng các doanh nghiệp - đầu mối mua hàng - hướng dẫn, đưa ra các yêu cầu để hợp tác làm nông sản sạch, họ sẵn sàng hưởng ứng nhiệt tình\", ông Hoan nói. Theo ông, bước đầu doanh nghiệp có thể làm việc với nông dân ở quy mô nhỏ, sau đó mở rộng dần khi tất cả đã vào guồng. Bộ trưởng dẫn chứng tại Nhật Bản, có một ngôi làng hẻo lánh thay đổi thần kỳ nhờ trồng xà lách sạch. Họ tự đứng ra tổ chức, xây dựng bộ tiêu chí riêng cho quy trình canh tác. Đây là những tiêu chí khắt khe khiến rau xà lách của làng dù không theo tiêu chuẩn GlobalGAP hay JGAP nhưng chất lượng vẫn cao. Họ có một quy tắc nếu một hộ nào trong làng vi phạm, không tuân thủ các tiêu chí sẽ bị cấm canh tác. Nhờ vậy, Kawakami đã trở thành ngôi làng trồng rau sạch giàu nhất ở Nhật Bản. Thu nhập người dân nơi đây là 25 triệu Yên một năm (hơn 200.000 USD) từ trồng xà lách. Tại Việt Nam, ông Hoan cho rằng doanh nghiệp và nông dân cũng nên hợp tác bằng tư duy tạo ra chuỗi giá trị chung như mô hình trên thay vì chỉ mua đứt bán đoạn. Thời gian đầu, doanh nghiệp cần tiếp cận trực tiếp nông dân, hiểu tâm tư và hướng họ sản xuất theo chuỗi giá trị, sau cùng mới đàm phán giá. \"Khi mọi thứ đã theo quy trình và cả hai đều hướng tới người tiêu dùng, sản phẩm làm ra dù giá cao vẫn được đón nhận\", ông Hoan nói. Về phía Nhà nước, ông Hoan cho biết sẽ hoàn thiện dần các quy định về an toàn thực phẩm, tiêu chuẩn nông sản sạch. Bộ cũng dần chuyển hoạt động khuyến khích sản xuất trong nông nghiệp sang bắt buộc từ quy mô nhỏ, rồi dần chuyển sang diện rộng, đồng thời siết chặt các chứng nhận nông sản, chuẩn hóa lại quy trình kiểm nghiệm để nông dân và doanh nghiệp dễ dàng thực thi hơn. Người đứng đầu ngành nông nghiệp cho biết đã và đang rà soát lại tất cả tiêu chuẩn, quy định, chế tài của ngành, sau đó sẽ kiến nghị Chính phủ sửa đổi cho phù hợp để nông nghiệp Việt có những bước chuyển mình mới. Trước đó, 17/10, Bộ trưởng cũng đã có buổi thị sát tại loạt địa điểm nằm trong chuỗi giá trị thực phẩm trên địa bàn TP HCM như: Chợ đầu mối Bình Điền, MM Mega Market, Co.op Extra, nông trại Nông Phát (Hóc Môn), WinEco (Củ Chi). Tại chợ đầu mối Bình Điền, quận 8, Bộ trưởng Lê Minh Hoan cho rằng hiện có quá nhiều đầu mối, chủ thể tác động vào chợ. Cụ thể, chợ đầu mối Bình Điền rộng 25 ha có tới 1.800 thương nhân là quá nhiều và khó quản lý. Ông dẫn chứng, chợ đầu mối Rungis (Paris, Pháp) diện tích hơn 200 ha chỉ có khoảng 200 thương nhân. \"Công ty Quản lý và kinh doanh chợ Bình Điền có thể giảm bớt đầu mối bằng việc thành lập các nhóm, mỗi nhóm khoảng 10 thương nhân, việc quản lý sẽ dễ hơn\", ông nói. Trong khi đó, tại các đơn vị bán lẻ, Bộ trưởng cũng đề nghị các doanh nghiệp này cần kết nối nhiều hơn với nông dân. Mỗi ngày, mỗi tuần, mỗi tháng các công ty phải nâng tính chuyên nghiệp bằng cách chia sẻ tri thức cho người nông dân, dần dần đưa công nghệ số, thương mại điện tử, các kiến thức vào cho người nông dân để họ làm ra sản phẩm theo đúng nhu cầu người tiêu dùng. "}