{"label": "kinh-doanh", "link": "https://vnexpress.net/chung-khoan-bi-ban-thao-4520322.html", "title": "Chứng khoán bị bán tháo ", "description": "VN-Index mất hơn 38 điểm khi nhà đầu tư đua nhau xả hàng, dẫn đến số lượng cổ phiếu giảm gấp 8 lần cổ phiếu tăng.", "content": "Chỉ số đại diện cho sàn chứng khoán TP HCM lao thẳng đứng ngay sau phiên khớp lệnh xác định giá mở cửa (ATO). Áp lực bán tháo bắt nguồn từ các mã vốn hoá lớn khi toàn bộ 30 cổ phiếu trong rổ VN30 đồng loạt giảm, từ đó lan ra các mã vốn hoá vừa và nhỏ. Biên độ giảm liên tục được nới rộng từ 20 điểm lên 40 điểm khiến chỉ số nhanh chóng thủng mốc 1.030 điểm. Sau những phút đầu thận trọng, nhà đầu tư trong nước bắt đầu giải ngân để \"bắt đáy\" giúp áp lực bán hạ nhiệt. PLX thời điểm đó là cổ phiếu vốn hoá lớn duy nhất ngược dòng thị trường tăng 1,5%. Nhờ đó, chỉ số lấy lại mốc 1.040 điểm. Tuy nhiên, diễn biến này không kéo dài bởi bên bán cũng tranh thủ cơ hội giá cải thiện để tiếp tục giảm tỷ trọng cổ phiếu. Thị trường giằng co quyết liệt trong phiên chiều. Nỗ lực kéo chỉ số đi lên bởi bên mua bất thành khi VN-Index chốt phiên tại 1.035,91 điểm, giảm gần 39 điểm so với tham chiếu để về vùng giá cuối tháng 1 năm ngoái. Riêng chỉ số đại diện cho rổ vốn hoá lớn giảm gần 42 điểm. Sàn TP HCM bị bao trùm bởi sắc đỏ khi có 440 cổ phiếu giảm, gấp hơn 8 lần số lượng cổ phiếu. Rổ VN30 đóng góp đến 26 mã giảm điểm. 8 mã gồm TCB, VPB, MWG, STB, TPB, CTG, GVR và POW đóng cửa tại giá sàn. Những cổ phiếu nằm trong nhóm đầu bảng xếp hạng vốn hoá trên sàn chứng khoán như VCB, BID, MSN, GAS cũng lùi sâu 4,5-6% so với tham chiếu. Trụ đỡ cho thị trường vào những phút cuối phiên là cặp đôi liên quan đến Tập đoàn Vingroup gồm VIC và VHM dù biên độ tăng đều chưa đến 1%. SAB và VJC cũng lội ngược dòng để giữ sắc xanh khi đóng cửa. Giá trị giao dịch bằng phương thức khớp lệnh trên sàn TP HCM hôm nay vượt mức 15.000 tỷ đồng, tăng 5.000 tỷ đồng so với hôm qua. Đây là tín hiệu tích cực cho thấy vẫn có những nhà đầu tư tranh thủ cơ hội điều chỉnh giải ngân, qua đó tránh cho thị trường phiên giảm sâu hơn. 10 cổ phiếu đứng đầu về giá trị giao dịch đều giảm sâu. MBB đứng đầu khi giảm 6,4% và khớp lệnh gần 700 tỷ đồng tỷ đồng. Các mã xếp sau lần lượt là STB, HPG, VND và DIG. Khối ngoại giải ngân hơn 2.250 tỷ đồng, phần lớn tập trung vào những cổ phiếu vốn hoá lớn có mức biến động mạnh như TCB, MWG, MBB, HPG và chứng chỉ quỹ FUEVFVND. Ở chiều ngược lại, nhóm này bán ra gần 2.100 tỷ đồng. Tính chung tuần này, VN-Index có 4 phiên giảm và 1 phiên tăng. Chỉ số bị \"thổi bay\" 97 điểm so với cuối tuần trước. Mức giảm này vượt xa mọi dự báo từ các công ty chứng khoán bởi trước đó hầu hết cho rằng chỉ số kéo dài nhịp điều chỉnh nhưng không đánh giá cao khả năng thủng ngưỡng hỗ trợ tâm lý 1.100 điểm. "}