{"label": "kinh-doanh", "link": "https://vnexpress.net/5-dau-hieu-toan-cau-dang-tien-toi-suy-thoai-4518624.html", "title": "5 dấu hiệu toàn cầu đang tiến tới suy thoái ", "description": "USD tăng mạnh, thị trường chứng khoán đi xuống, kinh tế Mỹ yếu và các bất lợi về xung đột địa chính trị đẩy thế giới gần với suy thoái.", "content": "Trên khắp thế giới, các dấu hiệu cảnh báo nền kinh tế toàn cầu đang trên bờ vực suy thoái đang xuất hiện khắp nơi. Câu hỏi về một cuộc suy thoái không còn là \"nếu\", mà là \"khi nào\". Trong tuần qua, nhịp độ của những tín hiệu suy thoái càng dồn dập. Theo công ty nghiên cứu Ned Davis, hiện có   toàn cầu. Trong lịch sử, mức xác suất công ty này dự báo chỉ cao như vậy vào hai lần, năm 2008 và 2020. Khi các nhà kinh tế cảnh báo về sự suy thoái, họ thường dựa vào đánh giá trên nhiều chỉ số khác nhau. Sau đây là 5 dấu hiệu chính. USD đóng một vai trò lớn trong nền kinh tế toàn cầu và tài chính quốc tế. Nó đang mạnh hơn so với cách đây hai thập kỷ, nguyên nhân là bởi Cục Dự trữ liên bang Mỹ (Fed). Khi cơ quan này tăng lãi suất kể từ tháng 3, USD trở nên hấp dẫn hơn với các nhà đầu tư trên khắp thế giới. Trong bất kỳ điều kiện nào, USD đều được coi là nơi an toàn để gửi tiền. Vì thế khi tình hình hỗn loạn được gây ra bởi đại dịch hoặc xung đột ở Đông Âu, các nhà đầu tư thậm chí còn có nhiều động lực hơn để mua USD, thường dưới dạng trái phiếu chính phủ Mỹ. USD mạnh mang đến lợi ích cho người Mỹ khi đi du lịch nước ngoài, nhưng nó khiến các nơi khác đau đầu. Giá trị bảng Anh, euro, nhân dân tệ, đồng yen, cùng với nhiều đồng tiền khác đã giảm. Điều đó khiến việc nhập khẩu các mặt hàng thiết yếu như thực phẩm và nhiên liệu trở nên đắt đỏ hơn với các quốc gia đó. Đáp lại, các ngân hàng trung ương vốn đang chống chọi với lạm phát do đại dịch sẽ tăng lãi suất cao hơn và nhanh hơn để nâng cao giá trị đồng tiền của họ. Sức mạnh của USD cũng tạo ra hiệu ứng bất ổn cho Phố Wall, vì nhiều công ty thuộc S&P 500 kinh doanh trên khắp thế giới. Theo một ước tính của Morgan Stanley, mỗi lần chỉ số USD tăng 1% thì thu nhập của S&P 500 giảm 0,5%. Động lực số một của nền kinh tế lớn nhất thế giới là mua sắm. Nhưng người Mỹ đang thấy mệt mỏi vì giá cả tăng cao mà lương tăng không kịp. \"Khó khăn do lạm phát gây ra khiến người tiêu dùng phải tiêu đến tiền tiết kiệm\", Gregory Daco, Nhà kinh tế trưởng của EY Parthenon, cho biết. Tỷ lệ tiết kiệm cá nhân trong tháng 8 không thay đổi, chỉ ở mức 3,5%, gần mức thấp nhất kể từ năm 2008 và thấp hơn nhiều so với mức trước Covid là 9%. Một lần nữa, lý do đằng sau liên quan rất nhiều đến Fed. Lãi suất tiền gửi tăng mạnh khiến lãi suất vay thế chấp lên mức cao nhất, làm các doanh nghiệp khó phát triển hơn. Việc Fed tăng lãi là để giảm lạm phát. Nhưng người tiêu dùng đang phải chịu một cú đúp của lãi vay cao và giá cả cao, đặc biệt là khi nói đến các nhu cầu thiết yếu như thực phẩm và nhà ở. Người Mỹ đã mở ví chi tiêu trong thời gian phong tỏa năm 2020, góp phần giúp nền kinh tế thoát khỏi cuộc suy thoái do đại dịch. Kể từ đó, viện trợ của chính phủ đã bốc hơi và lạm phát bén rễ, đẩy giá cả lên với tốc độ nhanh nhất trong 40 năm. Kết quả, người tiêu dùng mất khả năng chi tiêu. Hoạt động kinh doanh đã bùng nổ trên khắp các ngành trong phần lớn thời kỳ đại dịch, ngay cả khi lạm phát cao ăn mòn lợi nhuận. Đó là nhờ sự kiên trì của người mua sắm Mỹ, vì các doanh nghiệp phần lớn đã chuyển chi phí cao hơn cho họ. Nhưng khả năng tìm kiếm lợi nhuận có thể không kéo dài. Giữa tháng 9, FedEx - gã khổng lồ logistics hoạt động tại hơn 200 quốc gia - gây sốc các nhà đầu tư khi bất ngờ thay đổi triển vọng kinh doanh. Họ cảnh báo nhu cầu đang đi xuống và thu nhập có thể giảm hơn 40%. FedEx không đơn độc. Tuần trước, cổ phiếu Apple đã giảm sau khi  báo cáo rằng công ty đang hủy bỏ kế hoạch tăng sản lượng iPhone 14 sau khi nhu cầu thấp hơn kỳ vọng. Trước kỳ nghỉ lễ, các nhà tuyển dụng thường tăng cường chiêu mộ nhưng tình hình năm nay lại khác. Julia Pollak, Nhà kinh tế trưởng tại ZipRecruiter cho biết chưa ghi nhận mức tăng tuyển dụng thường thấy trong tháng 9 hàng năm với các công ty cần thêm nhân sự thời vụ. \"Các công ty đang trì hoãn và chờ xem những điều kiện thực tế\", ông nói. Phố Wall đã bị ảnh hưởng bởi sự thất thường. Các cổ phiếu đang đi đúng xu hướng như những gì đã diễn ra trong năm khủng hoảng 2008. Tuy nhiên, bản chất của thị trường hiện là một câu chuyện khác. Thị trường chứng khoán Mỹ phát triển mạnh vào năm 2021, với chỉ số S&P 500 tăng 27%, nhờ vào một lượng tiền mặt do Fed bơm ra thông qua chính sách nới lỏng tiền tệ vào mùa xuân 2020 giúp thị trường tài chính vượt dịch. \"Bữa tiệc\" của Phố Wall kéo dài cho đến đầu năm 2022. Nhưng khi lạm phát bắt đầu, Fed bắt đầu tăng lãi suất và gỡ bỏ cơ chế mua trái phiếu vốn đã hỗ trợ thị trường. Kết quả, S&P 500 giảm gần 24% trong năm. Thậm chí, cả ba chỉ số chính của chứng khoán Mỹ đều nằm trong thị trường giá xuống, giảm ít nhất 20% so với mức cao gần đây nhất của chúng. Không chỉ vậy, thị trường trái phiếu - thường là nơi trú ẩn an toàn cho nhà đầu tư khi cổ phiếu và các tài sản khác giảm giá - cũng đang gặp khó khăn. Nguyên nhân cũng bởi Fed. Lạm phát, cùng với việc ngân hàng trung ương tăng lãi suất mạnh, đã đẩy giá trái phiếu xuống, khiến lợi suất trái phiếu (hay còn gọi là lợi tức mà một nhà đầu tư nhận được khi họ cho chính phủ vay) tăng. Giữa tuần trước, lợi suất trái phiếu Kho bạc Mỹ kỳ hạn 10 năm đã nhanh chóng vượt qua 4%, mức cao nhất trong 14 năm. Lợi suất trái phiếu châu Âu cũng đang tăng đột biến khi các ngân hàng trung ương đi theo con đường tăng lãi suất như Fed để củng cố đồng tiền của họ. Kết quả, có rất ít nơi an toàn để các nhà đầu tư bỏ tiền vào lúc này. Tình hình khó có thể thay đổi cho đến khi lạm phát toàn cầu được kiểm soát và các ngân hàng trung ương nới lỏng tiền tệ trở lại. Không nơi nào có thể thấy được sự va chạm của các thảm họa kinh tế, tài chính và chính trị một cách rõ nét như nước Anh lúc này. Anh đã phải vật lộn với giá cả tăng vọt do cú sốc Covid-19, và tiếp đó là sự gián đoạn thương mại do xung đột Ukraine. Khi phương Tây cắt giảm nhập khẩu khí đốt tự nhiên của Nga, giá năng lượng đã tăng vọt và nguồn cung cấp giảm dần. Nhưng tất cả vẫn chưa hết. Chỉ hơn một tuần trước, chính phủ mới của Thủ tướng Anh Liz Truss đã công bố một kế hoạch cắt giảm thuế sâu rộng mà các nhà kinh tế thuộc các lập trường chính trị khác nhau đều chê bai là tồi tệ, không chính thống. Chính quyền Truss muốn giảm thuế với tất cả người Anh để khuyến khích chi tiêu và đầu tư, đồng thời nhằm giảm tác động của suy thoái. Nhưng vấn đề ở chỗ không có nguồn thu bổ sung kế hoạch này, nghĩa là chính phủ phải gánh thêm nợ. Quyết định đó đã gây ra sự hoảng loạn trên thị trường tài chính và Phố Downing. Các nhà đầu tư trên khắp thế giới bán tháo hàng loạt trái phiếu của Anh, đẩy đồng bảng xuống mức thấp nhất so với USD trong gần 230 năm. Tình hình buộc Ngân hàng Trung ương Anh can thiệp khẩn cấp bằng cách thu mua trái phiếu và khôi phục trật tự trên thị trường tài chính. Tuy nhiên, tác động của cuộc hỗn loạn Trussonomics (chính sách kinh tế của bà Truss) vẫn đang lan rộng. Người Anh, vốn đang trong cuộc khủng hoảng chi phí sinh hoạt với lạm phát 10% - mức cao nhất so với bất kỳ nền kinh tế G7 nào - hiện bất an trước chi phí đi vay cao hơn. Lãi suất mới có thể khiến hàng triệu khoản thanh toán nợ thế chấp hàng tháng của người mua hàng đội thêm hàng trăm hoặc thậm chí hàng nghìn bảng mỗi tháng. Dù có sự đồng thuận rằng suy thoái toàn cầu có thể xảy ra vào năm 2023, không thể dự đoán được mức độ nghiêm trọng của nó hoặc kéo dài bao lâu. Không phải cuộc suy thoái nào cũng thiệt hại nhiều như cuộc khủng hoảng tài chính 2007-2009. Nhưng tất nhiên, cuộc suy thoái nào cũng đau đớn. Một số nền kinh tế, đặc biệt là Mỹ, với thị trường lao động mạnh mẽ và người tiêu dùng kiên cường, sẽ có khả năng chịu đòn tốt hơn những nền kinh tế khác. \"Chúng ta đang ở trong vùng biển chưa được thăm dò trong những tháng tới\", các nhà kinh tế tại Diễn đàn Kinh tế Thế giới (WEF), nhận định trong một báo cáo tuần trước. Theo WEF, triển vọng trước mắt với nền kinh tế toàn cầu và với phần lớn dân số thế giới là \"tối tăm\". Tuy nhiên, các chuyên gia cho rằng, chính khủng hoảng cuối cùng có thể cải thiện mức sống và làm cho nền kinh tế mạnh lên. \"Doanh nghiệp phải thay đổi. Đây là câu chuyện kể từ khi đại dịch bắt đầu. Các doanh nghiệp không còn có thể tiếp tục đi theo con đường cũ. Đó là cơ hội, là trong nguy có cơ\", Rima Bhatia, Cố vấn kinh tế của Ngân hàng Quốc tế Vùng Vịnh, nhận xét.  ( ) "}