{"label": "kinh-doanh", "link": "https://vnexpress.net/kinh-te-nga-trung-quoc-ngay-cang-xich-lai-gan-nhau-4511780.html", "title": "Kinh tế Nga - Trung Quốc ngày càng xích lại gần nhau ", "description": "Trung Quốc hiện là nước mua chính với dầu, than Nga, trong khi Moskva cũng tích cực tiêu thụ smartphone, xe hơi cho Bắc Kinh.", "content": "Hôm 15/9, Chủ tịch     và Tổng thống     có   lần đầu tiên kể từ khi Moskva mở chiến dịch quân sự tại Ukraine đầu năm nay. Trong lần gặp mặt tại Olympic Bắc Kinh hồi tháng 2, họ khẳng định tình bạn \"không giới hạn\". Kể từ đó, Nga ngày càng thắt chặt quan hệ với Trung Quốc, khi bị Mỹ và châu Âu áp đặt hàng loạt  . Thương mại giữa hai nước đang bùng nổ, khi Nga ráo riết tìm kiếm thị trường mới, còn Trung Quốc - nền kinh tế có quy mô gấp 10 Nga - cũng tích cực tìm hàng hóa giá rẻ. Trung Quốc đang mua nhiều dầu và than Nga để giải quyết khủng hoảng nhiên liệu trong nước. Trong khi đó, Nga trở thành thị trường hàng đầu cho tiền tệ Trung Quốc. Các công ty Trung Quốc cũng đang tràn vào đây, lấp đầy khoảng trống mà các nhãn hàng phương Tây để lại. Số tiền Trung Quốc chi cho hàng hóa Nga trong tháng 8 đã tăng 60% so với cùng kỳ năm ngoái, đạt 11,2 tỷ USD, theo Hải quan Trung Quốc. Hàng hóa Trung Quốc xuất sang Nga cũng tăng 26% trong tháng 8, lên 8 tỷ USD. Tổng cộng 8 tháng đầu năm, kim ngạch hàng hóa giao dịch giữa Trung Quốc và Nga tăng 31% lên 117,2 tỷ USD. Con số này tương đương 80% năm ngoái. Còn với Trung Quốc, Nga hiện đóng góp 2,8% tổng kim ngạch thương mại, cao hơn so với 2,5% cuối năm ngoái. Trung Quốc là đối tác thương mại lớn nhất của Nga từ trước xung đột, đóng góp 16% tổng kim ngạch ngoại thương. Hiện tại, vai trò của Bắc Kinh ngày càng lớn, trong bối cảnh Nga bị đẩy vào suy thoái kinh tế vì các lệnh trừng phạt của phương Tây. Ngân hàng Trung ương Nga đã ngừng công bố số liệu thương mại chi tiết khi xung đột tại Ukraine nổ ra. Bruegel - một tổ chức tư vấn kinh tế tại châu Âu – đã phân tích số liệu thống kê từ 34 đối tác thương mại hàng đầu của Nga gần đây và ước tính Trung Quốc đóng góp 24% xuất khẩu của Nga trong tháng 6. \"Quan hệ thương mại Nga – Trung bùng nổ nhờ Trung Quốc tận dụng cơ hội   và thay thế các doanh nghiệp châu Âu rời thị trường này\", Neil Thomas – nhà phân tích cấp cao tại Eurasia cho biết. Hồi tháng 5, Nga đã thay thế Saudi Arabia làm nước cung cấp dầu lớn nhất cho Trung Quốc. Moskva đã giữ vị trí này 3 tháng liên tiếp, cho đến tháng 7, theo số liệu mới nhất của Hải quan Trung Quốc. Nhập khẩu than Nga của Trung Quốc cũng lên cao nhất 5 năm hồi tháng 7, với 7,42 triệu tấn. Chiến sự tại Ukraine đã kéo nhu cầu nhân dân tệ tại Nga lên cao, do các lệnh trừng phạt của phương Tây khiến Moskva không thể tiếp cận thị trường tài chính toàn cầu và khó có USD, euro. Giao dịch nhân dân tệ trên sàn chứng khoán Moskva tương đương 20% tổng giao dịch các tiền tệ lớn trong tháng 7. Theo tờ   (Nga), tỷ lệ này hồi tháng 1 chỉ là 0,5%. Khối lượng giao dịch nhân dân tệ - ruble hàng ngày cũng lập kỷ lục mới tháng trước, vượt khối lượng giao dịch ruble – USD lần đầu trong lịch sử, theo  . Thống kê của SWIFT cũng cho thấy trong tháng 7, Nga là thị trường lớn thứ 3 thế giới cho các thanh toán bằng nhân dân tệ ngoài Trung Quốc. Hồi tháng 2, Nga thậm chí không lọt top 15. Các công ty và ngân hàng Nga cũng ngày càng dùng nhiều nhân dân tệ trong thanh toán quốc tế. Tuần trước, đại gia khí đốt Nga Gazprom cho biết sẽ bắt đầu niêm yết giá khí đốt bằng nhân dân tệ và ruble. Ngân hàng VTB cũng sẽ cho phép chuyển tiền bằng nhân dân tệ sang Trung Quốc. Với Bắc Kinh, đây là một cú hích cho tham vọng  . \"Việc Nga tăng sử dụng nhân dân tệ đã giúp Trung Quốc tiến thêm một bước với tham vọng quảng bá nội tệ, giảm phụ thuộc vào các tổ chức tài chính phương Tây và tăng sức ảnh hưởng trên thị trường tài chính quốc tế\", Thomas nhận định. Smartphone Trung Quốc chiếm hai phần ba doanh số bán smartphone mới tại Nga trong quý II, trích số liệu từ hãng bán lẻ điện tử Nga M.Video-Eldorado cho biết. Thị phần của smartphone Trung Quốc tại Nga đã tăng dần từ 50% quý I lên 70% trong tháng 6. Xiaomi được ưa chuộng nhất trong tháng 7, với 42% thị phần, theo Kommersant. Trong khi đó, Samsung – từng là cái tên dẫn đầu – chỉ còn 8,5%. Apple hiện nắm 7%. Hai công ty này từng chiếm nửa thị phần tại Nga, nhưng sau đó đã ngừng bán sản phẩm mới khi xung đột xảy ra. Xe hơi Trung Quốc cũng tràn ngập Nga, chiếm 26% thị phần trong tháng 8, theo hãng phân tích dữ liệu Nga Autostat. Con số này cao hơn nhiều so với chỉ 9,5% hồi quý I. Các hãng xe hơi lớn toàn cầu, trong đó có Ford và Toyota, đã rút khỏi thị trường Nga năm nay. Dù vậy, giới phân tích cho rằng quan hệ thương mại Nga – Trung Quốc cũng có giới hạn. Trung Quốc không hỗ trợ Nga về mặt quân sự hay công nghệ có thể khiến họ \"rơi vào phạm vi trừng phạt của Mỹ\", Thomas nhận định. Bên cạnh đó, kinh tế Trung Quốc năm nay cũng sụt giảm mạnh, hạn chế khả năng ông Tập hỗ trợ ông Putin. Các chính sách chống dịch và kiềm chế đầu cơ bất động sản đã làm giảm rõ rệt tốc độ tăng trưởng của Trung Quốc trong năm qua.   "}