{"label": "kinh-doanh", "link": "https://vnexpress.net/26-tuoi-thanh-ty-phu-nho-quan-ly-ngoi-sao-ao-tren-youtube-4525255.html", "title": "26 tuổi thành tỷ phú nhờ quản lý ngôi sao ảo trên YouTube ", "description": "Riku Tazumi mở công ty khi còn học đại học, quản lý 140 nhà sáng tạo nội dung điều khiển các nhân vật hoạt hình trên YouTube.", "content": "Cổ phiếu hãng giải trí Anycolor đã tăng 8 lần kể từ khi niêm yết trên sàn chứng khoán Tokyo hồi tháng 6. Đây là một trong những mã có diễn biến tốt nhất thị trường, giúp định giá công ty này tại 370 tỷ yen (2,5 tỷ USD). Nhờ đó, 45% cổ phần trong tay nhà sáng lập Riku Tazumi (26 tuổi) hiện có giá 1,1 tỷ USD, bất chấp đồng yen hiện có giá thấp nhất hơn 30 năm so với USD. Diễn biến cổ phiếu Anycolor càng nổi bật trong bối cảnh nhà đầu tư toàn cầu xa lánh cổ phiếu tăng trưởng được định giá cao. Thành công của họ cho thấy thị trường hiện tin tưởng vào khả năng Nhật Bản kiếm được tiền từ các nhân vật hoạt hình và văn hóa thần tượng. Anycolor hiện quản lý khoảng 140 nhà sáng tạo nội dung. Mỗi người chịu trách nhiệm một nhân vật hoạt hình trên YouTube. Trên kênh YouTube có tên Nijisanji, các ngôi sao ảo của Anycolor chơi video game và tương tác với những người xe trực tiếp. Hoạt động này tương tự các game streamer trên Twitch của Amazon, nhưng nhân vật là ảo. Tazumi thành lập Anycolor năm 2017, khi còn là sinh viên Đại học Waseda. Khi đó, công ty có tên là Ichikara (bắt đầu từ số 0). Họ muốn dùng hoạt hình làm cửa ngõ để trở thành công ty giải trí thế hệ kế tiếp, không \"bị bó buộc bởi khung truyền thống của ngành này\", Tazumi viết trên website. Hiện tại, anh là một trong những tỷ phú trẻ nhất Nhật Bản. \"Quản lý các nghệ sĩ là ngành kinh doanh cực mạnh tại Nhật Bản\", Masahiro Hasegawa – chuyên gia phân tích tại hãng nghiên cứu Humanmedia nhận định, \"Mọi người cho rằng đây chính là mô hình kinh doanh tiếp theo\".  đánh giá Ichikara là công ty hàng đầu trong lĩnh vực ngôi sao ảo trên YouTube. Năm 2020, Tazumi từng lọt top 30 under 30 (30 người nổi bật dưới 30 tuổi) của Forbes tại châu Á, trong lĩnh vực Truyền thông – Marketing – Quảng cáo. Năm 2019, công ty của anh huy động được 700 triệu yen từ các nhà đầu tư như SBI và Klab để mở rộng sang Hàn Quốc, Indonesia, Trung Quốc và Ấn Độ. Cac nhà đầu tư cảm thấy hấp dẫn bởi khả năng mở rộng ra nước ngoài của Anycolor, không như các công ty quản lý nghệ sĩ thực. Ví dụ, Johnny & Associates quản lý các nghệ sĩ nổi tiếng tại Nhật, như Arashi hay Snow Man, có lượng fan đông đảo trong nước, nhưng hiện diện quốc tế lại rất ít. Trong báo cáo tài chính công bố tháng trước, Anycolor ghi nhận lợi nhuận hoạt động tăng gần gấp 3 cùng kỳ năm ngoái, lên 2,1 tỷ yen trong giai đoạn tháng 5-7. Doanh thu mảng dịch vụ toàn cầu bằng tiếng Anh – kênh phục vụ cả người xem trong nước và nước ngoài – tăng gấp đôi lên 1,6 tỷ yen so với quý trước đó. 3 ngày sau khi công bố báo cáo tài chính, cổ phiếu hãng này tăng 46%. \"Doanh thu mảng toàn cầu tăng vọt\", Tomoichiro Kubota – chuyên gia phân tích thị trường cấp cao tại Matsui Securities nhận định, \"Mọi người cho rằng công ty này đang hướng đến mức tăng trưởng lớn. Vì thế, họ gom mua cổ phiếu\". Không có nhiều doanh nghiệp thành công trong việc kiếm tiền từ YouTube. Tuy nhiên, các nhân vật ảo này giúp Anycolor không chỉ kiếm được tiền từ quảng cáo, mà còn từ bán vật phẩm cho người hâm mộ. Họ cũng không tốn nhiều chi phí tổ chức các show ca nhạc quy mô lớn ngoài đời thực hay trình diễn trên TV. Biên lợi nhuận hoạt động của Anycolor quý trước là 36%. Một số người đặt câu hỏi về chất lượng video của các ngôi sao ảo này, khẳng định nó không thể ngang bằng các hãng đĩa hoặc hãng hoạt hình hàng đầu Nhật Bản. Nhà đầu tư cũng sẽ theo dõi xem mức tăng trưởng lợi nhuận của Anycolor có ổn định trong các quý tới hay không, Kubota cho biết. \"Nó cũng như Tesla vậy. Luôn có người cho rằng cổ phiếu bị định giá quá cao\", Hasegawa cho biết, \"Tuy nhiên, nhà đầu tư là những người đặt cược vào tương lai. Vì thế, họ hy vọng khá lớn vào Anycolor\".   "}