{"label": "kinh-doanh", "link": "https://vnexpress.net/pho-chu-tich-tp-hcm-nhieu-co-che-cho-thi-diem-nhung-thuc-hien-khong-de-4522389.html", "title": "Phó chủ tịch TP HCM: Nhiều cơ chế cho thí điểm nhưng thực hiện không dễ ", "description": "Theo ông Võ Văn Hoan, Phó chủ tịch UBND TP HCM, một số chính sách được nêu trong Nghị quyết 54 thí điểm cơ chế đặc thù nhưng làm thực tế lại \"không đơn giản\".", "content": " được Quốc hội ban hành dựa trên đề xuất của TP HCM, trao một số quyền cho thành phố với 18 nội dung thuộc 5 lĩnh vực quản lý, gồm: đất đai; đầu tư; tài chính - ngân sách nhà nước; cơ chế uỷ quyền và thu nhập của cán bộ, công chức. Cơ chế này có hiệu lực tới hết năm nay. Tại phiên họp thứ 16, sáng 12/10, Uỷ ban Thường vụ Quốc hội cho ý kiến về thực hiện cơ chế thí điểm, chính sách đặc thù phát triển TP HCM (Nghị quyết 54). Báo cáo tại phiên họp, ông Võ Văn Hoan, Phó chủ tịch UBND TP HCM giải thích, \"có những việc thành phố muốn làm nhưng cân nhắc vì mới, khó và sau đó không mạnh dạn đưa ra do còn nhiều ý kiến trái chiều\". Ngoài ra, một số chính sách được nêu trong Nghị quyết 54 nhưng khi làm thực tế lại \"không đơn giản\". Ông Hoan dẫn chứng, thu hồi đất lúa trên 10 ha và có quy mô dân số từ 10.000 đến 15.000 người để thực hiện dự án thì lại vướng thủ tục, luật... dẫn tới chậm triển khai. Hoặc cổ phần hoá khi có phương án phải chờ hướng dẫn các phương án sử dụng đất nên cũng không làm được... Báo cáo gửi tới phiên họp, Chính phủ đề nghị cho phép   được kéo dài thí điểm cơ chế đặc thù thêm một năm, đến hết 2023. Thẩm tra, bà Vũ Thị Lưu Mai, Phó chủ nhiệm Uỷ ban Tài chính ngân sách cho rằng, phương án kéo dài này là cần thiết, nhưng cần có thời hạn. Cũng theo bà, Chính phủ chưa làm rõ lý do, hay dự báo hiệu quả sẽ mang lại nếu kéo dài thực hiện cơ chế này. \"Chính phủ đề nghị kéo dài Nghị quyết số 54 đến hết năm 2023, tức chỉ có thêm một năm thực hiện. Thời gian như vậy là không dài, khó có thể mang lại những thay đổi căn bản\", bà Mai nêu. Góp ý sau đó, Chủ tịch Quốc hội Vương Đình Huệ đồng tình trình Quốc hội cho phép TP HCM kéo dài thí điểm cơ chế đặc thù thêm một năm. Nhưng theo ông, nhiều chính sách cho phép thực hiện khi thí điểm cơ chế đặc thù, đã không thể triển khai trên thực tế. Chẳng hạn, chính sách hưởng số thu của việc sắp xếp các cơ sở nhà đất của Trung ương trên địa bàn TP HCM, hay thu phí dừng đỗ ôtô... Chủ tịch Quốc hội Vương Đình Huệ đề nghị, TP HCM cần tổng kết kỹ, đề xuất một số chính sách mới để kiến nghị cấp có thẩm quyền xem xét sau khi thời hạn kéo dài thí điểm kết thúc. Phó chủ tịch UBND TP HCM Võ Minh Hoan thông tin, thành phố đã chuẩn bị dự thảo Nghị quyết mới mang tính toàn diện hơn, để báo cáo Chính phủ và trình Quốc hội. Việc này nhằm huy động nhiều nguồn lực hơn, ngoài nhà nước. Theo dự thảo mới đề xuất mở ra cơ chế huy động nguồn lực tư nhân để đầu tư cho lĩnh vực văn hóa, thể thao. Hiện Luật Đầu tư theo phương thức đối tác công tư (PPP) không cho lĩnh vực văn hóa, thể thao được xã hội hóa, nên rất khó thực hiện. \"Với các đô thị lớn như Hà Nội, TP HCM nếu không huy động các nguồn lực để đầu tư các cơ sở vật chất về văn hoá, thể thao tầm cỡ, chắc chắn nhà nước sẽ không có nguồn lực thực hiện. TP HCM mong muốn Quốc hội cho phép thực hiện hình thức đầu tư công - tư với hai lĩnh vực này\", ông Hoan nói. Ông Hoan cũng khẳng định, thành phố cố gắng làm và làm tốt để có nhiều kinh nghiệm góp ý cho quy định pháp luật của cả nước, đồng thời tạo điều kiện cho TP HCM phát triển, có nhiều nguồn thu để đóng góp nhiều hơn cho cả nước. Sau thảo luận, Ủy ban Thường vụ Quốc hội thống nhất trình Quốc hội cho phép tiếp tục thực hiện thí điểm cơ chế đặc thù cho TP HCM (Nghị quyết 54) đến hết năm 2023. Nội dung này sẽ được đưa vào nghị quyết của kỳ họp thứ 4 dự kiến khai mạc trong tháng 10. "}