{"label": "kinh-doanh", "link": "https://vnexpress.net/de-xuat-tang-gia-dien-khi-gia-ban-le-binh-quan-tang-tu-1-4515142.html", "title": "Đề xuất tăng giá điện khi giá bán lẻ bình quân tăng từ 1% ", "description": "Theo dự thảo, EVN sẽ được tăng giá điện khi các chi phí đầu vào biến động, làm giá bán lẻ bình quân tăng từ 1% trở lên (thay vì 3%) như quy định hiện hành.", "content": "Giá bán lẻ điện bình quân, theo quy định hiện là 1.864,44 đồng một kWh, áp dụng từ năm 2019 đến nay. Mức này được Chính phủ quy định cứng (theo từng thời kỳ, năm) và là căn cứ để tính toán giá bán lẻ điện sinh hoạt, sản xuất cho người dân, doanh nghiệp. Hiện EVN chỉ được tăng giá điện nếu giá bán lẻ điện bình quân tăng từ 3%, mức giá này điều chỉnh khi các thông số đầu vào của các khâu (phát điện, truyền tải điện, phân phối - bán lẻ điện, điều hành - quản lý) tăng. Tuy nhiên, tại dự thảo đang lấy ý kiến, Bộ Công Thương đề xuất chỉ cần giá bán lẻ điện bình quân tăng từ 1%, EVN có thể tăng giá điện sinh hoạt. Trường hợp giá bán lẻ điện bình quân   và trong khung giá, EVN sẽ được quyết định tăng giá điện. Tập đoàn này sẽ lập hồ sơ báo cáo Bộ Công Thương, Tài chính và Ủy ban Quản lý vốn nhà nước tại doanh nghiệp để kiểm tra, giám sát. Trường hợp giá bán lẻ điện bình quân   và trong khung giá, EVN lập phương án giá bán lẻ điện bình quân trình Bộ Công Thương, Tài chính và Ủy ban Quản lý vốn nhà nước tại doanh nghiệp. Sau đó, Bộ Công Thương sẽ cùng các cơ quan rà soát, kiểm tra và có ý kiến về phương án điều chỉnh giá điện do EVN trình. Trên cơ sở ý kiến của các cơ quan quản lý, EVN quyết định tăng giá điện theo từng nhóm khách hàng từ ngày 1/10 của năm có biến động giá. Trường hợp giá bán lẻ điện bình quân  , thẩm quyền quyết định tăng giá thuộc Thủ tướng. Quyết định sẽ được Thủ tướng đưa ra trên cơ sở báo cáo, rà soát từ các cơ quan quản lý và ý kiến của Ban chỉ đạo điều hành giá. Thời gian điều chỉnh từ ngày 1/10 của năm biến động giá. Tính toán của EVN hồi tháng 6 cho thấy, giá bán lẻ điện bình quân năm 2022 lên mức 1.915,59 đồng một kWh (không gồm khoản chênh lệch tỷ giá hợp đồng mua bán điện còn lại 2019-2021 của các đơn vị phát điện). Mức này cao hơn 2,74% so với giá bán lẻ điện bình quân đang áp dụng từ năm 2019. Tại hội thảo về phát triển năng lượng ngày 23/9, đại diện  Lý do, tập đoàn này đang đối mặt khó khăn lớn. 8 tháng đầu năm, giá thành khâu phát điện (vốn chiếm tỷ trọng 82,45% trong cơ cấu giá), tăng quá cao vì giá nhiên liệu và các chi phí đầu vào leo thang. Các chi phí đầu vào (giá nhiên liệu, tỷ giá ngoại tệ, cơ cấu sản lượng điện phát và chi phí mua điện trên thị trường điện) trong khâu phát điện tăng vọt, tác động trực tiếp đến chi phí mua điện mà đơn vị điện lực không có khả năng kiểm soát. Theo báo cáo tài chính 6 tháng của EVN, tập đoàn này ghi nhận khoản lỗ trên 16.500 tỷ đồng do chi phí sản xuất điện tăng cao. Việc này tạo ra áp lực tăng giá điện rất lớn. \"Tập đoàn đã nỗ lực cố gắng để tiết kiệm chi phí, huy động tối ưu các nguồn điện... để giảm lỗ, nhưng với các giải pháp trong nội tại vẫn không thể bù đắp được chi phí mua điện tăng cao so với kế hoạch đầu năm\", đại diện EVN cho hay. "}