{"label": "kinh-doanh", "link": "https://vnexpress.net/trum-bot-tasco-mua-mot-cong-ty-bao-hiem-4513291.html", "title": "'Trùm BOT' Tasco mua một công ty bảo hiểm ", "description": "Tasco nhận chuyển nhượng 100% vốn góp tại Bảo hiểm Groupama Việt Nam, bước đệm cho chiến lược bán bảo hiểm xe thông qua VETC và các showroom của Savico.", "content": "Phần vốn này được Công ty cổ phần Tasco nhận từ Groupama Assurances Mutuelles, một tập đoàn bảo hiểm của Pháp. Bảo hiểm Groupama Việt Nam được cấp phép hoạt động từ năm 2001 và có trụ sở tại quận 1, TP HCM. Tasco cho biết việc được nắm 100% vốn tại bảo hiểm Groupama Việt Nam là bước tiến quan trọng trong chiến lược phát triển của doanh nghiệp này nhằm cung cấp sản phẩm bảo hiểm được cá nhân hóa cho xe và chủ xe, với kênh phân phối dựa trên hạ tầng 73 showroom của Savico, phục vụ nhu cầu của khách hàng VETC. \"Trùm BOT\" chưa công bố giá trị của thương vụ này. Sau khi tái cấu trúc, Tasco coi bảo hiểm là một trong 3 lĩnh vực cốt lõi của doanh nghiệp bên cạnh mảng cơ sở hạ tầng - dịch vụ ôtô và bất động sản. Tại phiên họp thường niên hồi tháng 4, lãnh đạo Tasco cũng thông tin dự định đầu tư mua lại một công ty bảo hiểm phi nhân thọ trong nước. Công ty này coi hệ thống showroom ôtô lớn và hàng triệu khách hàng VETC là lợi thế cạnh tranh chưa công ty bảo hiểm nào trên thị trường hiện có. Nửa đầu năm nay, doanh thu của Tasco đạt gần 460 tỷ đồng, tương đương 2,5 tỷ đồng mỗi ngày, giảm nhẹ so với cùng kỳ năm trước. Tuy nhiên, doanh nghiệp vẫn lãi trước thuế gần 125 tỷ đồng, nhờ khoản lãi hơn trăm tỷ trong quý đầu năm. Thời gian tới, Tasco có thể hưởng lợi lớn nhờ việc các cao tốc cả nước thu phí không dừng hoàn toàn từ đầu tháng 8. Hiện tại, khoảng 2,5 triệu xe đang dán thẻ ETC của Công ty TNHH thu phí không dừng VETC và dự kiến tăng gấp đôi trong 5 năm tới. Đồng thời, tính giữa năm nay, công ty con của Tasco vận hành 79 trong số 114 trạm thu phí không dừng trên toàn quốc. Tasco cũng đặt mục tiêu tăng vốn để sở hữu SVC holdings nhằm hoàn thiện hệ thống hạ tầng dịch vụ ôtô, tăng số lượng showroom lên 120 vào năm 2026. "}