{"label": "kinh-doanh", "link": "https://vnexpress.net/de-xuat-giam-50-thue-tieu-thu-dac-biet-vat-voi-xang-dau-4515005.html", "title": "Đề xuất giảm 50% thuế tiêu thụ đặc biệt, VAT với xăng dầu ", "description": "Bộ Tài chính đề xuất giảm 50% thuế tiêu thụ đặc biệt với xăng, đồng thời giảm thêm tối đa 50% thuế giá trị gia tăng với xăng, dầu.", "content": "Bộ Tài chính đang lấy ý kiến dự thảo Nghị quyết của Quốc hội về giảm thuế tiêu thụ đặc biệt với xăng và thuế giá trị gia tăng (VAT) của xăng, dầu. Theo đó, Bộ này đề xuất giảm 50% thuế tiêu thụ đặc biệt với xăng (bao gồm cả xăng E5, E10) và giảm tối đa 50% thuế giá trị gia tăng đối với xăng các loại, nhiên liệu bay, dầu diesel, dầu hỏa, dầu mazut, dầu nhờn, mỡ nhờn. Thời gian giảm thuế dự kiến trong 6 tháng từ lúc Nghị quyết có hiệu lực. Bộ Tài chính xây dựng hai phương án và đề nghị Uỷ ban Thường vụ Quốc hội quyết định mức giảm cụ thể.  là giảm 50% thuế tiêu thụ đặc biệt với xăng và giảm 20% thuế VAT với xăng, dầu. Với giả định các yếu tố khác cấu thành giá cơ sở xăng dầu không thay đổi so với kỳ điều hành ngày 12/9, mỗi lít xăng E5 RON 92 sẽ giảm 1.113 đồng, còn 21.118 đồng, xăng RON 95 giảm 1.313 đồng còn hơn 21.900 đồng và dầu diesel giảm 439 đồng còn 23.741 đồng một lít. Nếu hai loại thuế này giảm từ đầu tháng 11 năm nay, Bộ Tài chính dự kiến giúp CPI bình quân 2022 giảm khoảng 0,1%. Tất nhiên, tác động của việc giảm thuế đến CPI còn tùy thuộc vào biến động của mức giá bán lẻ xăng dầu tại mỗi kỳ điều hành. Với mức giá dầu thô dự kiến 100 USD mỗi thùng và sản lượng tiêu thụ xăng dầu năm 2022, năm 2023 tương đương như thời điểm trước dịch, Bộ Tài chính ước tính tổng thu ngân sách nhà nước giảm khoảng 1.470 tỷ đồng mỗi tháng. Với thời gian 6 tháng, tổng thu ngân sách dự kiến sụt hơn 7.430 tỷ từ giảm thuế tiêu thụ đặc biệt và VAT. Nếu tính thêm cả việc giảm thuế bảo vệ môi trường, ngân sách sẽ giảm thu khoảng 40.890 tỷ đồng.  là giảm 50% thuế tiêu thụ đặc biệt đối với xăng và giảm 50% mức thuế VAT với xăng, dầu. Theo đó, mỗi lít xăng E5 RON 92 sẽ hạ 1.700 đồng còn hơn 20.530 đồng mỗi lít, xăng RON 95 giảm 1.921 đồng còn 21.294 đồng mỗi lít và dầu diesel bớt 1.099 đồng còn 23.080 đồng mỗi lít. Phương án thứ hai dự kiến giúp CPI bình quân năm nay giảm 0,15% (nếu hiệu lực từ đầu tháng 11 năm nay). Về mặt ngân sách, Bộ Tài chính cho biết tổng thu ngân sách mỗi tháng ước giảm 2.262 tỷ đồng. Nếu việc giảm hai loại thuế này kéo dài trong 6 tháng, ngân sách nhà nước giảm 12.186 tỷ đồng. Tính thêm cả việc giảm thuế bảo vệ môi trường trước đó, ngân sách dự kiến hụt thu khoảng 45.642 tỷ đồng. Bộ Tài chính dự báo giá xăng dầu trên thị trường thế giới tiếp tục diễn biến khó lường. Nhiều quốc gia đang phải đối phó với tỷ lệ lạm phát tăng cao kèm theo lo ngại về suy thoái kinh tế toàn cầu. Việc giảm thuế kịp thời theo Bộ là cần thiết để ổn định  , góp phần giảm chi phí sản xuất kinh doanh, hỗ trợ phục hồi, phát triển sản xuất kinh doanh, góp phần kiềm chế lạm phát. "}