{"label": "kinh-doanh", "link": "https://vnexpress.net/dieu-gi-xay-ra-khi-opec-giam-2-trieu-thung-dau-moi-ngay-4519690.html", "title": "Điều gì xảy ra khi OPEC+ giảm 2 triệu thùng dầu mỗi ngày? ", "description": "OPEC+ giảm sản lượng có thể làm giá dầu hồi phục về 100 USD và lạm phát khó hạ nhiệt; giúp Nga tăng doanh thu còn Mỹ thêm rối ren.", "content": "Hôm thứ tư (5/9), sau cuộc họp trực tiếp lần đầu kể từ năm 2020 tại Vienna (Áo), Tổ chức Các nước Xuất khẩu Dầu mỏ và đồng minh (OPEC+) thông báo từ tháng 11 sẽ giảm sản xuất thêm 2 triệu thùng dầu mỗi ngày. Động thái này thể hiện sự đảo ngược lớn trong chính sách sản xuất của liên minh. OPEC+ đã cắt giảm sản lượng kỷ lục 10 triệu thùng mỗi ngày vào đầu năm 2020, khi nhu cầu giảm mạnh do đại dịch. Kể từ đó, họ gỡ bỏ những khoản cắt giảm bằng cách thống nhất tăng dần sản xuất. Động thái của OPEC+ mạnh mẽ hơn hầu hết dự đoán của các nhà phân tích. Cổ phiếu năng lượng tăng nhẹ sau thông tin này, trái ngược với sự giảm điểm của thị trường tài chính nói chung. Trong khi đó, giá dầu đã có đà tăng từ trước, khi giới quan sát phán đoán kết quả cuộc họp. Sau khi con số 2 triệu thùng dầu được thông báo sẽ cắt giảm mỗi ngày, giá dầu hôm 5/10 tăng lên mức cao nhất ba tuần. Dầu thô Brent tăng 2,01 USD, tương đương 2,2%, lên 93,81 USD mỗi thùng vào lúc 15h40 GMT. Dầu Brent đạt mức cao nhất trong phiên là 93,96 USD mỗi thùng, cao nhất kể từ ngày 15/9. \"Mục đích cắt sản lượng của OPEC+ là để ngăn đà giảm giá của dầu thô kể từ mùa hè. Nếu họ thành công,   cũng sẽ ngừng giảm và dao động quanh mức hiện tại, cho đến khi bị tác động bởi các tác nhân thị trường khác\", Bob McNally, Nhà phân tích năng lượng tại Rapidan Energy Group, cho biết. Rohan Reddy, Giám đốc nghiên cứu của Global X ETFs, cho rằng quyết định giảm sản lượng có thể khiến giá dầu phục hồi trở lại mức 100 USD mỗi thùng, với giả định rằng không có đợt bùng phát Covid nào nghiêm trọng phạm vi toàn cầu và Cục Dự trữ Liên bang Mỹ không bất ngờ tăng mạnh lãi suất. \"Do quyết định này, sự bất ổn có thể quay trở lại thị trường và bất chấp những lo ngại về khả năng phục hồi của nền kinh tế toàn cầu, thị trường dầu mỏ đang bị thắt chặt\", chuyên gia nhận định. Động thái của OPEC+ cũng có thể làm tăng thêm áp lực lạm phát ở Mỹ và châu Âu. \"Việc siết chặt hơn nữa nguồn cung vốn đã eo hẹp sẽ là một cái tát vào mặt người tiêu dùng\", Stephen Brennock, Nhà phân tích cấp cao tại PVM Oil Associates ở London, đánh giá. Theo chuyên gia, OPEC + đang ưu tiên giá cả hơn là sự ổn định vào thời điểm thị trường dầu có nhiều bất ổn. Trong khi đó, Nga sẽ có thêm lợi thế tài chính. Phần lớn ngân sách của Điện Kremlin phụ thuộc vào việc bán khí đốt và dầu. Với việc vận động cắt giảm sản lượng thành công, Nga sẽ có cơ hội bán dầu với giá cao hơn. \"Việc cắt giảm nguồn cung lớn sẽ khiến Moskva hài lòng nhờ hưởng lợi từ giá dầu thô ổn định nếu không muốn nói là cao hơn, và một dấu hiệu ngầm cho thấy sự đoàn kết từ các đồng minh tại OPEC+ khi họ chuẩn bị cho lệnh trừng phạt của EU\", Bob McNally của Rapidan Energy Group, nói. Ngược lại, Nhà Trắng phản ứng gay gắt. Trong một tuyên bố chung, Cố vấn An ninh Quốc gia Mỹ Jake Sullivan và Giám đốc Hội đồng Kinh tế Quốc gia Brian Deese cho biết Tổng thống \"rất thất vọng trước quyết định thiển cận của OPEC+\" trong việc cắt giảm hạn ngạch sản xuất trong khi kinh tế toàn cầu đang đối phó với tác động tiêu cực từ xung đột Ukraine. Việc cắt giảm diễn ra bất chấp chính quyền Biden tích cực vận động hành lang để OPEC+ tiếp tục sản xuất ở mức hiện tại hoặc cao hơn. Hồi tháng 7, đích thân ông Joe Biden đã đến Saudi Arabia, bất chấp những bất đồng trước đó với quốc gia lãnh đạo OPEC này. Trong cuộc phỏng vấn trước khi OPEC+ công bố, Thượng nghị sĩ Chris Murphy đánh giá việc cắt giảm sản lượng cho thấy chuyến thăm của ông Biden năm nay không mang lại kết quả cần thiết từ Riyadh. \"Khi lợi nhuận giảm, Saudi Arabia chọn người Nga thay vì Mỹ\", ông nói. Ngoài ra, việc cắt giảm 2 triệu thùng dầu cũng có thể gây ra hậu quả chính trị đáng kể ở Mỹ, nơi các cuộc bầu cử giữa kỳ sẽ được tổ chức chỉ trong hơn một tháng nữa. Giá xăng giảm trong mùa hè này đã đóng một vai trò lớn trong việc nâng cao vị thế chính trị của đảng Dân chủ, những người đang đối mặt với một mùa bầu cử khó khăn.  Bởi lẽ, liên minh này vốn không đạt được các mục tiêu sản xuất trước đó. Claudio Galimberti, Trưởng bộ phận phân tích châu Mỹ của Rystad Energy, cho rằng sản lượng tổng thể khó có khả năng giảm hết 2 triệu thùng vì một số quốc gia không đạt được hạn ngạch hiện tại. \"Tác động thực sự của việc cắt giảm lớn sẽ nhỏ hơn, do một số thành viên không đạt được hạn ngạch sản lượng của họ\", Fiona Cincotta, nhà phân tích thị trường tài chính cấp cao tại City Index, đồng quan điểm. Vào tháng 8, OPEC + đã bỏ lỡ mục tiêu sản lượng 3,58 triệu thùng mỗi ngày do một số thành viên bơm được ít dầu hơn hạn ngạch. Vì vậy, Nhà phân tích Jorge Leon của Rystad Energy tin rằng các mục tiêu sản lượng mới sẽ chủ yếu do các nước Trung Đông chủ chốt, dẫn đầu là Saudi Arabia, UAE và Kuwait, thực hiện. Tuy nhiên, giá xăng vẫn có khả năng tăng ở Mỹ, với mức phổ biến khoảng 10%, mặc dù mức tăng thực tế sẽ phụ thuộc vào nhiều yếu tố. Thực tế này có thể dẫn đấn cuộc đối đầu căng thẳng hơn giữa ông Biden và các nhà sản xuất dầu lớn. Gần đây, Tổng thống và Đảng Dân chủ đã liên tục tấn công các công ty dầu mỏ Mỹ vì thu được lợi nhuận kỷ lục vào thời điểm người dân đang vật lộn để trả tiền xăng. Bộ trưởng Năng lượng Jennifer Granholm trước đó thông báo rằng chính quyền có thể sử dụng quyền hạn khẩn cấp để hạn chế xuất khẩu nếu các công ty dầu mỏ không tập trung nhiều hơn vào tăng lượng hàng tồn kho trong nước. Các nhà điều hành dầu mỏ và các chuyên gia trong ngành cảnh báo việc hạn chế xuất khẩu như vậy có thể phản tác dụng, khiến nguồn cung toàn cầu thắt chặt hơn nữa và không khuyến khích đầu tư vào tăng sản lượng. ( ) "}