{"label": "kinh-doanh", "link": "https://vnexpress.net/ngan-sach-nam-2023-chi-bao-nhieu-cho-cai-cach-tang-luong-4525866.html", "title": "Ngân sách năm 2023 chi bao nhiêu cho cải cách, tăng lương? ", "description": "Dự toán chi ngân sách năm sau dành 12.500 tỷ đồng cho cải cách tiền lương, lương hưu và điều chỉnh một số chế độ trợ cấp, phụ cấp, các chính sách an sinh xã hội gắn với lương cơ sở.", "content": "Chiều 20/10, Bộ trưởng Tài chính Hồ Đức Phớc thừa uỷ quyền Chính phủ, báo cáo Quốc hội thực hiện ngân sách năm 2022, dự toán 2023. Năm 2023, Chính phủ đưa ra dự toán thu ngân sách hơn 1,6 triệu tỷ đồng. Trong đó, 82% là thu thuế nội địa (khoảng 1,3 triệu tỷ đồng); thu dầu thô 42.000 tỷ đồng; thu cân đối xuất nhập khẩu 239.000 tỷ và thu viện trợ 5.500 tỷ đồng. Ngân sách dự toán chi hơn 2 triệu tỷ đồng, tăng 291.600 tỷ đồng so với dự toán 2022. Trong đó, chi cho đầu tư phát triển 726.700 tỷ đồng, trả nợ lãi, viện trợ và dự trữ quốc gia 106.800 tỷ đồng. Chi thường xuyên năm 2023 dự toán là 1,1 triệu tỷ đồng; chi bổ sung dự trữ tài chính, dự phòng ngân sách là 58.000 tỷ đồng. Ông Phớc cho hay, Chính phủ thực hiện theo nguyên tắc đảm bảo đủ kinh phí cho gói phục hồi kinh tế, xác định lại tỷ lệ phân chia các khoản thu. Năm tới Chính phủ sẽ dành nguồn chi cho tăng lương cơ sở cán bộ, công chức, viên chức; tăng lương hưu, trợ cấp bảo hiểm xã hội và hỗ trợ thêm với người nghỉ hưu trước năm 1995, cũng như trợ cấp ưu đãi người có công và một số chế độ an sinh xã hội gắn với tiền lương cơ sở. Chính phủ cũng dành nguồn để điều chỉnh phụ cấp ưu đãi nghề với cán bộ y tế dự phòng và y tế cơ sở... Theo đó, dự toán chi cải cách tiền lương, lương hưu và điều chỉnh một số chế độ trợ cấp, phụ cấp, các chính sách an sinh xã hội gắn với lương cơ sở là 12.500 tỷ đồng. Nguồn này được bố trí cùng với sử dụng nguồn cải cách tiền lương tích lũy của ngân sách trung ương và địa phương. Đến cuối năm 2021, nguồn tích lũy từ tăng thu của ngân sách trung ương đã dành ra khoảng 43.000 tỷ đồng, ngân sách địa phương 292.000 tỷ đồng. Trong đó, nguồn của các địa phương điều tiết khoảng 248.000 tỷ đồng, riêng Hà Nội khoảng 58.500 tỷ, TP HCM khoảng 93.000 tỷ đồng. Với kinh phí tăng thêm để điều chỉnh lương cơ sở năm 2023, dự kiến chỉ sử dụng một phần từ nguồn tích lũy và từ nguồn cân đối của ngân sách trung ương và một phần cân đối từ ngân sách trung ương. Nguồn tích luỹ còn lại sẽ được dành để cải cách tiền lương sau này. Tại báo cáo hôm nay, Chính phủ trình Quốc hội chưa cải cách tiền lương theo Nghị quyết 27 trong năm 2023, tuy nhiên sẽ tăng lương cơ sở cho cán bộ, công chức, viên chức lên 1,8 triệu đồng một tháng (tăng 20,8%) từ 1/7/2023. Cùng đó, tăng chi lương hưu, trợ cấp bảo hiểm xã hội đối tượng do ngân sách nhà nước đảm bảo khoảng 12,5%. Cùng với mức điều chỉnh tăng 7,4% thực hiện năm nay, thì mức tăng lương hưu, trợ cấp này cũng tương đương mức tăng lương cơ sở, tức 20,8%. Mức phụ cấp, ưu đãi nghề với cán bộ y tế dự phòng, y tế cơ sở cũng được điều chỉnh từ 1/1/2023. Riêng các cơ quan, đơn vị đang thực hiện các cơ chế tài chính, thu nhập đặc thù, Chính phủ đề nghị vẫn thực hiện các cơ chế đã được cấp có thẩm quyết định, cho tới khi thực hiện cải cách chính sách tiền lương theo Nghị quyết số 27 của BCH Trung ương Đảng. Tức là, năm 2023 giữ nguyên mức lương hiện hưởng như năm 2022 với các cơ quan, đơn vị đang thực hiện các cơ chế tài chính, thu nhập đặc thù (tính theo mức lương cơ sở 1,49 triệu đồng một tháng). , Chủ nhiệm Uỷ ban Tài chính ngân sách Nguyễn Phú Cường nhất trí lùi thời gian cải cách tiền lương với cán bộ, công chức, viên chức, lực lượng vũ trang như Nghị quyết 27/2018. Việc này, theo ông Cường, nhằm chuẩn bị kỹ lưỡng, giảm áp lực tăng chi ngân sách và tập trung nguồn lực cho hỗ trợ phục hồi kinh tế xã hội. Ông Cường phản ánh, đa số ý kiến của cơ quan thẩm tra nhất trí tăng lương cơ sở lên 1,8 triệu đồng một tháng và tăng khoản hỗ trợ một số đối tượng chính sách như Chính phủ trình. Theo ông Cường, nếu tiếp tục giữ mức lương cơ sở như hiện nay (1,49 triệu đồng một tháng) sẽ ảnh hưởng tới đời sống một bộ phận người lao động trong khu vực nhà nước. \"Một số đối tượng người nghỉ hưu trước năm 1995, người có công, phụ cấp nghề với cán bộ y tế, y tế dự phòng hiên thấp, nên điều chỉnh tăng lương cho các đối tượng này là phù hợp\", ông Cường nhấn mạnh. Cơ quan thẩm tra cũng nhất trí giữ nguyên mức lương hiện hữu năm 2022 với các cơ quan, đơn vị thực hiện cơ chế tài chính đặc thù. Bội chi ngân sách nhà nước năm 2023 là 455.500 tỷ đồng, tăng 82.600 tỷ đồng. Năm 2023m nợ công khoảng 44-45% GDP, nợ Chính phủ khoảng 41-42% GDP, nợ nước ngoài khoảng 41-42% GDP. Các mức này đều thấp hơn mức trần và ngưỡng cảnh báo được Quốc hội cho phép. , dự toán thu ngân sách là 1,6 triệu tỷ đồng, vượt 202.400 tỷ và tăng 14,3% so với dự toán. Trong đó, thu nội địa vượt 9,8% (115.600 tỷ đồng), thu từ dầu thô vượt 141,1% (39.800 tỷ đồng), thu cân đối từ hoạt động xuất nhập khẩu vượt 23,6% (47.000 tỷ đồng). Chi ngân sách nhà nước cả năm đạt 2 triệu tỷ đồng, gồm giải ngân vốn đầu tư ước đạt khoảng 96% kế hoạch Thủ tướng giao; chi trả nợ lãi đạt 96,1%; chi thường xuyên đạt 100,7% dự toán. Bội chi ngân sách năm nay ước bằng 4,5% GDP, trong phạm vi Quốc hội cho phép. Nợ công 2022 khoảng 43-44% GDP, nợ Chính phủ khoảng 40-41% GDP, nợ vay nước ngoài của quốc gia bằng 40-41%, nghĩa vụ trả nợ trực tiếp của Chính phủ, khoảng 18-19% tổng thu ngân sách. Các mức này thấp hơn mức trần và ngưỡng cảnh báo được Quốc hội cho phép. "}