{"label": "kinh-doanh", "link": "https://vnexpress.net/chu-nhiem-uy-ban-kinh-te-kho-co-bang-gia-dat-thoa-man-het-loi-ich-cac-ben-4511633.html", "title": "Chủ nhiệm Ủy ban Kinh tế: Khó có bảng giá đất thoả mãn hết lợi ích các bên ", "description": "Theo ông Vũ Hồng Thanh, không dễ xác định giá đất theo thị trường nên \"mục tiêu là xử lý hài hoà chứ khó đưa ra một bảng giá đất thoả mãn hết các lợi ích\".", "content": "Dự thảo Luật Đất đai sửa đổi   của Chính phủ, chuyển sang xác định giá đất phù hợp với giá phổ biến trên thị trường. Điều này nhằm thể chế hoá mục tiêu Nghị quyết 18 Trung ương đưa ra. Thực tế, thị trường đất đai tại Việt Nam hiện vẫn tồn tại cơ chế hai giá. Tức một giá theo khung giá đất Nhà nước ban hành, là cơ sở để tính tiền đóng thuế hay tính giá đất đền bù giải tỏa dự án. Thứ hai là giá cả trên thị trường, thường xuyên biến động và cao hơn nhiều lần so với khung giá đất. Việc chênh lệch này dẫn tới nhiều hệ luỵ, khiếu nại, tố cáo có liên quan đến đất đai. Trả lời   tại họp báo Diễn đàn kinh tế xã hội 2022, ngày 15/9, ông Vũ Hồng Thanh, Chủ nhiệm Uỷ ban Kinh tế cho hay, việc xác định giá đất theo thị trường thế nào là vấn đề rất khó, bởi giá đất tác động tới nhiều đối tượng trong xã hội. Vì thế, khi bảng giá đất theo thị trường được ban hành có thể giải quyết được vấn đề của đối tượng này, nhưng lại ảnh hưởng tới chủ thể khác. \"Chúng tôi sẽ cùng các cơ quan liên quan xử lý hài hòa, chứ không thể nào đưa ra một giá đất thỏa mãn được mọi lợi ích của các đối tượng chịu tác động\", ông Thanh nói. Chủ nhiệm Uỷ ban Kinh tế dẫn chứng, khi Nhà nước thu hồi đất đai, hỗ trợ tái định cư, nếu giá đất theo thị trường người dân sẽ được lợi do được bồi thường cao hơn. Lúc đó việc khiếu kiện, khiếu nại liên quan đất đai... sẽ giảm. Ngược lại, chi phí doanh nghiệp bỏ ra cho bồi thường, tái định cư... sẽ nhiều hơn. Ngoài ra, bảng giá đất cũng là căn cứ để tính thuế sử dụng đất, thuế thu nhập từ chuyển quyền sử dụng đất... nên các khoản chi phí này của doanh nghiệp cũng tăng theo. Ông Thanh cũng nêu vấn đề về đất giáp ranh giữa hai địa phương khi bỏ khung giá đất. Trước đây khi Chính phủ có khung giá đất, thì 2 địa phương liền kề thường đưa ra bảng giá đất sát nhau. Còn Theo dự thảo Luật Đất đai (sửa đổi), UBND cấp tỉnh xây dựng và trình HĐND cùng cấp thông qua bảng giá đất, hệ số điều chỉnh biến động trước khi ban hành. Quy định này, theo ông Vũ Hồng Thanh, có thể dẫn tới thực trạng, một con đường đi qua 2 tỉnh nhưng người dân ở địa phương có điều kiện kinh tế tốt hơn sẽ được hưởng giá đất cao hơn... \" khi đưa ra bảng giá đất theo dự Luật Đất đai (sửa đổi) cũng nhận được nhiều góp ý từ giới chuyên gia trước đó. Ông Hoàng Văn Cường, Phó hiệu trưởng Đại học Kinh tế Quốc dân, Uỷ viên Uỷ ban Kinh tế cho rằng, cần phân định giá cả và giá trị thị trường của đất đai khi lập bảng giá đất. \"Nhà nước sẽ khó xác định giá nếu xây dựng bảng giá đất theo giá cả thị trường (giá này luôn biến động). Còn nếu định giá đất dựa vào các vùng giá trị đất đai, tính ổn định cao hơn\", ông nói. Ông cũng lưu ý, dự luật sửa đổi cần quy định về đăng ký, cập nhật giá đất hằng năm để phản ánh chính sách đất đai được giao dịch, sử dụng ra sao. Cơ quan quản lý cần xây dựng cơ sở dữ liệu số, đưa thông tin giá và thuế đất từng thửa đất theo mỗi năm vào kho dữ liệu này... nhằm hạn chế xin - cho, lợi ích cá nhân trong định giá đất. Hiện dự thảo Luật Đất đai (sửa đổi) đang được lấy ý kiến. Ngày mai (16/9), thường trực Uỷ ban Kinh tế sẽ họp phiên mở rộng để thẩm tra sơ bộ về dự thảo luật này. Dự luật này sẽ trình Quốc hội thảo luận, cho ý kiến qua 3 kỳ họp. Quốc hội sẽ góp ý lần đầu dự luật này tại kỳ họp thứ 4 vào tháng 10 tới. , tại họp báo, ông Vũ Hồng Thanh cho biết, thuế bảo vệ môi trường với xăng dầu đã giảm về kịch khung từ đầu tháng 7 sau quyết định của Uỷ ban Thường vụ Quốc hội. Còn thuế tiêu thụ đặc biệt, thuế giá trị gia tăng (VAT) thuộc thẩm quyền quyết định của Quốc hội. Hiện các cơ quan của Quốc hội chưa nhận được đề xuất từ Chính phủ. Tuy nhiên, Nghị quyết của Quốc hội yêu cầu Chính phủ theo dõi sát diễn biến thị trường để có đề xuất giảm thuế phù hợp. \"Nếu giá dầu thế giới tiếp tục tăng cao, trên 100 USD một thùng, thì chắc chắn phải tính tới việc giảm thêm thuế trong giá cơ sở xăng dầu\", ông nói. Giá xăng dầu trong nước đã qua 23 kỳ điều hành từ đầu năm đến nay. Gần nhất, ngày 12/9 mỗi lít xăng, dầu giảm trên 1.000 đồng, đưa ngưỡng giá về ngang bằng với đầu năm. Hiện, mỗi lít xăng RON 95-III là 23.210 đồng và E5 RON 92 là 22.230 đồng. Dầu diesel ở mức 24.180 đồng; dầu hoả 24.410 đồng và dầu mazut là 15.030 đồng mỗi kg. "}