{"label": "kinh-doanh", "link": "https://vnexpress.net/doanh-nghiep-lien-tuc-mua-lai-trai-phieu-truoc-han-4525816.html", "title": "Doanh nghiệp liên tục mua lại trái phiếu trước hạn ", "description": "Các doanh nghiệp đang chi ra hàng nghìn tỷ đồng mua lại trái phiếu trước hạn, dù nhiều đợt phát hành vừa được thực hiện.", "content": "Công ty cổ phần Sunshine Homes vừa thông báo mua lại trái phiếu trước hạn với quy mô 500 tỷ đồng. Lô trái phiếu được phát hành cuối năm 2020 chỉ còn hơn hai tháng nữa là đáo hạn. Doanh nghiệp này cho biết lý do là đơn vị bảo lãnh thanh toán bị đưa vào diện kiểm soát đặc biệt của Ngân hàng Nhà nước, nên Sunshine Homes phải mua lại trái phiếu theo yêu cầu của người sở hữu trái phiếu căn cứ theo điều khoản phát hành. Động thái của Sunshine Homes nối dài thêm danh sách những doanh nghiệp mua lại trái phiếu trước hạn trong ba tháng gần đây. Theo Công ty chứng khoán Vietcombank (VCBS), trong 9 tháng, khối lượng trái phiếu mua trước hạn đạt 135.180 tỷ đồng. Trong đó, lượng mua lại bắt đầu tăng cao kể từ tháng 6. Riêng tháng này, hơn 30.000 tỷ đồng trái phiếu được mua lại. Trong nhóm mua lại trái phiếu nhiều nhất, ngoài ngân hàng, doanh nghiệp bất động sản chiếm tỷ trọng cao thứ hai. Trong đó, Công ty Azura mua lại hơn 7.300 tỷ trái phiếu trước hạn, Yamagata mua lại gần 4.800 tỷ, Osaka Garden mua lại 3.400 tỷ đồng. Trước đó, từ đầu năm, nhiều doanh nghiệp cũng đưa ra kế hoạch và chi hàng nghìn tỷ mua lại trái phiếu do chính họ phát hành dù chưa đến thời điểm đáo hạn. Đến giữa tháng 6, Gelex đã có 4 đợt mua lại trái phiếu chỉ trong vòng 2 tháng với tổng giá trị khoảng 1.400 tỷ đồng. Trong đó, có lô trái phiếu được Gelex tất toán sớm dù mới phát hành hơn 5 tháng và có kỳ hạn 3 năm. Nửa đầu năm, Công ty Intimex Việt Nam cũng mua lại trước hạn gói 2.000 tỷ đồng trái phiếu đáo hạn vào tháng 9/2027. Trái phiếu là kênh huy động vốn thường dùng để thực hiện các dự án, kế hoạch kinh doanh mang tính trung, dài hạn. Tuy nhiên, việc ồ ạt mua lại trái phiếu trước hạn, thậm chí là mới phát hành được vài tháng, là động thái khiến giới phân tích lo ngại. Theo Công ty chứng khoán SSI, động thái này có thể do tác động của vụ việc Uỷ ban chứng khoán Nhà nước huỷ bỏ 10.000 tỷ đồng trái phiếu nhóm doanh nghiệp của Tân Hoàng Minh đầu năm nay. \"Cả doanh nghiệp phát hành và người mua đều thận trọng hơn với hình thức huy động vốn thông qua phát hành trái phiếu\", nhóm phân tích nhận xét. Ở khía cạnh khác, trưởng phòng tư vấn một công ty chứng khoán tại Hà Nội, cho rằng việc mua lại trái phiếu trước hạn cũng có thể do các doanh nghiệp thay đổi kế hoạch phát triển dự án, kế hoạch kinh doanh hoặc cũng có khả năng do các doanh nghiệp này tìm thấy nguồn vốn thay thế bằng các kênh khác. Tuy vây, kênh tín dụng bị \"tắc\" từ giữa năm nay khi các ngân hàng tăng trưởng gần hết \"room\" được cấp, còn Ngân hàng Nhà nước giữ nguyên mục tiêu cả năm do lo ngại lạm phát. Thị trường chứng khoán lao dốc cũng khiến nhiều doanh nghiệp phải thay đổi kế hoạch phát hành, hoặc phải hạ giá bán cổ phiếu. Bộ Tài chính giữa năm nay cũng   về trường hợp phát hành trái phiếu chiếm tỷ trọng cao so với vốn điều lệ. "}