{"label": "kinh-doanh", "link": "https://vnexpress.net/startup-kinh-doanh-nho-so-thich-chat-chiu-cua-nguoi-viet-4515303.html", "title": "Startup kinh doanh nhờ sở thích chắt chiu của người Việt ", "description": "Xuất hiện ngay lúc Covid-19 bùng phát, tinh thần chắt chiu của người Việt dâng cao, startup Singapore Shopback có cơ hội bứt tốc nhờ dịch vụ hoàn tiền mua sắm online.", "content": "Chia sẻ với   mới đây, ông Jacky Hà, Tổng giám đốc ShopBack Việt Nam, cho biết 6 tháng gần đây, trung bình mỗi tháng người dùng Việt rút về tài khoản ngân hàng tổng cộng 4-5 tỷ đồng. Ở Việt Nam, sau hai năm chính thức vận hành, ShopBack có 2,5 triệu người dùng tích cực và hơn 350 đối tác lớn nhỏ. Đến tháng 6, tổng số tiền họ đã hoàn cho người dùng Việt là hơn 90 tỷ đồng. ShopBack là một nền tảng hoàn tiền mua sắm, vốn không phải mô hình mới. Về bản chất, các đơn vị hoàn tiền mua sắm là các công ty tiếp thị liên kết. Mỗi đơn hàng, họ giới thiệu được cho bên bán sẽ nhận được chiết khấu. Họ giữ lại một phần số tiền và chia lại cho người mua một khoản để gọi là \"hoàn tiền mua sắm\". Ra đời ở Singapore năm 2014, ShopBack tương đối quen thuộc với người dùng đảo quốc này từ môi trường trực tuyến đến ngoại tuyến. Nhưng đến 2019, nền tảng mới bắt đầu có những động thái đầu tiên để tiến vào Việt Nam. Ông Jacky Hà kể trước khi thâm nhập, họ nghiên cứu kỹ các chỉ số về người dùng smartphone, Internet... Một số dự đoán mà họ nhận được cho rằng, Việt Nam sẽ là một trong những thị trường thương mại điện tử có tốc độ tăng trưởng nhanh nhất Đông Nam Á, với quy mô dự kiến 56 tỷ USD vào năm 2026. \"Những thuận lợi như vậy cùng với dân số trẻ, chúng tôi tin rằng thị trường này rất tiềm năng\", Jacky Hà nói. Ban đầu chỉ có 2-3 người, họ mất 9 tháng để chuẩn bị và chính thức ra mắt tại Việt Nam vào tháng 8/2020. Năm đó, nền kinh tế có một biến số ngoài dự liệu là Covid-19. Nhưng hoàn cảnh ấy lại \"đúng thời điểm\", khiến công cuộc chuyển đổi số và tinh thần chắt chiu của người Việt càng dâng cao. Báo cáo e-Conomy SEA 2021 của Google, Temasek, Bain & Company ghi nhận, Việt Nam có thêm 8 triệu người tiêu dùng kỹ thuật số mới kể từ khi đại dịch bắt đầu, tính đến nửa đầu năm 2021. \"Trong thời gian dịch bệnh, rất nhiều người bị giảm thu nhập, mất việc nên việc chi tiêu cần cân nhắc kỹ. Nền tảng chúng tôi xuất hiện là sự lựa chọn phù hợp để người tiêu dùng mua những sản phẩm cần thiết với giá phải chăng\", Jacky Hà nói. Sang 2021, dịch bệnh càng căng thẳng. Theo ông này, Covid-19 là nhân tố phát triển thúc đẩy chuyển đổi số nhanh nhất, dù chuyện đó không ai muốn. Nghiên cứu của YouGov năm ngoái cho biết, người tiêu dùng Việt Nam thuộc nhóm thận trọng nhất trên thế giới, với 67% cẩn thận hơn với tài chính cá nhân của họ so với trước đại dịch. Cùng người dùng vượt qua \"bão\" Covid-19 là lúc ShopBack gặt hái được một số kết quả. Đến nay, tổng nhân sự của họ tại Việt Nam hơn 70 người. Đây cũng là một trong 3 trung tâm công nghệ để phục vụ cho 10 thị trường. Đầu năm đến nay, sức mua đang tăng lên, nhất là ngành hàng du lịch. \"Sức mua ngành này tăng 4-5 lần\", Jacky Hà cho biết. Nếu ngày trước, khách hàng chủ lực là các mẹ bỉm sữa thì từ sau dịch, nhóm khách hàng Gen Z trỗi dậy rõ rệt, thể hiện qua giá trị đơn hàng và tần suất mua sắm thậm chí cao hơn các nhóm khác. Những yếu tố này giúp Việt Nam dù vẫn được xem là thị trường non trẻ \"có tốc độ tăng trưởng hàng đầu\". ShopBack cho hay sẽ tiếp tục đầu tư vào Việt Nam, nhất là sau khi vừa hoàn tất huy động thêm 80 triệu USD trong vòng gọi vốn dẫn dắt bởi Asia Partners, nâng tổng số vốn đầu tư đến nay hơn 200 triệu USD. Con số cụ thể dành cho thị trường Việt Nam không được tiết lộ nhưng Jacky Hà khẳng định \"tiền chảy vào ShopBack Việt Nam đủ để duy trì rất lâu, nếu tính bằng tháng, mục tiêu sẽ là 2 con số\". \"Chúng tôi không giống như các startup khác là dùng tiền đầu tư để lấy số (tức đốt tiền thu hút người dùng). Chúng tôi chú trọng đến việc sử dụng dòng tiền để nâng cao trải nghiệm của người dùng hơn\", ông giải thích thêm. Một thuận lợi như hệ quả của Covid-19 là người tiêu dùng ngày càng trở thành những người \"đam mê tài chính\" (Financial Aficionados). Đó là một đặc tính trong \"Top 10 xu hướng người tiêu dùng toàn cầu 2022\"\"do Euromonitor International vừa công bố. Theo đó, người tiêu dùng ngày càng tin tưởng vào việc đầu tư và tiết kiệm có hiểu biết để củng cố an toàn tài chính cá nhân. Với những nền tảng như ShopBack, đó là một cơ hội. Tuy nhiên, không có con đường kinh doanh nào \"trải đầy hoa hồng\". Họ vẫn gặp những thách thức riêng như việc giải thích rằng mình không lừa đảo. Jacky Hà cho biết, đặc trưng của khách hàng Việt là không ngại thử cái mới nhưng cũng rất cảnh giác. Thông thường, các khách hàng mới sẽ rút tiền ngay về tài khoản ngân hàng khi đạt được số tiền tối thiểu cho phép rút (50.000 đồng). Đến khi họ nhận được tiền thật mới tin và tích lũy nhiều hơn cho những lần sau. \"Một trong những rào cản vẫn là sự đón nhận của người dùng\", Jacky Hà nhìn nhận và cho đó là bài toán mà đội ngũ của ông vẫn tiếp tục giải. Còn với các đối tác, nhiều người đã biết hình thức tiếp thị hoàn tiền mua sắm nhưng vẫn chưa được phổ biến và cần nhiều vấn đề phải giải quyết. Triển vọng cạnh tranh cũng là một thử thách khác, dù Jacky Hà khá tự tin. Ông cho rằng mô hình hoàn tiền \"ai cũng có thể làm được\". Tuy nhiên, làm một cách bài bản, quy mô lớn, có tính bền vững, lợi nhuận là một câu chuyện khác. Ngoài ra, không chỉ có Covid-19, thế giới đang ngày càng biến động khôn lường. Điều đó buộc các doanh nghiệp vừa kinh doanh vừa phải chuẩn bị các kịch bản dự phòng. Không ai biết được một yếu tố bất ngờ sẽ \"nguy\" và \"cơ\" đến mức nào. \"Chúng tôi phải chuẩn bị cho mọi tình hình kinh tế vĩ mô\", Jacky Hà nói. "}