{"label": "kinh-doanh", "link": "https://vnexpress.net/tham-vong-va-rui-ro-cho-opec-khi-giam-san-luong-dau-4520098.html", "title": "Tham vọng và rủi ro cho OPEC+ khi giảm sản lượng dầu ", "description": "OPEC+ muốn tăng chi phối thị trường dầu, thiết lập giá sàn cao hơn nhưng cái giá phải trả là bất ổn quan hệ nội bộ cũng như với Mỹ.", "content": "Tổ chức của Các nước Xuất khẩu Dầu mỏ (OPEC) đôi khi được gọi là ngân hàng trung ương của thị trường dầu mỏ. Hàng tháng, họ và đồng minh (gọi là OPEC+), với 23 quốc gia sản xuất 40% lượng dầu của thế giới, sẽ họp để quyết định về mục tiêu sản xuất. Mục tiêu là giữ giá cao và ổn định. Cuộc họp mới nhất vào ngày 5/10 diễn ra ngắn gọn nhưng đưa ra một quyết định gây tranh cãi. Sau các cuộc họp trực tuyến trước đó với hành động rụt rè về đầu ra, lần này OPEC+ đưa ra phương án mạnh mẽ hơn. Rời phòng họp ở Vienna (Áo), bộ trưởng các nước thành viên tuyên bố sẽ cắt giảm sản lượng 2 triệu thùng mỗi ngày vào tháng sau, tương đương 2% tổng sản lượng của thế giới. Theo  , động thái cho thấy sau nhiều tháng biến động của thị trường và bỏ lỡ các mục tiêu, liên minh này đang tỏ quyết tâm khôi phục uy tín và giành lại quyền kiểm soát giá dầu. \"Chúng tôi sẽ liên tục chứng minh OPEC+ ở đây không chỉ cho có mà là một lực lượng điều độ để mang lại sự ổn định\", Bộ trưởng Năng lượng Saudi Arabia, Hoàng tử Abdulaziz bin Salman, nói tại một cuộc họp báo ở Vienna, hôm 5/10. Tổng thư ký OPEC Haitham Al Ghais cũng bảo vệ quyết định của liên minh về việc cắt giảm sản lượng sâu, nói rằng họ đang tìm cách cung cấp an ninh và ổn định cho thị trường năng lượng. \"Mọi thứ đều có giá. An ninh năng lượng cũng có giá của nó\", ông nói. Các thành viên OPEC+ đang lo lắng về nhu cầu giảm. Dầu thô Brent đã giảm xuống 93 USD mỗi thùng, từ mức 125 USD hồi tháng 6. Giá xăng cao đã dẫn đến tiêu thụ thấp hơn. Cuộc khủng hoảng khí đốt của châu Âu; chính sách chống dịch chặt chẽ và những rắc rối về bất động sản của Trung Quốc; cũng như lãi suất tăng làm gia tăng suy thoái kinh tế toàn cầu. Đồng bạc xanh mạnh lên - được dùng để giao dịch đầu mỏ - khiến giá cả nhiên liệu này vẫn kém phải chăng bên ngoài nước Mỹ. OPEC+ không nói thẳng ra nhưng các thành viên của họ đang muốn có mức giá sàn cao hơn cho dầu, vào khoảng 80-100 USD mỗi thùng, so với 70-80 USD thời trước Covid.  Thị phần của OPEC+ vẫn chưa phục hồi sau những đợt cắt giảm lớn mà họ thực hiện vào năm 2020 để cứu giá dầu thời đại dịch. Do vậy, việc cắt giảm sản xuất lần nữa có thể làm xói mòn thêm thị phần của liên minh. Bởi lẽ, giá cao hơn sẽ khiến nhu cầu giảm, điều này có thể gây hại hơn cho vị thế của OPEC+. Việc cắt giảm sản lượng trong một thị trường chật hẹp cũng tạo ra nhiều biến động hơn. Sự bất ổn đó sẽ làm nản lòng các nhà đầu tư và người cho vay, làm giảm tính thanh khoản trên thị trường giao dịch dầu hợp đồng tương lai. Hành động lần này cũng khiến Mỹ khó chịu, nhất là khi ông Biden đã đến thăm Saudi Arabia để nỗ lực kêu gọi nước này bơm thêm dầu. Tổng thống Mỹ bình luận việc cắt giảm là \"không cần thiết\" và thông báo sẽ xả 10 triệu thùng dầu từ kho dự trữ chiến lược vào tháng tới. Nhà Trắng cáo buộc OPEC đã \"liên kết với Nga\", một cơ sở để đẩy nhanh dự luật \"Nopec\". Đây là một dự luật của quốc hội Mỹ, cho phép kiện OPEC theo luật chống độc quyền. Nó đang bị các nhà lập pháp và các công ty dầu mỏ phản đối vì lo sợ bị trừng phạt đáp trả. \"Chúng ta phải chấm dứt hoạt động ấn định giá bất hợp pháp của OPEC, loại bỏ hỗ trợ quân sự cho Saudi Arabia và tích cực chuyển sang năng lượng tái tạo\", Thượng nghị sĩ Bernie Sanders, bình luận. Một rủi ro khác là quyết định này cũng có thể làm dấy lên căng thẳng ngoại giao bên trong nội bộ OPEC. Hạn ngạch không còn phản ánh sản lượng thực tế, nên những đợt cắt giảm mới nhất đang được gánh vác chỉ bởi một số thành viên như Iraq, Kuwait, Saudi Arabia và UAE, vốn đang bị khống chế tăng sản lượng. Đơn cử UAE chỉ được tăng ít sản lượng nhỏ trong tháng 9 nhưng họ đang có kế hoạch mở rộng năng lực sản xuất từ 4 triệu thùng mỗi ngày hiện nay lên 5 triệu thùng mỗi ngày vào năm 2025. Với nhu cầu muốn bơm thêm dầu, gần như chắc chắn UAE sẽ vận động một cuộc đàm phán lại về sản lượng thời gian tới. Tuy nhiên, theo Robin Mills, CEO công ty tư vấn Qamar Energy, ý định đó sẽ bị chống lại bởi những thành viên đang có sản lượng thấp như Angola và Nigeria. Những nước này cần dầu có giá tốt và hy vọng có thể xây dựng lại năng lực sản xuất của mình vào một ngày nào đó. Đồng minh lớn nhất ngoài OPEC là Nga từ lâu đã ủng hộ việc sản xuất nhiều dầu hơn. Tuy nhiên, sản lượng sắp tới của họ có thể giảm do lệnh cấm vận của châu Âu bắt đầu vào tháng 12, và về lâu dài là do các lệnh trừng phạt ngăn họ tiếp cận với các công nghệ và thiết bị quan trọng. Theo các nhà phân tích, hiện rất khó để OPEC+ nắm chắc tình hình trong hơn một hoặc hai tháng tới, khi thị trường năng lượng đối mặt với sự bất ổn về các lệnh trừng phạt của châu Âu đối Nga. Karen Young, Nhà kinh tế chính trị chuyên nghiên cứu về Vùng Vịnh của Đại học Columbia cho rằng Saudi Arabia và UAE đang ngồi cùng thuyền với \"một đối tác kinh doanh đang suy yếu\". Câu hỏi đặt ra là cái giá của mối quan hệ này đáng hay không. ( ) "}