{"label": "kinh-doanh", "link": "https://vnexpress.net/doanh-nghiep-to-bo-cong-thuong-tai-chinh-dieu-hanh-xang-dau-co-van-de-4520554.html", "title": "Doanh nghiệp xăng dầu: Bộ Công Thương, Tài chính 'điều hành có vấn đề' ", "description": "Các doanh nghiệp cho rằng cơ quan quản lý điều hành xăng dầu trái với quy luật cung cầu, để giá mua cao hơn bán khiến nhiều cây xăng thua lỗ, đóng cửa.", "content": "Trong đơn kiến nghị gửi Thủ tướng ngày 7/10, lần thứ hai trong hai tháng, 36 doanh nghiệp bán lẻ xăng dầu TP HCM tiếp tục nêu những bất cập trên thị trường. Theo họ, điều hành xăng dầu của liên bộ Công Thương - Tài chính thời gian qua \"có vấn đề\", gây bất lợi cho doanh nghiệp và bất ổn trên thị trường. Các doanh nghiệp dẫn chứng Nghị định 95 quy định thương nhân đầu mối và phân phối bán xăng dầu không cao hơn giá điều hành do cơ quan quản lý công bố. Tuy nhiên, gần đây xảy ra tình trạng chiết khấu âm. Tức là, các doanh nghiệp phân phối đã tìm cách \"lách\" quy định để bán ra cho các cây xăng với giá cao hơn giá bán lẻ quy định, bằng cách thu thêm phí vận chuyển vào một hóa đơn khác. Vì thế, khi cộng phí vận chuyển, doanh nghiệp bán hàng ra với mức giá thấp hơn khi họ nhập về. Trong khi đó, nhà điều hành khi điều chỉnh giá chưa tuân theo quy định thị trường, kìm giá khiến bất ổn gia tăng. \"Nếu tiếp tục điều hành trái với quy luật giá trị, cung cầu, thị trường sẽ càng bất ổn\", các doanh nghiệp cho hay. Không chỉ vậy, các doanh nghiệp bán lẻ cho biết, nhà cung cấp thường xuyên thông báo hạn chế bán ra, sợ hết hàng. Trong khi nhiều giai đoạn, doanh nghiệp bán lẻ càng bán ra càng lỗ vẫn phải bấm bụng bán, nhưng không ai bù lỗ. Điều này dẫn đến một số doanh nghiệp bị âm vốn, khó trụ nổi. Lãnh đạo doanh nghiệp sở hữu 8 cây xăng ở Bình Dương cho biết, hiện mỗi cây xăng đang lỗ 200-500 triệu đồng. Nguồn hàng chỉ nhập được 60-70% so với trước. Tương tự, chủ đại lý ở TP HCM nói đang lỗ một tỷ trong một tháng khi duy trì hai cây xăng. \"Hiện một vài đầu mối vẫn đề nghị nhập hàng nhưng lỗ nặng nên chúng tôi đã ngưng nhập và có thể sẽ nghỉ khi bán hết hàng tồn\", người này nói. Bà Nguyễn Thị Bích Hường, đại diện Chi hội xăng dầu, Hiệp hội Doanh nghiệp nhỏ và vừa, cho rằng cơ quan quản lý xăng dầu tránh \"lấy thành tích khi hạ giá xăng mà không cần biết diễn biến thị trường ra sao, bóp nghẹt doanh nghiệp bán lẻ\". Cách điều hành hiện nay, bà nhận xét, \"không khác gì thời bao cấp\" và đề nghị các doanh nghiệp đầu mối chia sẻ khó khăn với đơn vị bán lẻ. \"Doanh nghiệp bán lẻ là ở cuối chuỗi cung ứng, chúng tôi không thể đưa ra hoặc tự quyết định mức chiết khấu cho mình, mà phải trông chờ vào sự hào sảng của doanh nghiệp đầu mối có chia sẻ hay không?\", bà Hường nêu bất cập. ngày 7/10, liên bộ Công Thương - Tài chính (hai cơ quan được giao trách nhiệm điều hành giá) cho biết đã thống nhất tăng mức chi phí vận chuyển xăng dầu từ nhà máy về cảng và mức premium trong nước tại giá cơ sở xăng dầu vào kỳ điều hành ngày 11/10 tới. Theo đó, premium trong nước với xăng RON 92 (xăng nền pha chế E5 RON92), RON 95 tăng 350 đồng, lên 1.320-1.340 đồng một lít; dầu diesel từ mức -11 đồng lên 30 đồng một lít; dầu hoả và mazut 0 đồng. Chi phí đưa xăng dầu từ nhà máy lọc dầu trong nước về cảng với xăng RON 92 (xăng nền để phối trộn E5 RON92) tăng 40 đồng lên 290 đồng một lít; RON 95 tăng 70 đồng lên 280 đồng; dầu diesel được tăng lên 240 đồng; dầu hoả, dầu mazut 0 đồng. Trước khi có quyết định này chiều nay, Bộ Công Thương cho hay đã đề xuất Bộ Tài chính điều chỉnh nhiều lần nhưng chưa được đồng thuận. Bộ này đánh giá việc điều chỉnh chậm là nguyên nhân khiến chiết khấu giảm về 0, cửa hàng bán lẻ bị lỗ... Phản hồi lại, Bộ Tài chính cho rằng nhận định này chưa đủ cơ sở và chưa đúng với thực tiễn thị trường bởi một lý do cần được đề cập là doanh nghiệp đầu mối vừa qua e ngại nhập khẩu xăng dầu khi giá thế giới giảm liên tục với biên độ rộng, khó dự báo. 6 tháng đầu năm, nguồn cung khan hiếm và giá xăng dầu liên tục tăng cao. Tuy nhiên từ tháng 7, giá thế giới liên tục giảm là một trong các nguyên nhân khách quan dẫn đến khó khăn dự báo, nhập mua, bán hàng của các thương nhân đầu mối. Dẫn số liệu cơ quan hải quan, Bộ Tài chính cho biết, quý III sản lượng nhập khẩu giảm 40% với xăng, 35% với dầu diesel so với quý II. Chỉ 19 trong số 33 doanh nghiệp đầu mối xăng dầu nhập khẩu. Trong đó, có thương nhân đầu mối thường nhập khẩu với số lượng lớn, nhưng quý III cũng không nhập, như Công ty TNHH Thương mại vận tải và du lịch Xuyên Việt Oil. Hai đầu mối khác cũng không có lượng nhập hàng ghi nhận trong quý III, là Công ty cổ phần Thương mại đầu tư dầu khí Nam Sông Hậu, Công ty cổ phần Xuất nhập khẩu xăng dầu Tín Nghĩa. \"Đề nghị Bộ Công Thương đánh giá, làm rõ nguyên nhân khó khăn về nguồn hàng như phản ánh. Đồng thời cần rà soát hệ thống phân phối, trung gian để có giải pháp phù hợp và tiết kiệm chi phí, chỉ đạo các đầu mối đảm bảo nguồn cung trong nước trong mọi tình huống\", Bộ Tài chính phản hồi. Riêng việc các doanh nghiệp đầu mối bị tố \"lách\" quy định bán cao hơn giá điều hành, gây khó cho các đại lý, đại diện Bộ Công Thương cho biết sẽ kiểm tra xác minh và nghiên cứu kỹ pháp lý, chứ \"không thể vội vàng kết luận họ vi phạm hay không\". Nhưng ông nói quan điểm là \"sẽ xử lý nghiêm nếu doanh nghiệp vi phạm pháp luật\".  các doanh nghiệp đề nghị đưa kinh doanh xăng dầu theo quy luật thị trường hoàn toàn, áp dụng mức chiết khấu cố định theo định mức với doanh nghiệp bán lẻ theo tỷ lệ phần trăm trên mỗi lít xăng dầu, mức dai động 6-7% trên mỗi lít. Bởi, không quy định rõ ràng doanh nghiệp bán lẻ được hưởng bao nhiêu trong chi phí kinh doanh định mức dẫn đến phía đầu mối tự do điều chỉnh chiết khấu là nguyên nhân chính dẫn đến doanh nghiệp bán lẻ luôn chịu thua thiệt, âm vốn. Doanh nghiệp cũng đề nghị nhà chức trách cần có sự chỉ đạo thống nhất, can thiệp kịp thời, đưa ra các giải pháp hợp tình, hợp lý đảm bảo hài hòa lợi ích giữa các bên. Ngoài ra, doanh nghiệp đề nghị thay đổi công thức tính giá cơ sở hiện nay do chưa phù hợp để doanh nghiệp bớt thua lỗ. Cuối cùng, doanh nghiệp kiến nghị xem xét loại bỏ quỹ bình ổn xăng dầu \"vì hoạt động không khách quan\" và đề xuất đưa công cụ điều tiết bằng thuế sẽ minh bạch hơn. "}