{"label": "kinh-doanh", "link": "https://vnexpress.net/chuan-bi-dinh-cu-nuoc-ngoai-duoc-huong-bao-hiem-xa-hoi-mot-lan-khong-4511836.html", "title": "Chuẩn bị định cư nước ngoài, được hưởng bảo hiểm xã hội một lần không? ", "description": "Tôi có ý định sang nước ngoài định cư trong thời gian tới, xin hỏi có thể được rút tiền bảo hiểm xã hội một lần không? (Đăng Minh, 31 tuổi)", "content": "Bảo hiểm xã hội một lần được thực hiện theo quy định tại Điều 60 của Luật Bảo hiểm xã hội 2014, Nghị quyết số 93/2015 của Quốc hội và Điều 8 Nghị định số 115/2015 của Chính phủ. Căn cứ theo các văn bản trên, người lao động là công dân Việt Nam tham gia bảo hiểm xã hội ra nước ngoài định cư là đối tượng được hưởng bảo hiểm xã hội một lần khi có yêu cầu. Để được hưởng bảo hiểm xã hội một lần, người chuẩn bị sang nước ngoài định cư cần cung cấp bộ hồ sơ sau đây gửi đến cơ quan bảo hiểm theo quy định tại Điều 109 Luật Bảo hiểm xã hội 2014: - Sổ bảo hiểm xã hội. - Đơn đề nghị hưởng bảo hiểm xã hội một lần của người lao động. - Bản sao giấy xác nhận của cơ quan có thẩm quyền về việc thôi quốc tịch Việt Nam hoặc bản dịch tiếng Việt được chứng thực hoặc công chứng một trong các giấy tờ sau đây: + Hộ chiếu do nước ngoài cấp. + Thị thực của cơ quan nước ngoài có thẩm quyền cấp xác nhận việc cho phép nhập cảnh với lý do định cư nước ngoài. + Giấy tờ xác nhận về việc đang làm thủ tục nhập quốc tịch nước ngoài; giấy tờ xác nhận hoặc thẻ thường trú, cư trú có thời hạn từ 5 năm trở lên của cơ quan nước ngoài có thẩm quyền cấp. Căn cứ theo Mẫu số 13-HSB Giấy ủy quyền ban hành kèm Quyết định số 166 ngày 31/1/2019 của Bảo hiểm xã hội Việt Nam ban hành quy trình giải quyết hưởng, chi trả các chế độ bảo hiểm xã hội, bảo hiểm tự nguyện. Giấy ủy quyền này được dùng để ủy quyền cho người khác làm thủ tục hưởng bảo hiểm xã hội; nhận lương hưu, trợ cấp, điều chỉnh mức hưởng hoặc chế độ về bảo hiểm xã hội, bảo hiểm y tế....của người tham gia bảo hiểm xã hội. Do đó, người chuẩn bị sang nước ngoài định cư có nhu cầu hưởng bảo hiểm xã hội một lần có thể ủy quyền cho người khác làm thủ tục và nhận thay số tiền hưởng bảo hiểm một lần. Người được ủy quyền sẽ phải nộp thêm giấy ủy quyền theo mẫu số 13-HSB nêu trên trong hồ sơ đề nghị hưởng bảo hiểm một lần của người có nhu cầu định cư ở nước ngoài. "}