{"label": "kinh-doanh", "link": "https://vnexpress.net/nha-nuoc-dinh-gia-dat-khong-nhat-thiet-sat-thi-truong-4514081.html", "title": "'Nhà nước định giá đất không nhất thiết sát thị trường' ", "description": "Các chuyên gia cho rằng không nhất thiết phải xác định giá đất sát thị trường vì nó khó đo lường chính xác và chịu tác động bởi đầu cơ.", "content": "Theo quy định hiện hành, khung giá đất của Chính phủ là căn cứ để UBND các tỉnh, thành xây dựng bảng giá đất tại địa phương, từ đó, là cơ sở để tính mức thuế, phí sử dụng đất, chuyển nhượng cũng như giá đất đền bù cho người dân. Do cơ chế này, theo các chuyên gia, bảng giá đất của các địa phương trên thực tế thường chỉ bằng 30-50% so với thị trường. Dự thảo Luật Đất đai đang sửa đổi được kỳ vọng đưa giá đất gần với thị trường hơn khi đề xuất   của Chính phủ, chuyển sang xác định mức \"phù hợp với giá phổ biến trên thị trường\". Tuy nhiên, chia sẻ tại tọa đàm góp ý cho luật này sáng nay, ông Huỳnh Thanh Khiết - Phó giám đốc Sở Xây dựng TP HCM cho rằng cũng không nhất thiết mức giá của Nhà nước phải sát với thị trường bởi rất khó để đo lường chính xác con số này. Ông chỉ rõ, thực tế hai miếng đất có vị trí cạnh nhau cũng đã có hai mức giá khác nhau, \"khó thể khẳng định mức nào mới là giá thị trường\". Ông thông tin, TP HCM đề xuất hàng năm thực hiện điều tra thị trường để xác định giá đất trong từng năm. Như vậy, giá đất sẽ được giữ ổn định trong thời gian cụ thể thay vì biến động mỗi ngày. Tại Diễn đàn Kinh tế Xã hội gần đây, GS Đặng Hùng Võ - nguyên Thứ trưởng Tài nguyên và Môi trường, cũng cho rằng khái niệm \"giá đất thị trường\" là điểm cần tư duy và nêu rõ trong lần sửa đổi Luật này. Giá trị đất đai trên thị trường khác giá giao dịch thương vụ mua bán đất đai. Theo ông, các nước thường xác định giá đất công  , Việt Nam có thể tham khảo công thức trên. Giá trị thị trường đất đai là kết quả của bài toán ước lượng giá trị dựa vào số liệu thống kê. Vì thế, theo ông, cần lập cơ sở dữ liệu và sử dụng phần mềm xử lý để tính toán, xác lập giá đất thị trường. Với quy định hiện hành, giá đất được tính theo 5 phương pháp, gồm so sánh trực tiếp, chiết trừ, thu nhập, thặng dư và hệ số điều chỉnh giá đất. Tuy nhiên, ông Nguyễn Văn Bé - Chủ tịch Hiệp hội Các doanh nghiệp khu công nghiệp TP HCM nói đang \"rất khổ tâm và bị ách tắc\" vì cách tính như vậy. Ông cho rằng phương pháp tính hiện nay nhiều nhập nhằng và Khu công nghiệp Hiệp Phước mất 4 năm vẫn chưa xác định được giá đất. Nguyên nhân do các đơn vị thẩm định giá áp dụng nhiều phương pháp tính khác nhau, dẫn đến các kết quả không như nhau dù các khu đất đều nằm trong cùng một khu công nghiệp. Nói thêm, ông Huỳnh Thanh Khiết cho biết, cả 5 phương pháp trên chỉ là phỏng đoán nhưng lại được áp dụng vào luật, kể cả tố tụng. Với quy định cũ, chỉ cần thay đổi một biến số sẽ thay đổi giá đất nên không thể thống nhất, trong khi giá đất vốn chỉ có một. \"Năm phương pháp kể trên chỉ là lá diêu bông\", ông ví von. Nhận xét chung về tình hình sử dụng đất hiện nay, TS Trần Du Lịch - thành viên Hội đồng tư vấn chính sách tài chính - tiền tệ quốc gia, cho rằng đang xuất hiện hai vấn đề. Thứ nhất, tình trạng lãng phí do đô thị hóa - công nghiệp hóa, chuyển đất nông nghiệp thành đất hoang. Cả nước ghi nhận nhiều nơi xây \"đô thị ma\", chỉ phân lô bán nền mà không có cư dân. Thứ hai, từ chính hoạt động đầu cơ này đã đẩy giá đất lên cao, sau đó gọi đây là \"giá thị trường\". Mức giá này vượt quá sức chịu đựng của nền kinh tế, người dân và là lực cản lớn nhất hiện nay cho kinh tế Việt Nam. Ông dẫn lý thuyết từ các nhà lý luận kinh tế - chính trị chỉ ra rằng, giá đất hình thành từ lợi tức của nó trong khoảng 25 năm qua. Ví dụ, một căn nhà được dùng để cho thuê trong 25 năm, đến lúc bán ra, giá nhà sẽ cấu thành từ tổng tiền cho thuê trong khoảng thời gian đó. Tuy nhiên, những mảnh đất có giá cao vẫn được thị trường hấp thụ vì người mua kỳ vọng vào giá trị trong tương lai. Nếu gọi đó là giá thị trường, không có phương pháp nào xác định chính xác. \"Nếu không chống được tình trạng đầu cơ, khó thể xác định được giá đất\", ông nhấn mạnh. Cũng ủng hộ việc bỏ khung giá đất, ông Nguyễn Văn Bé bổ sung ngoài lập bảng giá đất \"cứng\", nên có \"khung mềm\" hệ số K để linh hoạt cho từng địa phương và thuận tiện cho công tác quy hoạch. Nếu muốn hạn chế xây dựng ở khu vực nào, cơ quan quản lý có thể nâng hệ số K lên và ngược lại. Ngoài ra, ông cũng ủng hộ việc đẩy mạnh số hóa về giá đất theo hướng minh bạch và bám sát thị trường để công tác quản lý nguồn lực này vận hành theo cách khoa học hơn. Ông Nguyễn Toàn Thắng - Giám đốc Sở Tài nguyên và Môi trường TP HCM, cũng cho biết bỏ khung giá đất nằm trong kiến nghị mà thành phố gửi lên ban soạn thảo luật. Tuy nhiên, kiến nghị thực hiện điều tra thị trường để xác định giá đất vẫn chưa được đưa vào dự thảo Luật Đất đai sửa đổi. Ngoài ra, cơ quan này còn kiến nghị nên có cơ quan chuyên trách về thẩm định giá, hiện nay chỉ có cơ quan kiêm nhiệm. Đồng thời, biên chế bộ máy quản lý đất đai ở địa phương cần tăng cường. Hiện nay cấp quận, huyện trở lên đều có hẳn một cơ quan chuyên trách, trong khi từ cấp xã, phường trở xuống chỉ có một người đảm nhiệm. Ông Phan Đức Hiếu - Ủy viên thường trực Ủy ban Kinh tế của Quốc hội - thông tin rằng Quốc hội cũng có quan điểm bỏ khung giá đất và tìm phương pháp xác định cho sát nhất với thị trường. Nếu thuận lợi, Luật Đất đai sửa đổi có thể thông qua vào tháng 11/2023. Lần sửa đổi luật này nhấn mạnh về hoàn thiện thể chế để nâng cao hiệu quả sử dụng đất, đưa đất trở thành nguồn lực phát triển quan trọng của quốc gia. "}