{"label": "kinh-doanh", "link": "https://vnexpress.net/dau-tu-son-kim-sap-mua-toa-nha-van-phong-tai-thu-thiem-4516045.html", "title": "Đầu tư Sơn Kim sắp mua tòa nhà văn phòng tại Thủ Thiêm ", "description": "Công ty Đầu tư Bất động sản Sơn Kim, thành viên của Sonkim Land, chuẩn bị phát hành 500 tỷ đồng trái phiếu để mua một dự án tòa nhà văn phòng.", "content": "Công ty Đầu tư Bất động sản Sơn Kim, công ty con của SonKim Land, vừa công bố thông tin về đợt phát hành trái phiếu riêng lẻ, với tổng giá trị 500 tỷ đồng, dự kiến thực hiện cuối tháng 9. Đây là một trong những đợt phát hành trái phiếu doanh nghiệp riêng lẻ đầu tiên theo   vừa được ban hành. Đối tượng chào bán là các nhà đầu tư chứng khoán chuyên nghiệp theo quy định. Tổ chức tư vấn và đại lý phát hành là Công ty Chứng khoán Quốc tế Việt Nam (VIS). Lô trái phiếu được bảo lãnh thanh toán bởi Ngân hàng Phương Đông (OCB). Số tiền huy động dự kiến được Công ty Đầu tư Bất động sản Sơn Kim dùng để mua Dự án tòa nhà văn phòng The METT tại lô 1-13, thuộc dự án Khu phức hợp Sóng Việt, nằm trong khu đô thị mới Thủ Thiêm, TP HCM. The METT là dự án văn phòng đạt tiêu chuẩn hạng A+, với tổng diện tích hơn 38.000 m2 sàn xây dựng, gồm 22 tầng nổi và 3 tầng hầm. Dự án này dự kiến đi vào hoạt động từ quý II/2023. Nghị định 65, sửa đổi Nghị định 153 về điều kiện chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ, đã thay đổi một số quy định theo hướng tăng tính minh bạch, bảo vệ quyền lợi nhà đầu tư. Theo quy định mới, nhà đầu tư chứng khoán chuyên nghiệp, phải đảm bảo danh mục nắm giữ có giá trị trung bình từ 2 tỷ đồng, trong tối thiểu 180 ngày, bằng tài sản không bao gồm tiền vay. Đối với doanh nghiệp phát hành, Nghị định 65 bổ sung quy định phải mua lại trước hạn bắt buộc khi doanh nghiệp vi phạm phương án phát hành, gồm phương án sử dụng vốn, hoặc vi phạm pháp luật. Trước và sau khi phát hành, doanh nghiệp phải có công bố thông tin về khả năng đảm bảo thanh toán, báo cáo kiểm toán tài chính và kiểm toán tình hình sử dụng vốn. "}