{"label": "kinh-doanh", "link": "https://vnexpress.net/loi-nhuan-cac-hang-tau-se-giam-80-nam-2023-4524913.html", "title": "Lợi nhuận các hãng tàu sẽ giảm 80% năm 2023 ", "description": "Theo Báo cáo mới nhất của HSBC, vận tải container sẽ trải qua chu kỳ sụt giảm vào năm 2023 - 2024, lợi nhuận có thể giảm mạnh 80%.", "content": "HSBC Global Research dự báo, sau 2 năm tăng trưởng kỷ lục với giá cước đạt đỉnh, tăng hàng chục lần, ngành vận tải container sẽ khó tránh khỏi sự quay đầu sụt giảm vào năm 2023 - 2024 do tình trạng dư thừa công suất và nhu cầu vận tải yếu hơn, trong khi tình trạng tắc nghẽn cảng biển đang thuyên giảm. Theo HSBC, với tốc độ giảm giá cước vận tải container giao ngay hiện nay, giá cước vận chuyển trên thị trường có thể giảm xuống mức của năm 2019 sớm nhất là vào cuối năm nay, không loại trừ kịch bản giá cước sẽ chạm đáy vào giữa năm 2023. Trong một báo cáo nghiên cứu mang tên \"Fast and furious\", HSBC đưa ra dẫn chứng là Chỉ số Vận tải Hàng hóa Chở Container Thượng Hải (SCFI) đã giảm 51% kể từ cuối tháng 7, với tốc độ giảm giảm 7,5% mỗi tuần. Báo cáo cũng nhấn mạnh rằng, tỷ giá giao ngay hiện đã thấp hơn nhiều so với tỷ giá hợp đồng đã ký vào đầu năm 2022, đặc biệt là đối với những hợp đồng thương mại xuyên Thái Bình Dương. Nguyên nhân giảm giá cước giảm sâu so với mức hiện tại là do sự chênh lệch giữa tốc độ tăng trưởng container và nguồn cung tàu mới. Ông Parash Jain, Trưởng bộ phận Vận tải biển & Cảng & Nghiên cứu Giao thông Châu Á cho biết, kết quả kinh doanh quý III/2022 của các hãng tàu vẫn duy trì ở mức ổn định, nhưng sẽ giảm sút trong quý IV năm nay và các năm sau đó. \"Với đà giảm 7,5% một tuần của mức giá giao ngay hiện nay, các hãng tàu sẽ phải đối mặt với việc sụt giảm lợi nhuận tới 80% vào năm 2023 và 2024\", ông Jain nhận định. Bất chấp dự báo lợi nhuận thấp hơn, HSBC vẫn duy trì mua vào hai cổ phiếu vận tải container - Maersk và SITC. \"Đến năm 2024 (năm đáy trong chu kỳ đi xuống này), chúng tôi tin rằng Maersk sẽ chỉ trả lại hơn 50% vốn hóa thị trường cho các cổ đông và sẽ được đánh giá là một doanh nghiệp ít chu kỳ hơn, với mảng kinh doanh phi đại dương đóng góp 44% lợi nhuận hoạt động \", các nhà phân tích ghi nhận trong Báo cáo. Hãng hàng tàu container lớn nhất thế giới AP Moller - Maersk mới đây đã dự báo EBITDA năm 2022 đạt 37 tỷ USD. HSBC dự báo thương mại container toàn cầu sẽ giảm 2% vào năm 2022 và 3% vào năm 2023 trước khi phục hồi 2,5% vào năm 2024. Ngược lại, công suất tàu sẽ tăng 6,2% vào năm 2022, lần lượt là 6,5% và 8% vào năm 2023 và 2024.  (theo  ) "}