{"label": "kinh-doanh", "link": "https://vnexpress.net/tp-hcm-thieu-xang-dau-cuc-bo-4520112.html", "title": "TP HCM thiếu xăng dầu cục bộ ", "description": "Sở Công Thương TP HCM cho biết có tình trạng một số cửa hàng thiếu xăng dầu cục bộ và đề nghị cơ quan điều hành giá xăng \"hài hòa lợi ích\" các bên.", "content": "Tại họp báo chiều 6/10, Phó giám đốc Sở Công Thương TP HCM Nguyễn Thị Kim Ngọc cho biết hiện TP HCM có ba cửa hàng xăng dầu tạm ngưng kinh doanh để sửa chữa. Sở cũng ghi nhận một số cửa hàng tạm hết xăng hoặc dầu trong vài giờ, nhưng vẫn mở bán bình thường. Sau đó, các cửa hàng này đều được bổ sung đầy đủ nguồn hàng. Qua kiểm tra, Sở cho biết một số doanh nghiệp đầu mối, thương nhân chưa cung cấp đủ số lượng xăng, dầu hoặc cung cấp thiếu hụt ở một số thời điểm như Công ty Thương mại Vận tải và Du lịch Xuyên Việt Oil; Công ty cổ phần thương mại và dịch vụ Cần Giờ; Công ty TNHH Dương Đông - Bình Thuận; Công ty TNHH MTV Kho vận xăng dầu Tây Nam, Công ty TNHH Hóa dầu Bình Triệu... TP HCM hiện có 550 cửa hàng bán lẻ xăng dầu. Theo bà Nguyễn Thị Kim Ngọc, \"nguồn cung trên địa bàn tương đối ổn và chỉ thiếu cục bộ\". Khảo sát của   tại TP HCM cho thấy, dù không treo biển hết hàng, nhân viên một số trạm xăng cho biết lượng hàng không dồi dào như trước. Tại cây xăng trên đường Nguyễn Kiệm (Gò Vấp), nhân viên ở đây nói vẫn có hàng để bán nhưng nguồn cung chỉ đạt khoảng 80% so với trước. Trong khi đó, tại cây xăng khác trên đường Nguyễn Oanh (Gò Vấp), các trụ bơm rất ít nhân viên phục vụ và chỉ có 1-2 chiếc hoạt động. Cho rằng nguồn cung vẫn hụt so với trước đây, đại diện một doanh nghiệp sở hữu hơn 10 cây xăng ở TP HCM chia sẻ đang đứng ở thế lưỡng nan. Vị này nói thực tế nhiều đầu mối không có hàng cung ứng và tận dụng điều này đưa chiết khấu về mức 0 đồng nên đại lý \"khó mạnh tay nhập và cũng khó bán\". Do đó, công ty đang cố gắng bán hết lượng hàng tồn và xem xét kế hoạch xin nghỉ bán. \"Một tháng, mỗi cây xăng lỗ vài trăm triệu, lương không có để trả công nhân trong khi đó chỉ sau một ngày điều chỉnh giá, mức chiết khấu của doanh nghiệp bán lẻ về 0 đồng. Nếu không thiếu nguồn cung tại sao các đầu mối nhập khẩu lại ép đại lý\", lãnh đạo doanh nghiệp này bức xúc nói. Đồng cảnh ngộ, chủ một đại lý sở hữu 2 cây xăng ở TP HCM cũng cho biết vừa tạm dừng một cây vì đang lỗ vài trăm triệu đồng mỗi tháng và không đủ nguồn tiền để trả người lao động. Do đó, không còn ngân sách để nhập hàng. \"Vài ngày tới, sau khi đã bán hết lượng hàng tồn kho chúng tôi có thể xin ngừng kinh doanh\", chủ đại lý này nói. Sở Công Thương TP HCM cho rằng kỳ điều chỉnh giá xăng dầu hiện nay có độ trễ nhất định, không phản ánh đúng xu hướng tăng, giảm của thế giới, khiến các thương nhân kinh doanh khó đảm bảo nguồn; tạo ra tâm lý găm hàng, đầu cơ gây bất ổn cho thị trường. Trước thực trạng trên, UBND TP HCM đã đề xuất Bộ Công Thương điều hành giá kịp thời, linh hoạt hơn, theo đúng chu kỳ, kể cả ngày thứ 7, chủ nhật và ngày lễ, Tết để hạn chế tác động đến cung cầu trên thị trường. Trong giá cơ sở - căn cứ tính giá bán lẻ xăng dầu, chi phí kinh doanh có khoản đưa xăng dầu về đến cảng, chi phí vận tải tạo nguồn trong nước... nhưng  . Do đó, TP HCM cũng đề nghị cơ quan điều hành giá xăng dầu ghi nhận các khoản chi phí, phụ phí trong nước (từ nhà máy lọc dầu về tới kho của doanh nghiệp đầu mối) vào cơ cấu giá bán lẻ, nhằm phản ánh đúng chi phí thực tế. Đồng thời, thành phố đề xuất nghiên cứu tỷ lệ chiết khấu và cho phép doanh nghiệp được điều chỉnh linh động, đột xuất khi giá biến động vượt ngưỡng nhằm đảm bảo sức chịu đựng của doanh nghiệp. Ông Trần Duy Đông, Vụ trưởng Vụ Thị trường trong nước (Bộ Công Thương) cho biết, ngày 6/10 liên Bộ Công Thương - Tài chính đã họp, rà soát và thống nhất mức premium trong nước và phụ phí đưa xăng dầu từ hai nhà máy lọc dầu trong nước về đến cảng. Việc điều chỉnh này, theo ông Đông, \"sớm nhất có thể đưa vào tính giá cơ sở\". Trước đó, Bộ Tài chính đã điều chỉnh phụ phí vận chuyển xăng dầu từ nước ngoài về cảng Việt Nam từ kỳ điều hành giá 21/9, trong đó phụ phí này với xăng tăng thêm 60-350 đồng một lít tuỳ loại; dầu tăng 140-650 đồng mỗi lít, kg tuỳ loại. Tuy nhiên, với xăng dầu nhập trong nước từ các nhà máy lọc dầu, hiện còn các phụ phí đưa xăng dầu từ nhà máy về càng, premium trong nước (chi phí theo bình quân gia quyền sản lượng xăng dầu doanh nghiệp đầu mối phải trả cho nhà máy lọc dầu hoặc đơn vị bao tiêu sản phẩm nhà máy lọc dầu). Hiện mức phụ phí vận chuyển từ nhà máy lọc dầu trong nước về cảng với xăng là hơn 200 đồng một lít, dầu diesel 190 đồng, còn dầu hoả và mazut 0 đồng. Premium trong nước với xăng hiện hơn 900 đồng một lít; riêng các mặt hàng dầu hoả hiện phụ phí này là 0 đồng, thậm chí dầu diesel -11 đồng mỗi lít. Các mức này vừa qua chưa được điều chỉnh, trong khi biến động thị trường, theo các doanh nghiệp có thời điểm khoản premuim trong nước tăng gấp 10 lần, khiến họ phải bù lỗ. "}