{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-giam-gioi-ham-mo-bitcoin-nhac-nhau-ngung-quy-doi-sang-usd-4518022.html", "title": "Giá giảm, giới hâm mộ Bitcoin nhắc nhau ngừng quy đổi sang USD ", "description": "Khi giá tiền số giảm không phanh, nhiều người tin vào học thuyết \"1 Bitcoin tương đương 1 Bitcoin\" và bỏ ngoài tai thị giá tính bằng USD.", "content": "\"Tiền ảo\", \"vàng kỹ thuật số\", \"hàng rào lạm phát\", \"tài sản không tương quan\", \"kho lưu trữ giá trị\"... là những cụm từ từng được những người hâm mộ Bitcoin sử dụng để mô tả các ưu điểm của tiền số. Còn trong bối cảnh giá giảm sâu gần đây, các nhà đầu tư lại rộ lên thuyết mới: \"1   = một Bitcoin\". Tức là, các nhà đầu tư không thực sự quan trọng giá của tiền số phổ biến nhất thế giới đang ở mức bao nhiêu. Nguồn cung của Bitcoin là cố định và về mặt lý thuyết, điều đó sẽ giúp nó hoạt động như một cái phao cho giá cả về lâu dài. Joshua Lim - cựu trưởng bộ phận phái sinh tại đơn vị môi giới tài sản số Genesis Trading, cho biết: \"1 Bitcoin = 1 Bitcoin là điều mà những người theo chủ nghĩa tối đa hóa Bitcoin thường nói khi đau đớn quy đổi sang giá USD của đồng này. Hàm ý là Bitcoin cuối cùng sẽ trở thành một đơn vị tài khoản, vì vậy chỉ cần tập trung vào số lượng tuyệt đối mà bạn sở hữu ngày hôm nay\". Bất cứ ai chú ý đến thị trường tiền số đều trở nên quen thuộc với rất nhiều \"chiếc áo choàng\" mà Bitcoin đã mặc trong những năm qua. Trước năm 2022, người hâm mộ thường xuyên kể các thuyết như nó có thể thay thế   vào một thời điểm nào đó, hoặc đó là một   lớn. Hầu hết những thuyết trên gần như im ắng trong năm nay do giá Bitcoin giảm trong bối cảnh ngân hàng trung ương nhiều nước thắt chặt chính sách tiền tệ. Bitcoin đã mất khoảng 60% thị giá trong năm nay và thường xuyên giao dịch dưới 20.000 USD trong những ngày gần đây, giảm từ mức cao gần 69.000 USD vào tháng 11/2021. Khi đại dịch lần đầu tiên bùng phát, các nhà đầu tư tiền số đã chạy theo ý tưởng rằng Bitcoin, nhờ vào nguồn cung hạn chế, có thể hoạt động như một hàng rào chống lại bối cảnh giá cả tăng cao. Nhưng áp lực lạm phát vẫn duy trì suốt năm nay trong khi giá của hầu hết   đều giảm. Nhiều nhà quan sát thị trường nói rằng, các nhà đầu tư hiện tìm kiếm một câu chuyện mới cho thị trường tài sản kỹ thuật số. Twitter đã tràn ngập các bài viết với thuyết \"1 Bitcoin bằng 1 Bitcoin\" này. Nhóm người này lập luận, khi có một nguồn cung tiền tệ hữu hạn, giá trị của mọi thứ sẽ dựa trên nhu cầu và mức cung. Tuy nhiên, khi lượng cung tiền tệ tăng lên theo thời gian, giá trị hàng hóa phải chịu những ràng buộc không ổn định. Nói cách khác, giá trị của chúng phải được điều chỉnh theo lượng tiền tệ đang lưu thông ngày càng tăng. Ví dụ, giá sữa hoặc trứng bằng Bitcoin sẽ dựa trên một biến số không đổi - nguồn cung hữu hạn của đồng tiền này. Tuy nhiên, đồng   là một biến số không ổn định. Sự gia tăng của nó theo thời gian khiến các hàng hóa cơ bản như sữa chịu lạm phát. Giá trị của sữa tăng lên tương ứng với sự gia tăng lượng cung tiền lưu thông. Mặc dù nguồn cung tiền tệ hữu hạn chưa hẳn có thể tạo ra một đồng tiền tốt, nó có thể giúp giảm bớt hậu quả hoặc ngăn chặn lạm phát. Dẫu vậy, Ilan Solot của quỹ đầu tư Tagus Capital nói rằng câu chuyện phòng ngừa rủi ro lạm phát của Bitcoin đã bị hiểu nhầm. Thật không chính xác khi nghĩ rằng Bitcoin không tăng trong khi giá của nó đã tăng chóng mặt. \"Thực tế Bitcoin chưa bao giờ là một công cụ theo dõi lạm phát, nó không phải là TIPS (trái phiếu chính phủ bảo vệ nhà đầu tư khỏi lạm phát - treasury inflation-protected securities). Bitcoin là một hàng rào chống lại việc in tiền vô trách nhiệm của các ngân hàng trung ương\", ông nêu quan điểm. Tuy nhiên, điều đó không có nghĩa các nhà đầu tư theo chủ nghĩa cứng rắn đã bị làm nhụt chí. Tỷ lệ Bitcoin không được giao dịch trong hơn một năm đã giữ ổn định ở mức 68%, cao nhất kể từ năm 2014, theo dữ liệu được tổng hợp bởi nền tảng giao dịch phái sinh về tiền số FRNT Financial. Stephane Ouellette - CEO FRNT, cho biết Bitcoin vẫn bị cuốn vào môi trường vĩ mô và không phá vỡ mối tương quan của nó với các tài sản rủi ro. \"Rồi đến một ngày, tỷ lệ những người nắm giữ Bitcoin không bao giờ bán tiền số của họ và những người sử dụng nó cho mục đích thương mại sẽ ngày càng tăng. Tại một thời điểm nhất định, Bitcoin sẽ bắt đầu hành xử khác với các tài sản rủi ro còn lại, nhưng rõ ràng là nó vẫn chưa đến được đích đó\", ông nêu quan điểm. Peter Mallouk - Chủ tịch công ty quản lý tài sản Creative Planning, nói: \"Bây giờ chúng ta biết rằng tiền số không phải là một hàng rào lạm phát, nó đã được chứng minh vào lúc này. Đó là một trò chơi đầu cơ lớn dành cho bất kỳ ai quan tâm đến nó\".  (theo  ) "}