{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-usd-xuong-day-hai-tuan-4519267.html", "title": "Giá USD xuống đáy hai tuần ", "description": "USD giảm mạnh so với các đồng tiền tệ lớn khác xuống mức thấp nhất trong gần hai tuần, theo dữ liệu của Trading Economics.", "content": "Dollar Index - đo sức mạnh của đồng bạc xanh với rổ tiền tệ lớn - đã suy yếu dưới mốc 111 điểm trong ngày 4/10. Trading Economics cho hay đây là mức thấp nhất trong gần hai tuần. USD đi xuống sau khi lợi suất trái phiếu kho bạc kỳ hạn 10 năm của Mỹ xuống dưới 3,6%, giảm mạnh so với mức hơn 4% được thiết lập vào tuần trước. Diễn biến này xảy ra trong bối cảnh các dữ liệu kinh tế mới gây thất vọng, dẫn đến kỳ vọng Cục dự trữ Liên bang Mỹ - Fed sẽ tăng lãi suất ở tốc độ chậm hơn. Cụ thể, số lượng việc làm mới ở Mỹ trong tháng 8 đã giảm xuống 10,1 triệu, từ mức 11,2 triệu của tháng 7 và 11,9 triệu vào tháng 3. Số liệu tháng 8 là mức thấp nhất kể từ tháng 6/2021 và thấp hơn kỳ vọng của thị trường là 10,775 triệu. Điều này báo hiệu các điều kiện tài chính thắt chặt hơn có thể làm hạ nhiệt thị trường lao động. Cùng với đó, báo cáo sản xuất ISM cho thấy hoạt động giảm xuống mức thấp nhất kể từ tháng 5/2020. Các đơn đặt hàng mới đối với hàng hóa Mỹ không đổi trong tháng 8, sau khi giảm 1% trong tháng 7 và phù hợp với kỳ vọng của thị trường... USD giảm giá nên các đồng tiền lớn khác như euro và bảng Anh đã mạnh lên. Đồng euro tăng khoảng 1,4% trong ngày so với USD, với xấp xỉ một euro đổi một USD. Euro đã được hưởng lợi gần đây khi USD yếu hơn, lợi tức trái phiếu kho bạc của Mỹ giảm và thị trường cắt giảm kỳ vọng mức tăng lãi suất của Fed. Tuy nhiên, euro vẫn được xem là có rủi ro do ảnh hưởng từ xung đột Ukraine và khủng hoảng năng lượng. Động thái tăng giá của euro vẫn nằm trong xu hướng giảm giá chung dài hạn do các yếu tố cơ bản của đồng tiền này còn yếu gồm: lo ngại về tăng trưởng, khả năng thiếu khí đốt, lạm phát chạm mức 10% trong tháng 9, lãi suất tăng. Trong khi đó, bảng Anh tăng giá hơn 1,1%, khôi phục lại tất cả mức giảm gần đây so với USD. Hôm qua, có thời điểm 1,14 USD đổi một bảng Anh. Đây là mức được giao dịch phổ biến vào thời điểm tháng 3/2020. Tháng trước, USD tăng giá mạnh do Fed liên tục tăng lãi suất. Hôm 28/9, chỉ số USD đã vượt mức 114,7 điểm, cao nhất kể từ tháng 5/2002. Theo dự báo của Trading Economics, chỉ số USD sẽ quanh mức 113,42 điểm vào cuối quý này. Trong 12 tháng tới, chỉ số sẽ vào khoảng 117,41 điểm. Trong nước, tỷ giá USD/VND chốt ngày hôm qua cũng giảm nhẹ. Theo đó, mỗi USD được Vietcombank giao dịch quanh 23.750 - 24.030 đồng, giảm 10 đồng so với phiên trước đó. Các ngân hàng khác có giá tương tự. ( ) "}