{"label": "kinh-doanh", "link": "https://vnexpress.net/toan-cau-co-the-mat-2-800-ty-usd-vi-xung-dot-nga-ukraine-4516254.html", "title": "Toàn cầu có thể mất 2.800 tỷ USD vì xung đột Nga - Ukraine ", "description": "OECD cho rằng thế giới đang phải \"trả cái giá rất đắt\" cho chiến sự tại Ukraine và cảnh báo châu Âu rơi vào suy thoái.", "content": "Tổ chức Hợp tác và Phát triển Kinh tế (OECD) hôm 26/9 ước tính chiến dịch quân sự của Nga tại Ukraine sẽ khiến GDP toàn cầu mất 2.800 tỷ USD cho đến cuối năm sau. Con số này có thể còn lớn hơn nếu mùa đông khắc nghiệt khiến châu Âu phải phân phối sử dụng năng lượng. Xung đột Nga – Ukraine đã khiến giá năng lượng tăng vọt, làm yếu chi tiêu của các hộ gia đình và sụt giảm niềm tin kinh doanh, đặc biệt tại châu Âu. Xung đột này đang gây gián đoạn chuỗi cung ứng, thiếu thốn lương thực, nhu yếu phẩm và làm rung chuyển các thị trường trên toàn cầu. Chính phủ các nước phương Tây lo ngại xung đột còn kéo dài nhiều tháng, thậm chí nhiều năm nữa. Điều này sẽ càng gây sức ép lên kinh tế toàn cầu. \"Chúng ta đang trả một cái giá rất đắt cho cuộc chiến này\", Álvaro Santos Pereira – kinh tế trưởng tại OECD cho biết. Trong dự báo hôm qua, OECD cho rằng kinh tế toàn cầu có thể tăng trưởng 3% năm nay và 2,2% năm tới. Trước chiến sự, các con số này là 4,5% và 3,2%. Với eurozone, OECD ước tính GDP chỉ tăng 0,3% trong năm tới. Kinh tế Đức được dự báo giảm 0,7%. OECD cảnh báo kinh tế châu Âu có thể giảm mạnh hơn nếu giá năng lượng tăng trở lại. Nếu giá khí đốt tăng 50% trong phần còn lại của năm nay, GDP châu Âu có thể giảm 1,3% năm 2023. Kinh tế toàn cầu cũng sẽ chỉ tăng 1,7%. \"Châu Âu sẽ rơi vào suy thoái\", Pereira cho biết. Các chính phủ trên khắp châu Âu đã chi hàng tỷ USD giúp các hộ gia đình và doanh nghiệp chống chịu giá nhiên liệu tăng vọt. Một số áp giá trần năng lượng. Tuy nhiên, việc này lại khiến các gia đình không có động lực giảm tiêu thụ nhiên liệu. Bên cạnh đó, chính sách hỗ trợ còn khiến nợ công các nước tăng vọt. OECD cho rằng các nước chỉ nên tập trung vào nhóm người chịu tác động mạnh nhất. OECD cũng hạ dự báo tăng trưởng của Mỹ năm sau xuống 0,5%. GDP nền kinh tế lớn nhất thế giới có thể còn giảm mạnh hơn nếu lạm phát không hạ nhiệt nhanh như kỳ vọng của Cục Dự trữ liên bang Mỹ (Fed). Với Trung Quốc, tổ chức này cho rằng kinh tế sẽ bật tăng trở lại năm 2023, sau khi ì ạch năm nay. Trung Quốc có thể tăng trưởng 3,2% năm nay và 4,7% năm tới. "}