{"label": "kinh-doanh", "link": "https://vnexpress.net/thach-thuc-den-voi-doanh-nghiep-nhanh-den-muc-khong-kip-du-bao-4512556.html", "title": "'Thách thức đến với doanh nghiệp nhanh đến mức không kịp dự báo' ", "description": "Biến động về giá, đứt gãy chuỗi cung ứng... khiến doanh nghiệp vừa và nhỏ trở tay không kịp, theo bà Bùi Thu Thủy – Cục phó Cục Phát triển doanh nghiệp, Bộ Kế hoạch và Đầu tư.", "content": "Nhận diện được thách thức để chủ động ứng phó và xây dựng chiến lược phát triển phù hợp là những giải pháp được các chuyên gia gợi ý trong Tọa đàm \"Nắm bắt cơ hội trong biến động: Chiến lược dành riêng cho doanh nghiệp SME\" trên VnExpress.net nhằm giúp doanh nghiệp SME vượt qua khó khăn và tận dụng cơ hội phát triển. Theo bà Bùi Thu Thủy – Phó cục trưởng Cục Phát triển doanh nghiệp, Bộ Kế hoạch và Đầu tư, do nền kinh tế nước ta có độ mở rất lớn, các doanh nghiệp Việt Nam, đặc biệt là SME sẽ chịu sự tác động bởi tình hình thế giới nhiều biến động hiện nay. Đơn cử, biến động về giá đang tạo nên sức ép lớn đối với nhiều doanh nghiệp. Giá cả nguyên liệu đầu vào tăng ảnh hưởng trực tiếp đến chi phí sản xuất của doanh nghiệp. Có những gói thầu tăng giá từ 18-30%, giá logistic tăng 3-5 lần, thậm chí có những thị trường tăng giá gấp 10 lần. Hơn nữa, chủ doanh nghiệp cũng gặp phải các vấn đề về tăng chi phí trả lương nhân viên theo chính sách tăng lương tối thiểu. Vì vậy, mức tăng doanh thu của doanh nghiệp không đủ để bù đắp mức tăng chi phí. Ngoài ra, tình trạng đứt gãy chuỗi cung ứng và thiếu hụt lao động hiện vẫn còn tiếp diễn ở một số ngành. Nhiều doanh nghiệp trong lĩnh vực chế biến, chế tạo đang gặp khó do phụ thuộc vào nhập khẩu nguyên vật liệu, linh kiện, trong khi giá hàng hóa thế giới tăng kéo giá đầu vào cho sản xuất tăng theo. Những ngành thâm dụng lao động như lĩnh vực dệt may, da giày đối mặt với tình trạng thiếu công nhân, do người lao động chưa sẵn sàng quay trở lại, chuyển dịch sang khu vực lao động khác sau dịch Covid-19. \"Thách thức đến với doanh nghiệp nói riêng, nền kinh tế nói chung nhanh đến mức không kịp dự báo. Thậm chí, chính sách vừa được ban hành hôm trước, hôm sau đã phải sửa đổi hoặc có chính sách khác để theo kịp những biến động\", bà Thủy chia sẻ. Đại diện phía doanh nghiệp, ông Nguyễn Việt Hòa – CEO Thời trang Yody cho rằng, doanh nghiệp không bao giờ hết khó khăn, thách thức. Khó khăn này qua đi, khó khăn khác lại đến. Trong đó, quản trị dòng tiền, kiểm soát dòng tiền không bị đứt gãy là khó khăn nhất với các doanh nghiệp SME trong giai đoạn thị trường biến động. \"Dòng tiền giống như mạch máu trong cơ thể vậy. Doanh nghiệp có lãi nhưng vẫn có thể phá sản do đứt gãy dòng tiền\", ông Hòa nhận định. Dưới góc nhìn của người làm trong lĩnh vực tài chính, ngân hàng, ông Nguyễn Trọng Tĩnh - Giám đốc Kênh bán hàng và Phân phối Ngân hàng doanh nghiệp, Ngân hàng thương mại cổ phần Hàng Hải Việt Nam (MSB) cho rằng, sức khỏe tài chính của doanh nghiệp SME đã bị bào mòn rất nhiều trong hai năm dịch bệnh vừa qua. Cộng thêm yếu tố biến động tỷ giá, lạm phát hiện nay, các doanh nghiệp gặp khó khi chi phí đầu vào bị gia tăng, ảnh hưởng xấu đến dòng tiền của doanh nghiệp. Ở chiều ngược lại, người tiêu dùng dưới áp lực lạm phát cũng cân nhắc hơn khi lựa chọn tiêu dùng, điều này ảnh hưởng trực tiếp đến đầu ra của các doanh nghiệp. \"Đối với doanh nghiệp SME, trước những tác động khó khăn như vậy, việc duy trì nguồn vốn, đặc biệt nguồn vốn vay tại các tổ chức tín dụng cũng sẽ có khó khăn nhất định\", ông Tĩnh cho biết thêm. Trao đổi về việc đối mặt với những thách thức của doanh nghiệp, ông Nguyễn Việt Hòa ví thách thức giống như một bài thi lên lớp. Mỗi lần vượt qua thách thức sẽ giúp cho doanh nghiệp thêm trưởng thành, phát triển hơn. Chia sẻ về kinh nghiệm đối phó với khủng hoảng, vượt qua thách thức của Yody, ông Hòa cho biết, đại dịch Covid-19 xảy ra với những diễn biến khó lường khiến mọi hoạt động kinh doanh đóng băng. Công ty lúc này đối mặt với việc hoặc là phải thay đổi hoặc là phá sản. Do đó, công ty bắt buộc thay đổi mô hình kinh doanh từ bán hàng trực tiếp tại hệ thống showrooms, cửa hàng sang kinh doanh trực tuyến. Tất cả nhân viên, cả kể nhân viên kế toán, thuế, lãnh đạo đều trở thành nhân viên kinh doanh online, học cách vận đơn, live stream... Sau một tháng, doanh số online tăng lên gấp 15 lần. Tỷ trọng doanh thu online từ 0% được nâng lên 25% trong thời gian rất ngắn, với doanh thu hàng tỷ mỗi ngày. Theo ông Hòa, cách hữu hiệu nhất để vượt qua khó khăn chính là chuẩn bị cho mình một tâm thế sẵn sàng, giữ vững niềm tin từ lãnh đạo đến đội ngũ nhân viên, duy trì văn hóa doanh nghiệp. \"Văn hóa doanh nghiệp giống như nền móng của ngôi nhà, khủng hoảng giống như cơn bão. Nếu móng nhà chắc chắn thì sẽ vượt qua được mọi giông bão\", ông Hòa nhận định. Để kiểm soát dòng tiền, Yody chủ động lên các kịch bản, tình huống cụ thể với kế hoạch ngân sách khác nhau. Ví dụ, với kịch bản doanh thu đạt 100% kế hoạch thì điều gì sẽ xảy ra, 70% sẽ ứng phó như thế nào. \"Nếu rơi vào kịch bản doanh thu giảm quá 50% mà không có sự chuẩn bị trước thì doanh nghiệp dễ bị hoảng, bị động dẫn đến rối trí khiến khó càng thêm khó\", ông Hòa chia sẻ. Ủng hộ quan điểm chủ động thay đổi để thích ứng với biến động của Yody, bà Bùi Thu Thủy cho biết, chủ động thích ứng là chìa khóa thành công của doanh nghiệp. Nếu không có biến động như đại dịch, các doanh nghiệp vẫn cứ mãi \"dung dăng dung dẻ\" không thay đổi, không chuyển đổi mô hình kinh doanh. Như vậy, sức đề kháng của doanh nghiệp sẽ không tăng cao. Về phía ngân hàng, ông Nguyễn Trọng Tĩnh cho rằng, một trong những yếu tố quan trọng để đảm bảo kế hoạch kinh doanh thuận lợi và thành công là chủ động nguồn vốn và sử dụng vốn đúng mục đích. Các doanh nghiệp SME cần chủ động xây dựng một hạn mức với các tổ chức tín dụng, đặc biệt hạn mức dự phòng giúp doanh nghiệp tận dụng các cơ hội trong diễn biến thị trường nhiều biến động, hoặc dành vốn thu mua nguyên liệu đầu vào với chi phí hợp lý nhất khi thị trường thuận lợi. Theo ông Nguyễn Trọng Tĩnh, SME là khu vực doanh nghiệp năng động, có tốc độ tăng trưởng doanh thu rất nhanh, thậm chí năm sau có thể tăng bằng lần so với năm trước. Vì vậy, nhu cầu vốn của doanh nghiệp rất lớn và không bao giờ ngừng lại. Trong khi đó, việc tích lũy tài sản của doanh nghiệp SME không thể theo kịp nhu cầu vốn của doanh nghiệp. Để đồng hành cùng doanh nghiệp, MSB hiểu rằng, nếu chỉ lựa chọn giải pháp tài sản bảo đảm thì giữa ngân hàng và doanh nghiệp không thể có tiếng nói chung hoàn toàn. Do đó, MSB kết cấu hạn mức vay đối với các doanh nghiệp SME với các gói tín chấp, cho vay bảo đảm bằng các hợp đồng đầu ra, cho vay tài trợ xuất khẩu trước giao hàng. Theo đó, rất nhiều giải pháp tài chính được MSB đưa ra để hỗ trợ doanh nghiệp SME, thậm chí có những gói cho   lên tới 15 tỷ đồng. Ngoài ra, đại diện MSB tiết lộ, sắp tới ngân hàng sẽ cung cấp thêm một số dịch vụ nữa như mở L/C online. Tuy nhiên, để đáp ứng được các điều kiện vay vốn, theo ông Tĩnh, các doanh nghiệp cũng phải hiểu các nguyên tắc của ngân hàng, cũng như nguyên tắc quản trị rủi ro mà ngân hàng phải tuân theo quy định của Ngân hàng Nhà nước. Trong đó, ngân hàng sẽ dựa vào các yếu tố năng lực tài chính, phương án kinh doanh và lịch sử quan hệ với các tổ chức tín dụng của doanh nghiệp để đánh giá và quyết định cấp vốn tín dụng. Là doanh nghiệp thường xuyên tiếp cận vốn ngân hàng để mở rộng sản xuất kinh doanh và trở thành khách hàng thân thiết của nhiều ngân hàng, ông Hòa chia sẻ kinh nghiệm xây dựng lịch sử quan hệ tốt với các tổ chức tín dụng bằng cách tận dụng cơ hội nhỏ nhất. Theo ông Hòa, Yody trước đây đi lên từ doanh nghiệp nhỏ, việc tiếp cận vốn ngân hàng gặp rất nhiều thách thức. \"Trong thời gian đầu khởi nghiệp, việc gì khó tôi thường ngại và không làm. Dần dần tôi hiểu được, muốn thành công phải bắt đầu từ những thứ nhỏ nhất\", ông Hòa chia sẻ. Ông Hòa ví dụ, khi cần vốn 10 tỷ đồng nhưng hạn mức vay chỉ được 500 triệu đồng, nhiều chủ doanh nghiệp nản chí không muốn vay. Tuy nhiên, ngân hàng thường đánh giá mức độ uy tín của doanh nghiệp thông qua lịch sử tín dụng tốt. Do đó, Yody đã bắt đầu từ những gói vay rất nhỏ. Sau một đến hai năm, doanh nghiệp của ông Hòa đã xây dựng được lịch sử tín dụng tốt với ngân hàng, hạn mức vay vốn dần được nâng hơn, đạt được con số như kỳ vọng. Đồng hành cùng doanh nghiệp trên con đường tìm kiếm cơ hội mở rộng sản xuất kinh doanh, đại diện MSB cho biết, ngân hàng không chỉ tập trung cung cấp sản phẩm tiện ích mà còn mang tới nhirgu giải pháp tài chính hiệu quả thông qua việc phân tích những khó khăn hiện hữu của doanh nghiệp. Từ đó, ngân hàng chia sẻ kinh nghiệm, nguồn lực để đảm bảo doanh nghiệp luôn có nguồn vốn rẻ nhất, tốt nhất phục vụ cho hoạt động sản xuất kinh doanh. "}