{"label": "kinh-doanh", "link": "https://vnexpress.net/mclaren-co-showroom-chinh-hang-dau-tien-tai-viet-nam-4523821.html", "title": "McLaren có showroom chính hãng đầu tiên tại Việt Nam ", "description": "Hãng siêu xe Anh có 60 năm lịch sử gắn với đường đua F1 khai trương showroom chính hãng đầu tiên tại Việt Nam, hôm 13/10.", "content": "Đại lý McLaren HCM đặt tại Toà nhà Đức Deutsches Haus trung tâm Quận 1, đầu tư và vận hành bởi S&S Group, tập đoàn chuyên kinh doanh đồ xa xỉ tại Việt Nam. Có nhà phân phối chính hãng trong nước, McLaren hứa hẹn mang đến những dòng siêu xe mới nhất, dịch vụ chuẩn chính hãng cho giới đại gia Việt. \"Việt Nam là thị trường thứ 41 trên toàn cầu của McLaren. Với kinh nghiệm 9 năm trên thị trường xa xỉ, S&S Group và chúng tôi có chung giá trị về tinh thần kinh doanh, niềm đam mê và không ngừng tìm kiếm sự hoàn hảo\", bà Charlotte Dickson, Giám đốc điều hành khu vực châu Á – Thái Bình Dương McLaren nói tại sự kiện. Trả lời về việc chọn TP HCM đặt đại lý McLaren đầu tiên, bà Nguyễn Thuý Hương, Đồng sáng lập kiêm Giám đốc Marketing tập đoàn S&S cho biết, hãng coi đây là điểm đến lý tưởng, nhiều tiềm năng phát triển cho thương hiệu. Tại sự kiện, McLaren ra mắt hai dòng siêu xe đầu bảng 720S Spider và GT. Là biểu tượng Supercars Series của hãng Anh, 720S Spider là mẫu xe đua dành cho đường trường, ra mắt lần đầu năm 2017. Mẫu GT – Grand Tourer sở hữu nhiều chế độ vận hành, hứa hẹn mang đến trải nghiệm lái thoải mái trên đường phố. Đây là dòng siêu xe có khoang hành lý lớn hàng đầu của McLaren, có thể đựng vừa bộ golf hoặc vali cho những chuyến đường dài. Thông qua nhà phân phối chính hãng, McLaren dự kiến sẽ ra mắt thị trường Việt Nam nhiều mẫu siêu xe trong thời gian tới, bao gồm mẫu xe 765LT và dòng hybrid hiệu suất cao Artura vào cuối năm. Ngoài showroom, S&S Group sẽ mở rộng dịch vụ bảo hành, sửa chữa dành cho chủ sở hữu siêu xe. \"Các mẫu McLaren có mặt tại Việt Nam trước thời điểm khai trương showroom sẽ được hưởng đặc quyền dịch vụ, mức giá tương đương xe mua từ đại lý chính hãng\", đại diện S&S nói. Ảnh:  "}