{"label": "kinh-doanh", "link": "https://vnexpress.net/nha-giau-nga-xay-dung-su-nghiep-moi-o-dubai-4526428.html", "title": "Nhà giàu Nga xây dựng sự nghiệp mới ở Dubai ", "description": "Quê nhà kém triển vọng và khó tiếp cận nơi khác khiến người Nga đổ đến Dubai mua bất động sản, đầu tư mạo hiểm, thành lập công ty.", "content": "Công ty đầu tư AngelsDeck chi nhánh Dubai của Nikolai Denisov đang không ngừng phát triển. Lượng thành viên tại đây đã tăng 10 lần, lên 300 người kể từ khi khủng hoảng Ukraine nổ ra. Denisov đến Dubai năm 2021. Anh cho biết các thành viên trong AngelsDeck thường tìm kiếm các khoản đầu tư tiềm năng ở UAE, trong đó có Dubai. Điều này phần nào phản ánh lượng người Nga đang ngày càng thâm nhập nhiều vào đời sống kinh doanh, tài chính và văn hóa của UAE. Một số thành lập công ty mới, trong khi những người khác mua bất động sản, đầu tư mạo hiểm hoặc thành lập chi nhánh cho công ty ở Moskva. Các khoản đầu tư của họ đang thúc đẩy tài chính cho đất nước vùng Vịnh này. Theo công ty tư vấn nhập cư Henley & Partners, UAE sẽ thu hút phần lớn vốn tư nhân trên toàn cầu trong năm nay. Không như Mỹ, Anh và Liên minh châu Âu, UAE không trừng phạt Nga vì xung đột tại Ukraine. Trong cuộc gặp tháng này với Tổng thống Nga Vladimir Putin tại Saint Petersburg, Tổng thống UAE Sheikh Mohammed Bin Zayed Al Nahyan cho biết thương mại giữa hai nước đã tăng gấp đôi, lên 5 tỷ USD trong ba năm qua. Hiện có khoảng 4.000 công ty xuất xứ Nga đang hiện diện tại UAE. Alexandra Gerasimova (30 tuổi) là đồng sáng lập Fitmost - chuyên cung cấp công nghệ cho các công ty thể hình. Cô quyết định mở một công ty tại UAE sau khi chiến sự nổ ra. \"Chúng tôi đã xây dựng một mô hình kinh doanh và lên kế hoạch thu hút đầu tư để mở rộng nhanh chóng ở Nga. Tuy nhiên, môi trường đầu tư trong nước đang xấu đi. Vì vậy, chúng tôi quyết định mở rộng quy mô ra nước ngoài\", cô giải thích về việc chọn Dubai. Trong khi đó, Vladimir Miasoedov (36 tuổi), Nhà sáng lập công ty phát triển các thuật toán cho trí tuệ nhân tạo và máy học CSIRA Vision, đã đến Dubai vào tháng 3, đồng thời chuyển trụ sở của công ty sang đây. Anh chọn thành phố này thay vì Mỹ hoặc EU, vì lo ngại mối quan hệ với Nga có thể kéo theo các rào cản pháp lý và tài chính. Không chỉ doanh nhân trẻ, nhà sản xuất than Suek có trụ sở tại Moskva và công ty phân bón EuroChem Group - đều do tỷ phú người Nga Andrey Melnichenko thành lập - đang mở chi nhánh tại UAE. Ông trùm này đã rời hội đồng quản trị các công ty do các biện pháp trừng phạt của EU. Henley & Partners dự đoán UAE sẽ thu hút 4.000 triệu phú trong năm nay, nhiều nhất thế giới. Ngược lại, Nga có thể mất 15.000 triệu phú. Tuy nhiên, dòng tiền này cũng đặt ra nhiều thách thức. Một số quan chức Mỹ cảnh báo về nguy cơ người Nga dựa vào quốc gia Trung Đông này để né các lệnh trừng phạt. Dù vậy, giới chức UAE khẳng định rằng quốc gia này độc lập. Họ tuân thủ luật pháp quốc tế nhưng không có nghĩa vụ làm theo các biện pháp trừng phạt do Mỹ và Anh áp đặt. UAE cũng cho biết họ rất coi trọng vai trò của mình trong việc bảo vệ tính toàn vẹn của hệ thống tài chính toàn cầu. Một số ngân hàng tư nhân lớn nhất thế giới đang ngày càng thận trọng và thẩm định khách hàng Nga kỹ hơn khi họ muốn thâm nhập Dubai. Các công ty tài chính lớn có quan hệ với Mỹ, Anh và châu Âu thì đặc biệt nhạy cảm. Họ giờ xác minh rất kỹ nguồn tiền của khách hàng. Tuy nhiên, làn sóng người Nga giàu có đổ vào UAE cũng tạo điều kiện cho các ngân hàng tư nhân nhỏ chấp nhận rủi ro lớn. Một số thành lập các công ty mới chuyên phục vụ khách hàng Đông Âu. Các dịch vụ họ cung cấp rất đa dạng, từ lập kế hoạch tài chính đến cấu trúc doanh nghiệp và hỗ trợ quốc tịch. Ngay cả trước xung đột Ukraine, UAE đã có sức hút với giới giàu, có nhờ chính sách thuế thấp. Đây cũng là một trong những quốc gia có tốc độ tiêm vaccine Covid-19 nhanh nhất thế giới và là thị trường bất động sản đang bùng nổ. Việc người Nga đổ đến đây càng khiến UAE có thêm động lực thu hút người giàu. Các công ty tài chính và thương mại phục vụ khách hàng Nga đang tìm cách tăng hiện diện ở UAE. Hãng quản lý tài sản Leon (Moskva), hiện quản lý khoảng một tỷ USD, đã thành lập một công ty ở UAE hồi tháng 3 để phục vụ các khách hàng giàu có người Nga. Aspring Capital - cố vấn M&A, giao dịch nợ và thị trường vốn, cũng đã lập văn phòng tại Dubai cùng tháng. Ảnh hưởng của người giàu Nga còn vượt ra ngoài lĩnh vực kinh doanh. Trường Primakov, được giới thượng lưu ở Moskva ưa chuộng, đã khai trương chi nhánh tại Abu Dhabi vào tháng 8. Trong khi đó, tại quán cà phê DRVN nổi tiếng ở đảo Bluewaters - nơi trưng bày xe đua - các doanh nhân đến từ Moskva thường xuyên tổ chức hội họp. Tại quán cà phê Angel Cakes gần đó, mọi người tham gia các buổi chia sẻ bằng tiếng Nga về nghệ thuật thời Phục hưng trong bữa sáng. Bất cứ ai nhớ nhà cũng có thể dễ dàng tìm đến phòng tắm hơi truyền thống của người Nga. Các nhà môi giới cho biết các cộng đồng người Nga ở Dubai đang ngày càng đông đúc. Oleg Torbosov - sáng lập công ty môi giới bất động sản Whitewill trụ sở tại Moskva - đã mở văn phòng tại Dubai đầu năm 2021. \"Khi mở văn phòng ở Dubai, chúng tôi hướng đến đến khách hàng châu Âu và châu Á. Nhưng từ tháng 3/2022, chúng tôi đã dừng tất cả quảng cáo quốc tế, vì bị cuốn vào làn sóng khách hàng từ Nga\", Oleg Torbosov nói.  ( ) "}