{"label": "kinh-doanh", "link": "https://vnexpress.net/luong-it-co-the-dao-dong-tu-350-usd-den-gan-6-000-usd-4511884.html", "title": "Lương IT có thể dao động từ 350 USD đến gần 6.000 USD ", "description": "Lương IT mới ra trường tại Việt Nam khoảng 350 USD, nhưng lộ trình sự nghiệp có thể tăng lên đến 17 lần nếu thành giám đốc công nghệ.", "content": "\"Báo cáo thị trường IT Việt Nam năm 2022\" do TopDev (nền tảng tuyển dụng công nghệ thông tin lớn hàng đầu Việt Nam với hơn 550.000 thành viên) vừa phát hành cho biết, mức lương lập trình viên mới vào nghề dưới 2 năm kinh nghiệm dao động trong khoảng 350-565 USD mỗi tháng (tương đương 8,3-13,4 triệu đồng). Sau 5 năm kinh nghiệm, mức lương của họ sẽ có thể đạt mức 1.410-2.230 USD (33,3-52,6 triệu đồng) mỗi tháng. Sau 10 năm, mức lương có thể từ 2.750 USD (65 triệu đồng) mỗi tháng trở lên. Tất cả dữ liệu tiền lương được khảo sát là tổng lương hàng tháng trước thuế và không bao gồm các lợi ích khác như làm thêm giờ, tiền thưởng. Nếu tiếp tục theo đuổi con đường kỹ thuật thì các vị trí như CTO (Giám đốc công nghệ) và CIO (Giám đốc công nghệ thông tin) được coi là mục tiêu nghề nghiệp cao nhất. Các vị trí này nhận lương khoảng 5.933 USD mỗi tháng (140 triệu đồng). Để đảm nhận được vị trí này, các nhà quản lý phải nắm vững các kỹ năng cơ bản vững chắc, xử lý các công việc quản lý, tối ưu hóa công nghệ/sản phẩm dựa trên công nghệ của công ty và điều chỉnh kịp thời với những thách thức bất ngờ, như Covid-19 trong thời gian qua. Trước đó, trong \"Khảo sát lương 2022\" của Navigos - đơn vị sở hữu VietnamWorks với gần 5 triệu lượt người dùng và 13.000 nhà tuyển dụng đăng ký tài khoản - các vị trí giám đốc, trưởng bộ phận của doanh nghiệp công nghệ thông tin và viễn thông nội địa có thể nhận lương 3.000-5.000 USD, với doanh nghiệp FDI là 4.000-12.000 USD. TopDev ghi nhận, nhu cầu tuyển dụng nhân lực công nghệ thông tin Việt Nam năm nay tăng mạnh, với 175.370 vị trí tuyển dụng, tăng 36,2% so với năm 2021. Thiếu hụt nhân lực IT vẫn là bài toán nan giải. Mức lương và thưởng của ngành này đang tăng lên đáng kể, nhưng dự đoán từ năm 2022-2024, Việt Nam sẽ vẫn thiếu hụt 150.000-195.000 lập trình viên/kỹ sư hàng năm. Cơn khát nhân sự IT hiện đến từ 3 nguyên nhân.  , chuyển đổi số bùng nổ từ khi có Covid-19 khiến các công ty công nghệ bận rộn. 55% các công ty trong ngành công nghiệp công nghệ đã thuê nhiều lập trình viên hơn trước cho việc mở rộng sản phẩm, dịch vụ chuyển đổi và đổi mới kỹ thuật số. Báo cáo quý II của Navigos cho hay, do ảnh hưởng của xung đột Ukraine, nhiều hợp đồng và đơn đặt hàng liên quan đến công nghệ thông tin được chuyển về thị trường Việt Nam. Cùng với đó, một số doanh nghiệp có nhu cầu mở rộng hoạt động trong nửa cuối năm 2022 để mở ra các trung tâm số hoặc số hóa doanh nghiệp nhanh hơn. Còn theo bà Hà Nguyễn, Giám đốc hãng tuyển dụng và tính lương Adecco (thành viên Tập đoàn Adecco toàn cầu, nhà cung cấp dịch vụ tính lương, tuyển dụng và thuê ngoài nhân sự có hơn 30.000 nhân viên), các xu hướng như chuyển đổi số, dữ liệu lớn, điện toán đám mây và Internet vạn vật không chỉ mang lại cho nhân sự IT cơ hội việc làm đa dạng tại các doanh nghiệp Việt Nam mà còn mở ra khả năng làm việc từ xa cho các công ty và dự án từ nước ngoài. \"Do đó, mặc dù nhiều doanh nghiệp đưa ra mức lương và các chế độ phúc lợi hấp dẫn, họ vẫn gặp nhiều khó khăn khi tuyển những ứng viên có chuyên môn cao\", bà Hà Nguyễn nhận định. , làn sóng đầu tư nước ngoài đã mang đến nhiều cơ hội cho thị trường lao động IT Việt Nam mở rộng và trở nên sôi động hơn bao giờ hết. Việt Nam đã thu hút đủ sự chú ý để đưa các công ty công nghệ thông tin trong khu vực bắt đầu vào tuyển dụng và xây dựng đội ngũ kỹ sư phát triển sản phẩm. , các doanh nghiệp trong các lĩnh vực như ngân hàng, du lịch, nông nghiệp, bất động sản... nay đã chuyển đổi số và bước vào mô hình thương mại điện tử. Nhu cầu IT của họ càng khiến thị trường thêm thiếu hụt nhân lực. Đơn cử, theo ghi nhận của Navigos, hiện nguồn ứng viên trong mảng chuyển đổi số ngân hàng rất hạn chế, cả về số lượng và chất lượng. Sự cạnh tranh được đánh giá là khốc liệt, do không chỉ có các ngân hàng cần, mà các công ty tài chính, thương mại điện tử, y tế giáo dục... đều muốn tuyển. Ngoài ra, làn sóng đầu tư tài chính cá nhân như NFT, Blockchain, chứng khoán đang ngày càng mạnh mẽ. Một số cá nhân nghề IT có hiểu biết và thích nghi nhanh với xu hướng đã nhanh chóng tạo lập được cơ sở tài chính cá nhân ổn định. Vì thế, theo TopDev, họ quyết định rút ra khỏi thị trường và theo đuổi những lĩnh vực này như một công việc chính. Nhìn chung, do nhu cầu cao và nguồn cung ít nên hiện mất trung bình khoảng 51 ngày để tuyển dụng thành công một vị trí. "}