{"label": "kinh-doanh", "link": "https://vnexpress.net/bo-dac-san-mat-gia-4524512.html", "title": "Bơ đặc sản mất giá ", "description": "Bơ booth, đặc sản của Đăk Lăk, năm nay chỉ được bán với giá vài nghìn đồng một kg trong khi từng có lúc vài trăm nghìn đồng.", "content": "Khảo sát tại các cửa hàng, chợ truyền thống, chợ online ở TP HCM cho thấy, bơ booth loại 2-3 quả một kg được rao bán với giá 70.000 đồng một set 5 kg; mua 30 kg giá còn 350.000 đồng, tức chỉ 12.000-15.000 đồng một kg. Tại một vài cửa hàng trái cây trên đường Lê Đức Thọ (Gò Vấp) hay Phạm Văn Hai (Tân Bình) bơ booth loại 1 cũng chỉ có giá 25.000-30.000 đồng một kg. \"Tôi bán bơ nhiều năm nay nhưng là lần đầu thấy chúng rẻ như vậy. Nếu khách mua 5 kg, giá chỉ còn 20.000 đồng. Vài năm trước, loại này có giá 100.000 đồng một kg\", chị Hiền nói. Bà Hạnh, chủ vườn 100 cây bơ booth ở Đăk Lăk cho biết, khi bơ vào vụ chín rộ tìm mỏi mắt mới có thương lái thu mua nhưng với giá \"thấp chưa từng có\". \"Vườn nhà tôi hái bơ tuyển cũng chỉ bán giá 7.000-9.000 đồng một kg. Từ nay tới cuối vụ còn một đợt bơ nữa nhưng vài hôm nay không thấy thương lái hỏi mua\", bà nói. Tương tự, ông Dương sở hữu 300 cây bơ các loại cho biết, năm nay giống bơ nào cũng \"mất giá\". \"Bơ 034, bơ booth thuộc top đặc sản nổi tiếng nhưng giá bán ra tại vườn chỉ vài nghìn đồng một kg. Tôi vừa bán vừa cho\", ông Dương nói. Theo ông Dương, nếu thời điểm 2015 gia đình ông chỉ có khoảng 10 cây thì thương lái đặt mua liên tục với giá 80.000 đồng một kg nhưng không có để bán. Từ 2016 đến nay, khi ông nhân giống gấp 30 lần lên 300 cây, giá chúng liên tục lao dốc về 20.000 đồng và năm nay ông chỉ bán ra được ở mức 9.000 đồng. \"Với mức giá vài nghìn đồng một kg, năm nay doanh thu chỉ đủ tiền mua phân bón, lỗ phần nhân công\", ông Dương nói. Người dân địa phương tại đây cho hay, vào năm 2015, khi giống bơ này chưa rộ, chỉ có khoảng vài chục hộ trồng. Thế nhưng từ năm 2017 đến nay, số lượng đã lên tới vài nghìn hộ. Theo số liệu của Sở Nông nghiệp và Phát triển Nông thôn tỉnh Đăk Lăk, diện tích trồng bơ của tỉnh trong năm 2021 đạt trên 9.446 ha, tăng 537 ha so với năm 2020 và tăng gấp 8 lần so với 2017. Như vậy, chỉ trong 5 năm, diện tích trồng bơ của tỉnh này tăng đột biến, trong đó, bơ booth, bơ 034 chiếm đa số. Nói với  , ông Lê Văn Thành, Cục trưởng Chi cục trồng trọt và bảo vệ thực vật Đăk Lăk thừa nhận diện tích bơ tăng nhanh giúp nguồn cung dồi dào. Trong khi đó, năm nay, sức tiêu thụ thị trường nội địa chậm, hàng không thể xuất khẩu khiến đầu ra khó khăn, đẩy giá bơ xuống thấp kỷ lục. \"2 năm nay tỉnh cũng đã kết nối để giúp nông dân tiêu thụ sản phẩm địa phương nhưng ảnh hưởng của dịch Covid-19 khiến sức mua khó cải thiện\", ông Thành nói. Hiện, UBND tỉnh Đăk Lăk cũng liên tục đưa ra các giải pháp để kết nối tiêu thụ nông sản của nông dân trong 2 năm qua nhưng tình trạng \"được mùa mất giá\" vẫn luôn diễn ra. Một số doanh nghiệp trên địa bàn tỉnh đang sản xuất các sản phẩm giá trị gia tăng như: bơ sấy lạnh dạng miếng, dầu bơ, bột dinh dưỡng từ trái bơ tách dầu nhưng số lượng chưa đáng kể. "}