{"label": "kinh-doanh", "link": "https://vnexpress.net/quan-an-chuoi-ca-phe-lon-tra-luong-nhan-vien-phuc-vu-the-nao-4518806.html", "title": "Quán ăn, chuỗi cà phê lớn trả lương nhân viên phục vụ thế nào ", "description": "Nhân viên phục vụ tại nhiều thương hiệu ngành hàng ăn uống thường nhận lương 21.000 đồng một giờ hoặc khoảng 6 triệu đồng một tháng.", "content": " khảo sát lương nhân viên phục vụ thuộc 20 đơn vị thực phẩm và đồ uống (F&B) có mạng lưới cửa hàng rộng khắp TP HCM và Hà Nội. Đa phần lương bán thời gian dao động 18.000-25.000 đồng một giờ. Nếu làm toàn thời gian, các thương hiệu lớn thường trả 6-8 triệu đồng một tháng. Tùy vào mô hình kinh doanh và tính kiêm nhiệm của nhân viên, mức lương sẽ được doanh nghiệp F&B điều chỉnh khác nhau. Ngoài lương, các đơn vị cũng đưa ra chế độ phụ cấp, tiền thưởng tùy vào hiệu quả lao động. Khảo sát nhanh trong tuần qua của iPOS - nền tảng cung cấp giải pháp bán hàng, vận hành, nhân sự cho hơn 100.000 thương hiệu nhà hàng và quán cà phê - cũng cho kết quả tương đồng. Phần lớn 48 đơn vị tham gia cho biết lương nhân viên bán thời gian quanh mức 21.000 đồng một giờ, số ít hàng quán ở TP HCM, Hà Nội, Khánh Hòa, Cần Thơ... trả khoảng 10.000 đồng. Với nhân viên toàn thời gian, mức lương phổ biến là 6 triệu đồng một tháng, thấp nhất khoảng 3 triệu đồng tại một số đơn vị ở Hà Nội, Khánh Hòa, Đồng Tháp, Đăk Lăk... Trong khi đó, theo Nghị định 38/2022 có hiệu lực từ ngày 1/7 năm nay, người lao động ở TP HCM (trừ Cần Giờ) và Hà Nội (trừ Ba Vì, Đan Phượng, Phú Xuyên, Phúc Thọ, Ứng Hòa, Mỹ Đức) sẽ được hưởng lương tối thiểu 22.500 đồng một giờ hoặc 4,68 triệu đồng một tháng. Trên cả nước, tùy khu vực, lương tối thiểu sẽ được định rõ từng mức khác nhau, thấp nhất là 15.600 đồng một giờ hoặc 3,25 triệu đồng một tháng. Thu nhập nhân viên phục vụ trong ngành F&B thường được xây theo mô hình gồm lương, phụ cấp và thưởng. Nếu cộng các khoản, tổng thu nhập mỗi nhân viên có thể bằng hoặc cao hơn mức lương tối thiểu 22.500 đồng mỗi giờ. Chủ doanh nghiệp thường có tâm lý giữ lương ở mức thấp, thay vào đó chú trọng các khoản tiền thưởng để kích thích nhân viên làm việc chăm chỉ hơn. Quản lý một quán cà phê tại TP Thủ Đức cũng thừa nhận, mức lương 20.000-22.000 đồng một giờ mà họ đang trả, là một trong những lý do khiến khó tuyển đủ người làm ca đêm. Từ khai trương cuối tháng 6 đến nay, quán cà phê này chỉ mở cửa từ 7h đến 18h mỗi ngày vì chỉ có 4 nhân viên chia ca làm việc, trong đó có đến 3 vị trí đã phải thay người 2-5 lần chỉ trong 3 tháng. nhất là lao động phổ thông. Tại một hội thảo gần đây, ông Đỗ Duy Thanh - Giám đốc đơn vị tư vấn và đào tạo FNB Director - làm phép so sánh, mức lương theo giờ tối đa cho nhân viên tại các đô thị lớn dao động quanh 25.000 đồng. Nếu một người làm việc 8 giờ mỗi ngày, mỗi tháng cũng chỉ nhận được 6 triệu đồng, thấp hơn hẳn so với các nghề phổ thông khác. Khảo sát của Việc Làm Tốt - một trong những sàn giao dịch việc làm phổ thông phổ biến nhất, cũng chỉ rõ mức lương trung bình trong ngành F&B thấp hơn nhóm tài xế giao hàng xe máy (shipper), bảo vệ và nhân viên bán hàng và tương đương so với giúp việc. Mặc dù lương ngành này tăng nhẹ trong quý III so với quý II và tăng mạnh so với cùng kỳ 2021 - thời điểm F&B bắt đầu phục hồi, khoảng cách so với lương hàng tháng của   vẫn lên đến 1,2 triệu đồng. Còn theo ông Vũ Thanh Hùng - CEO iPOS, người có điều kiện quan sát thị trường khi cung cấp hệ thống quản lý cho các chuỗi, ba nhóm nhân sự chính trong ngành F&B có những lý do đặc thù khiến họ e ngại tham gia vào lực lượng lao động, điểm chung là thu nhập thấp. Một là nhóm nhân sự chuyên nghiệp làm việc trong các nhà hàng, khách sạn cao cấp giảm mạnh do ảnh hưởng của Covid-19. Nhiều người phải rời bỏ ngành vì bị cắt giảm lương khi nhiều nhà hàng không thể hồi phục như trước đại dịch. Hai là nhóm lao động phổ thông được lo bữa ăn và nơi ở cũng có xu hướng giảm, ngoài ảnh hưởng về thu nhập của đại dịch, còn do quá trình công nghiệp hóa mạnh mẽ tại nông thôn. Nhiều người trẻ lựa chọn gắn bó tại quê hương do lương tốt, chi phí sinh hoạt thấp hơn thành thị. Còn nhóm nhân sự bán thời gian, chủ yếu là sinh viên, cũng không còn \"mặn mà\". Theo tiến bộ của xã hội, xu hướng sinh viên tìm việc làm thêm, thực tập liên quan đến ngành đang theo học ngày càng nhiều hơn so với làm việc tại các cơ sở kinh doanh ẩm thực. Bên cạnh đó, các công việc tự do như shipper có mức thu nhập tốt hơn, và không bó buộc về mặt thời gian cũng là lý do nhiều bạn trẻ ngại làm thêm ở mảng F&B. , các chuyên gia cho rằng, lao động thường xuyên làm việc quá giờ trong khi mức lương trung bình thấp hơn nhiều so với các ngành khác. Nhân viên F&B thường có tính kiêm nhiệm cao, một người nhưng phải làm 2-3 vị trí. Cơ hội thăng tiến cũng không rõ ràng. Chưa kể, phía sử dụng lao động cũng hiếm khi đóng Bảo hiểm xã hội, triển khai chính sách lương tháng 13 và các phúc lợi khác. \"Mạng xã hội khiến sự kỳ vọng của các bạn trẻ ngày càng cao hơn, mạng lưới họ rộng hơn nên dễ tiếp cận với các cơ hội nghề nghiệp khác có thu nhập cao\", ông Thanh nói và chỉ ra, nhiều người đang \"nhảy\" việc sang môi giới bất động sản, môi giới bảo hiểm, nhân viên kinh doanh... hoặc review đồ ăn. Giám đốc FNB Director cho rằng \"thành hay bại\" ở ngành F&B là nằm ở vấn đề \"con người\". Do đó, đã đến lúc ngành F&B thiết lập mặt bằng mới về lương và các chế độ phúc lợi cho người lao động. Trong bối cảnh khó tuyển người, chủ doanh nghiệp cần thay đổi tư duy từ chỗ chỉ trả lương để nhân viên \"đủ sống\" sang trả lương \"có sức cạnh tranh\" với các nghề khác. Ông cũng lưu ý, chiến lược tăng lương và phúc lợi cho người lao động phải có tính bền vững. Cùng quan điểm, theo bà Trần Minh Ngọc - Giám đốc Việc Làm Tốt, nhóm lao động ngành F&B thường có tư duy đây là những công việc thời vụ nên dễ nghỉ việc trong thời gian ngắn. Để giữ chân, doanh nghiệp cần xây dựng và quảng bá nhiều quyền lợi lâu dài. Với nhóm công việc có lộ trình thăng tiến rõ ràng theo kỹ năng cụ thể như đầu bếp, nhân viên buồng phòng..., doanh nghiệp cần phổ cập những thông tin về cơ chế lương thưởng, phúc lợi trong giai đoạn người lao động nhận việc và hỗ trợ đào tạo với nhân sự ít kinh nghiệm. Với nhóm công việc có lộ trình thăng tiến chưa rõ ràng như nhân viên phục vụ, bồi bàn..., nên xây dựng các quyền lợi lâu dài để hỗ trợ và bảo vệ người lao động, tăng tính gắn kết như hợp đồng lao động, bảo hiểm, thưởng doanh số, du lịch đoàn thể. Nhìn chung theo ông Vũ Thanh Hùng, ngành F&B đang dần đặt ra những tiêu chuẩn về lương và chế độ phúc lợi. Trong đó, nhiều đơn vị bắt đầu tính thêm 5% phí phục vụ, vốn trước đây chỉ xuất hiện ở các nhà hàng đặt tại khách sạn cao cấp. Điều này giúp doanh nghiệp có thêm chi phí để đóng góp vào quỹ phúc lợi nhân viên. Một số doanh nghiệp vừa và nhỏ cũng chú trọng hơn trong việc xây dựng chế độ cho nhân viên bằng việc đóng Bảo hiểm xã hội và xây dựng cơ chế lương thưởng. \"Sự thay đổi này cần ít nhất 3-5 năm, khi ngành F&B hoàn toàn hồi phục sau đại dịch và vượt qua thời kỳ khó khăn kinh tế trong ngắn - trung hạn sắp tới\", CEO iPOS dự đoán. "}