{"label": "kinh-doanh", "link": "https://vnexpress.net/tong-thu-ky-oecd-trien-vong-tang-truong-cua-viet-nam-tuong-doi-manh-4524967.html", "title": "Tổng thư ký OECD: Triển vọng tăng trưởng của Việt Nam tương đối mạnh ", "description": "Đánh giá Việt Nam không bị suy thoái vì Covid-19, OECD dự báo tăng trưởng Việt Nam vượt 6% trong năm 2022, 2023.", "content": "Phát biểu tại Diễn đàn kinh tế cao cấp Việt Nam – OECD sáng 18/10, Tổng thư ký Tổ chức Hợp tác và Phát triển kinh tế (OECD) Mathias Cormann cho biết, Việt Nam là một trong số ít quốc gia trên thế giới tránh được suy thoái liên quan đến Covid-19. OECD hiện có 38 thành viên, hầu hết là các nền kinh tế phát triển, thu nhập cao. 2 năm dịch bệnh (2020-2021), kinh tế Việt Nam vẫn tăng trưởng, lần lượt là 2,91% và 2,58%. Và nửa đầu năm nay, Việt Nam cũng được đánh giá phục hồi nhanh hơn dự kiến nhờ động lực từ ngành sản xuất chế biến và dịch vụ. Bên cạnh đó, Việt Nam đang cho thấy khả năng chống chịu trước những tác động bất ổn từ bên ngoài, như lạm phát. \"Lạm phát toàn cầu đang tăng do giá lương thực, năng lượng tăng, nhưng Việt Nam đang kiểm soát được điều này. Chỉ số lạm phát của Việt Nam thấp hơn các nước OECD\", ông Mathias Cormann nói. Dù đánh giá kinh tế Việt Nam tăng trưởng tích cực, lạm phát được kiểm soát, Giám đốc quốc gia ADB tại Việt Nam Andrew Jeffries lưu ý, nhiều ngành nghề vẫn trong giai đoạn khó khăn, chờ phục hồi. \"Bên ngoài có nhiều rủi ro, trong nước cũng có những thách thức riêng. Lạm phát toàn cầu đang đòi hỏi các nền kinh tế quan tâm hơn đến phục hồi bền vững\", ông nói. Theo đó, ông Andrew Jeffries cho rằng Việt Nam cần xác định rõ đâu là những đối tượng cần được thụ hưởng các chính sách tài khoá, tiền tệ. Việt Nam cần tiếp tục các chính sách giảm, miễn thuế cũng như tăng khả năng tiếp cận những khoản vay cho các doanh nghiệp; tăng cường các chính sách an sinh, hỗ trợ cho người lao động phi chính thức... \"Những cơ chế tài khoá ngắn hạn sẽ giúp nền kinh tế phục hồi trong bối cảnh lạm phát tăng cao\", ông nói. Ông Mathias Cormann nhìn nhận, khả năng tăng trưởng của Việt Nam tương đối mạnh, dự kiến vượt 6% trong năm 2022 và 2023. Điều này có được nhờ nguồn vốn FDI khi các doanh nghiệp toàn cầu tìm đến Việt Nam nhằm đa dạng chuỗi cung ứng. Việt Nam cũng sẽ được hưởng lợi từ việc mở cửa thương mại hơn nữa, từ đó được tăng khả năng kết nối và chuyển giao kiến thức. Để phát triển tốt, OECD lưu ý, Việt Nam phải tiếp tục đẩy mạnh các nỗ lực cải cách, đảm bảo tăng trưởng bền vững. Ngoài ra, Việt Nam cần thích ứng khi dân số già đi nhanh chóng bằng cách cải thiện, thúc đẩy năng suất lao động. Tại cuộc gặp với ông Mathias Cormann chiều cùng ngày, Thủ tướng Phạm Minh Chính cho biết các nền tảng xuyên suốt trong quá trình phát triển kinh tế của Việt Nam, gồm: Xây dựng ba trụ cột (nền dân chủ xã hội chủ nghĩa, nhà nước pháp quyền xã hội chủ nghĩa và nền kinh tế thị trường định hướng xã hội chủ nghĩa); Phát triển dựa vào nguồn lực bên trong là chiến lược, cơ bản, lâu dài và quyết định, nguồn lực bên ngoài là quan trọng, đột phá; Xây dựng nền kinh tế độc lập tự chủ, trên nền tảng ngoại giao độc lập tự chủ, đa dạng hóa, đa phương hóa, là bạn, đối tác tin cậy, trách nhiệm vì mục tiêu hòa bình, hợp tác, phát triển... Theo đó, Việt Nam đã đạt được những thành quả như quy mô kinh tế tăng gấp 400 lần, hệ thống 15 FTA rộng khắp; kinh tế 9 tháng đầu năm phục hồi tích cực, các cân đối lớn và an sinh xã hội được bảo đảm, lạm phát được kiểm soát... Đây là kết quả của sự nỗ lực, phát huy các nền tảng nội tại của Việt Nam cùng với sự góp sức của bạn bè quốc tế, trong đó có OECD. Thủ tướng khẳng định Việt Nam coi trọng hợp tác và tư vấn chính sách của OECD, sẵn sàng phối hợp với tổ cức này cung cấp số liệu để có được các nghiên cứu, phân tích, phản ánh và tư vấn chính sách khách quan, đa chiều. Ông cũng đề nghị OECD tiếp tục hỗ trợ Việt Nam đào tạo nguồn nhân lực, quản trị rủi ro, ổn định kinh tế vĩ mô, thúc đẩy các động lực phát triển kinh tế... "}