{"label": "kinh-doanh", "link": "https://vnexpress.net/nha-sang-lap-rut-10-trieu-usd-truoc-khi-celsius-network-pha-san-4518916.html", "title": "Nhà sáng lập rút 10 triệu USD trước khi Celsius Network phá sản ", "description": "Vài tuần trước khi chặn khách hàng rút tiền và tuyên bố phá sản, nhà sáng lập công ty cho vay tiền số Celsius Network đã âm thầm rút tiền.", "content": "Nhà sáng lập Alex Mashinsky của Celsius Network - hãng cho vay   hàng đầu thế giới, đã rút 10 triệu USD chỉ vài tuần trước khi công ty đóng băng tài khoản của khách hàng và nộp đơn   Sự việc diễn ra vào tháng 5, khi lượng lớn khách hàng tìm cách rút tài sản khỏi công ty sau cú sụp của   và lo ngại về sức khỏe tài chính của Celsius. Công ty này đã đóng băng hoạt động rút tiền vào ngày 12/6, khiến hàng trăm nghìn nhà đầu tư cá nhân không thể tiếp cận tiền của mình. Chỉ vài ngày trước đó, họ còn trấn an khách hàng rằng mình có đầy đủ nguồn dự trữ và đang hoạt động hết tốc lực. Tuy nhiên, sang tháng 7, Celsius Network đã nộp đơn phá sản với khoản lỗ 1,2 tỷ USD. Tiết lộ về việc rút tiền của nhà sáng lập Mashinsky đặt ra câu hỏi liệu ông có biết trước Celsius không thể trả lại tài sản cho khách hàng hay không. Chi tiết về các giao dịch của Mashinsky sẽ được công ty nộp lên tòa án trong những ngày tới. Người phát ngôn của Mashinsky cho biết ông và gia đình vẫn còn 44 triệu USD tài sản tiền số bị đóng băng ở Celsius Network ngay cả khi đã rút tiền. \"Từ giữa đến cuối tháng 5/2022, ông Mashinsky đã rút một phần tiền số trong tài khoản của mình. Phần lớn số đó được sử dụng để đóng thuế bang và liên bang. Trong 9 tháng trước đó, ông đã liên tục gửi vào lượng tài sản bằng tổng số tiền ông rút ra tháng 5\", người phát ngôn của Mashinki cho biết. Nhà sáng lập Celcius nói sẽ tiếp tục kế hoạch phục hồi tài sản số và tính thanh khoản cho tất cả người dùng. Alex Mashinsky (56 tuổi) đồng sáng lập Celsius Network năm 2017 và là gương mặt đại diện cho công ty. Ông thường xuyên đăng tải video lên mạng xã hội, đưa ra thông điệp \"giải phóng tài chính\" khỏi ngân hàng truyền thống. Năm ngoái, doanh nghiệp này phát triển rất nhanh với tài sản tiền số trị giá 25 tỷ USD nhờ đưa ra chính sách lãi suất huy động lớn nhất nhì thị trường, tới 18%, đối với một số đồng tiền nhất định. Đến cuối năm, Celsius được định giá 3 tỷ USD khi huy động 600 triệu USD từ công ty đầu tư WestCap của Mỹ và quỹ hưu trí lớn thứ hai của Canada - Caisse de dépôt et position du Québec. Tuy nhiên, thông tin hậu trường cho thấy công ty phải vật lộn với hệ thống nội bộ yếu kém về quản lý tài sản. Celsius đôi khi trả cho khách hàng tiền lãi nhiều hơn lãi suất thu được từ việc cho vay. Nền tảng này cũng phải chịu một loạt khoản lỗ đầu tư từ năm ngoái, góp phần vào sự sụp đổ của công ty. Tuy nhiên, điều này không được tiết lộ cho khách hàng. Tháng trước, cơ quan quản lý tài chính bang Vermont cáo buộc Celsius đã vỡ nợ từ ngày 13/5. Sự sụp đổ của \"ngân hàng tiền số\" này đã khởi đầu cho một loạt khủng hoảng trong ngành. Mashinsky có thể bị buộc phải trả lại 10 triệu USD đã rút từ Celsius. Theo luật của Mỹ, các khoản thanh toán của một công ty trong 90 ngày trước khi phá sản - hoặc một năm nếu giao dịch nội bộ - có thể được hoàn lại vì lợi ích của tất cả các chủ nợ. Nguồn tin của   cho biết, khoảng 8 triệu USD được dùng để trang trải các khoản thuế phát sinh từ thu nhập của Mashinky tại Celcius. 2 triệu USD còn lại là token CEL gốc của Celsius. Người này nói thêm việc rút tiền đã được lên kế hoạch trước và có liên quan đến việc lập kế hoạch mua bất động sản của Mashinsky. Mashinky đã xin lỗi khách hàng trong lá đơn từ chức CEO vào tuần trước. Ông nói rằng bản thân \"rất lấy làm tiếc về hoàn cảnh tài chính khó khăn mà các thành viên trong cộng đồng của chúng ta đang phải đối mặt\".  (theo  ) "}