{"label": "kinh-doanh", "link": "https://vnexpress.net/thu-tuong-nganh-ngan-hang-phai-co-giai-phap-on-dinh-an-toan-he-thong-4524055.html", "title": "Thủ tướng: Ngành ngân hàng phải có giải pháp ổn định, an toàn hệ thống ", "description": "Thủ tướng yêu cầu ngành ngân hàng xác định rõ thời cơ, thách thức để có giải pháp giữ ổn định, an toàn hệ thống trước những biến động từ quốc tế, trong nước.", "content": "Chỉ đạo này được Thủ tướng   nêu khi gặp mặt các chủ tịch, tổng giám đốc ngân hàng thương mại nhân ngày Doanh nhân Việt Nam, sáng 16/10. Nhìn lại diễn biến kinh tế 9 tháng đầu năm, Thủ tướng cho rằng, thế giới diễn biến nhanh, phức tạp, nhiều vấn đề chưa có tiền lệ, vượt khả năng dự báo, khó khăn hơn nhiều so với cuối năm 2021. Trong nước, sự phục hồi kinh tế sau những tác động của dịch Covid-19, theo Thủ tướng có đóng góp lớn từ phía ngành ngân hàng. Theo đó, ngành này đã ứng phó kịp thời những thách thức, điều hành chính sách tiền tệ linh hoạt, cùng chính sách tài khoá góp phần vừa kiểm soát lạm phát, ổn định kinh tế vĩ mô và cấp vốn tín dụng nền kinh tế Tuy nhiên, Việt Nam là nền kinh tế có độ mở lớn, khả năng chống chịu trước những áp lực biến động từ bên ngoài hạn chế. Bối cảnh này, Thủ tướng yêu cầu ngành ngân hàng xác định rõ thời cơ, thách thức để có giải pháp giữ ổn định, an toàn hệ thống ngân hàng trước những biến động từ quốc tế, trong nước. Riêng với các ngân hàng thương mại, ông đề nghị tuân thủ pháp luật, tăng năng lực quản trị, điều hành, năng lực tài chính, bảo đảm an toàn hoạt động. Thủ tướng nhấn mạnh quan điểm Nhà nước luôn bảo vệ, khuyến khích, hỗ trợ những doanh nghiệp tuân thủ pháp luật, cạnh tranh lành mạnh, làm giàu chính đáng, minh bạch. Nhưng những vi phạm pháp luật, lợi dụng chính sách để tham nhũng, tiêu cực, lợi ích nhóm... sẽ bị xử lý nghiêm. \"Chúng ta bảo vệ người làm đúng, xử lý người làm sai để tạo môi trường kinh doanh lành mạnh\", Thủ tướng nói. Tại cuộc gặp, Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng, cho biết vừa qua chính sách tiền tệ được điều hành chặt chẽ, linh hoạt cùng với chính sách tài khoá để kiểm soát lạm phát, ổn định vĩ mô và thúc đẩy tăng trưởng. Lãi suất, tỷ giá cơ bản ổn định. Đến cuối tháng 9, tổng vốn tín dụng đạt gần 11,6 triệu tỷ đồng, tăng xấp xỉ 11% so với cuối 2021. Tổng tài sản hệ thống ngân hàng hiện khoảng 7,5 triệu tỷ đồng, riêng 4 ngân hàng thương mại nhà nước đạt trên 7 triệu tỷ đồng. Ngành ngân hàng tiếp tục triển khai công tác cơ cấu lại tổ chức tín dụng gắn với xử lý nợ xấu và công tác thanh tra, giám sát. Thống đốc Nguyễn Thị Hồng nhìn nhận, điều hành chính sách tiền tệ và hoạt động ngân hàng phải đối mặt với nhiều khó khăn, thách thức từ bên ngoài. Thị trường chứng khoán, trái phiếu doanh nghiệp, bất động sản bộc lộ những bất cập, ảnh hưởng đến nhiều tổ chức tín dụng. Ngoài ra, hệ thống các ngân hàng thương mại có tiềm lực tài chính nhỏ, chất lượng chưa cao, trình độ quản lý, công nghệ nhiều ngân hàng còn lạc hậu. Một số chính sách hỗ trợ trong gói phục hồi kinh tế, như hỗ trợ lãi suất 2% triển khai chậm. Bà cho biết đang cùng các địa phương, bộ ngành tìm giải pháp gỡ khó, thúc giải ngân gói hỗ trợ này. Cùng dự cuộc gặp mặt này có Phó thủ tướng Lê Minh Khái; Bộ trưởng Tài chính Hồ Đức Phớc; Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Trần Văn Sơn; lãnh đạo các bộ, ngành, cơ quan liên quan và gần 70 đại biểu là chủ tịch, tổng giám đốc các ngân hàng thương mại đang hoạt động tại Việt Nam. "}