{"label": "kinh-doanh", "link": "https://vnexpress.net/chung-khoan-dut-chuoi-giam-sau-4517723.html", "title": "Chứng khoán đứt chuỗi giảm sâu ", "description": "Tiền đổ vào bắt đáy chứng khoán sau chuỗi giảm sâu giúp VN-Index hôm nay đảo chiều trong những phút cuối và chốt phiên tăng 6 điểm lên 1.132 điểm.", "content": "Diễn biến này nằm ngoài dự báo của hầu hết công ty  . Trước phiên hôm nay, phần đông chuyên gia cho rằng tâm lý ngại rủi ro sẽ khiến dòng tiền đứng ngoài quan sát thị trường và VN-Index có thể thủng mốc 1.100 điểm. Chỉ số đại diện cho sàn chứng khoán TP HCM thực tế có thời điểm tiệm cận mốc này khi bên cầm cổ phiếu áp đảo hoàn toàn từ lúc mở cửa đến trước phiên khớp lệnh xác định giá đóng cửa. Thị trường có hơn 440 mã giao dịch dưới tham chiếu trong lúc căng thẳng nhất, kéo theo chỉ số giảm xấp xỉ 30 điểm. Tuy nhiên, tình thế đảo chiều khi dòng tiền giải ngân ở vùng giá thấp xuất hiện và mạnh lên đột ngột. Hàng loạt cổ phiếu đang chạm giá sàn như KDH, CTD, HBC, VCG, HCM... thu hẹp biên độ giảm trong ít phút. VN-Index nhờ đó đảo chiều giảm thành tăng và cắt đứt chuỗi giảm 5 phiên liên tiếp. Thị trường rơi vào trạng thái \"xanh vỏ, đỏ lòng\", tức chỉ số đi lên nhưng số lượng cổ phiếu giảm vẫn áp đảo cổ phiếu tăng. Bất động sản, xây dựng, thép... đối mặt áp lực xả hàng quyết liệt. Ở chiều ngược lại, sắc xanh chiếm ưu thế ở một số nhóm ngành như ngân hàng, chứng khoán, dầu khí. GAS, BCM và FPT là ba cổ phiếu đứng đầu danh sách những mã tác động tích cực nhất đến chỉ số chung. VIC sau nhiều phiên điều chỉnh mạnh cũng quay đầu tăng, tích luỹ gần 1% lên 55.000 đồng. Thanh khoản thị trường xấp xỉ 730 triệu cổ phiếu, tương ứng 17.130 tỷ đồng, tăng gần 6.000 tỷ đồng so với hôm qua. Tiền chạy mạnh vào nhóm tài chính – ngân hàng, công nghiệp và bất động sản để \"bắt đáy\" những mã có mức điều chỉnh sâu trong đợt giảm cuối tháng. Tính riêng từng cổ phiếu, HPG dẫn đầu về giá trị giao dịch khi đạt gần 500 tỷ đồng, sau đó đến DGC, HAG, NVL và SSI. Tận dụng những nhịp giảm sâu trong phiên, nhà đầu tư nước ngoài giải ngân ồ ạt vào cổ phiếu và chứng chỉ quỹ. Khối ngoại hôm nay mua tổng cộng 1.900 tỷ đồng, ngắt chuỗi xả hàng 7 phiên liên tiếp. E1VFVN30, DGC, KBC và DXG là những mã được nhóm này mua mạnh nhất. "}