{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-usd-ngan-hang-len-sat-23-800-dong-4512510.html", "title": "Giá USD ngân hàng lên sát 23.800 đồng ", "description": "Giá USD ngân hàng liên tiếp đi lên và ở mức cao nhất lịch sử, gần chạm 23.800 đồng mỗi đôla.", "content": "Sáng nay (17/9), Ngân hàng Nhà nước yết tỷ giá trung tâm ở 23.283 đồng, đi ngang so với hôm qua nhưng đã tăng 50 đồng so với đầu tuần. Với biên độ 3%, các nhà băng được yết giá USD 23.584 đồng - 23.981 đồng. Từ cuối chiều qua đến sáng nay, Vietcombank yết tỷ giá USD/VND ở mức 23.515 – 23.795 đồng, tăng hơn 100 đồng so với đầu tuần. Nếu so với đầu năm nay, giá USD tại \"ông lớn\" Vietcombank đã tăng hơn 3,8%. Trên thị trường, giá USD tại phần lớn băng khác cũng được giao dịch quanh vùng 23.800 đồng, mức cao nhất từ trước đến nay. Tại Eximbank, tỷ giá USD/VND chốt cuối tuần ở mức 23.530 – 23.790 đồng. Còn tại Techcombank, giá USD lên 23.519 – 23.810 đồng. Sacombank – nhà băng thường giao dịch đôla với mức giá cao hơn mặt bằng thị trường, thậm chí nâng giá USD lên gần 24.000 đồng. Cụ thể, giá mua vào ở mức 23.542 đồng còn giá bán là 23.967 đồng, tăng hơn 65 đồng so với đầu tuần. Giá USD ngân hàng \"nóng\" lên khiến chênh lệch với thị trường chợ đen được thu hẹp. Trên thị trường tự do, giá đôla vẫn giao dịch quanh vùng 24.000 đồng. Một số điểm thu đổi ngoại tệ tại Hà Nội sáng nay mua vào với giá 23.980, bán ra ở mức 24.030 đồng. Đầu tuần nay, Dollar Index - đo sức mạnh của đồng bạc xanh với rổ tiền tệ lớn - lập lại đỉnh 20 năm tại 109,48 điểm, sau khi Fed ra tín hiệu duy trì lãi suất cao để ghìm lạm phát. Chốt phiên cuối tuần, chỉ số USD index về mức 109,39 điểm. Chủ tịch Cục Dự trữ liên bang Mỹ Jerome Powell cảnh báo các công cụ ghìm lạm phát của cơ quan này sẽ  . Ông cho biết con đường giảm lạm phát sẽ không nhanh chóng và dễ dàng. Việc này \"đòi hỏi sử dụng các công cụ mạnh tay để cân bằng cung cầu\". Powell cũng cho biết sẽ duy trì lãi suất cao \"thêm một thời gian\" để ghìm lạm phát hiện gấp 3 mục tiêu 2% của Fed. Trong cuộc họp gần đây, ông Trương Văn Phước, nguyên Quyền Chủ tịch Ủy ban Giám sát tài chính Quốc gia dự báo Cục dự trữ liên bang Mỹ (Fed) sẽ tiếp tục tăng lãi suất vào 21/9. Dưới quan điểm của ông, Việt Nam cần tiếp tục kiên định sự ổn định của tỷ giá, không để tiền đồng mất giá. Chuyên gia Lê Xuân Nghĩa cũng cảnh báo Việt Nam phải rất cảnh giác với tỷ giá hối đoái khi khả năng tiền đồng có thể tiếp tục mất giá. Câu chuyện đặt ra là thời gian tới, Ngân hàng Nhà nước nên hay không tăng lãi suất. Nếu không tăng lãi suất, nhà điều hành sẽ phải tiếp tục bán dự trữ ngoại hối để ổn định tỷ giá hối đoái. "}