{"label": "kinh-doanh", "link": "https://vnexpress.net/dien-gio-viet-nam-hap-dan-dan-mach-4526373.html", "title": "Điện gió Việt Nam hấp dẫn Đan Mạch ", "description": "Hơn một nửa trong số 35 doanh nghiệp đi cùng Thái tử kế vị Đan Mạch đến Việt Nam đầu tháng 11 thuộc lĩnh vực điện gió.", "content": "Thương vụ Việt Nam tại Thụy Điển kiêm nhiệm Đan Mạch cho biết, trong chuyến thăm sắp tới của Thái tử Frederik, có nhiều doanh nghiệp đầu ngành về điện gió của Đan Mạch. Những cái tên có thể kể đến như Orsted Vietnam LLC - công ty con của tập đoàn điện gió ngoài khơi lớn nhất thế giới; Copenhagen Offshore Partner - doanh nghiệp đi đầu với kinh nghiệp thực hiện các dự án điện gió ngoài khơi; Vestas Wind Systems - công ty hàng đầu về các giải pháp năng lượng bền vững; Force Technology - cung cấp các dịch vụ liên quan đến thiết kế, vận hành, bảo trì các tuabin, platform... Bên cạnh các doanh nghiệp, đoàn còn có sự tham gia của 3 quỹ đầu tư nước này gồm: IFU, quỹ độc lập thuộc sở hữu Chính phủ, chuyên cung cấp vốn rủi ro cho các doanh nghiệp đặt tại các nước đang phát triển và thị trường mới nổi; Copenhagen Infrastructure Partners, đầu tư tài chính cho các dự án năng lượng tái tạo trên toàn cầu, với trọng tâm là quá trình chuyển đổi xanh cho điện gió ngoài khơi tại Việt Nam đang nổi lên; và EKF, chuyên cấp vốn cho hoạt động xuất khẩu của các công ty Đan Mạch. Phía Thương vụ Việt Nam cho biết, Đan Mạch đang nổi lên là một trong năm nhà đầu tư lớn nhất tại Việt Nam, với tổng đầu tư mới đạt 1,32 tỷ USD. Một trong những lý do Việt Nam trở thành điểm đầu tư hấp dẫn là các cam kết mạnh mẽ của Chính phủ trong việc đưa mức phát thải ròng về 0 vào năm 2050. Bà Lina Hansen, Thứ trưởng Bộ Ngoại giao Đan Mạch phụ trách thương mại và bền vững toàn cầu, đã chỉ ra năng lượng là yếu tố quyết định chính để họ đầu tư vào Việt Nam. Hiện Việt Nam có tốc độ tăng trưởng sản xuất năng lượng tái tạo nhanh nhất Đông Nam Á và nằm trong 10 quốc gia sản xuất điện mặt trời hàng đầu thế giới. Hiện năng lượng tái tạo chiếm hơn 11% tổng sản lượng điện toàn hệ thống. Theo số liệu thống kê của Tổng cục Hải quan Việt Nam, trong 9 tháng năm 2022, kim ngạch xuất nhập khẩu giữa hai nước đạt hơn 554 triệu USD. Trong đó, Việt Nam xuất khẩu sang Đan Mạch khoảng 384,7 triệu USD, tăng 51,8% so với cùng kỳ năm ngoái. "}