{"label": "kinh-doanh", "link": "https://vnexpress.net/thu-tuong-cac-doanh-nghiep-hay-giu-vung-niem-tin-khi-dau-tu-vao-viet-nam-4512474.html", "title": "Thủ tướng: Các doanh nghiệp hãy giữ vững niềm tin khi đầu tư vào Việt Nam ", "description": "Cho rằng nếu \"bên thua, bên thắng\" thì không phải là hợp tác, Thủ tướng đề nghị các nhà đầu tư cùng chia sẻ lợi ích, rủi ro và giữ vững niềm tin khi làm ăn tại Việt Nam.", "content": "Ngày 17/9,   chủ trì hội nghị với doanh nghiệp đầu tư nước ngoài về chủ đề \"Vượt qua thử thách, nắm bắt cơ hội, hợp tác phát triển\". Tám tháng qua, lạm phát leo thang, tăng trưởng thấp bao trùm nhiều quốc gia nhưng Việt Nam vẫn kiểm soát và tăng trưởng trong xu hướng cao, kinh tế vĩ mô, các cân đối lớn đảm bảo. Nếu không có biến động lớn, tăng trưởng GDP quý III sẽ cao hơn quý II và cả năm có thể đạt 7%. Trong nỗ lực này, Thủ tướng nhấn mạnh vai trò đóng góp của các nhà đầu tư nước ngoài. Hoạt động đầu tư nước ngoài ngày càng sôi động, nhiều tập đoàn đa quốc gia, doanh nghiệp lớn với công nghệ hiện đại đã chú trọng vào Việt Nam. Vừa qua nhiều tập đoàn, doanh nghiệp quốc tế đã và đang tìm kiếm các địa điểm đầu tư, mở rộng.. nhằm đa dạng hóa chuỗi cung ứng. \"Việt Nam coi khu vực kinh tế có vốn đầu tư nước ngoài là bộ phận hợp thành quan trọng của nền kinh tế. Thành công của các nhà đầu tư cũng là thành công của Việt Nam\", Thủ tướng nhấn mạnh. Ông cũng nhắc lại quan điểm, Chính phủ Việt Nam luôn nhất quán chính sách, giải pháp giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, duy trì mặt bằng tỷ giá, lãi suất hợp lý. \"Việt Nam tìm kiếm ổn định trong bất định, giữ chủ động trong thế bị động, nhất quán trong bối cảnh chuyển đổi và xáo trộn\", người đứng đầu Chính phủ nói. Tám tháng đầu năm, vốn đầu tư trực tiếp nước ngoài thực hiện ước đạt 12,8 tỷ USD, tăng 10,5% so với cùng kỳ 2021. Đây là số vốn đầu tư trực tiếp nước ngoài thực hiện cao nhất của 8 tháng trong 5 năm qua. Ông Nakajima Takeo, Trưởng đại diện JETRO tại Hà Nội, cho hay dòng vốn đầu tư Nhật Bản vào Việt Nam tăng hơn 59% vào năm ngoái và trên 45% năm nay. Kết quả khảo sát của JETRO năm 2021 cho thấy, 55% doanh nghiệp Nhật Bản tại Việt Nam đang có kế hoạch mở rộng hoạt động. Đây là con số cao nhất trong các nước ASEAN. Một cuộc khảo sát khác của JETRO được thực hiện với hơn 1.700 \"công ty mẹ\" tại Nhật Bản cũng cho thấy Việt Nam đứng thứ 2 trong số các nước doanh nghiệp Nhật muốn mở rộng đầu tư, sau Mỹ. Ngoài Nhật Bản, Bộ trưởng Kế hoạch và Đầu tư Nguyễn Chí Dũng cũng cho biết, với chủ trương thu hút đầu tư nước ngoài có chọn lọc, lấy chất lượng, hiệu quả, công nghệ và bảo vệ môi trường là tiêu chí đánh giá chủ yếu, theo ông, Việt Nam ưu tiên thu hút vốn vào các dự án công nghệ cao, đổi mới sáng tạo, có sức lan toả... Sau 15 năm có mặt ở Việt Nam, theo đại diện Tập đoàn Bosch, họ có kế hoạch mở rộng quy mô mảng công nghệ phần mềm, với mục tiêu tiến đến hơn 6.000 kỹ sư nghiên cứu và phát triển phần mềm đến năm 2025. Tập đoàn này cũng sẽ mở rộng sản xuất và đầu tư vào các lĩnh vực kinh doanh mới, như nông nghiệp công nghệ cao. Còn Panasonic vừa qua đã mở rộng trung tâm Nghiên cứu phát triển IoT (Internet vạn vật) tại Hà Nội, để phát triển các sản phẩm ứng dụng công nghệ IoT, AI (trí thông minh nhân tạo), giải pháp nhà máy số thông minh, và rất nhiều phần mềm ứng dụng AI khác. Tuy nhiên, ông Nakajima Takeo cũng nhắc tới những khó khăn trong đầu tư của doanh nghiệp tại Việt Nam như vấn đề đấu thầu, thiếu lao động, bất ổn về năng lượng, chuyển đổi số hay logistics... Ở khía cạnh này, Bộ trưởng Nguyễn Chí Dũng đồng tình, khi vẫn còn những thách thức về lao động, cơ sở hạ tầng, thủ tục hành chính... ảnh hưởng tới thu hút vốn ngoại của các nhà đầu tư nước ngoài. Để đón nhận và khai thác hiệu quả dòng vốn ngoại, Bộ trưởng Dũng lưu ý, các bộ, ngành, địa phương phải chủ động tiếp cận, nắm bắt khó khăn và vào cuộc cùng doanh nghiệp để xây dựng môi trường kinh doanh thuận lợi, rút ngắn thời gian thực hiện thủ tục hành chính... \"Các chính sách đưa ra cần hỗ trợ doanh nghiệp như kết nối đối tác mới, mở rộng thị trường để khắc phục đứt gãy chuỗi cung ứng; đa dạng hóa đối tác và giảm chi phí đầu vào\", ông lưu ý. Về dài hạn, ông Dũng cho rằng, cần tiếp tục hoàn thiện môi trường đầu tư kinh doanh, cải cách thủ tục hành chính. Các chính sách mới ban hành phải đảm bảo mục tiêu vừa tháo gỡ khó khăn, vừa không tạo thêm những rào cản mới. Cùng đó, doanh nghiệp trong nước phải tăng năng lực nội tại, phát triển công nghiệp hỗ trợ theo hướng tập trung một số ngành cụ thể... để kết nối với doanh nghiệp nước ngoài. Việc này sẽ giúp doanh nghiệp trong nước tham gia chuỗi cung ứng toàn cầu và tăng giá trị sản xuất nội địa. Nhấn mạnh mục tiêu thu hút đầu tư nước ngoài cân đối, hợp lý trên cơ sở đặc trưng của các địa phương, vùng miền, Thủ tướng yêu cầu các bộ, ngành, địa phương rà soát toàn diện các khó khăn, vướng mắc của các doanh nghiệp đầu tư nước ngoài để giải quyết dứt điểm; cải thiện môi trường kinh doanh, rút gọn thủ tục hành chính... Các địa phương nghiên cứu, đề xuất xây dựng các trung tâm logistics có quy mô lớn, trang thiết bị hiện đại, ứng dụng kỹ thuật số nhằm đáp ứng nhu cầu cao của các doanh nghiệp đầu tư nước ngoài. Đầu tư xây dựng, hoàn thiện hệ thống hạ tầng chiến lược, nhất là hạ tầng giao thông, chuyển đổi số, chuyển đổi xanh... Với các hiệp hội doanh nghiệp, nhà đầu tư, Thủ tướng đề nghị họ giữ vững niềm tin, hợp tác cùng có lợi, tiếp tục đồng hành cùng Việt Nam. Ông cũng đề nghị các doanh nghiệp áp dụng những mô hình quản lý mới, đổi mới mô hình hướng tới kinh doanh xanh, công nghệ xanh; đầu tư vào những lĩnh vực, ngành nghề mới có giá trị gia tăng cao, công nghệ kỹ thuật, khoa học hiện đại. Các Hiệp hội kịp thời cung cấp và báo cáo các vướng mắc, khó khăn của các hội viên trong quá trình hoạt động đầu tư kinh doanh tại Việt Nam; đồng thời kiến nghị, đề xuất các chính sách, pháp luật phù hợp. \"Nếu làm việc với nhau mà \"bên thua, bên thắng\" thì không phải là hợp tác. Vì thế, chúng ta phải ngồi lại, lắng nghe, trao đổi với nhau để hài hòa lợi ích, chia sẻ rủi ro\", ông nêu. Thủ tướng khẳng định, Việt Nam tạo mọi điều kiện để có môi trường thuận lợi, an toàn, minh bạch cho các nhà đầu tư nước ngoài yên tâm đầu tư lâu dài tại Việt Nam \"với tinh thần bình đẳng, cùng phát triển, cùng có lợi, cùng có trách nhiệm với xã hội, người lao động, bảo vệ môi trường; không nói không, không nói khó, không nói có mà không làm. "}