{"label": "kinh-doanh", "link": "https://vnexpress.net/hat-hoa-sam-ngoc-linh-gia-sieu-re-tren-cho-mang-4514083.html", "title": "Hạt, hoa sâm Ngọc Linh giá siêu rẻ trên chợ mạng ", "description": "Mỗi hạt sâm Ngọc Linh được các đầu mối trên chợ mạng rao bán với giá chỉ 5.000 đồng trong khi tại các nhà vườn ở Kon Tum là 110.000 đồng.", "content": "Sâm Ngọc Linh được xem là quốc bảo Việt Nam vì quý hiếm và dược tính cao. Do đó, không chỉ củ mà hạt, hoa, lá sâm đều quý và đắt đỏ. Nhưng gần đây, các mặt hàng này được rao bán rầm rộ trên các trang mạng với giá rất rẻ. \"100.000 đồng 20 hạt sâm Ngọc Linh, chỉ nhận giao hàng từ 10 hạt\", là lời rao của Thảo - một đầu mối ở Lai Châu - được cập nhật liên tục trên trang cá nhân. Chị Hằng ở Hà Nội cũng cho biết đang bán hạt sâm Ngọc Linh với giá 5.000-7.000 đồng một hạt. \"Đây là hạt được lấy từ nhà vườn trồng ở Kon Tum và Quảng Nam\", chị này cho hay. Theo chị Hằng, giờ sâm Ngọc Linh đang vào mùa, sản lượng hạt dồi dào nên giá rất rẻ. Nếu khách mua số lượng lớn, giá chỉ khoảng 2,5 triệu đồng một kg. \"Ngoài hạt, tôi còn bán cả hoa sâm Ngọc Linh. Khách có thể mua về ngâm rượu hoặc mật ong như củ sâm để bồi bổ sức khỏe. Mỗi kg hoa sâm non có giá 1,5-4 triệu đồng\", chị nói. Trong khi đó, theo ghi nhận của   tại các nhà vườn sâm Ngọc Linh ở Kon Tum, giá bán mỗi hạt dao động 110.000-120.000 đồng. Thông thường, nếu khách mua sỉ, nhà vườn bán theo lon (mỗi lon khoảng 1.000 hạt có giá 100 triệu đồng). Chị Thảo - chủ vườn 10 ha sâm Ngọc Linh ở Kon Tum - cho biết năm nay số lượng cây ra hoa, đậu hạt không nhiều nên sản lượng hạt sâm thấp. \"Mùa này, vườn nhà tôi chỉ thu được khoảng 500 hạt. Các đầu mối đặt mua với giá 110.000 đồng một hạt nhưng tôi không bán mà để nhân giống\", chị Thảo nói. Nhiều nhà vườn ở Kon Tum khác cũng cho biết số lượng cây sâm lâu năm chưa nhiều, sản lượng hạt rất thấp và đa phần để nhân giống chứ không bán ra ngoài. Do đó, những đầu mối rao bán với giá siêu rẻ chắc chắn không phải 100% sâm Ngọc Linh. Chia sẻ với   ông Trần Đức An, Giám đốc Công ty Cổ phần Sâm Ngọc Linh Tu Mơ Rông, Kon Tum, cho biết hoa, hạt, lá và củ sâm Ngọc Linh rất hiếm. Tỷ lệ gieo trồng để sống sót của giống này không nhiều. Theo ông, thông thường cây sâm Ngọc Linh trồng 4 năm mới ra hoa và đậu quả. Khi đến mùa, mỗi nhánh sẽ có một bông. Tuy nhiên, cây sâm Ngọc Linh thường chỉ có một nhánh, rất ít cây có 2-3 nhánh. Thế nên, lượng hoa lại càng ít và lượt quả đậu không nhiều, số hạt còn sót lại trên hoa thưa thớt chứ không dày như sâm trồng ở Lai Châu hay Vân Nam (Trung Quốc). Bên cạnh đó, đa phần các hộ trồng sâm Ngọc Linh ở Kon Tum lấy hạt để nhân giống, ít bán ra thị trường. Do đó, việc các đầu mối rao bán hạt sâm với giá 5.000 đồng, theo ông An không phải sâm Ngọc Linh chuẩn. Ông An cho hay, hiện nay sâm được trồng ở Lai Châu và Vân Nam (Trung Quốc) có hình dáng, hoa và hạt rất giống sâm Ngọc Linh. Tuy nhiên, họ trồng và bón thúc củ sâm Ngọc Linh rất mập, nhiều rễ to. Lá sâm cũng to hơn hàng trồng ở Quảng Nam và Kon Tum. Lượng hạt sâm trên mỗi cây của phía Trung Quốc cũng nhiều hơn so với hàng trồng ở Việt Nam. Ông An khuyên, để mua đúng hàng thuần chủng, người tiêu dùng nên chọn lọc cây giống chuẩn hoặc kiểm tra ADN của sản phẩm mua mới phân biệt được chắc chắn đâu là hàng Ngọc Linh chuẩn và đâu là hàng Trung Quốc. "}