{"label": "kinh-doanh", "link": "https://vnexpress.net/chung-khoan-nganh-ban-le-thuy-dien-co-the-tao-song-cuoi-nam-4517292.html", "title": "'Chứng khoán ngành bán lẻ, thủy điện có thể tạo sóng cuối năm' ", "description": "Cuối năm, ngành bảo hiểm, bán lẻ,… có nhiều tín hiệu khả quan, trong khi ngân hàng, bất động sản chưa phù hợp để đầu tư ngắn hạn, theo chuyên gia Chứng khoán DNSE.", "content": "Trong bối cảnh FED và nhiều ngân hàng trung ương tăng lãi suất để hạ nhiệt lạm phát, thị trường chứng khoán trên thế giới nói chung và Việt Nam nói riêng phản ứng không được tích cực do dòng tiền tìm về những nơi trú ẩn an toàn hơn. Nhiều nhóm ngành chịu tác động tiêu cực, nhưng cũng có một số ngành được hưởng lợi, được các chuyên gia chứng khoán khuyến nghị đầu tư. Theo bà Nguyễn Ngọc Linh, Giám đốc Tự doanh DNSE, những nhóm ngành có cơ cấu nợ lớn bằng đồng USD để thực hiện các dự án lớn như Điện, Hạ tầng, Bất động sản sẽ chịu ảnh hưởng bất lợi từ biến động lãi suất cũng như tỷ giá hối đoái đồng USD/VND tăng cao. \"Chi phí lãi vay tăng do lãi suất tiếp tục neo cao kết hợp với việc lỗ tỷ giá hối đoái khi đánh giá lại các khoản vay sẽ gây ảnh hưởng tới kết quả hoạt động kinh doanh\", bà Linh nhận định. Mặt khác, việc Ngân hàng Nhà nước tăng lãi suất điều hành để giảm sự mất giá của đồng Việt Nam, cùng với Nghị định 65 về phát hành trái phiếu riêng lẻ sẽ giúp các doanh nghiệp bất động sản cơ cấu lại các khoản nợ, giảm thiểu rủi ro lãi suất và tỷ giá. Tuy nhiên, cần thời gian chờ chính sách đi vào thực tế và ổn định thị trường, nên giai đoạn hiện tại doanh nghiệp sẽ phải nỗ lực để chứng minh nội tại của mình và có nhiều biện pháp chống đỡ lại rủi ro tỷ giá và lãi suất. Do vậy, chuyên gia DNSE khuyến nghị nhà đầu tư nên cân nhắc kỹ tình hình hoạt động kinh doanh hoặc theo dõi thêm trước khi giải ngân tiền vào những nhóm ngành này. Ngành Ngân hàng nói chung cũng sẽ chịu những tác động không khả quan vì một số lý do như tăng trưởng hạn mức tín dụng hạn chế đến cuối năm, vì Ngân hàng Nhà nước ưu tiên kiểm soát lạm phát. Trong khi đó, tỷ lệ CASA giảm do khách hàng rút tiền về phục vụ hoạt động kinh doanh khi tín dụng bị siết chặt, NIM không khả quan do mặt bằng lãi suất huy động tăng trong khi lãi suất cho vay thấp. DNSE nhận định trong ngắn hạn, ngành ngân hàng chưa phải là cơ hội đầu tư phù hợp cho các nhà đầu tư. Còn về dài hạn, chuyên gia DNSE đánh giá ngân hàng vẫn là nhóm ngành có nền tảng tốt về cả chất lượng tài sản cũng như kết quả hoạt động. Hơn nữa, mức định giá cổ phiếu đang ở vùng khá hấp dẫn, phù hợp cho những nhà đầu tư ưa tích sản đầu tư dài hạn chờ đợi cơ hội \"vụt sáng\" trong tương lai. Khủng hoảng chiến tranh giữa Nga – Ukraine vô hình trung đã tái định hình dòng chảy dầu thô trên toàn cầu, làm thay đổi các tuyến đường vận chuyển, khiến các chuyến đi dài hơn (EU chuyển sang nhập khẩu từ Trung Đông, Nga chuyển hướng sang các nước Châu Á như Trung Quốc, Ấn Độ), dự báo sẽ làm tăng giá cước tàu chở xăng dầu. Theo chuyên gia DNSE, hưởng lợi từ sự kiện này là nhóm vận tải dầu khí. Trong đó, những doanh nghiệp đang vận hành các tàu chở dầu thô, nhiên liệu trên các tuyến quốc tế và ký kết theo hình thức hợp đồng thuê tàu định hạn sẽ được gia hạn với giá cước cao hơn trong thời gian tới. Trong khi nhiều ngành chịu ảnh hưởng từ động thái tăng lãi suất điều hành của Ngân hàng Nhà nước, Bảo hiểm lại là nhóm ngành có thể được hưởng lợi nhiều nhất trong ngắn hạn. Do tính chất đặc thù của ngành là kinh doanh tiền, huy động tiền qua các sản phẩm bảo hiểm và thực hiện gửi tiết kiệm, mua trái phiếu, ít khi đầu tư vào cổ phiếu và các tài sản rủi ro. Bà Nguyễn Ngọc Linh cho rằng, Ngành bán lẻ sẽ là nhóm ngành đáng chú ý vào cuối năm khi nhu cầu tiêu dùng các sản phẩm của người dân tăng lên sau đại dịch Covid-19. Và cuối năm cũng là thời điểm có nhiều dịp lễ tết, thêm vào đó, giá xăng ở Việt Nam đang trên đà giảm khiến áp lực lạm phát hạ nhiệt. \"Thời điểm cuối năm cũng là thời gian mà các sản phẩm mẫu mã, chức năng mới ra đời, có thể kích cầu tiêu dùng và là nhân tố cải thiện tình hình kết quả kinh doanh của nhóm này vào cuối năm nay\", bà Linh nói. Ngoài ra, nhóm ngành phòng thủ như Ngành Điện, cụ thể là Thủy điện cũng là nhóm ngành chuyên gia DNSE khuyên nhà đầu tư nên theo dõi. Lý do là sản lượng điện tiêu thụ tăng nhờ nhu cầu điện từ khu vực sản xuất hồi phục sau giai đoạn bị ảnh hưởng bởi Covid-19. Bên cạnh đó, trạng thái Lanina dự kiến kéo dài sang các tháng đầu năm 2023, tạo điều kiện thuận lợi cho tích trữ nước tại các hồ thủy điện. Vì vậy, bên cạnh 2 nhóm ngành vận tải dầu khí và bảo hiểm, ngành bán lẻ và nhóm ngành điện, thủy điện cũng được chuyên gia DNSE đánh giá tích cực thời điểm cuối năm. Nhận định về bối cảnh vĩ mô, nhóm chuyên gia Chứng khoán DNSE cho biết, việc FED tiếp tục tăng mạnh lãi suất đồng USD điều hành thêm 75 điểm cơ bản dẫn đến tỷ giá giữa USD/VND neo cao, khiến VND bị giảm giá so với USD khoảng 3,5%-4% trong năm 2022, ảnh hưởng tiêu cực đến các doanh nghiệp nhập khẩu hoặc có vốn vay bằng đồng USD. Mặt bằng lãi suất chịu áp lực tăng ghi nhận rõ nét nhất đối với thị trường liên ngân hàng và lãi suất huy động. Có thể thấy, thanh khoản thị trường liên ngân hàng giai đoạn này không còn dồi dào so với giai đoạn trước. Ngày 23/9, Ngân hàng Nhà nước Việt Nam đã tăng lãi suất điều hành lên 1 điểm phần trăm do áp lực tăng lãi suất của đồng USD, cho thấy ngân hàng đang ưu tiên mục tiêu kiềm chế lạm phát và ổn định vĩ mô, đồng thời duy trì lãi suất cho vay thấp nhằm hỗ trợ doanh nghiệp. Đó là lý do chuyên gia DNSE cho rằng đây là yếu tố không khả quan đối với ngành ngân hàng. Với bối cảnh tăng lãi suất để hạ nhiệt lạm phát, thị trường chứng khoán trên thế giới nói chung và Việt Nam nói riêng phản ứng không được tích cực do dòng tiền tìm về những nơi trú ẩn an toàn hơn như đồng USD hay trái phiếu chính phủ có lợi tức cao. Tuy nhiên, tình hình lạm phát cũng như sự mất giá đồng tiền nội địa không quá nghiêm trọng so với các quốc gia khác cho thấy chính sách quản lý tiền tệ lãi suất, lạm phát của Chính phủ và của Ngân hàng Nhà nước đang đi đúng hướng, linh hoạt, vừa đảm bảo kiềm chế lạm phát, tỷ giá gia tăng, vừa ổn định tăng trưởng kinh tế quốc nội của quốc gia. "}