{"label": "kinh-doanh", "link": "https://vnexpress.net/loi-nhuan-ben-xe-mien-tay-chua-phuc-hoi-ve-muc-truoc-dich-4525467.html", "title": "Lợi nhuận Bến xe miền Tây chưa phục hồi về mức trước dịch ", "description": "Kết quả kinh doanh của Bến xe miền Tây trong quý III chưa thể về ngang mức trước dịch khi lượt xe và khách chỉ bằng khoảng ba phần tư.", "content": "Doanh thu của Công ty cổ phần Bến xe miền Tây (WCS) đạt hơn 27 tỷ đồng, gấp 45 lần so với cùng kỳ năm ngoái - đỉnh dịch tại TP HCM. So với quý III/2021, sản lượng xe và hành khách đều tăng, kéo theo các dịch vụ trong bến đi lên. Bên cạnh đó, Bến xe miền Tây ghi nhận thêm hơn 2 tỷ đồng doanh thu hoạt động tài chính, tăng 40% so với cùng kỳ.   tăng là nguyên nhân chính khi toàn bộ con số trên đều là lãi tiền gửi, tiền cho vay. Công ty lãi sau thuế hơn 11,8 tỷ đồng, trong khi cùng kỳ lợi nhuận âm hơn 7,3 tỷ đồng. Lũy kế 9 tháng, WCS hoàn thành 72,5% kế hoạch lợi nhuận cả năm. Dẫu tăng trưởng mạnh so với cùng kỳ, kết quả kinh doanh của Bến xe miền Tây vẫn chưa thể phục hồi về mức trước dịch. Trừ giai đoạn chịu ảnh hưởng của dịch bệnh (quý II/2020 và từ quý II/2021 đến quý II/2022), đây là quý có doanh thu và lợi nhuận thấp nhất kể từ quý II/2015. Giai đoạn 2016-2020, doanh nghiệp này thường có doanh thu khoảng 30-35 tỷ đồng, lãi 15-17 tỷ đồng mỗi quý. Báo cáo sản lượng xe và khách ra vào bến mỗi ngày trong quý III cũng cho thấy kết quả tương tự. Bến xe miền Tây đón tổng cộng hơn 93.000 xe và hơn 2,2 triệu lượt khách. Trung bình mỗi ngày có hơn 1.000 xe với hơn 24.300 khách ra vào bến. So với ngày thường trước dịch, hai con số trên chỉ gần bằng 78% và 70%. Có những ngày, lượt khách ra vào bến xe chỉ bằng khoảng một nửa so với giai đoạn trước dịch. Trước đó, ban lãnh đạo WCS xác định năm 2022 tiếp tục là giai đoạn   khi các rủi ro trong năm cũ đã đặt ra nhiều thách thức cho công ty. Từ giai đoạn bùng phát dịch năm ngoái, Bến xe miền Tây chịu ảnh hưởng nặng nề. Kinh doanh ảm đạm khiến doanh nghiệp này chia cổ tức thấp kỷ lục trong hai năm qua với tỷ lệ 20%. Trước đây, WCS thường được biết đến với tỷ lệ chia cổ tức bằng tiền mặt cao nhất nhì thị trường, riêng năm 2018 khoảng 400%, năm 2019 lên đến 516%, tương ứng cổ đông nhận 51.600 đồng cho một cổ phiếu. Dẫu kết quả kinh doanh chưa phục hồi về mức trước dịch, thị giá cổ phiếu WCS vẫn neo ở mức cao nhất nhì tại Sở giao dịch chứng khoán Hà Nội (HNX). Từ vùng giá 190.000 đồng một cổ phiếu hồi đầu năm, mã này rớt dần về dưới 170.000 đồng từ giữa tháng 6, có thời điểm về sát 160.000 đồng một cổ phiếu. Từ cuối tháng 9, WCS mang sắc đỏ liên tiếp, hiện kiểm thử vùng giá 160.000 đồng một cổ phiếu. Tuy đã giảm hơn 15%, mức này vẫn là \"đắt xắt ra miếng\" so với vốn chủ sở hữu chỉ hơn 183 tỷ đồng của doanh nghiệp này. "}