{"label": "kinh-doanh", "link": "https://vnexpress.net/doanh-nghiep-kien-nghi-khong-quy-dinh-so-huu-chung-cu-co-thoi-han-4517792.html", "title": "Doanh nghiệp kiến nghị không quy định sở hữu chung cư có thời hạn ", "description": "Các doanh nghiệp địa ốc cho rằng nên giám sát chặt chất lượng chung cư thay vì quy định sở hữu căn hộ có thời hạn.", "content": "Ngày 30/9, tại hội thảo Góp ý dự thảo Luật nhà ở (sửa đổi) do Bộ Xây dựng tổ chức lấy ý kiến khu vực miền Nam, nhiều doanh nghiệp địa ốc tại TP HCM khuyến nghị giữ nguyên hình thức sở hữu chung cư ổn định lâu dài để hạn chế sự xáo trộn thị trường và tránh gây tâm lý bất an cho người mua căn hộ. Bộ Xây dựng đang lấy ý kiến đối với dự thảo Luật Nhà ở (sửa đổi) trong đó nội dung ghi nhận nhiều phản hồi nhất liên quan đến  . Cơ quan này đưa ra 2 phương án: Hoặc bổ sung mới quy định về thời hạn sở hữu nhà xác định theo thời hạn sử dụng của công trình; Hoặc giữ nguyên thời hạn sử dụng như quy định hiện nay – tức không quy định niên hạn. Bên cạnh những quan điểm cho rằng sở hữu chung cư có thời hạn sẽ giúp việc cải tạo xây mới thuận lợi và an toàn hơn, hiện cũng có nhiều ý kiến đề nghị tách bạch niên hạn với quyền sở hữu loại nhà ở cao tầng này. Tại hội thảo, ông Trần Quốc Dũng - Phó tổng giám đốc Tập đoàn Hưng Thịnh - đơn vị nằm trong nhóm top đầu các chủ đầu tư xây chung cư cao tầng tại TP HCM - kiến nghị nên giữ nguyên thời hạn sở hữu chung cư lâu dài như luật hiện hành. Ông Dũng phân tích, các thành phố lớn tại Việt Nam, điển hình là TP HCM đang phát triển theo mô hình đô thị nén, phải ưu tiên phát triển nhà ở cao tầng, thậm chí còn nhắm đến phát triển đô thị ngầm dưới lòng đất để tiết kiệm quỹ đất. \"Nếu quy định sở hữu có thời hạn sẽ hạn chế quyền tiếp cận căn hộ chung cư của người dân, trong khi chúng ta cần khuyến khích họ ở nhà chung cư để dành đất làm công trình tiện ích, hạ tầng khác\", ông nói. Đại diện Công ty Lotte, đơn vị đang là chủ đầu tư dự án siêu đô thị cao tầng tại khu Đông TP HCM cũng cho rằng tâm lý người Việt Nam luôn muốn an cư lạc nghiệp, cần nhà ở ổn định lâu dài. Vì vậy, không nên quy định thời hạn sở hữu nhà chung cư, động chạm đến quyền sở hữu tài sản của người dân. Theo đại diện Lotte, các đề xuất quy định sở hữu chung cư có thời hạn chưa hợp lý trong bối cảnh hiện nay. Vì Việt Nam đang có tốc độ đô thị hóa cao, dân số đô thị tăng nhanh, mật độ dân cư dày đặc và đang khuyến khích phát triển đô thị cao tầng. Nếu chung cư sở hữu lâu dài sẽ trở thành kênh tích trữ tài sản tốt cho người dân, đồng thời thúc đẩy họ sinh sống trong các căn hộ nhiều hơn. \"Thay vì quy định sở hữu chung cư có thời hạn, Nhà nước nên quy định chặt chẽ hơn về chất lượng công trình và các cách thức tu bổ sửa chữa để thúc đẩy thị trường căn hộ phát triển ổn định\", ông cho hay. Chia sẻ với  , lãnh đạo một doanh nghiệp đang phát triển chung cư tại khu Đông và khu Nam TP HCM, cho biết tâm lý người mua và sử dụng nhà chung cư có thể bị ảnh hưởng mạnh nếu Luật Nhà ở (sửa đổi) thông qua quy định sở hữu chung cư có thời hạn. Hiện dự thảo quy định này chỉ đang lấy ý kiến, nhưng người mua đã phân vân, do dự và lo xa bằng hành động trì hoãn các quyết định mua căn hộ. Ông đánh giá, chung cư hiện nay vẫn là tài sản đắt đỏ tính bằng đơn vị tỷ đồng, tương đương với số tiền tích cóp cả đời dành dụm của đại đa số người dân. Trong khi đó, quyền sở hữu tài sản, đặc biệt là nhà ở của người Việt rất mạnh mẽ đến mức \"thâm căn cố đế\" (khó lay chuyển). Tâm lý ở nhà thuê hay mua một tài sản có thời hạn vẫn còn xa lạ, chưa phổ biến, cần có lộ trình dài hơi để làm quen từ các tiền lệ điển hình. \"Nếu quy định giới hạn thời gian sở hữu chung cư được thông qua sẽ là thách thức đối với chính sách ưu tiên nhà ở cao tầng, khó khuyến khích người dân mua căn hộ để an cư\", ông nhận định. Ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP HCM (HoREA) cho biết, tại thời điểm này, chưa nên vội vàng quy định sở hữu chung cư có thời hạn vì đi ngược lòng dân. Về niên hạn công trình, ông Châu cho rằng cần tách bạch với quyền sở hữu. Theo đó, thời gian sử dụng chung cư đã được quy định khi công trình xuống cấp sẽ được giám định chất lượng kỹ lưỡng. Chủ tịch HoREA đánh giá, xét theo tâm lý của đại đa số người Việt đều mong muốn sở hữu nhà ở lâu dài và thói quen sử dụng nhà chung cư chỉ mới từng bước được định hình trong một thập niên trở lại đây. Do đó, đề xuất sở hữu chung cư có thời hạn có thể khiến thị trường căn hộ bị \"thất sủng\", thậm chí suy giảm. \"Luật Nhà ở 2014 đã quy định rất cụ thể, giao đất có thời hạn thì xây nhà chung cư sở hữu có thời hạn nhưng giao đất không thời hạn (vĩnh viễn) thì xây nhà chung cư sở hữu lâu dài. Nếu đất sở hữu lâu dài mà nhà chung cư sở hữu có thời hạn là không hợp lý\", ông Châu nhấn mạnh. Đồng tình với HoREA, Hiệp hội Bất động sản Cần Thơ và Bình Dương cũng nêu quan điểm ủng hộ việc sở hữu nhà chung cư lâu dài như trước để tránh tâm lý bất an của người dân. Đại biểu Quốc hội, Luật sư Trương Trọng Nghĩa kiến nghị, có 3 loại quyền liên quan đến chung cư: quyền sở hữu căn hộ, quyền sử dụng đất ở, quyền sử dụng căn hộ cần phải được tôn trọng. Muốn giải quyết vấn đề cải tạo chung cư cũ, có thể tách bạch 3 vấn đề này. Ông Nghĩa cho rằng Nhà nước cần khảo sát và tìm hiểu rõ thực chất thị trường có nhu cầu sở hữu chung cư có thời hạn hay không và nhu cầu này ở mức nào. Nếu có nhu cầu lớn đến mức nảy sinh vấn đề cần quản lý, luật mới cần phải thể chế hóa vấn đề sở hữu chung cư có thời hạn nhưng nên công nhận cả 2 mô hình sở hữu chung cư có thời hạn và vô thời hạn song song nhau như luật hiện hành. Tiến sĩ Sử Ngọc Khương, Giám đốc cao cấp Bộ phận Đầu tư Savills Việt Nam cho rằng nếu điều tra xã hội học, đa số người dân sẽ không đồng tình và các nhà phát triển bất động sản sẽ phản đối. Chưa kể các nhà đầu tư nước ngoài đang đánh giá bất động sản Việt Nam hấp dẫn, nay lại đổi quy định sẽ khiến họ xem xét lại và đánh giá thị trường Việt Nam kém hấp dẫn. Theo ông Khương, việc sở hữu chung cư có thời hạn nên được chuẩn bị lộ trình dài hơi. Ông cho rằng nên tiến hành song song hai loại căn hộ sở hữu ổn định lâu dài và sở hữu có thời hạn như Luật Nhà ở 2014 đã quy định để người dân tùy chọn loại nhà ở theo khả năng chi trả, sẽ hợp lý hơn. "}