{"label": "kinh-doanh", "link": "https://vnexpress.net/scb-tang-lai-suat-huy-dong-12-thang-len-cao-nhat-he-thong-4521029.html", "title": "SCB tăng lãi suất huy động 12 tháng lên cao nhất hệ thống ", "description": "Ngân hàng Sài Gòn (SCB) tăng 1% lãi suất huy động ở các kỳ hạn trên 9 tháng, trong đó, mức gửi một năm lên tới 8,55% - cao nhất hệ thống.", "content": "Mức tăng này có hiệu lực từ 8/10. Cụ thể khi gửi trực tuyến, mức lãi suất cao nhất là 8,9% áp dụng cho kỳ hạn 36 tháng. Lãi suất dưới 6 tháng ở mức trần 5%, lãi suất 6 và 9 tháng lĩnh lãi cuối kỳ lần lượt là 7,95% và 8,25%. Còn với kỳ hạn 12 tháng, lãi suất 8,55% - là mức cao nhất trong hệ thống ngân hàng. Trong một tháng gần đây, toàn bộ hệ thống ngân hàng nhập cuộc đua tăng lãi suất, nhưng phần lớn nhà băng vẫn đang trả lãi dưới 8% cho khoản tiền gửi từ 12 tháng trở xuống. Tiền gửi tại quầy của SCB trước đó từ 5/10 cũng tăng lên mức cao nhất 8,1% cho kỳ hạn 18 tháng. Mức lãi suất khi gửi 12-15 tháng lãi suất dao động từ 7,4% đến 8%. Từ cuối chiều 7/10 đến 8/10, nhiều người dân xếp hàng tại các chi nhánh của SCB do lo ngại các khoản tiền gửi mất an toàn trước các tin đồn gần đây. Trước tình trạng lượng khách đến rút tiền đông hơn thường ngày mà không báo trước, ông Hoàng Minh Hoàn, Phó tổng giám đốc phụ trách điều hành SCB cho biết nhà băng đã tăng lượng tồn quỹ, tiền gửi tại Ngân hàng Nhà nước,   trong mọi tình huống. Ngân hàng Nhà nước cũng liên tục phát ra các thông điệp   ở SCB và khuyến cáo người dân không nên hoang mang dẫn đến rút tiền trước hạn bị thiệt quyền lợi. Ông Nguyễn Đức Lệnh, Phó giám đốc Ngân hàng Nhà nước TP HCM, khẳng định pháp luật bảo vệ quyền và lợi ích hợp pháp của người gửi tiền tại ngân hàng. Đồng thời, Ngân hàng Nhà nước cũng đã khẳng định thực hiện các giải pháp bảo đảm quyền và lợi ích hợp pháp của người gửi tiền tại các nhà băng. Đây là cơ sở pháp lý quan trọng để người dân yên tâm khi gửi tiền tại ngân hàng để hưởng lãi suất như kênh đầu tư an toàn, ít rủi ro nhất so với tất cả các kênh đầu tư khác. Bên cạnh đó, ông Lệnh cho biết ngân hàng là hoạt động kinh doanh đặc biệt, có điều kiện, tuân thủ nghiêm ngặt các quy định của pháp luật. Vì vậy Ngân hàng Nhà nước luôn quan tâm và thực hiện các giải pháp để bảo đảm hoạt động của từng ngân hàng nói riêng và hệ thống các tổ chức tín dụng nói chung an toàn. "}