{"label": "kinh-doanh", "link": "https://vnexpress.net/imf-canh-bao-suy-thoai-toan-cau-keo-dai-4520256.html", "title": "IMF cảnh báo suy thoái toàn cầu kéo dài ", "description": "Quỹ Tiền tệ Quốc tế (IMF) dự báo GDP toàn cầu mất 4.000 tỷ USD từ nay đến năm 2026, tương đương GDP của cả nước Đức.", "content": "\"Chúng tôi ước tính các nước đóng góp khoảng một phần ba GDP toàn cầu sẽ trải qua ít nhất 2 quý GDP giảm liên tiếp trong năm nay hoặc năm sau\", Tổng giám đốc IMF Kristalina Georgieva cho biết trong bài phát biểu hôm 6/10 tại Đại học Georgetown, \"Và kể cả khi tăng trưởng dương, chúng ta cũng sẽ cảm giác như suy thoái vì thu nhập thực giảm và giá cả tăng\". IMF dự báo GDP toàn cầu mất 4.000 tỷ USD từ nay đến năm 2026. \"Con số này bằng GDP của cả nước Đức. Đây là bước lùi khổng lồ với kinh tế thế giới\", Georgieva nói. Sau khi tăng trưởng toàn cầu bật lại mạnh trong năm 2021 nhờ đà phục hồi trong đại dịch, IMF bắt đầu liên tục hạ dự báo. Tổ chức này hiện cho rằng toàn cầu tăng trưởng 3,2% năm nay và 2,9% năm tới. Bà Georgieva cho biết con số này sẽ còn tiếp tục giảm khi IMF công bố Báo cáo Triển vọng Kinh tế Toàn cầu tuần tới. Tất cả các nền kinh tế lớn nhất toàn cầu đều đang giảm tốc. Đáng chú ý nhất là khủng hoảng năng lượng ở châu Âu do xung đột Nga – Ukraine, khủng hoảng bất động sản ở Trung Quốc và lạm phát cao kỷ lục ở Mỹ. Bà nhận định thế giới đang ở trong giai đoạn \"rất mong manh\", trải qua nhiều cuộc khủng hoảng gồm đại dịch, chiến sự tại Ukraine, thời tiết khắc nghiệt. Những sự kiện này đã khiến giá cả tăng vọt. \"Chỉ trong chưa đầy 3 năm, chúng ta đã đi qua hàng loạt cú sốc liên tiếp\", bà cho biết. Lãnh đạo IMF thúc giục các nhà hoạch định chính sách tiếp tục chống lạm phát. Dù vậy, bà cảnh báo thắt chặt tiền tệ quá mức sẽ đẩy thế giới vào suy thoái kéo dài. \"Không thắt chặt đủ sẽ khiến lạm phát vượt tầm kiểm soát, lãi suất trong tương lai phải tăng cao hơn và duy trì trong thời gian dài hơn. Việc này sẽ gây hại cho tăng trưởng và người dân\", bà giải thích, \"Nhưng mặt khác, thắt chặt quá mức, quá nhanh và trên diện rộng có thể đẩy nhiều nền kinh tế vào thời kỳ suy thoái kéo dài\". Bà khuyến khích các chính phủ phản ứng bằng các chính sách tài khóa tạm thời, có mục tiêu, để hỗ trợ các nhóm người chịu tác động mạnh nhất. \"Tình hình có thể còn tệ đi rồi mới được cải thiện\", bà nói, \"Bất ổn vẫn còn lớn, do chiến sự và đại dịch. Có thể sẽ có nhiều cú sốc kinh tế hơn xảy ra\". "}