{"label": "kinh-doanh", "link": "https://vnexpress.net/ceo-ippg-tan-dung-cong-nghe-de-chien-thang-kinh-te-xuyen-bien-gioi-4515828.html", "title": "CEO IPPG: 'Tận dụng công nghệ để chiến thắng kinh tế xuyên biên giới' ", "description": "CEO Lê Hồng Thủy Tiên cho rằng doanh nghiệp ASEAN có thể tận dụng dữ liệu, công nghệ, phát triển giải pháp bền vững, để giữ vị thế quan trọng trong kinh tế thế giới.", "content": "Cuối tuần trước, bà Lê Hồng Thủy Tiên - CEO IPPG - góp mặt tại Diễn đàn tri thức thế giới 2022 - World Knowledge Forum (WKF) với vai trò diễn giả theo lời mời từ tổng thư ký ASEAN-Korea Center. Sự kiện diễn ra tại Hàn Quốc với chủ đề \"Siêu đền bù, khôi phục sự thịnh vượng và tự do toàn cầu\". Ngoài bà Thủy Tiên, diễn đàn còn có sự góp mặt của các chuyên gia, chính trị gia và lãnh đạo các tập đoàn nổi tiếng thế giới như: cựu thủ tướng Anh David Cameron, Cựu Tổng thống thứ 24 của Pháp Francois Hollande, Thái tử Đan Mạch Frederik, Giáo sư kinh tế viện Graduate Institute (Thụy Sĩ) Richard Baldwin, Giám đốc Bộ Năng lượng Mỹ Kerry Cheung, Giám đốc bộ phận ngân hàng Asia-Pacific, HSBC Jonathan Drew... Các ứng viên đã đoạt giải Doanh nhân châu Á 2021 cùng hơn 55.000 người tham gia trực tuyến và trực tiếp, bao gồm các doanh nghiệp Hàn Quốc và các nước trên thế giới . Covid-19 đã tác động lên các doanh nghiệp thế giới như chuỗi cung ứng, chính sách tài khóa, cách thức làm việc, hành vi tiêu dùng cá nhân... Trung tâm ASEAN - Hàn Quốc và Diễn đàn Tri thức Thế giới đã tổ chức diễn đàn nhằm đánh giá môi trường kinh doanh sau đại dịch trong khu vực. Đồng thời mối liên hệ giữa các doanh nghiệp ASEAN và Hàn Quốc cũng được nhắc đến trong khuôn khổ sự kiện lần này. Doanh nhân Lê Hồng Thủy Tiên - Tổng giám đốc Tập đoàn Liên Thái Bình Dương đã tham gia với vai trò diễn giả và có những chia sẻ về vị thế của doanh nghiệp Việt nói riêng và các công ty trên toàn khối ASEAN nói chung, trên trường quốc tế. Theo báo cáo Triển vọng Phát triển ASEAN (ADO) tháng 7/2022, ASEAN có bước tiến vượt trội, trở thành nền kinh tế lớn thứ 4 sau Mỹ, Trung Quốc và EU trước đại dịch. Khối này cũng là một trong những khu vực phát triển năng động trên thế giới với tổng GDP năm 2021 đạt 3,3 nghìn tỷ USD. Bà Thủy Tiên cho rằng nền kinh tế châu Á mang lại lợi ích thiết thực cho hàng triệu người. Theo đó, có nhiều yếu tố để các doanh nghiệp ASEAN nắm bắt và trở thành \"người chơi chủ chốt\". CEO IPPG cho rằng họ cần tận dụng sức mạnh của dữ liệu và công nghệ để giành chiến thắng trong nền kinh tế không biên giới. Tập trung phát triển các giải pháp bền vững, dẫn đầu quá trình chuyển đổi năng lượng song song với mở rộng quy mô hoạt động thông qua tăng trưởng nội lực, liên minh và mua bán - sáp nhập là yếu tố kế tiếp nữ CEO đề cập sau dữ liệu, công nghệ. Ngoải ra, việc đặt tốc độ, sự nhanh nhạy làm trọng tâm doanh nghiệp cũng quan trọng không kém. \"Các doanh nghiệp châu Á cần ứng xử phù hợp với quốc gia đối tác bằng cách tham gia các luồng và mạng lưới của họ, cung cấp những gì ASEAN cần. Có nhiều sự độc đáo trên thế giới và không phải tất cả thị trường đều giống nhau. Chúng ta nên tìm hiểu bản chất khác biệt của mỗi thị trường, xem xét và tôn trọng từng nơi để đạt đến thành công\", Tổng giám đốc IPPG nhận định. Mặt khác, trải qua hai năm ảnh hưởng đại dịch, nhiều doanh nghiệp đối mặt với các thử thách trên hành trình phục hồi. Bà Lê Hồng Thủy Tiên cho biết sau thời gian \"đóng băng\", khả năng hoạch định chiến lược sẽ giúp doanh nghiệp \"điều hướng cơn bão\". Khi đại dịch ập đến, tương tự những công ty khác, IPPG và nữ CEO buộc phải tuân theo các lệnh phòng dịch. Đơn vị đã đóng cửa 25 văn phòng và 1.200 cửa hàng bán lẻ, chuyển đổi sang làm việc online. Thời điểm đó, ban lãnh đạo công ty đã ra chiến lược quyết định cân bằng tốc độ tăng trưởng và bảo vệ lợi nhuận sau đại dịch. CEO Thủy Tiên cho biết trong ba tháng giãn cách xã hội, IPPG vẫn thu được 35% tổng doanh thu so với trước dịch nhờ các mặt hàng xa xỉ như đồng hồ, trang sức, quần áo cao cấp... Doanh nghiệp cũng tiến hành đàm phán trao đổi với các bên liên quan để được hỗ trợ, miễn giảm các chi phí tối đa. Qua \"tâm bão\", vị CEO cũng nhận thấy nhiều lỗ hỗng thị trường, nhất là thời điểm đứt gãy chuỗi cung ứng, logistics đình trệ. Đó cũng là lý do IPP Air Cargo và Bellazio Logistics ra đời. Đây là một trong những hãng hàng không chuyên chở hàng hóa đầu tiên tại Việt Nam. Đi kèm là hệ thống kho bãi hậu cần được đầu tư bài bản, hỗ trợ chuyên nghiệp hóa chuỗi cung ứng, góp phẩn giải quyết bài toán đứt gãy chuỗi cung ứng cả trong nước lẫn thế giới. Bên cạnh những kinh nghiệm chèo lái doanh nghiệp vượt thử thách đại dịch, bà Lê Hồng Thủy Tiên cũng đưa ra những nhận định về mối quan hệ kinh tế giữa Hàn Quốc và khối ASEAN. Bà cho biết Hàn Quốc và Việt Nam nhiều năm qua đã có không ít thương vụ hợp tác thành công. Xứ sở kim chi cũng là đối tác thương mại lớn thứ 3 của dải đất chữ S năm 2021, bất chấp ảnh hưởng Covid. 7 tháng đầu năm 2022, Hàn Quốc đứng thứ 2 trong 72 quốc gia đầu tư vào Việt Nam với tổng vốn đầu tư gần 3,3 tỷ USD. Theo CEO IPPG, Hàn Quốc có thể tìm hiểu văn hóa ASEAN cũng như hành vi kinh doanh bộ máy hành chính, nhu cầu của người dân tại khu vực này để nắm bắt thị trường. Ngược lại, bà cho rằng phía Hàn Quốc cũng nên chia sẻ về quá trình phát triển, đưa ra chiến lược của mình. \"Trao đổi văn hóa có thể thiết lập nền tảng, nhưng tiến trình quan trọng để phát triển là trao đổi kinh tế, chia sẻ những gì Hàn Quốc đã học được về việc phát triển kinh tế của một quốc gia từ đang phát triển sang nước phát triển. Chúng tôi sẽ triển khai chiến lược đó cho thị trường trong nước với các nhà tư vấn từ nước bạn. Nếu làm được điều đó, không chỉ giúp hoàn thành mục tiêu quốc gia mà còn giúp thúc đẩy kinh doanh thương mại của Hàn Quốc\", CEO Thủy Tiên khẳng định. Cũng trong khuôn khổ diễn đàn, bà Thủy Tiên đã có những chia sẻ về vấn đề bình đẳng giữa các giới trong kinh tế. \"Cam kết lâu dài của IPPG là thực hiện nguyên tắc trao quyền cho phụ nữ và đưa bình đẳng giới trở thành thông điệp mạnh mẽ cho nhân viên cùng tất cả doanh nghiệp khác. IPPG coi nhân viên là tài sản quý giá, văn hóa doanh nghiệp là nền tảng của sự phát triển. Luôn có cách giúp nhân viên hạnh phúc, sáng tạo và cống hiến cho xã hội nhiều hơn. Đây là tôn chỉ mà chúng tôi hướng tới\", nữ CEO chia sẻ. Với những thành tích hoạt động vì bình đẳng và phát triển sự nghiệp cho phụ nữ, bà Lê Hồng Thủy Tiên trước đó đã được tổ chức phụ nữ Liên hiệp quốc trao tặng danh hiệu nữ lãnh đạo thực thi cam kết quyền bình đẳng; Huân chương Lao động hạng Ba của Chủ tịch nước; cùng nhiều danh hiệu khác... Diễn đàn Tri thức Thế giới do Trung tâm ASEAN - Hàn Quốc và Tập đoàn Truyền thông Maekung tổ chức. Đây là tổ chức liên chính phủ được ủy quyền thúc đẩy hợp tác kinh tế giữa 10 quốc gia thành viên ASEAN và Hàn Quốc. Tai Diễn đàn tri thức thế giới năm 2021, CEO Lê Hồng Thủy Tiên đã nhận giải thưởng Doanh nhân châu Á. Đây là giải trao cho lãnh đao doanh nghiệp có tầm ảnh hưởng ngoài ranh giới ASEAN và là giải phi thương mại uy tín tại châu Á. Diễn đàn Tri thức Thế giới được tổ chức hàng năm với diễn giả là các chuyên gia từ những trường đại học, doanh nhân và chính khách nổi tiếng như: Bill Gates, Jack Ma, Cựu Ngoại trưởng Mỹ Hillary Clinton, Cựu Thủ tướng Anh Tony Blair... "}