{"label": "kinh-doanh", "link": "https://vnexpress.net/gojek-hop-tac-voi-nhom-nhac-han-quoc-bts-4525289.html", "title": "Gojek hợp tác với nhóm nhạc Hàn Quốc BTS ", "description": "Gojek vừa công bố Việt Nam là nơi dừng chân thứ ba sau Indonesia và Singapore, cũng điểm cuối cùng của chiến dịch hợp tác với nhóm nhạc BTS", "content": "Tại Việt Nam, quan hệ hợp tác này sẽ xoay quanh dịch vụ giao đồ ăn GoFood của Gojek, dịch vụ gọi xe 2 bánh GoRide và dịch vụ gọi xe ôtô GoCar. Chiến dịch sẽ được triển khai theo nhiều giai đoạn, kéo dài đến cuối năm, nhằm giới thiệu các dịch vụ của Gojek đến người dùng, đồng thời tạo ra tác động tích cực cho đối tác nhà hàng và tài xế. Đại diện Gojek chia sẻ: \"Với tầm ảnh hưởng trên phạm vi toàn thế giới, BTS thông qua các bài hát đã truyền đi những thông điệp về sự tích cực và sự tương hỗ. Chính tinh thần này là lý do khiến mối quan hệ hợp tác giữa BTS với Gojek trở nên đặc biệt, bởi cam kết của Gojek là tạo ra tác động tích cực cho cuộc sống của người dùng, đối tác tài xế và nhà hàng\". Trong đoạn phim quảng cáo của chiến dịch, các thành viên BTS bao gồm RM, Jin, SUGA, j-hope, Jimin, V và Jung Kook gây ấn tượng bằng những câu nói trôi chảy bằng tiếng Việt. Với thông điệp \"Đi muôn nơi, ới Gojek nha\" dành cho các dịch vụ vận chuyển (GoRide và GoCar) và \"Yêu mình đừng để mình đói\" cho dịch vụ giao đồ ăn (GoFood), chiến dịch được kỳ vọng sẽ tạo ra sự hứng thú cho người dùng, khuyến khích họ trải nghiệm sự tiện lợi thông qua các dịch vụ của hệ sinh thái Gojek. Trong thời gian triển khai chiến dịch hợp tác với BTS, người dùng tại Việt Nam sẽ nhận nhiều chương trình khuyến mãi, giảm giá từ Gojek. Khách hàng có thể được giảm giá tới 50% mỗi ngày (áp dụng đổi điểm thưởng một lần một ngày cho mỗi người dùng) nếu đặt hàng GoFood trong khoảng thời gian từ ngày 1/10 đến ngày 31/10. GoFood sẽ tặng người dùng mới một gói khuyến mãi trị giá đến 300.000 đồng nếu nhập mã \"NUP\" sau khi đặt 6 đơn hàng giao đồ ăn đầu tiên trên Gojek, từ 1/10 đến 30/11. Từ ngày 15/10, các khách hàng của Gojek khi sử dụng các dịch vụ GoRide hoặc GoCar có thể nhập mã \"DIMUONNOI\" để nhận hai vouchers GoRide và một voucher GoCar, giảm giá tới 50%, hạn mức là 15.000 đồng cho mỗi chuyến đi. Người dùng mới sẽ có 5 vouchers GoRide và 6 vouchers GoCar giảm giá tới 50%, tối đa 30.000 đồng cho dịch vụ GoRide và tối đa 35.000 đồng cho dịch vụ GoCar. Nhiều món quà độc quyền có logo BTS khi hoàn thành một nhiệm vụ bí mật trên ứng dụng Gojek cũng sẽ dành tặng tới người dùng tại Việt Nam. Thông tin chi tiết sẽ được công bố trong thời gian tới. Gojek thành lập năm 2010, ban đầu tập trung vào các dịch vụ chuyển phát và gọi xe, trước khi ra mắt ứng dụng vào tháng 1/2015 tại Indonesia. Từ đó đến nay, Gojek phát triển theo mô hình hệ sinh thái đa dịch vụ, kết nối người dùng với một loạt dịch vụ như vận chuyển, giao nhận đồ ăn, hậu cần. Phạm vi hoạt động cũng được mở rộng từ Indonesia sang Singapore và Việt Nam. Gojek hiện đang kết nối hơn 2,6 triệu đối tác tài xế khắp khu vực. Tên tuổi của BTS, đối tác lần này của Gojek, đã trở nên phổ biến trên toàn cầu. BTS còn được đánh giá là biểu tượng của nhạc pop thế kỷ 21. Nhóm nhạc nam gồm 7 thành viên đến từ Hàn Quốc này ra mắt vào tháng 6/2013, từng được đề cử Grammy, phá vỡ nhiều kỷ lục về âm nhạc và có hàng triệu người hâm mộ khắp thế giới. "}