{"label": "kinh-doanh", "link": "https://vnexpress.net/thanh-khoan-chung-khoan-thap-ky-luc-4510362.html", "title": "Thanh khoản chứng khoán thấp kỷ lục ", "description": "Trái với kỳ vọng thanh khoản sẽ tăng cao khi bắt đầu giao dịch lô lẻ, khối lượng giao dịch trên HoSE phiên 12/9 thấp nhất kể từ đầu năm nay.", "content": "Nếu xét cả khối lượng giao dịch khớp lệnh và thỏa thuận, cả sàn HoSE phiên hôm nay chỉ sang tay hơn 410 triệu cổ phiếu, xác lập mức thấp nhất kể từ đầu năm. Về giá trị giao dịch, mức 10.700 tỷ đồng cũng là thấp nhất trong gần hai tháng. Hiệu ứng giao dịch   không quá tích cực khi nhiều nhà đầu tư cho biết phải đặt giá thấp hơn mới bán được cổ phiếu, trong khi một số mã có nhu cầu cao thì phải chấp nhận mua cao hơn thị trường. Bản chất do giao dịch lô lẻ được thực hiện trên một bảng giá riêng so với thị trường chính thức, phụ thuộc vào cung cầu nên có sự chênh lệch. Đến cuối phiên hôm nay, các cổ phiếu giao dịch tích cực trong nhóm lô lẻ hầu hết đều có giá chốt phiên chênh lệch từ 100-300 đồng so với trên sàn. Với thị trường chính, chứng khoán mở cửa phiên đầu tuần này trong sắc xanh, nhưng cả bên mua và bên bán đều giữ tâm lý thận trọng. VN-Index bật lên gần 10 điểm sau phiên ATO và giữ nhịp đi ngang cho tới cuối giờ sáng. Những biến số từ cuộc khủng hoảng năng lượng châu Âu, thông tin CPI tại Mỹ sẽ được công bố vào ngày mai - chỉ báo có khả năng quyết định đến động thái tăng lãi suất của Fed, khiến nhiều nhà đầu tư chọn cách thận trọng quan sát. Lực cầu chỉ ở mức thăm dò, không đẩy giá quá mạnh, trong khi bên bán cũng chỉ chặn ở vùng giá cao. Sự lưỡng lự của hai bên khiến nhiều cổ phiếu giao dịch trong biên độ hẹp dưới 1% gần tham chiếu. Sang phiên chiều, lực bán có phần áp đảo hơn khiến chỉ số thu hẹp sắc xanh. Nhiều mã cổ phiếu tăng lúc đầu giờ đều đảo chiều về dưới tham chiếu vào giữa phiên chiều. Chốt phiên, VN-Index và VN30-Index đóng cửa gần tham chiếu, hầu như không đổi so với cuối tuần trước. Trên sàn Hà Nội, HNX-Index mất 0,5%, còn UPCOM-Index giảm 0,4%. Trạng thái thị trường có phần cân bằng với số lượng mã tăng và giảm trên HoSE đều ghi nhận hơn 200 mã. Trong nhóm VN30, số mã giảm có phần ưu thế hơn với tỷ lệ 17:11. Dẫn đầu về đà tăng phiên hôm nay là nhóm cổ phiếu bán lẻ. Trong VN30, VRE chốt phiên tăng mạnh nhất với biên độ 4,5%, theo sau là MWG tăng gần 3%, FRT hay DGW đều giao dịch tích cực. Ngoài bán lẻ, cổ phiếu nông nghiệp, lương thực cũng khởi sắc. HAG, HNG cùng chốt phiên trong sắc xanh, PAN hay LTG cùng tăng trên 2%. Ngược lại, cổ phiếu chứng khoán, ngân hàng tiếp tục tạo áp lực lên chỉ số. Nhóm này chiếm áp đảo trong số các mã giảm trong VN30. Trong đó, STB mất 2,7%, SSI, VIB, ACB giảm hơn 1%. "}