{"label": "kinh-doanh", "link": "https://vnexpress.net/usd-ngan-hang-len-sat-23-900-dong-4515912.html", "title": "USD ngân hàng lên sát 23.900 đồng ", "description": "Giá USD tại các ngân hàng chiều nay tạo kỷ lục mới, lên gần 23.900 đồng, trên thị trường chợ đen cũng chung xu hướng đi lên.", "content": "Chiều 26/9, nhiều ngân hàng thương mại đồng loạt điều chỉnh giá mua bán đôla Mỹ, với mức tăng phổ biến 15-25 đồng mỗi USD. Tại Vietcombank, tỷ giá USD/VND lên mức 23.590 - 23.870 đồng, tăng 25 đồng so với cuối tuần trước. Chỉ tính trong hai tuần, giá USD tại nhà băng này đã tăng gần 0,85%. Còn nếu so với đầu năm, giá USD tại Vietcombank tăng hơn 4,1%. Giá USD tại BIDV cũng tăng 15 đồng lên 23.585 - 23.865 đồng. ACB công bố giá USD lên 23.570 - 23.900 đồng. Còn tại Sacombank - nhà băng vốn có mức giá cao hơn so với mặt bằng chung - chiều nay mua vào giá 23.583 đồng, bán ra 23.978 đồng. Ngân hàng Nhà nước hiện niêm yết tỷ giá trung tâm ở mức 23.334 đồng, tăng 10 đồng so với cuối tuần trước và đã tăng hơn 0,8% nếu so với đầu năm. Với biên độ 3%, các nhà băng được giao dịch USD với giá sàn 22.633 đồng và giá trần 24.034 đồng. Trên thị trường tự do, giá USD sáng nay cũng tăng hơn 150 đồng sau nhiều ngày đi ngang. Điểm thu đổi ngoại tệ tại TP HCM yết giá 24.170 - 24.270 đồng. Còn tại Hà Nội, mức giá giao dịch quanh 24.200 - 24.250 đồng, tăng 170 đồng so với ngày hôm qua. Tỷ giá USD/VND liên tục đi lên khi đồng bạc xanh ngày càng mạnh. Tới 15h hôm nay (theo giờ Việt Nam), chỉ số USD Index – thước đo sức mạnh của USD tăng 0,18% trong ngày lên 113,4 điểm. Chỉ số USD Index mạnh lên kéo theo hàng loạt đồng tiền lớn mất giá mạnh. Lần đầu tiên sau 13 năm, đồng nội tệ của Hàn Quốc đã giảm xuống dưới mốc 1.420 won/USD. Giá bảng Anh sáng nay cũng xuống thấp chưa từng thấy so với đôla Mỹ... Việc tiền đồng từ đầu năm đến nay mất giá hơn 4,1% so với đôla Mỹ đang tạo áp lực chi phí với các doanh nghiệp nhập khẩu nguyên vật liệu, hàng hoá thanh toán bằng đồng bạc xanh này. Nhiều công ty cho biết các sản phẩm nhập về bị tăng giá mạnh. Ở chiều ngược lại, nhà xuất khẩu hàng hoá được hưởng lợi khi USD đi lên nhưng tác động không chỉ có một chiều. Vì giá USD tăng, các doanh nghiệp xuất khẩu cũng sẽ chịu áp lực tăng chi phí nhập khẩu nguyên phụ liệu (doanh nghiệp xuất khẩu của Việt Nam thường có tỷ trọng nhập khẩu nguyên phụ liệu rất lớn). Trên thị trường kim loại quý, giá vàng thế giới giao ngay đầu tuần đi ngang giao dịch dưới 1.650 USD một ounce. Giá vàng miếng SJC trong nước giảm hơn 100.00 đồng mỗi lượng, mua bán ở mức 65,6 - 66,4 triệu đồng. "}