{"label": "kinh-doanh", "link": "https://vnexpress.net/121-cua-hang-o-tp-hcm-thieu-xang-4521455.html", "title": "121 cửa hàng ở TP HCM thiếu xăng ", "description": "Tính đến chiều nay, TP HCM có 121/550 cửa hàng không còn xăng, nhiều nơi đã đăng ký mua nhưng đầu mối cung cấp vẫn chưa giao hàng.", "content": "Thông tin trên vừa được Cục Quản lý thị trường TP HCM cho biết chiều 10/10. Hiện, TP HCM có 15 doanh nghiệp đầu mối kinh doanh xuất nhập khẩu xăng dầu, 60 thương nhân phân phối, 550 cửa hàng bán lẻ. Theo Cục Quản lý thị trường TP HCM, số lượng 121 cửa hàng thiếu nguồn hàng chiếm khoảng 20% các đại lý toàn TP HCM. Các cửa hàng tạm hết xăng tập trung ở quận huyện vùng ven như Bình Chánh (8 cửa hàng), Bình Tân (15 cửa hàng), TP Thủ Đức (21 cửa hàng)... Quy mô các cửa hàng này ở mức vừa và nhỏ. Tại cuộc họp Ủy ban Thường vụ Quốc hội sáng 10/10, Cử tri cũng đã phản ánh chính sách điều chỉnh giá xăng dầu của nhà chức trách chưa phù hợp. Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh cho rằng báo cáo về tình hình chưa phản ánh đầy đủ những bức xúc của người dân liên quan đến giá xăng dầu. \"Một số cửa hàng xăng dầu phải đóng cửa vì càng kinh doanh càng lỗ, ảnh hưởng đến sản xuất và đời sống của dân, có chỗ chỉ bán cho dân 50.000 đồng tiền xăng mỗi lần\", ông Thanh nêu vấn đề, cho rằng cần phản ánh trong báo cáo. Tối 10/10, Bộ Công Thương thừa nhận có hiện tượng hàng loạt cửa hàng xăng dầu tại một số địa phương như TP HCM, An Giang, Đồng Tháp, Bình Dương... thiếu xăng dầu cục bộ, đóng cửa. Tuy nhiên, bộ này cho rằng đây \"không phải phổ biến, bởi chỉ có trên 100 cửa hàng đóng cửa trong tổng số 17.000 cửa hàng đang hoạt động trên cả nước\". Như tại TP HCM, Comeco có hệ thống 33 cửa hàng, 12 đại lý và 7 cửa hàng nhượng quyền vài ngày qua bị gián đoạn nguồn cung. Doanh nghiệp này lấy hàng từ Saigon Petro, nhưng lượng tồn kho của đầu mối này vừa qua ở mức thấp. Ngày 9/10, Comeco nhận 100-110 m3 xăng từ PVOIL để đảm bảo hoạt động kinh doanh và hôm nay nhận thêm khoảng 50 m3 xăng và 100m3 dầu từ Saigon Petro, theo Bộ Công Thương. Dự kiến, Comeco sẽ nhập thêm 1.000 m3 xăng, dầu từ PVOIL trong vài ngày tới để đảm bảo hàng cho hệ thống. Tương tự, 17 cửa hàng, 36 đại lý của Công ty cổ phần Thương mại và dịch vụ Cần Giờ tại TP HCM cũng bị hụt nguồn hàng do doanh nghiệp đầu mối - Công ty Xuyên Việt Oil bị tước giấy phép kinh doanh xuất, nhập khẩu xăng dầu trong 1,5 tháng, gián đoạn kinh doanh. Bộ Công Thương đã đề nghị Dầu khí Nam Sông Hậu hỗ trợ cho hệ thống của Cần Giờ khoảng 350 m3. Hôm nay mỗi đại lý của Cần Giờ được cung cấp 4 m3 xăng. Ông Cao Hoài Dương, Chủ tịch HĐQT PVOIL cho hay, lượng xăng dầu doanh nghiệp này cấp cho các đơn vị trong hệ thống từ đầu tháng 10 tăng 7% so với kế hoạch, riêng xăng vượt 16%. Tại TP HCM, PVOIL cung ứng cho các đơn vị phân phối tăng 28% kế hoạch sản lượng xăng dầu, trong đó xăng vượt 35%. Hai ngày vừa qua, theo ông Dương, nhiều cây xăng tại TP HCM đóng cửa, khách hàng ồ ạt chuyển qua các cây xăng PVOIL, tăng gấp 3 lần so với bình thường, gây áp lực lớn cho điều độ hàng của doanh nghiệp. Lượng bán lẻ xăng tăng 60%, dầu diesel tăng 25% so với bình quân các ngày trước đó, nên hàng liên tục đưa về nhưng có thời điểm không kịp đáp ứng nhu cầu tăng đột biến. Sau khi được cấp hàng, các cây xăng này đã tiếp tục bán hàng bình thường.  Tại cửa hàng xăng trên đường Phạm Văn Chiêu (Gò Vấp), nhân viên đã treo biển hết hàng từ 13h vì hàng nhập chưa về. Tương tự, chỉ trong bán kính một cây số, 3 cây xăng trên đường Nguyễn Oanh vẫn ngưng bán. Khách hàng liên tục ghé vào đề nghị đổ xăng nhưng nhân viên các cửa hàng này đều xua tay ra hiệu \"hết xăng, không biết khi nào mới có hàng, khách thông cảm\". Các cây xăng ở quận 12, Bình Chánh, Tân Bình hết xăng từ hôm qua đến nay cũng vẫn chưa có trở lại. Tại Đồng Tháp, tính đến ngày 10/10, bên cạnh những cây xăng đã có thông báo nghỉ, nhiều cây xăng khác cũng đóng cửa hoặc chỉ bán theo định mức, khiến người dân vất vả mới mua được xăng dầu. Anh Trần Văn Hoàng, chủ xe chở thuê từ An Giang đi Đồng Tháp, cho biết phải đến cây xăng thứ 6 anh mới đổ được xăng. \"Chưa bao giờ mua xăng khó như bây giờ\", anh Hoàng nói. Tuyến đường Phạm Hữu Lầu, TP Cao Lãnh có 4 cây xăng thì hai trong số đó thông báo hết xăng. Tại cửa hàng Petrolimex số 1 còn hoạt động rất đông người đến đổ xăng. Một nhân viên ở đây cho biết trong ngày đã nhập ba xe bồn (loại 16.000 lít) để bán cho người dân, nhiều gấp 3-4 lần so với ngày thường. \"Sáng giờ nhân viên đổ xăng muốn thở 'oxy', còn bị người dân mắng do phải chờ lâu\", anh này cho biết. Tình trạng người dân chen nhau đổ xăng còn xảy ra vào đêm qua khi nhiều người lo lắng không đủ nguồn cung xăng dầu. Một vài người còn đem theo dụng cụ để mua thêm dự phòng. Tương tự tuyến đường DT 848 từ TP Sa Đéc đi huyện Lấp Vò (Đồng Tháp) cũng có 4 cây xăng đóng cửa hoặc thông báo hết xăng. Ông Huỳnh Minh Nhựt, chủ hai cây xăng ở huyện Châu Thành, Đồng Tháp đã xin tạm dừng kinh doanh gần một tháng. Biết giá bán có thể tăng vào ngày mai song ông Nhựt nói không mặn mà nhập hàng. Theo Sở Công Thương Đồng Tháp, việc điều hành của cơ quan chức năng còn nhiều bất cập, giá công bố không phản ánh đúng xu thế của thị trường nên khiến hoạt động kinh doanh xăng dầu nhiều biến động. Trước đó, 36 doanh nghiệp xăng dầu TP HCM gửi kiến nghị lên Thủ tướng và nêu ý kiến cho rằng điều hành của liên bộ Công Thương - Tài chính thời gian qua  , gây bất lợi cho doanh nghiệp và bất ổn trên thị trường. Nếu tiếp tục điều hành trái với quy luật giá trị, cung cầu, các doanh nghiệp dự báo thị trường sẽ càng bất ổn. "}