{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-vang-chung-khoan-my-cung-bat-tang-4517034.html", "title": "Giá vàng, chứng khoán Mỹ cùng bật tăng ", "description": "Mỗi ounce vàng tăng hơn 30 USD, còn các chỉ số chính tại Wall Street tăng 2% nhờ lợi suất trái phiếu chính phủ Mỹ giảm.", "content": "Chốt phiên giao dịch 28/9, mỗi ounce vàng thế giới giao ngay tăng 31 USD lên 1.660 USD. Sang phiên sáng nay,   hiện dao động quanh 1.656 USD. USD hôm qua yếu đi làm tăng sức hấp dẫn của vàng, dù trong phiên, giá có thời điểm về đáy 2,5 năm tại 1.615 USD. \"Giá USD và lợi suất trái phiếu Mỹ đi xuống đã giúp giá vàng rời đáy 2,5 năm\", David Meger – Giám đốc Giao dịch Kim loại quý tại High Ridge Futures nhận định, \"Các thông tin liên quan đến Nga và Ukraine có lẽ cũng làm nổi bật thêm vai trò công cụ trú ẩn của vàng\". Giá USD hôm qua giảm sau khi lên cao nhất 2 thập kỷ so với rổ tiền tệ lớn. Việc này khiến vàng bớt đắt đỏ hơn với người mua bằng đồng tiền khác. TD Securities cũng cho rằng vàng \"hưởng lợi từ kế hoạch mua trái phiếu chính phủ dài hạn của Anh, khiến lợi suất trái phiếu Mỹ đi xuống\". Vàng gần đây không đi lên bất chấp đà bán tháo trên thị trường chứng khoán. Kim loại quý cũng đối mặt nhiều thách thức từ việc các nước nâng lãi suất. \"Vàng sẽ chỉ biến động trong vùng giá giới hạn bởi lo ngại của nhà đầu tư về tăng trưởng và lãi suất cao\", Goldman Sachs kết luận. Trên thị trường , chỉ số DJIA hôm qua tăng 1,9%, ghi nhận phiên tốt nhất kể từ giữa tháng 7. Apple là mã duy nhất trong DJIA giảm giá, với hơn 1% sau thông tin nhu cầu iPhone 14 có thể yếu hơn kỳ vọng. S&P 500 và Nasdaq Composite đều tăng 2%. DJIA và S&P 500 hôm qua thoát đáy 2 năm, đồng thời chấm dứt chuỗi 6 phiên giảm liên tiếp. DJIA cũng rời thị trường giá xuống. Wall Street bật tăng nhờ tin tức từ London. Ngân hàng Trung ương Anh hôm qua thông báo kế hoạch mua lại trái phiếu chính phủ, nhằm chặn lại đà giảm của đồng bảng. Bảng Anh hôm qua đã tăng 1,4% so với USD, lên một bảng đổi 1.0881 USD. Tin tức này khiến lợi suất trái phiếu chính phủ Mỹ đi xuống. Lợi suất loại kỳ hạn 10 năm giảm từ 4% về 3,7%. Lợi suất này rất quan trọng với người tiêu dùng và doanh nghiệp Mỹ, do nó tác động đến nhiều loại lãi suất ngân hàng, trong đó có vay mua nhà. Lợi suất giảm giúp xoa dịu lo ngại lãi suất cao bóp nghẹt kinh tế Mỹ.   "}