{"label": "kinh-doanh", "link": "https://vnexpress.net/hang-my-chiu-ap-luc-vi-usd-manh-4521617.html", "title": "Hàng Mỹ chịu áp lực vì USD mạnh ", "description": "USD mạnh lên có nguy cơ làm suy yếu sự phục hồi trong ngành sản xuất của Mỹ trong khi tạo lợi thế cho hàng nước ngoài nhập khẩu vào.", "content": "Giá trị tăng vọt của USD so với euro, yen Nhật, bảng Anh và các loại tiền tệ khác đang khiến hàng hóa nhập khẩu vào Mỹ rẻ hơn. Tuy nhiên, hàng hóa do Mỹ sản xuất trở nên đắt hơn với người mua nước ngoài. Với các nhà sản xuất Mỹ có nhà máy ở nước ngoài, doanh số bán hàng bằng ngoại tệ của họ hiện cũng có giá trị thấp hơn do tỷ giá hối đoái không thuận lợi. Các nhà phân tích cho rằng tỷ giá không thuận lợi có thể làm giảm doanh thu của các nhà sản xuất công nghiệp khi họ bắt đầu báo cáo kết quả hàng quý vào cuối tháng này. RBC Capital Markets dự báo sụt giảm doanh số liên quan đến yếu tố này sẽ là 5,1% với 3M; 3,4% với Carrier Global và 2% với GE. Những người ủng hộ cho ngành sản xuất của Mỹ lo lắng rằng các nhà sản xuất sẽ ít sẵn sàng đầu tư hơn vào các hoạt động trong nước nếu lợi nhuận bị suy giảm bởi USD mạnh hơn. Đồng thời, các công ty nước ngoài sẽ thấy dễ dàng hơn trong việc bán sản phẩm của họ cho người mua ở Mỹ. \"Nó có tác động làm suy yếu các công ty Mỹ\", Harry Moser, Chủ tịch Reshoring Initiative - nhóm cố vấn cho các công ty quan tâm đến việc hồi hương sản xuất, nhận định. Theo dữ liệu của Trading Economics, Dollar Index - đo sức mạnh của đồng bạc xanh với rổ tiền tệ lớn - đã hồi phục lên mức trên 113 điểm hôm 10/10, sau khi suy yếu xuống mức thấp nhất trong hơn hai tuần vào hôm 5/10 là dưới mốc 110. USD tăng giá bắt nguồn từ nền kinh tế Mỹ bùng nổ sau khi mở cửa khỏi Covid-19 và nỗ lực tăng lãi suất của Cục Dự trữ Liên bang (Fed) để giảm lạm phát. Bằng cách này, Fed đã thúc đẩy một cách hiệu quả giá trị của USD so với các đồng tiền khác, khi các nhà đầu tư trên khắp thế giới chuyển đổi đồng tiền của họ sang đồng bạc xanh để mua trái phiếu kho bạc với lợi suất cao hơn. Các nhà phân tích cho biết sức hấp dẫn của trái phiếu Mỹ càng được tăng cường bởi sự gián đoạn toàn cầu do cuộc chiến ở Ukraine và sự suy yếu của các nền kinh tế khác trên thế giới. Các công ty Mỹ có hoạt động kinh doanh lớn ở châu Âu đang phải đối mặt với nhu cầu giảm do nền kinh tế EU suy yếu vì tỷ giá hối đoái bất lợi. Doanh số bán hàng trong quý II của nhà sản xuất thiết bị gia dụng Whirlpool tại châu Âu, Trung Đông và châu Phi đã giảm 19% so với cùng kỳ 2021. Chỉ riêng yếu tố tỷ giá đã chiếm khoảng 9 điểm phần trăm của sự sụt giảm. Châu Âu và Trung Đông chiếm hơn một nửa doanh số của nhà sản xuất thiết bị nông nghiệp Agco. Trong nửa đầu năm, tỷ giá bất lợi đã xóa sổ mức tăng doanh thu 8,5% ở hai khu vực này. Kết quả, doanh số bán hàng của công ty giảm 3,1% có với cùng kỳ năm ngoái. Nhà sản xuất động cơ diesel Cummins dự báo USD mạnh hơn sẽ làm giảm doanh thu năm 2022 từ 2% đến 3% và giảm lợi nhuận khoảng 1%. Linh kiện được nhập khẩu từ các nhà máy của họ ở Anh, Ấn Độ và Trung Quốc để bán ở Mỹ sẽ giúp bù đắp một số tác động tiêu cực từ việc bán hàng bằng ngoại tệ. Ở chiều thuận lợi, giá USD mạnh đang giúp một số nhà sản xuất Mỹ nhập khẩu các linh kiện từ nước ngoài để sử dụng trong các nhà máy của họ. Một số giám đốc điều hành cho biết đang tìm thấy giá nhập khẩu tốt hơn gần đây do sức mua của USD được nâng cao ở các quốc gia có đồng tiền yếu hơn. Generac Holdings, trụ sở tại Wisconsin, nhập khẩu các linh kiện cho máy phát điện của họ từ Nhật Bản, Đài Loan, châu Âu và các nhà cung cấp nước ngoài khác. \"Chúng tôi coi việc đồng USD mạnh lên là hữu ích để bù đắp chi phí hậu cần cao hơn\", Aaron Jagdfeld, Giám đốc điều hành Generac, cho biết. Tuy nhiên, toàn bộ tác động của USD mạnh hơn với hàng nhập khẩu của Generac chưa rõ ràng, vì các chi phí nhập khẩu khác vẫn tăng, bao gồm thuế quan của Mỹ với các bộ phận nhập khẩu từ Trung Quốc. \"Sẽ mất một thời gian để thấy tác động trong chuỗi cung ứng\", ông nói. Các nhà kinh tế cho rằng ngân hàng trung ương ở các quốc gia khác sẽ đi theo Fed bằng cách tăng lãi suất trong những tháng tới. Điều đó sẽ thu hẹp sự chênh lệch giữa lãi suất ở Mỹ và các nơi khác, làm giảm nhu cầu của các nhà đầu tư với USD và khiến giá trị của nó bắt đầu suy yếu vào giữa năm 2023. Ngoài ra, áp lực giảm hơn nữa với giá trị USD sẽ đến từ thâm hụt thương mại của Mỹ đã tăng lên trong thời kỳ đại dịch. Các công ty Mỹ tăng cường nhập khẩu hàng hóa để đáp ứng nhu cầu cao hơn với các sản phẩm tiêu dùng. \"Sự phục hồi sau Covid ở Mỹ rất tích cực và nó hút rất nhiều hàng nhập khẩu\", Joel Prakken, Đồng trưởng bộ phận kinh tế Mỹ của S&P Global Market Intelligence, cho biết. Theo ông, thâm hụt thương mại của Mỹ với 1.100 tỷ USD trong nửa đầu năm 2022 so với 790 tỷ USD cùng kỳ 2021, là không bền vững do sự nhiệt tình của các nhà đầu tư nước ngoài trong việc mua USD giảm dần. Ông Prakken dự đoán nhu cầu nội địa yếu hơn trong những tháng tới, do lãi suất cao hơn và suy thoái tiềm ẩn, sẽ làm giảm thâm hụt thương mại. Điều đó sẽ giúp giảm giá trị của USD, cùng với lãi suất giảm khi lạm phát giảm.  ( ) "}