{"label": "kinh-doanh", "link": "https://vnexpress.net/giao-dich-e-gia-chao-thue-mat-bang-tren-dat-vang-van-tang-vot-4510712.html", "title": "Giao dịch ế, giá chào thuê mặt bằng trên đất vàng vẫn tăng vọt ", "description": "Nhiều căn nhà phố mặt tiền trung tâm quận 1 đang tăng giá thuê 15-20%, thậm chí gấp đôi song các giao dịch thuê mới khá yếu và chưa hồi phục. ", "content": "Trên tuyến đường Lê Lợi, quận 1, căn nhà phố mặt tiền 3 m, diện tích 63 m2, kết cấu một trệt một lầu, vừa nâng giá chào thuê đầu tháng 9 lên ngưỡng 15.000 USD một tháng. Mức giá mới này tăng gấp 2,5 lần so với cách đây vài ba năm và hồi phục so với giai đoạn trước khi bị rào chắn thi công ga ngầm metro. Cách đó không xa, căn nhà phố mặt tiền rộng 10 m, tọa lạc trên phố đi bộ Nguyễn Huệ, đã có khách thuê cải tạo mặt bằng để làm quảng bá sản phẩm và thương hiệu. Theo anh Vinh, môi giới nhà phố trên trục đường này, đến đầu tháng 9, giá thuê mặt bằng này được cập nhật khoảng 35.000 USD một tháng, tăng 15% so với giai đoạn 2020-2021. Anh Vinh xác nhận, giá thuê mặt bằng kinh doanh trên phố Nguyễn Huệ đang có xu hướng quay về mốc sôi động trước đại dịch. Trong khi đó, căn nhà phố mặt tiền 4 m, sâu 17 m, đường Ngô Đức Kế, quận 1, nhánh kết nối về phố đi bộ Nguyễn Huệ, hiện được gia chủ đưa ra giá thuê 10.000 USD một tháng. Mức giá này tăng trên 10-15% so với giá chào thuê năm 2020-2021, song mặt bằng vẫn còn bỏ trống. Ông Tân, chủ căn nhà phố mặt tiền đường Hai Bà Trưng, phường Tân Định, quận 1, TP HCM vừa chốt mức giá thuê mới, tăng từ mốc 50 triệu đồng một tháng cuối năm ngoái lên 65 triệu đồng một tháng từ đầu năm nay đối với khách thuê là nhãn hàng thời trang cao cấp. Chủ nhà này giải thích, 2 năm qua, do ảnh hưởng của dịch bệnh, giá thuê đi ngang, thậm chí giảm khi thành phố phong tỏa. \"Hiện kinh tế dần phục hồi nên tôi thương lượng giá thuê mặt bằng tăng\", ông Tân cho hay. Theo dữ liệu của trang Batdongsan, từ tháng 7/2022, thị trường nhà phố mặt tiền cho thuê đã bắt đầu xuất hiện dấu hiệu hồi phục mạnh mẽ. Tính riêng tháng 7, tổng lượt tin đăng rao cho thuê nhà phố mặt tiền tại TP HCM tăng 46%, lượng tìm kiếm cũng tăng 68% so với cùng kỳ năm ngoái. Mặt bằng tại trung tâm quận 1 giá thuê tăng trên 20% so với cao điểm cùng kỳ năm 2021. Trước đó, dữ liệu của đơn vị này cho hay, quý II, lượng khách tìm mua nhà mặt phố tăng mạnh 13-31% so với cùng kỳ 2021. Thị trường có dấu hiệu phục hồi nhờ hoạt động kinh tế và xu hướng đẩy mạnh tiêu dùng của người dân tại TP HCM.  Hiện nhiều mặt bằng kinh doanh tại khu trung tâm vẫn đóng cửa không có khách thuê từ năm 2020 đến nay do chủ nhà neo giá cao \"thà bỏ trống quyết không giảm giá thuê\". Một căn nhà phố mặt tiền đường Nguyễn Công Trứ, quận 1, nơi được mệnh danh phố Wall Sài Gòn vì xung quanh có nhiều trụ sở, chi nhánh các ngân hàng lớn, neo giá suốt 3 năm hiện chưa có khách thuê. Hay nhiều trường hợp nhà mặt tiền đường Lê Lợi hiện còn trống nhiều năm, đến nay chủ nhà đã đẩy giá thuê lên ngưỡng 200-300 triệu đồng một tháng, đặt ra nhiều tiêu chí khắt khe kén khách thuê và miễn thương lượng giá. Nhà phố mặt tiền tại Đồng Khởi, Mạc Thị Bưởi, Ngô Đức Kế, Tôn Thất Tùng, Pastuer... treo biển cho thuê nhưng không còn thông điệp giảm giá công khai như trước đây nữa. Ông Võ Hoàng Quân, Giám đốc Công ty Bất động sản Center Land xác nhận giá chào thuê mặt bằng kinh doanh trên đất vàng quận 1 đang leo thang khá nhanh trong vài tháng gần đây. Tuy nhiên, đây là diễn biến một chiều từ phía chủ nhà là chính, các giao dịch thực tế khá chậm do phía khách thuê còn trong giai đoạn giằng co về giá. Ông Quân phân tích, mặt bằng kinh doanh dạng này được chia thành 2 nhóm. Nhóm thứ nhất là mặt bằng V.I.P tọa lạc trên đường Nguyễn Huệ và các tuyến đường nhánh lân cận dẫn về phố đi bộ này. Nhóm này thường ở vị thế kèo trên, neo giá cao, tăng giá mạnh, chủ nhà kén chọn khách, sàng lọc kỹ lưỡng vì nghĩ không có nhiều sự lựa chọn tương tự. Đa số các chủ nhà có mặt bằng V.I.P thường giữ giá thuê cao và tăng giá thuê mạnh, khó thương lượng giảm. Trong khi đó, các nhà phố mặt tiền còn lại tại quận 1 được xếp vào nhóm mặt bằng đắc địa nhưng linh hoạt, các chủ nhà không cứng nhắc trong việc đàm phán, dễ mặc cả giảm giá hơn. Ông Quân cho hay, tính đến ngày 12/9, có khoảng 80% chủ nhà phố mặt tiền tại quận 1 trở lại với chiến lược neo giá cao, thậm chí tăng giá thuê. Đây là những chủ nhà có nhiều tài sản lớn, làm chủ doanh nghiệp hoặc sở hữu nhà phố mặt tiền không dùng đòn bẩy tài chính. \"Các mặt bằng tại khu vực lõi quận 1 thường có khách thuê cao cấp nhắm đến quảng bá hình ảnh, thương hiệu, sản phẩm hơn là bán hàng. Nhóm khách này có tiềm lực lớn nên chịu đựng được chi phí mặt bằng đắt đỏ\", ông Quân nói. Trong khi đó, có 20% chủ nhà phố mặt tiền quận 1 bắt đầu bước vào vòng mặc cả tích cực, sẵn sàng hạ giá thuê trong năm đầu tiên xuống để tránh tình trạng mặt bằng bỏ trống thời gian dài. Tuy nhiên, thời gian đàm phán giảm giá thường giằng co khá lâu mới chốt được do chủ nhà có thói quen chờ đợi thêm để cân nhắc chọn lựa khách thuê nào trả giá cao. Riêng đối với mặt bằng kinh doanh nằm ngoài quận 1, tức rơi vào các quận rìa hoặc xa khu lõi trung tâm, ông Quân cho rằng giá thuê vẫn chưa tìm lại đà tăng vững chắc. Lý do là họ phụ thuộc vào khách thuê bán buôn tiêu dùng phân khúc trung cấp và bình dân là chính. Nhóm khách thuê này phải cân đối giữa chi phí mặt bằng và doanh thu ròng sao cho trừ đi tiền thuê mặt bằng vẫn kinh doanh có lãi. "}