{"label": "kinh-doanh", "link": "https://vnexpress.net/hon-1-2-trieu-the-ngan-hang-tren-the-gioi-bi-danh-cap-thong-tin-4522107.html", "title": "Hơn 1,2 triệu thẻ ngân hàng trên thế giới bị đánh cắp thông tin ", "description": "Một vụ rò rỉ thông tin thẻ quy mô lớn vừa được phát hiện cách đây vài ngày, chủ yếu ảnh hưởng đến Mỹ, Ấn Độ, Brazil, Anh.", "content": "Trong quá trình giám sát định kỳ, Cyble Research & Intelligence Labs - một dịch vụ quản lý rủi ro không gian mạng trụ sở tại Mỹ - phát hiện nhóm tin tặc BidenCash tung ra thị trường một tập dữ liệu gồm hơn 1,2 triệu thông tin   và thẻ ghi nợ. Đây là một trong những vụ rò rỉ lớn nhất về thẻ ngân hàng gần đây. Dữ liệu bị rò rỉ bao gồm 1.221.551 hồ sơ có chứa số thẻ, ngày hết hạn, mã bảo mật 3 chữ số được in ở mặt sau của thẻ (CVV), tên chủ thẻ, tên ngân hàng liên quan, địa chỉ đầy đủ, ngày sinh, email và số điện thoại. Quy mô dữ liệu bị đánh cắp trải rộng toàn thế giới. 10 quốc gia có người tiêu dùng bị ảnh hưởng nhiều nhất trong vụ đánh cắp dữ liệu này là Mỹ, Ấn Độ, Brazil, Anh, Mexico, Thổ Nhĩ Kỳ, Tây Ban Nha, Italy, Australia và Trung Quốc. Phân theo tổ chức ngân hàng, American Express (Mỹ) bị ảnh hưởng nhiều nhất khi hơn một nửa số thẻ bị lộ thông tin thuộc hãng này. Các nhà phân tích bảo mật cho biết, hầu hết thông tin bị rò rỉ từ trình duyệt web. Các tập lệnh được tìm thấy trong phần thanh toán của các trang thương mại điện tử bị xâm nhập. Tội phạm mạng có thể sử dụng thẻ bị đánh cắp để mua sắm, hoặc rút tiền mặt từ tài khoản cho đến khi ngân hàng nhận ra rằng các giao dịch trên là gian lận. \"Ngân hàng và các tổ chức tài chính được khuyến nghị duy trì quy trình giám sát tích cực với các giao dịch thẻ để phát hiện và giảm thiểu gian lận với người tiêu dùng\", đại diện Cyble nói. Các vụ rò rỉ có kích thước lớn tương tự thường là lừa đảo, phần lớn có thể là dữ liệu giả mạo hoặc dữ liệu \"tái chế\" từ các đợt rò rỉ cũ và tập hợp lại dưới một tên mới. Tuy nhiên, chuyên trang về bảo mật thông tin   cho rằng dữ liệu lần này có thể có thật. Một số thông tin trùng khớp với các ngân hàng ở Italy. Đến nay, khoảng 30% thẻ bị rò rỉ thông tin là chưa từng xuất hiện trên thị trường ngầm. Trang này dự đoán ít nhất 350.000 thẻ vẫn còn hiệu lực. Trong số các thẻ ở Italty, khoảng 50% đã bị khóa do các ngân hàng phát hiện hoạt động gian lận. BidenCash xuất hiện vào tháng 4/2022 và không thu hút nhiều sự chú ý. Tuy nhiên, việc tổ chức này định kỳ tung ra dữ liệu thẻ thanh toán miễn phí đã khiến họ nhanh chóng nổi tiếng. Tháng 6, BidenCash công bố hơn 7,9 triệu dữ liệu thẻ thanh toán từ năm 2019 đến năm 2022 trên một diễn đàn tội phạm mạng. Gian lận thẻ tín dụng là một thị trường lớn cho tội phạm. Theo dữ liệu từ Merchant Savvy, gian lận thanh toán toàn cầu đã tăng từ 9,84 tỷ USD năm 2011 lên 32,39 tỷ USD năm 2020.  (theo  ,  ,  ) "}