{"label": "kinh-doanh", "link": "https://vnexpress.net/nghi-huu-som-voi-cong-viec-7-5-gio-moi-tuan-4515869.html", "title": "Nghỉ hưu sớm với công việc 7,5 giờ mỗi tuần ", "description": "Với 470.000 USD, Diania Merriam đủ tiền tiết kiệm và đầu tư cho tuổi xế chiều, cô vẫn tiếp tục lao động nhưng chỉ làm việc bản thân yêu thích.", "content": "Diania Merriam, người dẫn chương trình một podcast tư vấn tài chính, từng phải đối mặt vấn đề về tiền bạc. Người phụ nữ 35 tuổi đã về hưu nói rằng chỉ vài năm trước, cô \"hoàn toàn mù chữ về tài chính\". Merriam dành tuổi 20 ở Brooklyn (New York, Mỹ) với công việc trong ngành hàng tiêu dùng, kiếm được 135.000 USD mỗi năm. Cô tập trung vào mục tiêu làm việc chăm chỉ và kiếm tiền, hơn là chi tiêu có trách nhiệm. \"Ở thời điểm tồi tệ nhất của bản thân, có lẽ tôi đã chi khoảng 2.000-3.000 USD một tháng chỉ để đi chơi và tiệc tùng. Tôi luôn đi uống nước sau giờ làm việc. Tôi thích đi ăn bên ngoài mỗi tối. Dễ dàng bắt gặp tôi ở những bữa tiệc tùng và tôi hoàn toàn không để ý xem tiền của mình đang đi đâu\", cô kể lại. Trước khi biết điều đó, Merriam đã nợ 15.000 USD trong   cùng với 15.000 USD mà cô vẫn còn chưa trả xong trong khoản vay sinh viên. Dù thế, cô không hề bận tâm về việc bản thân đang là một \"con nợ\". Nhưng vào năm 2016, cô quyết định tham gia đường hành hương Santiago de Compostela dài gần 805 km, mất vài tuần để đi bộ qua 1.800 tòa nhà, nhà thờ, công trình lịch sử... Thử thách trên đã thôi thúc cô ý muốn giải quyết xong khoản nợ của mình. \"Tôi không nghĩ mình có tham vọng  . Tôi chỉ biết rằng bản thân muốn thoát khỏi nợ nần. Tôi muốn thong thả tham gia hành hương và tìm kiếm sự ổn định tài chính\", cô chia sẻ. Diania Merriam nhận ra rằng, chi tiêu cho ăn uống của mình đã vượt quá tầm kiểm soát và bắt đầu cố gắng cắt giảm. Cô mang cơm đi làm hàng ngày, tự nấu bữa sáng, bữa trưa, bữa tối và thực sự tập trung tiết giảm tiền ăn uống. Cô cũng cắt hẳn những đêm tiệc đắt tiền tại quán, thay vào đó là tổ chức tiệc tối tại căn hộ của mình. Với số tiền   tăng lên, Merriam đã trả hết nợ trong 11 tháng. Từ đó, cô quyết định dành tất cả số tiền tiết kiệm để   và bắt đầu theo đuổi FIRE (độc lập tài chính và nghỉ hưu sớm). Cô chuyển đến Ohio vào năm 2017, bỏ lại Brooklyn để hòa mình vào nhịp sống chậm hơn ở Cincinnati. \"Tôi đã chuyển từ việc trả 1.800 USD mỗi tháng cho một căn hộ đầy gián ở Brooklyn sang vay mua nhà ở nơi đẹp nhất mà tôi từng sống và trả 600 USD một tháng\", cô nói. Đến đầu năm 2021, Merriam rời việc làm công ăn lương để chuyển sang tổ chức một podcast tư vấn tài chính. Cô hiện có tài sản ròng khoảng 470.000 USD, bao gồm 350.000 USD tiền tiết kiệm và đầu tư, cũng như kiếm được khoảng 3.000 USD mỗi tháng từ podcast. Người phụ nữ 35 tuổi này chỉ làm việc khoảng 7 tiếng rưỡi mỗi tuần. Merriam mô tả tình hình tài chính hiện tại của cô là \"Coast-Fi\" và cho rằng đây như một bước đột phá của phong trào FIRE. Với Coast-Fi, Merriam chỉ cần kiếm đủ tiền để trang trải các chi phí của mình vì cô đã có đủ tiền tiết kiệm và đầu tư để tự lo cho bản thân khi đến tuổi nghỉ hưu truyền thống. Hiện tại, Merriam rất vui khi đạt đến mức Coast-Fi và không nhất thiết phải nghỉ hưu hoàn toàn. Khoản chi 2.000 USD hàng tháng của cô, bao gồm tiền trả ngân hàng, mua xe và các chi phí khác, thấp hơn những gì cô chi tiêu khi đi chơi với bạn bè ở New York và giúp cô linh hoạt trong cách sử dụng thời gian. Merriam nói rằng quá trình xóa nợ và sau đó theo đuổi FIRE đã cho cô ấy một cái nhìn mới về mối quan hệ của bản thân với tiền bạc. \"Nó chắc chắn đã giúp tôi thấy được mình đã lãng phí như thế nào. Trải nghiệm đó cho tôi nhận ra rằng bản thân không thực sự gặp vấn đề về thu nhập, tôi gặp vấn đề về chi tiêu và quản lý tiền bạc\", Diania Merriam nhấn mạnh.  (theo  ) "}