{"label": "kinh-doanh", "link": "https://vnexpress.net/tien-dien-cua-gia-dinh-ban-se-ra-sao-khi-giam-bac-thang-luy-tien-4520044.html", "title": "Tiền điện của gia đình bạn sẽ ra sao khi giảm bậc thang luỹ tiến? ", "description": "Với hai cách tính giá điện mới đang đề xuất, hộ dùng trên 700 kWh sẽ phải trả nhiều tiền hơn do giá tính cho các bậc cuối tăng lên 3.300 đồng một kWh.", "content": "Bộ Công Thương đang đề xuất  , với phương án rút gọn thành 5 bậc hoặc 4 bậc thay vì 6, và bậc rẻ nhất tính cho hộ gia đình dùng dưới 100 kWh thay cho 50 kWh như trước. Mỗi tháng gia đình ông Xuân Hiếu (Thanh Xuân, Hà Nội) dùng quanh mức 389 kWh, tương đương hơn 948.000 đồng với giá điện hiện nay. Với   hay   Bộ Công Thương đang đề xuất, ông Hiếu tính tiền điện trả giảm 18.000-32.000 đồng một tháng. Tiêu thụ điện thấp hơn, nhà chị Hạnh (Cầu Giấy, Hà Nội) bình quân sử dụng quanh mức 215 kWh một tháng và trả 434.627 đồng tiền điện (đã gồm VAT). Với phương án 5 bậc đề xuất, tiền điện giảm hơn 3.000 đồng, nhưng nếu là 4 bậc thì hoá đơn lại tăng trên 8.000 đồng. Gia đình ông Hiếu, chị Hạnh nằm trong số 98% số hộ dùng điện cả nước sử dụng dưới 700 kWh một tháng, và ở khung bậc được cho là phổ biến về tiêu dùng điện hiện nay, theo thống kê của Bộ Công Thương. Tức là với các phương án biểu giá điện mới đang đưa ra, hoá đơn tiền điện của số đông hộ gia đình giảm. Còn những hộ dùng trên 710 kWh điện một tháng, chiếm khoảng 2% hộ dùng điện cả nước, tiền điện hàng tháng sẽ tăng vài chục nghìn đồng. Nếu mức tiêu thụ điện ở bậc 5 càng nhiều, số tiền phải trả càng cao do giá tính cho bậc này lần lượt 3.076-3.356 đồng một kWh, tương ứng tăng 6-21% so với giá bậc 6 hiện hành. Ông Hà Đăng Sơn, Giám đốc Trung tâm Nghiên cứu Năng lượng và tăng trưởng xanh nhận xét, các phương án đề xuất của Bộ Công Thương vẫn duy trì tiêu chí về an sinh xã hội khi giá điện bậc rẻ nhất vẫn giữ 1.678 đồng một kWh (thấp hơn giá bán lẻ điện bình quân 1.864,44 đồng) nhưng định mức tăng lên 100 kWh thay vì 50 kWh như trước. Số hộ dùng dưới 100 kWh một tháng là những hộ nghèo, thu nhập thấp... theo số liệu năm 2020 khoảng 6 triệu hộ (chiếm gần 22% tổng hộ tiêu dùng điện cả nước). Đổi lại, ở phương án 5 bậc, hộ sử dụng từ 201- 400 kWh phải trả theo giá cao hơn giá bán lẻ sinh hoạt hiện nay, đây cũng là mức tiêu thụ điện trung bình phổ biến của các hộ gia đình và từ 700 kWh trở lên phải trả nhiều tiền hơn nữa. Việc thiết kế bậc cao nhất, dùng 701 kWh trở lên với giá 3.076 đồng và 3.356 đồng một kWh, theo ông là hợp lý, vì thường thuộc diện thu nhập ở mức khá, có khả năng chi trả. Ngoài ra, điện là hàng hoá đặc biệt, khác với các mặt hàng khác, không có bán thành phẩm, không thể tồn kho, sản xuất phải tiêu dùng ngay nên cần sử dụng tiết kiệm. \"Hai phương án Bộ Công Thương đưa ra lấy ý kiến đều giúp đa số người dân ít bị tác động, thậm chí còn có lợi so với biểu giá hiện hành\", ông Sơn nói. Tuy nhiên, theo PGS.TS Đinh Trọng Thịnh, các thang giá điện hiện nay thay đổi thế nào cũng phải bảo đảm khoảng cách tăng hợp lý giữa các bậc, không chênh lệch quá lớn. \"Tức là đảm bảo bước nhảy về giá giữa các bậc thang, hạn chế tăng tiền điện vào thời điểm giao mùa, như hè nắng nóng\", ông nhận xét. Việc rút ngắn bậc từ 6 xuống 5 hay 4, theo ông, bậc 3 (201-400 kWh) chưa hẳn là mức tiêu thụ trung bình toàn quốc. Thực tế sẽ có hộ đông người gồm nhiều gia đình nhỏ sống chung. Những hộ này trên chục người thì số điện tiêu thụ nhiều họ sẽ phải trả tiền điện cao, song chưa hẳn họ là những người khá giả. Do đó, tiền điện cao sẽ là gánh nặng tài chính. \"Giá điện nên được tính theo tiêu thụ đầu người, thay vì theo hộ dùng điện\", ông Thịnh bình luận. Ông đề nghị, Bộ Công Thương cần xác định chỉ tiêu biểu giá bán lẻ điện bình quân rõ ràng, minh bạch do đây là cơ sở để tính toán biểu giá bán lẻ điện tới người dân. Đồng tình, ông Hà Đăng Sơn cho rằng Bộ Công Thương cần công khai tỷ trọng tiêu thụ điện của các bậc thang qua các năm, tác động đến từng đối tượng khách hàng dùng điện ra sao... khi đưa ra các phương án biểu giá điện. Ông Hà Đăng Sơn nhận xét, hầu hết giá giờ cao điểm có xu hướng tăng lên, gây áp lực khối sản xuất tham gia vào quá trình tiết kiệm điện, tránh giờ cao điểm. Nhưng ông băn khoăn, giá điện cho các ngành sản xuất công nghiệp nặng (sắt thép, xi măng...) sử dụng cấp điện áp 110 kV trở lên chưa thấy được tác động cụ thể trong thúc đẩy cải thiện công nghệ, tiết kiệm điện. Chẳng hạn, ngành xi măng tiêu tốn nhiều điện năng, nhưng với phương án giá sản xuất đưa ra tiền điện lại giảm, trong khi đáng lý phải tăng để khuyến khích sử dụng điện tiết kiệm. \"Cần cân đối lại giá điện của nhóm sử dụng cấp điện áp 110 kV trở lên, và cần mục tiêu, chế tài kiểm soát nhóm đối tượng này chứ không đơn thuần chỉ \"đánh\" vào giá\", ông Sơn chia sẻ. Một chuyên gia về năng lượng cho rằng, nếu nhà chức trách chỉ điều chỉnh cơ cấu giá sinh hoạt, chiếm 30% cơ cấu phụ tải, sẽ không nhiều ý nghĩa, không thay đổi được câu chuyện bù chéo giá điện. Cơ cấu hệ thống giá từ năm 2014 chưa thay đổi, đã lạc hậu khi có nhiều thành phần nguồn điện vào hệ thống, ngoài nguồn điện truyền thống. \"Phải thay đổi đồng bộ cả cơ cấu hệ thống giá điện cho sản xuất, sinh hoạt, kinh doanh và các cơ quan hành chính sự nghiệp mới giải quyết được phần nào bài toán bù chéo. Còn nếu chỉ đổi cơ cấu giá sinh hoạt, tức lấy chỗ này tăng, bù chỗ kia giảm, thì không thay đổi được bản chất bù chéo giữa giá sinh hoạt và sản xuất\", vị này bình luận. Theo ông Nguyễn Văn Vy, Phó chủ tịch Hiệp hội năng lượng, hiện giá điện ở Việt Nam vẫn là một thành phần, tức người tiêu dùng trả tiền điện cho sản lượng tiêu thụ của mình. Trong khi nhiều nước đã áp dụng giá điện 2 thành phần, tiền điện trả cho sản lượng và công suất điện tiêu thụ. Tức là, cùng tiêu thụ một sản lượng điện nhưng hộ gia đình có công suất tiêu thụ tập trung tại một thời điểm, còn hộ khác dùng trong nhiều giờ thì chi phí họ gây ra cho cả hệ thống điện là khác nhau. Vì thế ngoài sản lượng tiêu dùng, giá điện nếu tính đến cả công suất sử dụng sẽ đảm bảo công bằng. \"Hạ tầng ngành điện đã tốt hơn, về lâu dài cơ quan quản lý cần lộ trình chuyển đổi sang giá điện hai thành phần, thay vì loay hoay cải tiến giá điện bậc thang\", ông góp ý. Anh Minh "}