{"label": "kinh-doanh", "link": "https://vnexpress.net/hdbank-ho-tro-doanh-nghiep-do-nu-lam-chu-4524886.html", "title": "HDBank hỗ trợ doanh nghiệp do nữ làm chủ ", "description": "Các doanh nghiệp siêu nhỏ, nhỏ và vừa do phụ nữ làm chủ được vay tín dụng với mức lãi suất ưu đãi chỉ từ 9% một năm, từ tháng 10.", "content": "Ưu đãi nằm trong chương trình dành 1.250 tỷ đồng tài trợ cho nữ doanh nhân trên cả nước của HDBank trong năm 2022. Thời hạn cho vay lên đến 5 năm. Đồng thời, nhà băng cũng sẽ đồng hành, tư vấn các giải pháp tài chính và quản lý rủi ro phù hợp cho từng giai đoạn phát triển của doanh nghiệp. Để tham gia chương trình, doanh nghiệp phải do phụ nữ sở hữu ít nhất 51% vốn điều lệ hoặc đồng thời thỏa mãn các tiêu chí sau: phụ nữ sở hữu ít nhất 20% vốn điều lệ, giữ vai trò điều hành hoặc quản lý cấp cao và ít nhất 30% thành viên hội đồng quản trị là nữ (nếu doanh nghiệp có hội đồng quản trị). Chia sẻ cùng các nữ doanh nhân, HDBank còn cung cấp gói tài khoản HDBank BeMax miễn 100% phí chuyển tiền, phí chi lương và bộ công cụ tài chính số eCMB. Doanh nghiệp đăng ký mở tài khoản mới tại ngân hàng còn được tặng gói ưu đãi phí lên đến 10 triệu đồng. Theo thống kê Ngân hàng Phát triển châu Á (ADB), 85% phụ nữ được phỏng vấn có tài khoản ngân hàng cá nhân hoặc doanh nghiệp, các ngân hàng thương mại là nguồn vốn đáng tin cậy nhất của các nữ doanh nhân. Khi cần vốn, đại đa số doanh nghiệp nhỏ và vừa do phụ nữ làm chủ (80%) tìm cách vay ngân hàng. \"Gắn bó với tầm nhìn và sự thúc đẩy của nhiều cổ đông là doanh nhân nữ, thấu hiểu mong muốn tiếp cận nguồn vốn tin cậy của giới nữ doanh nhân, HDBank đã cải thiện các chương trình cho vay và thúc đẩy cơ chế cho vay dành cho doanh nghiệp do phụ nữ làm chủ, giúp họ chủ động giải quyết những khó khăn nội tại của mình\", đại diện HDbank chia sẻ. Với gói tín dụng ưu đãi lần này, HDBank mong muốn góp phần giúp các các nữ doanh nhân xóa đi các rào cản về định kiến xã hội, định kiến giới hay nghi ngại về khả năng lãnh đạo doanh nghiệp thành công; qua đó tiếp sức giúp các doanh nghiệp do phụ nữ làm chủ tăng cường nguồn lực vốn trong giai đoạn cạnh tranh mới. Sự phát triển của khu vực kinh tế tư nhân đã góp phần trao quyền cho phụ nữ qua cơ hội việc làm và phát triển nghề nghiệp. Xu thế lãnh đạo là phụ nữ trong khu vực kinh tế tư nhân đang ngày càng phổ biến. Bên cạnh đó, sự phát triển của doanh nghiệp nhỏ và vừa do phụ nữ làm chủ có vai trò quan trọng trong việc giải quyết việc làm, tạo thu nhập, nâng cao vị thế của người phụ nữ và thực hiện bình đẳng giới. "}