{"label": "kinh-doanh", "link": "https://vnexpress.net/tai-sao-dong-nam-a-hap-dan-cac-startup-cong-nghe-4519397.html", "title": "Tại sao Đông Nam Á hấp dẫn các startup công nghệ? ", "description": "Đông Nam Á là thị trường tiềm năng cho khởi nghiệp công nghệ bởi dân số đông, nền kinh tế và hệ sinh thái khởi nghiệp phát triển vượt trội.", "content": "Trong khi thị trường Mỹ đang ngày càng đắt đỏ, nhiều nhà đầu tư bắt đầu quan tâm đến các nước Đông Nam Á, nơi các ngành công nghiệp và kỹ thuật số đang phát triển bùng nổ trong vài năm trở lại đây. Theo  các công ty khởi nghiệp công nghệ của Đông Nam Á có tổng định giá 340 tỷ USD vào 2020 và dự đoán con số này sẽ tăng gấp ba vào năm 2025. Đông Nam Á là thị trường tiềm năng nhưng khá mới mẻ với các nhà đầu tư. Nhiều doanh nghiệp gặp rào cản tâm lý khi quyết định rót vốn vào thị trường này. Tuy nhiên, dưới đây là 3 lý do khiến Đông Nam Á là một điểm đến hấp dẫn với giới đầu tư. Theo thống kê, dân số các nước Đông Nam Á khoảng hơn 655 triệu người, chiếm khoảng 8.5% dân số thế giới. Riêng Indonesia, Philippines và Việt Nam với dân số lần lượt khoảng 273, 108 và 97 triệu người. Với tốc độ gia tăng dân số vượt châu Mỹ và châu Âu, số dân của khu vực Đông Nam Á sẽ tăng lên nhanh chóng trong tương lai. Mỗi quốc gia ở một trình độ phát triển khác nhau đều mở ra các cơ hội cho việc phát triển các mô hình kinh doanh và công nghệ mới. Ngoài ra, tầng lớp trung lưu chiếm số lượng lớn và nổi lên nhanh chóng phản ánh chất lượng tiêu dùng và định hình thị trường. Theo một nghiên cứu của Google, Temasek và Bain & Co., hơn 40 triệu người đã sử dụng Internet vào 2020. Trong đó, 94% người dùng đánh giá sẽ tiếp tục sử dụng các dịch vụ kỹ thuật số. Khoảng 10 năm trước, Internet chưa thực sự phổ biến ở các nước Đông Nam Á. Hiện, 90% người dùng trong khu vực kết nối Internent chủ yếu thông qua thiết bị di động. Do đó, đây là một thị trường tiềm năng cho sự phát triển ứng dụng và phần mềm nguồn mở mới nhất. Chính vì thế, các chuyển đổi kỹ thuật số trong tất cả các lĩnh vực đang diễn ra ở quốc gia này. Một trong những lý do Đông Nam Á là điểm đến hấp dẫn của các nhà đầu tư là làn sóng tăng trưởng mạnh mẽ. GDP của năm thành viên lớn nhất của Hiệp hội các quốc gia Đông Nam Á (Indonesia, Malaysia, Philippines, Singapore, Thái Lan) sẽ tăng khoảng 5.1 vào năm 2022. Dự báo tăng trưởng GDP năm 2022 của Philippines gần đây được điều chỉnh từ 6,6% thành 7,1 %, của Thái Lan được điều chỉnh từ 3,4% lên 3,7%. Các quốc gia này đã có một bước nhảy vọt đáng kể về mức độ phát triển kinh tế cao trong hơn 30 năm qua, vượt xa các quốc gia phát triển hàng đầu về tốc độ tăng trưởng GDP thực tế bình quân đầu người. Tại Việt Nam, GDP bình quân đầu người tính theo sức mua tương đương đạt 918 USD vào năm 1990, 1987 USD vào năm 2000. Tuy nhiên, chỉ hai thập kỷ sau, con số tăng lên khoảng 8,651 USD trên người. Hệ sinh thái khởi nghiệp tạo ra nền tảng vững chắc cho sự đổi mới và thúc đẩy sự phát triển của các công ty khởi nghiệp. Các chính sách và biện pháp của chính phủ khuyến khích sự phát triển của các công ty công nghệ mới. Thái Lan miễn thị thực và thuế cho các công ty khởi nghiệp công nghệ theo chương trình Thái Lan 4.0. Do đó, nhiều \"gã khổng lồ\" công nghệ quốc tế đang chọn đặt văn phòng và trung tâm ở khu vực Đông Nam Á. Grab, \"kẻ giết Uber\" ở Đông Nam Á ra mắt vào năm 2012, chuyên cung cấp các chuyến đi, giao đồ ăn, đặt phòng khách sạn và các dịch vụ tài chính. Vào năm 2018, công ty này đã đẩy Uber ra khỏi thị trường Đông Nam Á. Hiện, Grab là kỳ lân công nghệ Đông Nam Á có giá trị cao nhất. Bên cạnh đó, Shopee - một công ty công nghệ đa quốc gia có trụ sở tại Singapore, tính đến năm 2019, nền tảng này đã có 200 triệu lượt tải xuống. Hai năm sau đó, Shopee được coi là nền tảng thương mại điện tử lớn nhất Đông Nam Á với 343 triệu người truy cập hàng tháng. Ngoài các kỳ lân công nghệ, khu vực Đông Nam Á ghi nhận sự phát triển của nhiều công ty khởi nghiệp trên nhiều lĩnh vực. Thống kê của chỉ ra các quỹ đầu tư mạo hiểm đã thực hiện 393 khoản đầu tư vào các công ty khởi nghiệp Đông Nam Á trong nửa đầu năm 2021, nhiều hơn 18 thương vụ so với kỷ lục trước đó trong khu vực. Theo dự đoán của , vốn tài trợ cho các startup trong khu vực Đông Nam Á sẽ vượt quá 14 tỷ USD vào năm 2023. Không thể phủ nhận tầm quan trọng và sức hấp dẫn của khi vực Đông Nam Á. Với sự tăng trưởng của tầng lớp trung lưu, các chỉ số kinh tế vĩ mô và sự hỗ trợ của các doanh nghiệp trong nước, thị trường Đông Nam Á có thể là điểm đến tiềm năng cho các nhà đầu tư. (theo  ) "}