{"label": "kinh-doanh", "link": "https://vnexpress.net/xuat-hien-ngan-hang-tra-lai-tiet-kiem-8-7-4523138.html", "title": "Xuất hiện ngân hàng trả lãi tiết kiệm 8,7% ", "description": "Mặt bằng lãi suất tiết kiệm đã dâng lên tương đương mức trước dịch, trong đó xuất hiện ngân hàng trả 8,7% cho khách gửi tiền online 12 tháng.", "content": "Chỉ trong thời gian ngắn, mặt bằng   lại có thay đổi lớn. Có 25 trên 36 đơn vị   khảo sát tiếp tục điều chỉnh lãi suất, trong đó 8 ngân hàng tăng ở tất cả kỳ hạn phổ biến. Đây là lần đầu tiên lãi suất huy động tăng mạnh trên diện rộng với tần suất liên tục, sau hơn hai năm Covid-19 vừa qua. Ở kỳ này, các ngân hàng trước đây trả lãi tiền gửi 1 và 3 tháng thấp hơn mức trần, hầu hết đều đã nâng lên quanh 5% một năm. Hiện chỉ còn Techcombank và CBBank công bố trên trang web lãi suất tiền gửi 1 tháng tại quầy dưới 4%, với kênh online, CBBank là đại diện duy nhất. Dẫu   hồi cuối tháng 9 đến đầu tháng 10 vừa qua, nhiều ngân hàng tiếp tục mạnh tay tăng lãi các kỳ gửi dài hạn. Lãi suất trung bình cho   6 tháng đã đạt 6,45% một năm tại quầy và 6,85% một năm online. Nếu gửi 9 tháng, khách hàng lần lượt nhận lãi trung bình 6,54% một năm tại quầy và 6,93% một năm online. Với kỳ hạn 12 tháng, nhiều ngân hàng như SCB, BacABank, NamABank, OCB... tăng 0,8% lãi suất. Riêng hai đơn vị MSB và Kienlongbank đợt này tăng mạnh nhất với biên độ 1,2%. Nhờ đó, lãi suất trung bình cho gửi tiền 12 tháng toàn thị trường nâng lên 7,04% tại quầy và 7,39% đối với kênh online. Hiện có 19 ngân hàng trả lãi tiết kiệm 12 tháng tại quầy trên 7%, con số trên là 24 đơn vị nếu gửi online. Như vậy, mặt bằng lãi suất ngân hàng đã tương đương với mức trước dịch. Tính đến giữa tháng 10,   là ngân hàng có lãi suất huy động 12 tháng cao nhất tại quầy với 8,5%. Quán quân toàn thị trường thuộc về VietABank khi ngân hàng này trả 8,7% cho khách gửi online. Dưới đây là mức lãi suất sắp xếp từ cao tới thấp được niêm yết chính thức (cho khoản tiền dưới 1 tỷ đồng), không tính thỏa thuận thực tế của ngân hàng với từng khách (khách quen, VIP, gửi tiền nhiều - nhưng dưới một tỷ). Lãi suất gửi online thường cao hơn từ 0,1% đến 0,2%, có nơi trả cao hơn 1% một năm so với khi gửi tại quầy. Các ngân hàng liên tiếp tăng lãi suất huy động sau khi Ngân hàng Nhà nước lần đầu tiên   kể từ năm 2020. Mức trần lãi suất tiền gửi kỳ hạn 1 tháng đến dưới 6 tháng hiện là 5% một năm. Các công ty chứng khoán đều cho rằng quyết định trên sẽ tạo điều kiện cho lãi suất tiết kiệm tăng lên nhanh chóng từ nay đến cuối năm. Trong báo cáo gần đây, nhóm phân tích của VnDirect giải thích kịch bản trên xuất phát từ nhu cầu huy động vốn của các ngân hàng tăng nhờ hạn mức tín dụng mới và chênh lệch giữa tăng trưởng tín dụng với huy động ngày càng cao. Các yếu tố vĩ mô toàn cầu cũng có tác động, trong đó Cục Dự trữ Liên bang Mỹ (Fed) có thể tiếp tục tăng lãi suất hơn nữa vào cuối năm và đồng USD tăng giá mạnh gây áp lực lên tỷ giá cũng như lãi suất. Thực tế thời gian qua, lãnh đạo các nhà băng đều cho biết việc  . Nhìn vào con số tuyệt đối, người dân gửi thêm tiền vào hệ thống ngân hàng trong nửa đầu năm nay nhiều hơn hẳn so với hai năm dịch bệnh. Tuy nhiên, tốc độ huy động vốn vẫn không theo kịp tăng trưởng tín dụng, phần lớn do lãi suất huy động kém hấp dẫn hơn các kênh đầu tư khác. Theo VnDirect, lãi suất huy động sẽ tăng 0,3-0,5% vào năm nay. Nhóm phân tích của Chứng khoán ACB (ACBS) lại dự phóng biên độ 0,5% chỉ riêng giai đoạn cuối năm và mức tăng có thể lên đến 1% cho cả năm nay. "}