{"label": "kinh-doanh", "link": "https://vnexpress.net/fpt-thanh-co-dong-chien-luoc-mot-cong-ty-tu-van-chuyen-doi-so-tai-nhat-4523536.html", "title": "FPT thành cổ đông chiến lược một công ty tư vấn chuyển đổi số tại Nhật ", "description": "Tập đoàn FPT vừa trở thành cổ đông chiến lược của LTS, Inc., công ty tư vấn và cung cấp dịch vụ chuyển đổi số trong Top 20 tại Nhật Bản.", "content": "Tỷ lệ sở hữu và quy mô khoản đầu tư không được FPT tiết lộ. Tuy nhiên, tập đoàn cho biết khoản đầu tư chiến lược này sẽ giúp FPT và LTS khai phá các cơ hội trong lĩnh vực tư vấn và dịch vụ công nghệ, với mục tiêu đạt được các hợp đồng trị giá hàng chục triệu USD tại thị trường Nhật Bản, cũng như các nước. Trong đó, LTS có thể giúp FPT tăng năng lực tư vấn các dịch vụ chuyển đổi số đến các khách hàng quốc tế, tập trung vào thị trường Nhật Bản và châu Á - Thái Bình Dương. Ngược lại, FPT sẽ giúp LTS tăng năng lực công nghệ chuyển đổi số cho các doanh nghiệp trong ngành sản xuất, bán lẻ, xây dựng và mở rộng tập khách hàng mới. Hai bên dự kiến tập trung vào hệ thống phần mềm quản lý tài nguyên ERP, phát triển công nghệ low-code cũng như các dịch vụ chuyển đổi số cho doanh nghiệp, dựa trên các công nghệ AI, IoT, Big Data, RPA, Smart Factory... \"Hợp tác này sẽ giúp FPT và LTS có thể cạnh tranh với các công ty tư vấn chuyển đổi số hàng đầu thế giới, thúc đẩy phát triển công nghệ sáng tạo và cung ứng dịch vụ chuyển đổi số toàn diện\", ông Trương Gia Bình, Chủ tịch Hội đồng quản trị Tập đoàn FPT nhận xét. Khoản đầu tư vào LTS cũng là bước đi tiếp theo trong chiến lược mở rộng các dịch vụ tư vấn và chuyển đổi số của FPT cho đối tác toàn cầu, đặc biệt tại các thị trường trọng điểm như Nhật Bản và Mỹ. Năm 2021, FPT đã đầu tư vào Intertec International - công ty công nghệ có hơn 20 năm kinh nghiệm với hai trung tâm dịch vụ ở Costa Rica và Colombia. Năm 2018, FPT mua lại 90% cổ phần của công ty tư vấn Intellinet Consulting tại Mỹ với giá trị khoản đầu tư 50 triệu USD. Năm 2014, FPT sở hữu công ty RWE IT Slovakia. Tại Nhật Bản, chi nhánh FPT được thành lập năm 2005, hiện có 2.000 nhân viên. FPT Nhật Bản đang hướng đến mục tiêu quy mô 4.000 nhân sự, Top 20 công ty dịch vụ công nghệ lớn nhất tại Nhật Bản vào năm 2025 và đặt mục tiêu doanh thu 1 tỷ USD vào năm 2027. "}