{"label": "kinh-doanh", "link": "https://vnexpress.net/chau-au-kho-vuot-khung-hoang-nang-luong-bang-tu-khai-thac-khi-da-phien-4522021.html", "title": "Châu Âu khó vượt khủng hoảng năng lượng bằng tự khai thác khí đá phiến ", "description": "Khác với Mỹ, châu Âu khó vượt khủng hoảng năng lượng bằng cách tự sản xuất khí đá phiến vì rào cản chính sách, công nghệ và sản lượng.", "content": "Châu Âu đang bị ảnh hưởng bởi một cuộc khủng hoảng năng lượng. Năm ngoái, họ nhập khẩu 83% lượng khí đốt. Nhưng kể từ đó, nhà cung cấp chính là Nga đã cắt sản lượng giao hàng. Ngay cả nước Anh, dù sản xuất một nửa lượng khí đốt sử dụng cũng đang cảm thấy thiếu thốn. Điều này khiến châu Âu buộc phải sử dụng ít khí đốt hơn hoặc tìm kiếm nhiều nguồn hơn ở những nơi khác. Một số người - bao gồm cả Thủ tướng Anh Liz Truss - thậm chí đã nghĩ tới kỹ thuật nứt vỡ thủy lực dùng để khai thác khí đá phiến như một phần của câu trả lời. Tháng trước, bà Truss tuyên bố sẽ dỡ bỏ lệnh cấm khai thác khí đá phiến đã kéo dài 3 năm và cho rằng điều này có thể giúp tăng nguồn cung khí đốt sau 6 tháng. Theo bà, việc tận dụng tối đa nguồn khí đốt trong nước sẽ giúp Anh ít phụ thuộc vào nhập khẩu hơn và duy trì an ninh nguồn cung năng lượng trong cả ngắn và dài hạn. \"Từ những bài học kinh nghiệm trên thế giới, chúng tôi sẽ đảm bảo việc này được thực hiện một cách an toàn nhất và ở nơi có sự hỗ trợ của địa phương\", người phát ngôn chính phủ Anh tuyên bố. Phương pháp khai thác dầu khí đá phiến vốn rất thành công ở Mỹ.  Các công ty dầu khí Mỹ đã phát triển công nghệ nứt vỡ thủy lực từ những năm 1940 như một cách để gia tăng sản lượng. Trong quá trình này, một hỗn hợp gồm nước, cát và các hóa chất được bơm vào các lỗ khoan với áp lực cực mạnh làm nứt vỡ các vỉ đá phiến sét nằm sâu trong lòng đất để lấy dầu và khí. Trong thập kỷ qua, việc áp dụng công nghệ nứt vỡ thủy lực rộng rãi đã làm thay đổi ngành công nghiệp năng lượng của Mỹ. Hầu hết 950 tỷ mét khối (bcm) khí đốt mà Mỹ sản xuất mỗi năm đến từ quá trình này. Tuy nhiên, các nước châu Âu sẽ phải vật lộn để sản xuất năng lượng bằng công nghệ này. Đầu tiên, lục địa này có trữ lượng khí đá phiến nhỏ hơn nhiều so với Mỹ. Con số lớn nhất được cho là tập trung ở Ba Lan và Pháp, với khoảng 4.000 bcm mỗi nước. Nhưng sau khi thăm dò sâu hơn, các chuyên gia Ba Lan đã cắt giảm ước tính về trữ lượng có thể khai thác được, dao động trong khoản 190 bcm đến 260 bcm. Với tốc độ tiêu thụ hiện tại, sản lượng này có thể đủ đáp ứng nhu cầu của Ba Lan trong một thập kỷ. Pháp - nước đã cấm khai thác mỏ vào năm 2011 - hầu như không thăm dò trữ lượng. Ước tính gần nhất họ từng đưa ra vào năm 2015 là khoảng 540bcm đến 1.900bcm. Sản lượng này có thể khai thác trong 3 thập kỷ, nhưng vẫn chưa rõ liệu tiến hành thì có lãi hay không. Nhóm vận động hành lang về khí đốt tại Đức cho biết nước này có thể sản xuất 10bcm mỗi năm - khác xa so với tổng trữ lượng 800bcm mà viện địa chất của chính phủ ước tính gần đây. Ở Anh, tổng sản lượng khí đá phiến có thể chỉ là 90-330bcm, theo một báo cáo mới công bố. Ngoài ra, còn có những trở ngại về kinh tế và chính trị. Cuộc cách mạng dầu khí đá phiến của Mỹ được thúc đẩy bởi mật độ dân số tương đối thấp. Cùng với đó, môi trường pháp lý, quy định hữu ích cũng như cơ sở hạ tầng năng lượng và chuỗi cung ứng phát triển tốt. Tình hình ở châu Âu rất khác. Mật độ dân số tại đây cao hơn nhiều và sự phản đối của người dân địa phương đối với các giếng khí đá phiến có thể gay gắt hơn. Điều đó một phần là do các mối quan tâm về môi trường, vốn có nhiều tiếng nói hơn ở châu Âu. Tại Anh, lệnh cấm khai thác khí đá phiến ban hành năm 2019, sau khi công ty Cuadrilla (Australia) - doanh nghiệp duy nhất có hoạt động khai thác khí đá phiến ở Anh - gây ra trận động đất 2,9 độ richter khi đang khoan một giếng thử nghiệm gần Blackpool, Lancashire. Quá trình nứt vỡ thủy lực còn có thể dẫn đến rò rỉ khí mê tan và ô nhiễm nước ngầm, cũng như phát thải carbon. Hơn nữa, ở Anh và hầu hết các nước châu Âu khác, quyền khai thác khoáng sản dưới lòng đất thuộc sở hữu của chính phủ chứ không phải của chủ đất địa phương như ở Mỹ. Do đó, các chủ đất châu Âu không được hưởng lợi trực tiếp từ sự bùng nổ khai thác như người Mỹ. Những yếu tố như vậy giải thích tại sao ở châu Âu, ngành công nghiệp dầu khí đá phiến được ít người ủng hộ mà chủ yếu là phản đối. Bất chấp sự nhiệt tình của bà Truss và nhiều cử tri Đảng Bảo thủ, hầu hết người dân Anh đều phản đối. Ở Pháp, không đảng chính trị lớn nào muốn đảo ngược lệnh cấm. Trong khi, các nhà lập pháp Đức đã khiến cho việc khai thác dầu khí đá phiến gần như không thể xảy ra. Và tại đây vốn cũng không có lợi ích chính trị thật sự nào rõ nét trong việc xem xét lại vấn đề này. Hơn nữa, ngay cả khi những trở ngại đó có thể được vượt qua, tiến độ vẫn sẽ rất khó khăn. Các nước châu Âu thiếu nền tảng công nghiệp sâu rộng, bao gồm các công ty khoan mỏ và đường ống, điều đã tạo nên sự bùng nổ của Mỹ. Để sản xuất một lượng đáng kể khí đốt ngay tại châu Âu bằng phương pháp nứt vỡ thủy lực có thể mất ít nhất ba năm. Có lẽ nó sẽ đáng để theo đuổi, nhưng nó không phải là câu trả lời cho cuộc khủng hoảng hiện tại của châu Âu, theo  ( ) "}