{"label": "kinh-doanh", "link": "https://vnexpress.net/bau-duc-hoang-anh-gia-lai-da-thoat-cua-tu-4512653.html", "title": "Bầu Đức: 'Hoàng Anh Gia Lai đã thoát cửa tử' ", "description": "Nhìn lại quá trình 10 năm mày mò làm nông nghiệp, ông Đoàn Nguyên Đức thấy như \"mình đã đi từ đỉnh xuống đáy\" và nay bước sang trang mới.", "content": "Chia sẻ tại lễ ra mắt thương hiệu Bapi - Heo ăn chuối HAGL ở TP HCM, ông Đoàn Nguyên Đức kể, HAGL đã bỏ ra 2 tỷ USD để theo đuổi giấc mơ cao su khi đang ở đỉnh cao của ngành địa ốc. Nhưng giá mủ cao su rơi từ 5.000 USD một tấn xuống còn hơn 1.000 USD trong khi giá thành là 1.400 USD một tấn khiến công ty chìm sâu trong thua lỗ. Giai đoạn ấy, HAGL phải tuyên bố mất thanh khoản. \"Lúc ấy, nhiều người nói tôi không có năng lực quản trị\", ông nói. Đến năm 2018, HAGL được Chính phủ đồng ý cho tái cấu trúc, chuyển đổi mục đích sử dụng đất nên công ty thoát cảnh phá sản. Ông Dương - Chủ tịch Thaco cùng HAGL làm công ty nông nghiệp. \"Tới nay, tôi vẫn luôn chân thành cảm ơn ông Dương\", bầu Đức nhớ lại. HAGL đã trồng từ cây ớt đến mít, chanh dây, thanh long..., lấy cây này nuôi cây kia khi 6 năm không có ngân hàng nào cho vay. \"Mãi đến năm 2020, khi tìm được 2 trụ cột chính trong nông nghiệp là trồng chuối, nuôi heo, Hoàng Anh Gia Lai mới bắt đầu có lãi trở lại\", ông kể. 8 tháng đầu năm, Hoàng Anh Gia Lai ghi nhận lợi nhuận sau thuế đạt 781 tỷ đồng, hoàn thành 69% kế hoạch năm. Dự kiến 4 tháng cuối năm, mỗi tháng nếu công ty đạt bình quân 120 tỷ đồng, việc hoàn thành kế hoạch năm tương đối dễ dàng. Với biểu đồ kinh doanh đã tươi sáng trở lại, người đứng đầu Hoàng Anh Gia Lai tự tin chính thức thoát cửa tử và bước sang trang mới. \"Đồ thị kinh doanh của Hoàng Anh đã từng xuống đáy và giờ đang đi lên. Chúng tôi tự tin với những kế hoạch đặt ra của mình\", bầu Đức nói. Làm nông nghiệp theo bầu Đức rất khó nhưng nếu thành công thì tỷ suất lợi nhuận cao nhất trong các nhóm ngành. Hoàng Anh Gia Lai đi sau trong làm nông nghiệp nên buộc phải tạo ra sự khác biệt. Sản phẩm heo ăn chuối, gà đi bộ ăn chuối, theo ông là những mặt hàng như thế. Lãnh đạo Hoàng Anh Gia Lai cho biết tháng 10 sản phẩm heo ăn chuối sẽ có mặt tại Hà Nội, mục tiêu đến cuối năm 2023 sẽ có 1.000 cửa hàng Bapi Food (bao gồm cả nhượng quyền). Đây là mô hình cửa hàng chuyên bán thịt, các sản phẩm từ thịt (xúc xích, chả...) và các gia vị chế biến đi kèm. Sắp tới, công ty cũng sẽ bày bán thêm gà ăn chuối, các trái cây của Hoàng Anh Gia Lai và bán online qua app. 8 tháng qua, công ty tiêu thụ hơn 136.000 con heo thịt và trên 167.000 tấn chuối. Trong báo cáo bán niên soát xét nửa đầu năm, HAGL cho hay đang nuôi thí điểm 100.000 con gà trên diện tích 2 ha tại vùng Mang Yang, Gia Lai. Dự kiến, sản phẩm gà ăn chuối sẽ sớm ra mắt vào tháng 11 năm nay. Năm 2023, HAGL đặt mục tiêu cung ứng một triệu con heo và 5 triệu con gà ăn chuối ra thị trường. Công ty cũng tiến đến xây dựng nhà máy chế biến thịt, tham vọng trở thành thương hiệu dẫn đầu thị trường. "}