{"label": "kinh-doanh", "link": "https://vnexpress.net/cach-nguoi-nuoc-ngoai-dau-tu-voi-so-von-vua-tui-4521399.html", "title": "Cách người nước ngoài đầu tư với số vốn 'vừa túi' ", "description": "Nhiều tổ chức quản lý đầu tư mang tới cho người dân Mỹ, Nhật phương án sinh lời với số vốn nhỏ, thay vì đầu tư trực tiếp nguồn tiền lớn.", "content": "Hai năm trở lại đây, Pacaso là cái tên được nhắc nhiều trong làng bất động sản thế giới. Startup công nghệ này khởi nghiệp tại thung lũng Sillicon vào năm 2020 với ý tưởng hỗ trợ khách hàng đầu tư các bất động sản hạng sang. Chỉ sau 5 tháng hoạt động đầu tiên, Pacaso được định giá lên tới 1 tỷ USD và trở thành startup đạt vị thế kỳ lân nhanh nhất tại Mỹ, theo  . Phương thức hoạt động của Pacaso là mua các bất động sản có giá trị cao, sau đó chia lại thành nhiều suất đầu tư và bán lại cho đại chúng thông qua sàn giao dịch online. Bằng cách này, Pacaso giúp đông đảo nhà đầu tư nhỏ lẻ hiện thực hóa mong muốn sinh lời từ bất động sản hạng sang - phân khúc có tiềm năng cao cùng giá bán đắt đỏ. Giống như tuyên ngôn của Pacaso - \"We made it simple\" (tạm dịch: Chúng tôi giúp đơn giản hoá), thành công của kỳ lân này đến từ việc chạm đúng nhu cầu thị trường, hỗ trợ các nhà đầu tư cá nhân mua bán, quản lý bất động sản mà không gặp nhiều rào cản từ vốn, kiến thức, kinh nghiệm, địa lý hoặc quỹ thời gian. Cũng theo tạp chí tài chính Business Insider, Pacaso là một trong 28 startup hấp dẫn nhất nước Mỹ, với định giá lên đến 1,5 tỷ USD vào thời điểm hiện tại. Còn tại Nhật Bản - quốc gia nổi tiếng với sự đắt đỏ của các bất động sản đô thị, việc người dân có thể đầu tư độc lập tại các tọa độ đắc địa là điều hiếm khi diễn ra. Thay vào đó, việc tìm kiếm suất đầu tư nhỏ hơn qua các tổ chức chuyên nghiệp được xem là phương án khả thi hơn. Theo báo cáo mới đây của Bloomberg, việc đầu tư thông qua tổ chức bất động sản chuyên nghiệp tại Nhật mang lại hiệu quả cao so với các tài sản đầu tư truyền thống. Ryota Murata, chuyên gia y tế người Nhật Bản đang sống tại Hà Nội, đang tham gia đầu tư theo hình thức này ở quê nhà. \"Với mô hình này, bạn không cần sở hữu nguồn vốn quá lớn, cũng không cần dành nhiều thời gian để liên tục nghiên cứu thị trường hay xử lý các vấn đề phát sinh. Tất nhiên, mấu chốt nằm ở việc chọn được doanh nghiệp đầu tư và quản lý bất động sản uy tín\", Ryota nói. Theo các chuyên gia, doanh nghiệp đầu tư và quản lý bất động sản chuyên nghiệp mang lại lợi ích cho cả khách hàng cá nhân và xã hội. Mô hình này cung cấp kênh đầu tư bất động sản đơn giản, chuyên nghiệp, đồng thời, mở rộng cơ hội cho nhà đầu tư nhỏ lẻ tiếp xúc với các dự án quy mô lớn. Với nền kinh tế, phương án này hiệu quả trong việc thu hút dòng tiền nhàn rỗi từ công chúng và thúc đẩy diện mạo hạ tầng. Tại Việt Nam, thị trường đang chú ý đến thông tin tỷ phú Phạm Nhật Vượng là cổ đông chính của Công ty cổ phần Quản lý và Đầu tư Bất động sản VMI (VMI JSC), có vốn điều lệ lên tới 18.000 tỷ đồng. Doanh nghiệp này sở hữu nhiều điểm tương đồng với các doanh nghiệp đầu tư và quản lý bất động sản đã thành công tại các quốc gia phát triển. VMI JSC đặt mục tiêu hỗ trợ người mua vốn nhỏ có cơ hội đầu tư bất động sản, đồng thời quản lý và phát triển thị trường thứ cấp nhằm tăng giá trị cho các bất động sản của Vinhomes. Cụ thể, đơn vị này sẽ đầu tư một số lượng nhất định bất động sản sẵn có hoặc hình thành trong tương lai của Vinhomes. Giá trị bất động sản sau đó được chia thành 50 phần và các khách hàng của VMI JSC có thể tham gia đầu tư từng phần thông qua hợp đồng hợp tác kinh doanh. Các nhà đầu tư hợp tác với VMI JSC được công ty chứng nhận quyền tài sản, được phân chia lợi nhuận phát sinh tương ứng với tỷ lệ đầu tư. Đại diện Vinhomes cho biết, hướng đi giúp việc lựa chọn và đầu tư bất động sản chuyên nghiệp không chỉ là đặc quyền của một bộ phận người mua riêng biệt. Đây là tín hiệu cho thấy thị trường bất động sản Việt Nam đang đến gần hơn với các hình thức đầu tư tân tiến trên thế giới. Theo nhà đầu tư Nhật Bản Ryota Murata, đây là cơ hội cho các nhà đầu tư Việt bởi người mua có thể sớm nắm bắt và hưởng những chính sách ưu đãi của doanh nghiệp trong thời kì đầu khai phá thị trường. \"Đây là mô hình có thể mới mẻ tại Việt Nam nhưng đã được kiểm chứng về hiệu quả và tác động tích cực tới thị trường tại nhiều nơi trên thế giới\"  nhà đầu tư nói. "}