{"label": "kinh-doanh", "link": "https://vnexpress.net/trai-cay-nam-phi-campuchia-o-at-vao-viet-nam-4512253.html", "title": "Trái cây Nam Phi, Campuchia ồ ạt vào Việt Nam ", "description": "Ngoài trái cây Trung Quốc, 8 tháng đầu năm nay, hàng từ Campuchia, Ấn Độ, Nam Phi nhập vào Việt Nam cũng tăng đột biến.", "content": "Khảo sát của   tại các chợ truyền thống TP HCM cho thấy, trái cây nhập từ Ấn Độ, Trung Quốc, Nam Phi, Campuchia ngày càng có giá cạnh tranh hơn so với hàng Việt. Cụ thể, táo Nam Phi túi 3 kg giá 99.000-149.000 đồng, bình quân mỗi kg 40.000-50.000 đồng. Xoài Thanh Ca, xoài táo Campuchia được bán với giá 70.000 đồng túi ba kg, bình quân mỗi kg 23.000-25.000 đồng. Tương tự, các loại trái cây từ Ấn Độ, Hàn Quốc, New Zealand cũng về Việt Nam với giá hấp dẫn. Chị Loan, tiểu thương chợ Xóm Mới (Gò Vấp), cho biết các loại trái cây nhập khẩu về Việt Nam như nho, táo, cam, xoài, mận ngày càng rẻ, thậm chí thấp hơn giá hàng Việt. Đặc biệt, thay vì bán theo kg như trước đây, các đầu mối nhập khẩu phân theo combo 3-5 kg nên giá giảm thêm so với những năm trước. \"Mỗi ngày, tôi bán táo Nam Phi được 10-20 combo loại 3 kg. Loại này trái nhỏ, giòn ngọt nên khách rất chuộng. Đây đang là sản phẩm nhập khẩu rẻ nhất trong sạp trái cây của tôi\", chị Loan nói. Tương tự, cô Hằng, ở chợ Phạm Văn Hai (Tân Bình) cho biết, quýt Australia trước đây về Việt Nam giá 200.000-300.000 đồng một kg, nay cũng giảm một nửa. Nếu khách mua thùng 3 kg, giá giảm thêm 20.000-30.000 đồng mỗi thùng. Trên chợ mạng, trái cây Nam Phi, Campuchia nhập khẩu giá rẻ cũng được rao bán rầm rộ theo thùng, combo 3-5 kg. Nhiều đầu mối cho biết xu hướng bán theo combo ngày càng đắt khách vì có lợi cho đôi bên. Ông Nguyễn Hoàng Hải chuyên bán trái cây nhập ở quận 12 cho biết, dịp này lượng trái cây ngoại về Việt Nam tăng cả số lượng và chất lượng. Đặc biệt, cam Australia, táo Nam Phi, xoài Campuchia là những sản phẩm được khách rất chuộng, giá bán dao động dưới 50.000 đồng một kg. \"Giá cam Australia hiện ngang hàng Việt nên lượng khách mua tăng cao. Mỗi ngày, tôi bán vài trăm thùng sỉ, riêng hàng lẻ lên tới 60 thùng\", ông Hải nói. Theo đại diện chợ đầu mối nông sản Thủ Đức, 3 tháng gần đây, lượng trái cây về chợ rất dồi dào. Ngoài trái cây Trung Quốc giá rẻ, hàng từ Australia, Ấn Độ, Thái Lan, Campuchia về Việt Nam tăng ở mức hai con số so với cùng kỳ năm ngoái, giá ngày càng hấp dẫn. Trước đây, nếu Campuchia chỉ có xoài keo xuất sang Việt Nam, nay có thêm nhiều chủng loại mới. Tương tự, hàng Ấn Độ, Nam Phi cũng ngày càng đa dạng và giá rẻ\", đại diện chợ đầu mối cho hay. Báo cáo của Hiệp hội Rau quả Việt Nam cho thấy, 8 tháng kim ngạch nhập khẩu rau quả Việt Nam đạt 1,2 tỷ USD, tăng 28,8% so với cùng kỳ năm ngoái. Đặc biệt, trong top 10 thị trường nhập khẩu rau quả, có 8 thị trường xuất khẩu sang Việt Nam tăng trưởng mạnh. Dẫn đầu là Nam Phi tăng 70%, tiếp đến là Trung Quốc tăng 63%. Các thị trường còn lại Myanmar, Australia, Campuchia, Hàn Quốc cũng đều tăng trưởng ở mức hai con số. Ngoài ra, việc doanh nghiệp tham gia thị trường trái cây nhập khẩu ngày càng đông cũng giúp giá cả cạnh trạnh hơn. "}