{"label": "kinh-doanh", "link": "https://vnexpress.net/ty-phu-an-do-chi-163-trieu-usd-mua-biet-thu-dat-nhat-dubai-4525498.html", "title": "Tỷ phú Ấn Độ chi 163 triệu USD mua biệt thự đắt nhất Dubai ", "description": "Mukesh Ambani - tỷ phú giàu thứ hai Ấn Độ vừa tạo thương vụ giao dịch biệt thự đắt nhất Dubai trị giá 163 triệu USD.", "content": "Vừa được sang tay vào tuần trước, căn biệt thự nằm trên đảo nhân tạo Palm Jumeirah, từng thuộc về gia đình tài phiệt Kuwait Mohammed Alshaya. Tập đoàn của Alshaya sở hữu nhượng quyền thương mại địa phương cho các thương hiệu bán lẻ bao gồm Starbucks, H&M và Victoria’s Secret. Trong khi đó, ông Ambani là chủ tịch của Reliance Industries, công ty lớn nhất Ấn Độ theo quy mô vốn hóa. Ông có tài sản ròng là 84 tỷ USD. Tỷ phú này đang ngày càng chuộng mua thêm bất động sản ở nước ngoài. Năm ngoái, Reliance đã chi 79 triệu USD để mua khu thể thao và giải trí tư nhân Stoke Park tại Anh. Vị tỷ phú cũng đang tìm một bất động sản ở New York. Riêng tại Dubai, lần mua gần nhất của ông là một ngôi nhà trị giá 80 triệu USD đầu năm nay. Thỏa thuận đó là vụ mua bán nhà giá kỷ lục lúc bấy giờ tại Dubai, cho đến khi một biệt thự khác được bán với giá 82,4 triệu USD. Hàng loạt các giao dịch bất động sản giá trị kỷ lục gần đây của Dubai cho thấy sức hút của thành phố này với giới siêu giàu. Thị trường bất động sản đóng góp khoảng một phần ba nền kinh tế Dubai. Thị trường này đang phục hồi sau bảy năm sụt giảm nhờ chính phủ xử lý nhanh chóng đại dịch và các sáng kiến thu hút dòng người nước ngoài đến sinh sống để đóng góp vào tăng trưởng. Cư dân nước ngoài hiện chiếm hơn 80% dân số của UAE. Họ là trụ cột của nền kinh tế đất nước trong nhiều thập kỷ, chủ yếu làm việc trong khu vực tư nhân. Họ thường tiêu tiền vào bất động sản hoặc mua sắm tại các trung tâm thương mại lớn nhất thế giới ở đây. Đặc biệt, người Ấn Độ luôn trong nhóm những người mua bất động sản hàng đầu ở Dubai. Tính đến cuối tháng trước, giá bất động sản cao cấp của UAE đã tăng hơn 70% so với cùng kỳ 2021. Đây là mức tăng lớn nhất trên chỉ số bất động sản toàn cầu của Knight Frank. Cùng với Dubai, một số giao dịch bất động sản \"khủng\" cũng được ghi nhận năm ngoái đến ở một vài thành phố lớn trên thế giới. Tại Mỹ, Blue Pool Capital của nhà đồng sáng lập Alibaba Joe Tsai đã mua lại một căn penthouse tại New York với giá 188 triệu USD từ tỷ phú đầu tư Dan Och. Căn hộ đắt nhất châu Á trên mỗi foot vuông được bán ở Hong Kong với giá 640 triệu đôla Hong Kong (82 triệu USD) vào tháng 11/2021. Trong khi đó, ngôi nhà đắt nhất ở London - biệt thự Knightsbridge nhìn ra công viên Hyde Park - đã được đổi chủ vào tháng 4/2020 với giá 210 triệu bảng Anh (232 triệu USD). Hiện nó lại được rao bán lần nữa.  ( ) "}