{"label": "kinh-doanh", "link": "https://vnexpress.net/nhieu-cay-xang-o-mien-tay-tiep-tuc-nghi-ban-4518181.html", "title": "Nhiều cây xăng ở miền Tây tiếp tục nghỉ bán ", "description": "Nhiều cây xăng ở các tỉnh miền Tây lại diễn ra tình trạng đóng cửa, xin ngừng kinh doanh với lý do thua lỗ, hết vốn nhập hàng.", "content": "Những ngày qua, anh Thành, một người dân ở Bến Tre cho biết phải chạy hơn 7 km mới đổ được xăng vì các điểm bán gần nhà đã ngưng hoạt động (thông thường anh chỉ chạy xe khoảng một km là có cây xăng để mua). Một số tỉnh khác như Đồng Tháp, An Giang... cũng ghi nhận trường hợp tương tự. Tại một cây xăng ở Đồng Tháp, nhiều người phải dắt bộ xe máy, năn nỉ cửa hàng bán, thậm chí có lời lẽ nặng nhẹ... nhưng vẫn không mua được xăng vì cửa hàng đóng cửa. \"Bị khách mắng, tôi đành im lặng, nhưng thật sự là càng bán càng lỗ, tiền đâu lo cho gia đình. Nếu cơ chế không thay đổi, tôi buộc phải dẹp cửa hàng vì hết vốn\", ông Trần Thanh Tuấn, Giám đốc Công ty TNHH Xăng Dầu Mạnh Khang (Đồng Tháp) giãi bày. Ông Tuấn cho biết đã làm đơn xin tạm ngừng kinh doanh đến cuối năm 2022 với lý do không còn vốn hoạt động. \"Lỗ kéo dài quá lâu, chúng tôi không cầm cự nỗi\", ông nói. Trung bình mỗi tháng, ông Tuấn bán 30.000-40.000 lít xăng dầu, chiết khấu cao nhất 150 đồng mỗi lít. Trong khi đó, chi phí mỗi lít từ 400 đến 500 đồng bao gồm: tiền điện hơn một triệu đồng mỗi tháng, ăn uống, nhân viên hơn 10 triệu đồng, còn lại là tiền mặt bằng, vận chuyển, hao hụt,... Xung quanh cửa hàng của ông Tuấn có khoảng 7 cây xăng khác cũng đã đóng cửa nhiều ngày qua. Dù Sở Công Thương Đồng Tháp chưa phản hồi về việc xin tạm ngừng kinh doanh, song năm ngày qua, chủ doanh nghiệp này quyết định đóng cửa, khi hàng trong bồn chứa vừa hết. Ông Nguyên Việt, một chủ cây xăng khác ở An Giang cũng cho biết khi hết hàng trong bồn, anh sẽ đóng cửa. Vì anh đang tìm nguồn vốn để nhập xăng dầu nhưng thật sự lúc này chưa biết vay mượn ở đâu. Hiện Sở Công Thương tỉnh An Giang cho biết đã tiếp nhận 24 thông báo tạm dừng kinh doanh xăng dầu, trong đó tháng 9 có 10 doanh nghiệp. Lý do đưa ra là kinh doanh thua lỗ, hoa hồng thấp, đi ăn đám giỗ, hết vốn kinh doanh, không người quản lý cửa hàng,.... Một số chủ doanh nghiệp bán lẻ khác thì tìm cách đối phó để đóng cửa như: sửa chữa cửa hàng, không thuê được người quản lý hoặc khi hết hàng đừng kéo rào, cắt cử nhân viên thông báo hết xăng khi có người vào mua,... Bên cạnh đồng ý cho 9 doanh nghiệp tạm dừng theo đúng quy định, cơ quan này cũng thu hồi 10 giấy chứng nhận đủ điều kiện bán lẻ xăng dầu. Tương tự, Sở Công Thương Đồng Tháp trước đó cũng nhận hàng chục đơn xin tạm dừng hoạt động, nghỉ phép với các lý do như trên. Tình trạng cây xăng đóng cửa khiến nhiều cửa hàng lân cận còn hoạt động phải bán lượng hàng gấp nhiều lần, dẫn đến quá tải, hết sớm hơn dự kiến... Liên quan mức chiết khấu, tại họp báo thường kỳ Chính phủ chiều 1/10, ông Đỗ Thắng Hải, Thứ trưởng Công Thương, cho hay việc chiết khấu xăng dầu xuống quá thấp, thậm chí bằng 0 do doanh nghiệp đầu mối kinh doanh xăng dầu thua lỗ khi đã nhập hàng giá cao trước đó, nhưng sang quý III giá lại giảm sâu. Cùng đó, chi phí kinh doanh xăng dầu chưa được Bộ Tài chính điều chỉnh kịp thời trong giá cơ sở. Do đó, để duy trì kinh doanh, tránh thua lỗ thêm, doanh nghiệp đầu mối buộc phải cắt giảm chi phí, trong đó có chiết khấu cho các đại lý bán lẻ. Thứ trưởng Hải cho biết Bộ Công Thương đã nhiều lần đề xuất các cấp có thẩm quyền xem xét việc điều chỉnh các chi phí kinh doanh xăng dầu trong giá cơ sở bán lẻ. Tuy nhiên, thẩm quyền tính toán, điều chỉnh các chi phí này thuộc về Bộ Tài chính. Hiện, Bộ Tài chính mới điều chỉnh mức chi phí đưa xăng dầu từ nước ngoài về Việt Nam theo thực tế, còn chi phí vận chuyển xăng dầu từ nhà máy lọc dầu trong nước đến cảng chưa được rà soát, điều chỉnh. \"Liên Bộ Công Thương - Tài chính sẽ phối hợp xem xét và điều chỉnh hợp lý các chi phí này thời gian tới\", ông Hải thông tin. "}