{"label": "kinh-doanh", "link": "https://vnexpress.net/heineken-hien-thuc-hoa-muc-tieu-xanh-tai-nha-may-bia-moi-4519970.html", "title": "Heineken hiện thực hóa mục tiêu xanh tại nhà máy bia mới ", "description": "Với quy mô 40 hecta, đây là nhà máy bia Heineken lớn và hiện đại bậc nhất khu vực Châu Á - Thái Bình Dương.", "content": "Heineken Việt Nam khánh thành nhà máy bia tại Vũng Tàu hôm 24/9. Hãng đánh giá, với quy mô đầu tư hơn 380 triệu USD, trên diện tích 40 hecta, cùng dây chuyền sản xuất tiên tiến đáp ứng công suất 1,1 tỷ lít một năm - đây là dự án hiện đại bậc nhất toàn cầu. Nhà máy bia Heineken Vũng Tàu đạt tiêu chuẩn của một nhà máy tương lai nhờ toàn bộ hệ thống được vận hành tự động, sử dụng công nghệ \"không chạm\" trong tất cả các khâu của quá trình nấu bia, từ nhập nguyên liệu, nấu, lên men và lọc bia. Mọi công đoạn đều được tập trung xử lý tại phòng điều khiển cùng đội ngũ nhân viên tinh gọn, lành nghề. Tại khu vực nhà nấu, chỉ cần 4 kỹ thuật viên cho một ca làm việc, quản lý toàn bộ quy trình từ phòng điều khiển. Đây cũng là nhà máy đầu tiên của tập đoàn Heineken toàn cầu áp dụng công nghệ lên men tự động tối tân, với các bồn lên men được bảo quản trong phòng lạnh diện tích lớn ở nhiệt độ 12-16 độ C. Quy trình lên men tại nhà máy bia Heineken Vũng Tàu sử dụng nguyên lý lên men đường, kết hợp lý thuyết về trao đổi nhiệt lượng, từ đó tạo ra mô hình kiểm soát quá trình lên men hoàn toàn tự động. Mỗi sự sai lệch sẽ được điều chỉnh một cách tự động để giúp giữ nguyên vẹn hương vị bia thượng hạng của các sản phẩm đa dạng. Tại đây, dây chuyền đóng lon tự động nhanh nhất trong tất cả các nhà máy bia trong khu vực Đông Nam Á, và trong tất cả các nhà máy bia Heineken trên toàn thế giới, với tốc độ lên đến 130.000 lon mỗi giờ, tương đương với 12 triệu lon bia mỗi ngày. Toàn bộ dây chuyền này được vận hành chỉ với 2 kỹ thuật viên cùng sự hỗ trợ của 2 nhân viên thời vụ. Nhà máy đã tận dụng nguồn lực tự nhiên, hướng đến tác động môi trường bằng 0. Cụ thể, toàn bộ các khu vực trong nhà máy sử dụng giải pháp chiếu sáng tự nhiên với những mái vòm trong suốt, tổng cộng 615 tấm trần. Yếu tố này giúp nhà máy giảm thiểu tiêu thụ năng lượng cho việc chiếu sáng, cũng như hỗ trợ tuần hoàn không khí cho toàn bộ khu vực. Sử dụng 97% năng lượng tái tạo cho quy trình nấu bia, nhưng nhà máy có mức phát thải giảm gần một nửa so với năm 2017, dù công suất đã tăng lên hàng chục lần. Nhờ các công nghệ hiện đại nên nhà máy sử dụng nước hiệu quả nhất trong tất cả các nhà máy bia Heineken tại Việt Nam khi chỉ cần 2,32 lít nước để tạo ra 1 lít bia, thấp hơn rất nhiều so với hiệu suất trung bình ở Việt Nam hiện nay (3,04 lít). Dự án sở hữu hệ thống tuần hoàn nước kín với 100% nước thải đạt tiêu chuẩn an toàn loại A trước khi trả về môi trường, và, 8% nước thải sau xử lý được tái sử dụng cho các công đoạn không liên quan trực tiếp đến sản phẩm. \"Tối ưu những công nghệ vượt trội và nâng tầm tham vọng phát triển bền vững của Heineken Việt Nam, việc khánh thành nhà máy bia Heineken Vũng Tàu là cột mốc đầy tự hào, khẳng định cam kết đồng hành lâu dài vì một Việt Nam tốt đẹp hơn mà công ty đã luôn theo đuổi\", đại diện doanh nghiệp khẳng định. Năm 2017, Heineken Việt Nam hoàn tất quá trình mua lại nhà máy bia tại Vũng Tàu, với sản lượng 30 triệu lít mỗi năm. Sau đó, doanh nghiệp đã đầu tư và không ngừng cải tiến về công nghệ, đưa sản lượng của nhà máy tăng gấp 36 lần. Tại nhà máy, Heineken Việt Nam sản xuất nhiều thương hiệu bia trong hệ thống danh mục, gồm: Tiger, Edelweiss, Strongbow, Larue, Bia Việt và Bivina. "}