{"label": "kinh-doanh", "link": "https://vnexpress.net/27-tuoi-co-cong-ty-200-trieu-usd-nho-choi-voi-con-nha-sieu-giau-4521531.html", "title": "27 tuổi có công ty 200 triệu USD nhờ chơi với con nhà siêu giàu ", "description": "Nhờ phát triển quan hệ với thế hệ thừa kế giàu có nên công ty đầu tư của Jasper Lau có gần 20 gia đình tỷ phú tài trợ vốn.", "content": "Thoạt nhìn, 8090 Partners của Jasper Lau (27 tuổi, sống tại Ohio, Mỹ) cũng giống như bất kỳ công ty đầu tư nào khác khi cố gắng phát triển trong cộng đồng khởi nghiệp. Họ thường đầu tư 10-15 triệu USD cho một thương vụ, và có những thành công lẫn thất bại trong một thị trường hỗn loạn như năm nay. Tuy nhiên, sau hậu trường, Lau đang có loạt nhà đầu tư trẻ tuổi đến từ gần 20 gia đình tỷ phú toàn cầu. Tên của công ty cũng đánh dấu hai thập niên 80 và 90 của các nhân vật đứng sau hỗ trợ nguồn lực tài chính công ty. Chỗ dựa này giúp anh không cần lo lắng về các vấn đề hiện tại như lãi suất tăng hay lạm phát trong lộ trình phát triển của công ty. Jasper Lau bắt đầu tham gia đầu tư mạo hiểm vào năm 2017. Anh sớm tham gia vào các khoản đầu tư giai đoạn đầu với gia tộc tỷ phú Ozmen - đứng sau công ty hàng không vũ trụ Sierra Nevada. Từ đó, Jasper Lau phát triển quan hệ với các gia đình siêu giàu. Đôi khi anh gặp hành viên trẻ của họ tại các bữa tiệc tối, sự kiện riêng tư do các ngân hàng tại Phố Wall tổ chức để chia sẻ triển vọng hợp tác. Tại đó, Lau giới thiệu về khả năng tiền của họ kết hợp với kinh nghiệm đầu tư mạo hiểm của anh. \"Rất nhiều thế hệ tiếp theo (của các gia đình siêu giàu) mà tôi gặp đều thông minh, có chí hướng và tham vọng, nhưng họ thiếu khả năng tiếp cận\", Jasper Lau cho biết. Vì thế, khi gặp họ, anh hứa hẹn sẽ giúp họ có những cơ hội bắt đầu đầu tư. Với tài sản khoảng 200 triệu USD, 8090 Partners là một công ty nhỏ. Tuy nhiên, họ đang nổi lên như một đối thủ cạnh tranh với các ngân hàng lớn. Trong nhiều thập kỷ qua, các ngân hàng đã cố gắng thu hút thế hệ siêu giàu trẻ bằng các sự kiện, bữa tối và trại huấn luyện khi họ vẫn ở độ tuổi 20 và 30. Bởi lẽ, trong 10 năm tới, nhóm người này sẽ thừa kế hàng nghìn tỷ USD. \"Ngồi trong phòng họp với những thế hệ kế cận đó, tôi có thể cảm nhận được sự chuyển giao của cải\", Lau nói về các sự kiện riêng tư mà anh tham dự. Sau khi làm việc cho các công ty đầu tư mạo hiểm Lumia Capital và Class 5 Global ở San Francisco, Lau thành lập 8090 Partners vào tháng 6/2020 cùng với Kerem - thành viên thế hệ tiếp theo của gia đình Ozmen. Mục tiêu của họ là xây dựng một cộng đồng gồm những người có cùng chí hướng, không chỉ muốn gia tăng độ giàu có mà còn tạo tác động đến xã hội. Đứng sau công ty của anh còn có các gia tộc sở hữu Charoen Pokphand Group (Thái Lan), Keltic Canada Development (Canada) và Haza Group - nhà điều hành chuỗi nhà hàng Wendy’s và Taco Bell trên khắp nước Mỹ. Doanh nhân Ấn Độ Divyank Turakhia, người vào năm 2016 đã bán công ty kinh doanh công nghệ quảng cáo mà anh ấy đã xây dựng cùng với anh trai của mình, cũng là một trong những người góp vốn. Sự trỗi dậy của 8090 Partners phản ánh rõ nét cách các tỷ phú ngày nay tham gia đầu tư mạo hiểm. Các văn phòng gia đình - công ty đầu tư tư nhân của giới siêu giàu - đã tăng hơn gấp đôi thị phần trong các giao dịch đầu tư mạo hiểm vào thập kỷ qua, theo nghiên cứu từ SVB Capital và Campden Wealth. Dự báo thị phần sẽ còn tiếp tục gia tăng. Kể từ đầu năm 2021, 8090 Partners đã đặt cược vào hơn chục công ty khởi nghiệp trong lĩnh vực chăm sóc sức khỏe, năng lượng và tài chính, chủ yếu ở Mỹ. Họ là nhà đầu tư lớn vào công ty trí tuệ nhân tạo Luminous Computing, cùng với Bill Gates và Travis Kalanick - Đồng sáng lập Uber. \"Jasper là người đầu tiên đặt cược vào tôi khi tôi bắt đầu lập công ty\", Marcus Gomez, Giám đốc điều hành Luminous cho biết. Startup của anh đã nhận được khoảng 30 triệu USD từ năm 8090. \"Khi tôi có vấn đề, anh ấy là một trong những người tôi gọi đầu tiên, và anh ấy hầu như luôn có giải pháp\", Marcus nói. Jasper Lau từng kinh doanh trên Youtube. Và khi còn là học sinh trung học vào năm 2011, anh đã kết bạn và giữ liên lạc trên Facebook với nhà sáng lập FiscalNote Holdings Tim Hwang. Trước khi sáng lập 8090, Lau giúp giám sát các khoản đầu tư giai đoạn đầu của FiscalNote, giúp mang về lợi nhuận hơn 200%. Hwang sau đó giới thiệu Lau với Kerem Ozmen. Công ty đầu tư gia đình của Kerem chính là đơn vị tài trợ một phần tài chính cho FiscalNote trong thương vụ mua lại mảng kinh doanh truyền thông CQ Roll Call từ Economist Group vào năm 2018 với giá 180 triệu USD. Trong khi cổ phiếu của FiscalNote đã giảm kể từ lúc bắt đầu giao dịch vào tháng 8 sau khi sáp nhập với Duddell Street Acquisition, 8090 đảm bảo mức tăng 62% trên một trái phiếu chuyển đổi trị giá 18 triệu USD đáo hạn vào tháng 7, Lau nói. Khi lo ngại suy thoái gia tăng, Lau tự tin rằng quy mô nhỏ của công ty anh và những nhà tài trợ vốn giàu có sẽ mang lại lợi thế, ngay cả khi một số doanh nhân công nghệ có thể thích lấy tiền từ những gã khổng lồ như Sequoia Capital và Andreessen Horowitz. 8090 thường huy động vốn trên cơ sở từng thỏa thuận. Tuy nhiên họ đang hoàn thiện một quỹ đầu tư tập trung vào các công ty công nghệ. \"Mọi người có thể nghĩ rằng mọi thứ đang chậm lại, nhưng chúng đang tăng tốc. Khả năng linh hoạt, nhanh nhẹn của chúng tôi mang lại lợi thế so với các công ty đầu tư mạo hiểm khác, những người phải trải qua quá nhiều bộ máy hành chính\", Lau nói. Sau khi ban đầu tập trung vào các thành viên trẻ của các gia đình tỷ phú, 8090 hiện cũng làm việc với các thế hệ lớn tuổi hơn. Họ cũng như tham gia các lĩnh vực khác như hoạt động từ thiện. 8090 có một số nhân viên ở Los Angeles và New York, tìm cách thu hút nhiều người nhà tài trợ hơn từ giới siêu giàu trên thế giới. Tuy nhiên, việc tìm đối tác cũng phải phù hợp với các tiêu chí cụ thể. \"Đó là công cuộc tìm kiếm những gia đình hợp về văn hóa để là đối tác lâu dài với chúng tôi\", Lau nói.  ( ) "}