{"label": "kinh-doanh", "link": "https://vnexpress.net/phan-bo-hon-10-ty-dong-trung-xo-so-sao-cho-hop-ly-4513481.html", "title": "Phân bổ hơn 10 tỷ đồng trúng xổ số sao cho hợp lý? ", "description": "Chuyên gia gợi ý chia tài sản thành 30% mua bất động sản, 50% vào quỹ trái phiếu, còn lại rót đều cho gửi ngân hàng và quỹ cổ phiếu.", "content": "Tôi vừa trúng xổ số được khoảng 10,8 tỷ đồng (đã trừ thuế). Tôi gần như mất ngủ nhiều đêm liền vì vừa mừng vừa lo. Tôi thật sự không nghĩ đến việc sở hữu số tiền lớn trên, nên hiện tại không biết sử dụng thế nào cho hợp lý. Nhà tôi xập xệ nhiều năm qua. Tôi dự định sửa chữa nhưng vợ lại bảo nên mua chung cư ở khu trung tâm cho bằng người này kẻ nọ, chưa kể về sau con cháu có đời sống văn minh hơn. Tôi cứ đắn đo mãi. Trúng số tiền lớn, chắc chắn tôi không thể chỉ giữ nguyên vẹn cho bản thân mà phải chia tiền mừng cho họ hàng, người thân và làm thiện nguyện. Tôi lập danh sách tạm thời cần chia cho khoảng 30 người, dự chi 3-5 triệu đồng mỗi người. Về làm thiện nguyện, tôi muốn dùng khoảng 500-700 triệu đồng cho các dự án hỗ trợ trẻ em vùng cao. Mong chuyên gia tư vấn giúp tôi, số tiền 10,8 tỷ đồng nên phân bổ ra sao vừa hợp lý, vừa đảm bảo cho tuổi xế chiều của hai vợ chồng và để lại cho con cháu về sau. Xin cảm ơn! Xem xét tình hình tài chính và hoàn cảnh gia đình của bạn, lời khuyên của chuyên gia cho bạn là \"an toàn tài chính\". Để có thể làm được điều này, bạn cần có nguồn thu nhập hằng tháng ổn định, có quỹ dự phòng cho các khoản phí lớn có thể phát sinh như chữa bệnh, cho con đi du học... và có đầu tư tích lũy đường dài cho tuổi về hưu. Vì thiếu một số thông tin về tình trạng thu nhập và nghĩa vụ tài chính (nợ, các khoản phải trả...) của bạn, nên tôi giả định tình trạng hiện tại của bạn như sau: Bạn đang có thu nhập 10 triệu đồng mỗi tháng với hợp đồng lao động (có Bảo hiểm xã hội). Nhưng bạn chưa có tài sản tích lũy, không có các khoản   và kinh doanh. Bạn không có nghĩa vụ tài chính cho người thân (con, cháu, cha, mẹ...), cũng như không có nghĩa vụ tài chính trả nợ. Hiện tại, bạn ở tuổi 40-50 và chưa đầu tư cho  , chưa có quỹ dự phòng và bảo hiểm nhân thọ. Với tiền mặt 10,8 tỷ đồng, bạn có thể tham khảo việc phân bổ tài sản như sau để đạt được mục tiêu tài chính. Trước hết, 800 triệu đồng để dùng trả nợ (nếu có), tặng quà cho gia đình, người thân và làm các công việc thiện nguyện. Với 10 tỷ đồng còn lại, bạn có thể dùng để đầu tư, phục vụ mục đích an toàn tài chính. Trong đó, 3 tỷ đồng bạn cân nhắc mua căn hộ để ở, 1 tỷ đồng gửi ngân hàng ngắn hạn, 5 tỷ đồng tham gia quỹ đầu tư trái phiếu và 1 tỷ đồng còn lại rót vào quỹ đầu tư cổ phiếu. Trong đó, căn hộ dùng để ở sẽ không tạo ra thu nhập, nhưng trung bình có thể tăng giá trị khoảng 5% mỗi năm, tùy vào vị trí, chất lượng... Một tỷ đồng tiền gửi ngắn hạn có thể hưởng   khoảng 6% mỗi năm, tức bạn có 60 triệu đồng. Năm tỷ đồng tham gia   trái phiếu, trung bình có lợi nhuận 9% mỗi năm, tức 450 triệu đồng. Một tỷ đồng rót vào chứng chỉ quỹ cổ phiếu có thể ghi nhận tỷ suất sinh lợi 15% mỗi năm, tương đương 150 triệu đồng. Khoản này bạn sẽ đầu tư dài hạn nên sẽ được tính như tài sản. Như vậy, thu nhập hằng năm từ các khoản đầu tư tiền gửi ngắn hạn và chứng chỉ quỹ trái phiếu là 510 triệu đồng, mỗi tháng sẽ được 42,5 triệu đồng. Cộng với thu nhập từ công việc hiện tại 10 triệu đồng, mỗi tháng bạn có khoảng 52,5 triệu đồng để chi tiêu. Với phương án đầu tư này, bạn có được an toàn vốn khi chỉ có 10% vốn tham gia chứng chỉ quỹ cổ phiếu có thể dao động trong ngắn hạn, 30% vốn rót vào bất động sản đã hình thành, đảm bảo an toàn pháp lý, biến động giá và còn là tài sản bảo vệ trước lạm phát. Tiền gửi ngân hàng và chứng chỉ quỹ trái phiếu là hai kênh đầu tư an toàn với rủi ro thấp. Bạn cũng nên lưu ý rằng, trong ngân sách chi tiêu hằng tháng nên trích ra khoảng 5 triệu đồng để bỏ vào một quỹ dự phòng và 5 triệu đồng cho một sản phẩm  . "}