{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-usd-ngan-hang-lap-ky-luc-moi-4514409.html", "title": "Giá USD ngân hàng lập kỷ lục mới ", "description": "Trong khi USD \"chợ đen\" đi ngang vùng 24.150 đồng, giá trong ngân hàng tiếp tục đi lên, có nơi tới 23.960 đồng, tức tăng hơn 4% so với đầu năm.", "content": "Sáng 22/9, Ngân hàng Nhà nước yết tỷ giá trung tâm ở mức 23.316 đồng, tăng 15 đồng so với hôm qua. Nếu so với đầu năm, tỷ giá trung tâm đã tăng hơn 0,7%. Với biên độ 3%, các nhà băng hiện được phép yết giá đôla ở mức sàn 22.616 đồng và giá trần là 24.015 đồng. Giá USD tại các ngân hàng thương mại sáng nay cũng được điều chỉnh lên mức kỷ lục mới. Tại Vietcombank, USD được mua bán với giá 23.530 – 23.840 đồng, tăng 15 đồng so với hôm qua. Nếu so với đầu năm, mỗi USD tại Vietcombank đã tăng 920 đồng, tương đương mức tăng hơn 4%. Giá USD tại BIDV cũng được nâng lên mức 23.560 – 23.840 đồng. Tại Eximbank, mỗi USD tăng 10 đồng so với hôm qua lên 23.570 – 23.830 đồng. Sacombank cũng nâng giá USD 10 đồng lên 23.580 – 23.960 đồng. Trong khi tỷ giá USD/VND ngân hàng tiếp đà đi lên trong một tuần gần đây, giá đôla trên thị trường tự do không có biến động đáng kể. Giá USD được các điểm thu đổi ngoại tệ mua vào ở vùng giá 24.050 đồng và bán ra ở mức 24.150 đồng. Cục Dự trữ Liên bang Mỹ (Fed) nâng lãi suất gây áp lực căng thẳng lên tỷ giá USD/VND. Tính đến 10h (giờ Việt Nam), USD Index – chỉ số đo sức mạnh đồng bạc xanh so với các rổ đồng tiền đối tác chủ chốt – tăng 1,1% lên 111,26 điểm - mức cao nhất 20 năm sau khi   thêm 0,75 điểm phần trăm. Theo số liệu của Công ty chứng khoán ACBS, Ngân hàng Nhà nước đã bán hơn 20 tỷ USD giúp tỷ giá ổn định. Theo đó, quỹ dự trữ ngoại hối quốc gia mỏng dần, từ mức hơn 110 tỷ USD về dưới 90 tỷ USD. Trong bối cảnh tiền đồng chịu áp lực mất giá khi Fed có thể tiếp tục nâng lãi suất, nhiều chuyên gia dự đoán Ngân hàng Nhà nước khó duy trì mức lãi suất như hiện nay. ACBS dự đoán Ngân hàng Nhà nước có thể tăng dần lãi suất điều hành 0,5 - 0,75 điểm phần trăm từ cho tới cuối năm 2022. Ông Trương Văn Phước, nguyên quyền Chủ tịch Uỷ ban giám sát tài chính quốc gia cũng cho rằng Ngân hàng Nhà nước nên tăng trần lãi suất huy động 6 tháng để tạo nên một điểm hoán đổi tiền tệ giữa USD và tiền đồng. , giá kim loại quý phản ứng với tin tức Fed tăng lãi suất, có lúc bật tăng 15 USD mỗi ounce lên gần 1.690 USD nhưng mức này không giữ được lâu. Tới 10h sáng, giờ Việt Nam,   thế giới giao ngay quanh mức 1.660 USD một ounce.  Trong nước, giá vàng miếng đi ngang. Công ty Vàng bạc đá quý Sài Gòn (SJC) hiện yết giá vàng miếng ở mức 65,850 – 66,650 triệu đồng một lượng. Tại DOJI, giá vàng miếng đi ngang ở mức 65,8 – 66,55 triệu đồng. "}