{"label": "kinh-doanh", "link": "https://vnexpress.net/buoi-ruot-do-trung-quoc-gia-re-do-vao-viet-nam-4523954.html", "title": "Bưởi ruột đỏ Trung Quốc giá rẻ đổ vào Việt Nam ", "description": "Bưởi ruột đỏ của Trung Quốc được bán giá 30.000-50.000 đồng một quả, giảm một nửa so với năm ngoái và rẻ hơn cả hàng Việt.", "content": "Chị Hoa, ở quận Thanh Xuân (Hà Nội) cho biết, bưởi ruột đỏ năm nay khá hút khách. Chị vừa nhập về 300 kg đã bán hết trong vài ngày. Giá hiện nay giảm 50% so với cùng kỳ năm trước. Tương tự, chị Lan, ở Lào Cai cũng cho rằng đã tiêu thụ cả tấn bưởi đỏ trong tuần qua. \"Bưởi này mọng nước, ngọt và thời gian bảo quản lên đến cả tháng\", chị nói. Tại các cửa hàng trái cây ở TP HCM, loại bưởi này cũng được bày bán khá nhiều, với giá quanh 55.000 đồng một trái. Chị Oanh, chủ cửa hàng trái cây trên đường Phạm Văn Chiêu (Gò Vấp), cho hay bưởi ruột đỏ Trung Quốc đang vào mùa nên được các đầu mối nhập về bán số lượng lớn. Bưởi được đóng sẵn trong bao tải, mỗi trái được bọc một túi màu đỏ, lúc bán lẻ sẽ bỏ túi này đi, để trống lớp vỏ vàng trông rất bắt mắt. \"Bưởi này giá rẻ hơn hàng Việt rất nhiều. Bưởi đỏ Việt Nam mỗi khi vào mùa có giá 50.000-250.000 đồng một trái, bưởi da xanh 45.000-80.000 đồng một kg nhưng chất lượng không đều như hàng Trung Quốc\", chị Oanh nói. Ông Nguyễn Văn Ánh, đầu mối bỏ sỉ trái cây ở Lào Cai, cho biết bưởi đỏ Trung Quốc bắt đầu vào mùa từ tháng 9 đến tháng 11. Mỗi ngày, ông bán sỉ vài tấn. Giá tùy vào số lượng khách mua nhiều hay ít. Nếu mua số lượng trên 1.000 quả, giá bán 20.000-25.000 đồng một quả (loại kích cỡ 1,2 kg). Theo ông Ánh, đây là một giống bưởi mới do một nông dân Trung Quốc tự lai tạo cách đây gần chục năm, cho năng suất và hiệu quả kinh tế rất cao. Múi của loại bưởi này không hạt, ăn giòn và rất ngọt. Mấy năm trước, bưởi đỏ Trung Quốc giá cao nên thương nhân chỉ nhập số lượng hạn chế. Năm nay, giá mặt hàng này hạ nhiệt, sản lượng về Việt Nam vì vậy mà nhiều hơn. Theo đại diện Chợ đầu mối nông sản Thủ Đức, trái cây của Trung Quốc đang vào mùa cao điểm, lượng hàng về chợ rất dồi dào. Năm nay, rất nhiều trái cây cao cấp của nước này vào chợ với giá hấp dẫn và cạnh tranh hơn so với các quốc gia khác. Báo cáo của Hiệp hội rau quả Việt Nam cho thấy, 8 tháng đầu năm, Trung Quốc vẫn là khách hàng lớn nhất của Việt Nam với lượng rau quả xuất sang 473 triệu USD, tăng 74% so với cùng kỳ 2021, tương đương con số tuyệt đối là 200 triệu USD. Thị phần rau quả của Trung Quốc cũng tăng từ 29% của năm trước lên tới 37,6% trong năm nay. "}