{"label": "kinh-doanh", "link": "https://vnexpress.net/oecd-va-dong-nam-a-se-thanh-lap-mang-luoi-doanh-nghiep-4524639.html", "title": "OECD và Đông Nam Á sẽ thành lập mạng lưới doanh nghiệp ", "description": "Để tăng cường hợp tác, lần đầu tiên các nước OECD và Đông Nam Á nhất trí thành lập mạng lưới doanh nghiệp.", "content": "Đây là một trong những kết quả sau thảo luận tại Diễn đàn Bộ trưởng OECD – Đông Nam Á diễn ra chiều 17/10. Mạng lưới này được thành lập nhằm tăng cường hợp tác giữa cộng đồng doanh nghiệp cũng như đối thoại giữa doanh nghiệp với Chính phủ các nước trong nỗ lực thúc đẩy phục hồi, phát triển kinh tế của khu vực Đông Nam Á. Ngoài ra, qua hai phiên thảo luận, các nước cũng nhất trí một số định hướng hợp tác quan trọng khác về thuế, năng lượng sạch, chính sách đầu tư, tài chính tiêu dùng. Các thành viên cũng thông qua kế hoạch hành động hợp tác ASEAN – OECD và kế hoạch hành động hợp tác Việt Nam – OECD giai đoạn 2022 – 2026. Phát biểu khai mạc trước đó, Phó thủ tướng Phạm Bình Minh đánh giá thế giới đang cùng lúc đối mặt với nhiều khó khăn chồng chất nên yêu cầu cấp thiết lúc này là đảm bảo giữa mục tiêu trước mắt và dài hạn, nâng cao sức sống chịu của từng nền kinh tế với thúc đẩy hội nhập, liên kết toàn cầu... Theo Phó thủ tướng, Đông Nam Á có vai trò, tiềm năng lớn trong bản đồ địa chính trị thế giới. Tuy nhiên, việc tham gia chuỗi cung ứng toàn cầu của khu vực chưa đạt như kỳ vọng và đối mặt với không ít thách thức. Do vậy, ông đề nghị hợp tác giữa OECD và Đông Nam Á cần đảm bảo ổn định, bền vững, công bằng, bình đẳng, cùng có lợi với một số định hướng chính. Đó là xây dựng, kết nối chuỗi cung ứng giữa các nước OECD và Đông Nam Á trên cơ sở tận dụng các mạng lưới liên kết kinh tế và các FTA hiện có; Nâng cấp kết nối hạ tầng, hỗ trợ ASEAN triển khai Mạng lưới logistic thông minh ASEAN; Hỗ trợ nâng cao năng lực của doanh nghiệp vừa và nhỏ; Phát triển nguồn nhân lực đáp ứng nhu cầu của một trung tâm cung ứng toàn cầu. Ngoài ra, OECD và Đông Nam Á cùng nhau tạo dựng môi trường hoà bình cho hợp tác, bảo đảm giao thương hàng hoá thuận lợi và thông suốt. Phó thủ tướng nhấn mạnh, việc duy trì môi trường ổn định, bảo đảm thông thương, lưu chuyển hàng hoá qua các vùng biển quốc tế, trong đó có Biển Đông là quyền lợi và trách nhiệm chung của tất cả quốc gia. "}