{"label": "kinh-doanh", "link": "https://vnexpress.net/vua-charles-iii-chu-hang-thuc-pham-huu-co-lon-nhat-nuoc-anh-4512656.html", "title": "Vua Charles III - chủ hãng thực phẩm hữu cơ lớn nhất nước Anh ", "description": "Khi còn ở vai trò thái tử, Vua Charles III có một công việc khác là điều hành công ty thực phẩm, đồ uống hữu cơ lớn nhất nước Anh.", "content": "Vua Anh hiện nay là người ủng hộ nhiệt thành cho môi trường. Năm 1990, khi còn là Hoàng tử xứ Wales, ông đã thành lập Duchy Originals để tiếp thị sản phẩm từ trang trại của mình. Kể từ đó, nó đã phát triển thành thương hiệu thực phẩm và đồ uống hữu cơ lớn nhất ở Anh. Thương hiệu đã có những bước thăng trầm. Nhưng nó đã phát triển mạnh kể từ khi hợp tác với chuỗi siêu thị cao cấp Waitrose vào năm 2009. Chuỗi này hiện giữ độc quyền bán các sản phẩm của Duchy. Chúng bao gồm mua cá hồi, xúc xích, sữa, cà rốt và quả việt quất..., được dán nhãn \"Waitrose Duchy Organic\". \"Nó đã trở thành một công việc kinh doanh rất thành công. Bạn có thể cảm nhận được trái tim và linh hồn đằng sau thương hiệu này\", Andrew Bloch, một chuyên gia quan hệ công chúng tại London, đánh giá. Hiện tại, tương lai của Duchy Originals là chưa rõ, do Hoàng gia còn đang tổ chức tang lễ cho Nữ hoàng Elizabeth II. \"Chúng tôi sẽ liên lạc với hoàng gia về các thỏa thuận trong tương lai vào thời điểm thích hợp\", Người phát ngôn của Waitrose nói. Theo dự đoán, quyền sở hữu Duchy Originals rất có thể sẽ được chuyển cho con trai cả của Vua Charles là Hoàng tử William, người cũng thừa kế bất động sản Duchy of Cornwall trị giá khoảng một tỷ bảng Anh (1,2 tỷ USD). Vua Charles khi còn là thái tử đã dành nhiều thập kỷ để thuyết giảng về lợi ích của canh tác hữu cơ và bảo vệ môi trường, ngay cả trước khi những vấn đề như vậy trở thành xu hướng lớn mạnh như ngày nay. Năm 1985, ông chuyển đổi Home Farm, một khu canh tác tại Highgrove (Gloucestershire) thành một hệ thống hữu cơ hoàn toàn. Liên doanh Duchy Originals xuất hiện sau đó 5 năm. \"Kể từ đầu những năm 1980, khi lần đầu tiên tôi chịu trách nhiệm quản lý một số vùng đất thuộc quyền sở hữu của mình tại Highgrove, tôi đã muốn tập trung vào cách tiếp cận sản xuất lương thực tránh các tác động như các hệ thống nông nghiệp công nghiệp hóa đang chiếm ưu thế. Rõ ràng có thể thấy, chúng có hại cho độ phì nhiêu của đất, sự đa dạng sinh học, sức khỏe của động vật và con người\", Thái tử Charles nói với tạp chí Country Life vào năm 2021. Sản phẩm đầu tiên của Duchy Originals là bánh quy yến mạch được bán vào năm 1992. Ban đầu, các mặt hàng mang thương hiệu này chỉ được tìm thấy trong các cửa hàng cao cấp như Harrods và Fortnum & Mason. Công việc kinh doanh ban đầu khá chật vật. Duchy Originals gánh quá nhiều nợ và công ty phải tìm kiếm thêm các nhà sản xuất mới khi nó trở nên quá lớn để chỉ dựa vào địa điểm Highgrove. Phải mất một thời gian sau để tình hình kinh doanh dần cải thiện. Đến năm 2004, khi đến thăm đại sứ quán Anh ở Tây Ban Nha, Thái tử Charles vui mừng chia sẻ: \"Tôi là một triệu phú tự thân, bạn biết đấy!\" Nhưng sau đó, tham vọng mở rộng sang thị trường Mỹ bất thành, kết hợp với sự bùng nổ của cuộc khủng hoảng tài chính toàn cầu, đã đẩy Duchy Originals đến bờ vực sụp đổ. Đối mặt với khoản lỗ hàng triệu bảng Anh năm 2009, Thái tử Charles quyết định hợp tác với Waitrose, để chuỗi này trở thành nhà phân phối độc quyền. Việc bắt tay với Waitrose là khởi đầu của một sự thay đổi mạnh mẽ trong triển vọng kinh doanh. \"Cuộc giải cứu của Waitrose trong khủng hoảng tài chính vào tháng 9/2009 là vô cùng quan trọng\", Sally Bedell Smith, Nhà viết tiểu sử, tác giả của cuốn sách \"Charles: The Misunderstood Prince\", bình luận. Đến năm 2017, 25 năm sau khi ra mắt sản phẩm bánh quy yến mạch, Duchy Originals đã mở rộng lên 300 sản phẩm, bao gồm trái cây, rau, thịt và bia và doanh thu hàng năm đạt 200 triệu bảng Anh (231 triệu USD). Hơn 30 quốc gia trên thế giới, bao gồm Mỹ, Đức, Nhật Bản và Australia, đã nhập khẩu sản phẩm công ty. Thái tử Charles có quyền tiếp cận khối tài sản cá nhân khổng lồ với chủ yếu là bất động sản, nhưng ông chưa bao giờ thu lợi trực tiếp từ việc kinh doanh Duchy Originals. Tất cả doanh thu bản quyền từ Waitrose được quyên góp cho các hoạt động từ thiện. Trong báo cáo năm 2019, công ty cho biết đã huy động được hơn 30 triệu bảng Anh (35 triệu USD) kể từ khi đạt được thỏa thuận với Waitrose. \"Nó đã mang lại một nguồn thu nhập rất đáng kể cho quỹ của ông ấy, giúp tài trợ cho công việc từ thiện cũng như quảng bá các sản phẩm hữu cơ\", Smith nói. Vài thay đổi đã được tiến hành trong những năm gần đây, khi Thái tử Charles chuẩn bị cho việc lên ngôi. Vào năm 2020, đội ngũ của ông cho biết sẽ không gia hạn hợp đồng cho thuê Home Farm. Trong khi đó, trang trại hữu cơ Sandringham Estate ở Norfolk mà ông bắt đầu quản lý vào năm 2017 sẽ tiếp tục duy trì. Các nhà quan sát hiện tin rằng Hoàng tử William sẽ nắm quyền điều hành Duchy Originals và quan hệ đối tác của nó với Waitrose. Đây có thể là một phần trong những trách nhiệm mới của ông với tư cách là Công tước xứ Cornwall. Trong bài phát biểu đầu tiên trước quốc gia với tư cách là nhà vua, Vua Charles thừa nhận rằng trách nhiệm của ông sẽ thay đổi. \"Tôi sẽ không còn có thể dành nhiều thời gian và sức lực của mình cho các tổ chức từ thiện và các vấn đề mà tôi vô cùng quan tâm. Nhưng tôi biết công việc quan trọng này sẽ được tiếp tục bởi những người đáng tin cậy khác\", ông nói. Hoàng tử William đã có nhiều thời gian trưởng thành ở Highgrove. Ông cũng tham gia một khóa học quản lý nông nghiệp tại Đại học Cambridge vào năm 2014. Tuy nhiên, Smith không nghĩ rằng hoàng tử sẽ tham gia sâu vào Duchy Originals. \"Tôi không nghĩ ông ấy sẽ đi vào những công việc chi tiết như Vua Charles đã làm\", bà nói.  ( ) "}