{"label": "kinh-doanh", "link": "https://vnexpress.net/nhieu-nguoi-ha-noi-do-di-mua-xang-trong-dem-4522222.html", "title": "Nhiều người Hà Nội đổ đi mua xăng trong đêm ", "description": "Gần 22h, nhiều cửa hàng xăng dầu tại các quận Cầu Giấy, Đống Đa, Thanh Xuân… vẫn đông nghẹt xe máy chờ đổ nhiên liệu.", "content": " tăng trở lại sau 4 đợt giảm liên tiếp từ 15h chiều 11/10. Mỗi lít xăng RON 95 và E5 RON 92 tăng 560 đồng, còn dầu đắt thêm 1.140-1.960 đồng (trừ dầu mazut). Ghi nhận của   tối qua cho thấy nhiều cây xăng tại Hà Nội trong tình trạng đông nghẹt người dân xếp hàng, chờ tới lượt và phần nhiều là xe máy. Lo thiếu xăng dầu, 9h tối, anh Minh Đức ở Nguyễn Văn Huyên (Cầu Giấy) dắt xe đi mua xăng. Anh không muốn sáng hôm sau gặp cảnh phải đi nhiều nơi mới đổ được xăng, có thể đi làm muộn. Thế nhưng, anh đi nhiều cây quanh khu vực gần nhà mà chỗ nào cũng kín xe máy chờ. \"Tôi xếp hàng tại một cây xăng ở Nguyễn Phong Sắc khoảng 15 phút vẫn chưa đến lượt nên phải chạy qua cây khác lớn hơn\", anh nói. Gần 22h, anh Đức mới có thể đổ được 70.000 đồng xăng ở Petrolimex trên đường Xuân Thủy. Ghi nhận tại Hoàng Quốc Việt (Cầu Giấy), cả 3 trạm xăng trên phố này cũng kín xe máy chờ đến lượt mua. Tuy nhiên, trụ bơm cho ôtô thông thoáng, không có tình trạng phải chờ đến 15-20 phút một lượt như xe máy. Gần 22h, dòng người vẫn đổ về một số cây xăng trên các tuyến đường Láng, Nguyễn Lương Bằng, Thanh Nhàn... Tại cửa hàng xăng trên đường Láng (Đống Đa) có 6 trụ bơm dành cho xe máy nhưng chỉ có 4 nhân viên phục vụ, hai trụ xăng dừng hoạt động. Xe máy xếp hàng vòng trong ngoài, chật cứng. Chị Hằng (Khương Thượng) cho hay đã chờ tại đây gần 15 phút mà chưa tới lượt. Xe cạn xăng nên chị cũng không thể di chuyển sang cây xăng khác nên đành xếp hàng chờ. Quản lý cây xăng tại đường Trần Phú (Hà Đông) cho biết ba ngày nay lượng hàng bán tại cửa hàng này tăng gấp 3 so với trước. Thường sau điều chỉnh tăng giá bán lẻ, người tới đổ khá vắng, nhưng hôm nay ngược lại. Mọi người vẫn ùn ùn đổ tới, nhân viên bơm không ngơi tay. Theo nhân viên cửa hàng xăng dầu 23, công ty Hà Sơn Bình - Xala (Hà Đông), từ chiều khi có thay đổi giá xăng, cây xăng ở đây đông kín. Có người lo ngại hết xăng, mang cả can, chai lọ tới mua. Sáng qua, trước giờ tăng giá bán lẻ, Hà Nội cũng ghi nhận tình trạng người dân đổ đi mua xăng, xếp hàng kéo dài tại một số cửa hàng. Một vài cây xăng treo biển \"tạm ngừng bán hàng, chỉ cấp nội bộ\" hoặc hạn chế bán ra bằng cách đóng bớt trụ bơm. dù phụ phí, chi phí kinh doanh xăng dầu đã được liên Bộ Công Thương - Tài chính rà soát, điều chỉnh. Chiết khấu là khoản thoả thuận, giảm giá của đơn vị bán xăng dầu (đầu mối, tổng đại lý, thương nhân phân phối) cho đơn vị mua. Khi nguồn cung dồi dào, giá thế giới giảm, doanh nghiệp đầu mối, thương nhân phân phối tăng chiết khấu cho cửa hàng, đại lý bán lẻ để đẩy lượng bán ra. Ngược lại, giá thế giới tăng, họ giảm mức chiết khấu này. Tại Phú Thọ, Bắc Giang, Hoà Bình..., chiết khấu tại kho với xăng RON 95 là 100 đồng, xăng E5 RON 92 và dầu diesel 0 đồng. Mức này áp dụng từ 17h chiều 11/10 cho tới khi có thông báo mới. Tại Hà Nội, chủ một đại lý sở hữu 2 cây xăng cho biết ông vừa nhận tin nhắn chiết khấu áp dụng từ 17h chiều 11/10, với xăng 120-150 đồng một lít, còn mức chiết khấu với dầu là 0 đồng. Tức là các doanh nghiệp, cửa hàng bán lẻ vẫn chịu lỗ trên mỗi lít xăng, dầu bán ra sau khi trừ đi chi phí vận chuyển, nhân công, hao hụt... Lỗ nhưng hàng không phải cứ đặt là có, ông cho hay. Doanh nghiệp đặt lệnh mua từ chiều nhưng tới gần đêm xe vẫn chờ ở kho, chưa có hàng để nhập. \"Lượng hàng tồn chỉ đủ bán đến sáng mai, nếu đêm nay không nhập được, sẽ không còn để bán\", ông nói. Sở hữu 3 cây xăng tại huyện Chương Mỹ (Hà Nội), bà Nguyễn Thị Ngọc cũng cho biết, sau điều chỉnh giá chiều nay, thương nhân phân phối báo không có dầu để nhập, xăng thì cấp lượng hạn chế. \"Một số khách quen muốn đặt mua dầu vì hiện vào mùa gặt, nhưng chúng tôi cũng không nhập được hàng để cấp cho họ. Doanh nghiệp phân phối nói phải 3-4 hôm nữa nguồn hàng mới ổn\", bà cho biết. Không riêng các đại lý xăng dầu, doanh nghiệp sử dụng nhiên liệu cũng không mua được dầu dù chấp nhận giá cao hơn. Công ty Xây dựng nền móng Long Giang mỗi tháng cần khoảng 100.000 lít dầu cho các dự án, công trình xây dựng. Ông Quang Trung, giám đốc công ty cho biết từ hôm qua đã hết dầu chạy máy nhưng liên hệ 5 nhà cung cấp thì 3 không có hàng. Hai nhà cung cấp còn lại đồng ý bán nhưng phải chờ và họ yêu cầu đặt tiền trước. Thị trường xăng dầu, nhất là khu vực phía Nam, từ sau kỳ điều hành ngày 3/10 tái diễn tình trạng thiếu xăng,  . Thừa nhận tình trạng thiếu xăng dầu cục bộ nhưng Bộ Công Thương cho rằng tình trạng trên \"không phải phổ biến\". Bộ này dẫn số liệu tồn kho của đơn vị đầu mối lớn, cho thấy vẫn đang duy trì, bảo đảm cung ứng đủ hàng trong hệ thống phân phối. Chẳng hạn, tồn kho của Petrolimex tới 8/10 khoảng 489.000 m3 (43% là xăng, 57% dầu); PVOIL khoảng 230.000 m3; Công ty xăng dầu Quân đội (MIPEC) còn 19.000 m3; Saigon Petro còn 11.000 m3; Petimex Đồng Tháp là 45.000 m3; Thanh Lễ 60.000 m3... Trước đó, 36 doanh nghiệp xăng dầu TP HCM gửi kiến nghị lên Thủ tướng, cho rằng điều hành của liên bộ Công Thương - Tài chính \" \", gây bất lợi cho doanh nghiệp và bất ổn trên thị trường. Nếu tiếp tục điều hành trái với quy luật giá trị, cung cầu, các doanh nghiệp dự báo thị trường càng bất ổn. Dự kiến, sáng nay, Bộ Công Thương có cuộc họp khẩn với các doanh nghiệp đầu mối kinh doanh xăng dầu để có giải pháp gỡ bất cập thị trường hiện nay. "}