{"label": "kinh-doanh", "link": "https://vnexpress.net/economist-khung-hoang-nang-luong-chua-chac-giup-cong-nghe-xanh-len-ngoi-4523296.html", "title": "Economist: Khủng hoảng năng lượng chưa chắc giúp công nghệ xanh lên ngôi ", "description": "Trong lịch sử, một cú sốc về năng lượng không nhất thiết dẫn đến phát triển công nghệ xanh, vì còn lựa chọn khác hiệu quả kinh tế hơn.", "content": "Ở ngoại ô Copenhagen (Đan Mạch), tòa nhà \"Dth-nul-energygihus\" - lắp pin năng lượng mặt trời, với tham vọng trở thành một trong những tòa nhà đầu tiên dùng hoàn toàn điện tái tạo - đã bị tháo dỡ. Được xây dựng năm 1973 bởi Đại học Kỹ thuật Đan Mạch, tòa nhà có màu trắng, hình vuông, gồm hai không gian sống phân chia bởi một giếng trời bằng kính. Nhưng Dth-nul-energygihus đã không thể đạt được điều đó, dù các số liệu thống kê chính của nó rất ấn tượng. Về lý tưởng, tòa nhà chỉ cần 2.300 kWh năng lượng mỗi năm, tương đương với sáu tủ lạnh hiện đại. Hệ thống cách nhiệt tốt và hệ thống sưởi năng lượng mặt trời giúp nó luôn ấm áp cả trong mùa đông lạnh giá. Dù vậy, Marc Ó Riain, Giáo sư kiến trúc tại Đại học Công nghệ Munster, cho biết cứ mỗi khi một gia đình chuyển đến, mọi thứ xấu đi một chút. Tóc làm tắc nghẽn hệ thống lọc, nơi tái chế nhiệt từ nước thải. Và những cư dân thì có thói quen đáng tiếc là để cửa sổ mở nên hệ thống sưởi không hoạt động được. Tuy nhiên, đây là những vấn đề có thể được khắc phục. Kể từ đó, các nhà khoa học đã chỉ ra rằng chi tiêu cho nghiên cứu và phát triển với mục tiêu tốt có thể nhanh chóng nâng cao chất lượng và hạ giá thành cho các giải pháp. Ví dụ, những tiến bộ gần đây trong lĩnh vực ôtô điện hay pin mặt trời. Vậy tại sao một tương lai dồi dào năng lượng sạch lại không đến vào những năm 1970? Và khi thế giới phải đối mặt với một cú sốc năng lượng khác, những bài học nào có thể rút ra từ thất bại của nó? Các nhà kinh tế tin rằng tiến bộ công nghệ là động lực lớn của tăng trưởng. Câu hỏi quan trọng là điều gì quyết định hướng đi của tiến trình này. Năm 1932, John Hicks, Nhà kinh tế người Anh đạt Nobel Kinh tế năm 1972, đã khơi mào cuộc tranh luận về \"sự thay đổi kỹ thuật có định hướng\". Trong cuốn sách \"Lý thuyết về tiền lương\" của mình, ông đưa ra lý thuyết rằng việc tăng giá của một yếu tố sản xuất nhất định - như lao động - sẽ thúc đẩy đổi mới để giảm chi phí. Thực tế, trong thế kỷ trước khi cuốn sách được xuất bản, tiền lương đã tăng đều đặn, tạo động lực cho người sử dụng lao động đầu tư vào công nghệ mới để tiết kiệm vốn và nhân lực. Vì vậy, theo logic này, khi giá nhiên liệu hóa thạch tăng đột biến như cuộc khủng hoảng năng lượng hiện nay - chủ yếu ở châu Âu - sẽ thúc đẩy quá trình phát triển các công nghệ để khử carbon. Theo Daron Acemoglu, Giáo sư kinh tế của Viện Công nghệ Massachusetts, chi tiêu cho nghiên cứu có thể dùng phát triển sản phẩm thay thế sạch (như năng lượng mặt trời) hoặc bổ sung cho công nghệ bẩn (như động cơ hiệu suất hơn). Với một công ty, việc lựa chọn hướng đầu tư nào phụ thuộc vào các yếu tố cạnh tranh, đôi khi về giá cả và quy mô thị trường. Cú sốc về giá dầu có thể khiến các công nghệ xanh như điện mặt trời trở nên hấp dẫn hơn. Tuy nhiên, việc thế giới vẫn sử dụng phổ biến nhiên liệu hóa thạch có thể khiến các khoản đầu tư vào công nghệ sử dụng chúng hiệu quả - gọi là công nghệ xám - có lợi hơn. Đó là những gì đã xảy ra vào những năm 1970. Bắt đầu có những đầu tư vào các ngôi nhà như Dth-nul-energygihus và thị trường năng lượng tái tạo phôi thai, nhưng số tiền nhiều hơn lại được dùng để phát triển các công nghệ xám. Nghiên cứu của Valerie Ramey thuộc Đại học California, San Diego và Daniel Vine của Cục Dự trữ Liên bang Mỹ cũng cho thấy các cú sốc giá dầu trong lịch sử đã khuyến khích người Mỹ mua các loại xe tiết kiệm nhiên liệu hơn. Một chiếc xe hơi điển hình tại Mỹ đã tăng hiệu suất từ chạy được 13 dặm một gallon vào năm 1975 lên 20 dặm một gallon vào năm 1980. Nhưng thay vì bỏ túi số tiền tiết kiệm được nhờ những chiếc xe ít hao dầu hơn, người Mỹ lại mua nhiều xe hơn. Do đó, tác động lâu dài của cú sốc giá dầu không phải là giết chết văn hóa xe hơi mà giúp động cơ đốt trong thâm nhập sâu hơn vào đời sống người Mỹ. Đó cũng là lý do vào giữa những năm 1980, mức tiêu thụ dầu của nước này cao hơn một thập kỷ trước đó, mặc dù nhiều nhà máy điện đã chuyển sang sử dụng khí đốt. Các nhà kinh tế môi trường gọi hiện tượng này - trong đó các biện pháp tiết kiệm nhiên liệu làm tăng nhu cầu tiêu dùng - là hiệu ứng ngược (rebound effect). Đan Mạch cũng có một bằng chứng. Nhờ công nghệ cách nhiệt tốt hơn nên các ngôi nhà tại đây tiết kiệm năng lượng sưởi hơn. Tuy nhiên, cũng vì thấy rẻ mà người dân xây những ngôi nhà lớn hơn và quen với nhiệt độ cao hơn. Ví dụ phổ biến là họ mặc áo phông ở trong nhà vào mùa đông. Kết quả, theo thống kê chính thức, mức tiêu thụ năng lượng của các ngôi nhà nước này không đổi trong 3 thập kỷ qua. Vì thế, ông Acemoglu cho rằng chính công nghệ giúp tăng sử dụng năng lượng hiệu quả hơn có thể khiến các công nghệ khác khó cạnh tranh hơn. Những bài học này có thể suy đoán, nếu ngành công nghiệp của châu Âu duy trì thành công sản lượng trong mùa đông này trong khi sử dụng ít khí đốt hơn, trong tương lai, họ có thể có ít động lực hơn để chuyển sang các phương pháp năng lượng xanh. Vẫn có một số sự khác biệt của cú sốc năng lượng hiện nay so với quá khứ, mang đến tín hiệu lạc quan. Các chuyên gia kinh tế chỉ ra yếu tố gọi là \"độ co giãn của sự thay thế\". Nó sẽ là thước đo quan trọng để xác định liệu nhiên liệu hóa thạch tăng giá sẽ thúc đẩy xu hướng phát triển công nghệ xám hay xanh. Đáng khích lệ là độ co giãn này đã tăng lên kể từ những năm 1970. Ngày nay, việc tăng giá nhiên liệu sẽ khuyến khích nhiều người từ bỏ sử dụng nhiên liệu hóa thạch hơn so với trước đây, nhờ vào sự sẵn sàng rộng rãi hơn và chi phí thấp hơn của các lựa chọn năng lượng xanh thay thế. Một nhân tố khác cũng góp phần tác động là chính sách của các quốc gia. Tại châu Âu, nhà quản lý ngày càng siết tiêu chuẩn khí thải. Điều đó khiến các nhà khoa học có động lực phát triển các công nghệ xanh hơn. Cộng với may mắn, điều này sẽ giúp hạn chế \"hiệu ứng ngược\" từng xảy ra trong quá khứ. Nhưng câu chuyện sẽ khác ở Mỹ. Theo chính sách của Tổng thống Joe Biden, tiền để trợ cấp cho các công nghệ sạch hơn lại đến từ việc đánh thuế các công nghệ bẩn. Do đó, điều này gần như không ảnh hưởng nhiều đến việc thay thế nhiên liệu hóa thạch. Ví dụ, một gia đình Mỹ có thể mua thêm một chiếc xe chạy bằng pin được trợ giá, nhưng chỉ để bổ sung cho một chiếc xe chạy bằng nhiên liệu hóa thạch mà họ có thể tiếp tục dùng hợp pháp. Do đó, việc thiết kế chính sách là vấn đề quan trọng để một thế giới không carbon sớm thành hiện thực.  ( ) "}