{"label": "kinh-doanh", "link": "https://vnexpress.net/thaibev-khang-dinh-se-giu-vien-ngoc-quy-sabeco-4516865.html", "title": "ThaiBev khẳng định sẽ giữ 'viên ngọc quý' Sabeco ", "description": "ThaiBev vừa cho biết sẽ không để tuột mất Sabeco - viên ngọc quý, tài sản hiếm có tại khu vực Đông Nam Á.", "content": "Tại cuộc họp báo thường niên mới đây ở Bangkok, lãnh đạo ThaiBev một lần nữa nhắc lại về những tin đồn sẽ bán Sabeco, theo . Các lãnh đạo gã khổng lồ ngành bia rượu Thái Lan cho biết ThaiBev có vị thế tốt để giành lại vị trí dẫn đầu ở Đông Nam Á thông qua Sabeco - doanh nghiệp nắm giữ 40% thị trường bia tại Việt Nam. \"Đây là viên ngọc quý của chúng tôi, một tài sản hiếm có trong số các nhà sản xuất bia ở khu vực\", Thapana Sirivadhanabhakdi, CEO ThaiBev nói về Sabeco. Việt Nam hiện là thị trường tiêu thụ bia lớn nhất Đông Nam Á, trị giá 26 tỷ USD và đứng thứ ba tại châu Á sau Trung Quốc, Nhật Bản năm 2021. Thương vụ mua lại Sabeco đã giúp ThaiBev trở thành nhà sản xuất bia lớn nhất Đông Nam Á về sản lượng. Trong những năm đầu, ThaiBev phải gánh chịu chi phí cao, khả năng sinh lời thấp do Sabeco phải chật vật với việc quản lý chi phí, sản lượng kém. Các lãnh đạo ThaiBev hôm 27/9 cho biết đã kiên nhẫn bằng việc đầu tư vào quản lý chi phí và số hóa các cơ sở sản xuất của Sabeco. Năm 2017, ThaiBev đã chi 4,8 tỷ USD để sở hữu 54% cổ phần của Sabeco. Hiện tại, Tổng công ty Đầu tư và Kinh doanh vốn nhà nước (SCIC) vẫn nắm 36% cổ phần Sabeco, 10% còn lại thuộc về các nhà đầu tư nước ngoài khác. Tin đồn về việc bán Sabeco đã theo đuổi ThaiBev từ sau khi công ty này chi 4,8 tỷ USD mua lại hãng bia Việt Nam năm 2017. Tuy nhiên, vài năm qua, ThaiBev đã nhiều lần   và cũng nói không có ý định bán hoạt động kinh doanh tại Việt Nam dưới bất kỳ hình thức nào. Hiện tại, theo  , ThaiBev chưa có kế hoạch mua thêm cổ phần Sabeco từ SCIC. \"Nếu được hỏi, tôi chắc chắn muốn Chính phủ Việt Nam thoái vốn cho các nhà đầu tư trong nước. Nếu thanh khoản trên thị trường tốt hơn, nó sẽ cải thiện định giá của Sabeco\", hãng tin này dẫn lời ông Thapana cho hay. Trong quý II, doanh thu Sabeco tăng 25% so với cùng kỳ lên 9.000 tỷ đồng, tương đương với khoảng 100 tỷ mỗi ngày. Nhờ đó, Sabeco đạt lợi nhuận sau thuế gần 1.800 tỷ đồng. Đây cũng là mức cao nhất kể từ khi hãng bia này về tay người Thái. "}