{"label": "kinh-doanh", "link": "https://vnexpress.net/gia-vang-chung-khoan-my-cung-tang-vot-4518863.html", "title": "Giá vàng, chứng khoán Mỹ cùng tăng vọt ", "description": "Mỗi ounce vàng thế giới tăng gần 40 USD hôm qua, trong khi các chỉ số chính tại Wall Street lên gần 3%.", "content": "Chốt phiên giao dịch 3/10,   thế giới tăng 39,5 USD lên 1.700 USD một ounce. Đây là mức tăng ngày mạnh nhất kể từ tháng 3. Sang phiên sáng nay, giá vẫn dao động quanh 1.700 USD. Kim loại quý đi lên nhờ giá USD và lợi suất trái phiếu chính phủ Mỹ giảm. Bên cạnh đó, việc giá vàng giảm gần đây cũng thu hút nhiều nhà đầu tư. \"Trong tháng 9, mọi thứ đều bị bán quá đà\", Michael Matousek – trưởng bộ phận giao dịch tại U.S. Global Investors nhận định. Hiện tại, mọi người đang tìm kiếm cơ hội, đặc biệt là những người không muốn nắm giữ vàng trong dài hạn. USD giảm giá đã giúp tạo ra nhu cầu với nhóm người mua ngoài Mỹ. Lợi suất trái phiếu chính phủ Mỹ kỳ hạn 10 năm cũng xuống đáy 1 tuần, càng khiến công cụ không trả lãi như vàng hấp dẫn. Một yếu tố khác hỗ trợ vàng là số liệu sản xuất Mỹ tăng chậm nhất hơn 2 năm trong tháng 9. Việc này giúp nhu cầu mua trú ẩn lên cao. Trên thị trường  , các chỉ số chính đã khởi đầu tháng 10 bằng một phiên tăng mạnh, bất chấp lo ngại về sức khỏe tài chính của đại gia ngân hàng châu Âu   và số liệu tài chính yếu kém. Chốt phiên giao dịch 3/10, chỉ số DJIA tăng 2,7% - mạnh nhất kể từ giữa tháng 7. Nasdaq và S&P 500 tăng lần lượt 2,3% và 2,6%. Gần như toàn bộ 30 mã trong DJIA hôm qua đi lên. Giá dầu tăng đã kéo nhóm cổ phiếu năng lượng lên. Chevron hôm qua tăng 5,6%, mạnh nhất trong DJIA. Năng lượng cũng dẫn đầu đà tăng trong chỉ số S&P 500. Trong khi đó, cổ phiếu Tesla giảm gần 9% do các số liệu sản xuất và giao hàng quý III gây thất vọng. Nhà đầu tư hiện vẫn lo lắng về lạm phát và việc Cục Dự trữ liên bang Mỹ (Fed) nâng lãi mạnh tay để kiềm chế giá cả có thể đẩy nước này vào suy thoái. Tính từ đầu năm, chứng khoán Mỹ đang giảm mạnh. Chỉ số theo dõi tâm lý nhà đầu tư Fear & Greed của CNN đang ở vùng \"Cực kỳ Sợ hãi\". Nỗi lo về khó khăn tài chính tại Credit Suisse được kỳ vọng có thể khiến Fed giảm tốc nâng lãi suất.   "}