{"label": "kinh-doanh", "link": "https://vnexpress.net/cong-ty-bau-duc-moi-thang-lai-gan-100-ty-dong-4511206.html", "title": "Công ty bầu Đức mỗi tháng lãi gần 100 tỷ đồng ", "description": "Lợi nhuận sau thuế 8 tháng đầu năm của HAG đạt 781 tỷ đồng, tương đương bình quân mỗi tháng lãi khoảng 98 tỷ đồng.", "content": "Thông tin này vừa được Công ty cổ phần Hoàng Anh Gia Lai (HAG) công bố. Theo đó, tháng 8, HAG thu về 448 tỷ đồng doanh thu thuần, tăng 14% so với tháng trước. Trong đó, doanh thu chăn nuôi là 195 tỷ đồng, cây ăn trái đạt 193 tỷ đồng và 60 tỷ đồng từ doanh thu phụ trợ. Thời gian qua, giá heo hơi vẫn ở mức cao, giá chuối chưa như kỳ vọng nhưng đã giúp Hoàng Anh Gia Lai lãi sau thuế 123 tỷ đồng trong tháng 8. Ba tháng gần nhất (tháng 6, 7, 8), lợi nhuận của công ty này duy trì quanh mức 123-126 tỷ đồng một tháng, tức 4 tỷ đồng mỗi ngày. Lũy kế 8 tháng đầu năm, doanh thu công ty bầu Đức đạt 2.708 tỷ đồng, lợi nhuận sau thuế là 781 tỷ đồng (khoảng 98 tỷ đồng mỗi tháng), bằng 69% kế hoạch cả năm. Năm nay, Hoàng Anh Gia Lai dự kiến doanh thu 4.800 tỷ đồng và lợi nhuận sau thuế 1.120 tỷ đồng, lần lượt tăng 29% và gấp gần 9 lần kết quả thực hiện của năm ngoái. Tám tháng qua, công ty tiêu thụ hơn 136.000 con heo thịt và trên 167.000 tấn chuối. Trong văn bản giải trình báo cáo tài chính bán niên sau soát xét, HAG cho biết đang nuôi 100.000 con gà trên diện tích 2 ha tại huyện Mang Yang, Gia Lai và dự kiến đưa sản phẩm ra thị trường vào tháng 11. Trước đó, gần cuối tháng 8, công ty này đã chính thức ra mắt thương hiệu Bapi – heo ăn chuối Hoàng Anh Gia Lai - và cửa hàng BapiMart với sản phẩm chủ lực là thịt heo cùng một số thực phẩm chế biến từ thịt Heo Bapi như: thịt nguội, chả lụa, xúc xích... tại Đà Nẵng. Theo kế hoạch, heo Bapi có mặt ở thị trường TP HCM trong tháng 9. Hiện công ty này hoàn thiện 9 cụm chuồng trại để duy trì nuôi hơn 27.000 con heo nái sinh sản và 600.000 con heo thịt xuất chuồng mỗi năm. Giá cổ phiếu của HAG hôm nay tăng trần trên 6,6% so với tham chiếu và giao dịch quanh mức 13.700 đồng. "}