{"label": "kinh-doanh", "link": "https://vnexpress.net/ceo-le-hong-thuy-tien-mong-ngay-ipp-air-cargo-cat-canh-4524279.html", "title": "CEO Lê Hồng Thủy Tiên: 'Mong ngày IPP Air Cargo cất cánh' ", "description": "Bà Thủy Tiên - CEO tập đoàn Liên Thái Bình Dương (IPPG) - kỳ vọng hãng hàng không hàng hóa IPP Air Cargo được cấp phép và cất cánh.", "content": "Nữ doanh nhân là diễn giả talkshow \"Khát vọng kiến tạo và phát triển thương hiệu Việt Nam xanh\", thuộc khuôn khổ lễ vinh danh \"Thương hiệu mạnh Việt Nam 2022\", cuối tuần qua. Bà nói về giấc mơ thành lập IPP Air Cargo và sứ mệnh \"đưa sản phẩm, tinh hoa Việt ra thế giới\" của hãng hàng không hàng hóa. \"Covid-19 bùng nổ toàn cầu cũng là thời điểm IPPG bị đứt gãy chuỗi cung ứng. Chi phí vận chuyển sản phẩm thời trang lẫn mặt hàng phục vụ du khách trong hệ thống sân bay, cửa hàng nội địa liên tục đội giá. Cái khó ló cái khôn, chúng tôi mơ thành lập hãng hàng không hàng hóa\", bà Thủy Tiên lý giải. Sau nhiều lần hợp tác với các doanh nghiệp FDI, doanh nhân nhận thấy họ cũng gặp bài toán nan giải tương tự. Bà lo ngại Việt Nam kêu gọi nhà đầu tư FDI, nhưng chưa có đội bay chuyên nghiệp vận chuyển hàng dẫn đến chi phí quá cao. CEO Thủy Tiên dẫn chứng một doanh nghiệp FDI lớn ở Hải Phòng, khi kéo hàng lên Hà Nội giá đội gấp đôi, ba lần. Nếu có hãng hàng không bay thẳng từ Hải Phòng đi các nước, tính sơ bộ một năm có thể tiết kiệm được 500.000 USD. Theo bà, con số này chỉ là tính toán rất nhỏ. Việc xuất khẩu cua Cà Mau cũng rơi vào thế khó vì phải chở bằng xe lên TP HCM, thay vì từ Cà Mau đến Cần Thơ. Nếu có thể bay từ Cần Thơ, cua có thể ra thẳng Hải Phòng xuất sang Trung Quốc, nhanh, tiết kiệm nhất và giải quyết được tình trạng quá tải tại sân bay Tân Sơn Nhất. Tương tự, có nhiều loại gạo cao cấp, khách sẵn sàng trả chi phí với mong muốn nhận hàng nhanh nhất, nhưng hiện nay rất vất vả. \"Chúng tôi đang chờ tín hiệu từ Chính phủ. Nếu được cấp phép, hy vọng IPP Air Cargo sẽ giải được bài toán cho nhiều doanh nghiệp xuất khẩu trong nước. Mơ ước của chúng tôi là đưa trái cây, nông sản sạch Việt Nam đến người tiêu dùng toàn cầu nhanh và tiết kiệm nhất\", bà Thủy Tiên nói. Doanh nhân tiết lộ hiện bốn máy bay đã chuyển đổi, nằm chờ sẵn, đội ngũ nhân viên chủ chốt và mọi thứ được đầu tư, chuẩn bị theo Nghị định 89 về kinh doanh có điều kiện hãng hàng không hàng hóa. \"Chỉ cần có giấy phép, chúng tôi hy vọng bay sớm và cam kết phục vụ cộng đồng doanh nghiệp Việt lẫn FDI, kiến tạo nền tảng bền vững\", bà Tiên nói. Phía IPPG cũng trao đổi với những \"ông lớn\" FDI và nhận tín hiệu tích cực. CEO Thủy Tiên tiết lộ: \"Nếu Việt Nam có đội bay Freighter, họ sẵn sàng di dời nhà máy OEM từ các nước về Việt Nam vì hiểu rõ vận chuyển hàng hóa bằng đường hàng không sẽ tối ưu chi phí. Chúng tôi chủ trương đầu tư tàu bay thân rộng, hy vọng Boeing và Airbus có tàu Freighter cho IPPG vào cuối năm 2023, bay thẳng đi châu Âu và Mỹ\". Doanh nhân nhận định \"cuộc chơi\" này rất tốn kém và xác định lỗ trong ba năm. \"Tuy nhiên, IPPG chấp nhận làm vì muốn đưa tinh hoa Việt Nam ra thế giới nhanh nhất, góp phần gia tăng vị thế nước ta, trở thành thành HUBs logistic hàng hóa hàng không của khu vực\", bà Lê Hồng Thủy Tiên nói thêm. (ảnh:  ) "}