{"label": "kinh-doanh", "link": "https://vnexpress.net/vn-index-xuong-sat-moc-1-000-diem-4521967.html", "title": "Chứng khoán suýt mất mốc 1.000 điểm ", "description": "VN-Index chiều nay chịu áp lực bán dồn dập, có lúc mất hơn 43 điểm về 998 điểm nhưng đến cuối phiên thu hẹp biên độ và trụ ở 1.006 điểm.", "content": "Chứng khoán hôm nay lao dốc ngay khi mở cửa. Áp lực bán đột ngột mạnh lên trước giờ nghỉ trưa khiến biên độ giảm nới rộng lên 30 điểm.  Nhà đầu tư đua nhau bán tháo sau giờ nghỉ trưa khiến VN-Index không thể giữ mốc 1.000 điểm. Áp lực bán lan rộng từ rổ vốn hoá lớn sang các mã vừa và nhỏ khiến mức giảm vọt lên 43 điểm. Chỉ số có thời điểm giao dịch ở 998 điểm – mức thấp nhất 22 tháng qua, tương đương vùng giá đầu tháng 12/2020.  Dòng tiền bắt đáy tiếp tục tranh thủ lúc thị trường điều chỉnh mạnh để giải ngân. Nhờ đó, VN-Index thu hẹp biên độ giảm còn 36 điểm so với tham chiếu và chốt phiên tại 1.006 điểm. So với cách đây một tháng, chỉ số đã giảm đến 243 điểm, tương đương 19,5%.  Sàn TP HCM chìm trong sắc đỏ khi 435 cổ phiếu giảm điểm, trong đó 134 mã chạm sàn. Rổ VN30 có đến 8 cổ phiếu giảm hết biên độ gồm MBB, TCB, TPB, SSI, VRE, GVR, POW, STB. Một số cổ phiếu khác như KDH, VIB, NVL, MSN trong phiên cũng giảm sàn nhưng kịp hồi phục trong những phút cuối phiên.  GAS là cổ phiếu duy nhất trong rổ vốn hoá lớn ngược dòng tăng điểm. Tuy nhiên, cổ phiếu này chỉ tích luỹ thêm 0,1% so với tham chiếu nên cũng không tác động đủ mạnh để xoay chiều thị trường.  Hôm nay có hơn 672 triệu cổ phiếu được sang tay, tương ứng giá trị giao dịch gần 12.900 tỷ đồng. Trong số năm cổ phiếu đứng đầu về thanh khoản thì có đến ba mã giảm sàn, lần lượt là TCB, STB và MBB.  Nhà đầu tư nước ngoài bán mạnh trong phiên sáng nhưng khi thị trường càng giảm sâu thì họ càng giải ngân mạnh. Khối ngoại mua vào tổng cộng 1.300 tỷ đồng, trong khi giá trị bán ra là 1.150 tỷ đồng. Đây là phiên thứ ba liên tiếp khối ngoại mua nhiều hơn bán và đều tập trung vào những cổ phiếu vốn hoá lớn đang chịu áp lực điều chỉnh mạnh. "}