{"label": "kinh-doanh", "link": "https://vnexpress.net/tu-cong-nhan-don-cong-den-ceo-chuoi-200-buu-cuc-4508067.html", "title": "Từ công nhân dọn cống đến CEO chuỗi 200 bưu cục ", "description": "Từ ngày còn là sinh viên kiêm công nhân dọn cống, Phạm Văn Hoàng đã nuôi mộng làm chủ và bây giờ vẫn thế, dù anh không ít lần thất bại.", "content": "Để có tiền chi trả học phí Cao đẳng FPT và liên thông Đại học Kinh tế - Tài chính (UEF), Phạm Văn Hoàng (sinh năm 1991 tại Hàm Tân, Bình Thuận) đi làm công nhân vệ sinh đường cống. Anh chọn nghề này vì \"thu nhập tốt và linh động do làm theo ca\". Những ngày sáng lên giảng đường tối về đi vệ sinh môi trường đã nuôi ước mơ lớn làm chủ doanh nghiệp cho Hoàng. \"Hồi ấy, cứ đi đường nhìn các biển hiệu, tôi luôn nghĩ đến ngày sở hữu một thương hiệu riêng trên thương trường\", Hoàng nói. Giờ anh là nhà sáng lập kiêm CEO Fastship, một doanh nghiệp khởi nghiệp logistics về chuyển phát nhanh, sở hữu 200 bưu cục nhượng quyền. Mới đây, công ty này đã vào Top 50 của Startup Việt 2022 của   Để có hôm nay, Hoàng nói điểm mạnh bản thân là rất \"lỳ đòn\". Ngày đầu ra trường, Hoàng nhập nấm linh chi Nhật Bản về bán. Nhưng do chọn đầu vào đắt đỏ nên giá của anh cao hơn hẳn mặt bằng thị trường, dao động 7-8 triệu đồng mỗi ký. Mức giá này khiến mặt hàng quá kén khách, làm anh lỗ 500 triệu đồng sau 6 tháng. Nghĩ công việc dù sao cũng không thể tiến xa mà chỉ dừng lại ở mức độ an toàn, Hoàng quyết định đóng cửa. Năm 2018, anh đầu quân cho một công ty thức ăn chăn nuôi. Sau 3-4 tháng, anh trở thành quản lý kinh doanh ở Tây Nguyên với mức lương 2.000 USD. Nhận mức lương ấy, Hoàng nói \"vẫn không vui\" vì anh thực ra không muốn làm thuê. Một thời gian sau, khi nhận ra thương mại điện tử và ngành nhượng quyền chuyển phát có triển vọng, Hoàng xin nghỉ để thâm nhập từ bước cơ bản nhất là nhân viên giao hàng (shipper). \"Bạn bè ai cũng nói tôi điên, ai cũng cười bảo rằng ăn học cho lắm về làm shipper\", anh kể lại. Trong 6 tháng, Hoàng từ shipper trở thành trợ lý vận hành toàn quốc của một thương hiệu chuyển phát nhượng quyền nước ngoài. Do gia nhập khi thương hiệu này mới vào Việt Nam nên anh nắm bắt được đặc tính của mô hình. Nghĩ mình đã hiểu, anh xin nghỉ để mở một bưu cục và tập tành làm chủ. Nhưng bưu cục của anh lỗ 2 tỷ đồng trong một năm. Khi cầm sổ đỏ gia đình và chạy tiền khắp nơi để trả nợ, anh nhận ra bản thân đã vận hành sai cách và mô hình nhượng quyền hiện có cũng không \"dễ ăn\". Bản thân anh và bên bán nhượng quyền không tìm được tiếng nói chung để vận hành hiệu quả. Bưu cục của anh phải tự tìm đơn hàng mà ít được hỗ trợ. Ngoài ra, việc ôm đơn của các sàn thương mại điện tử vốn yêu cầu giao nhanh tạo áp lực lớn, nếu không đúng tiến độ thì anh thua lỗ. \"Thất bại này một phần do không chủ động mà phải chơi theo luật của người khác. Thời điểm đó cũng nhiều điểm nhượng quyền khác chết như mình. Vậy nên việc lỗ là bình thường. Nếu đã muốn làm những việc lớn thì phải chấp nhận\", anh nói. Trả xong nợ, Hoàng rút ra những điểm yếu của lần làm ăn trước để lập Fastship từ 30 triệu còn lại, cũng với mô hình nhượng quyền bưu cục. Về cơ bản, đây là một công ty chuyển phát hàng hóa nhưng đa phần bưu cục không do họ bỏ tiền xây dựng mà sẽ bán nhượng quyền cho người ngoài đầu tư. Đại lý nhận nhượng quyền sẽ tự đầu tư cơ sở vật chất, trả phí nhượng quyền nhằm tận dụng mạng lưới toàn quốc của công ty để nhận hàng đổ về và phát đi. Bưu cục đầu tiên của anh đặt ở TP HCM vào tháng 11/2021 với mức âm 5 triệu và nợ tiền mặt bằng. Một tháng đầu sau khi có bưu cục mẫu, Hoàng đi bán mô hình nhượng quyền nhưng chẳng ai tin. Không chịu thua, Hoàng mượn 200 triệu đồng để ra Bắc \"bán nước bọt\", theo cách nói của anh. \"Thị trường miền Nam là để giao hàng, còn thị trường để lấy hàng về giao thì phải là miền Bắc. Ở đó shop online rất nhiều nên việc mua điểm nhượng quyền ở miền Bắc sẽ nhanh hơn. Máu kinh doanh của người miền Bắc cũng cao\", anh lập luận. Anh bán được bưu cục nhượng quyền đầu tiên ở Mộc Châu (Sơn La). Bưu cục bán 0 đồng nhưng sẽ phải chuyển cho Fastship tiền ký quỹ. Từ số tiền ký quỹ của các bưu cục đầu tiên (dao động 50-100 triệu đồng), họ có ngân sách rong ruổi khắp miền Bắc để bán nhượng quyền. Trong tháng 1/2022, Hoàng cùng một nhóm 5-6 đồng nghiệp cũ cùng chấp nhận về làm không lương, bán nhượng quyền 40 bưu cục. Đến cuối tháng 3, họ có 140 bưu cục nhượng quyền trong khi chưa vận hành gì. Cách thuyết phục của họ là nêu những giải pháp khắc phục hạn chế của các mô hình nhượng quyền bưu cục cũ, trình bày rõ lộ trình phát triển. Ví dụ, thay vì các bưu cục nhượng quyền khác phải đầu tư xe tải thì Fastship sẽ phụ trách đội xe, bớt gánh nặng cho đại lý. \"Mình cũng chọn đúng thời điểm ra đời, khi các bưu cục nhượng quyền khác bị lỗ\", anh nói thêm. Đầu tháng 4, Fastship có gần 200 bưu cục toàn quốc và đi vào vận hành. Nhưng tốc độ phát triển quá nhanh dẫn đến mất kiểm soát. Một số bưu cục do công ty trực tiếp mở lại xảy ra gian lận tiền thu hộ (COD) đến gần 3 tỷ đồng. Cùng với đó, chi phí vận hành đội xe tải tốn gần 5 tỷ mỗi tháng. Các bưu cục thì chỉ chờ công ty đổ hàng về đi giao mà không chủ động đi bán thêm dịch vụ. Dòng tiền ra tăng mạnh nhưng dòng tiền vào co hẹp nhanh, do Hoàng lúc đó quyết định dừng lại ở 200 bưu cục để hoàn thiện mô hình. Do mất kiểm soát, chất lượng dịch vụ giảm nên sản lượng giao từ vài chục nghìn đơn mỗi ngày xuống còn vài nghìn đơn. Cộng với chi phí vận tải lớn và thất thoát COD nên đến đầu tháng 7 họ nợ gần 5 tỷ. \"Chúng tôi khủng hoảng, những khoản phải thu còn 6 tỷ nhưng phải trả được 5 tỷ mới thu được phần kia\", Hoàng nói. Một công ty Ấn Độ ngỏ ý mua Fastship nhưng Hoàng không bán. Anh Nguyễn Văn Tuấn, Giám đốc công ty Vận chuyển Express Việt Nam, Đối tác nhượng quyền 6 bưu cục của Fastship tại Bình Dương và TP HCM, kể lại vấn đề của Fastship giai đoạn đó là phát triển quá nhanh mà yếu nhân sự và tiền. \"Họ yếu nhân sự vận hành, hệ thống, lẫn kinh doanh nên không áp ứng được nhu cầu. Các đơn vị khác lại mạnh về vốn trong khi bên này tăng trưởng nóng nhưng thiếu tiền bơm tiếp\", anh Tuấn nhận xét. Cuối cùng, một số đại lý tâm huyết hùn vốn cứu Fastship và tư vấn cho Hoàng cải thiện nhân sự. Bản thân Hoàng cũng cho đi bán nhượng quyền bưu cục lại. Anh lập đội bán dịch vụ vận chuyển xe tải, kiếm thêm trong những chuyến chở không đầy hàng. \"Ban đầu tôi tự tin và háo thắng, rằng xe chỉ chở hàng của mình chứ không chở thuê. Nhưng đời tát cho vài cái mới tỉnh ra. Xe tải 5 tấn thì giờ 4 tấn là hàng người khác\", Hoàng nói. Nhờ chở thuê thêm, anh giải quyết được 90% chi phí vận hành đội 50 xe tải. Dự kiến cuối tháng 9 sẽ không còn lỗ. \"Chúng tôi chưa hết nợ nhưng cũng trả xong được 95%\", Hoàng nói trong lúc kể về kế hoạch sắp tới. Công ty đang xây dựng thêm một kho hàng ở Đà Nẵng và hướng đến mô hình dịch vụ trọn gói đầu đến cuối (fulfillment). Anh còn định hợp tác với các thương hiệu để tiếp thị, phân phối sản phẩm và chăm sóc khách hàng. Theo kế hoạch, họ sẽ có 400 bưu cục và hơn 700 shipper cuối năm nay. Thừa nhận mô hình công ty không mới và chuyển phát nhanh là một \"thị trường đỏ\" - tức cạnh tranh rất gay gắt - nhưng Hoàng tin không dễ bị các đại gia khác đè bẹp. Lý do theo anh là nhờ tinh thần dân tộc, nhiều shop ủng hộ anh vì là doanh nghiệp nội địa. Thứ hai là khả năng giao hàng thành công, xử lý khiếu nại và đền bù. Ngoài ra, theo Hoàng, trong chuyển phát nhanh, tinh thần làm việc quyết định thành công hơn là tiền hay mạng lưới. \"Mình tạo cho họ sự minh bạch. Tài sản lớn nhất đến giờ của tôi là đội ngũ và những đối tác nhượng quyền. Trong khủng hoảng vừa rồi, đúng là có mất vài người, nhưng bù lại anh em nhiệt huyết, trách nhiệm hơn\", Hoàng nói. Mới đây, Fastship ký hợp tác với Ngân hàng Quân đội để cung cấp dịch vụ cho bưu cục vay 2-50 triệu đồng. Công ty tất bật tuyển thêm người. Anh quan niệm phải tìm có khát vọng đủ lớn, khi ấy họ sẽ bằng mọi giá để làm được. Là một đối tác của Fastship, Giám đốc công ty Vận chuyển Express Việt Nam cho rằng thương hiệu này chưa được nhiều người biết đến, cần mở rộng tiếp thị hơn. \"Trong bối cảnh nhiều đơn vị mạnh về vốn, các ông lớn nước ngoài tung tiền cạnh tranh cả về quy trình, công nghệ, Fastship cần tiếp tục thay đổi, không phải chỉ để cạnh tranh với họ mà để sống được\", ông Tuấn nhận xét. Phạm Văn Hoàng cũng thừa nhận trước mặt còn nhiều thử thách. \"Mọi thứ đến đều có lý do cả. Nếu không từng khủng hoảng thì làm sao hết tự mãn. Mình chỉ thất bại khi vấp ngã mà không đứng lên đi tiếp. Còn nếu không bỏ cuộc, những gì trước đó là bài học xứng đáng\", Hoàng nói. "}