{"label": "kinh-doanh", "link": "https://vnexpress.net/bao-ngu-gan-mac-malaysia-han-quoc-gia-sieu-re-4520465.html", "title": "Bào ngư gắn mác Malaysia, Hàn Quốc giá siêu rẻ ", "description": "Gần đây, các chợ mạng rao bán rầm rộ bào ngư gắn mác Malaysia, Hàn Quốc với giá 205.000-400.000 đồng một kg, bằng một phần ba các cửa hàng.", "content": "Chị Lan ở quận 12 (TP HCM) cho biết bào ngư đang vào mùa nên có giá rất rẻ, chỉ quanh 320.000 đồng một kg. \"Đây là hàng nhập từ Malaysia nên khách có thể yên tâm về chất lượng\", chị này nói. Trong khi đó, tại cửa hàng anh Hoàng (quận Tân Phú), giá bào ngư Royal loại 22 con một kg chỉ 245.000 đồng, loại 12 con một kg là 265.000 đồng. Anh cho biết nếu khách mua sỉ nguyên thùng 12 kg sẽ giảm còn 205.000 đồng và 245.000 đồng một kg. Mức giá này bằng 1/3 so với bào ngư bán tại các cửa hàng kinh doanh hải sản nhập khẩu chính ngạch (800.000 đồng đến 1,4 triệu đồng một kg, tùy kích cỡ). \"Đây là bào ngư Hàn Quốc, có đủ kích cỡ nên khách sỉ dễ lựa chọn\", anh giới thiệu. Tuy nhiên, các thương nhân kinh doanh hải sản lâu năm tại TP HCM cho rằng loại bào ngư trên là hàng đông lạnh Trung Quốc. Bởi theo anh Thành - một đơn vị nhập khẩu bào ngư ở TP HCM - bào ngư Hàn Quốc giá sỉ hiện nay 700.000 đồng đến 1,2 triệu đồng một kg chứ khó có giá 205.000 đồng. \"Trước đây, nhiều đầu mối bán hàng Trung Quốc có chào mời loại này nhưng tôi không nhập vì chất lượng khó kiểm soát\", anh Thành nói. Cùng quan điểm, bà Nguyễn Ngọc Lài, đại diện hệ thống hải sản nhập khẩu Calisa cũng cho rằng chỉ có bào ngư Trung Quốc mới bán giá rẻ như vậy. Còn bào ngư Hàn Quốc được cơ sở của bà nhập về bán hơn 800.000 đồng một kg. Các đầu mối cho rằng bào ngư Trung Quốc có giá rẻ vì loại này chất lượng thấp, được nuôi ồ ạt và cho ăn thức ăn tăng trọng nên chỉ 1 năm là thu hoạch. Trong khi đó, tại Hàn Quốc phải mất thời gian dài mới cho ra sản phẩm có trọng lượng đạt chuẩn. Theo ông J.S.Im, Tổng giám đốc Công ty JS Korea, đơn vị chuyên xuất nhập khẩu thủy hải sản Hàn Quốc sang Việt Nam (chiếm 40% thị phần) cho biết chưa từng xuất sang Việt Nam loại bào ngư có giá rẻ như trên. Các nhà nhập khẩu cho rằng, bào ngư Hàn Quốc, Malaysia... có vỏ màu xanh, mỏng ăn giòn và chắc thịt hơn so với hàng của Trung Quốc. Chúng được nuôi bằng rong biển tự nhiên nên phải mất 3 năm để đạt trọng lượng 12 con một kg. Thức ăn sạch cộng với môi trường trong lành khiến chất lượng thịt bào ngư Hàn Quốc có giá trị dinh dưỡng cao hơn hàng từ Trung Quốc. "}