{"label": "kinh-doanh", "link": "https://vnexpress.net/gao-ong-cua-st24-st25-duoc-bao-ho-nhan-hieu-o-australia-4519431.html", "title": "'Gạo Ông Cua' ST24, ST25 được bảo hộ nhãn hiệu ở Australia ", "description": "Không chỉ được bán tại siêu thị, \"Gạo Ông Cua\" còn được bảo vệ nhãn hiệu 10 năm tại thị trường Australia.", "content": "Nói với  , Đại diện Doanh nghiệp tư nhân Hồ Quang Trí - đơn vị sở hữu ba nhãn hiệu của kỹ sư Hồ Quang Cua - cho biết, vừa được Australia cấp văn bằng bảo hộ nhãn hiệu với thương hiệu \"Gạo ông Cua\" cho 3 dòng sản phẩm ST24, ST25 và \"Gạo Ông Cua Viet Nam\". Ba nhãn hiệu này được bảo vệ tại Australia với hiệu lực 10 năm, có thể được gia hạn sau đó. Đây cũng là lần đầu tiên một thương hiệu gạo nổi tiếng của Việt Nam được bảo hộ nhãn hiệu của riêng doanh nghiệp với thời gian dài tại Australia. \"Ngay sau khi gạo được cấp bảo hộ nhãn hiệu, chúng tôi đã kết hợp với đối tác tại Australia xuất khẩu 2 container đầu tiên với 46 tấn vào thị trường này. Hiện, sản phẩm được bán tại một hệ thống siêu thị của nước này\", đại diện doanh nghiệp nói. Trước đó, tháng 4 năm ngoái, một doanh nghiệp của Australia tên là \"T&L Global Foods Supply\" đã gửi h  gạo ST24, ST25 với Cục Sở hữu trí tuệ của Australia. Tuy nhiên, sau đó, Thương vụ Việt Nam tại Australia đã thông tin và gửi công hàm tới cơ quan chức năng Australia phản đối việc này. Đến nay, trên trang chủ của Cục Sở hữu trí tuệ của Australia đã ghi nhận đăng ký của Công ty T&L không được chấp nhận. Đồng thời, cơ quan này cũng thông báo, ba nhãn hiệu của kỹ sư Hồ Quang Cua (Ho Quang Tri Private Enterprise) với gạo ST24 và ST25 đã chính thức được cấp văn bằng bảo hộ nhãn hiệu tại nước này vào ngày 27/9. Cùng với thị trường Australia, năm ngoái gạo ST25 cũng đã được EU và Anh cấp bằng bảo hộ thương hiệu \"Gạo Ông Cua\". Gạo ST24, ST25 do kỹ sư Hồ Quang Cua cùng nhóm các nhà khoa học nghiên cứu, lai tạo. Gạo ST25 đạt giải thưởng Gạo ngon nhất thế giới tại cuộc thi ở Philippines năm 2019 và giải nhì năm 2020 trong cuộc thi ở Mỹ. Hiện nay trên thị trường, gạo ST25 được nhiều doanh nghiệp phát triển với các nhãn hiệu khác nhau để kinh doanh. "}