{"label": "kinh-doanh", "link": "https://vnexpress.net/bo-cong-thuong-cach-tinh-gia-dien-moi-co-loi-cho-ho-su-dung-it-4522624.html", "title": "Bộ Công Thương: Cách tính giá điện mới có lợi cho hộ sử dụng ít ", "description": "Theo đại diện Cục Điều tiết Điện lực, hai phương án tính giá điện sinh hoạt đang lấy ý kiến giảm tối thiểu tác động tới các hộ tiêu dùng ở mức ít hoặc trung bình.", "content": "Bộ Công Thương đang đề xuất  , với phương án rút gọn thành 5 bậc hoặc 4 bậc thay vì 6, và bậc rẻ nhất tính cho hộ gia đình dùng dưới 100 kWh thay cho 50 kWh như trước. Với phương án 5 bậc, giá điện bán lẻ thấp nhất (0-100 kWh) là 1.678 đồng một kWh, cao nhất trên 701 kWh là 3.356 đồng một kWh (chưa gồm thuế VAT). Ở phương án 4 bậc, mức giá bậc thấp nhất (0-100 kWh) vẫn là 1.678 đồng một kWh như hiện nay, cao nhất từ 701 kWh trở lên là 3.076 đồng (chưa gồm thuế VAT). Tại họp báo chiều 12/10, ông Trần Tuệ Quang, Phó cục Điều tiết điện lực (Bộ Công Thương) cho hay, cả hai phương án đang đề xuất đều giảm tối thiểu tác động tới các hộ có mức sử dụng thấp, trung bình. Ông Quang phân tích, phương án 5 bậc, tiền điện các hộ có mức sử dụng từ 711 kWh một tháng (chiếm 2% số hộ dùng điện cả nước) sẽ tăng. Còn tiền điện các hộ có mức sử dụng dưới 711 kWh một tháng không đổi hoặc giảm. Phương án 4 bậc, hộ dùng 119-232 kWh và trên 806 kWh. Nhưng ông Quang nói, mức tiền điện tăng thêm sẽ không nhiều, hơn 12.000 đồng một tháng, tương đương 3,25%. Các hộ còn lại có tiền điện phải trả không đổi hoặc giảm. Bộ Công Thương đánh giá, đề án lần này được xây dựng trên cơ sở giá điện sẽ phản ánh chi phí, tức phân bổ chi phí đến từng nhóm khách hàng sử dụng. Chia sẻ trước đó với  , ông Hà Đăng Sơn, Giám đốc Trung tâm Nghiên cứu Năng lượng và tăng trưởng xanh nhận xét, hai phương án Bộ Công Thương đưa ra lấy ý kiến đều giúp đa số người dân ít bị tác động, thậm chí còn có lợi so với biểu giá hiện hành. Ông Sơn cho rằng, việc thiết kế bậc cao nhất, dùng 701 kWh trở lên với giá 3.076 đồng và 3.356 đồng một kWh, là hợp lý. Sử dụng điện ở mức trên 700 kWh một tháng, ông cho rằng là các hộ có thu nhập ở mức khá, có khả năng chi trả. Ngoài ra, điện là hàng hoá đặc biệt, khác với các mặt hàng khác, không có bán thành phẩm, không thể tồn kho, sản xuất phải tiêu dùng ngay nên cần sử dụng tiết kiệm. Còn PGS.TS Đinh Trọng Thịnh cho rằng, bình đẳng và ổn định nhất thì giá điện nên được tính theo tiêu thụ đầu người, thay vì theo hộ dùng điện. Ông cũng lưu ý, các thang giá điện hiện nay thay đổi vẫn phải bảo đảm khoảng cách tăng hợp lý giữa các bậc, không chênh lệch quá lớn. \"Tức là đảm bảo bước nhảy về giá giữa các bậc thang, hạn chế tăng tiền điện vào thời điểm giao mùa, như hè nắng nóng\", ông nhận xét. "}