{"label": "giao-duc", "link": "https://vnexpress.net/25-dai-hoc-duoc-cap-chung-chi-tieng-anh-4506386.html", "title": "25 đại học được cấp chứng chỉ tiếng Anh ", "description": "25 trường đại học, học viện được tổ chức thi và cấp chứng chỉ ngoại ngữ theo khung năng lực 6 bậc dùng cho Việt Nam.", "content": "Theo danh sách do Bộ Giáo dục và Đào tạo công bố cuối tháng 8, số trường đại học, học viện được tổ chức thi và cấp chứng chỉ ngoại ngữ theo khung năng lực 6 bậc dùng cho Việt Nam tăng bốn so với hồi cuối tháng 3. Các trường mới được tổ chức thi gồm Học viện Cảnh sát nhân dân, Trường Đại học Khoa học Xã hội và Nhân văn - Đại học Quốc gia TP HCM, Kinh tế - Tài chính TP HCM và Bách khoa Hà Nội. Danh sách cụ thể như sau: Khung năng lực ngoại ngữ 6 bậc dùng cho Việt Nam được ban hành vào ngày 24/1/2014, trên cơ sở ứng dụng khung tham chiếu chung châu Âu (CEFR) và một số khung trình độ tiếng Anh ở các nước, kết hợp với tình hình và điều kiện thực tế dạy, học và sử dụng ngoại ngữ ở Việt Nam. Thay vì đánh giá hoặc đề ra các yêu cầu đối với chuẩn trình độ của cán bộ, công chức, viên chức (về ngạch, bậc, hoặc quy hoạch, bổ nhiệm) bằng các loại chứng chỉ A, B, C như trước, một loạt văn bản quy phạm pháp luật đã cập nhật khung năng lực ngoại ngữ 6 bậc để làm tiêu chuẩn. Yêu cầu đầu vào khi tuyển sinh trình độ sau đại học nhiều trường cũng áp dụng theo khung này. Khung năng lực ngoại ngữ dùng cho Việt Nam được chia làm 3 cấp (sơ cấp, trung cấp, cao cấp) và 6 bậc (từ 1 đến 6 tương thích với các bậc từ A1 đến C2 trong CEFR):  (sơ cấp) tương thích với bậc A1 trong CEFR.  (sơ cấp) tương thích với bậc A2 trong CEFR.  (trung cấp) tương thích với bậc B1 trong CEFR.  (trung cấp) tương thích với bậc B2 trong CEFR.  (cao cấp) tương thích với bậc C1 trong CEFR.  (cao cấp) tương thích với bậc C2 trong CEFR. Ngoài công bố danh sách cập nhật các đơn vị được tổ chức thi và cấp chứng chỉ ngoại ngữ, Bộ Giáo dục và Đào tạo cũng đưa ra danh sách các đơn vị được cấp chứng chỉ ứng dụng công nghệ thông tin; chứng chỉ bồi dưỡng cán bộ ra đề thi ngoại ngữ, chấm thi nói và viết ngoại ngữ; chứng chỉ tiếng Việt cho người nước ngoài. Theo quy định, chỉ chứng chỉ của những đơn vị được phép tổ chức thi và cấp mới có giá trị. Trước đó năm 2019, Bộ Giáo dục và Đào tạo đã rà soát, yêu cầu gần 60 đơn vị phải dừng cấp chứng chỉ ngoại ngữ, tin học do có phản ánh tình trạng sát hạch, cấp chứng chỉ diễn ra lộn xộn ở nhiều địa phương. "}