{"label": "giao-duc", "link": "https://vnexpress.net/nganh-stem-tai-my-duoc-sinh-vien-viet-ua-chuong-nhat-4502206.html", "title": "Ngành STEM tại Mỹ được sinh viên Việt ưa chuộng nhất ", "description": "Số sinh viên Việt Nam theo học các ngành STEM ở Mỹ liên tục tăng trong 8 năm qua và hiện có tới 46% du học sinh Việt tại Mỹ học nhóm ngành này.", "content": "Theo báo cáo hàng năm Open Doors của Viện Giáo dục Quốc tế (IIE) tại Mỹ, năm 2020-2021, Việt Nam tiếp tục đứng thứ sáu trong danh sách những nước dẫn đầu về số lượng sinh viên quốc tế tại Mỹ, với hơn 21.600 người. Trong đó, gần 10.000 sinh viên theo học các ngành STEM, gồm Math/Computer Science (Toán/Khoa học máy tính), Engineering (Kỹ thuật), Physical/Life Sciences (Vật lý/Khoa học sự sống) và Health Professions (các nghề Sức khoẻ). Số sinh viên Việt tại Mỹ theo học STEM tăng liên tục trong 8 năm qua, từ 28,4% năm học 2014-2015 lên đến 46% năm 2020-2021. Đây cũng là xu hướng chung của sinh viên quốc tế. Năm 2019-2020, hơn một nửa (52%) sinh viên quốc tế đến Mỹ theo học STEM. TS Trần Việt Hùng, nhà sáng lập Got It, một trong số ít startup được sáng lập bởi người Việt thành công tại thung lũng Silicon, lý giải xu hướng này là do Mỹ có chính sách ưu đãi về visa cũng như cơ hội việc làm, lương bổng mà ngành này mang lại. Ngoài ra, nhiều bạn trẻ Việt học tốt các môn tự nhiên, nên \"đỡ vất vả\" hơn khi theo STEM. Một khảo sát nghề nghiệp tại Mỹ năm 2021 cho thấy những người tốt nghiệp ngành STEM thường kiếm được mức lương cao hơn (trung bình 101.000 USD/năm) so với những người không học (87.600 USD/năm). Cụ thể, người được đào tạo về STEM làm việc trong ngành máy tính có thu nhập trung bình cao nhất, đạt 105.300 USD/năm. Kỹ sư đứng thứ hai, kiếm trung bình 102.200 USD/năm. Các nhà khoa học về sự sống kiếm được ít nhất trong nhóm này, 66.540 USD/năm. Phạm Gia Phong, kỹ sư phầm mềm tại Google, vốn có thế mạnh về Tin học máy tính từ khi học trong nước. Đến Mỹ năm 2016 và sau khi tốt nghiệp cử nhân Khoa học máy tính ở Đại học Minnesota - Twin Cities, anh Phong nhận được lời mời làm việc từ nhiều công ty công nghệ lớn và có thể đàm phán thu nhập cao hơn so với trung bình. \"Lương ra trường của các bạn trẻ ngành Khoa học máy tính bây giờ ở mức 150.000 - 200.000 USD/năm là chuyện rất phổ biến\", kỹ sư Phong cho biết. Ngô Thiên Phúc, kỹ sư phầm mềm tại Tesla, cũng cho rằng nền giáo dục Mỹ đã và đang tạo cho sinh viên ngành STEM nhiều cơ hội thực tập, tiếp xúc với công nghệ cao và nhiều cơ hội việc làm. Bản thân anh từng làm thực tập sinh và sau đó trở thành nhân viên chính thức của hãng xe điện hàng đầu Mỹ Tesla khi tốt nghiệp Khoa học máy tính tại Đại học Drexel. Theo quy định từ tháng 5/2016, những người có thị thực F1 (du học sinh tại Mỹ) đăng ký học ngành STEM được phép làm việc trong 36 tháng theo chương trình OPT (Optional Practical Training) sau khi tốt nghiệp. \"Nếu không tốt nghiệp ngành STEM, sinh viên quốc tế chỉ được ở lại Mỹ một năm. Khi quay xổ số lấy visa đi làm, người học ngành STEM được ưu tiên quay ba lần trong ba năm, trong khi những người khác chỉ được quay một lần\", anh Phong cho biết về ưu đãi mà ngành học mang lại. "}