{"label": "giao-duc", "link": "https://vnexpress.net/bo-giao-duc-yeu-cau-truong-dai-hoc-khong-sua-danh-sach-trung-tuyen-4504879.html", "title": "Bộ Giáo dục yêu cầu trường đại học không sửa danh sách trúng tuyển ", "description": "Theo quy định của Bộ Giáo dục và Đào tạo, các đại học không được điều chỉnh danh sách trúng tuyển chính thức được hệ thống xét tuyển duyệt và gửi lại lần cuối.", "content": "Thông tin trên được đề cập trong báo cáo tập huấn nghiệp vụ xét tuyển, xử lý nguyện vọng xét tuyển đại học, cao đẳng, do Bộ Giáo dục và Đào tạo tổ chức trong hai ngày 25-26/8. Để hoạt động xét tuyển diễn ra chính xác và đúng quy chế, Bộ yêu cầu trường đại học tuân thủ các quy định liên quan tới thí sinh trúng tuyển. Theo đó, các trường tải danh sách thí sinh dự kiến trúng tuyển theo mọi phương thức (cả xét tuyển sớm và theo điểm thi tốt nghiệp THPT 2022) lên hệ thống xét tuyển. Hệ thống sẽ lọc bỏ những thí sinh đã đỗ nguyện vọng cao hơn vào trường khác khỏi danh sách dự kiến, sau đó gửi lại bản chính thức cho các trường. \"Trường đại học không được điều chỉnh danh sách trúng tuyển chính thức này\", thông báo của Bộ nêu. Năm 2022, khoảng 620.000 thí sinh đăng ký xét tuyển đại học, tính cả 4.000 em đăng ký trong ba ngày hệ thống mở bổ sung. Bộ cho biết hệ thống xét tuyển đã được nâng cấp để đáp ứng các yêu cầu của quy chế tuyển sinh, nhằm tạo sự thuận tiện cho thí sinh đăng ký, kiểm tra và nộp lệ phí. Từ 24 đến 31/8 là   đại học trực tuyến, được chia theo nhóm tỉnh, thành, mỗi nhóm ba ngày. Theo thống kê của Bộ, đến 16h ngày 28/8, hơn hai phần ba trong số 620.000 thí sinh đã thanh toán lệ phí xét tuyển thành công. \"Hệ thống thanh toán hoạt động ổn định, công tác hỗ trợ được thực hiện kịp thời 24/7, không có tình trạng nghẽn hay quá tải\", Bộ đánh giá. Trước đó, Bộ đã có hướng dẫn đến các thí sinh. Một số   đã được lường trước như tình trạng tắc nghẽn hệ thống, đã nhận thông báo trừ tiền trong tài khoản nhưng không được thông báo thành công, thực hiện giao dịch thành công nhưng không tự động quay về trang hệ thống xét tuyển hoặc quay về nhưng yêu cầu đăng nhập... Bộ khuyến nghị thí sinh bình tĩnh thực hiện giao dịch. Khi gặp khó khăn, thí sinh, phụ huynh liên hệ số hotline hiển thị trên trang thanh toán hoặc hotline của Cổng Dịch vụ công Quốc gia, đồng thời kiểm tra kỹ sau khi thực hiện giao dịch. "}