{"label": "giao-duc", "link": "https://vnexpress.net/mot-so-dai-hoc-lo-lang-vi-so-ung-vien-xet-tuyen-giam-4503879.html", "title": "Một số đại học lo lắng vì số ứng viên xét tuyển giảm ", "description": "Sau hơn một tháng đăng ký xét tuyển nguyện vọng trực tuyến, có đại học \"không hiểu điều gì đang xảy ra\" khi số ứng viên vào trường giảm.", "content": "Theo dữ liệu của Bộ Giáo dục và Đào tạo, gần 316.000 trong số gần 942.000 thí sinh năm nay đã không đăng ký nguyện vọng xét tuyển đại học, giảm khoảng 20% so với năm 2021 và giảm 3,4% so với năm 2020. \"Thật sự không hiểu điều gì đang xảy ra. Chúng tôi rất lo lắng\", Trưởng phòng đào tạo của một trường đại học ở TPHCM nói với Ông cho biết số lượng thí sinh đăng ký vào trường giảm hơn 50% so với năm 2021 và 35% so với năm 2020. Theo ông, hiện nhà trường chưa thể lý giải nguyên nhân dẫn đến thực trạng \"giảm sâu bất thường\" này, bởi số lượng đăng ký xét tuyển bằng các phương thức xét tuyển sớm vẫn tăng. Đại diện bộ phận truyền thông, Trường Đại học Nguyễn Tất Thành (TP HCM) cũng cho hay số thí sinh đăng ký nguyện vọng vào trường giảm so với năm trước. Theo vị này, nguyên nhân có thể do quy trình đăng ký thay đổi và số lượng thí sinh ảo như các năm trước đã giảm đi nhiều. Mặc khác, ông lo ngại vẫn còn những thí sinh, đặc biệt ở vùng điều kiện tiếp cận thông tin thấp, chưa rõ về quy trình đăng ký xét tuyển và các bước xác nhận nộp lệ phí online. Ông Phạm Doãn Nguyên, Giám đốc Trung tâm tư vấn tuyển sinh, Đại học Kinh tế - Tài chính TP HCM, chia sẻ kế hoạch tuyển sinh năm nay gặp \"những khó khăn nhất định\". Chỉ tiêu tuyển sinh của trường tăng. Số thí sinh đăng ký xét tuyển học bạ và đánh giá năng lực tăng khoảng 15% so với năm 2021. Tuy nhiên, tổng nguyện vọng thí sinh của các phương thức xét tuyển chỉ tương đương 2021. Ông cũng bày tỏ lo ngại về việc thí sinh và phụ huynh lúng túng không nắm được thông tin hoặc không biết các bước/quy trình đăng ký, mặc dù đã được tư vấn. Trong khi đó, các trường phải \"chạy\" theo các thay đổi của Bộ giáo dục và Đào tạo. Tuy nhiên, với trường đại học Đại học Bách khoa Hà Nội, Trưởng phòng tuyển sinh Trần Trung Kiên cho biết trường \"không gặp khó khăn gì trong công tác tuyển sinh\". Số lượng thí sinh đăng ký nguyện vọng vào trường năm nay \"giảm nhẹ\" ở một số ngành. Sau khi đóng hệ thống đăng ký nguyện vọng xét tuyển đại học vào 17h ngày 20/8, Bộ giáo dục và Đào tạo đã phải mở lại hệ thống đến 17h ngày 23/8 do nhận thấy vẫn còn những thí sinh nhầm lẫn, sai sót trong quá trình đăng ký. Hệ thống sau đó ghi nhận gần 4.000 thí sinh đăng ký thêm và khoảng 75.000 thí sinh điều chỉnh nguyện vọng. Lý giải về con số gần 316.000 thí sinh không xét tuyển đại học, Bộ Giáo dục và Đào tạo nhấn mạnh điểm khác biệt căn bản năm nay so với các năm trước là thí sinh đăng ký nguyện vọng lên hệ thống sau khi đã biết kết quả thi tốt nghiệp THPT. Nhiều em thấy không có khả năng cạnh tranh đã chủ động bỏ. \"Số liệu năm 2022 thể hiện con số thực chất, thực lực của thí sinh có khả năng cạnh tranh xét tuyển vào đại học, mong muốn vào học đại học sau khi đã có đầy đủ thông tin về kết quả thi tốt nghiệp THPT (kể cả điểm sau phúc khảo)\", Bộ chia sẻ. "}