{"label": "giao-duc", "link": "https://vnexpress.net/bo-giao-duc-ho-tro-thi-sinh-chua-dang-ky-duoc-nguyen-vong-4502123.html", "title": "Bộ Giáo dục hỗ trợ thí sinh chưa đăng ký được nguyện vọng ", "description": "Những thí sinh chưa đăng ký được nguyện vọng xét tuyển đại học vì những lý do ngoài mong muốn sẽ được Bộ Giáo dục và Đào tạo hỗ trợ từ 21/8 đến 23/8.", "content": "Trưa 21/8, Bộ Giáo dục và Đào tạo thông báo các thí sinh vì lý do ngoài mong muốn mà chưa đăng ký được nguyện vọng xét tuyển vào các trường đại học theo thời gian quy định (từ 22/7 đến 17h ngày 20/8) thông tin ngay về Vụ Giáo dục đại học qua email   trong vòng ba ngày, từ 21/8 đến 23/8. Thông báo này được đưa ra sau khi thời gian đăng ký, điều chỉnh nguyện vọng kết thúc nhưng chỉ hơn 616.000 trong số gần 942.000 thí sinh đăng ký xét tuyển nhập nguyện vọng lên hệ thống. Nhiều chuyên gia cho rằng trong số   thí sinh không nhập nguyện vọng, hầu hết đã chuyển hướng sau khi biết điểm thi tốt nghiệp THPT và điểm sàn xét tuyển của các trường đại học bởi đây là năm đầu tiên học sinh đăng ký nguyện vọng sau khi biết điểm thi. Ở những năm trước, các em đăng ký nguyện vọng cùng lúc đăng ký thi tốt nghiệp THPT. Bên cạnh đó, nhiều học sinh lựa chọn bỏ xét tuyển đại học trong nước để du học. Lãnh đạo Phòng Đào tạo một trường đại học ở Hà Nội cho rằng nếu hầu hết thí sinh không đăng ký nguyện vọng do không đạt mức sàn xét tuyển của các trường và chuyển hướng phù hợp hơn như học cao đẳng, trung cấp nghề thì \"là đáng mừng, là bước lọc ảo tốt\". Theo thống kê của Bộ Giáo dục và Đào tạo, số thí sinh đăng ký nguyện vọng trên hệ thống năm nay vẫn cao hơn số nhập học chính quy hai năm trước. Như năm 2021, cả nước có gần 501.500 thí sinh nhập học đại học chính quy, năm 2020 là gần 442.000. Tuy nhiên, việc có tới khoảng một phần ba thí sinh không đăng ký nguyện vọng cũng tạo ra lo ngại có những thí sinh chưa đăng ký nguyện vọng được vì những lý do không mong muốn. Với sự hỗ trợ của Bộ Giáo dục và Đào tạo trong ba ngày tới, quyền lợi của thí sinh sẽ được đảm bảo. Cũng trong sáng nay, Bộ Giáo dục và Đào tạo thông báo   nộp lệ phí xét tuyển xuống 3 ngày do sự cố kết nối của nền tảng thanh toán trực tuyến. Thí sinh sẽ nộp lệ phí từ ngày 24/8 đến 31/8 thay vì bắt đầu vào 21/8 như thông báo trước đó. Lịch cụ thể theo tỉnh, thành như sau: "}