{"label": "giao-duc", "link": "https://vnexpress.net/thi-sinh-thay-doi-nguyen-vong-vao-phut-chot-4501746.html", "title": "Thí sinh thay đổi nguyện vọng vào phút chót ", "description": "Hai ngày trước khi hệ thống đăng ký xét tuyển đại học đóng, Phương Linh, sống tại Chương Mỹ, Hà Nội, thay đổi toàn bộ 10 nguyện vọng.", "content": "Theo lịch của Bộ Giáo dục và Đào tạo, từ 22/7 đến 20/8, thí sinh đỗ tốt nghiệp THPT 2022 có thể đăng ký, thay đổi nguyện vọng xét tuyển đại học theo hình thức trực tuyến trên hệ thống của Bộ. Đạt 25,05 điểm tổ hợp D01 (Toán, Văn, tiếng Anh), Linh đăng ký 10 nguyện vọng vào các ngành kinh tế của Đại học Thương mại, Kinh tế quốc dân theo định hướng của gia đình. Dù vậy, sau khi đăng ký, nữ sinh \"rất đắn đo vì đây không phải sở thích của em\". Trong hai tuần, Linh suy nghĩ về lựa chọn của mình, tìm hiểu kỹ các nguyện vọng đã đăng ký, đồng thời đọc thêm về truyền thông, báo chí - lĩnh vực em yêu thích. \"Em đọc mọi thứ có thể, từ việc mình sẽ học được gì, cơ hội việc làm sau tốt nghiệp ra sao và còn làm quen với các anh chị đang học ngành đó\", Linh nói. Đến 18/8, chỉ hai ngày trước khi hệ thống đăng ký nguyện vọng đóng, nữ sinh quyết định chuyển toàn bộ 10 nguyện vọng đã đăng ký thành 13 nguyện vọng mới, đều thuộc lĩnh vực báo chí - truyền thông, xã hội nhân văn. \"Em không thể gượng ép bản thân theo đuổi lĩnh vực mình không có hứng thú\", nữ sinh chia sẻ. Thay đổi này của Linh không nhận được ủng hộ từ bố mẹ. Nữ sinh và gia đình xảy ra tranh cãi nhiều lần, trước khi bố mẹ \"xuôi\" theo quyết tâm của em. Cũng thay đổi nguyện vọng trong những ngày hạn chót, nhưng lý do khiến Thy Nga (quận Đống Đa, Hà Nội) điều chỉnh lại trái ngược với Phương Linh. Ban đầu, Nga đăng ký 22 nguyện vọng, tập trung vào các ngành Ngôn ngữ Anh, Truyền thông đa phương tiện và Ngôn ngữ Trung. Đến 10/8, nữ sinh nhận lời góp ý của gia đình và loại bớt 8 nguyện vọng, thuộc các khối ngành không phải thế mạnh bản thân như Logistics, Sư phạm. Tiếp đó, nữ sinh chuyển các ngành ngôn ngữ và truyền thông của trường Đại học Khoa học xã hội và nhân văn TP HCM lên nhóm đầu tiên. Tưởng chừng hài lòng với nguyện vọng đã đăng ký, đến giữa tháng 8, Nga cùng gia đình nhận được thông tin tiêu cực về một trường đại học tại Hà Nội, nơi em đăng ký ba nguyện vọng. Do đó, lo ngại sẽ có trải nghiệm không tốt nếu theo học tại đó, Nga đã bỏ ba nguyện vọng này, rút ngắn số nguyện vọng còn 11. \"Sau ba lần thay đổi, cuối cùng em cũng chốt được thứ tự các nguyện vọng vào chiều 19/8, một ngày trước khi hết hạn\", Nga chia sẻ. Tương tự Thy Nga, Hoàng Phúc (TP HCM) cũng thay đổi nguyện vọng theo sự góp ý của gia đình, nhưng số lần lên tới 10. \"Cứ 1-2 ngày em lại đắn đo và thay đổi. Đến giờ khi còn chưa tới một ngày là hết hạn đăng ký, em mới tạm hài lòng với quyết định của mình\", Phúc chia sẻ. Khi cổng đăng ký mở, Phúc đặt nguyện vọng vào ngành Kỹ thuật Robot của trường Đại học Bách khoa (Đại học Quốc gia TP HCM), nhưng vì mẹ góp ý chuyên ngành này mông lung, nam sinh thay đổi nguyện vọng. Sau đó, Phúc \"nhắm\" chương trình Kỹ sư Việt - Nhật, ngành Khoa học máy tính cũng của trường Bách Khoa TP HCM. Dù vậy, nhận được lời khuyên cho rằng chương trình học \"không màu hồng\", Phúc tiếp tục sửa đổi nguyện vọng. Đến chiều 19/08, Phúc đăng ký tổng cộng 18 nguyện vọng, đều dành cho các ngành thuộc nhóm Công nghệ thông tin và Tự động hóa. Phúc \"chống trượt\" tại ba nguyện vọng cuối cùng khi đăng ký vào các ngành năm ngoái chỉ lấy điểm chuẩn 15-18. \"Đây gần như sẽ là những lựa chọn cuối cùng của em\", Phúc cho biết. Theo thống kê của Bộ Giáo dục và Đào tạo, đến trưa 19/8, hơn 343.000 (36,5%) trong tổng số hơn 940.000 thí sinh đăng ký xét tuyển đại học vẫn chưa nhập nguyện vọng lên hệ thống, trong khi thời gian đăng ký chỉ còn hơn một ngày. Bà Nguyễn Thu Thủy, Vụ trưởng Giáo dục Đại học, khuyên thí sinh nên nhanh chóng đăng ký nguyện vọng trong phần ít thời gian còn lại, tránh tình trạng gặp rủi ro về lỗi kỹ thuật. Đại diện Vụ Giáo dục đại học thông tin thêm các thầy cô tại các Sở, Phòng Giáo dục và Đào tạo, các trường phổ thông và điểm tiếp nhận vẫn tiếp tục trực hỗ trợ thí sinh đến những phút cuối cùng, kể cả hỗ trợ sửa sai sót, cập nhật thông tin. Ngoài phương thức xét điểm thi tốt nghiệp THPT, các trường đại học sử dụng khoảng 19 phương thức khác như xét học bạ THPT, điểm thi đánh giá tư duy, đánh giá năng lực. Tuy nhiên, tất cả đều phải đăng nhập lên hệ thống của Bộ. TS Lưu Văn Huyền, Trưởng phòng Đào tạo (trường Đại học Tài nguyên và Môi trường Hà Nội), khuyên thí sinh nên xác định rõ năng lực của bản thân để sắp xếp nguyện vọng phù hợp, chọn ngành trường đúng sở thích bản thân. Ông Huyền cho rằng thí sinh nên tham khảo các nhóm ngành cùng lĩnh vực yêu thích để có thêm phương án dự phòng khi không đạt được nguyện vọng cao nhất. "}