{"label": "giao-duc", "link": "https://vnexpress.net/gan-326-000-thi-sinh-bo-xet-tuyen-dai-hoc-4501965.html", "title": "Gần 326.000 thí sinh bỏ xét tuyển đại học ", "description": "Chỉ hơn 616.000 trong tổng số gần 942.000 thí sinh đăng ký xét tuyển đại học nhập nguyện vọng lên hệ thống của Bộ Giáo dục và Đào tạo.", "content": "Theo số liệu trên hệ thống hỗ trợ tuyển sinh của Bộ Giáo dục và Đào tạo, đến 17h ngày 20/8, sau gần một tháng mở chức năng đăng ký, điều chỉnh nguyện vọng xét tuyển đại học, có hơn 616.000 thí sinh nhập nguyện vọng. Điều này đồng nghĩa gần 326.000 thí sinh (khoảng 34,6%) có đăng ký xét tuyển đại học trước đó (có tài khoản trên hệ thống) đã từ bỏ việc xét tuyển bởi hệ thống đã đóng chức năng này. Hệ thống cũng ghi nhận tổng số nguyện vọng thí sinh đăng ký là gần 3,1 triệu. Số lượng nguyện vọng trung bình theo thí sinh là 5,02. Việc có gần 326.000 thí sinh bỏ xét tuyển đại học được chuyên gia về tuyển sinh đánh giá là nhiều nhưng có thể xảy ra. Lãnh đạo Phòng Đào tạo một trường đại học ở Hà Nội cho rằng có thể các thí sinh không nhập nguyện vọng lên hệ thống do đã tìm được hướng học tập khác như chuyển sang học nghề ở các trường cao đẳng, trung cấp. \"Sau khi các trường công bố ngưỡng đảm bảo chất lượng đầu vào, nhiều thí sinh không đạt mức sàn nên không đăng ký nguyện vọng nữa mà chuyển hướng phù hợp hơn\", ông nói và coi đây cũng là một bước lọc ảo. Thống kê   các trường đại học, mức thấp nhất là 14-15 và cao nhất lên tới 28,5. Một số thí sinh có điểm cao nhưng vẫn chọn học cao đẳng. Phạm Trung Hiếu, thí sinh ở huyện Phù Ninh, Phú Thọ, đăng ký xét tuyển, đạt tổng 27 điểm tổ hợp C00 (Ngữ văn 9, Lịch sử 10, Địa lý 8), nhưng quyết định không nhập nguyện vọng lên hệ thống, chuyển hướng học Cao đẳng Y tế Phú Thọ để \"được học gần nhà, tiết kiệm chi phí, giảm cạnh tranh cơ hội việc làm sau khi ra trường so với học ở thủ đô\". Một đại diện Bộ Giáo dục và Đào tạo cho rằng ngoài vấn đề điểm thi và đổi định hướng sang học ở các trường cao đẳng nghề, có thể có những thí sinh đăng ký nhưng không nhập nguyện vọng do quyết định du học. Sau hai năm bị ảnh hưởng bởi Covid-19, việc du học cũng sôi động hơn. Hiện, hệ thống hỗ trợ tuyển sinh của Bộ Giáo dục và Đào tạo đã đóng chức năng đăng ký, điều chỉnh nguyện vọng. Từ ngày 21/8, thí sinh thực hiện xác nhận và   đăng ký xét tuyển theo hình thức trực tuyến. Lịch nộp lệ phí theo tỉnh, thành như sau: "}