{"label": "giao-duc", "link": "https://vnexpress.net/nu-sinh-ha-noi-tot-nghiep-diem-cao-nhat-ngoai-thuong-4510398.html", "title": "Nữ sinh Hà Nội tốt nghiệp điểm cao nhất Ngoại thương ", "description": "Đỗ Hoàng Phương Nhi, ngành Kinh tế đối ngoại đạt điểm trung bình 9,44/10, cao nhất trong 26 thủ khoa tốt nghiệp năm nay của Đại học Ngoại thương.", "content": "Đỗ Hoàng Phương Nhi, Hà Nội, tốt nghiệp chuyên ngành Kinh tế đối ngoại (Chương trình Tiên tiến giảng dạy bằng tiếng Anh) với mức điểm tuyệt đối trên thang 4 và 9,44 trên thang 10. Chuyên đề cuối khóa \"Xây dựng khung hoạt động lý tưởng cho Fintech tại Việt Nam từ góc nhìn của chuỗi cung ứng\" của Nhi đạt 9,5 điểm, cao nhất khoa. \"Mình rất vui và hồi hộp... không nghĩ sẽ trở thành thủ khoa toàn trường\", Nhi nói trong buổi lễ tốt nghiệp đợt hai năm 2022 trường Đại học Ngoại thương sáng 11/9 tại Trung tâm Hội nghị Quốc gia ở Hà Nội. Cô Nguyễn Phương Dung, mẹ của Nhi, cho biết rất xúc động trước thành tích của con gái. Theo cô Dung, học tập là đam mê của Nhi, gia đình không phải hối thúc Nhi chuyện học hành. Nhi vẫn làm việc nhà và năng nổ tham gia các hoạt động giải trí, chứ không \"vùi mình\" trong sách vở. Năm 2018, trước khi trúng tuyển vào trường Đại học Ngoại thương với mức điểm 26,7, cựu học sinh chuyên Văn trường THPT Chuyên Hà Nội - Amsterdam đã đạt IELTS 8.0. \"Khi đó, mình chưa biết thực sự bản thân thích gì nên đăng ký theo thế mạnh học lực\", Nhi nói. Để đạt được IELTS 8.0, Nhi không bắt ép bản thân học theo kiểu \"bán sống bán chết\". Nữ sinh học tiếng Anh mỗi ngày, khi tâm trạng thoải mái và trau dồi thêm các kỹ năng nghe, nói thông qua phim và âm nhạc nước ngoài. Thay vì áp dụng phương pháp học đọc chép, Nhi sáng tạo ra phương pháp học và tiếp thu kiến thức theo cách riêng, phù hợp với bản thân. Trong các tiết học Nhi ghi chú lại các thông tin chính vào laptop để đảm bảo tốc độ, trước mỗi kỳ thi Nhi chép thông tin ra vở để ghi nhớ kiến thức và không ôn thi cấp tốc. \"Mình từng viết lời rap cho một bài thuyết trình môn Quan hệ quốc tế cùng các bạn trong nhóm và nhận điểm giỏi\", Nhi chia sẻ. Ngoài giờ học trên lớp, Nhi dành một tiếng để học thêm buổi tối và hoàn thành mọi công việc trước 22h. Theo học chương trình bằng tiếng Anh, Nhi phải kết hợp thời gian học trên lớp và phát triển thêm kỹ năng mềm ngay từ những năm đầu. \"Các kỹ năng như phỏng vấn, thương thuyết, khảo sát, mình phải học hỏi ngay từ năm học đầu tiên\", Nhi nói. Cuối năm hai, Nhi bắt đầu công việc làm thêm đầu tiên trong 6 tháng với vị trí thực tập sinh nghiên cứu tại Trade Analytics Việt Nam. Tại đây, Nhi được học kỹ năng về phân tích dữ liệu, nghiên cứu thị trường và làm báo cáo thương mại. Sang năm bốn, Nhi tham gia cuộc thi The A Program 2021 về phát triển sản phẩm và giành được vị trí quán quân. Sau đó, Nhi nhận được lời mời làm thực tập sinh phòng phát triển sản phẩm cho MoMo. Từ tháng 1 đến tháng 7/2022, Nhi là nhân viên duy nhất phòng phát triển sản phẩm tại Hà Nội. Nhiệm vụ của Nhi là bao quát về giải pháp nền tảng cho hệ thống. Thạc sĩ Nguyễn Huyền Minh, giảng viên Viện Kinh tế và Kinh doanh quốc tế, trường Đại học Ngoại thương cho biết không quá ngạc nhiên khi Nhi đạt danh hiệu thủ khoa của khoa nhưng \"có chút bất ngờ\" khi biết Nhi là thủ khoa toàn trường. \"Danh hiệu này hoàn toàn xứng đáng với nỗ lực của Nhi\", thầy Minh nói. Trong bốn năm theo học Chương trình Tiên tiến ngành Kinh tế đối ngoại hoàn toàn bằng tiếng Anh, Nhi đạt học bổng ở tất cả các kỳ, là một trong ba sinh viên khối ngành kinh tế toàn quốc đạt học bổng xuất sắc Honda Award 2021 và học bổng Lotte năm 2020-2021. Nữ sinh cũng đạt nhiều thành tích ở các cuộc thi như Quán quân Mastermind 2020, Á quân Hành trình Kinh doanh 2021. Thời gian tới, Nhi sẽ làm việc tại một doanh nghiệp phân phối sản phẩm của Nhật. \"Em đã ứng tuyển một chương trình học bổng để học thạc sĩ kinh tế hoặc truyền thông tại Nhật Bản\", Nhi nói về dự định sắp tới. "}