{"label": "giao-duc", "link": "https://vnexpress.net/quang-tri-cam-truong-hoc-giao-hoi-phu-huynh-van-dong-thu-tien-4504749.html", "title": "Quảng Trị cấm trường học giao Hội phụ huynh vận động, thu tiền ", "description": "Sở Giáo dục và Đào tạo Quảng Trị yêu cầu các trường phổ thông không được giao Hội phụ huynh vận động, tiếp nhận và sử dụng các khoản tài trợ cho giáo dục.", "content": "Theo hướng dẫn thực hiện các khoản thu năm học 2022-2023 công bố ngày 27/8, Sở Giáo dục và Đào tạo Quảng Trị cho phép các trường vận động, tiếp nhận các khoản tài trợ để bổ sung trang thiết bị, đồ dùng phục vụ dạy và học, cải tạo cơ sở vật chất và các hoạt động dạy học. Sở nhấn mạnh, việc vận động, tiếp nhận, quản lý và sử dụng các khoản tài trợ là nhiệm vụ của trường. \"Các trường không được giao cho Hội phụ huynh thực hiện, đồng thời không ép buộc, nghiêm cấm vận động bình quân. Nghiêm cấm lợi dụng danh nghĩa của phụ huynh để thu các khoản ngoài quy định\", hướng dẫn nêu. Trước khi tổ chức vận động tài trợ, trường phải báo cáo Phòng Giáo dục và Đào tạo, chờ kết quả thẩm định trong 15 ngày từ khi gửi báo cáo. Với các khoản quỹ hội phụ huynh, các trường cũng được chỉ đạo không để giáo viên chủ nhiệm thay mặt Ban đại diện cha mẹ học sinh để thu quỹ hội, quỹ lớp. Để giảm gánh nặng cho phụ huynh, Sở chỉ đạo tổ chức nhiều đợt thu trong năm học, tránh tập trung vào đầu năm hoặc giáp hạt, giáp Tết. Cũng tại hướng dẫn này, Sở Giáo dục và Đào tạo Quảng Trị thông tin mức học phí phổ thông, được HĐND tỉnh thông qua giữa tháng 7. Theo đó, học phí ba bậc mầm non, THCS, THPT dao động 120.000-165.000 đồng/ học sinh/tháng với khu vực thành thị, 48.000-66.000 đồng với vùng nông thôn, 24.000-33.000 tại khu vực miền núi. Trước đó trong văn bản mới ban hành cuối tháng 8, Sở Giáo dục và Đào tạo tỉnh Bà Rịa - Vũng Tàu yêu cầu các trường tuyệt đối không bắt buộc học sinh may hoặc mua đồng phục mới đầu năm học, không in phù hiệu, hoạ tiết... gây phiền hà, tốn kém. Từ năm học nay, đồng phục học sinh, sinh viên trong toàn tỉnh là áo sơ mi trắng, quần tây, váy xanh hoặc đen, đi dép quai hậu hoặc giày. Riêng học sinh nam trường THPT Chuyên Lê Quý Đôn, TP Vũng Tàu, mặc áo trắng quần trắng; nữ (cùng với trường THPT Vũng Tàu) mặc áo dài trắng trong giờ học chính khoá buổi sáng. Đối với đồng phục thể dục thực hiện chung cho học sinh, sinh viên toàn trường một kiểu dáng, màu sắc, chất liệu mỗi khối/khoa một màu và không thay đổi trong một niên khoá. "}