{"label": "giao-duc", "link": "https://vnexpress.net/hang-chuc-hoc-sinh-thanh-hoa-khong-duoc-du-le-khai-giang-4507464.html", "title": "Hàng chục học sinh Thanh Hóa không được dự lễ khai giảng ", "description": "Gần 50 học sinh Trường THPT Tô Hiến Thành, TP Thanh Hoá, đến muộn, bị nhà trường khoá cổng không cho vào dự lễ khai giảng, sáng 5/9.", "content": "Theo kế hoạch, 7h sáng nay, Trường THPT Tô Hiến Thành (phường Đông Sơn, TP Thanh Hóa) và các trường trên địa bàn tỉnh Thanh Hoá đồng loạt tổ chức lễ khai giảng năm học mới. Sau 7h, trước cổng Trường THPT Tô Hiến Thành có chừng 50 học sinh mặc đồng phục phải đứng ngoài, sau đó ra về. Một phụ huynh cho hay, sáng nay chị dậy sớm đưa con gái đến trường dự khai giảng, nhưng khi đến nơi đã sát giờ tổ chức lễ. Do trường chật hẹp không còn chỗ để xe, hai mẹ con buộc phải đưa xe ra ngoài gửi, lúc quay lại đã 7h và nhà trường khóa cổng không cho vào. \"Ngày học bình thường, học sinh đi muộn không cho vào là đúng nhưng hôm nay là ngày khai giảng, thầy cô cũng nên linh động cho các em vì thời gian muộn cũng không nhiều\", phụ huynh phàn nàn. Theo một số học sinh, do hôm nay nhiều trường đồng loạt khai giảng nên xảy ra hiện tượng tắc đường cục bộ, khiến các em đến muộn hơn dự kiến. \"Bọn em năn nỉ xin được vào dự khai giảng nhưng các thầy cô và bảo vệ không cho. Thầy giáo còn ra ngoài yêu cầu học sinh ra về sớm, không được tụ tập trước cổng trường\", một nam sinh nói. Cô Nguyễn Thị Lệ, Hiệu trưởng THPT Tô Hiến Thành, thừa nhận có tình trạng học sinh đi muộn không được vào dự khai giảng sáng nay, song \"số lượng không nhiều, chỉ hơn chục em\". Theo hiệu trưởng, những học sinh này \"không tuân thủ nội quy giờ giấc, đến trường khi lễ đã bắt đầu\". Thời điểm số học sinh này đến trường đang diễn ra lễ khai giảng, có lãnh đạo địa phương và ngành tham dự. Các em muốn vào phải dắt xe qua lễ đài vào phía sân sau nên sẽ gây mất tập trung, ảnh hưởng đến không khí trang nghiêm của buổi lễ. \"Có thể việc không cho học sinh vào cũng hơi cứng nhắc, nhà trường sẽ rút kinh nghiệm\" hiệu trưởng nói song nhấn mạnh, học sinh đến trường cần chấp hành nội quy, quy chế nhà trường để không ảnh hưởng đến hoạt động chung. Lãnh đạo nhà trường cho biết thêm, số học sinh đến muộn có nhiều lý do như đi ăn sáng, ngủ quên, cố tình đến trễ. Lãnh đạo Sở Giáo dục và Đào tạo tỉnh Thanh Hoá cho hay, đang yêu cầu Trường THPT Tô Hiến Thành báo cáo sự việc. \"Việc học sinh đứng ngoài trường cũng ít nhiều gây phản cảm, nên rút kinh nghiệm song không phải việc lớn...\", đại diện Sở nói. Sáng nay tỉnh Thanh Hóa có hơn 914.000 học sinh các cấp dự lễ khai giảng năm học mới. Năm học 2022-2023, trường THPT Tô Hiến Thành có 24 lớp với 1.040 học sinh thuộc ba khối 10, 11 và 12. "}