{"label": "giao-duc", "link": "https://vnexpress.net/ha-noi-va-tp-hcm-yeu-cau-chua-thu-hoc-phi-nam-hoc-moi-4505873.html", "title": "Hà Nội và TP HCM yêu cầu chưa thu học phí năm học mới ", "description": "Sở Giáo dục và Đào tạo Hà Nội, TP HCM yêu cầu các trường tạm thời chưa thu học phí năm học 2022-2023 do chưa có quy định, hướng dẫn mới từ thành phố.", "content": "Sở Giáo dục và Đào tạo Hà Nội ngày 30/8 cho biết đã gửi văn bản hướng dẫn tạm thời chưa thu học phí tới UBND các quận, huyện, thị xã và các cơ sở giáo dục công lập trực thuộc. Lý do là HĐND thành phố chưa ban hành nghị quyết quy định mức thu học phí đối với các cơ sở giáo dục mầm non, phổ thông công lập trên địa bàn năm học 2022-2023. Hiện, Sở vẫn đang phối hợp với các đơn vị liên quan báo cáo UBND thành phố trình HĐND thông qua nghị quyết này tại kỳ họp thứ 9 HĐND thành phố khóa XVI, nhiệm kỳ 2021-2026. Kỳ họp này dự kiến diễn ra vào ngày 12-13/9. Hồi tháng 5, HĐND thành phố Hà Nội đã công bố dự thảo học phí mầm non, phổ thông công lập giai đoạn 2022-2026 với mức dự kiến tăng khoảng   so với năm ngoái. Mức này được xây dựng dựa trên khung học phí mới của Chính phủ tại  . Hôm 23/8, Sở Giáo dục và Đào tạo   cũng có văn bản hướng dẫn việc thu, sử dụng học phí và các khoản thu khác gửi UBND TP Thủ Đức và các quận, huyện; hiệu trưởng các trường THPT công lập và các đơn vị trực thuộc Sở. Theo đó, các đơn vị tạm thời chưa thu các khoản học phí năm học 2022-2023 để chờ hướng dẫn cập nhật mức học phí từ UBND thành phố. Các địa phương, trường học duy trì, giữ nguyên nội dung và định mức thu các khoản dịch vụ phục vụ, hỗ trợ hoạt động giáo dục - đào tạo công lập trên địa bàn như năm học trước.   gồm mức thu trường tiên tiến; tổ chức dạy học hai buổi mỗi ngày; tổ chức các lớp học ngoại ngữ, tin học, năng khiếu, môn tự chọn, học nghề; tổ chức phục vụ bán trú, vệ sinh các lớp bán trú và các khoản thu hộ, chi hộ của ngành giáo dục đào tạo. Lãnh đạo Sở yêu cầu các đơn vị khi xây dựng dự toán cần lưu ý thời gian thu đảm bảo nguyên tắc theo số tháng thực học nhưng không vượt quá khung thời gian quy định của UBND thành phố về kế hoạch, thời gian năm học. Tất cả khoản thu phải được thông báo đầy đủ, công khai bằng văn bản đến phụ huynh, học sinh, sinh viên. Bộ phận tài vụ của nhà trường thu tiền, phát hành biên lai, hóa đơn cho từng học sinh, sinh viên; không cho giáo viên trực tiếp thu, chi tiền. Trong công văn gửi Giám đốc Sở Giáo dục và Đào tạo các tỉnh, thành hôm 29/8, Bộ Giáo dục và Đào tạo yêu cầu các trường học thực hiện đúng quy định về quản lý thu, chi và công khai các khoản thu, chi đầu năm học mới. "}