{"label": "giao-duc", "link": "https://vnexpress.net/cach-dung-the-bang-thai-trong-tieng-anh-4504477.html", "title": "Cách dùng thể bàng thái trong tiếng Anh ", "description": "Cô Đinh Thị Thái Hà, thạc sĩ Ngôn ngữ Anh, hướng dẫn sử dụng bàng thái cách, loại câu dùng để đưa ra lời khuyên.", "content": "Câu bàng thái hay bàng thái cách (Subjunctive) là loại câu được sử dụng để nhấn mạnh tầm quan trọng hay sự cần thiết phải làm một việc gì đó, vì thế nó thường được sử dụng để đưa ra lời khuyên. Chúng ta sử dụng bàng thái cách sau một số động từ và tính từ. Động từ ở mệnh đề sau để ở dạng  đối với tất cả chủ ngữ hoặc  . Chỉ sử dụng bàng thái cách trong những trường hợp khẩn cấp hay nhấn mạnh tầm quan trọng, do đó bạn cần chú ý nghĩa của động từ để sử dụng đúng. To ask (that): Dùng để hỏi. To advise (that): Dùng để cho lời khuyên. To command (that): Dùng để ra lệnh. To desire (that): Dùng để nói về ước muốn. To demand/ To request (that): Dùng để yêu cầu. To insist (that): Dùng để nhấn mạnh. To recommend (that): Dùng để giới thiệu. To propose (that): Dùng để cầu hôn. To urge (that): Dùng để đôn đốc, thúc giục. To suggest (that): Dùng để gợi ý. Ví dụ: The doctor advise that he stop smoking as soon as possible ( ). My parents requested me come back home before 9 pm ( ). The man proposes that you and me, we should marry before summer ( ). It is best (that): Tốt nhất là It is important/ crucial /vital /(that): Quan trọng là It is desirable (that): Mong muốn là It is essential (that): Cần thiết là It is imperative (that): Bắt buộc là It is necessary (that): Cần thiết là It is recommended (that): Cần thiết là It is urgent (that): Chuyện khẩn cấp là It is a good idea (that): Ý kiến hay là It is a bad idea (that): Nó là một ý kiến không hay. Ví dụ: It is essential that she get on well with our neighbours ( ). It is crucial parents teach their children life skills ( ). It is necessary that she should work more responsibly with assigned tasks ( ). - Thể bàng thái cách ở thì hiện tại: Động từ sử dụng trong câu luôn luôn là động từ nguyên mẫu đối với tất cả chủ ngữ. Ví dụ: It is vital that students revise the lesssons carefully before the examination ( ). Many companies demands workers work more than 8 hours a day ( ). - Thể bàng thái cách ở thì quá khứ: Chỉ xảy ra với động từ   và được chia là \"were\" cho tất cả chủ ngữ. Ví dụ: It is urgent that many victims of the flood were without food and medicines ( ). It is recommended that I were at home in the cold days because of my arthralgia. ( ). "}