{"label": "giao-duc", "link": "https://vnexpress.net/nghe-an-xu-ly-vu-ngan-hoc-sinh-toi-truong-4509480.html", "title": "Nghệ An xử lý vụ 'ngăn học sinh tới trường' ", "description": "Cùng với tuyên truyền, giới chức Nghệ An sẽ xử lý nghiêm những tổ chức, cá nhân đe dọa, ngăn học sinh THCS xã Lạng Sơn tới trường.", "content": "UBND tỉnh Nghệ An chiều 9/9 chỉ đạo các tổ chức chính trị - xã hội xã Lạng Sơn (huyện Anh Sơn) phối hợp với các đơn vị tập trung vận động học sinh đến trường như kế hoạch đã phê duyệt đầu năm học. Cụ thể, các khối 6,7 và 8 học tại THCS Khai Lạng cơ sở 2 (đóng ở xã Lạng Sơn); học sinh khối 9 học tại THCS Khai Lạng (đóng tại xã Khai Sơn). Việc này nhằm góp phần nâng cao chất lượng giáo dục, đảm bảo an ninh tại địa bàn. Trong thời gian tới, huyện Anh Sơn tiếp nhận kiến nghị, phản ánh của phụ huynh để đánh giá lại việc thực hiện đề án mạng lưới trường, lớp đã ban hành trên địa bàn huyện. \"Cơ quan chức năng được yêu cầu vào cuộc xử lý nghiêm những tổ chức, cá nhân có hành vi cản trở, đe dọa, ngăn học sinh tới trường\", đại diện UBND tỉnh thông tin. Tỉnh cũng yêu cầu Sở Giáo dục địa phương phối hợp, hướng dẫn UBND huyện Anh Sơn thực hiện tốt mục tiêu cho năm học này. Hôm nay, tại THCS Khai Lạng cơ sở 2 có 32/153 học sinh ba khối 6,7 và 8 tới trường, ít hơn con số 82 hôm qua. Tại THCS Khai Lạng có 8/52 học sinh khối 9 ở xã Lạng Sơn của trường THCS Khai Lạng (đóng tại xã Khai Sơn) tới lớp (nhiều hơn hôm qua 3 em). Hôm qua, chính quyền đã tổ chức  với một số phụ huynh để nghe ý kiến, đồng thời kêu gọi các gia đình cho con đến lớp để không ảnh hưởng tới chương trình học. Việc ngăn hơn   tới trường bắt đầu từ đầu năm học này. Phụ huynh nơi đây phản đối sáp nhập trường THCS Lạng Sơn với THCS Khai Sơn thành trường THCS Khai Lạng (đóng trên địa bàn xã Khai Sơn). Họ cho rằng sau khi sáp nhập, quãng đường tới trường xa hơn; các em còn ít tuổi nên đi đường dài nguy hiểm; lãng phí cơ sở vật chất. Địa điểm của trường THCS Khai Lạng và THCS Lạng Sơn cũ (nay là trường THCS Khai Lạng cơ sở 2) cách nhau 4 km. Trước đó, chủ trương này đã được chấp thuận và triển khai từ năm 2018. Tuy nhiên, do người dân chưa đồng tình nên 3 năm qua mới chỉ có học sinh khối 9 của trường THCS Lạng Sơn (cũ) tới địa điểm mới. Theo lộ trình, đầu năm học này các khối còn lại sẽ chuyển tới THCS Khai Lạng, nhưng vì phụ huynh vẫn phản đối nên việc này chưa thực hiện được. Trường THCS Khai Lạng hiện có 14 lớp với 443 học sinh, trong đó cơ sở 2 có 5 lớp. "}