{"label": "giao-duc", "link": "https://vnexpress.net/thi-sinh-keu-cuu-vi-dang-ky-nham-phuong-thuc-xet-tuyen-4510218.html", "title": "Thí sinh kêu cứu vì đăng ký nhầm phương thức xét tuyển ", "description": "Khánh Nam (trú tại Quảng Ngãi) hai lần gửi thư đến Bộ trưởng Giáo dục và Đào tạo mong được giúp đỡ vì đăng ký nhầm phương thức xét tuyển đại học.", "content": "Nam, cựu học sinh trường THPT chuyên Lê Khiết (Quảng Ngãi), đăng ký bốn nguyện vọng xét tuyển đại học năm nay, dự định xét bằng điểm thi tốt nghiệp THPT kết hợp với chứng chỉ IELTS, trong đó điểm thi Toán là 8,4, Vật lý 7,25 kết hợp IELTS 7.0. Ba nguyện vọng đầu đặt vào trường Đại học Công nghệ thông tin - Đại học Quốc gia TP HCM và nguyện vọng cuối đặt vào trường Đại học Luật TP HCM. Thế nhưng, khi thao tác trên máy tính, thí sinh này đã chọn nhầm phương thức, từ xét điểm thi tốt nghiệp THPT và chứng chỉ IELTS (mã phương thức 409) thành xét kết quả học tập THPT (học bạ) và chứng chỉ IELTS (mã 410). Thực tế, nam sinh không hề đăng ký xét tuyển sớm bằng phương thức kết hợp học bạ và chứng chỉ ngoại ngữ quốc tế. Vì vậy, với nhầm lẫn này, em không được công nhận xét bằng điểm thi kết hợp chứng chỉ IELTS nữa, trở thành thí sinh \"ảo\" và không được xét bất kỳ nguyện vọng nào. Nam không phát hiện ra sai sót, một phần do không nghĩ mình làm sai, phần do trong những ngày kế cận trước khi đóng cổng đăng ký, điều chỉnh nguyện vọng (23/8), em bị Covid-19, không có phương tiện truy cập mạng để kiểm tra thông tin. Mãi đến ngày 29/8, khi vào hệ thống để thực hiện bước nộp lệ phí, Nam mới nhận ra bất thường. Theo quy định, thí sinh chỉ phải nộp 20.000 đồng cho mỗi nguyện vọng xét bằng điểm thi tốt nghiệp THPT, các nguyện vọng xét tuyển sớm không cần nộp qua hệ thống của Bộ Giáo dục và Đào tạo. Nhưng khi vào hệ thống, cả bốn nguyện vọng của Nam đều ở trạng thái \"Đã ghi nhận nguyện vọng\" (hiển thị màu xanh lá cây). Lúc này, em mới kiểm tra lại và phát hiện ra mình nhầm. \"Em đã rất lo lắng, báo ngay cho bố mẹ, nhà trường và được hướng dẫn liên hệ với Sở Giáo dục và Đào tạo. Cùng ngày đó, em gửi đơn cứu xét tới Bộ trưởng Giáo dục và Đào tạo, Vụ Giáo dục đại học nhưng phản hồi chung chung. Vì vậy, em càng hoang mang và lo lắng hơn\", Nam cho hay. Ông Trần Quang Hồng, Hiệu trưởng trường THPT chuyên Lê Khiết (Quảng Ngãi), cho biết nhận được thông tin từ cựu học sinh của trường hôm 29/8 nhưng không thể làm gì hơn ngoài việc hướng dẫn em liên hệ với Sở Giáo dục và Đào tạo để được hỗ trợ. Đầu tháng 9, nam sinh Quảng Ngãi tiếp tục gửi \"đơn kêu cứu khẩn cấp\" tới Bộ trưởng Giáo dục và Đào tạo, Vụ Giáo dục đại học và Đoàn đại biểu Quốc hội tỉnh Quảng Ngãi với mong muốn được giúp đỡ để vượt qua các thủ tục xét tuyển phức tạp, được điều chỉnh phương thức đúng với những gì đang có. Năm nay, Bộ Giáo dục và Đào tạo quy định dù đăng ký bằng phương thức xét tuyển nào, thí sinh cũng phải đăng ký trên hệ thống chung của Bộ Giáo dục và Đào tạo. 20 phương thức được quy định theo 20 mã khác nhau, trong đó một số phương thức tên gần giống có mã ở cạnh nhau khiến nhiều thí sinh nhầm lẫn. Dù Bộ để thời gian đăng ký và điều chỉnh nguyện vọng kéo dài gần một tháng (từ 22/7 đến 20/8), sau đó lại kéo dài thời gian điều chỉnh tới ngày 23/8, vẫn có những thí sinh nhầm lẫn vì không kiểm tra kỹ lưỡng như Nam. Tú (trú quận Tân Phú, TP HCM) đăng ký xét tuyển sớm và được báo đỗ hai nguyện vọng theo hai phương thức vào trường Đại học Công nghệ thông tin. Lúc đăng ký nguyện vọng, em chỉ đăng ký một nguyện vọng đủ điều kiện trúng tuyển nhưng lại đăng ký nhầm phương thức xét theo điểm thi tốt nghiệp THPT. Khi liên hệ hotline của Bộ Giáo dục và Đào tạo, Tú được yêu cầu nhắn cho trường để mong nhận được sự giúp đỡ từ trường vì đã quá hạn sửa nguyện vọng. Nam sinh nhận lỗi về sự bất cẩn của mình nhưng mong có được cơ hội vào học tại trường bởi chỉ đăng ký duy nhất nguyện vọng đó. Thế nhưng, nhà trường cũng chưa biết phải làm gì vì không thể can thiệp sửa nguyện vọng giúp em trên hệ thống chung. Sáng 12/9, lãnh đạo Vụ Giáo dục đại học (Bộ Giáo dục và Đào tạo), cho biết có nhận được một số phản ánh liên quan đến nhầm lẫn phương thức xét tuyển hay đối tượng ưu tiên từ thí sinh nhưng \"chỉ lác đác, không nhiều\" và mọi năm đều có tình trạng này. Hệ thống hỗ trợ tuyển sinh chung của Bộ đã đóng chức năng cho phép thí sinh điều chỉnh thông tin. Bộ đang hỗ trợ các trường lọc ảo lần ba và còn ba lần lọc ảo nữa, kéo dài đến ngày 15/9. Vì vậy, các trường hợp phản ánh cụ thể phải chờ cả hệ thống chạy hoàn tất mới có thể xem xét giải quyết. Dù vậy, Bộ Giáo dục và Đào tạo vẫn tiếp nhận thông tin phản ánh từ thí sinh. Các trường đại học cũng tiếp nhận thông tin từ các em. Sau đó, dựa vào tình hình tuyển sinh thực tế ở các trường, Bộ sẽ thống nhất cùng các trường để có hướng xử lý phù hợp. Hiện, Khánh Nam đã nhận được phản hồi từ lãnh đạo Vụ Giáo dục đại học. Vụ khẳng định hiện hệ thống đã khóa chức năng đăng ký và điều chỉnh nguyện vọng để chuyển sang các chức năng tiếp theo nên không ai có thể can thiệp chỉnh sửa trên hệ thống. Đại diện Vụ khuyên em bình tĩnh chờ kết quả điểm chuẩn từ các trường, xem xét xem với nguyện vọng của mình (nếu được sửa đổi) thì có thể trúng tuyển vào trường nào ở nguyện vọng cao nhất. Khi đó, em tiếp tục làm đơn trực tiếp với trường, đồng thời gửi tới Bộ Giáo dục và Đào tạo thông qua Vụ Giáo dục đại học để nhà trường xem xét chỉ tiêu đào tạo và ra quyết định tuyển sinh phù hợp nhất. \"Em cũng có thể tiếp tục tham gia xét tuyển ở các đợt bổ sung khi các trường công bố (cho đến hết tháng 12)\", Vụ Giáo dục đại học phản hồi Nam qua email. Tuy nhiên, Nam vẫn rất lo lắng, không biết bản thân sẽ ra sao nếu không được xét tuyển. Năm nay, khoảng 620.000 thí sinh tham gia xét tuyển đại học. Theo kế hoạch của Bộ Giáo dục và Đào tạo, quy trình lọc ảo diễn ra sáu lần, từ ngày 10/9 đến 15/9 (mỗi ngày một lần). Sau đó, Bộ sẽ trả danh sách trúng tuyển cuối cùng cho các trường. Trước 17h ngày 17/9, các trường đại học công bố kết quả trúng tuyển chính thức trên các kênh thông tin của mình, nếu chưa đủ chỉ tiêu sẽ được tuyển bổ sung từ tháng 10 đến tháng 12. "}