{"label": "giao-duc", "link": "https://vnexpress.net/bi-phe-binh-vi-thu-hai-trieu-dong-tu-hoc-sinh-dau-cap-4499621.html", "title": "Bị phê bình vì thu hai triệu đồng từ học sinh đầu cấp ", "description": "Hiệu trưởng trường THCS thị trấn Núi Đối, huyện Kiến Thụy bị phê bình vì trường này thu hai triệu đồng của phụ huynh có con vào học lớp sáu.", "content": "Sáng 15/8, UBND huyện Kiến Thụy thông tin bà Vũ Thị Thu Hường, Hiệu trưởng trường THCS thị trấn Núi Đối, bị Chủ tịch UBND huyện phê bình vì tổ chức tạm thu hai triệu từ học sinh đầu cấp, gây bức xúc cho phụ huynh; đồng thời yêu cầu trả lại tiền đã thu cho phụ huynh trong hôm nay. Yêu cầu trên được đưa ra sau khi một số phụ huynh có con vào học lớp sáu phản ánh trên mạng xã hội việc phải đóng ít nhất hai triệu đồng khi làm thủ tục nhập học. Số tiền này được thu mà không có hóa đơn, không rõ thu vì mục đích gì. Trong cuộc họp với UBND huyện, bà Hường thừa nhận đã thu hai triệu đồng/học sinh vào lớp 6 nhưng không phải là tiền trái tuyến hay xã hội hóa. \"Đây là tiền phụ huynh gửi nhờ để nhà trường mua sách vở, đồng phục...\", bà Hường nói. Năm học 2022-2023, trường THCS thị trấn Núi Đối có 170 học sinh nhập học lớp sáu. Ông Nguyễn Văn Tuấn, Chủ tịch UBND huyện Kiến Thụy, kết luận việc thu của trường Núi Đối là chưa có sự hướng dẫn của các cấp và chưa được sự đồng thuận của phụ huynh.  Tại kỳ họp giữa tháng 7, HĐND TP Hải Phòng đã ban hành nghị quyết quy định danh mục các khoản thu và mức thu, cơ chế quản lý thu chi đối với các dịch vụ hỗ trợ hoạt động giáo dục, đào tạo đối với cơ sở giáo dục công lập. Theo nghị quyết, từ năm học 2022-2023, khi tổ chức ăn bán trú, các trường thu tiền ăn không quá 30.000 đồng/học sinh/ngày đối với học sinh mầm non, tiểu học; 35.000 đồng với THCS. Với tiền mua sắm trang bị phục vụ bán trú, các trường thu không quá 360.000 đồng với học sinh mới tuyển hoặc trang bị lần đầu. Các năm học tiếp theo thu không quá 200.000 đồng. Nghị quyết cũng quy định rất rõ tiền thu học thêm các môn, tiền nước uống, tiền gửi xe, quản lý học sinh ngoài giờ hay chăm sóc bán trú. Kể từ khi nghị quyết được ban hành, các trường công lập chỉ được thu các khoản dịch vụ hỗ trợ với mức thu được quy định trong nghị quyết và đảm bảo nguyên tắc thu - chi đúng mục đích, tiết kiệm. Trước khi thu các dịch vụ hỗ trợ này, các trường phải có được sự thỏa thuận tự nguyện của học sinh và gia đình. Cuối năm học, nếu không chi hết, các trường phải trả lại phụ huynh hoặc chuyển sang năm học khác nếu được phụ huynh đồng ý. "}