{"label": "giao-duc", "link": "https://vnexpress.net/hoc-sinh-bat-dau-tuu-truong-4502173.html", "title": "Học sinh bắt đầu tựu trường ", "description": "Nhiều trường trên cả nước bắt đầu tổ chức tựu trường cho học sinh hôm nay, trong khi một số dời sang ngày khác sau khi cân nhắc tình hình thời tiết.", "content": "Tại trường tiểu học Đinh Tiên Hoàng, quận 1, TP HCM dù 7h nhà trường mới bắt đầu mở cửa đón học sinh nhưng đã có nhiều phụ huynh đưa trẻ tới từ sớm. Cô Trần Thị Thu Hương, hiệu trưởng nhà trường cho biết, ngày đầu tựu trường sau hè chỉ mới có học sinh lớp 1 đến để nhận lớp, làm quen với bạn bè mới, nghe phổ biến một số nội quy. Năm nay trường có 220 học sinh lớp 1, với 7 lớp học. Tại cổng trường, giáo viên, học sinh và nhân viên nhà trường đứng thành hai hàng chào đón các em. Chị Linh, có con trai vào lớp 1, cho biết bé rất háo hức, không tỏ ra lo lắng, sợ sệt. Nhiều phụ huynh khác tranh thủ chụp lại kỷ niệm ngày đầu con mình vào lớp một trong thời tiết mát mẻ. Tại Hà Nội, một số trường tiểu học hôm nay cũng cho học sinh tựu trường. Hơn 7h sáng, cổng trường Tiểu học Nguyễn Trãi, Hà Đông, đã đông đúc học sinh. Các con mặc đồng phục, đeo khẩu trang và mang theo chai nước đến trường. Hôm nay là ngày tựu trường của học sinh các khối 2,3,4,5. Học sinh khối 1 đã có lễ đón từ 16/8. Trở lại trường sau thời gian nghỉ hè, nhiều học sinh bỡ ngỡ khi phải tìm lớp học. Các con được xếp vào lớp cũ, trước khi được giáo viên giao lại cho cô chủ nhiệm mới. Tại trường tiểu học Võ Thị Sáu, phường Phan Chu Trinh, quận Hoàn Kiếm, chị Đinh Ngọc Hoa, đưa hai con đầu lòng sinh đôi Lê Ngọc Tùng Anh và Lê Ngọc An Nhiên đến nhận lớp 1 trước giờ thông báo (8h) một tiếng. Chị nói \"hồi hộp cả tháng\". Chị chuẩn bị quần áo, sách vở, đồ dùng học tập đầy đủ cho các con từ cách đây ba tuần. An Nhiên cười tươi từ cổng trường tới khi được cô giáo dắt tay vào lớp. Ngược lại, không giống với sự háo hức trước đó, Tùng Anh bật khóc khi bước xuống xe. Được mẹ và cô giáo dỗ dành, nhìn thấy bạn cũ học cùng lớp mầm non, Tùng Anh mới bình tĩnh trở lại. Nghe mẹ thông báo thứ hai đi học trở lại, bé Phạm Mai Ngọc, con gái chị Đặng Thị Liên ở quận Hà Đông, hôm qua háo hức tìm đồng phục và nhờ mẹ giặt để có đồ mặc. Cô bé lên lớp 3 cũng sắp sẵn bình nước, mũ bảo hiểm và khẩu trang. Sau kỳ nghỉ hè, Ngọc mong được trở lại trường, thường giục mẹ chở qua xem tòa nhà mới trong trường đã xây xong chưa. Ngọc có em gái năm nay vào lớp 1 và học cùng trường với mình. Cô bé hay kể cho em về ngôi trường, giới thiệu các khu vực và dặn dò em giờ ra chơi sang lớp chị. Vài hôm trước, Ngọc tỏ ra sốt ruột vì mãi chưa thấy được báo tin, trong khi lớp em gái đã có lịch. \"Con liên tục hỏi khi nào mới được gặp các bạn và muốn biết cô giáo chủ nhiệm. Con tự bọc sách, dán nhãn vở, chuẩn bị mọi thứ sẵn sàng cho năm học mới\", chị Liên kể. Theo kế hoạch năm học 2022-2023 đối với giáo dục mầm non, phổ thông và giáo dục thường xuyên được Bộ Giáo dục và Đào tạo ban hành ngày 5/8, khai giảng năm học mới diễn ra vào ngày 5/9 như mọi năm. Học sinh được   sớm nhất trước một tuần, tức ngày 29/8. Riêng với lớp 1, các trường có thể tổ chức tựu trường sớm hơn ngày khai giảng hai tuần, tức ngày 22/8. Hiện,   đã công bố khung kế hoạch năm học 2022-2023, trong đó đa số cho học sinh lớp 1 tựu trường từ 22/8. TP HCM quyết định cho toàn bộ học sinh phổ thông các cấp, cả giáo dục thường xuyên, tựu trường hôm nay, riêng mầm non 31/8. Lý giải việc cho học sinh tựu trường sớm hơn khung kế hoạch của Bộ, Sở Giáo dục và Đào tạo TP HCM cho biết từ 29/8 tới 5/9 có nhiều ngày nghỉ lễ, một số trường không chuẩn bị được chu đáo, đầy đủ các hoạt động đầu năm học. Sở cũng nhấn mạnh tùy vào tình hình cụ thể của trường, hiệu trưởng có thể ấn định ngày tựu trường muộn hơn, miễn đảm bảo các hoạt động cần thiết của giai đoạn chuẩn bị cho năm học mới, bắt đầu tính từ 5/9. Căn cứ vào tình hình thời tiết liên tiếp những ngày tới, Hà nội có mưa lớn, nhiều trường lùi ngày tựu trường sang những hôm sau. Hiệu trưởng một trường tiểu học ở quận Đống Đa cho biết trường cho các khối đến chung một buổi nhưng hiện chưa chốt ngày để thông báo với phụ huynh. \"Trường có kế hoạch một trong ba ngày 29, 30, 31/8 nhưng đang xem thời tiết để chọn hôm nào không mưa bão cho các con đi lại đỡ vất vả\", hiệu trưởng cho biết. Trong khi đó, một trường tiểu học khác ở xã Đa Tốn, huyện Gia Lâm, ban đầu cũng chọn 22/8 nhưng sau đó dời sang 25/8. Hiệu trưởng cho hay trường đã tổ chức lễ đón khối lớp 1 và muốn các khối cùng tựu trường một ngày để tránh gây bất tiện cho phụ huynh trong việc đưa đón. Ngày 25/8, các khối sẽ tới nhận lớp, nhận cô vào buổi sáng rồi về nghỉ, sau đó ngày 29/8, các con trở lại học nền nếp, nội quy và chuẩn bị cho khai giảng. Bộ Giáo dục và Đào tạo lưu ý trong trường hợp ảnh hưởng bởi thiên tai, dịch bệnh, thời gian tựu trường và kéo dài năm học không quá 15 ngày so với quy định. Các trường hợp đặc biệt phát sinh khác phải báo cáo với Bộ trước khi thực hiện. Ngoài các lịch cố định, Giám đốc Sở Giáo dục và Đào tạo sẽ quyết định cho học sinh nghỉ học trong trường hợp thời tiết quá khắc nghiệt, thiên tai và bố trí học bù. Các trường ngoài công lập, tư thục được bổ sung thời gian học không quá bốn tuần một năm để thực hiện chương trình. Do đó, nhiều trường tư thục đã cho học sinh trở lại từ 1/8. "}