{"label": "giao-duc", "link": "https://vnexpress.net/nguoi-buon-nguoi-vui-vi-boc-tham-may-rui-vao-truong-cong-4504540.html", "title": "Người buồn, người vui vì bốc thăm may rủi vào trường công ", "description": "Thấy chữ \"Chúc mừng\" khi mở lá phiếu bốc thăm cho con vào trường mầm non Hoàng Liệt, phụ huynh thở phào, nhưng có người rối bời vì dòng chữ \"Rất tiếc\".", "content": "Sáng 27/8, anh Nguyễn Mạnh Cường xin nghỉ làm để cùng 175 phụ huynh khác tham dự   có con 3 tuổi, đã đăng ký vào trường Mầm non Hoàng Liệt (quận Hoàng Mai). Có mặt tại UBND phường Hoàng Liệt - địa điểm tổ chức bốc thăm - từ sớm, người bố cho biết \"không dám kỳ vọng quá nhiều vì đây là trò may rủi\". Buổi bốc thăm được tổ chức với quy trình hai vòng. Vòng một là bốc thăm số thứ tự. Sau khi đảm bảo đã tham gia vòng một, phụ huynh sẽ dùng số thứ tự này để lần lượt bốc thăm phiếu tuyển sinh. Các phiếu hợp lệ là phiếu có đầy đủ xác nhận của trường Mầm non Hoàng Liệt. Trong 176 phiếu được phát ra sáng 27/8, 80 phiếu ghi \"Chúc mừng bé đã trúng tuyển vào trường\", số còn lại ghi \"Rất tiếc bé không trúng tuyển vào trường\". Là một trong 80 người may mắn, anh Cường thở phào khi không phải đi tìm trường tư thục cho con. Theo thông báo của UBND phường Hoàng Liệt, trường Mầm non Hoàng Liệt chỉ có thể thể tuyển 559 trẻ 3-5 tuổi. Để đảm bảo thực hiện phổ cập giáo dục mầm non với trẻ 5 tuổi, trường tuyển toàn bộ 226 trẻ trong độ tuổi này. Còn ở nhóm trẻ 3-4 tuổi, trường chỉ có khả năng đáp ứng 333/713 trẻ đăng ký. Như vậy, số lượng vượt quá chỉ tiêu là 380. \"Chờ đợi mãi cũng không giải quyết được gì, tôi nghĩ bốc thăm cũng là một cách giải quyết trong thời điểm này\", anh Cường nói. Trước khi tham gia buổi bốc thăm, anh đã \"nhắm\" một số trường tư thục gần nhà với chi phí đắt hơn. \"Do đó, khi bốc được phiếu trúng tuyển, tôi rất vui và thông báo ngay cho vợ\", anh Cường cho biết. Khi bốc được hai phiếu trúng tuyển cho hai con sinh đôi, chị Văn Thị Hiền \"tay vẫn run run\". Trước ngày đi bốc thăm, người mẹ hồi hộp và chỉ lo một trong hai con trượt \"thì không biết phải xử lý ra sao\". Theo chị, cơ sở vật chất và giáo viên của trường Mầm non Hoàng Liệt đảm bảo, lại chỉ cách nhà vài trăm mét nên chị mong muốn cho con theo học tại đây. \"May mắn kết quả được như ý. Tôi phấn khởi vô cùng\", chị Hiền vui vẻ nói. Chị Nguyễn Thanh Thủy, 30 tuổi, cũng thấy mình là một \"phụ huynh may mắn\" của buổi bốc thăm sáng 27/8. Có con 6 tuổi đã học tại Mầm non Hoàng Liệt năm ngoái, chị Thuỷ đánh giá trường khang trang, sạch sẽ, chi phí rẻ khi mỗi tháng tốn khoảng 800.000 đồng. Vì vậy, chị và chồng cùng muốn bé thứ hai 3 tuổi tiếp tục học ở trường Hoàng Liệt. \"Trưa nay về sẽ ăn mừng, liên hoan luôn\", chị Thủy hồ hởi nói, trút được gánh nặng suốt hai tuần qua khi nhận được thông báo bốc thăm. Ngày 29/8, những phụ huynh bốc được phiếu trúng tuyển cho con cần mang phiếu đến trường Mầm non Hoàng Liệt, cơ sở Tứ Kỳ, để hoàn tất hồ sơ tuyển sinh. Đưa con gái 3 tuổi đi cùng nhưng chị Nguyễn Thị Phương, 25 tuổi, cảm thấy \"hôm nay không phải ngày dành cho mình\" từ khi bốc được số thứ tự 137 trên tổng 176, vì \"càng bốc muộn, tỷ lệ có phiếu trúng tuyển càng ít\". Khi các phụ huynh đầu tiên bốc được phiếu ghi \"chúc mừng\", chị Phương cũng reo hò và vỗ tay, chia vui. Nhưng càng về sau, từ số thứ tự 100 trở đi, mỗi lần thấy các bố mẹ cầm trên tay phiếu trúng tuyển, chị Phương càng bất an và bồn chồn. \"Tôi rối bời, lo lắng. Họ đỗ thì mừng cho họ mà lại thêm lo cho mình\", chị Phương chia sẻ khi đang chờ đến lượt. Cuối cùng, may mắn không mỉm cười với chị Phương. Người mẹ không giấu được cảm xúc thất vọng, nhanh chóng cất đồ vào túi và đưa con gái ra về. Em bé chưa hiểu chuyện, liên tục hỏi mẹ \"Mẹ sao thế?\", \"Con có được đi học không?\". Quê Hải Dương, chị Phương và chồng đã mua chung cư tại đường Ngọc Hồi, quận Hoàng Mai, và làm xong hộ khẩu. Trong thời gian đợi đến buổi bốc thăm, chị cũng tìm một số trường tư thục nhưng chưa quyết định. Có người gợi ý chị đưa con về Hải Dương nhờ ông bà nhưng chị xác định bé cần sống gần bố mẹ. \"Chắc tôi cho con học trường tư thục thôi, mỗi tháng xác định bù thêm hơn 2 triệu đồng\", chị Phương thở dài. Khác tất cả trường hợp trên, anh Hưng (đã đổi tên) cho rằng mình là người éo le nhất khi anh bốc được một phiếu trượt, một phiếu đỗ cho hai con sinh đôi. Ban đầu, anh và vợ xác định \"hai đứa kiểu gì cũng phải học cùng nhau\" để tiện đưa đón nên khi lá phiếu đầu là không trúng tuyển, người bố đã rối bời. Đến khi phiếu hai ghi \"chúc mừng\", anh Hưng cười không nổi. Nếu cho cả hai con học tư thục, chi phí là vấn đề đau đầu của vợ chồng anh, còn hai anh em lại học hai trường thì \"vừa bất tiện đưa đón, lại ít kỷ niệm, tình cảm với nhau\". Anh cho biết hiện chưa quyết định điều gì vì \"đang rất rối\". Sau buổi bốc thăm sáng 27/8, trường Mầm non Hoàng Liệt sẽ tổ chức ba buổi bốc thăm nữa vào chiều nay và cả ngày 28/8. Chiều nay đến lượt phụ huynh có con 3 tuổi, đăng ký học tại cơ sở Linh Đàm. Ngày mai, lịch bốc thăm dành cho phụ huynh có con 4 tuổi của cả hai cơ sở. Bà Trịnh Thị Thu Hương, Hiệu trưởng trường Mầm non Hoàng Liệt, cho biết \"không hề mong muốn có buổi bốc thăm hôm nay\". \"Chúng tôi chưa bao giờ nhận được hồ sơ đăng ký nhiều đến vậy. Trường không còn phòng nào trống, giáo viên cũng thiếu nhiều nên chỉ có thể xin bổ sung hơn 100 chỉ tiêu để nhận toàn bộ trẻ 5 tuổi theo quy định, còn lại không thể làm gì hơn, dù thâm tâm rất muốn nhận tất cả\", bà Hương bày tỏ. Theo lãnh đạo trường Mầm non Hoàng liệt, sau buổi họp với phụ huynh trong hai ngày 6-7/8, phương án bốc thăm được thông qua do \"không còn một cách nào tối ưu hơn\". \"Đa số phụ huynh đề xuất và đồng ý cách làm này, chỉ một vài người có lý do riêng nên không tham dự\", bà nói. Phường Hoàng Liệt (quận Hoàng Mai) là khu vực có tốc độ tăng dân số nhanh. Đến tháng 7/2022, phường này có hơn 8.150 trẻ trong độ tuổi mầm non, trong đó 6.611 trẻ 2-5 tuổi. Trường Mầm non Hoàng Liệt là trường công lập duy nhất với bốn cơ sở, ngoài ra có 5 trường mầm non ngoài công lập và 79 nhóm lớp độc lập. Mỗi năm, số lượng trẻ mầm non tăng khoảng 2.000, tuy nhiên, với cơ sở vật chất và đội ngũ giáo viên tại, trường Mầm non Hoàng liệt chỉ có thể đáp ứng nhu cầu học tập cho gần 20% trẻ, còn lại 82% trẻ trong địa bàn phường phải theo học tại các cơ sở giáo dục ngoài công lập. Cuối tháng 7, bà Trương Thu Hà, Phó trưởng Phòng Giáo dục và Đào tạo quận Hoàng Mai, cho biết Phòng sẽ tiếp tục tham mưu với UBND quận Hoàng Liệt để xây dựng thêm hai trường mầm non công lập nữa, nhằm đáp ứng nhu cầu người dân. Quá tải trường công cũng là vấn đề được nhiều phụ huynh tại Hoàng Liệt quan tâm. \"Hôm nay tôi không được phiếu trúng tuyển cho con gái 3 tuổi, năm sau muốn cho con học trường công lại phải bốc thăm nữa hay sao?\", một phụ huynh đặt câu hỏi. Ngay cả với anh Cường - phụ huynh may mắn của buổi bốc thăm sáng nay, nỗi lo cũng chưa biến mất. Anh cho rằng với trẻ 3 tuổi, vấn đề giành suất vào trường công lập đã \"nóng thế này\", 2-3 năm tới khi các cháu vào lớp 1, tình hình \"có thể tệ hơn nữa\". \"Chỉ mong các cấp đẩy nhanh công tác xây dựng cơ sở hạ tầng, chứ mỗi năm lại bốc thăm thế này à?\", anh Cường nói. "}