{"label": "giao-duc", "link": "https://vnexpress.net/dai-hoc-uwe-bristol-dao-tao-nganh-cong-nghe-tai-viet-nam-4505826.html", "title": "Đại học UWE Bristol đào tạo ngành công nghệ tại Việt Nam ", "description": "Trường ĐH Phenikaa hợp tác cùng Trường UWE Bristol, Anh trong chương trình đào tạo cử nhân quốc tế nhằm mở rộng hợp tác trong đào tạo, nghiên cứu và chuyển giao công nghệ.", "content": "Đại học UWE Bristol là đại học công lập thành lập từ năm 1595 và thuộc Top 401-500 các trường đại học tốt nhất thế giới theo xếp hạng   và Top 21 trường đại học tốt nhất Anh theo xếp hạng  . Chương trình đào tạo nguyên bản của ĐH UWE Bristol được tổ chức tại Việt Nam và nhận bằng cử nhân của ĐH UWE Bristol có giá trị toàn cầu. UWE Bristol đã hợp tác lâu đời với các trường đại học danh tiếng tại Việt Nam, như Kinh tế Quốc dân... nhưng phần lớn về các chương trình quản trị và tài chính. Với ngành CNTT, trường đưa 3 ngành về công nghệ vào UWE Bristol - Phenikaa Campus, gồm công nghệ thông tin, khoa học máy tính - trí tuệ nhân tạo và khoa học máy tính - thiết bị thông minh. Theo Tiến sĩ Alison Todman - Trưởng ban phát triển đối tác Quốc tế trường Đại học UWE Bristol, 3 ngành về công nghệ này tại UWE Bristol - Phenikaa Campus không chỉ học lý thuyết mà còn được thực hành tại các doanh nghiệp ngay tại khuôn viên trường ĐH Phenikaa. Trong quá trình học, sinh viên được tiếp cận những công nghệ tiên tiến của tập đoàn và có 2 kỳ thực tập trước khi ra trường. Sinh viên có thể lựa chọn hai lộ trình học phù hợp với năng lực bản thân trong năm thứ nhất đại học. Lộ trình Global Coop dành cho sinh viên có IELTS 6.0 hoặc tương đương hoặc qua bài tiếng anh đầu vào của UWE. Với lộ trình này sinh viên được học thêm tiếng Hàn Quốc với thời lượng 180 giờ (Topik 1 - Level 2) cùng kỳ thực tập tại tập đoàn ngay từ năm nhất. Lộ trình Foundation dành cho sinh viên chưa tự tin theo học tiếng Anh, các bạn được đào tạo bài bản cả 4 kỹ năng nghe nói đọc viết. Học bổng \"2 tuần trải nghiệm Anh quốc\" vào năm hai là đặc quyền chỉ sinh viên UWE Bristol - Phenikaa Campus có. \"Đây là cơ hội tốt cho sinh viên nhất là nhóm ngành công nghệ được tiếp cận với những thiết bị tiên tiến bậc nhất của Anh\", đại diện UWE Bristol - Phenikaa Campus chia sẻ. Về lộ trình học tập, sinh viên sẽ được chuyển tiếp học năm cuối tại Anh, hoặc học toàn bộ 4 năm tại Việt Nam và nhận bằng của UWE Bristol. Ngành học đa dạng từ quản trị kinh doanh, kế toán, tài chính đến khoa học máy tính và công nghệ thông tin... Bên cạnh đó là cam kết việc làm cho sinh viên giỏi tại Tập đoàn Phenikaa. Hoạt động giao lưu với các diễn giả, chuyên gia cũng được UWE Bristol - Phenikaa Campus chú trọng trong suốt quá trình giảng dạy để hỗ trợ sinh viên cập nhật thông tin mới nhất về thị trường, cũng như định hướng nghề nghiệp và thực tế hoá kiến thức mà sinh viên được học trên lớp. Bên cạnh đó là các hoạt động thể dục, thể thao, giao lưu sinh viên. Với hệ thống sân bóng đá, bóng rổ, tennis, nhà thể chất khang trang, sinh viên sẽ được trải nghiệm những trận đấu hấp dẫn và rèn luyện sức khỏe. Sau khi hoàn thành chương trình tại UWE Bristol - Phenikaa Campus, sinh viên sẽ nhận được bằng cử nhân của ĐH UWE Bristol (Anh) giống như sinh viên du học tại trụ sở chính và có giá trị toàn cầu. Bằng cử nhân của UWE Bristol được Bộ Giáo dục và Đào tạo công nhận tại Việt Nam. Sinh viên tốt nghiệp đáp ứng chuẩn đầu ra chặt chẽ của Đại học UWE Bristol với trình độ ngoại ngữ tốt, tư duy phản biện và khả năng giải quyết các vấn đề gắn với ngành nghề đào tạo đáp ứng được yêu cầu của thị trường lao động. Theo báo cáo thị trường nhân lực công nghệ thông tin Việt Nam năm 2021 của   trong 5 năm trở lại đây, nhu cầu nhân lực công nghệ thông tin tại Việt Nam không ngừng tăng. Trong năm 2021, Việt Nam cần 450.000 nhân lực CNTT, tuy nhiên, tổng số lập trình viên hiện tại ở Việt Nam hiện là 430.000, có nghĩa 20.000 vị trí lập trình viên cần được lấp đầy trong tương lai. Các doanh nghiệp đều phải đầu tư vào nền tảng công nghệ, nhu cầu nhân lực trong ngành CNTT được các chuyên gia đánh giá chưa bao giờ giảm nhiệt. Lĩnh vực CNTT vẫn luôn có xu hướng tuyển dụng lớn và liên tục, ở một số vị trí đòi hỏi nguồn nhân lực chất lượng cao như: kỹ sư, lập trình viên. Tuy nhiên, các doanh nghiệp cũng gặp không ít khó khăn trong quá trình tuyển dụng. (Ảnh: ) Hiện tại chương trình cử nhân quốc tế UWE Bristol - Phenikaa Campus xét tuyển với các tiêu chí như: xét điểm học bạ THPT, IELTS, phỏng vấn tiếng Việt, bài luận tiếng Việt. \nChương trình đang tuyển sinh vào tháng 8, 9, 10 \nTìm hiểu thông tin chi tiết  \nHotline: 0981.324.886 "}