{"label": "giao-duc", "link": "https://vnexpress.net/chua-den-1-giang-vien-dai-hoc-dat-chuc-danh-giao-su-4511014.html", "title": "Chưa đến 1% giảng viên đại học đạt chức danh giáo sư ", "description": "Tỷ lệ giảng viên đại học đạt chức danh giáo sư chỉ 0,89%, phó giáo sư 6,21%, tỷ lệ được đánh giá là thấp.", "content": "Theo Niên giám thống kê năm 2021, trong khoảng 76.600 giảng viên đại học, số giáo sư, phó giáo sư đang giảng dạy toàn thời gian lần lượt khoảng 682 và 4.760 người. PGS Nguyễn Thu Thủy, Vụ trưởng Giáo dục Đại học (Bộ Giáo dục và Đào tạo), đánh giá, con số này là thấp so với cả nhu cầu trong nước và tương quan khu vực. Theo bà Thủy, cần quan tâm, đầu tư vào đội ngũ này để cải thiện chất lượng giáo dục đại học. Tại Hội nghị tổng kết giáo dục đại học hôm 12/9, PGS Nguyễn Ngọc Bình, Hiệu trưởng trường Đại học CMC, băn khoăn khi tổng số giáo sư, phó giáo sư năm 2021 chỉ hơn 7%, giảm so với mức 8% của năm 2010, đi ngược với kế hoạch thúc đẩy số lượng tiến sĩ, giáo sư và phó giáo sư trong các trường đại học của Bộ. Từ 2019, việc xét công nhận đạt tiêu chuẩn chức danh giáo sư, phó giáo sư được thực hiện theo   của Thủ tướng với những tiêu chuẩn cao hơn trước đó. Ứng viên bắt buộc phải có \"bài báo khoa học quốc tế\" thay vì chỉ quy định chung là bài báo hay đề tài nghiên cứu khoa học như trước. Ứng viên giáo sư phải là tác giả chính của ít nhất năm bài báo khoa học quốc tế, phó giáo sư có ba bài đăng trên các tạp chí uy tín thuộc danh mục ISI, Scopus hoặc danh mục khác do Hội đồng Nhà nước quyết định. Khi áp dụng tiêu chuẩn mới, số ứng viên đạt chuẩn giáo sư, phó giáo sư đã giảm. Năm 2019 có 424 người được công nhận đạt chuẩn chức danh giáo sư, phó giáo sư. Con số này năm 2020 là 339, năm 2021 là 405, chiếm khoảng 60-70% số ứng viên được Hội đồng Giáo sư cơ sở đề xuất. Năm nay, có 51 ứng viên được đề nghị xét công nhận đạt tiêu chuẩn giáo sư và 396 phó giáo sư. Hội đồng Nhà nước sẽ xem xét và thông qua danh sách đạt tiêu chuẩn được công nhận chức danh, dự kiến công bố vào cuối năm. "}