{"label": "giao-duc", "link": "https://vnexpress.net/hoc-sinh-giam-han-quoc-dong-cua-hang-loat-truong-hoc-4506905.html", "title": "Học sinh giảm, Hàn Quốc đóng cửa hàng loạt trường học ", "description": "Vì tỷ lệ sinh ngày càng thấp, từ năm 2021, Seoul đóng cửa ba trường tiểu học và một trường THCS, bốn trường trung học cũng đang được xem xét dừng hoạt động.", "content": "Sau khi thông tin trường Trung học Dobong sẽ đóng cửa vào năm 2024 được công bố, Yoo, một học sinh của trường, nhận được nhiều tin nhắn và cuộc gọi chia buồn từ người thân, bạn bè. \"Mọi người hỏi em có ổn với tin đó không. Dĩ nhiên là không. Nhưng thành thật mà nói, em thấy tự hào vì là học sinh của Dobong và trở thành thế hệ tốt nghiệp cuối cùng của trường\", Yoo chia sẻ. Trường Trung học Dobong được thành lập vào năm 2003, nằm ở phía Bắc thủ đô Seoul. Theo Yoo, Dobong là một trường nhỏ, nhưng nhờ việc ít học sinh, Yoo và bạn bè có thể tương tác với giáo viên tốt hơn. \"Các thầy cô rất quan tâm và em cũng học được nhiều điều từ bạn cùng lớp\", Yoo kể. Dù vậy, theo khía cạnh kinh tế xã hội, việc đối mặt với tình trạng thiếu học sinh trong thời gian dài đã khiến Dobong nhận quyết định đóng cửa vào năm 2024. Việc này cho thấy ngay cả Seoul - thành phố đông đúc và lớn nhất Hàn Quốc - cũng không tránh khỏi tình trạng suy giảm dân số. Các trường học lần lượt phải đóng cửa do tỷ lệ sinh giảm của Hàn Quốc, nước vốn đã có tỷ lệ sinh thấp nhất trong các quốc gia thuộc Tổ chức Hợp tác và Phát triển Kinh tế (OECD). Năm 2021, tỷ lệ sinh của Hàn Quốc ở mức thấp kỷ lục. Trung bình một phụ nữ chỉ sinh 0,81 trẻ, khiến dân số trong độ tuổi đi học giảm mạnh. Theo dự đoán của Hàn Quốc, học sinh nước này sẽ giảm từ 4,95 triệu (năm 2035) xuống 4,81 triệu (năm 2050). Riêng tại Seoul, học sinh thủ đô chỉ còn 900.000 vào năm 2021, trong khi 2017 là 1,03 triệu. Từ năm 2021, ba trường tiểu học và một trường THCS tại Seoul đã đóng cửa, còn bốn trường trung học khác \"cũng đang được xem xét dừng hoạt động\". Dù vậy, họ tin rằng chính phủ nên tích cực hơn trong việc điều chỉnh chính sách, sửa đổi chương trình dạy để nâng cao chất lượng giáo dục khi số học sinh giảm. \"Trong những thập kỷ qua, các em được dạy theo kiểu nhồi nhét vì tỷ lệ học sinh/giáo viên cao. Xã hội có nhiều thay đổi, và chính phủ nên đầu tư nhiều hơn cho giáo dục ngay từ bây giờ. Đã đến lúc cải cách triệt để các chính sách giáo dục\", Song Gi-chang, giáo sư tại Đại học nữ Sookmyung, cho biết. Theo giáo sư, các đại học cũng cần giảm số lượng sinh viên một lớp, tăng đầu tư cho các trường sư phạm để đào tạo thêm nhiều giáo viên. Hong Hoo-jo, giáo sư tại Đại học Hàn Quốc, gợi ý nên \"chuyên môn hóa\" các trường, thay vì đóng cửa. \"Cung cấp chương trình chuyên biệt cho các trường trung học quan trọng hơn việc đóng cửa trường một cách tùy tiện. Các trường có thể thu hút học sinh bằng các chuyên về ngoại giao, kinh doanh, chăm sóc sức khỏe hoặc nghệ thuật\", giáo sư Hong nói.  (Theo  ) "}