{"label": "giao-duc", "link": "https://vnexpress.net/bo-giao-duc-mo-lai-he-thong-nop-le-phi-xet-tuyen-dai-hoc-4509576.html", "title": "Bộ Giáo dục mở lại hệ thống nộp lệ phí xét tuyển đại học ", "description": "Hệ thống thanh toán lệ phí tuyển sinh trực tuyến được mở từ ngày 10 đến 17h ngày 13/9 để các thí sinh hoàn thành trách nhiệm nộp tiền.", "content": "Bộ Giáo dục và Đào tạo hôm nay cho biết tiếp tục mở hệ thống thanh toán lệ phí tuyển sinh trực tuyến trong bốn ngày. Đây là lần thứ ba Bộ mở cổng này do hết thời gian quy định, còn khoảng 3% tổng số nguyện vọng chưa được thí sinh thanh toán. Hai lần trước đó là từ 23/8 đến 31/8 và sau đó kéo dài đến ngày 4/9. Hôm 7/9, Bộ Giáo dục và Đào tạo cho biết đã gửi đồng loạt tin nhắn để nhắc nhở những thí sinh chưa thanh toán. Dù còn thí sinh chưa làm bước này, các trường đại học vẫn tải dữ liệu nguyện vọng đăng ký xét tuyển của các em lên hệ thống để tiếp tục quy trình xét tuyển. 2022 là năm đầu tiên ngành giáo dục tổ chức thanh toán lệ phí xét tuyển trực tuyến. Bộ Giáo dục và Đào tạo đã phối hợp với Văn phòng Chính phủ chuẩn bị hạ tầng kết nối và thanh toán thông qua Cổng dịch vụ công Quốc gia với 15 kênh thanh toán trực tuyến chính của cả nước. Khoảng 620.000 thí sinh đăng ký nguyện vọng xét tuyển đại học. Theo kế hoạch tuyển sinh, từ ngày 10/9, các trường tải danh sách thí sinh dự kiến trúng tuyển theo mọi phương thức (cả xét tuyển sớm và theo điểm thi tốt nghiệp THPT 2022) lên hệ thống xét tuyển. Cùng ngày, hệ thống sẽ lọc bỏ những thí sinh đã đỗ nguyện vọng cao hơn vào trường khác khỏi danh sách dự kiến, sau đó gửi lại kết quả cho các trường. Quy trình \"lọc ảo\" này lặp lại sáu lần, mỗi ngày một lần và hoàn thành vào 15/9. Danh sách cuối cùng được hệ thống của Bộ trả về các trường được coi là bản chính thức. Trường đại học không được điều chỉnh danh sách này. Trước 17h ngày 17/9, các trường công bố kết quả trúng tuyển chính thức trên các kênh thông tin của mình, nếu chưa đủ chỉ tiêu sẽ được tuyển bổ sung từ tháng 10 đến tháng 12. Thí sinh trúng tuyển xác nhận nhập học trước 30/9 theo hình thức trực tuyến. Nếu có nhu cầu xét tuyển các đợt bổ sung, các em thực hiện theo đề án tuyển sinh được đăng tải trên trang thông tin tuyển sinh của các trường. "}