{"label": "giao-duc", "link": "https://vnexpress.net/nu-thac-si-34-tuoi-dat-9-0-ielts-4508197.html", "title": "Nữ thạc sĩ 34 tuổi đạt 9.0 IELTS ", "description": "Từng nhiều năm làm việc cho các tổ chức quốc tế và học tập ở nước ngoài, Nguyễn Hương Ngọc Quỳnh (34 tuổi) đạt 9.0 IELTS trong ngày thi 18/8.", "content": "Quỳnh đạt điểm tuyệt đối 9.0 ở ba kỹ năng Reading, Listening và Speaking, kỹ năng Writting đạt 8.0. Theo quy định, tổng điểm của Quỳnh được làm tròn 9.0. Khác với hai lần thi IELTS trước để du học, lần thứ ba này, Quỳnh thử sức để bắt đầu dự án dạy tiếng Anh ở Đà Nẵng. Tốt nghiệp Học viện Báo chí và Tuyên truyền năm 2010, Quỳnh giành một trong sáu suất học bổng thực tập toàn phần tại trụ sở của Liên Hợp Quốc ở New York. Cô gái Hà Nội sau đó còn làm việc và là tình nguyện viên cho các tổ chức quốc tế như Quỹ Dân số Liên Hợp Quốc (UNFPA), Quỹ Nhi đồng Liên Hợp Quốc (UNICEF) tại Mỹ, Anh, Israel, và hàng chục quốc gia ở châu Phi, châu Á. Năm 2020, Quỳnh trúng học bổng Chevening, theo học thạc sĩ ngành Phát triển Xã hội tại University College London (UCL - top 8 đại học tốt nhất thế giới theo bảng xếp hạng QS). Quỳnh cho hay, IELTS là bài thi kiểm tra khả năng sử dụng tiếng Anh mang tính học thuật, với đa dạng các chủ đề. Nếu không có vốn hiểu biết rộng ở các lĩnh vực, thí sinh khó đạt điểm cao. Tuy nhiên, cô gái 34 tuổi tự nhận \"không ôn buổi nào\" do có sẵn nền tảng và sử dụng tiếng Anh hàng ngày. Điều khiến Quỳnh có chút tiếc nuối là ở bài thi Viết. Trong bốn kỹ năng của IELTS, Quỳnh đánh giá Nói và Viết là hai kỹ năng khó hơn cả. Nếu đã giao tiếp tốt, thí sinh chỉ cần tập trung vào sắp xếp ý tưởng, nói trúng ý câu hỏi. Nhưng với bài thi Viết, thí sinh không những phải viết đúng, đủ mà còn phải biết cách dùng những từ đắt giá, với cách trình bày, văn phong đậm chất học thuật. \"Viết khó. Trong bài viết miêu tả đồ thị, cùng một từ chỉ sự tăng lên nhưng mỗi từ lại có sắc thái, mức độ khác nhau. Có thể bạn dùng đúng từ nhưng chưa chắc đã đúng từ được điểm cao\", Quỳnh nói. Quỳnh nhận định bản thân chưa đạt tới điểm 9 Writing do bài Task 2 viết quá dài khiến không còn thời gian xem lại toàn bộ bài. Cô rút kinh nghiệm từ bản thân để học sinh không mắc lỗi tương tự. Với bài thi Đọc, theo Quỳnh quan trọng nhất là thí sinh phải đọc toàn bộ để hiểu ý tác giả nói gì. \"Sử dụng kỹ năng skim và scan để tìm từ khóa rất nguy hiểm, đặc biệt với dạng bài chọn tiêu đề hoặc True, False, Not Given. Nếu chỉ tìm từ khóa chắc chắn sẽ bị sai vì phải hiểu được ý của đoạn và thái độ người viết\", Quỳnh cho hay. Trong khi đó, ở bài Nghe, thí sinh chỉ được nghe một lần, do đó dễ bị rối nếu lỡ mất thông tin. Trước khi bắt đầu bài nghe, thí sinh thường có vài chục giây đầu để đọc câu hỏi, gạch chân từ khóa. Khi xác định được từ khóa, người nghe sẽ biết cần phải tập trung vào thông tin gì, tránh bị lừa. \"Nếu chưa thực sự tự tin, thí sinh nên thi IELTS trên giấy, thay vì thi trên máy tính\", Quỳnh khuyên. Về bài thi Speaking, Quỳnh cho rằng, cấn chú ý đến phát âm. Đây là điểm yếu của học sinh Việt Nam khi thường thiếu âm cuối, âm gió, nhấn nhá... Trong khi đó, phát âm là ấn tượng đầu tiên của giám khảo khi gặp thí sinh. Nếu làm chưa tốt, rất dễ mất điểm và khiến giám khảo không hiểu gì. Theo Quỳnh, để khắc phục các điểm yếu và cải thiện điểm, người học không nên chỉ tập trung cày đề. \"Đọc, xem nhiều chủ đề khác nhau bằng tiếng Anh sẽ giúp bạn mở rộng vốn từ, vốn hiểu biết. Luôn thách thức bản thân và tiếp cận các nguồn tài liệu tiếng Anh với sự háo hức. Đó là cách giúp tiếng Anh ngấm vào bạn một cách tự nhiên nhất\", thạc sĩ 34 tuổi chia sẻ. Quỳnh dự định thi lại sau hai năm nữa, đặt mục tiêu đạt 9.0 ở cả bốn kỹ năng IELTS. Cô cũng dự định sau vài năm dạy tiếng Anh sẽ đi học tiến sĩ. "}