{"label": "giao-duc", "link": "https://vnexpress.net/thu-khoa-dau-vao-dai-hoc-tot-nghiep-voi-diem-tuyet-doi-4506514.html", "title": "Thủ khoa đầu vào đại học tốt nghiệp với điểm tuyệt đối ", "description": "Bốn năm sau khi trở thành thủ khoa đầu vào của ngành Quan hệ Công chúng, Đại học Kinh tế Tài chính TP HCM, Đặng Ngọc Minh Thư tốt nghiệp với điểm tuyệt đối 4.0.", "content": "Đặng Ngọc Minh Thư vừa trở thành thủ khoa tốt nghiệp của Đại học Kinh tế Tài chính TP HCM, với GPA tuyệt đối 4.0/4.0, cao nhất trong lịch sử gần 15 năm qua của trường. Minh Thư cũng là thủ khoa đầu vào của ngành Quan hệ Công chúng năm 2018 và giành học bổng của trường suốt bốn năm học. Tiến sĩ Phan Bảo Giang, quyền trưởng khoa Marketing, Đại học Kinh tế Tài chính TP HCM, cho hay kết quả cho thấy khả năng học tập của Thư. Thầy Giang ấn tượng với cô học trò ở tinh thần học tập, sự khiêm tốn và trách nhiệm cao. \"Thư không chỉ học cho bản thân mà còn phát động phong trào học tập cho các bạn trong lớp. Bạn bè xem Thư như động lực để phấn đấu\", thầy Giang chia sẻ thời gian dạy Thư môn tổ chức sự kiện và tổ chức sân khấu. Theo thầy Giang, Thư có tầm ảnh hướng lớn với các em khóa dưới khi sẵn sàng chia sẻ kiến thức và truyền cảm hứng. Ngoài học tốt, nữ sinh còn đạt nhiều giải thưởng hoạt động ngoại khóa như tranh luận, dẫn chương trình. Nhưng trước khi có thành quả này, cô gái Đồng Nai từng mất phương hướng, phải gap year một năm. Năm 2017, Thư được tuyển thẳng vào khoa Báo chí, Đại học Khoa học Xã hội và Nhân văn TP HCM, sau khi giành giải ba học sinh giỏi quốc gia môn Văn. Vừa trải qua năm lớp 12 ôn thi căng thẳng, cựu học sinh chuyên Văn, trường THPT chuyên Lương Thế Vinh (Đồng Nai) cảm thấy chông chênh khi chuyển sang môi trường mới ở đại học. Mọi thứ đến dồn dập khiến Thư mệt mỏi. \"Em không còn hứng thú, cảm giác bị mất lửa với việc học hành. Hết học kỳ đầu, em quyết định nghỉ\", Thư, 23 tuổi, nhớ lại. Năm sau, Thư thi lại và trúng tuyển khoa Văn, Đại học Sư phạm TP HCM, theo mong muốn của gia đình. Tuy nhiên khi định hình lại, nhận ra vẫn đam mê báo chí, em quyết định chuyển hướng dù đã nhập học ở Đại học Sư phạm. Nhận được học bổng tuyển sinh 100% học phí của Đại học Kinh tế Tài chính TP HCM, Thư chọn lĩnh vực truyền thông báo chí với quyết tâm trở thành biên tập viên truyền hình. Thư cho hay, ước mơ trở thành biên tập viên ấp ủ trong em từ năm lớp 10. Ngày đó, xem những chương trình thực tế về đời sống, con người, em bị thu hút, đồng cảm với nhân vật và mong một ngày nào đó được tham gia trong êkíp sản xuất. Ban đầu, Thư đến trường đại học với tâm thế không phải tân sinh viên mà quay lại ngành cũ từng bỏ dở. Suốt học kỳ đầu, em thu mình trong vỏ bọc tự ti, ít trò chuyện với bạn bè và không tham hoạt động ở trường. Thư tính học vượt các môn đại cương vào mùa hè năm đầu để dồn tâm huyết cho môn chuyên ngành, với mục đích ra trường đúng tuổi. \"Em nhiều tuổi hơn các bạn trong lớp nên muốn học nhanh để tốt nghiệp vào năm 2021\", Thư chia sẻ. Thấy Thư trầm tính, các bạn chủ động đến trò chuyện, thầy cô cũng giúp em hòa nhập. Khi đã quen với môi trường, nữ sinh bắt đầu tham gia nhiều cuộc thi và ứng tuyển các học bổng. Thư thích cách học ở trường khi sinh viên được tham gia nhiều dự án. Bài tập cuối kỳ thường phải đi phỏng vấn nhân vật để có những trải nghiệm thực tế về công việc sau này. Sinh viên cũng ít được giao bài tập cá nhân, chủ yếu làm việc nhóm, giúp tăng tính gắn kết và rèn luyện khả năng phối hợp. Thư cho hay, những bài tập này vừa là thử thách nhưng cũng là cơ hội để các em phát huy năng lực nghề nghiệp, tạo hứng thú, cạnh tranh, sáng tạo. \"Em học hỏi được nhiều điều và kỹ năng từ những người bạn đồng hành tuyệt vời. Vì thế, em đã quyết định học chậm lại để cùng các bạn đi qua quãng thanh xuân tươi đẹp\", Thư nói. Ban đầu, em không đặt mục tiêu GPA 4.0 mà chỉ phấn đấu mức 3.6 để duy trì học bổng. Thư nhắn tin với các anh chị khóa trên, học hỏi cách học để có kết quả tốt. Bí quyết của Thư là \"học hết sức, chơi hết mình\". Trong lớp, em chú tâm vào bài giảng, về nhà học nhóm, thực hiện dự án và khi rảnh sẽ tham gia workshop do khoa tổ chức. Trong hai năm cuối, Thư dự nhiều hội thảo trong nước và quốc tế, tập trung tham gia nghiên cứu khóa học với các thầy cô nhiều hơn. Em cho hay, ngành nghề nào cũng cần kiến thức nghiên cứu làm nền tảng. Khi làm dự án, Thư dựa vào những gì học được từ nghiên cứu, giúp có hiểu biết sâu sắc và đạt hiệu quả cao hơn. \"Em dự định du học bậc học cao hơn, vì thế các nghiên cứu khoa học sẽ giúp làm sáng hồ sơ của em\", Thư chia sẻ. Hồi tháng 7, Thư là một trong ba sinh viên giành học bổng trao đổi hai tuần tại Đại học bang Arizona, Mỹ. Trong lúc ở đây, em nhận được thông báo là thủ khoa tốt nghiệp từ nhà trường. Thư đã được nhiều nơi nhận vào làm trước khi ra trường. \"Em rất hạnh phúc khi công sức bốn năm đã được đền đáp xứng đáng. Đây cũng là dấu ấn trong chặng đường học vấn của em\", Thư nói. Từ kinh nghiệm của mình, Thư khuyên các tân sinh viên hãy luôn sẵn sàng đón nhận những người bạn và gắn bó với ngôi trường mình học dù cho đó có thể không phải lựa chọn số một. \"Bạn phải yêu trường và tin tưởng những người bạn đồng hành mới có thể dành cả thanh xuân ở đó và có nhiều cơ hội để vươn xa\", Thư nói. "}