{"label": "giao-duc", "link": "https://vnexpress.net/gan-450-ung-vien-duoc-de-nghi-xet-giao-su-pho-giao-su-nam-2022-4502728.html", "title": "Gần 450 ứng viên được đề nghị xét giáo sư, phó giáo sư năm 2022 ", "description": "Năm 2022, có 447 ứng viên được 26 Hội đồng Giáo sư cơ sở đề nghị xét công nhận đạt tiêu chuẩn giáo sư, phó giáo sư, giảm 4 so với năm ngoái.", "content": "Trong 447 ứng viên do Hội đồng Giáo sư nhà nước công bố ngày 22/8, 51 người được đề nghị công nhận đạt tiêu chuẩn giáo sư và 396 phó giáo sư. Với 59 ứng viên, ngành Kinh tế đã lấy lại ngôi đầu về số người được đề nghị, soán ngôi của ngành Y học năm ngoái. Trong đó, 53 người được đề nghị phó giáo sư, 6 giáo sư. Ngành Y học đứng thứ hai với 45 ứng viên phó giáo sư, 8 giáo sư (tổng 53 người). Vị trí thứ ba là Hóa học - Công nghệ thực phẩm với 50 ứng viên: 3 giáo sư và 47 phó giáo sư. Một số ngành không đề cử giáo sư là Giáo dục học, Văn hóa - Nghệ thuật - Thể dục thể thao, Dược học, Ngôn ngữ học, Văn học, Luyện kim và Tâm lý học. Đây cũng là những ngành có số đề cử phó giáo sư thấp, chỉ 1 đến 15 người. Hội đồng giáo sư ngành Khoa học quân sự và Khoa học An ninh không công khai ứng viên. Theo quy trình xét công nhận giáo sư, phó giáo sư, các đại học thành lập Hội đồng cơ sở để xét duyệt những ứng viên nộp hồ sơ. Thành viên của Hội đồng sau đó thẩm định hồ sơ, nghe ứng viên trình bày báo cáo khoa học tổng quan, đánh giá về chuyên môn, nghiệp vụ, và kiểm tra năng lực ngoại ngữ. Sau khi thông qua danh sách ứng viên đủ điều kiện, Hội đồng cơ sở báo cáo kết quả lên Hội đồng Nhà nước. Hội đồng Nhà nước nhận danh sách, giao cho Hội đồng ngành, liên ngành thẩm định và loại những người không đạt. Sau đó, Hội đồng Nhà nước sẽ xem xét và thông qua danh sách đạt tiêu chuẩn được công nhận chức danh. Thông thường, danh sách giáo sư, phó giáo sư sẽ được công bố vào tháng 11-12 hàng năm. . Cụ thể, giảng viên có chức danh giáo sư, phó giáo sư công tác trong cơ sở giáo dục đại học có thể kéo dài thời gian làm việc kể từ khi đủ tuổi nghỉ hưu để giảng dạy, nghiên cứu khoa học, nếu có đủ sức khỏe và nhu cầu. Giáo sư, phó giáo sư được ưu tiên trong việc giao đề tài, dự án khoa học - công nghệ, xây dựng các chương trình, đề án phục vụ công tác quản lý và các điều kiện cần thiết khác để hoàn thành nhiệm vụ được giao. Đối với nhà giáo thuộc biên chế của cơ sở giáo dục đại học công lập, học hàm giáo sư, phó giáo sư đem lại những quyền lợi nhất định trong việc nâng ngạch lương. Các cơ sở giáo dục đại học ngoài công lập vận dụng quy định đối với nhà giáo thuộc biên chế của cơ sở giáo dục công lập để thực hiện chế độ đãi ngộ phù hợp với nhà giáo là giáo sư, phó giáo sư. Từ 2019, việc xét công nhận đạt tiêu chuẩn chức danh giáo sư, phó giáo sư được thực hiện theo   của Thủ tướng với những tiêu chuẩn cao hơn trước đó. Ứng viên bắt buộc phải có \"bài báo khoa học quốc tế\" thay vì chỉ quy định chung là bài báo hay đề tài nghiên cứu khoa học như trước. Ứng viên giáo sư phải là tác giả chính của ít nhất năm bài báo khoa học quốc tế, phó giáo sư ba bài đăng trên các tạp chí uy tín thuộc danh mục ISI, Scopus hoặc danh mục khác do Hội đồng Nhà nước quyết định. Hai năm trước, khi bắt đầu áp dụng tiêu chuẩn mới, số ứng viên đạt chuẩn giáo sư, phó giáo sư giảm. Năm 2019 là 424, năm 2020 là 339 và 2021 là 405, chiếm khoảng 60-70% số được Hội đồng Giáo sư cơ sở đề xuất. "}