{"label": "giao-duc", "link": "https://vnexpress.net/tp-hcm-thuong-200-trieu-dong-cho-hcv-hoa-hoc-quoc-te-4501335.html", "title": "TP HCM thưởng 200 triệu đồng cho HCV Hóa học quốc tế ", "description": "Ngày 18/8, Sở Giáo dục và Đào tạo TP HCM tuyên dương, khen thưởng 486 học sinh giỏi tiêu biểu năm học 2021-2022, trong đó mức cao nhất là 200 triệu đồng.", "content": "Theo Sở Giáo dục và Đào tạo TP HCM, năm nay, thành phố có em  , học sinh trường THPT chuyên Lê Hồng Phong, giành huy chương vàng tại Kỳ thi Olympic Hóa học quốc tế, và em Phạm Hoàng Sơn, học sinh trường phổ thông Năng khiếu (Đại học Quốc gia TP HCM) huy chương bạc tại Kỳ thi Olympic Toán học quốc tế. Em Phong nhận phần thưởng 200 triệu đồng, còn em Sơn 160 triệu đồng. Ngoài ra, với giải khu vực, thành phố có ba huy chương vàng, bốn huy chương bạc, sáu huy chương đồng và hai giải khuyến khích tại Giải nghiên cứu khoa học Genius Olympiad. Với kỳ thi chọn học sinh giỏi quốc gia, đội tuyển của thành phố giành 117 giải gồm 10 giải nhất, 23 giải nhì, 39 giải ba và 45 giải khuyến khích; một dự án đạt giải tư và một dự án đạt giải triển vọng cuộc thi Khoa học kỹ thuật cấp quốc gia... Mỗi em được thưởng từ 10 triệu đồng đến 120 triệu đồng. Các giải thưởng trên được Sở Giáo dục và Đào tạo thực hiện theo Nghị quyết số 02/2021/NQ-HĐND ngày 23/3/2021 của Hội đồng nhân dân TP HCM về quy định một số chính sách khuyến khích giáo viên, học sinh, học viên đạt giải trong các kỳ thi cấp thành phố, quốc gia, khu vực, quốc tế và giáo viên có thành tích đào tạo, bồi dưỡng các học sinh, học viên đạt các giải trên địa bàn TP HCM. Theo đó, học sinh đạt giải trong các kỳ thi Olympic quốc tế các môn học, thi nghiên cứu khoa học kỹ thuật quốc tế và tương đương được hưởng theo mức: huy chương vàng 200 triệu đồng, huy chương bạc 160 triệu đồng, huy chương đồng 120 triệu đồng, giải khuyến khích 50 triệu đồng. Học sinh đạt giải trong các kỳ thi Olympic khu vực các môn học, thi nghiên cứu khoa học kỹ thuật quốc tế và tương đương được thưởng 120 triệu đồng với huy chương vàng, 90 triệu đồng huy chương bạc, 75 triệu đồng huy chương đồng và 30 triệu đồng giải khuyến khích. Học sinh đạt giải trong các kỳ thi học sinh giỏi quốc gia được thưởng 50 triệu đồng đối với giải nhất, 40 triệu đồng giải nhì, 30 triệu đồng với giải ba và 20 triệu đồng giải khuyến khích. Học sinh đạt giải nhất trong các cuộc thi học sinh giỏi cấp thành phố được hưởng theo mức: 5 triệu đồng với cấp tiểu học, 10 triệu đồng cấp THCS và 12 triệu đồng cấp THPT. "}