{"label": "giao-duc", "link": "https://vnexpress.net/nguoi-viet-duoc-phong-ham-giao-su-dai-hoc-oxford-4501887.html", "title": "Người Việt được phong hàm giáo sư Đại học Oxford ", "description": "Ông Bùi Ngọc Sơn, giảng dạy tại Khoa Luật, Đại học Oxford, đã được trường phong hàm giáo sư.", "content": "Thông tin về việc phong hàm giáo sư cho ông Sơn cùng hai giảng viên khác được đăng trên trang web của Đại học Oxford hôm 18/8. Ông Bùi Ngọc Sơn là Giáo sư Luật châu Á tại khoa Luật của Đại học Oxford; nghiên cứu viên của trường St Hugh, Đại học Oxford. Ông học đại học, thạc sĩ và giảng dạy tại khoa Luật, Đại học Quốc gia Hà Nội; nhận bằng tiến sĩ tại Đại học Hong Kong; làm trợ lý giáo sư tại khoa Luật, Đại học Trung Quốc Hong Kong; thành viên nghiên cứu tại Trung tâm Nghiên cứu Pháp lý châu Á của khoa Luật, Đại học Quốc gia Singapore. Ông cũng từng tham gia các vị trí nghiên cứu tại trường Luật Harvard, Đại học Melbourne và Đại học Thanh Hoa. Giáo sư Sơn làm việc về luật so sánh và luật hiến pháp ở châu Á. Ông là tác giả cuốn  (tạm dịch: Thay đổi Hiến pháp trong thế giới xã hội chủ nghĩa đương đại - Nhà xuất bản Đại học Oxford, 2020), và   (tạm dich: Chủ nghĩa hợp hiến Khổng giáo ở Đông Á - Routledge, 2016). Ông đang viết một chuyên khảo mới về Cải cách pháp lý trong thế giới xã hội chủ nghĩa đương đại cho Nhà xuất bản Đại học Oxford. Đồng thời, ông cũng là đồng biên tập bốn tập về Luật Hiến pháp so sánh châu Á cho Nhà xuất bản Hart. \nGiáo sư Sơn làm việc trong ban biên tập của Tạp chí Luật so sánh châu Á và trong ban cố vấn của Tạp chí Luật Ấn Độ. Trong phần giới thiệu về mình trên website của Khoa Luật, Giáo sư Sơn cho biết sống tại Oxford cùng vợ và hai con. Ông có sở thích về âm nhạc, thích nghe và hát các bài hát Việt, đặc biệt những bài có sự kết hợp jazz với âm nhạc truyền thống của Việt Nam. Khi còn giảng dạy tại Đại học Quốc gia Hà Nội, ông từng giành huy chương vàng trong một hội diễn về âm nhạc dành cho giáo viên. Oxford là viện đại học lâu đời nhất trong thế giới nói tiếng Anh. Theo bảng xếp hạng đại học thế giới Times Higher Education 2022 (THE), Đại học Oxford 6 lần liên tiếp xếp thứ nhất vào các năm 2017, 2018, 2019, 2020, 2021 và 2022. "}