{"label": "giao-duc", "link": "https://vnexpress.net/han-con-mot-ngay-hang-tram-nghin-thi-sinh-chua-nhap-nguyen-vong-4501561.html", "title": "Hạn còn một ngày, hàng trăm nghìn thí sinh chưa nhập nguyện vọng ", "description": "Hơn 941.000 thí sinh đăng ký xét tuyển đại học nhưng mới có gần 598.000 em nhập nguyện vọng lên hệ thống.", "content": "Theo thống kê của Bộ Giáo dục và Đào tạo, từ ngày 22/7 đến 12h ngày 19/8, khoảng 63,5% trong tổng số thí sinh đăng ký xét tuyển đã nhập nguyện vọng lên hệ thống hỗ trợ tuyển sinh của Bộ. Tổng số nguyện vọng là gần 2,9 triệu. Số lượng nguyện vọng trung bình một học sinh đăng ký là 4,82. Số liệu từ hệ thống cho thấy vẫn có hơn 343.000 thí sinh chưa nhập trong khi hệ thống đóng chức năng đăng ký, điều chỉnh nguyện vọng vào 17h ngày 20/8. \"Số lượng thí sinh nhập nguyện vọng đăng ký xét tuyển đại học lên hệ thống như vậy là tương đối chậm\", bà Nguyễn Thu Thủy, Vụ trưởng Giáo dục đại học (Bộ Giáo dục và Đào tạo), đánh giá, đồng thời khuyên thí sinh nhanh chóng sử dụng thời gian còn lại theo quy định để đăng ký nguyện vọng lên hệ thống nhằm tránh các rủi ro về kỹ thuật. Các trường đại học hiện cũng tích cực nhắc nhở thí sinh, thậm chí đăng bài đếm lùi ngày trên các kênh truyền thông như fanpage để các em chú ý. Bà Thủy lưu ý thí sinh phải thực hiện đúng, đủ, hết quy trình đăng ký, điều chỉnh nguyện vọng trực tuyến, sau đó thoát khỏi hệ thống và đăng nhập lại để kiểm tra lại thật kỹ các nguyện vọng đã đăng ký cùng thứ tự. Nếu điều chỉnh, thí sinh phải thực hiện hết quy trình. Thí sinh đã đủ điều kiện trúng tuyển (trừ điều kiện tốt nghiệp THPT) theo bất kỳ phương thức xét tuyển nào cũng phải đăng ký chính xác thông tin về nguyện vọng trên hệ thống hỗ trợ tuyển sinh của Bộ, nếu không sẽ không được tính là trúng tuyển sau này. Hệ thống cũng có hỗ trợ thông tin để thí sinh biết đã đăng ký đúng nguyện vọng đủ điều kiện trúng tuyển hay chưa, và biết số thứ tự nguyện vọng đã đăng ký. Thí sinh có thể vào mục \"Tra cứu\", chọn \"Danh sách nguyện vọng đủ điều kiện trúng tuyển\" để xem thông tin chi tiết. Nếu đăng ký đúng, cột \"Thứ tự NV\" sẽ hiện ra thứ tự đã đăng ký. Đại diện Vụ Giáo dục đại học thông tin thêm các thầy cô tại các Sở, Phòng Giáo dục và Đào tạo, các trường phổ thông và điểm tiếp nhận vẫn tiếp tục trực hỗ trợ thí sinh đến những phút cuối cùng, kể cả hỗ trợ sửa sai sót, cập nhật thông tin. Năm 2022, có hơn một triệu thí sinh đăng ký dự thi tốt nghiệp THPT, gần 86% trong số này sử dụng kết quả thi để vừa xét công nhận tốt nghiệp, vừa xét tuyển đại học; gần 4% chỉ dùng kết quả thi để xét tuyển đại học. Ngoài phương thức xét điểm thi tốt nghiệp THPT, các trường đại học sử dụng khoảng 19 phương thức khác như xét học bạ THPT, điểm thi đánh giá tư duy, đánh giá năng lực... "}