{"label": "giao-duc", "link": "https://vnexpress.net/dap-an-bai-toan-dem-cua-hoc-sinh-lop-6-4504720.html", "title": "Đáp án bài Toán đếm của học sinh lớp 6 ", "description": "Người đọc có thể giải bài toán bằng phương pháp đếm phần bù của một tập hợp.", "content": "Dưới đây là bài toán do thầy giáo Trần Phương đại diện Việt Nam đề xuất và được Ban tổ chức kỳ thi Toán học Trẻ Quốc tế IIMC 2011 chọn làm bài toán tiêu biểu của kỳ thi dành cho học sinh khối 6.  Trong bảng lưới chữ nhật 2 x 3 dưới đây có thể lấy ra 10 hình chữ nhật có 4 cạnh nằm trên bảng lưới và được tạo bởi một số chẵn các ô vuông đơn vị. Hỏi trong bảng 6 x 9 dưới đây có có thể lấy ra bao nhiêu hình chữ nhật có 4 cạnh nằm trên bảng lưới và được tao bởi một số chẵn các ô vuông đơn vị?  Tính số hình chữ nhật có 4 đỉnh và 4 cạnh nằm trên đường lưới. Nhận xét: Mọi hình chữ nhật bất kỳ đều là giao của hai đường lưới song song (a; b) nằm ngang với hai đường lưới song song (c; d) thẳng đứng. Hình chữ nhật 6 x 9 có 7 đường lưới nằm ngang song song và 10 đường lưới thẳng đứng song song với nhau. Chọn cặp hai đường lưới song song (a; b) nằm ngang có: (7 x 6) : 2 = 21 (cách). Chọn cặp hai đường lưới song song (c; d) thẳng đứng có: (10 x 9) : 2 = 45 (cách). Số hình chữ nhật có 4 cạnh nằm trên đường lưới là:     Tính số hình chữ nhật ở bước 1 có diện tích là một số lẻ. Để diện tích một hình chữ nhật là số lẻ thì cả chiều dài và chiều rộng của nó đều phải là số lẻ. Tức là khoảng cách giữa hai đường lưới nằm ngang và khoảng cách giữa 2 đường lưới thẳng đứng đều cùng phải là một số lẻ. Số cách chọn cặp đường (a; b) nằm ngang có khoảng cách 1, 3, 5 lần lượt là 6, 4, 2 nên có 6 + 4 + 2 = 12 cách chọn (a; b) có khoảng cách lẻ. Số cách chọn cặp (c; d) thẳng đứng có khoảng cách 1, 3, 5, 7, 9, lần lượt là 9, 7, 5, 3, 1 nên có 9+7+5+3+1 = 25 cách chọn (c; d) có khoảng cách lẻ. Vậy số các hình chữ nhật có diện tích lẻ là:   Từ (1) và (2) suy ra, số các hình chữ nhật có 4 cạnh nằm trên đường lưới và chứa một số chẵn các ô vuông đơn vị là:  Đáp số: 645. "}