{"label": "giao-duc", "link": "https://vnexpress.net/umt-them-chinh-sach-ho-tro-tai-chinh-sinh-vien-4505522.html", "title": "UMT thêm chính sách hỗ trợ tài chính sinh viên ", "description": "Đại học Quản lý và Công nghệ TP HCM (UMT) giảm 20% học phí toàn khóa cho tất cả các ngành cùng nhiều chính sách hỗ trợ khác, tặng quà khác.", "content": "UMT là trường quốc tế với đội ngũ giảng viên chất lượng cao, khuôn viên hiện đại. Do đó, học phí tại đây khá cao so với mặt bằng chung. Tuy nhiên, trường áp dụng rất nhiều chính sách hỗ trợ tài chính cho sinh viên. Đồng thời, đơn vị cũng cam kết không đổi học phí trong suốt 4 năm. Bên cạnh đó, UMT ưu đãi hơn 100 triệu đồng đối với ngành Quản lý thể dục thể thao, Kinh doanh quốc tế và Bất động sản; cho phép trả góp học phí 6 triệu đồng một tháng qua Ngân hàng Shinhan, ACB, hỗ trợ vay lãi suất 0%; tặng laptop xịn xò hoặc giảm 20% học phí (áp dụng một trong hai chương trình ưu đãi. Các chương trình hỗ trợ tài chính này được xây dựng cùng với đối tác ngân hàng, doanh nghiệp của UMT. \"Trường mong muốn đồng hành cùng phụ huynh và sinh viên, giúp các bạn tự tin nhập học, chọn được môi trường giáo dục toàn diện về chất lượng đào tạo và chi phí\", đại diện trường chia sẻ. Ngoài ra, UMT hợp tác với nhiều doanh nghiệp lớn trong và ngoài nước để nâng cao chất lượng đào tạo, cơ hội việc làm cho sinh viên. Trong đó có tập đoàn công nghệ máy tính đa quốc gia IBM Vietnam Co., Ltd, Tân Cảng - STC, Tập đoàn STC Hà Lan, tập đoàn bất động sản Kiến Á, Đại học Curtin (Malaysia), Đại học BangkokThonburi... Các đơn vị sẽ đồng hành cùng UMT từ xây dựng chương trình đào tạo, hỗ trợ sinh viên kiến tập, thực tập đến phát triển sự nghiệp sau khi ra trường. Qua đó, sinh viên UMT có thể xây dựng mạng lưới quan hệ, mở rộng cơ hội việc làm. Bên cạnh đó, UMT đặt trọng tâm ở yếu tố con người. Trường xây dựng đội ngũ quản lý và giảng viên chất lượng. 70% giảng viên được đào tạo ở nước ngoài như Mỹ, Pháp, Anh, Nhật Bản, Australia, Thái Lan..., giàu kinh nghiệm học thuật và thực chiến, sẵn sàng kết nối và đồng hành cùng sinh viên. Trong đó có TS. Huỳnh Bá Lân - Chủ tịch Hội đồng trường kiêm Hiệu trưởng, nhà sáng lập Trường Đại học Kinh tế - Tài chính TP HCM; ThS. Huỳnh Thúy Phương - Phó Chủ tịch Hội đồng trường kiêm Phó Hiệu trưởng Điều hành, tốt nghiệp từ Kellogg School of Management (Northwestern University, Mỹ); TS. Nguyễn Đức Nghĩa - Cố vấn Hội đồng Trường, Nguyên Phó Giám đốc Đại học Quốc gia TP HCM; PGS. TS. Trần Đan Thư - Trưởng Khoa Công nghệ - Tiến sĩ từ Viện Bách khoa Toulouse (Pháp)... "}