{"label": "giao-duc", "link": "https://vnexpress.net/hon-50-tinh-thanh-cong-bo-lich-tuu-truong-4500361.html", "title": "Hơn 50 tỉnh, thành công bố lịch tựu trường ", "description": "Đến 18/8, hơn 50 địa phương đã công bố khung kế hoạch năm học 2022-2023, trong đó đa số cho học sinh lớp 1 tựu trường từ 22/8.", "content": "Ngày 5/8, Bộ Giáo dục và Đào tạo công bố  với mầm non, phổ thông và giáo dục thường xuyên. Theo đó, khai giảng năm học mới diễn ra vào ngày 5/9 như mọi năm. Học sinh được tựu trường sớm nhất trước một tuần vào ngày 29/8. Riêng với lớp 1, các trường có thể tổ chức tựu trường sớm hơn ngày khai giảng hai tuần, ngày 22/8. Dựa vào kế hoạch chung của Bộ, các địa phương xây dựng kế hoạch riêng phù hợp với đặc điểm, điều kiện thực tiễn, đảm bảo giáo dục phổ thông có 35 tuần thực học (kỳ I 18 tuần và kỳ II 17 tuần); giáo dục thường xuyên có 32 tuần thực học với lớp 8, 9, 11,12 và 35 tuần với lớp 6, 7, 10. Trong các tỉnh, thành đã công bố khung năm học, Hà Giang, Nghệ An, Phú Yên, Quảng Nam là các địa phương cho toàn bộ trẻ mầm non, học sinh phổ thông tựu trường chung một ngày. Trong đó, Hà Giang sớm nhất (25/8), Nghệ An và Phú Yên cùng chọn ngày 29/8, Quảng Nam 1/9. Bình Định là tỉnh duy nhất cho học viên trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên tựu trường giữa tháng 9 (ngày 12/9), còn lại 19/8. Bà Rịa - Vũng Tàu lại tổ chức cho học sinh lớp 10 tựu trường sớm cùng lớp 1, 2 vào ngày 22/8. Năm nay, chương trình giáo dục phổ thông mới bắt đầu triển khai với lớp 10 với nhiều công việc liên quan như chọn tổ hợp, mua sách giáo khoa nên nhiều tỉnh, thành cũng chú trọng việc ổn định tổ chức cho học sinh. Hầu hết địa phương còn lại trong nhóm đã công bố kế hoạch năm học thực hiện theo khung chung của Bộ, tức tổ chức tựu trường cho học sinh lớp 1 từ 22/8, các khối khác 29/8. Việc xét công nhận hoàn thành chương trình tiểu học và tốt nghiệp THCS hoàn thành trước ngày 30/6/2023. Tuyển sinh các lớp đầu cấp sẽ được tiến hành xong trước 31/7/2023. Kỳ thi tốt nghiệp THPT và các kỳ thi cấp quốc gia, Bộ Giáo dục và Đào tạo sẽ có hướng dẫn riêng. Bộ Giáo dục và Đào tạo lưu ý trong trường hợp ảnh hưởng bởi thiên tai, dịch bệnh, thời gian tựu trường và kéo dài năm học không quá 15 ngày so với quy định. Các trường hợp đặc biệt phát sinh khác phải báo cáo với Bộ trước khi thực hiện. Ngoài các lịch cố định, Giám đốc Sở Giáo dục và Đào tạo sẽ quyết định cho học sinh nghỉ học trong trường hợp thời tiết quá khắc nghiệt, thiên tai và bố trí học bù. Các trường ngoài công lập, tư thục được bổ sung thời gian học không quá bốn tuần một năm để thực hiện chương trình. Do đó, nhiều trường tư thục đã cho học sinh trở lại từ 1/8. "}