{"label": "giao-duc", "link": "https://vnexpress.net/ty-le-hoc-sinh-viet-vao-dai-hoc-cao-dang-thap-4508007.html", "title": "Tỷ lệ học sinh Việt vào đại học, cao đẳng thấp ", "description": "Trong 6,9 triệu học sinh thuộc độ tuổi đi học sau phổ thông, hơn 2 triệu nhập học (28,6%) đại học, cao đẳng - bằng một nửa với mức của các quốc gia thu nhập trung bình cao.", "content": "Theo báo cáo tháng 8/2022 của Ngân hàng Thế giới (World Bank), Việt Nam chưa đạt nhiều thành công trong giáo dục sau phổ thông. Tỷ lệ nhập học đại học, cao đẳng của học sinh Việt Nam năm 2019 là 28,6%, thuộc nhóm thấp trong khối ASEAN, và chỉ bằng một nửa so với bình quân 55,1% của các quốc gia có thu nhập trung bình cao. \"Để đạt tỷ lệ như các quốc gia nhóm thu nhập trung bình cao, Việt Nam cần tạo điều kiện cho khoảng 3,8 triệu học sinh nhập học, gần gấp đôi con số năm 2019\", theo báo cáo. Đến năm 2020, chỉ 7,3% học sinh từ các gia đình thu nhập thấp được tiếp cận giáo dục đại học. Trong khi đó, con số này từ các gia đình thu nhập cao là 49,8%. Thanh thiếu niên người dân tộc thiểu số có tỷ lệ tiếp cận giáo dục giáo dục đại học 6%, thấp hơn gần 30% so với mức 35,4% của nhóm đa số. Các chuyên gia của Ngân hàng Thế giới nhận định,  Học đại học đồng nghĩa với việc trì hoãn đi làm trong một số năm - đây là chi phí cơ hội lớn với sinh viên. Chưa kể, học phí và tổng chi phí học đại học nói chung đã tăng hơn gấp đôi trong thời gian qua, tạo áp lực lên người học và gia đình. Thêm vào đó, dù thu nhập của một tân cử nhân 25-35 tuổi cao hơn khoảng ba lần so với lao động không bằng cấp, suất sinh lợi đang suy giảm trong giai đoạn 2010-2020. Suất sinh lợi của giáo dục và kỹ năng - được đo bằng thay đổi về mức lương theo giờ của người lao động tốt nghiệp các chương trình sau phổ thông so với nhóm có trình độ dưới tiểu học - giảm từ 70% (năm 2010) xuống 50% (năm 2020). Việc này được nhận định một phần do sự phù hợp, kỹ năng của sinh viên tốt nghiệp chưa cao. Trong 140 quốc gia được đánh giá Chỉ số năng lực cạnh tranh năm 2018 về sự phù hợp về kỹ năng của sinh viên tốt nghiệp, Việt Nam đứng thứ ba từ dưới lên. Còn cũng ảnh hưởng đến chất lượng đào tạo. Theo các chuyên gia, kỹ năng của nhiều sinh viên tốt nghiệp còn chưa phù hợp với nhu cầu thị trường. Các doanh nghiệp gặp khó trong việc tìm lao động có kỹ năng quản lý, lãnh đạo khi chỉ 10,2% dân số từ 25 tuổi trở lên có bằng cử nhân hoặc tương đương (số liệu năm 2019). Năm 2019, Việt Nam chỉ phân bổ 0,6% GPD cho giáo dục đại học, cao đẳng và dạy nghề, thấp hơn mức 0,86% của Malaysia, 0,9% của Hàn Quốc. Tại Hội nghị công bố Báo cáo phân tích ngành giáo dục Việt Nam giai đoạn 2011-2020, Viện Khoa học Giáo dục Việt Nam cũng trích dẫn dữ liệu từ World Development Indicators (WDI), cho thấy Việt Nam chi ngân sách nhà nước cho giáo dục \"rất thấp\" so với nhiều nước trong khu vực và thế giới. \"Nguồn tài chính công dành cho giáo dục đại học không tương xứng với mục tiêu phát triển quốc gia, trở thành nước có thu nhập trung bình cao vào năm 2035\", Viện Khoa học Giáo dục Việt Nam nhận định. Ngoài ra, quản lý các đại học đang có sự phân mảnh, chưa thống nhất. Hiện, Bộ Giáo dục và Đào tạo chỉ trực tiếp quản lý hơn 40 trường, trong khi Việt Nam có khoảng 240 đại học và hai đại học quốc gia, chưa tính 400 trường cao đẳng và trung cấp đang được Bộ Lao động Thương binh và Xã hội quản lý. Việc bị phân mảnh và không có hệ thống thông tin kết nối đồng bộ khiến công tác quản lý đại học khó khăn. Thứ nhất,  . Giả sử, Việt Nam đặt mục tiêu đạt 45% về tỷ lệ nhập học giáo dục sau phổ thông vào năm 2030, chỉ tiêu tuyển sinh bổ sung cần đạt là 1,3 triệu. Để có thể mở rộng quy mô như vậy, chuyên gia cho rằng các đại học ngoài công lập và cao đẳng, trung cấp cần đóng vai trò \"lớn hơn hiện nay\"; mô hình đào tạo, hình thức học cũng cần đa dạng, ứng dụng chuyển đổi số và tăng hỗ trợ tài chính cho sinh viên. Hai là c , quản lý đội ngũ nghiên cứu và giảng dạy tài năng, tăng đầu tư cho cơ sở hạ tầng. Để cải thiện sự phù hợp của các chương trình giáo dục đại học, các trường cần liên kết chặt chẽ với các doanh nghiệp. Cùng với đó,   - đây là điểm chuyển đổi thứ ba trong đề xuất của chuyên gia Ngân hàng Thế giới. \"Ưu tiên trước mắt là đảm bảo nguồn lực hiện có phải được sử dụng hiệu quả. Dần dần, nguồn vốn của Nhà nước dành cho giáo dục sau phổ thông cần được tăng thêm, nhất là khi nhu cầu giáo dục đại học tiếp tục tăng thêm\", báo cáo nhìn nhận. Để việc quản lý giáo dục đại học thống nhất, đạt hiệu quả, đề xuất cuối cùng đề cập việc  Theo chuyên gia, nhu cầu đặt ra là xác định tầm nhìn và chiến lược cho trường đại học, tạo điều kiện để trường hoạt động theo hướng tự chủ và tự đảm bảo trách nhiệm giải trình trong một cấu trúc quản trị hiệu quả hơn. "}