{"label": "giao-duc", "link": "https://vnexpress.net/meo-mat-tim-giao-vien-4502601.html", "title": "Méo mặt tìm giáo viên ", "description": "Hiệu trưởng Đông phải phân công giáo viên theo kiểu \"bánh mỳ kẹp\": thầy Toán dạy cả Tin, chủ nhiệm kiêm hướng nghiệp vì không tuyển được người.", "content": "Là hiệu trưởng một trường THCS ở ngoại thành Hà Nội, nhiều năm nay cô Đông (đã đổi tên) luôn đau đầu với câu chuyện thiếu giáo viên. Năm học 2021-2022 khi chương trình phổ thông 2018 bắt đầu áp dụng với lớp 6, tình trạng \"chắp vá giáo viên\" thêm trầm trọng vì có thêm các môn học, hoạt động mới. \"Giáo viên Toán phải đi dạy Tin. Cô dạy Văn kiêm nhiệm Nội dung giáo dục địa phương. Thầy cô chủ nhiệm đi dạy Hoạt động trải nghiệm, hướng nghiệp\", cô Đông thở dài. \"Đúng kiểu bánh mì kẹp thịt mà cứ mãi thế này thì làm sao nâng cao được chất lượng như yêu cầu\", cô nói. Điều lệ trường THCS, THPT quy định giáo viên phải có bằng cử nhân thuộc ngành đào tạo giáo viên hoặc bằng tốt nghiệp đại học sư phạm. Nếu không, giáo viên cần có bằng cử nhân chuyên ngành phù hợp với môn dạy, đồng thời có chứng chỉ bồi dưỡng nghiệp vụ sư phạm. Hiện tại, trường đại học có ngành đào tạo giáo viên đều chia thành các chuyên ngành tuyển sinh cụ thể, như Sư phạm Toán/Lý/Hóa chứ không đào tạo cùng lúc nhiều môn thuộc khối tự nhiên hay xã hội. Khi chương trình giáo dục phổ thông 2018 được thông qua, các trường mới bắt đầu mở các ngành mới như Sư phạm khoa học tự nhiên, Sư phạm Lịch sử - Địa lý để dạy tích hợp. Theo số liệu của Tổng cục Tống kê, trong 10 năm 2012-2022, tổng số học sinh cả nước tăng 4 triệu, từ 17,8 lên 21,8 triệu, tương đương 22,51%. Trong khi đó, số giáo viên tăng 8,7%. Nếu tính riêng bậc phổ thông, học sinh tăng hơn 21% còn giáo viên giảm 4,05% (từ 847.500 xuống 813.200). Ở từng cấp học, xu hướng giảm cũng thấy rõ khi quá nửa giai đoạn 2012-2022, số giáo viên tăng trưởng âm. Trừ bậc mầm non có hai năm giảm giáo viên (2016 và 2020), bậc tiểu học có 4, THCS và THPT đều 6 năm, dù học sinh tăng đều. Đặc biệt năm học 2017-2018, giáo viên THPT giảm tới gần 11% (từ 150.300 xuống 134.000) còn học sinh THPT tăng 2,04%. Nhìn vào số lượng học sinh và giáo viên phổ thông, xu hướng tăng - giảm trái ngược khiến tỷ lệ học sinh trên một giáo viên liên tục tăng. Ở bậc tiểu học, vào năm 2012, một giáo viên phụ trách 18,89 học sinh. Mười năm sau, con số này tăng lên 24,08. Tương tự tại bậc THCS và THPT, số học sinh trên một giáo viên lần lượt tăng từ 15,45 lên 20,78 và 17,72 lên 19,13. Tại Thông tư 28 năm 2020 về Điều lệ trường tiểu học, Bộ Giáo dục và Đào tạo quy định mỗi lớp học không quá 35 học sinh do một giáo viên chủ nhiệm phụ trách. Do đặc thù dạy theo từng môn và tiết học, Bộ không đặt định mức số học sinh trên một giáo viên với THCS và THPT, nhưng một lớp cũng không quá 45 học sinh. Dù tỷ lệ học sinh trên giáo viên (theo lý thuyết) chưa vượt khung của Bộ, việc một giáo viên phải phụ trách số học sinh ngày càng nhiều đặt ra vấn đề về việc đảm bảo chất lượng giáo dục, nhất là tại các đô thị lớn khi học sinh đông và tăng nhanh, nhiều lớp lên tới 50-60 học sinh. Tại Hội nghị Tổng kết năm học 2021-2022 do Bộ Giáo dục và Đào tạo tổ chức giữa tháng 8, hàng loạt địa phương \"kêu\" thiếu giáo viên. Ông Bùi Đình Long, Phó Chủ tịch UBND tỉnh Nghệ An, cho biết năm vừa qua tỉnh tuyển bổ sung được khoảng 2.800 giáo viên. Tuy nhiên, với nhu cầu khoảng 8.000, năm học 2022-2023 Nghệ An vẫn thiếu khoảng 6.000 giáo viên. Đây cũng là tình trạng của Bình Dương. Năm học tới, tỉnh này còn thiếu hơn 3.000 giáo viên. Hà Nội và TP HCM, hai siêu đô thị của Việt Nam, cũng lần lượt thiếu hơn 7.000 và 5.000 cho năm học mới, Thanh Hóa gần 9.000, Hải Phòng và Bắc Ninh mỗi địa phương hơn 2.000, Thái Nguyên gần 4.500, Gia Lai 3.400. Theo Niên giám thống kê 2021 của Tổng cục Thống kê, Bình Dương đứng đầu cả nước với tỷ lệ 25,37, nghĩa là một giáo viên tại Bình Dương phải quản lý hơn 25 học sinh, cao hơn hơn 5 em so với mức trung bình của cả nước (19,97). Theo lý giải của Giám đốc Sở Giáo dục và Đào tạo Nguyễn Thị Nhật Hằng, số học sinh của Bình Dương tăng nhanh, riêng năm học tới dự kiến tăng 29.000, tập trung tại các địa bàn có nhiều khu công nghiệp. Trước thềm năm học mới, Bình Dương tăng 11 trường, trong đó một THCS và 10 mầm non ngoài công lập. Để theo kịp mức tăng của số học sinh, bà Hằng cho biết Bình Dương cần bổ sung cho cấp tiểu học 1.200 giáo viên, THCS 1.300, THPT 118 và mầm non 465. Bên cạnh đó, tỉnh cũng thiếu hơn 500 viên chức trong ngành giáo dục. Đứng thứ hai về tỷ lệ học sinh/giáo viên là Gia Lai với 23,64. Năm học tới, tỉnh này cũng thiếu hơn 3.400. Những địa phương cũng phải chịu áp lực học sinh đông mà giáo viên ít còn có các tỉnh, thành đông dân khác như Hải Phòng, Đồng Nai, Nghệ An, Thanh Hóa, Hà Nội, TP HCM... Những cái tên này đều nằm trong top có dân số năm 2021 cao nhất cả nước, phần nào cho thấy số lượng giáo viên chưa theo kịp mức tăng dân số. Trong giai đoạn 2022-2026, Bộ Chính trị mới giao bổ sung 65.980 biên chế giáo viên mầm non, công lập, riêng năm học 2022-2023 là 27.850. Theo lãnh đạo một trường Sư phạm khu vực phía Bắc, dù có được giao thêm biên chế, tình trạng thiếu giáo viên vẫn sẽ diễn ra bởi thời gian để tuyển dụng được biên chế kéo dài ít nhất vài tháng, nguồn tuyển lại hạn chế. \"Thực tế ở nhiều địa phương cho thấy có chỉ tiêu vẫn không tuyển được\", ông nói. Chuyên gia này lấy ví dụ với môn Tin và Ngoại ngữ bậc tiểu học - hai môn bắt buộc từ lớp 3 theo chương trình giáo dục phổ thông mới, việc tuyển giáo viên rất khó vì không nhiều người học Sư phạm Ngoại ngữ, Tin học lại chọn dạy tiểu học với mức lương 3-4 triệu đồng một tháng. \"Giỏi hai lĩnh vực này, dù chọn học Sư phạm khi vào đại học, sinh viên cũng dễ dàng chuyển ngành sau khi tốt nghiệp và có việc làm ngay khi ra trường với mức lương gấp 2-3 lần lương giáo viên\", ông nói. Theo các nhà giáo dục, Ngày khai giảng năm học (5/9) năm 2019, cô Bùi Thị Nhàn, giáo viên trường Tiểu học Hoằng Thái (Thanh Hóa) gửi đơn xin nghỉ việc. Cô Nhàn công tác trong ngành giáo dục 12 năm nhưng đồng lương không đảm bảo cuộc sống, khiến cô phải tìm việc làm thêm. \"Công việc đó đã giúp kinh tế gia đình tôi ổn định và phát triển tốt, nhưng lại chiếm khá nhiều thời gian và cùng lúc tôi không thể làm tốt cả hai công việc\", cô Nhàn viết trong đơn. Câu chuyện của cô Nhàn không phải hiếm gặp trong ngành giáo dục, theo hiệu trưởng Đông. Khi Covid-19 xảy ra, tình trạng này ngày càng trầm trọng, đặc biệt với giáo viên mầm non bởi trường học đóng cửa 1-2 năm. Từ tháng 1/2021 đến tháng 4/2022, toàn ngành giáo dục Bình Dương có 527 giáo viên nghỉ việc. Còn Đồng Nai có 1.218 giáo viên xin nghỉ (giai đoạn 2020-2022). Giám đốc Sở Giáo dục và Đào tạo Nguyễn Thị Nhật Hằng thẳng thắn nhìn nhận \"phần lớn giáo viên nghỉ vì thu nhập chưa đảm bảo cuộc sống\".   là mục tiêu hàng chục năm vẫn dang dở. Hiệu trưởng Đông cho biết một giáo viên hợp đồng được trả lương mỗi tháng khoảng 3,4 triệu đồng, trừ chi phí bảo hiểm xã hội sẽ còn khoảng 3,1 triệu \"mà phải làm đủ thứ\". Chưa kể, giáo viên hợp đồng khó được tăng lương vì không dạy cố định một chỗ trong thời gian dài. Còn với viên chức, công chức và cán bộ, mức lương cơ sở đang áp dụng là 1,49 triệu đồng một tháng, giáo viên mầm non có lương thấp nhất là hơn 3,1 triệu đồng và cao nhất là hơn 9,5 triệu đồng; giáo viên phổ thông nhận từ gần 3,5 đến hơn 10,1 triệu đồng mỗi tháng. Theo Tổng cục Thống kê, thu nhập trung bình tháng của những người làm trong lĩnh vực giáo dục và đào tạo (năm 2020) là 7,05 triệu đồng. Nhóm này đã gồm cả các cán bộ và giảng viên đại học, nên mức trung bình này cao hơn thu nhập thực tế của giáo viên phổ thông, mầm non. Từ góc độ chuyên gia, PGS.TS Trần Thị Thái Hà, Viện Khoa học Giáo dục Việt Nam, đánh giá  Đến hết năm học 2020-2021, cả nước thiếu hơn 94.700 giáo viên, chủ yếu là giáo viên cho các môn học mới cấp tiểu học, THPT theo chương trình giáo dục phổ thông mới và giáo viên mầm non các tỉnh vùng sâu, vùng dân tộc thiểu số. Tuy nhiên, cả nước cũng thừa cục bộ hơn 10.300 giáo viên ở từng cấp học. \"Chúng ta vừa thiếu, vừa thừa, cung chưa phù hợp với cầu. Vì vậy, công tác dự báo phải chuẩn, đào tạo phải hướng tới nhu cầu thực tiễn mới giảm thiểu được tình trạng này\", bà Hà nói. Cùng với đó, bà cho rằng để đánh giá đúng tình trạng thừa, thiếu giáo viên cần nhìn vào đặc điểm kinh tế, xã hội của từng vùng miền, khu vực. Tỷ lệ học sinh/giáo viên năm 2021 của Việt Nam là 19,97 (năm 2021). Bà Hà cho rằng \"nếu chỉ nhìn vào con số này sẽ không thấy vấn đề, thậm chí tốt hơn một vài nước trong khu vực\". Tuy nhiên, xét theo đặc thù vùng miền, theo bà Hà, các con số có thể \"nói được nhiều hơn\". Chẳng hạn, tỷ lệ học sinh/giáo viên của Trung du và miền núi phía Bắc, Tây Nguyên và Đồng bằng sông Cửu Long dao động 19-20, thấp nhất trong sáu vùng và tương đương mức trung bình cả nước. Đồng thời, đây cũng là ba vùng có dân số thấp, lần lượt 13, 6 và 17,5 triệu người. Khi tỷ lệ học sinh/giáo viên càng thấp, điều đó có nghĩa một thầy cô phải quản lý ít học sinh. Theo các tiêu chí đánh giá, đây là một trong những yếu tố giúp việc dạy và học đạt chất lượng tốt. Trong khi đó, đồng bằng sông Hồng - khu vực có dân số 23,2 triệu, tỷ lệ học sinh/giáo viên là 24,3. Hai con số này ở Đông Nam Bộ là 28 triệu và 25,43, cao hơn mức 19,97 của cả nước. Bà Hà nhìn nhận tình trạng thiếu giáo viên ở Việt Nam là vấn đề nan giải, bởi \"liên quan quá nhiều bên\". Bù số lượng là một phần, nhưng việc phân cấp, phân quyền quản lý giáo dục tại Việt Nam \"phức tạp và không hiệu quả\". Do đó, trước khi giải quyết bài toán thừa, thiếu giáo viên, chuyên gia cho rằng cần cải thiện hệ thống quản lý giáo dục với sự tham gia của nhiều bộ, ban ngành, không riêng Giáo dục và Đào tạo. Song song với cải thiện số lượng, bà Hà nhấn mạnh tới nhiệm vụ cải thiện chất lượng đào tạo giáo viên, trang bị cho thầy cô kỹ năng thích ứng, năng lực tự bồi dưỡng, sử dụng công nghệ thông tin... \"Đây là vấn đề cốt lõi, quan trọng và lâu dài\", bà Hà chia sẻ. Hiệu trưởng Đông từng đi hỏi các trường tại nhiều địa phương về tình trạng thiếu và tuyển dụng giáo viên hợp đồng. \"Hóa ra thiếu giáo viên và khó tuyển người là tình trạng chung. Như này thì chất lượng không được nâng cao và cũng khó lòng thu hút được giáo viên, chưa nói đến giáo viên giỏi\", cô Đông nói và đặt câu hỏi liệu tình trạng \"méo mặt\" tìm giáo viên sẽ kéo dài đến bao giờ. "}