{"label": "giao-duc", "link": "https://vnexpress.net/20-000-hoc-sinh-cung-thu-gom-but-cu-de-gay-quy-hoc-bong-4506024.html", "title": "20.000 học sinh cùng thu gom bút cũ để gây quỹ học bổng ", "description": "Chương trình \"Vì mái trường xanh\" thu hút 20.000 học sinh cùng thu gom bút viết và đồ dùng học tập đã qua sử dụng để gây quỹ học bổng cho trẻ em nghèo.", "content": "Kết quả, qua hơn 30 điểm trường trên toàn quốc, quỹ đã thu được khoảng 300 triệu đồng. \"Vì mái trường xanh\" là chương trình thường niên do Hội đồng Đội Trung Ương phối hợp Tập đoàn Thiên Long tổ chức, nhằm góp phần giúp đỡ trẻ em hiểu học, đồng thời,nâng cao ý thức bảo vệ môi trường, giáo dục kiến thức phân loại rác hữu cơ, rác tái chế và các loại rác khác cho các em thiếu nhi. Chương trình năm này được tổ chức tổng kết tại Đà Nẵng, Hà Nội và TP HCM trong tháng 8. Anh Lê Anh Quân - Phó trưởng Ban Công tác Thiếu nhi Trung ương Đoàn cho biết, \"Vì mái trường xanh\" là chương trình hưởng ứng của thiếu nhi chống lại tác hại của rác thải nhựa, đồng thời, là dịp để các bạn nhỏ phát huy ý thức tự giác, chủ động trong hành vi và thể hiện tình đoàn kết, gắn bó trong cộng đồng. Sau hai mùa tổ chức, chương trình đã thu gom 100.000 sản phẩm học cụ, trao tăng khoảng 300 triệu đồng cho học sinh nghèo. Mỗi năm, chương trình gồm giai đoạn: phát động, tuyên truyền; thu gom, kiểm đếm, sáng chế mô hình từ sản phẩm thu gom; trao tặng học bổng và mô hình hoàn thiện. \"Vì mái trường xanh\" lần thứ 2 (năm học 2020 - 2021) bắt đầu khởi động từ tháng 4/2021 và đã hoàn thành 3 giai đoạn trong tháng 8 vừa qua. Trong lần thứ hai tổ chức, dù gặp nhiều biến động do tình hình dịch bệnh, \"Vì mái trường xanhvẫn mở rộng quy mô với sự tham gia của 30 trường ở nhiều tỉnh thành trên toàn quốc. Trong giai đoạn phát động, Tập đoàn Thiên Long và ban tổ chức kết hợp trao tặng cho các trường \"Công trình Măng non\" thiết kế như một ngôi nhà nhỏ sinh động. Công trình có hai ngăn đựng riêng biệt bao gồm: rác thải nhựa tái chế và các sản phẩm dụng cụ học tập của Thiên Long đã qua sử dụng. Từ những sản phẩm học sinh đóng góp vào \"Công trình Măng non\", Thiên Long sẽ trao tặng học bổng để giúp đỡ các em học sinh có hoàn cảnh khó khăn, biết phấn đấu, vươn lên trong học tập. Với số sản phẩm đã qua sử dụng thu gom, ban tổ chức cũng mời các nhóm sáng tạo nghệ thuật thiết kế, tạo dựng những mô hình có ý nghĩa, mang tính giáo dục cao để dành tặng riêng cho các trường học. Ông Trịnh Văn Hào, Giám đốc Marketing Tập đoàn Thiên Long cũng chia sẻ, Thiên Long dành nhiều tâm huyết để chương trình không ngừng lan tỏa khắp cả nước, đến từng trường học và thu hút sự tham gia của học sinh các cấp. \"Tập đoàn Thiên Long tin giáo dục kiến thức phân loại rác và khơi dậy tình yêu thiên nhiên, môi trường cho thế hệ trẻ là cách tốt nhất phát triển bền vững và đầu tư cho tương lai\", ông nói thêm. Theo đó, tập đoàn dự kiến tiếp tục đầu tư, mở rộng quy mô \"Vì mái trường xanh\" trong thời gian tới để góp phần nâng cao nhận thức bảo vệ môi trường, tăng cường giáo dục kiến thức cho thiếu nhi. "}