{"label": "giao-duc", "link": "https://vnexpress.net/tieu-chay-cap-benh-nguy-hiem-de-lay-lan-tu-nha-ve-sinh-ban-4508926.html", "title": "Tiêu chảy cấp - bệnh nguy hiểm dễ lây lan từ nhà vệ sinh bẩn ", "description": "Tiêu chảy gây mất nước, rối loạn điện giải, bệnh không được điều trị kịp thời có thể gây nhiễm trùng máu, thậm chí tử vong.", "content": "Theo Thạc sĩ - Bác sĩ Nguyễn Trần Nam, Phó Giám đốc Bệnh viện Nhi đồng Thành phố (TP HCM), tiêu chảy là bệnh dễ lây nhiễm cho trẻ đứng hàng thứ hai, chỉ sau bệnh hô hấp. Triệu chứng đầu tiên của bệnh thường là buồn nôn và nôn, sau đó tiêu chảy làm mất nước và điện giải. Mất nước trong cơ thể có thể dẫn đến tình trạng sốc, rối loạn điện giải, nếu không điều trị kịp thời, có thể đe dọa tính mạng. Ở giai đoạn nặng, vi khuẩn có thể xâm nhập vào máu gây nhiễm trùng máu, nguy cơ tử vong cao. Ngoài ra, khi mắc tiêu chảy, trẻ có thể gặp các vấn đề liên quan đến hệ thống đường ruột, thậm chí gây biến chứng đường tiêu hóa, ảnh hưởng đến thần kinh, tim mạch, thận, gan. Bệnh lây theo đường tiêu hóa qua thức ăn, nước uống ôi thiu, bị nhiễm khuẩn; có liên quan chặt chẽ với điều kiện môi trường và thói quen vệ sinh. Nhà vệ sinh bẩn cũng tiềm ẩn nhiều nguy cơ lây truyền nguồn bệnh, vi khuẩn E.Coli gây ra bệnh tiêu chảy. Bác sĩ Nam cho biết, nhà vệ sinh bẩn là nơi có môi trường ô nhiễm, các yếu tố như hệ thống cấp thoát nước không đảm bảo, nước bẩn và rác hay chất thải ứ đọng hoặc không có hệ thống hầm tự hoại, không có nước cho rửa tay, rửa trôi, nước cho bồn cầu hoặc nguồn nước bị bẩn... Tất cả yếu tố này đều là điều kiện thuận lợi cho vi khuẩn E.Coli và nhiều virus gây bệnh truyền nhiễm khác sinh sôi, phát triển. Trẻ thường có thói quen vệ sinh kém, chưa có ý thức tốt trong việc đi vệ sinh đúng cách: không rửa tay sau đi vệ sinh, hay rửa tay qua loa không dùng xà phòng hoặc dung dịch sát khuẩn.... Mặt khác, một số trẻ nhỏ có sức đề kháng yếu và chưa biết cách bảo vệ bản thân khỏi nguồn lây nhiễm, như đưa tay lên miệng hay ăn uống sau đi vệ sinh mà chưa rửa tay, chơi gần nhà vệ sinh bẩn, tiếp xúc vật dụng từ nhà vệ sinh... Đây là các yếu tố làm trẻ tăng nguy cơ mắc tiêu chảy cấp khi sử dụng nhà vệ sinh bẩn hoặc tiếp xúc gần với nguồn nước, nguồn chất thải (rác thải) từ nhà vệ sinh. Theo bác sĩ Nam, điều quan trọng trong điều trị bệnh tiêu chảy ở trẻ là phải bù nước, bù điện giải. Bên cạnh đó, phải cho trẻ ăn đầy đủ chất dinh dưỡng, không tự ý ăn kiêng, cắt giảm dinh dưỡng của trẻ. Nhiều phụ huynh có thói quen chỉ cho trẻ ăn cháo trắng, cháo muối khi con bị tiêu chảy vì nghĩ bệnh sẽ thuyên giảm hoặc không làm triệu chứng nặng hơn. Đây là quan niệm sai lầm. Thiếu dinh dưỡng, năng lượng làm cho khả năng hồi phục của đường tiêu hóa kém, bệnh càng khó thuyên giảm, thậm chí là nặng hơn. Không ít phụ huynh tự ý mua thuốc kháng sinh, thuốc tiêu hóa, men tiêu hóa cho trẻ uống khi bị tiêu chảy. Bác sĩ Nam cho rằng, thói quen thường gặp này của phụ huynh sẽ gây hại cho trẻ. Cha mẹ không nên tự ý dùng bất cứ loại thuốc nào, điều đầu tiên và quan trọng hàng đầu vẫn là bù nước và bù điện giải. Sau đó đi khám và dùng thuốc theo chỉ định của bác sĩ. Theo Phó Giám đốc Bệnh viện Nhi đồng Thành phố, để phòng bệnh, phụ huynh cần giữ gìn và dạy trẻ biết cách vệ sinh cá nhân tốt. Trẻ bị bệnh phải được cách ly điều trị tại nhà để hạn chế tiếp xúc với các bé khác trong lớp. Khi ở trường, trẻ phải được giám sát và hướng dẫn đi vệ sinh đúng cách. Phụ huynh cần phối hợp với thầy cô giáo, thường xuyên tập cho các bé thói quen tốt trong việc vệ sinh cá nhân, sử dụng nhà vệ sinh trường học, nơi công cộng. Hoạt động truyền thông, giáo dục về sử dụng nhà vệ sinh học đường nên lồng ghép vào các buổi học, giúp trẻ nhìn nhận và biết cách bảo vệ bản thân khỏi nguy cơ lây nhiễm bệnh từ nhà vệ sinh. Nhà vệ sinh ở trường học phải được đầu tư xây dựng, đảm bảo cung cấp nguồn nước sạch, đủ xà phòng để rửa tay, rửa nhà vệ sinh; nhà vệ sinh phải có hệ thống tiêu hủy chất thải (tự hoại) phù hợp, không gây ô nhiễm môi trường, nguồn nước xung quanh. Nhà vệ sinh phải có hệ thống dẫn nước, thoát nước, đảm bảo tiêu chuẩn. Việc chăm sóc, dọn dẹp, lau chùi nhà vệ sinh và khu vực xung quanh phải được thực hiện hằng ngày để giảm thiểu nguy cơ lây nhiễm bệnh cho trẻ em, học sinh. "}