{"label": "giao-duc", "link": "https://vnexpress.net/he-luy-suc-khoe-khi-tre-dung-nha-ve-sinh-hoc-duong-ban-4511559.html", "title": "Hệ lụy sức khỏe khi trẻ dùng nhà vệ sinh học đường bẩn ", "description": "Mắc các bệnh đường tiêu hóa là hệ lụy sức khỏe thấy rõ khi trẻ phải sử dụng nhà vệ sinh bẩn, không đảm bảo an toàn tại trường học.", "content": "Theo Bác sĩ Trương Hữu Khanh, Cố vấn Khối nhiễm, Bệnh viện Nhi đồng 1 (TP HCM), thiếu nhà vệ sinh cho trẻ, nhà vệ sinh bẩn là vấn đề đang tồn tại trong nhiều trường học, đặc biệt là ở nông thôn, miền núi. Thiếu nhà vệ sinh hoặc nhà vệ sinh bẩn sẽ ảnh hưởng đến sức khỏe của học sinh. Bác sĩ Khanh nhận định, phần lớn thời gian của trẻ là ở trường với mọi sinh hoạt ăn uống, vui chơi, học tập và tất nhiên cả đi tiêu tiểu. Môi trường nhà vệ sinh không an toàn, không sạch sẽ là điều kiện thuận lợi cho vi khuẩn, virus gây bệnh phát triển. Vì vậy, trẻ phải sử dụng nhà vệ sinh bẩn có nguy cơ cao mắc các bệnh đường tiêu hóa như tiêu chảy, kiết lỵ, nhiễm khuẩn đường ruột, đau quặn bụng. \"Nhà vệ sinh ở trường học cần được chăm chút, nếu không được dọn dẹp, bị bẩn thì ảnh hưởng đến sức khỏe không chỉ 1-2 mà là cả trăm học sinh\", bác sĩ Khanh nói. Tiêu chảy là bệnh nguy hiểm lây qua đường tiêu hóa mà trẻ dễ mắc phải nhất. Mầm bệnh lây lan khi học sinh sử dụng nhà vệ sinh thiếu nước, thiếu xà phòng, không được hướng dẫn vệ sinh đúng cách như đi vệ sinh không rửa tay rồi đưa lên miệng hoặc cầm nắm thức ăn ngay sau đó. Học sinh cũng dễ bị mắc kiết lỵ qua tiếp xúc bồn cầu, chậu rửa tay bị nhiễm khuẩn, rác thải, nước đọng bẩn trong nhà vệ sinh, rồi vô tình đưa tay lên miệng, khiến vi khuẩn xâm nhập vào cơ thể. Bệnh do vi khuẩn shigella, salmonella gây ra. Các triệu chứng gồm nôn và tiêu chảy nghiêm trọng, mất nước, nếu không điều trị kịp thời có thể dẫn đến tử vong. Nhiễm trùng đường ruột lây chủ yếu qua ăn uống khi thực phẩm, nguồn nước có chứa vi khuẩn gây bệnh. Việc rửa tay không được thực hiện sau khi đi vệ sinh, sau đó cầm nắm thức ăn khiến vi khuẩn xâm nhập đường ruột dẫn đến mắc bệnh. Bên cạnh đó, theo bác sĩ Khanh, trẻ sợ bẩn, sợ mùi hôi cũng có thể nín nhịn tiêu tiểu trong thời gian dài ở trường. Đây là nguyên nhân dẫn đến các bệnh như táo bón, bí tiểu, trướng bàng quang hoặc nhiễm trùng bàng quang. \"Điều quan trọng hơn là lâu dần, trẻ sẽ không dám đi nhà vệ sinh công cộng nào nữa. Trẻ cũng không học văn hóa sử dụng toilet công cộng đúng cách. Vì từ nhỏ đã dùng chung nhà vệ sinh trường học nhưng không được đảm bào và không có điều kiện cho việc thực hành vệ sinh tốt\", bác sĩ Khanh phân tích. Cố vấn Khối nhiễm, Bệnh viện Nhi đồng 1, cho biết thêm, tư thế trẻ đi vệ sinh khác người lớn, khả năng tự mở nước, rửa tay... cũng phải được hướng dẫn. Do đó, ở trường giáo viên cần giám sát và tạo điều kiện để trẻ đi vệ sinh an toàn, sạch sẽ nhằm phòng lây nhiễm bệnh. Nhà trường cần thấy được nhà vệ sinh sạch sẽ, an toàn là rất quan trọng trong bảo vệ sức khỏe của trẻ. Từ đó chăm chút, giữ gìn để học sinh được hưởng điều kiện tốt nhất, góp phần nâng cao chất lượng giáo dục của trường và phòng bệnh chung. "}