{"label": "giao-duc", "link": "https://vnexpress.net/nen-tang-giao-duc-singapore-ky-vong-vao-tiem-nang-edtech-viet-nam-4505699.html", "title": "Nền tảng giáo dục Singapore kỳ vọng vào tiềm năng Edtech Việt Nam ", "description": "Lãnh đạo Geniebook cho rằng Việt Nam trong Top 10 thị trường Edtech (công nghệ giáo dục) phát triển nhanh nhất thế giới sẽ mang đến nhiều cơ hội các startup giáo dục.", "content": "Nền tảng Geniebook vừa ra mắt thị trường Việt Nam hôm 18/8 với kỳ vọng tạo luồng gió mới trong lĩnh vực Edtech. Bà Alicia Cheong - Giám đốc Vận hành Geniebook khẳng định: \"Việt Nam là thị trường quan trọng của Geniebook vì đây là một thị trường rất năng động, nhiều tiềm năng\". Tại Việt Nam, thị trường Edtech khởi động từ khoảng năm 2007 nhưng từ năm 2019, nhất là 2 năm Covid-19, nhu cầu dạy và học trực tuyến tăng cao, thị trường Edtech mới thực sự khởi sắc với sự tham gia của các tập đoàn lớn trong và ngoài nước. Theo báo cáo chuyên sâu từ Geniebook, quy mô thị trường EdTech của Việt Nam ước tính trên 3 tỷ USD vào năm 2023, nằm trong Top 10 thị trường EdTech phát triển nhanh trên thế giới. Số lượng người trẻ Việt Nam ở độ tuổi học sinh sinh viên khoảng 25-30 triệu. \"Học sinh Việt Nam được đánh giá là giỏi toán và yêu khoa học. Vì thế, Việt Nam là một thị trường tiềm năng để Edtech nói chung và Geniebook nói riêng phát triển\", bà Alicia Cheong nói. Bên cạnh đó, Việt Nam có tỷ lệ sở hữu thiết bị di động và kết nối internet cao. Theo số liệu thống kê của Digital, tính tới tháng 6/2021, số lượng người dùng internet ở Việt Nam là khoảng 70 triệu người (chiếm hơn 70% dân số), cao thứ 12 trên toàn thế giới và đứng thứ 6 trong tổng số 35 quốc gia, vùng lãnh thổ khu vực châu Á. Tỷ lệ người sử dụng smartphone chiếm hơn 45% dân số và xếp hạng thứ 15 trên thế giới vào năm 2020. Một yếu tố khác khiến thị trường Edtech Việt Nam thu hút các nhà đầu tư trong những năm gần đây là việc người dân sẵn sàng đầu tư cho giáo dục với mức chi ngày một tăng cao. Việt Nam được đánh giá là quốc gia có mức chi tiêu cho giáo dục và đào tạo vào loại cao trên thế giới. Hiện nay, Geniebook cung cấp các khóa học tiếng Anh, tiếng Trung, toán, khoa học với các giáo trình chuyên biệt cho từng cá nhân học sinh. Cơ sở hoạt động của Geniebook dựa trên việc kết hợp trí tuệ nhân tạo (AI) với các nội dung học tập nhằm tạo ra một nền tảng học tập nhanh chóng, tiết kiệm thời gian, dễ tiếp cận và đạt hiệu quả cao trong thời gian ngắn cho học sinh từ 6 đến 15 tuổi. Có mặt tại thị trường Singapore, Indonesia và Malaysia và Việt Nam, Geniebook hiện thu hút hơn 220.000 học sinh theo học. Tính đến đầu năm 2019, Geniebook đã đạt mức tăng trưởng doanh thu hơn 2.000% . Riêng tại Việt Nam, doanh thu hiện nay đã tăng gấp ba lần so với năm 2020. Tháng 10/2021, Geniebook đã kêu gọi thành công 16,6 triệu USD trong vòng gọi vốn Series A từ East Ventures, Lightspeed Venture Partners và một số nhà đầu tư thiên thần khác. Trong kế hoạch phát triển riêng tại Việt Nam, nền tảng này đặt mục tiêu sẽ có 1 triệu người học tiên phong trong tương lai. Ông Neo Zhizhong - Giám đốc Điều hành Geniebook cho biết, Geniebook đã bắt đầu mục tiêu này với chiến lược ba bước. Bước đầu tiên là cung cấp nội dung kiến thức học xuất sắc, nổi bật và học sinh có thể tiếp cận được. Bước thứ hai là áp dụng công nghệ giúp học sinh tiếp cận việc học tập nhanh hơn và thuận tiện hơn. Bước thứ ba là tạo sự kết nối giữa phụ huynh và học sinh, theo đó cha mẹ và con cái hỗ trợ nhau để sử dụng hiệu quả ứng dụng. \"Phụ huynh Việt Nam và châu Á rất coi trọng thành tích về măt học tập, đặc biệt kết quả học tập tại trường. Phương pháp học tập cá nhân hóa của Geniebook góp phần đưa ra giải pháp để phụ huynh và học sinh đạt được mục tiêu của mình\", bà Alicia Cheong nêu lợi thế của Geniebook so với các nền tảng Edtech tại Việt Nam, giúp các nhà sáng lập tự tin với mục tiêu một triệu học sinh Việt tiên phong sử dụng Geniebook. Các nhà sáng lập của Geniebook cũng lý giải dù ở Việt Nam, học sinh phải học rất nhiều môn học để đáp ứng các kỳ thi nhưng Geniebook chỉ chọn ba môn Toán, tiếng Anh và Khoa học để cung cấp cho các học sinh Việt Nam. Theo mô hình học tập của OECD vào năm 2030, đọc và viết là những nền tảng cơ bản hình thành năng lực của người học. Geniebook tập trung vào 2 môn học này và bổ sung khoa học và các kỹ năng kỹ thuật số làm nền tảng vững chắc cho học sinh phát triển trong tương lai luôn thay đổi. \"Các môn học đều được giảng dạy 100% bằng tiếng Anh theo chuẩn giáo dục Singapore, nhưng có sự cải biến nhất định so với giáo trình tại Singapore, để phù hợp với học sinh Việt Nam\", bà Alicia Cheong cho biết. Khác với các nền tảng Edtech trên thị trường, Geniebook ứng dụng công nghệ AI, có khả năng phân tích điểm mạnh và điểm yếu của từng học sinh, giúp các em tự tin và chủ động. Nhờ đó, bộ ba sản phẩm của Geniebook gồm GenieSmart, GenieClass và GenieAsk, dành cho học sinh tiểu học và trung học, giúp luyện tập tăng cường toán tư duy Singapore, tiếng Anh học thuật, Khoa học theo chuẩn giáo dục Singapore. Đặc biệt, Geniebook còn có ứng dụng \"Parent app\", giúp phụ huynh hiểu chi tiết điểm mạnh, điểm yếu của con để có thể đồng hành, hỗ trợ con hiệu quả nhất. Hơn 220.000 phụ huynh đã chọn Geniebook để giúp con đạt kết quả tốt môn Tiếng Anh, Toán và Khoa học theo tiêu chuẩn giáo dục Singapore, tự tin chinh phục các kỳ thi quốc tế. Để lảm rõ hơn mô hình học tập này, ông Neo Zhizhong cho biết đầu tiên học sinh đó sẽ sử dụng GenieSmart để lấy bài tập ra làm. Trong khi làm bài tập do GenieSmart giao, học sinh đó có thể tham gia một lớp học trực tuyến GenieClass và ôn các kiến thức mà mình lỡ quên rồi quay lại làm tiếp bài tập của mình. Nếu có những thắc mắc về những vấn đề không có sẵn trong bài giảng của GenieClass, học sinh đó có thể lên GenieAsk và đăng băn khoăn lên lớp học ảo gồm 50 học sinh và 2 giáo viên để nhờ giúp đỡ. Và những câu hỏi sẽ được giải quyết chỉ trong vài phút. GenieSmart là hệ thống bài tập AI cá nhân hóa tối ưu kết quả học tập. Người sáng lập Geniebook cho biết điểm mấu chốt trong tính hiệu quả của GenieSmart nằm ở khả năng xác định điểm mạnh và điểm yếu của con trong các môn học. Để có thể làm được điều này, nhà phát triển đã xây dựng hệ thống với 4 cốt lõi là công nghệ AI và máy học (Machine Learning); cơ sở dữ liệu với hơn 300.000 câu hỏi liên tục được cập nhật theo giáo trình của Singapore mới nhất; đội ngũ giáo viên giàu chuyên môn, có nhiều kinh nghiệm làm việc trong ngành và nhiều trường học danh tiếng hỗ trợ chấm điểm và đánh giá học sinh; tính năng theo dõi kết quả liên tục. Thông qua ứng dụng dành riêng cho các bậc phụ huynh của Geniebook, phụ huynh có thể theo dõi hiệu quả học tập, nắm rõ điểm mạnh điểm yếu của con bằng những biểu đồ và đồ thị được tạo ra dựa trên dữ liệu thu thập của một môn học hoặc một chủ đề cụ thể. Theo thống kê từ Geniebook, 90% học sinh được đánh giá tiến bộ chỉ sau 8 bài học với GenieSmart. GenieClass là lớp học trực tuyến trực quan sinh động. Lớp học trực tuyến này được giảng dạy bởi đội ngũ giáo viên giàu kinh nghiệm, tốt nghiệp những đại học danh tiếng. Mọi bài giảng đều được lưu trữ, học sinh có thể dễ dàng xem lại video nếu hôm đó không kịp tham gia lớp. Các lớp học trực tuyến được lên lịch giảng dạy hằng tuần, kéo dài 60 phút mỗi buổi học với hơn 150 lớp học cho tất cả các môn học cũng như cấp độ của học sinh. GenieAsk là hoạt động trò chuyện theo thời gian thực với giáo viên song ngữ. Ngay sau giờ học trực tuyến trên GenieClass, học sinh còn thắc mắc có thể đặt câu hỏi và nhận giải đáp từ đội ngũ giáo viên song ngữ (Anh - Việt) bằng công cụ trò chuyện GenieAsk. Với GenieAsk, học sinh có thể truy cập vào khung 15h-21h các ngày trong tuần. Mỗi cuộc trò chuyện được kiểm duyệt bởi giáo viên, đảm bảo không gian an toàn cho học sinh đặt câu hỏi, nhận mẹo học tập và tham gia các hoạt động ngoại khóa. Người học cũng được khuyến khích giúp đỡ những bạn khác trong các nhóm gồm 50 học sinh về cách làm bài tập theo phương pháp Geniebook và học hỏi lẫn nhau. Điều này góp phần nâng cao kỹ năng xã hội và quy tắc xã giao trên môi trường trực tuyến. \"Mục tiêu của đội ngũ Geniebook là hỗ trợ các em năng lực đương đầu với thử thách trong tương lai, bằng cách chuẩn bị cho các em một lộ trình học tập cá nhân hóa, giúp em các tiến vào tương lai nhanh hơn\", ông Neo Zhizhong nói. Những người đứng đầu Geniebook cho biết đơn vị đã xây dựng một kế hoạch cụ thể để phát triển công nghệ và mang lại hiệu quả tối ưu cho học viên. Kế hoạch xoay quanh ba thành tố chính, gồm: ứng dụng công nghệ AI, hệ sinh thái học tập và đào tạo giáo viên. \"Từ ba yếu tố trên, chúng tôi tự tin thành công khi mang 'tương lai của giáo dục' đến với mọi người ở khắp mọi nơi trên thế giới, trong đó có Việt Nam\", ông Neo Zhizhong khẳng định. Xem thêm các hình ảnh trong buổi ra mắt thị trường Việt Nam của Geniebook tại TP HCM hôm 18/8: "}