{"label": "giao-duc", "link": "https://vnexpress.net/hoc-su-o-bai-coc-song-bach-dang-4503699.html", "title": "Học Sử ở bãi cọc sông Bạch Đằng ", "description": "800 học sinh trường THCS Liên Khê được tới Khu bảo tồn bãi cọc Cao Quỳ, huyện Thủy Nguyên, để học về các trận đánh chống ngoại xâm trên sông Bạch Đằng.", "content": "\"Được tận mắt thấy những cọc gỗ mà ông cha đã dùng để đánh quân xâm lược, chúng em hiểu rõ hơn nội dung và ý nghĩa của những bài học lịch sử đó. Các trò chơi trải nghiệm khiến em và các bạn hào hứng hơn\", Trần Thị Kim Hồng, lớp 9D trường THCS Liên Khê, chia sẻ sau khi tham gia trải nghiệm. Em cho biết mong muốn thầy cô áp dụng hình thức học này trong những chuyên đề khác ở trường. Hoạt động tìm hiểu lịch sử mà Hồng và các học sinh trường Liên Khê có chủ đề \"Sóng Bạch Đằng\", do Bảo tàng Hải Phòng phối hợp với các trường tổ chức ngày 19/8. Học sinh được nghe thuyết minh, giới thiệu những trận đánh chống ngoại xâm trên sông Bạch Đằng ngay tại Bãi cọc Cao Quỳ. Các em còn được tham gia các trò chơi như \"Theo dòng lịch sử\", \"Truyền tin đồng đội\", \"Thi bắt cá\" và nấu cơm qua đường mà nhân dân tổng Trúc Động xưa đón mừng đoàn quân chiến thắng của Trần Hưng Đạo trở về thăm làng. Đây không phải là lần đầu tiên, học sinh phổ thông tại TP Hải Phòng học lịch sử ở các di tích, địa danh lịch sử. Bà Bùi Thị Nguyệt Nga, Phó giám đốc Bảo tàng Hải Phòng, cho biết: \"Sở Giáo dục và đào tạo, Sở Văn hóa - Thể thao và Du lịch đã ký một liên kết về việc dạy và học ở di tích. Từ đó, Bảo tàng Hải Phòng thành lập CLB Em yêu lịch sử để phối hợp với các trường tổ chức cho học sinh trải nghiệm thực tế, giúp học sinh có hứng thú và góc nhìn trực quan, thực tế hơn\". Từ 2018, mỗi năm Bảo tàng Hải Phòng tổ chức một chương trình lớn theo chủ đề. Từ những sự kiện lớn do bảo tàng phối hợp tổ chức, các trường chủ động triển khai, áp dụng mô hình với đơn vị mình. \"Mỗi học kỳ, chúng tôi sẽ cho học sinh trải nghiệm ít nhất một điểm di tích. Bên cạnh đó là những hoạt động thể hiện sáng tạo như hát quốc ca ở di tích lịch sử, diễn kịch, dựng hoạt cảnh về các tích xưa. Thậm chí là đưa các trò chơi dân gian vào buổi sinh hoạt lớp để các con trải nghiệm\", cô Lương Thị Kim Hồng, giáo viên lớp 1 Trường Tiểu học Đinh Tiên Hoàng, chia sẻ. Ông Trần Tiến Chinh, Chánh văn phòng sở Giáo dục đào tạo TP Hải Phòng, cho biết các di tích được nhiều trường chọn là địa điểm dạy và học lịch sử gồm Đền thờ Trạng Trình Nguyễn Bỉnh Khiêm (huyện Vĩnh Bảo), Di tích lịch sử - văn hóa Chùa Hang, Bến tàu không số K5 (cùng quận Đồ Sơn), Nhà tưởng niệm đồng chí Nguyễn Đức Cảnh, Khu di tích Bạch Đằng Giang. \"Việc dạy học tại di tích lịch sử có vị trí, vai trò quan trọng, không những bồi đắp tình yêu quê hương, đất nước, niềm tự hào dân tộc mà còn nuôi dưỡng tinh thần trách nhiệm bảo tồn, phát huy giá trị của các di tích cho thế hệ trẻ\", ông Chinh khẳng định. "}