{"label": "giao-duc", "link": "https://vnexpress.net/truong-dai-hoc-bi-gia-mao-thu-trung-tuyen-4502641.html", "title": "Trường đại học bị giả mạo thư trúng tuyển ", "description": "Trường Đại học Nguyễn Tất Thành bị giả mạo thư trúng tuyển và giấy báo cấp học bổng cho tân sinh viên chính quy nhập học năm tới.", "content": "Ngày 22/8, trên Fanpage chính thức, trường Đại học Nguyễn Tất Thành (TP HCM) phát cảnh báo về việc bị kẻ gian giả mạo nhiều giấy tờ quan trọng. Theo phản ánh của thí sinh, các em nhận được email thông báo trúng tuyển kèm giấy báo nhận học bổng, được giảm 50% học phí nếu hoàn thành các thủ tục nhập học được đính kèm email. Trong giấy báo giả mạo, kẻ gian còn sử dụng hình ảnh dấu đỏ của trường Nguyễn Tất Thành kèm chữ ký của Phó hiệu trưởng. Ngay sau khi nắm được sự việc, trường Đại học Nguyễn Tất Thành khẳng định các email và tài liệu trên không phải do trường gửi, đồng thời phát cảnh báo tới toàn thí sinh. \"Ngày 15/8, trường mới có giấy báo trúng tuyển đại học năm 2022 chính thức. Mọi thông báo trúng tuyển trước thời điểm này đều không phải của trường Nguyễn Tất Thành\", trường thông tin. Để tránh việc thí sinh bị lợi dụng, khai thác thông tin, thầy Nguyễn Bá Anh, Phó Phòng truyền thông (trường Đại học Nguyễn Tất Thành), cho biết thí sinh có thể tra cứu giấy báo trúng tuyển theo tên mình trên website chính thức của trường. Bên cạnh đó, các em cần lưu ý trên giấy báo trúng tuyển thật sẽ ghi rõ mức học phí cần đóng. Thí sinh có thể nộp trực tiếp tại phòng Kế toán hoặc chuyển khoản tới tài khoản đứng tên trường, không chuyển vào tài khoản cá nhân. \"Ngoài ra, các thông tin về học bổng sẽ được giải quyết khi thí sinh xác nhận nhập học, được trừ vào học phí của kỳ đầu tiên\", thông báo của trường Nguyễn Tất Thành nêu rõ. Trước thời điểm bắt đầu năm học mới, tân sinh viên thường bị kẻ xấu nhắm tới, nhằm lừa đảo hoặc khai thác thông tin. Cuối năm 2021, Học viện Báo chí và Tuyên truyền, trường   cũng bị giả mạo  và  . Sinh viên năm nhất trường Đại học Bách khoa, Đại học Quốc gia TP HCM, cũng từng bị dụ dỗ đóng học phí hộ. Các trường đều ra khuyến cáo với mọi thông tin, sinh viên nên bình tĩnh, kiểm tra trên website, fanpage chính thức của trường hoặc trao đổi với cố vấn học tập, văn phòng khoa về những khoản thu bất thường. "}