{"label": "giao-duc", "link": "https://vnexpress.net/dai-hoc-anh-quoc-viet-nam-dat-chung-nhan-qs-stars-5-sao-4511055.html", "title": "Đại học Anh Quốc Việt Nam đạt chứng nhận QS Stars 5 sao ", "description": "Đại học Anh Quốc Việt Nam (BUV) đạt chứng nhận QS Stars 5 sao dựa trên sáu tiêu chí, từ chất lượng đào tạo, cơ sở vật chất đến việc làm cho sinh viên.", "content": "Hiện, BUV là cơ sở giáo dục đại học đầu tiên và duy nhất tại Việt Nam đạt tiêu chuẩn QS Stars 5 sao toàn diện và trên các tiêu chí sau: chất lượng giảng dạy (Teaching), việc làm cho sinh viên (Employability), phát triển học thuật (Academic Development), cơ sở vật chất (Facilities), trách nhiệm xã hội (Social Responsibilities), bình đẳng - hòa nhập (Inclusiveness). Đồng thời, chuyên ngành Tài chính và Kinh tế cũng đạt chứng nhận 5 sao tại hạng mục Chương trình đào tạo thế mạnh (Program Strength) từ QS. GS. TS Raymond Gordon - Hiệu trưởng BUV chia sẻ, thành tựu này là minh chứng cho nỗ lực cam kết với sứ mệnh của trường: đào tạo những thế hệ sinh viên có nền tảng kiến thức cho thời đại mới, khơi gợi đam mê khám phá, tăng cường khả năng sáng tạo, giải quyết vấn đề và tạo cơ hội phát triển. \"Đây cũng là mục tiêu quan trọng đóng góp cho sự phát triển bền vững của Việt Nam trong tương lai\", ông khẳng định. BUV cung cấp các chương trình đào tạo cử nhân từ các trường đại học danh tiếng của Vương Quốc Anh, áp dụng mô hình sư phạm, công nghệ giáo dục tiên tiến nhằm phục vụ công tác giảng dạy, học tập và nghiên cứu. Để làm được điều này, trường thường xuyên tham gia kiểm định chất lượng chương trình giảng dạy từ các đơn vị đối tác, đảm bảo tuân thủ chính xác các quy định và tiêu chuẩn nghiêm ngặt do Chính phủ Vương quốc Anh quản lý và Cơ quan Đảm bảo Chất lượng giáo dục đại học (QAA) xác nhận. Ngoài ra, BUV cũng ưu tiên xây dựng môi trường phát triển toàn diện cho sinh viên. Trường không ngừng nâng cấp, mở rộng khuôn viên học tập tại Ecopark (Hưng Yên) với tổng vốn đầu tư đến 100 triệu USD. Giai đoạn đầu của khuôn viên BUV đã đi vào hoạt động với các phòng học đa chức năng, giảng đường lớn, thư viện hiện đại. Trường cũng xây dựng các phòng thực hành mô phỏng chuyên biệt như phòng máy tính, dịch vụ nhà hàng, ghi hình chuyển động (Motion Capture Studio), studio chụp ảnh... với hệ thống máy móc, thiết bị công nghệ tân tiến. Nhờ đó, sinh viên có thêm cảm hứng tham gia trao đổi, khám phá và nâng cao năng lực học tập, nghiên cứu. Trong tháng 8, BUV tiếp tục khởi công xây dựng giai đoạn hai với vốn đầu tư đến 33 triệu USD, dự kiến hoàn thiện đầu năm 2025. Khu vực mở rộng gồm một canteen với tổng diện tích sàn là 4.096 m2, khu phức hợp thể thao và một tòa nhà học vụ. Bên cạnh nền tảng kiến thức chuyên môn, sinh viên tại BUV còn được trang bị các kỹ năng thiết yếu để sẵn sàng gia nhập và thích ứng với thị trường lao động, nắm bắt cơ hội trở thành những nhà lãnh đạo trong tương lai. Trong những năm qua, 100% sinh viên BUV tốt nghiệp có việc làm hoặc tiếp tục theo đuổi các chương trình học bậc cao tại các trường đại học trên toàn thế giới. BUV áp dụng chương trình đào tạo chú trọng thực hành để sinh viên đáp ứng yêu cầu của doanh nghiệp. Với mô hình ba tháng học xen kẽ ba tháng thực tập ngay từ năm nhất, sinh viên được trau dồi khả năng áp dụng kiến thức linh hoạt, hoàn thiện tư duy phản biện, các kỹ năng giải quyết vấn đề,... trong môi trường làm việc thực tế. Đồng thời, thông qua mạng lưới hơn 400 đối tác tổ chức doanh nghiệp, sinh viên có thể tiếp cận với những cơ hội thực tập và việc làm đa dạng. Bên cạnh đó, trường thường xuyên tổ chức các hoạt động tư vấn hướng nghiệp, giới thiệu việc làm nhằm góp phần giúp sinh viên giải đáp thắc mắc và đưa ra các quyết định liên quan đến phát triển sự nghiệp. Nội dung chương trình chủ yếu xoay quanh các chủ để: lập kế hoạch nghề nghiệp ngắn hạn, dài hạn; khám phá bản thân, thiên hướng nghề nghiệp; kỹ năng tìm kiếm và ứng tuyển việc làm... \"Sau chứng nhận từ QS, BUV sẽ tiếp tục phát huy năng lực đào tạo và không ngừng đổi mới, sáng tạo vì một mục tiêu đóng góp lâu dài cho nền giáo dục Việt Nam\", đại diện trường nói thêm. QS (Quacquarelli Symonds) là một trong những tổ chức kiểm định chất lượng giáo dục danh giá và uy tín nhất thế giới, với kết quả xếp hạng được công nhận bởi các trường đại học nổi tiếng trên toàn cầu. Ngoài hệ thống xếp hạng (University Ranking), QS còn xếp loại gắn sao với mức điểm từ 1 đến 5 sao để kiểm định chất lượng của các cơ sở giáo dục bậc cao, qua đánh giá dựa trên ít nhất 8 tiêu chuẩn, hơn 50 tiêu chí và các mức chuẩn quốc tế được định sẵn. "}