{"label": "giao-duc", "link": "https://vnexpress.net/4-thach-thuc-voi-nganh-giao-duc-trong-nam-hoc-moi-4505183.html", "title": "4 thách thức với ngành giáo dục trong năm học mới ", "description": "Năm học 2022-2023 bắt đầu từ ngày 5/9 với nhiều thách thức đặt ra như việc triển khai chương trình, sách giáo khoa mới; thiếu giáo viên, trường lớp.", "content": "Sau ba năm bị ảnh hưởng bởi Covid-19, năm học mới ít bị ảnh hưởng bởi những yếu tố khách quan về dịch bệnh hơn, nhưng vẫn còn nhiều thách thức đặt ra đối với ngành giáo dục. Học sinh lớp 3, 7 và 10 năm học 2022-2023 sẽ học chương trình giáo dục phổ thông năm 2018 và sách giáo khoa mới. Với lớp 3 và 7, học sinh đã học chương trình mới từ 1-2 năm trước nên không có nhiều vấn đề trong việc triển khai. Tuy nhiên, lớp 10 có sự thay đổi lớn khi học sinh bước vào giai đoạn định hướng nghề nghiệp. Ngay khi chưa áp dụng, chương trình lớp 10 mới đã nhận được nhiều ý kiến trái chiều khi xếp   vào môn lựa chọn. Trước   của Quốc hội về việc Lịch sử cần bao gồm cả phần bắt buộc và lựa chọn, Bộ Giáo dục và Đào tạo phải thay đổi chương trình ở phút chót khiến các trường xoay như chong chóng. Chương trình cấp THPT từ bảy môn và hoạt động giáo dục bắt buộc (như ban hành năm 2018) tăng lên thành tám, số môn lựa chọn giảm từ 10 xuống còn chín. Học sinh không lựa chọn năm môn từ ba nhóm như trước mà được chọn bốn môn bất kỳ. Hầu hết trường không để học sinh chọn tự do mà đưa ra một số tổ hợp nhất định. Các tổ hợp được đưa ra trước khi tuyển sinh song sau phải đổi để học sinh chọn lại. Một giáo viên THPT nhận định việc học sinh phải chọn môn học trong tình thế bị động, có thể không đúng sở thích, dễ dẫn đến định hướng sai, tạo ra những hệ lụy về sau, như kết quả học tập không tốt, muốn chuyển hướng học môn khác nhưng hổng kiến thức do không học môn đó ở lớp 10... Với các nhà trường, việc học sinh lựa chọn môn, điều không tồn tại trước đây, dẫn đến tình trạng thừa - thiếu cục bộ giáo viên. Cũng do học sinh được chọn môn học, lại thay đổi vào phút chót, việc cung ứng sách giáo khoa năm nay chậm hơn nhiều so với thời gian quy định. NXB Giáo dục Việt Nam, một trong các đơn vị phát hành sách, nhận định \"đây là thử thách lớn trong việc cung ứng sách giáo khoa theo chương trình mới để kịp phục vụ khai giảng\". Một số trường mới công bố danh mục sách cách đây vài hôm khiến phụ huynh bế tắc trong việc tìm mua cho con. Chưa kể, khi sách giáo khoa lớp 3, 7, 10 được đưa vào sử dụng, những vấn đề liên quan đến nội dung có thể được phát hiện, như với sách giáo khoa lớp 1 cách đây hai năm. Tình trạng   đã diễn ra nhiều năm nay trở nên trầm trọng hơn khi chương trình giáo dục phổ thông mới được triển khai. Tại Hội nghị tổng kết năm học 2021-2022 do Bộ Giáo dục và Đào tạo tổ chức giữa tháng 8, bà Nguyễn Thị Nhật Hằng, Giám đốc Sở Giáo dục và Đào tạo tỉnh Bình Dương, cho biết năm học tới số học sinh dự kiến tăng 29.000 khiến tỉnh này cần tuyển bổ sung hơn 3.000 giáo viên. Đây cũng là tình trạng của Nghệ An, TP HCM, Hà Nội,Thanh Hóa. Bộ Giáo dục và Đào tạo cho biết đến hết năm học 2020-2021, cả nước thiếu hơn 94.700 giáo viên, chủ yếu ở các môn học mới cấp tiểu học, THPT theo chương trình mới và giáo viên mầm non khu vực khó khăn. Tuy nhiên, cả nước cũng thừa cục bộ hơn 10.300 giáo viên ở từng cấp học. Còn theo số liệu của Tổng cục Thống kê, trong 10 năm (2012-2022), học sinh cả nước tăng 4 triệu, từ 17,8 lên 21,8 triệu, tương đương 22,51%. Trong khi đó, số giáo viên tăng 8,7%. Nếu tính riêng bậc phổ thông, học sinh tăng hơn 21% còn giáo viên giảm 4,05% (từ 847.500 xuống 813.200). Bộ Giáo dục và Đào tạo xác định nguyên nhân của tình trạng thừa - thiếu cục bộ giáo viên là việc tuyển dụng không sát nhu cầu và quy mô phát triển trường lớp, học sinh. Việc bố trí, điều động, phân công giáo viên cũng chưa phù hợp. Một phần khác do tình trạng di dân cơ học tại một số khu công nghiệp, đô thị lớn. Trong giai đoạn 2022-2026, Bộ Chính trị giao bổ sung 65.980   mầm non, công lập, riêng năm học 2022-2023 là 27.850. Tuy nhiên, theo một số chuyên gia, việc này cũng gặp khó khăn bởi cần thời gian dài, nguồn tuyển không nhiều bởi ứng viên có những lựa chọn tốt hơn về thu nhập. Ngoài giáo viên, những đô thị lớn còn đối mặt với tình trạng  . Tại Hà Nội, trong hai ngày 27-28/8, trường Mầm non Hoàng Liệt (quận Hoàng Mai) phải tổ chức   để quyết định trẻ 3-4 tuổi trúng tuyển vào trường do lượng hồ sơ đăng ký vượt xa chỉ tiêu. Giữa tháng 8, ông Trần Thế Cương, Giám đốc Sở Giáo dục và Đào tạo Hà Nội, cho biết các quận nội thành Hà Nội thường gặp quá tải về số lượng học sinh. Việc này khiến các trường công lập khó đáp ứng các tiêu chí về diện tích tối thiểu trên một học sinh để đạt chuẩn quốc gia. Báo cáo tại hội nghị tổng kết năm học 2021-2022 với cấp tiểu học hôm 30/8, Sở Giáo dục và Đào tạo TP HCM cho biết dù trường, lớp được xây mới hàng năm nhưng vẫn không đáp ứng kịp tốc độ tăng dân số. Điều này dẫn đến nhiều trường thiếu phòng học, phải mượn tạm phòng của cơ sở khác gần trường. Kết quả là tỷ lệ học sinh được học hai buổi/ngày thấp, chưa đáp ứng tốt yêu cầu triển khai chương trình giáo dục phổ thông 2018 đối với các lớp 1-3. Chương trình mới với bậc THPT rất khác so với trước đây khi học sinh được lựa chọn môn. Điều này đặt ra bài toán thay đổi thi cử, đặc biệt là thi tốt nghiệp THPT. Tại cuộc họp báo do Bộ Giáo dục và Đào tạo tổ chức sau kỳ thi tốt nghiệp THPT hôm 8/7, ông Lê Mỹ Phong, Phó cục trưởng Cục Quản lý chất lượng, thông tin kỳ thi năm 2023 cơ bản ổn định và sẽ sớm được công bố. Tuy nhiên, kỳ thi năm 2025 sẽ hoàn toàn mới, do phục vụ lứa học sinh học chương trình giáo dục phổ thông mới. Hiện, kỳ thi năm 2023 ra sao vẫn chưa được công bố cụ thể và kỳ thi năm 2025 lại càng chưa. Trong khi đó, các nhà trường, phụ huynh và học sinh rất mong ngóng phương án thi này để có kế hoạch dạy và học phù hợp. Nhiều câu hỏi được đặt ra như: Liệu còn kỳ thi tốt nghiệp THPT không, nếu thi sẽ thi những môn nào, trường đại học còn tuyển sinh theo tổ hợp môn truyền thống không? Thạc sĩ Nguyễn Quang Thi, giáo viên trường THPT Bảo Lộc (Lâm Đồng), cho rằng có thể có hai phương án. Một là Bộ không tổ chức kỳ thi tốt nghiệp THPT nữa mà giao cho các địa phương. Hai là vẫn duy trì kỳ thi nhưng không thi sáu môn như hiện tại mà chỉ 3-4 môn gồm Toán, Văn, Ngoại ngữ và Lịch sử (đều là môn bắt buộc). Các môn thuộc nhóm lựa chọn có khả năng không được đưa vào bởi dễ dẫn đến kỳ thi cồng kềnh, chi phí phình ra, học sinh mệt mỏi. Khi kỳ thi tốt nghiệp THPT thay đổi, việc tuyển sinh đại học cũng phải thay đổi cho phù hợp. Theo thầy Thi, nếu cứ tuyển theo tổ hợp môn truyền thống như hiện nay, các trường đại học sẽ bị giảm nguồn tuyển trong tương lai, khi kỳ thi tốt nghiệp THPT có thể thay đổi theo hướng dự đoán trên. Ngay cả các kỳ thi đánh giá năng lực, đề thi có thể cũng phải đổi mới vì nếu nghiêng về một số môn, số lượng học sinh tham gia sẽ ít do không học môn đó ở THPT, nguồn tuyển sẽ eo hẹp lại. \"Sẽ là thách thức với cả trường đại học, trường phổ thông và học sinh khi kỳ thi tốt nghiệp THPT thay đổi. Vì vậy, Bộ Giáo dục và Đào tạo cần công bố phương án thi của ít nhất ba năm học tới, đặc biệt năm 2025 trong kỳ I năm học này nhằm tránh gây hoang mang, giúp các nhà trường và học sinh chuẩn bị tốt nhất cả về kiến thức và tâm lý\", thầy Thi nói. Năm học 2022-2023, Nghị định 81/2021 của Chính phủ về khung học phí mới sẽ được áp dụng. Học phí phổ thông tăng 40.000-350.000 đồng một tháng, tùy cấp và khu vực, so với hiện hành. Dù mức tăng không quá lớn, học phí mới vẫn tạo ra   với những phụ huynh có thu nhập thấp, nhất là khi Covid-19 đã ảnh hưởng đến nhiều mặt của đời sống xã hội. Tại cuộc họp Chính phủ với các địa phương vào đầu tháng 7, Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn đã kiến nghị Chính phủ cho phép   với bậc mầm non, THPT trong năm tới, đồng thời đề xuất miễn học phí với cấp THCS. Tuy nhiên, đề xuất này hiện chưa được phê duyệt. Với bậc đại học, học phí tất cả khối ngành năm 2022-2023 đều tăng so với năm trước, dao động từ 300.000 đồng đến 10,2 triệu đồng/năm. Trong đó, khối Y dược, ngành sức khỏe khác tăng mạnh nhất với 4,2-10,2 triệu đồng/năm. Với trường công lập tự chủ, tùy mức độ, học phí tối đa bằng 2-2,5 lần mức trần trên, tương ứng với khối ngành và từng năm học. Riêng các chương trình đạt mức kiểm định theo tiêu chuẩn nước ngoài hoặc do Bộ Giáo dục và Đào tạo quy định, các trường đại học được tự xác định mức học phí dựa trên cơ sở định mức kinh tế - kỹ thuật của mình. Quy định này khiến nhiều trường như Đại học Kinh tế (Đại học Quốc gia Hà Nội), Học viện Báo chí và Tuyên truyền, Luật Hà Nội... có mức học phí tăng 40-70%. Áp dụng mức thu mới cũng khiến các đại học đối mặt với việc nhiều sinh viên   do không đủ khả năng tài chính để đáp ứng mức tăng học phí. Để hỗ trợ và giữ chân người học, các trường phải đầu tư thêm các gói trợ cấp,  . Theo nhiều lãnh đạo, việc cùng lúc phải tăng đầu tư cho nhân lực, cơ sở vật chất để nâng cao chất lượng, vừa tăng hỗ trợ người học cũng là bài toán khó mà các đại học phải tìm cách cân bằng. "}