{"label": "giao-duc", "link": "https://vnexpress.net/hang-tram-sinh-vien-su-pham-chua-duoc-nhan-tro-cap-sinh-hoat-4500246.html", "title": "Hàng trăm sinh viên sư phạm chưa được nhận trợ cấp sinh hoạt ", "description": "Hơn 500 sinh viên sư phạm của trường Đại học Thủ Đô Hà Nội chưa được nhận khoản trợ cấp sinh hoạt 3,63 triệu đồng/tháng, dù đã kết thúc năm nhất.", "content": "Sau khi kết thúc năm học 2021-2022 vào đầu tháng 7, hơn 500 sinh viên sư phạm năm nhất (khóa tuyển sinh năm 2021) của trường Đại học Thủ đô Hà Nội chưa được chi trả   hàng tháng trong năm học vừa qua. Lý giải việc này, ông Nguyễn Văn Tuân, Phó hiệu trưởng trường Đại học Thủ đô Hà Nội, cho biết Khoản trợ cấp sinh hoạt cho sinh viên sư phạm được chính phủ quy định tại Nghị định 116 năm 2020 về chính sách hỗ trợ học phí, sinh hoạt phí với sinh viên sư phạm. Nghị định nêu rõ \"sinh viên sư phạm được nhà nước hỗ trợ 3,63 triệu đồng một tháng để chi trả phí sinh hoạt trong thời gian học\", bên cạnh chính sách miễn học phí. Thời gian hỗ trợ học phí và sinh hoạt phí được tính theo số tháng thực tế mà sinh viên học tại trường, không quá 10 tháng một năm. Kinh phí để chi trả hai khoản hỗ trợ này thuộc ngân sách nhà nước hàng năm chi cho giáo dục, đào tạo của các địa phương, bộ, ngành, không phải do trường đại học chi trả. Để được hưởng chính sách, sinh viên làm đơn đề nghị và cam kết bồi hoàn nếu không công tác trong ngành giáo dục tối thiểu hai năm sau tốt nghiệp. Nghị định này bắt đầu áp dụng từ khóa tuyển sinh năm học 2021-2022. Ông Tuân cho biết từ tháng 10/2021, Đại học Thủ đô Hà Nội đã tổ chức cho sinh viên làm đơn theo yêu cầu của Nghị định, tổng số em đăng ký là hơn 500. Sau đó, trường đã gửi danh sách cho UBND TP Hà Nội, đề nghị hỗ trợ cho những sinh viên này theo Nghị định 116/2020. Tuy nhiên, theo ông Tuân, do kinh phí phụ thuộc phía thành phố, đây lại là khoản hỗ trợ mới (ngoài học phí hỗ trợ hàng năm) nên để có thể chi trả, UBND cũng phải trình HĐND xin phê duyệt. \"Do đó, không chỉ riêng trường Đại học Thủ đô Hà Nội, nhiều đơn vị khác tại Hà Nội cũng chưa thể chi trả khoản này cho sinh viên. Cùng với đó, thành phố cũng chưa triển khai giao nhiệm vụ, đặt hàng với trường trong việc đào tạo giáo viên cho Hà Nội\", ông Tuân cho hay. Đại diện ban giám hiệu nói thêm trường đã giải thích và thông tin việc này tới sinh viên ngay từ đầu năm 2022, khẳng định \"không phải có tiền nhưng trường không chi trả\". Hiện, Đại học Thủ đô Hà Nội đã đề xuất UBND thành phố về việc trình phương án tới HĐND. \"Ngay khi có thông tin mới nhất, chúng tôi sẽ công bố tới sinh viên\", ông Tuân khẳng định. "}