{"label": "giao-duc", "link": "https://vnexpress.net/bo-giao-duc-yeu-cau-cong-khai-cac-khoan-thu-chi-dau-nam-hoc-4505199.html", "title": "Bộ Giáo dục yêu cầu công khai các khoản thu, chi đầu năm học ", "description": "Bộ Giáo dục và Đào tạo yêu cầu các nhà trường thực hiện đúng quy định về quản lý thu, chi và công khai các khoản thu, chi đầu năm học mới.", "content": "Trong công văn gửi Giám đốc Sở Giáo dục và Đào tạo các tỉnh, thành ngày 29/8 về việc triển khai một số hoạt động đầu năm học 2022-2023, Bộ Giáo dục và Đào tạo đưa ra tám hoạt động yêu cầu các địa phương thực hiện, trong đó có việc công khai các khoản thu, chi. Yêu cầu này thường xuyên được Bộ Giáo dục và Đào tạo đưa ra vào đầu mỗi năm học, thời điểm phụ huynh phải nộp nhiều loại chi phí cho con. Ngoài các khoản đóng góp chung theo quy định, thực tế các nhà trường thường đưa ra thêm một số khoản khác, đôi khi chưa được sự đồng thuận của phụ huynh. Chẳng hạn, trường  , thị xã Kỳ Anh (Hà Tĩnh) vừa bị phê bình do thông báo phụ huynh lớp một phải nộp gần một triệu đồng tiền quỹ lớp, mua bàn ghế, rèm cửa mà chưa nhận được sự đồng thuận từ phía phụ huynh. Trước chỉ đạo của Bộ, một số địa phương đã chủ động đưa ra những yêu cầu với các trường liên quan đến việc thu, chi đầu năm. Như tại Quảng Trị, Sở Giáo dục và Đào tạo yêu cầu các trường phổ thông không được giao Hội phụ huynh vận động, tiếp nhận và sử dụng các khoản tài trợ cho giáo dục. Sở Giáo dục và Đào tạo tỉnh Bà Rịa - Vũng Tàu cấm các trường bắt buộc học sinh may hoặc  . Ngoài hoạt động thu, chi, Bộ Giáo dục và Đào tạo yêu cầu các tỉnh, thành cung cấp đủ sách giáo khoa cho học sinh, không để xảy ra tình trạng thiếu sách đầu năm học. Trước đó, Nhà xuất bản Giáo dục Việt Nam, một trong các đơn vị phát hành sách giáo khoa, nhận định việc cung ứng đủ sách trước khai giảng là \"thử thách lớn\" do những thay đổi ở chương trình mới, học sinh được chọn môn học ảnh hưởng đến tiến độ cung ứng. Bộ cũng đề nghị các địa phương thanh kiểm tra việc lựa chọn sách theo chương trình mới, hoạt động dạy thêm, học thêm, quản lý và sử dụng sách tham khảo Các địa phương cũng cần rà soát, bổ sung trang thiết bị dạy học, đồ dùng, đồ chơi; sửa chữa, nâng cấp trường lớp; ưu tiên đầu tư cơ sở vật chất, thiết bị dạy học tối thiểu bảo đảm thực hiện chương trình giáo dục phổ thông 2018. Liên quan đến chương trình mới, các địa phương cần bổ sung biên chế giáo viên như quyết định của Bộ Chính trị, trong đó ưu tiên biên chế để tuyển dụng giáo viên cho các môn học mới. Năm học 2022-2023, số   cần tuyển là 27.850. Với lễ khai giảng được tổ chức đồng loạt vào ngày 5/9, Bộ Giáo dục và Đào tạo yêu cầu các nhà trường tổ chức theo hướng gọn nhẹ, tạo không khí vui vẻ, phấn khởi. Sau đó, các trường phải ổn định, duy trì nền nếp học tập. \"Việc tổ chức các hoạt động đầu năm cần phù hợp lứa tuổi của học sinh, điều kiện của nhà trường, chú trọng xây dựng văn hóa học đường ngay từ những ngày đầu năm học, phối hợp tốt với phụ huynh học sinh để tạo sự đồng thuận, chia sẻ, hỗ trợ ngành giáo dục\", Bộ chỉ đạo. "}