{"label": "giao-duc", "link": "https://vnexpress.net/hon-45-hoc-sinh-lop-12-tai-tp-hcm-tot-nghiep-loai-gioi-4502839.html", "title": "Hơn 45% học sinh lớp 12 tại TP HCM tốt nghiệp loại giỏi ", "description": "Gần 68.000 trong tổng hơn 180.000 học sinh THPT của TP HCM năm học 2021-2022 đạt học lực giỏi (chiếm gần 38%), trong đó khối 12 chiếm tỷ lệ cao nhất, hơn 45%.", "content": "Theo báo cáo thống kê học lực, hạnh kiểm của học sinh THPT, được Sở Giáo dục và Đào tạo TP HCM công bố ngày 22/8, trong 67.900 học sinh giỏi, có hơn 19.000 em khối 10; 22.100 khối 11 và 26.300 khối 12. Tỷ lệ giỏi từng khối 10, 11 và 12 lần lượt là 30,88%, 37,42% và 45,19%. Khá là mức được nhiều học sinh đạt được nhất. Hơn 44% học sinh khối 10 được đánh giá xếp loại khá (tương đương 27.600 em), 43,52% lớp 11 (25.700 học sinh) và 46,46% lớp 12 (27.100 em). Tính chung cả thành phố, 44,67% học sinh THPT tại TP HCM xếp loại khá, 26,08% trung bình, 1,65% yếu và 0,06 kém. Trong 208 trường THPT, chuyên Trần Đại Nghĩa có 1.247 trên tổng 1.300 (95,92%) học sinh đạt loại giỏi - cao nhất thành phố. Một trường khác cũng có tỷ lệ học sinh giỏi trên 90% là THPT Lê Quý Đôn 92,52%. Ở khối ngoài công lập, Tiểu học, THCS và THPT Mùa Xuân (Wellspring) cao nhất với 93,57% học sinh giỏi. Theo đánh giá của Sở Giáo dục và Đào tạo, trong năm học 2021-2022, phương pháp và hình thức dạy học đã tiếp tục được áp dụng theo hướng phát triển năng lực học sinh. \"Các trường và giáo viên đã chú trọng đổi mới cách ra đề kiểm tra theo hướng chuyển đổi mục tiêu dạy học 'tiếp cận kiến thức' sang 'tiếp cận hình thành năng lực', nhiều nơi áp dụng đánh giá qua bài thuyết trình, báo cáo\", Sở đánh giá. Về hạnh kiểm, đa số học sinh được đánh giá loại tốt. Mỗi khối 10, 11 và 12 đều đạt trên dưới 90%, trung bình cả thành phố 90,11%. Năm học 2022-2023, một trong những nhiệm vụ trọng tâm mà Sở xác định là phát hiện học sinh có tư chất thông minh, yêu thích và có kỹ năng nghiên cứu khoa học, đạt thành tích xuất sắc trong học tập và có năng khiếu đặc biệt, nhằm nâng cao giáo dục mũi nhọn, phát triển tài năng của các em. "}