{"label": "giao-duc", "link": "https://vnexpress.net/phu-huynh-phai-boc-tham-gianh-suat-vao-truong-cong-cho-con-4504325.html", "title": "Phụ huynh phải bốc thăm giành suất vào trường công cho con ", "description": "Trong hai ngày 27-28/8, khoảng 700 phụ huynh phải bốc thăm để giành suất cho con vào trường Mầm non Hoàng Liệt vì số đăng ký gấp đôi chỉ tiêu.", "content": "Buổi bốc thăm được tổ chức tại UBND phường Hoàng Liệt, quận Hoàng Mai, với quy trình hai vòng. Vòng một là bốc thăm số thứ tự. Sau khi đảm bảo đã tham gia vòng một, phụ huynh sẽ dùng số thứ tự này để lần lượt bốc thăm phiếu tuyển sinh. Các phiếu hợp lệ là phiếu có đầy đủ xác nhận của trường Mầm non Hoàng Liệt. Trong sáng 27/8, trường phát tổng 176 phiếu tương ứng với 176 phụ huynh tham gia bốc thăm số thứ tự. 80 phiếu trong số đó ghi \"Chúc mừng bé đã trúng tuyển vào trường\". Số còn lại ghi \"Rất tiếc bé không trúng tuyển vào trường\", phụ huynh phải tìm trường ngoài công lập cho con. Các phụ huynh bốc thăm sáng nay đều có con 3 tuổi, đăng ký học tại trường Mầm non Hoàng Liệt cơ sở Tứ Kỳ. Đến từ sớm, anh Hoàng Văn Long sống tại Tứ Kỳ, Hoàng Mai, phụ huynh cháu Hoàng Văn Khoa, chia sẻ gia đình lo lắng, thấp thỏm khi biết phải bốc thăm tuyển sinh cho con vào trường. \"Đây là lần đầu tiên tôi gặp trường hợp này, bồn chồn mấy hôm nay. Nếu chẳng may không bốc được cho con trúng tuyển, chúng tôi cũng đành cho con theo học trường khác, nhưng mong muốn lớn nhất vẫn là cho con học trường công gần nhà\", anh Long nói. Một phụ huynh khác cho biết \"mất ăn mất ngủ\" từ khi nhận giấy mời bốc thăm giành suất vào trường Mầm non Hoàng Liệt cho con gái 3 tuổi cách đây gần hai tuần. Sống tại Tứ Kỳ từ khi sinh ra, chị bức xúc khi người dân địa phương hiến đất xây trường nhưng con cháu lại có thể không được học trường công lập. \"Nếu không may mắn, không bốc được lá thăm trúng tuyển, tôi có lẽ phải để cháu ở nhà vì không đủ khả năng cho học tư thục\", người mẹ bức xúc. Phụ huynh này cho rằng những người dân gốc tại Tứ Kỳ cần được hưởng quyền lợi ưu tiên, \"không phải tham gia buổi bốc thăm vô lý không chấp nhận được\" này. Trước đó vào cuối tháng 7, lãnh đạo UBND phường Hoàng Liệt cho biết trường Mầm non Hoàng Liệt chỉ có thể thể tuyển 559 trẻ 3-5 tuổi. Để đảm bảo thực hiện phổ cập giáo dục mầm non với trẻ 5 tuổi, trường sẽ tuyển toàn bộ 226 trẻ trong độ tuổi này. Còn ở nhóm trẻ 3-4 tuổi, trường Hoàng Liệt chỉ có khả năng đáp ứng 333/713 trẻ đăng ký. Như vậy, số lượng vượt quá chỉ tiêu là 380. Bà Trương Thu Hà, Phó trưởng Phòng Giáo dục và Đào tạo quận Hoàng Mai, cho biết để giải quyết vấn đề không thể tiếp nhận được toàn bộ học sinh đăng ký, trường hợp cuối cùng sẽ  dưới sự chứng kiến các bên liên quan để công bằng, minh bạch. Phường Hoàng Liệt (quận Hoàng Mai) là khu vực có tốc độ tăng dân số nhanh. Đến tháng 7/2022, phường này có hơn 8.150 trẻ trong độ tuổi mầm non, trong đó 6.611 trẻ 2-5 tuổi. Trường Mầm non Hoàng Liệt là trường công lập duy nhất với bốn cơ sở, ngoài ra có 5 trường mầm non ngoài công lập và 79 nhóm lớp độc lập. Mỗi năm, số lượng trẻ mầm non tăng khoảng 2.000, tuy nhiên, với cơ sở vật chất và đội ngũ giáo viên tại, trường Mầm non Hoàng liệt chỉ có thể đáp ứng nhu cầu học tập cho gần 20% trẻ, còn lại 82% trẻ trong địa bàn phường phải theo học tại các cơ sở giáo dục ngoài công lập. Bà Hà cho biết Phòng sẽ tiếp tục tham mưu với UBND quận Hoàng Liệt để xây dựng thêm hai trường mầm non công lập nữa, nhằm đáp ứng nhu cầu người dân. Sau buổi bốc thăm sáng 27/8, trường Mầm non Hoàng Liệt sẽ tổ chức ba buổi bốc thăm nữa vào chiều nay và cả ngày 28/8. Chiều nay đến lượt phụ huynh có con 3 tuổi, đăng ký học tại cơ sở Linh Đàm. Ngày mai, lịch bốc thăm dành cho phụ huynh có con 4 tuổi của cả hai cơ sở. Ngày 29/8, những phụ huynh bốc được phiếu trúng tuyển cho con cần mang phiếu đến trường Mầm non Hoàng Liệt, cơ sở Tứ Kỳ, để hoàn tất hồ sơ tuyển sinh. "}