{"label": "giao-duc", "link": "https://vnexpress.net/nhung-dieu-dai-hoc-my-can-nhac-khi-chon-thi-sinh-4509857.html", "title": "Những điều đại học Mỹ cân nhắc khi chọn thí sinh ", "description": "Các trường phải cân nhắc từng hồ sơ cụ thể, xem xét khả năng học thuật, hoạt động ngoại khóa cùng nhiều yếu tố ưu tiên khác tuỳ vào từng chương trình học.", "content": "Quãng thời gian chờ đợi từ lúc nộp hồ sơ đến khi nhận kết quả từ các trường đại học có thể khiến học sinh và gia đình lo lắng. Ở Mỹ, giai đoạn này kéo dài 4-6 tuần với các trường tuyển sinh liên tục và có thể dài hơn với những trường chỉ tuyển một lần mỗi năm. Sở dĩ thời gian kéo dài bởi các trường phải cân nhắc cụ thể từng hồ sơ, từ điểm trung bình và các bài luận, đến những yếu tố như sự đa dạng về địa lý. Một số yếu tố này nằm ngoài khả năng thay đổi của học sinh, tuy nhiên, học sinh nên tìm hiểu để có thể tối ưu hồ sơ. Theo báo cáo năm 2019 của Hiệp hội Tư vấn tuyển sinh đại học Mỹ, ba yếu tố ảnh hưởng nhiều nhất đến hồ sơ của học sinh là: điểm trung bình ở bậc phổ thông, điểm của các lớp dự bị đại học (Advanced Placement hay AP), và độ khó của chương trình giáo dục mà học sinh theo học. Bà Anna Ivey, nhà sáng lập công ty tư vấn tuyển sinh đại học và cao học Ivey Consulting, cho rằng phần lớn các trường nhìn vào ba nhóm tiêu chí, bao gồm học thuật, hoạt động ngoại khóa và các phẩm chất cá nhân, khi đánh giá hồ sơ của học sinh. \"Hồ sơ đại học của các em được tính từ ngày đầu tiên ở trường phổ thông. Vì vậy các em cần phát triển bản thân trong cả quãng thời gian học phổ thông. Đến mùa hè trước khi vào năm cuối, các em cần thay đổi quá trình từ xây dựng hồ sơ sang trình bày hồ sơ như thế nào cho thuyết phục nhất\", cô Ivey nói. Còn theo chuyên gia Mike Pichay của trung tâm tư vấn IvyWise, cựu Phó giám đốc tuyển sinh của Đại học Stanford, cán bộ tuyển sinh muốn thấy học sinh đã tối ưu hóa những điều kiện học tập các em được cung cấp. Nếu không có điều kiện tham gia các khóa AP, học sinh nên thử thách bản thân với những chương trình khó nhất có thể. Chuyên gia này cho rằng đây là cách để các trường đại học thấy các em có sự tò mò về học thuật cao, có đam mê tìm hiểu chuyên ngành, mang quyết tâm và kỷ luật cần thiết để có thể thành công về mặt học vấn. \"Nền tảng để các trường đưa ra quyết định là sự chuẩn bị về học thuật của học sinh\", ông Pichay chia sẻ. \"Các trường muốn những học sinh được chuẩn bị tốt về cả khả năng lẫn thái độ để thành công. Ngoài ra, họ muốn những em với những đức tính tốt để đưa đóng góp mang tính cá nhân đến môi trường học tập ở trường\". Dù điểm những bài thi chuẩn hóa như SAT hay ACT là yếu tố cần quan tâm, một số chuyên gia cho rằng đây không còn là một trong những yếu tố quan trọng nhất. Sau Covid-19, nhiều đại học đã không còn yêu cầu học sinh phải nộp điểm các kỳ thi chuẩn hóa này nữa. Một cách khác để các trường đại học đánh giá đam mê của học sinh là qua các hoạt động ngoại khóa liên quan. Ví dụ, học sinh muốn theo học về báo chí ở bậc đại học có thể cải thiện hồ sơ một cách đáng kể nếu đã có các hoạt động ngoại khóa về báo chí ở trường hoặc địa phương. Các trường cũng sẽ ưu tiên cho những em có đóng góp cho cộng đồng. Ông Adam Sapp, Phó hiệu trưởng và giám đốc tuyển sinh của Đại học Pomona, cho biết sau đại dịch, bộ phận tuyển sinh của các trường có một cách nhìn khác về hoạt động ngoại khóa và cách thể hiện khả năng lãnh đạo của học sinh. Ông Sapp cho rằng học sinh nên tận dụng các bài luận về động lực đi học để thể hiện cá tính của bản thân cũng như giải thích tại sao các hoạt động ngoại khóa lại quan trọng với các em. Khi Hasana (từ Smyrna, Delaware) nộp hồ sơ vào Đại học Pomona, em đã nhấn mạnh vào các hoạt động ở câu lạc bộ kịch và điền kinh cũng như đóng góp trong chương trình kỷ yếu của khối. Trong thư động lực, em nói về những hoạt động cộng đồng đã tham gia ngoài thời gian đi học. Tiêu biểu, em đề cập đến tổ chức học sinh do em đồng sáng lập mang tên Teens Drive để đấu tranh cho tiếng nói của học sinh da màu trong việc thiết kế chương trình học ở bậc phổ thông. \"Em đề cập đến những điều này vì đây là những trải nghiệm mà em thấy vui và có ý nghĩa nhất. Đây là những hoạt động mà em đồng thời chủ động thành lập, xây dựng và quản lý\", Hasana nói. Các học sinh và gia đình cần hiểu rằng dù cán bộ đại học cố gắng giữ quy trình tuyển sinh công bằng và minh bạch, quyết định tuyển sinh không khách quan một cách tuyệt đối. Đặc biệt, khi các cán bộ tuyển sinh lựa chọn học sinh, có một vài tiêu chí về tính cách và khả năng sẽ được ưu tiên hơn để phù hợp với môi trường của từng trường. Tháng 3/2019, các công tố viên liên bang Mỹ phát hiện một âm mưu ảnh hưởng đến quá trình tuyển sinh ở 8 đại học, bao gồm cả các trường danh tiếng như Đại học Nam California, Yale hay Georgetown. 33 phụ huynh đã trả một công ty tư vấn số tiền lên đến 25 triệu USD (588,1 tỷ đồng) để giả mạo hồ sơ của con họ nhằm được tuyển sinh theo cơ chế vận động viên thể thao tài năng. Dù các bê bối tầm cỡ này tương đối hiếm, có rất nhiều yếu tố nhỏ mà học sinh khó có thể kiểm soát trong quá trình tuyển sinh. Đây được gọi lại các \"ưu tiên hệ thống\" mà các trường phải đảm bảo trong mỗi năm học. Về cơ bản, các trường sẽ để dành một số chỗ cho học sinh đặc biệt, có thể là những học sinh tài năng về nghệ thuật hay thể thao, hay đóng góp cho các quy định cụ thể của từng khoa. Ví dụ, các chương trình Khoa học cơ bản và Kỹ thuật thường thiếu nữ sinh nên các trường sẽ ưu tiên hơn cho đối tượng này. Một số trường khác quan tâm tuyển học sinh đến từ những hoàn cảnh kinh tế, xã hội khác nhau. Các yếu tố về nhân chủng học được rất nhiều trường đề cao, cô Julie Park, giảng viên Đại học Maryland thông tin. Bên cạnh đó, các trường đại học còn các chính sách ưu tiên học sinh có hoàn cảnh kinh tế khá giả hơn. Ví dụ, các em sẽ được ưu tiên nếu bố hoặc mẹ từng theo học và có đóng góp cho trường. Phần lớn các quyết định tuyển sinh cần được cân bằng tổng thể với cả chương trình học. Thế nên, trong nhiều trường hợp, học sinh bị từ chối không phải vì khả năng của các em kém hơn. Đôi khi, nhiều học sinh khác được lựa chọn không chỉ bởi lý do học thuật. Dù vậy, học sinh có thể thể hiện sự quan tâm tới trường bằng cách tham gia thêm các buổi giới thiệu, các bài giảng khách mời từ giáo viên, hay đến thăm trường trực tiếp. Điều này sẽ giúp các em ghi điểm trong mắt cán bộ tuyển sinh. Điều quan trọng nhất là học sinh cần thể hiện sự độc đáo, khác biệt với hàng nghìn hồ sơ khác. Nếu hồ sơ có sự liên quan mạnh mẽ giữa các yếu tố với nhau, khả năng thành công sẽ tăng lên đáng kể.  (theo  ) "}