{"label": "giao-duc", "link": "https://vnexpress.net/nhieu-phuong-thuc-tuyen-sinh-gay-roi-cho-ca-he-thong-4510305.html", "title": "Nhiều phương thức tuyển sinh 'gây rối cho cả hệ thống' ", "description": "Bộ Giáo dục và Đào tạo nhận định việc một số trường có quá nhiều phương thức tuyển sinh đã gây khó khăn cho thí sinh và cả hệ thống.", "content": "Đánh giá được bà Nguyễn Thu Thuỷ, Vụ trưởng Giáo dục đại học (Bộ Giáo dục và Đào tạo) đưa ra trong báo cáo hội nghị tổng kết năm học 2021-2022, triển khai nhiệm vụ trọng tâm năm học 2022-2023 khối giáo dục đại học ngày 12/9. Năm nay, khoảng 620.000 thí sinh tham gia xét tuyển đại học. Hệ thống ghi nhận gần 400.000 thí sinh được các trường công bố đủ điều kiện trúng tuyển theo các phương thức xét tuyển sớm. Tuy nhiên, thống kê cho thấy chỉ 35% trong số này đặt ngành đã trúng tuyển sớm ở nguyện vọng một; 30% đặt ở các nguyện vọng khác (từ nguyện vọng hai trở đi) và 35% không dùng quyền lợi trúng tuyển sớm hoặc không đỗ tốt nghiệp. \"Số thí sinh đủ điều kiện trúng tuyển sớm nhiều mà thực tế chỉ một phần ba đăng ký nguyện vọng một. Điều này cho thấy việc yêu cầu nhập học ngay khi trúng tuyển theo phương thức xét tuyển sớm giống như năm trước thì tỷ lệ ảo rất cao\", bà Thuỷ nói và nhận định đây là minh chứng cho thấy việc yêu cầu đưa mọi phương thức xét tuyển lên hệ thống lọc ảo chung là hữu ích. Trước đó, trong hướng dẫn tuyển sinh đại học năm nay, Bộ Giáo dục và Đào tạo thông báo mã của 20 phương thức xét tuyển, trong đó phương thức thứ 20 để tên là \"Sử dụng phương thức khác\", tức là số phương thức thực tế các trường đề ra để tuyển sinh có thể nhiều hơn. Việc có quá nhiều phương thức tuyển sinh khiến phụ huynh và học sinh \" \". Nhiều phương thức có tên gần giống nhau khiến một số thí sinh chủ quan, nhầm lẫn khi đăng ký. Khánh Nam (trú tại Quảng Ngãi) đã hai lần gửi thư đến Bộ trưởng Giáo dục và Đào tạo mong được giúp đỡ vì  , từ xét kết hợp điểm thi tốt nghiệp THPT với chứng chỉ IELTS thành kết hợp kết quả học tập THPT (học bạ) với chứng chỉ IELTS. \"Không chỉ gây khó khăn cho thí sinh mà việc có quá nhiều phương thức còn gây rắc rối cho toàn hệ thống. Chúng tôi đề nghị từ năm sau, các trường cân nhắc số lượng phương thức tuyển sinh và công bố sớm\", bà Thuỷ nói. Ngoài việc nhầm lẫn ở phương thức xét tuyển, Vụ Giáo dục đại học cho biết có những thí sinh đăng ký không đúng đối tượng ưu tiên hay khu vực ưu tiên. Hiện, Bộ Giáo dục và Đào tạo thực hiện xong ba lần lọc ảo và sẽ còn ba lần nữa, kéo dài đến ngày 15/9 (mỗi ngày một lần). Từ chiều 15/9 đến trước 17h ngày 17/9, các trường đại học công bố kết quả xét tuyển, nếu chưa đủ chỉ tiêu sẽ được tuyển bổ sung từ tháng 10 đến tháng 12. Thí sinh trúng tuyển xác nhận nhập học trước 30/9 theo hình thức trực tuyến. "}