{"label": "giao-duc", "link": "https://vnexpress.net/chang-trai-viet-duc-ket-5-dieu-can-thay-doi-khi-du-hoc-4506803.html", "title": "Chàng trai Việt đúc kết 5 điều cần thay đổi khi du học ", "description": "Hạn chế đổi giá cả sang tiền Việt, thay đổi cách học với môi trường mới là hai trong 5 điều cần thay đổi, theo Bùi Minh Đức, du học sinh tại Mỹ.", "content": "Đa phần du học sinh đều có thói quen quy đổi giá cả tại đất nước mới sang đơn vị đồng của Việt Nam. Điều này hữu ích khi bạn ước tính mức độ chi tiêu của mình. Tuy nhiên đôi khi, việc quy đổi sang tiền Việt khiến bạn không dám chi tiêu vì chi phí sinh hoạt ở các nước tiên tiến đa phần đắt đỏ hơn Việt Nam, đặc biệt với du học sinh Mỹ, Anh, Australia, Nhật Bản... Trước khi du học, mọi người cần có sự chuẩn bị về mặt tài chính, xác định rõ ràng đâu là những chi phí có thể cắt giảm. Đừng nên để sự chênh lệch về mức chi phí sinh hoạt khiến bạn luôn bị ám ảnh về giá cả, căng thẳng về mức sống khi bạn đã biết trước về điều này rồi. Thay vào đó, hãy lập một kế hoạch chi tiêu bằng tiền tệ nơi bạn đang học và cân đối tài chính. Sẽ mất một thời gian để bạn nhận ra rằng mình không còn nói tiếng Việt mỗi ngày nữa. Dù tiếng Anh tốt tới đâu, việc bạn lắp bắp khi bắt đầu đứng trước nhân viên hải quan hay ái ngại khi lần đầu gọi đồ trong quán cà phê là điều dễ hiểu. Tôi đã khá xấu hổ khi nhân viên thu ngân siêu thị hỏi \"muốn dùng túi giấy hay túi vải dùng nhiều lần\" ba lần vẫn không hiểu, khiến dòng khách phía sau rất sốt ruột. Ở Mỹ, thời gian thực sự là vàng nên đôi khi bạn sẽ ngại ngần khi mọi người mất kiên nhẫn. Chỉ sau khoảng một chuyến bay, bạn đã bắt đầu phải sử dụng ngôn ngữ mới. Tiếng Anh với tư cách ngoại ngữ học ở Việt Nam sẽ khác ngôn ngữ tiếng Anh ứng dụng tiếng lóng, cách nói tắt mà người bản xứ sử dụng. Không chỉ vậy, nói một ngôn ngữ mới cũng đòi hỏi việc tư duy ngôn ngữ nhanh nhạy hơn - thay vì thói quen dịch thầm trong đầu từ tiếng Việt sang tiếng Anh. Hãy cố gắng nói nhiều hơn, tích cực trò chuyện với mọi người trong thời gian đầu để bạn sử dụng ngôn ngữ thuần thục hơn. Với du học sinh Mỹ hay châu Âu, 'jetlag' (tình trạng cơ thể mệt mỏi, chưa quen sinh hoạt theo múi giờ mới) rất phổ biến và việc bạn buồn ngủ theo múi giờ ở Việt Nam là điều hầu như ai cũng trải qua. Dù vậy, hãy cố cưỡng lại cơn buồn ngủ theo giờ Việt Nam nếu đó vẫn là chiều hay sáng tại nước mới của bạn. Chờ tới buổi tối tại đất nước mới, ngủ theo khung giờ mới là điều bạn nên cố gắng làm trong vài ngày đầu tiên. Bạn có thể sử dụng tấm bịt mắt, mang theo các loại chăn gối quen thuộc như ở nhà, hạn chế tối đa âm thanh trong phòng, sử dụng một số loại đồ uống hỗ trợ việc ngủ... trong trường hợp khó ngủ theo giờ mới. Việc sử dụng các loại thuốc hỗ trợ nên có sự tư vấn từ bác sĩ. Trở thành du học sinh nghĩa là bạn phải làm quen với cuộc sống tự lập, và phải thay đổi nhiều thói quen để phù hợp với đất nước mới. Ví dụ, nếu bạn học ở các thành phố nhỏ tại Mỹ, phương tiện giao thông chính là đi bộ hoặc xe bus, việc lên lịch nấu ăn theo tuần là điều cần thiết, bởi bạn sẽ không có nhiều thời gian nấu nướng hoặc mua đồ theo ngày. Bạn cũng cần thay đổi giờ giấc theo lịch trình học tập mới. Các lớp học thạc sĩ của tôi thường bắt đầu lúc 6:00 tối, đồng nghĩa là giờ ăn tối phải đẩy sớm hơn. Tại nhiều nước châu Âu khi mùa đông tới với ngày ngắn - đêm dài, du học sinh cũng cần căn chỉnh các hoạt động ngoài trời tương ứng. Các thói quen mới như sử dụng phương tiện công cộng, lên lịch hẹn cho mọi vấn đề (Mỹ là quốc gia rất chú trọng vào việc hẹn gặp trước)... cũng cần được lưu tâm. Tại nhiều quốc gia, sự chính trực (intergrity) trong học tập là bài học được nhắc đi nhắc lại cho bất cứ sinh viên nào, dù ở bậc cử nhân hay thạc sĩ. Ngay cả việc tải tài liệu từ nhiều website mà chưa được chủ sở hữu cho phép hay trích dẫn báo cáo không có nguồn cũng được nhắc nhở nghiêm ngặt. Thay đổi tư duy và phương pháp học tập là điều vô cùng quan trọng với từng du học sinh. Mỗi nước có một nền giáo dục với những nét riêng mà bạn cần đáp ứng và thích nghi. Du học sinh phải làm quen với việc đọc hàng trăm trang sách mỗi tuần, các lớp học chú trọng vào thảo luận, phân tích với người học làm trung tâm, những quy định về tôn trọng sự đa dạng - hòa nhập được đề cao... Những thay đổi về cách học sẽ khiến nhiều du học sinh bỡ ngỡ và nếu không thay đổi kịp thời, bạn có thể gặp rắc rối trong môi trường học thuật và không đạt được kết quả học tập như mong muốn. "}