{"label": "giao-duc", "link": "https://vnexpress.net/trung-quoc-mo-bien-du-hoc-sinh-viet-ta-hoa-vi-ve-phi-100-trieu-dong-4503676.html", "title": "Trung Quốc mở biên, du học sinh Việt tá hỏa vì vé, phí 100 triệu đồng ", "description": "Phạm Trần Trúc Linh, ở TP HCM, háo hức vì sắp được sang Trung Quốc học nhưng tá hỏa khi thấy tiền vé và phí cách ly tốn khoảng 100 triệu đồng.", "content": "Trung Quốc   cho sinh viên quốc tế từ 24/8 đã trở thành thông tin được đón đợi trong các nhóm du học sinh những ngày qua. Phạm Trần Trúc Linh, ở TP HCM, thở phào, nghĩ tới ước mơ du học Trung Quốc sắp thành hiện thực. \"Tôi rất mừng. Các du học sinh đã phải chờ quá lâu, ai nấy đều sốt ruột, nhất là khi sinh viên các nước khác đã nhận được thông báo làm visa trước đó vài ngày\", Linh, 25 tuổi, cho hay. Linh du học tự túc bậc thạc sĩ, ngành Kinh tế Quốc tế của Đại học Chiết Giang. Tính nộp hồ sơ từ lâu nhưng dịch bệnh buộc cô phải đợi đến khi tình hình ổn định. Quyết định đi học đúng thời điểm Trung Quốc mở cửa khiến Linh càng háo hức. Cũng giống Linh, Đỗ Phương Uyên, 25 tuổi, du học sinh bậc thạc sĩ tại Đại học Lâm nghiệp Bắc Kinh, phấn khởi, vội báo tin cho gia đình, người thân. Tuy nhiên, niềm vui sắp được sang Trung Quốc học tập của Uyên, Linh và các du học sinh \"vơi quá nửa\" khi biết giá vé máy bay cùng chi phí cách ly quá lớn. Theo Uyên, phí cách ly 4 ngày tại Việt Nam và giá vé máy bay một chiều từ Hà Nội sang Nam Kinh (Trung Quốc) hơn 70 triệu đồng, gấp 10 lần con số 7 triệu đồng trước khi Covid-19 xuất hiện. Tới Trung Quốc, Uyên tiếp tục cách ly 10 ngày, xét nghiệm Covid-19 và di chuyển từ Nam Kinh đến Bắc Kinh. Cô nhẩm tính chi phí này dao động 10-30 triệu đồng, phụ thuộc vào chất lượng cơ sở cách ly ở Trung Quốc. \"Chưa tính phí làm lại visa, mua sắm đồ đạc, tôi đã tốn tới 100 triệu\", Uyên thở dài. Uyên đến Trung Quốc tháng 9/2019 theo học bổng toàn phần bậc thạc sĩ của Đại học Lâm nghiệp Bắc Kinh, ngành Công nghệ sinh học rừng. Đầu năm 2020, cô về Việt Nam nghỉ Tết Nguyên đán và không nghĩ chuyến đi này lại kéo dài hơn hai năm. Covid-19 bùng phát, Trung Quốc đóng biên và theo đuổi chính sách \"zero Covid\" khiến Uyên và hàng trăm nghìn sinh viên quốc tế không thể trở lại học tập. Đầu năm 2022, khi chỉ còn một học kỳ nữa là hoàn thành chương trình thạc sĩ, Uyên bảo lưu kết quả. Do ngành học có tính ứng dụng và đặc thù cao, thời gian thực hành của Uyên phải kéo dài 6-12 tháng, tùy thuộc kết quả thí nghiệm, thì mới đủ điều kiện tốt nghiệp. Trong thời gian ở Việt Nam, Uyên học trực tuyến và tận dụng thời gian rảnh để làm thêm, do khoản 3.000 nhân dân tệ (10 triệu đồng) trong gói học bổng để hỗ trợ chi phí sinh hoạt đã bị cắt khi Uyên về nước. Thời gian đi làm ít, lại không ổn định khiến tích lũy của Uyên không nhiều. Nếu trở lại Trung Quốc thời điểm này, cô sẽ phải xin gia đình hỗ trợ gần như toàn bộ chi phí. \"Đó là điều khiến tôi lăn tăn và ái ngại\", Uyên nói. Theo anh Đoàn Bá Toại, nghiên cứu sinh tiến sĩ 27 tuổi tại Đại học Nông lâm Phúc Kiến và hiện điều hành một trung tâm tư vấn du học, tiền vé máy bay và các chi phí khác là nỗi lo lắng lớn nhất hiện nay của các du học sinh Trung Quốc. Trước đây, du học sinh có thể sang Trung Quốc bằng đường bộ, chi phí 5-6 triệu đồng; đường hàng không với giá vé 7-10 triệu đồng. Trung Quốc mới mở lại đường hàng không và giá vé \"tăng khoảng 10 lần\". Anh Toại cho rằng lý do các chi phí tăng cao có thể do Trung Quốc vẫn hạn chế người nhập cảnh do tình hình dịch bệnh chưa ổn định. Các ca mắc mới vẫn được phát hiện, trong khi nước này tiếp tục áp dụng chính sách \"zero Covid\". Du học sinh nào còn thời hạn visa đều có thể quay trở lại Trung Quốc luôn. Những sinh viên mới hoặc hết hạn visa phải đợi email khảo sát của trường xem có muốn sang và chấp nhận chi phí cách ly hay không. Trường sau đó gửi thông tin về đại sứ quán, để du học sinh xin visa nhập học. Tại Việt Nam, du học sinh sẽ xin visa X1 hoặc X2 nhưng sau khi sang Trung Quốc, họ sẽ được đổi sang giấy phép cư trú. Nghiên cứu sinh Toại cho biết chưa có ý định sang ngay mà đợi khi mở cửa hẳn, chi phí giảm. Trường của anh ở Trung Quốc cũng gửi khảo sát và chỉ số ít người muốn trở lại. \"Tôi sang tầm này cũng không giải quyết vấn đề gì vì trường vẫn học online. Du học sinh bên đó cũng hạn chế đi lại, muốn ra khỏi tỉnh đều phải xin phép nhà trường. Trong khi đó, sau hơn hai năm về Việt Nam, tôi đã có công việc ổn định\", anh nói. Với Uyên, sau khi cân nhắc cô nghĩ \"vẫn phải quay lại dù tốn kém\". Sáng 24/8, Đại học Lâm nghiệp Bắc Kinh đã gửi thông báo tới toàn bộ sinh viên, cho biết sẽ dừng dạy trực tuyến từ đầu học kỳ mùa xuân năm năm sau, tức ngày 20/1/2023. \"Điều đó có nghĩa tôi cần trở lại Trung Quốc trước mốc thời gian này\", Uyên nói và hy vọng trong khoảng thời gian xin visa, giá vé máy bay sẽ \"hạ nhiệt\" và chi phí cách ly cũng giảm. \"Tôi chưa bao giờ nghĩ hành trình trở lại cũng gian nan đến vậy\". Còn Linh, cô đã nộp hồ sơ và chờ visa. Linh cho hay nếu sang đợt này, cô vẫn không kịp đợt nhập học ở Trung Quốc. Cô quyết định vẫn học online cho tới khi đi được. Với khoản tiền tiết kiệm, cùng sự hỗ trợ của gia đình, cô dự kiến sang Trung Quốc vào khoảng tháng 9-10. Linh hy vọng sẽ có thêm chuyến bay hoặc được quá cảnh ở một nước thứ ba. \"Các du học sinh đang bàn phương án thuê chuyến bay để tiết kiệm chi phí. Chúng tôi cũng hy vọng được chính phủ hỗ trợ để có thể đi học\", Linh nói. "}