{"label": "giao-duc", "link": "https://vnexpress.net/mot-so-truong-cao-dang-nghe-nhu-ngoi-tren-dong-lua-4505688.html", "title": "Một số trường cao đẳng nghề như 'ngồi trên đống lửa' ", "description": "Đại diện một số trường nghề cho biết rất \"sốt ruột\", lo lắng vì hiện việc tuyển sinh chỉ tiêu hệ cao đẳng gặp khó.", "content": "Ông Tạ Hồng Ngọc, Giám đốc Trung tâm Tuyển sinh và Hợp tác đào tạo, Trường Cao đẳng Kinh tế Công nghiệp Hà Nội cho biết, năm nay chỉ tiêu tuyển sinh hệ cao đẳng của trường là 1.100, tuy nhiên hiện mới tuyển được gần 300. \"Chúng tôi tìm nhiều giải pháp tuyển sinh nhưng có vẻ rất khó khăn\", ông Ngọc nói. Thời điểm này năm ngoái, nhà trường đã gần như hoàn tất kế hoạch tuyển sinh và tuyển dư chỉ tiêu cao đẳng (đạt 1.017/1.000 chỉ tiêu đăng ký). Hiệu trưởng một trường Cao đẳng nghề ở Thanh Hoá cũng lo lắng vì tình hình tuyển sinh của trường không mấy lạc quan. Ông cho hay trường vận dụng \"đủ bài\" như trực tiếp đi đến các trường phổ thông để quảng bá, nhưng \"không ăn thua\". Ông cho rằng các trường đại học có nhiều phương thức tuyển, nhiều nguyện vọng và tâm lý \"coi trọng đại học hơn học cao đẳng đã ăn sâu\" khiến nguồn tuyển cho các trường cao đẳng rất hạn chế. Ông không chắc sẽ có nhiều thí sinh \"lọt sàng xuống nia\" sau khi kết thúc tuyển sinh đại học. Theo thống kê của Bộ Giáo dục và Đào tạo, trong gần 942.000 thí sinh đăng ký xét tuyển đại học năm nay, chỉ hơn 616.500 (65,5%) thí sinh xác nhận đăng ký trên hệ thống. Một chuyên gia giáo dục nghề nghiệp cho rằng con số hơn 325.000 thí sinh không xét tuyển đại học chưa chắc đã là \"tín hiệu đáng mừng\" với các trường nghề. Sau 2 năm đại dịch Covid-19 diễn biến phức tạp toàn cầu, nhiều em năm nay có thể đi du học, xuất khẩu lao động ở nước ngoài hoặc chọn tham gia luôn vào thị trường lao động... Đây cũng là những nguyên nhân khiến việc tuyển sinh hệ cao đẳng của các trường nghề gặp khó. Tiến sĩ Võ Thị Mỹ Nga, Giám đốc Trung tâm Tuyển sinh và Quan hệ doanh nghiệp, Trường Cao đẳng Công Thương miền Trung, cho hay, khoảng hơn 1.000 thí sinh đăng ký online vào hệ cao đẳng của trường nhưng hiện số lượng thí sinh nộp hồ sơ thực tế và nhập học hệ cao đẳng đợt 1 đạt 400 học viên. Số tân sinh viên hệ cao đẳng giảm hơn 20% so với năm trước. Cả nước có hơn 1.911 cơ sở giáo dục nghề nghiệp, trong đó có 408 trường cao đẳng. Theo số liệu của Tổng cục Giáo dục Nghề nghiệp - đơn vị quản lý các trường cao đẳng, trung cấp, đến hết tháng 8/2022, các trường tuyển được 162.343 sinh viên (bằng 43,3% mức tuyển của cả năm ngoái). Trong đó, hệ cao đẳng 75.362 sinh viên, trung cấp 86.981. Số liệu 2 năm trước cho thấy lượng tuyển sinh ở các cơ sở giáo dục nghề nghiệp có xu hướng giảm. Năm 2020, các trường nghề tuyển 2,28 triệu học viên, trong đó trình độ cao đẳng, trung cấp đạt khoảng 580.000. Năm 2021, con số tổng là 1,91 triệu, trong đó trình độ cao đẳng, trung cấp đạt 375.108 người. Bà Nga lý giải một phần nguyên nhân là do truyền thông về giáo dục nghề, như cơ hội việc làm cao sau khi tốt nghiệp cao đẳng, sự thiếu hụt nguồn lực của thị trường, chưa được truyền tải đầy đủ đến phụ huynh, học sinh. Do đó, nhà trường xác định tiếp tục đẩy mạnh truyền thông để tuyển sinh đợt 2 các khối ngành Kỹ thuật - Kinh tế - Dịch vụ. Với thời gian đăng ký và xét tuyện nguyện vọng đại học kéo dài (đến 30/9), lãnh đạo một số trường cao đẳng tỏ ra sốt ruột và đã có một số phương án dự phòng. Bà Phạm Thị Hường, Hiệu trưởng trường Cao đẳng nghề Công nghệ Hà Nội, cho biết trường giảm chỉ tiêu tuyển sinh năm 2022 còn 1.000 học viên, thay vì 1.600 học viên như năm 2021. Song hiện mới tuyển được khoảng 70% chỉ tiêu cao đẳng. Trong khi đó, đối với hệ 9+ (dành cho học sinh học xong lớp 9, đăng ký vào trường học song song lấy văn bằng và bằng trung cấp nghề), trường đã tuyển vượt chỉ tiêu 30% so với năm trước. Theo ông Lê Quang Hồng, Hiệu trưởng Trường Cao đẳng nghề Lạng Sơn, năm 2021, tỷ lệ tuyển giữa cao đẳng và trung cấp của trường là 50-50. Năm nay, với 400 chỉ tiêu cả hệ cao đẳng và hệ trung cấp, nhà trường tăng chỉ tiêu tuyển sinh hệ 9+ lên 65%, đồng thời giảm chỉ tiêu hệ cao đẳng xuống còn 35%. Hiện, trường đã cho học viên nhập học đợt 1 được khoảng 60% chỉ tiêu. \"Phải làm vậy, năm học mới mà không có học sinh thì... chết\", ông Hồng bày tỏ. "}