{"label": "giao-duc", "link": "https://vnexpress.net/nghe-tieng-anh-kem-nen-bat-dau-hoc-tu-dau-4509225.html", "title": "Nghe tiếng Anh kém nên bắt đầu học từ đâu? ", "description": "Thầy Quang Nguyen, giáo viên tiếng Anh với 20 năm kinh nghiệm, cho rằng để nghe tốt cần rất nhiều yếu tố, trong đó từ vựng, ngữ pháp và phát âm là quan trọng nhất.", "content": "Năm 2009, trước khi du học tại Mỹ, mình thi TOEFL iBT. Hồi đó tiếng Anh còn rất kém. Trong các kỹ năng, điểm nghe của mình là cao nhất (29/30), nhưng ngược lại, nghe lại là kỹ năng mình kém nhất trong bốn kỹ năng. Trong hai năm học tại Mỹ, nghe cũng là kỹ năng quan trọng nhất để sinh tồn cả trong và ngoài lớp học. Do đó, mình luôn trăn trở với kỹ năng nghe và đã nghiên cứu rất nhiều về cách để giúp nâng cao khả năng nghe tiếng Anh qua các tài liệu và nghiên cứu trong suốt hơn 10 năm qua. Khi nghe tiếng Anh, cũng giống như làm bất kỳ việc gì khác, trình độ căn bản luôn gặp nhiều khó khăn nhất. Trẻ em có nhiều thời gian để luyện tập, sẽ cần có một chiến lược khác. Bài viết này chia sẻ phương pháp học nghe hiệu quả cho người lớn, những người có một chút căn bản tiếng Anh (từ vựng, ngữ pháp, nghe), không có nhiều thời gian học, luôn áp lực tìm phương pháp học hiệu quả và nhanh. Với hầu hết người học, từ vựng và ngữ pháp thường không phải là vấn đề lớn nhất. Bằng chứng là nhiều người thường không gặp quá nhiều khó khăn để hiểu một đoạn hội thoại được viết ra (transcribed), nhưng gặp rất nhiều khó khăn khi nghe cùng đoạn hội thoại đó. Nếu giống với đa số ở trên, chúc mừng bạn. Bạn chỉ cần học phát âm tiếng Anh và luyện nghe đúng cách thì khả năng nghe của bạn sẽ tiến bộ nhanh trong một thời gian ngắn. Nhưng không phải ai cũng có nền tảng từ vựng và ngữ pháp chắc. Mình tạm gọi là \"mất căn bản\". Với những người \"mất căn bản\", việc luyện nghe tiếng Anh trở nên khó khăn hơn nhiều. Mình đang dạy phát âm tiếng Anh cho một bạn \"mất căn bản\" như thế. Một ngày, bạn ấy hoang mang hỏi: \"Thầy ơi, trình độ của em phải làm thế nào để nghe được ạ?\". Mình bảo bạn ấy rằng để nghe được, phần \"giải mã\" là khó nhất. Giải mã ở đây có nghĩa là \"biến\" một chuỗi sóng âm đập vào màng nhĩ thành những từ đã biết. Nhưng nền tảng lại phải bắt đầu từ từ vựng và ngữ pháp. Ví dụ, \"khi nghe từ /kloʊz/, học viên trong lớp trả lời một trong hai đáp án là \"close\" hoặc \"clothes\" (đây là quá trình \"giải mã\"). Thế nhưng, khi nghe \"I close the door\", ngay lập tức các bạn có thể xác định từ /kloʊz/ được nhắc tới là \"close\" chứ không phải \"clothes\". Trường hợp này, các bạn \"định vị\" được nghĩa của từ /kloʊz/ nhờ vào ngữ pháp. Ví dụ này cho thấy, ngữ pháp rất quan trọng khi nghe. Lật ngược lại, từ vựng cũng rất quan trọng. Nếu như chỉ biết từ \"clothes\", mà không biết \"close\", hoặc phát âm sai từ \"close\" nên không nhận diện được, bạn sẽ hiểu câu trên là \"I clothes the door\". Đây là một câu vô nghĩa lại sai ngữ pháp. Quay trở lại câu hỏi \"Nghe kém thì bắt đầu từ đâu?\", mình cho rằng các bạn hãy bắt đầu bằng cách cải thiện từ vựng và ngữ pháp, để không còn mất căn bản nữa. Vậy làm thế nào để có thể cải thiện? Có hai cách hiệu quả nhất. Một là hãy  . Đọc sách là cách nhanh và hiệu quả nhất để bổ sung từ vựng và ngữ pháp. Hai là nghe, nhưng các bạn phải \"đảo ngược\" quá trình: hãy đọc \"transcript\" trước để học từ vựng và ngữ pháp, sau đó mới bắt đầu luyện nghe. Lý do là nếu bạn đã hổng cả từ vựng, ngữ pháp và phát âm, việc nghe sẽ dễ gây nản. Bất kể chọn bài đọc hay nghe để luyện tập, các bạn đều phải chọn tài liệu có tính \"thách thức\" (challenging), có nghĩa là không quá dễ và không quá khó với bản thân. Đó là lời khuyên của mình cho các bạn học viên trong lớp và tất cả người học tiếng Anh. Để nghe tốt cần rất nhiều yếu tố, nhưng làm vững từ vựng, ngữ pháp và phát âm tiếng Anh là ba bước đầu tiên và quan trọng nhất. "}