{"label": "giao-duc", "link": "https://vnexpress.net/de-xuat-bo-giao-duc-amp-dao-tao-dinh-gia-sach-giao-khoa-thay-vi-nxb-tu-quyet-4510435.html", "title": "Đề xuất Bộ Giáo dục & Đào tạo định giá sách giáo khoa thay vì NXB tự quyết ", "description": "Dự thảo Luật Giá đang điều chỉnh theo hướng Bộ Giáo dục & Đào tạo chốt giá cụ thể sách chứ không để nhà xuất bản tự quyết định theo mức trần của Nhà nước.", "content": "Theo dự thảo mới nhất của Luật giá vừa được Chính phủ trình Ủy ban Thường vụ Quốc hội, phương án quy định giá sách giáo khoa đã thay đổi. Cụ thể, Bộ Giáo dục & Đào tạo được giao \"quyết định giá cụ thể của từng loại sách giao khoa\" thay vì để nhà xuất bản tự quyết định giá dựa trên mức trần do nhà nước quy định như  . Giải thích với  đại diện của Cục Quản lý giá (Bộ Tài chính) nói phương án này thay đổi một phần dựa trên đề xuất của Bộ Giáo dục & Đào tạo. Với phương án trên, Bộ Giáo dục & Đào tạo sẽ được phân cấp toàn diện, chịu trách nhiệm về việc định giá sách giáo khoa dựa trên giám sát của cơ quan thanh tra, tương tự dịch vụ khám chữa bệnh hiện nay. Theo quy định cũ, sách giáo khoa không thuộc danh mục mặt hàng do Nhà nước định giá, mà do doanh nghiệp kê khai giá với Bộ Tài chính. Các nhà xuất bản tự chịu trách nhiệm trước pháp luật về tính đúng đắn, phù hợp của phương án giá sách đã kê khai. Tuy nhiên, sách giáo khoa là mặt hàng có thị trường cạnh tranh hạn chế, ảnh hưởng lớn đến đời sống người dân. Do đó, mặt hàng này đã được Bộ Giáo dục và Đào tạo đề nghị bổ sung vào danh mục do nhà nước định giá. Nghị quyết kỳ họp thứ 3 Quốc hội khóa XV cũng đã thống nhất chủ trương nhà nước định giá sách giáo khoa. Bộ Giáo dục và Đào tạo đánh giá việc các nhà xuất bản kê khai giá như hiện nay có thể dẫn đến hiện tượng giá cao, thấp khác nhau. Trong khi đó, sách giáo khoa thuộc nhóm vật tư giáo dục thiết yếu của học sinh, ảnh hưởng đến an sinh xã hội, đặc biệt là người dân vùng khó khăn. Số liệu từ Tổng cục thống kê cho thấy, giá sách giáo khoa vào cuối tháng 8 tăng hơn 1%, bút viết các loại tăng 1,4%, giá vở, giấy viết các loại tăng hơn 1% so với tháng trước. Bộ Tài chính phối hợp Bộ Giáo dục và Đào tạo đã yêu cầu nhà xuất bản tiết kiệm chi phí sách giáo khoa như phí quản lý, quảng bá, lợi nhuận. Đến nay, các đơn vị đã kê khai giảm giá sách giáo khoa 5-15% tuỳ từng cuốn sách, trong năm học 2022 – 2023. "}