{"label": "giao-duc", "link": "https://vnexpress.net/10-nha-khoa-hoc-viet-vao-bang-xep-hang-the-gioi-4501344.html", "title": "10 nhà khoa học Việt vào bảng xếp hạng thế giới ", "description": "10 nhà khoa học làm việc trong nước được website Research.com xếp hạng ở 6 lĩnh vực vì \"thành tích xuất sắc trong công bố khoa học\".", "content": "Website Research.com, cổng thông tin điện tử uy tín dành cho các nhà khoa học thế giới, tháng này công bố kết quả xếp hạng các nhà khoa học có thành tích xuất sắc trong công bố khoa học. Research.com phân chia thành 24 lĩnh vực để xếp hạng. 10 nhà khoa học Việt Nam đang làm việc trong nước, trong đó có 4 nhà khoa học làm việc tại Đại học Quốc gia Hà Nội, được xếp hạng ở 6 lĩnh vực: Kỹ thuật và Công nghệ, Khoa học Máy tính, Khoa học Môi trường, Khoa học Vật liệu, Cơ khí và Kỹ thuật hàng không vũ trụ, Y học cộng đồng. Lĩnh vực  là GS.TS KH Nguyễn Đình Đức, Trưởng ban Đào tạo, Đại học Quốc gia Hà Nội. Ông là một trong những nhà khoa học đầu ngành của Việt Nam trong lĩnh vực Cơ học và vật liệu composite. Ông đã công bố trên 300 công trình khoa học, trong đó có 200 bài trên các tạp chí quốc tế ISI có uy tín. Trong ba năm liên tiếp 2019, 2020, 2021 ông lọt vào top 100.000 nhà khoa học có ảnh hưởng nhất thế giới. Lĩnh vực   có GS.TS Phạm Hùng Việt và PGS.TS Từ Bình Minh, đều từ trường Đại học Khoa học Tự nhiên, Đại học Quốc gia Hà Nội. Ông Việt hiện là Giám đốc Phòng thí nghiệm trọng điểm Công nghệ phân tích phục vụ kiểm định môi trường và An toàn thực phẩm, Trưởng nhóm nghiên cứu mạnh. Ông có hơn 100 công trình, bài báo công bố, sở hữu nhiều bằng sáng chế. PGS.TS Từ Bình Minh là nhà khoa học trong lĩnh vực hóa học. Chỉ trong hai năm 2019, 2020, nhóm nghiên cứu của ông đã công bố trên 20 công trình đăng trên các tạp chí quốc tế thuộc danh mục ISI uy tín, nhiều tạp chí trong số đó thuộc TOP 5% theo lĩnh vực chuyên sâu. Hướng nghiên cứu chính của nhóm là tập trung vào xây dựng các phương pháp phân tích chính xác đạt đến lượng vết ( ), siêu vết ( ) các hợp chất hữu cơ khó phân hủy (POPs) và các hợp chất hữu cơ gây rối loại nội tiết ( ) trên các thiết bị phân tích hiện đại.  gồm bốn nhà khoa học Việt Nam: GS Nguyễn Xuân Hùng và PGS Phùng Văn Phúc (Đại học Công nghệ TP HCM); PGS Nguyễn Thời Trung và PGS Thái Hoàng Chiến (Đại học Tôn Đức Thắng). Bảng xếp hạng còn có một người nước ngoài nhưng lấy tên địa chỉ Đại học Tôn Đức Thắng.  có PGS Trần Xuân Bách, Đại học Y Hà Nội. Trần Xuân Bách trở thành Phó giáo sư trẻ nhất Việt Nam ở tuổi 32 năm 2016. Ông có hơn 300 bài báo trên các tạp chí quốc tế được đánh giá cao về khoa học sức khỏe toàn cầu.  là GS Nguyễn Văn Hiếu, Đại học Phenikaa. Ông từng được biết đến là giáo sư trẻ nhất Việt Nam năm 2015 và nhận được giải thưởng Tạ Quang Bửu năm 2016. Ông là tác giả, đồng tác giả của hàng trăm công trình khoa học trên tạp chí ISI/Scopus, trong đó nhiều bài báo quốc tế giá trị với lượt trích dẫn cao. GS Hiếu cũng là 1 trong 2 nhà khoa học Việt Nam đứng top đầu trong lĩnh vực Khoa học Vật liệu thế giới.  có PGS.TS Lê Hoàng Sơn, Đại học Quốc gia Hà Nội. PGS Sơn công bố hơn 180 công trình, bài báo trên các tạp chí nước ngoài trong danh mục ISI. Ông lọt vào top 10.000 nhà khoa học xuất sắc nhất của thế giới trong 3 năm liên tiếp 2019, 2020, 2021. Vị trí một nhà khoa học trong bảng xếp hạng được đánh giá dựa trên chỉ số D-index, chỉ số đánh giá trên cơ sở các bài báo khoa học và giá trị trích dẫn trong một lĩnh vực cụ thể. Với đợt xếp hạng lần này, Research.com đã xem xét dữ liệu của 166.880 nhà khoa học có năng suất công bố và trích dẫn hàng đầu thế giới. Trước đó, tháng 10/2021, tạp chí PLoS Biology (Mỹ) công bố kết quả xếp hạng 100.000 nhà khoa học có ảnh hưởng nhất thế giới năm 2021. Theo thứ tự bảng xếp hạng, GS.TS KH Nguyễn Đình Đức và PGS.TS Lê Hoàng Sơn là hai trong số 5 nhà khoa học Việt Nam vào nhóm 10.000 nhà khoa học hàng đầu thế giới. "}