{"label": "giao-duc", "link": "https://vnexpress.net/truong-quoc-te-himlam-khanh-thanh-co-so-bac-ninh-4501514.html", "title": "Trường quốc tế Himlam khánh thành cơ sở Bắc Ninh ", "description": "Trường quốc tế Himlam Bắc Ninh khánh thành và đi vào hoạt động từ ngày 16/7, mang đến chương trình học hoàn toàn bằng tiếng Anh cho học sinh địa phương.", "content": "Tại sự kiện, ông Dương Công Minh - nhà sáng lập Hệ thống giáo dục Him Lam chia sẻ, ông và doanh nghiệp đã đóng góp hàng chục nghìn tỷ cho hoạt động công tác xã hội, đặc biệt là ngành giáo dục. Theo đó, với mong muốn nâng cao chất lượng giáo dục của Bắc Ninh, Công ty Him Lam đã đầu tư 500 tỷ đồng để xây dựng trường Quốc tế Him Lam Bắc Ninh. Nhà sáng lập hệ thống giáo dục Him Lam nhấn mạnh, việc xây dựng trường quốc tế là một trong những tiện ích đơn vị muốn triển khai nhằm nâng cao chất lượng cuộc sống cho người dân địa phương. Đồng thời, dự án có thể thu hút các chuyên gia nước ngoài chọn Bắc Ninh làm nơi làm việc và sinh sống, đặc biệt là nhsom chuyên gia người Hàn Quốc, Trung Quốc... Bên cạnh cơ sở vật chất hiện đại, trường cung cấp chương trình học cho trẻ từ bậc mầm non tới trung học phổ thông theo chương trình đào tạo chuẩn quốc tế. Trường Quốc tế Him Lam Bắc Ninh sử dụng chương trình Tú tài Quốc tế IB International Baccalaureate trong giảng dạy. Ông Dwayne Lehman - Hiệu trưởng trường Quốc tế Him Lam Bắc Ninh cũng cho biết, chương trình IB tập trung nuôi dưỡng năng lực nhận thức quốc tế và một thế hệ công dân toàn cầu, giúp các em phát triển những phẩm chất cốt lõi. Song song, phương pháp giáo dục của IB hướng các em trở thành những cá nhân biết quan tâm, dám mạo hiểm, có tư duy cởi mở, phản biện, chuẩn bị tâm thế để thành công ở bất cứ đâu. \"IB cũng giúp các em học tập thông qua năng lực truy vấn, tạo điều kiện kiến tạo nên một thế giới tốt đẹp thông qua sự tôn trọng và hiểu biết những nền văn hóa khác nhau\", ông nói thêm. Buổi lễ khánh thành còn có sự góp mặt của lãnh đạo địa phương, Đại sứ quán Hàn Quốc, Đại học Kinh tế Quốc dân. Ông Đào Quang Khải - Ủy viên Ban Thường vụ tỉnh ủy, Phó Chủ tịch tỉnh Bắc Ninh chia sẻ, việc thành lập Trường Quốc tế Him Lam Bắc Ninh là bước khởi đầu cho một trào lưu giáo dục mới, tích cực, tiến bộ, mang tầm quốc tế trên vùng đất quan họ văn hiến, hiện đại. Chương trình học chuẩn quốc sẽ góp phần nâng cao chất lượng giáo dục tỉnh Bắc Ninh, lấp đầy mảnh ghép còn thiếu trong bức tranh giáo dục. Đây cũng là bước chuyển về nhận thức, phù hợp xu thế phát triển mới, đáp ứng nguyện vọng của phụ huynh và học sinh địa phương. Bên cạnh đó, chương trình Tú tài Quốc tế IB vào giảng dạy bà cơ sở vật chất tại trường Quốc tế Him Lam cũng đáp ứng nhu cầu học tập của người dân Bắc Ninh, các tỉnh lân cận và cả đối tượng chuyên gia nước ngoài sinh sống tại khu vực, nhất là chuyên gia người Hàn Quốc. Theo Đại sứ Hàn Quốc tại Việt Nam - ông Park Noh Wan, nhiều người dân nước này đang sinh sống tại khu vực Bắc Ninh và Bắc Giang. Ông mong sẽ có nhiều người con của kiều bào Hàn Quốc được nuôi dưỡng ước mơ và năng lực trong điều kiện tốt của Trường Quốc tế Him Lam Bắc Ninh. Ngoài ra, GS.TS. Phạm Hồng Chương - Hiệu trưởng trường Đại học Kinh tế Quốc dân cũng nhấn mạnh, với đội ngũ giáo viên tuyển chọn từ nhiều quốc gia trên thế giới, hệ thống cơ sở vật chất hiện đại, đồng bộ, Trường Quốc tế Him Lam Bắc Ninh sẽ cung cấp môi trường giáo dục quốc tế tốt nhất cho học sinh tỉnh Bắc Ninh. "}