{"label": "giao-duc", "link": "https://vnexpress.net/thi-sinh-co-the-nop-le-phi-xet-tuyen-dai-hoc-cao-dang-bang-momo-4501597.html", "title": "Thí sinh có thể nộp lệ phí xét tuyển đại học, cao đẳng bằng MoMo ", "description": "Quét mã QR qua MoMo, thí sinh, phụ huynh có thể thanh toán lệ phí xét tuyển đại học, cao đẳng trực tuyến nhanh, chính xác, không cần nhập số tài khoản, mã xác thực, số tiền.", "content": "Theo đó, MoMo là một trong những phương thức thanh toán lệ phí xét tuyển mà các thí sinh, phụ huynh có thể cân nhắc lựa chọn, theo quy định triển khai nộp lệ phí xét tuyển đại học, cao đẳng trực tuyến từ Bộ Giáo dục và Đào tạo. Ví điện tử này áp dụng hình thức quét mã QR giúp thí sinh, phụ huynh hạn chế tối đa sai sót khi thanh toán vì không cần nhập tay thông tin số tài khoản, mã xác thực hay phải điền số tiền cần thanh toán. Cụ thể, để thanh toán lệ phí bằng MoMo, tại bước thanh toán, thí sinh/phụ huynh chọn MoMo và nhấn thanh toán. Hệ thống sẽ hiển thị mã QR, thí sinh đăng nhập MoMo để quét mã, xác nhận số tiền là hoàn tất thủ tục nộp lệ phí xét tuyển năm 2022. Chọn MoMo để thanh toán lệ phí, thí sinh/phụ huynh không cần nhập tay thông tin số tài khoản, mã xác thực hay phải điền số tiền... Điều này giúp tránh mất thời gian và các sai sót không mong muốn. Hiện, MoMo đang liên kết trực tiếp với 32 ngân hàng, cổng thanh toán NAPAS và hầu hết các thẻ quốc tế. Năm 2022 là năm đầu tiên Bộ Giáo dục và Đào tạo triển khai nộp lệ phí xét tuyển đại học, cao đẳng hoàn toàn trực tuyến cho thí sinh. Theo quy định mới nhất từ Bộ Giáo dục và Đào tạo, chức năng thanh toán lệ phí xét tuyển chỉ mở vào khung thời gian cố định và việc đăng ký xét tuyển chỉ được xem là hoàn thành sau khi thí sinh hoàn tất nộp lệ phí. Cụ thể, từ ngày 21/8 đến 17 giờ ngày 28/8/2022, sau khi hoàn thành đăng ký nguyện vọng, thí sinh, phụ huynh truy cập hệ thống hỗ trợ tuyển sinh của Bộ Giáo dục và Đào tạo   để nộp lệ phí xét tuyển cho các nguyện vọng đã đăng ký. Thanh toán lệ phí xét tuyển trực tuyến thuộc nhóm thủ tục hành chính công trực tuyến của Bộ Giáo dục và Đào tạo có trên Cổng Dịch vụ công quốc gia. Từ năm 2019, MoMo tiên phong kết nối và tích hợp trở thành phương thức thanh toán chính thức trên Cổng Dịch vụ Công quốc gia. Đến hiện tại, hầu hết dịch vụ công trực tuyến cấp độ 3 và 4 đã có thể thanh toán bằng MoMo, tập trung vào các lĩnh vực: bảo hiểm xã hội, thuế, thu phí phạt và phí, lệ phí của các thủ tục hành chính... Tính đến cuối năm 2021, MoMo là một trong những kênh thanh toán được lựa chọn nhiều nhất trên Cổng Dịch vụ Công quốc gia.. Trong lĩnh vực dịch vụ công, MoMo cũng tích cực hợp tác với các bệnh viện, trường học, thúc đẩy việc đưa tiện ích thanh toán bằng ví điện tử vào hệ thống thanh toán của các đơn vị này. Hướng dẫn các bước thanh toán lệ phí xét tuyển 2022 bằng MoMo: "}