{"label": "giao-duc", "link": "https://vnexpress.net/phu-huynh-bi-ep-mua-nhieu-vat-dung-khi-con-vao-lop-mot-4504984.html", "title": "Phụ huynh bị ép mua nhiều vật dụng khi con vào lớp một ", "description": "Phụ huynh có con vào lớp một trường Tiểu học Kỳ Trinh, thị xã Kỳ Anh phải đóng gần một triệu đồng tiền quỹ lớp, mua bàn ghế, rèm cửa.", "content": "Ngày 29/8, lãnh đạo Phòng Giáo dục và Đào tạo thị xã Kỳ Anh cho biết nhà chức trách vừa phê bình Ban giám hiệu và một số giáo viên trường Tiểu học Kỳ Trinh, yêu cầu kiểm điểm rút kinh nghiệm vì chưa bám sát các quy định trong huy động xã hội hóa đầu năm học, tạo dư luận không tốt. Nhà trường vẫn được phép vận động, tiếp nhận tài trợ theo quy định chung, song phải trên tinh thần tự nguyện, cần công khai, minh bạch các khoản thu chi. Năm học 2022-2023, trường Tiểu học Kỳ Trinh tuyển hơn 100 học sinh lớp một, chia làm ba lớp. Giữa tháng 8, trong buổi họp phụ huynh đầu tiên, giáo viên chủ nhiệm của ba lớp thông báo nhà trường có kế hoạch mua 45 bộ bàn ghế, ba chiếc bảng, những vật dụng này đều vận động đóng góp từ phụ huynh. Theo đó, mỗi em lớp một phải đóng 550.000 đồng mua bàn ghế, 173.000 đồng mua bảng, 250.000 đồng quỹ lớp và mua rèm cửa, tổng gần một triệu đồng. Trên nhóm chat chung giữa các phụ huynh và nhà trường, cô giáo chủ nhiệm của một lớp đã nhắn tin \"nhắc nhở\": \"Quan điểm, chỉ đạo của nhà trường ta là nhập gia tùy tục, tránh tình trạng so sánh trường này với trường khác. Phụ huynh nào không đồng ý nộp, sang tuần không có bàn ghế cho con em mình ngồi học thì cá nhân phụ huynh, em đó phải tự chịu trách nhiệm\". Một phụ huynh bức xúc chia sẻ \"Tôi cùng một số bố mẹ khác không đồng tình việc đóng góp này. Con em học trường công, đáng ra những cơ sở vật chất thiết yếu trên phải có trước, không thể áp đặt bắt học sinh phải mua\". Lãnh đạo trường Tiểu học Kỳ Trinh cho biết do trường khó khăn nên những năm gần đây đều vận động phụ huynh có con vào lớp một mua bảng, bàn ghế. Năm nay đơn vị mới chỉ vận động mua sắm các vật dụng ở trong lớp, còn bên ngoài lớp thì chưa. \"Bàn ghế, bảng là tài sản của học sinh, sẽ đi theo các em từ lớp một đến lớp năm. Hết cấp một có thể tặng lại cho nhà trường hoặc phụ huynh được phép mang về cho con sử dụng\", vị này nói và cho hay việc vận động này đều có quy trình, làm khách quan, song khi triển khai lại gây hiểu nhầm là \"ép buộc\". "}