{"label": "giao-duc", "link": "https://vnexpress.net/diem-chuan-dh-khoa-hoc-xa-hoi-va-nhan-van-ha-noi-cao-nhat-29-95-4511594.html", "title": "Điểm chuẩn ĐH Khoa học Xã hội và Nhân văn Hà Nội cao nhất 29,95 ", "description": "Trường Đại học Khoa học Xã hội và Nhân văn (USSH) chiều nay công bố điểm chuẩn 31 ngành, trong đó có ba ngành lấy 29,95.", "content": "Ba ngành của trường thuộc Đại học Quốc gia Hà Nội này có điểm chuẩn cao nhất gồm Hàn Quốc học, Đông phương học và Quan hệ công chúng - 29,95. Mức này được chốt sau khi trường cân đối lại điểm trúng tuyển ở lần lọc ảo cuối cùng vào sáng nay. Trước đó, kết quả lọc ảo sau năm lần cho thấy thí sinh xét tuyển bằng tổ hợp C00 (Văn, Sử, Địa) vào các ngành này phải đạt 30 điểm (bao gồm cả ưu tiên khu vực, đối tượng) mới trúng tuyển. Ngành có điểm chuẩn cao tiếp theo là Báo chí với 29,9 điểm khối C00. Đầu vào các ngành còn lại xét tuyển bằng tổ hợp này đều cao, dao động 25,5-29. GS.TSKH Nguyễn Đình Đức, Trưởng ban Đào tạo Đại học Quốc gia Hà Nội, lý giải kết quả thi tốt nghiệp THPT năm 2022 ở môn Lịch sử, Ngữ văn tăng nên điểm chuẩn tổ hợp C00 ở các trường có xu hướng tăng, không chỉ tại Trường Đại học Khoa học Xã hội và Nhân văn. Cụ thể, môn Ngữ văn có 42% thí sinh đạt điểm giỏi. Tỷ lệ này ở môn Lịch sử là 18,3%, tăng mạnh so với năm 2021. Trước đó, khi điểm thi tốt nghiệp THPT được công bố hôm 24/7, ông Đức nhận định rất hiếm xảy ra hiện tượng 30 điểm vẫn   như năm ngoái bởi phổ điểm năm nay tiến bộ hơn nhiều với sự phân hóa tốt ở khu vực điểm giỏi. Với các tổ hợp còn lại gồm A01, D01, D04, D06, DD2, D78 và D83, điểm trúng tuyển thấp nhất là 20, ở ngành Tôn giáo học. Điểm chuẩn cụ thể từng ngành theo phương thức xét điểm thi tốt nghiệp THPT (mã 100) và xét kết hợp điểm thi với chứng chỉ ngoại ngữ quốc tế (mã 409) như sau: Năm nay, Trường Đại học Khoa học Xã hội và Nhân văn tuyển 1.680 chỉ tiêu bằng 5 phương thức: xét tuyển thẳng và ưu tiên xét tuyển theo quy chế tuyển sinh của Bộ Giáo dục và Đào tạo (10% chỉ tiêu); xét theo quy định đặc thù của Đại học Quốc gia Hà Nội (10%); xét theo kết quả thi đánh giá năng lực HSA (20%); xét chứng chỉ quốc tế (10%) và xét từ điểm thi tốt nghiệp THPT (50%). Học phí dự kiến với sinh viên hệ chính quy các chương trình chuẩn đã được kiểm định chất lượng năm học 2022-2023 là 16-30 triệu đồng một năm (tuỳ ngành); các chương trình chuẩn còn lại 12 triệu; chương trình đào tạo chất lượng cao 35 triệu đồng. Điểm chuẩn năm ngoái vào trường là từ 18,1 đến 30. "}