{"label": "giao-duc", "link": "https://vnexpress.net/hai-dai-hoc-cong-lap-co-doanh-thu-nghin-ty-tu-dau-4501617.html", "title": "Hai đại học công lập có doanh thu nghìn tỷ từ đâu? ", "description": "Đại học Bách khoa Hà Nội và Kinh tế TP HCM là hai trường có doanh thu nghìn tỷ năm 2021, trong đó học phí chiếm phần lớn.", "content": "Theo báo cáo của Bộ Giáo dục và Đào tạo, cả nước hiện có 141/232 trường đại học đủ điều kiện tự chủ theo quy định của Luật Giáo dục đại học. Với việc tự chủ, hiện có năm trường đạt   trên một nghìn tỷ đồng một năm gồm Đại học Bách khoa Hà Nội, Kinh tế TP HCM, FPT, Văn Lang và Công nghệ TP HCM. Trong số này, có hai trường công lập là Đại học Bách khoa Hà Nội và Kinh tế TP HCM. Cả hai nằm trong số 23 trường được thí điểm cơ chế tự chủ sớm nhất theo nghị quyết số 77 năm 2014 của Chính phủ. Các trường được tự chủ, tự chịu trách nhiệm toàn diện về: đào tạo và nghiên cứu khoa học; tổ chức bộ máy và nhân sự; tài chính; chính sách học bổng, học phí; đầu tư, mua sắm. Theo báo cáo thường niên của Đại học Bách khoa Hà Nội, năm 2021, tổng nguồn thu của trường là gần 1.426 tỷ đồng, trong đó doanh thu hoạt động sự nghiệp chiếm nhiều nhất với hơn 974,8 tỷ (chiếm 68,4%). Ngoài ra, trường có nguồn thu từ ngân sách Nhà nước cấp hỗ trợ chính sách và nghiên cứu khoa học, ngân sách cấp cho đầu tư SAHEP (ODA), thu từ các đề tài nghiên cứu khoa học nguồn từ các Sở địa phương và Quỹ. Tính riêng số tiền hơn 974,8 tỷ đồng doanh thu hoạt động sự nghiệp, học phí đào tạo đại học chiếm phần lớn với hơn 775,8 tỷ (khoảng 54,4% tổng nguồn thu). Hiện, trường có hơn 35.000 sinh viên chính quy. Đứng thứ hai là doanh thu từ khai thác cơ sở vật chất và dịch vụ với gần 90,3 tỷ đồng. Các khoản học phí, lệ phí và dịch vụ đào tạo khác đóng góp hơn 25 tỷ. Học phí vẫn chiếm phần lớn tổng nguồn thu của Đại học Bách khoa Hà Nội trong bối cảnh ngân sách Nhà nước cấp cho trường giảm mạnh. TS Bùi Quang Hùng, Phó hiệu trưởng Đại học Kinh tế TP HCM, cho biết nguồn thu từ học phí của trường chiếm 73,6% tổng thu. Hiện, trường có khoảng 22.000 sinh viên chính quy. Như năm 2021, vì ảnh hưởng của Covid-19, trường lùi thời gian nộp học phí của sinh viên từ năm 2020 sang năm 2021. \"Khoản này khá lớn nên làm nguồn thu của năm 2021 tăng so với các năm trước, đạt mức nghìn tỷ\", ông Hùng nói. Ngoài học phí, cơ cấu nguồn thu của Đại học Kinh tế TP HCM còn bao gồm 22,5% từ các hoạt động tư vấn, nghiên cứu, chuyển giao công nghệ, bồi dưỡng; 3,9% từ các hoạt động khác như phát triển các chương trình đào tạo chất lượng cao, tăng cường hợp tác quốc tế, trao đổi sinh viên và giảng viên... Trong bối cảnh tự chủ, đầu tư từ ngân sách nhà nước giảm,  . Tham luận   (Hội thảo Giáo dục Việt Nam, năm 2020) của Đại học Bách khoa Hà Nội cho biết trước khi tự chủ, trường được nhà nước cấp ngân sách hơn 199,5 tỷ đồng mỗi năm, trong đó có 113,6 tỷ cấp chi thường xuyên và 85,87 tỷ chi không thường xuyên. Từ năm học 2017-2018 (bắt đầu giai đoạn tự chủ), nguồn kinh phí từ ngân sách nhà nước cho chi thường xuyên bị cắt hoàn toàn khiến tình hình tài chính có nhiều khó khăn. Tuy nhiên, tình hình được cải thiện sau ba năm thực hiện tự chủ. Thu từ học phí, phí đào tạo tăng trên 15% so với thời điểm trước tự chủ và là nguồn thu chính của trường. Giai đoạn tự chủ, mức học phí của trường được xây dựng theo nguyên tắc: đảm bảo bù đắp chi đào tạo và có tích lũy để phát triển trong tình hình không còn ngân sách chi thường xuyên của nhà nước, đồng thời đảm bảo mức học phí bình quân của các chương trình chuẩn không vượt trần học phí theo quy định của Chính phủ. Đại học Bách khoa Hà Nội công khai lộ trình tăng học phí từ năm 2020 đến 2025 của trường là khoảng 8% một năm và không vượt quá 10% với từng chương trình. Như với khóa nhập học năm 2022, học phí năm học tới dự kiến là 24-30 triệu đồng mỗi năm với chương trình chuẩn, các chương trình ELITECH, song bằng tiếng Anh, đào tạo quốc tế dao động 25-80 triệu đồng (tuỳ chương trình và ngành đào tạo). Tại Đại học Kinh tế TP HCM, học phí chương trình chuẩn tăng từ mức 19-25 triệu đồng một năm vào 2018-2019 lên 30-34,5 triệu đồng trong năm tới.  Bên lề hội nghị Tự chủ đại học do Bộ Giáo dục và Đào tạo tổ chức hôm 4/8, PGS.TS Huỳnh Quyết Thắng, Hiệu trưởng Đại học Bách khoa Hà Nội, cho rằng dù tăng học phí, câu chuyện tăng một cách rất nhanh chóng không phải là bài toán phát triển của nhà trường bởi các trường phải giải quyết bài toán cân bằng tài chính, có trách nhiệm giải trình và đáp ứng tốt nhất cho xã hội, cụ thể là phụ huynh và sinh viên. Ông Thắng cho hay trường Bách khoa tăng học phí \"ở mức độ vừa phải\" để đảm bảo đầu tư cho giáo dục; \"tính đúng, tính đủ\" cho việc học tập của sinh viên; nâng cao trách nhiệm của người học. Theo ông, nguồn kinh phí từ các dự án tài trợ như của Chính phủ, quốc tế, các dự án nghiên cứu,... mới làm cho tài chính của nhà trường vững mạnh, không phải chỉ trông chờ vào nguồn lực từ học phí. Tại Đại học Bách khoa Hà Nội, giai đoạn tự chủ, nhà trường đã phát triển được đội ngũ, thu nhập giảng viên, hạ tầng khuôn viên và cơ sở vật chất, nâng cao chất lượng đào tạo, nghiên cứu... Với doanh thu sự nghiệp hơn 974,8 tỷ đồng năm 2021, trường chi sự nghiệp hơn 799 tỷ đồng. Trong đó, khoản chi thu nhập cho cán bộ, chuyên gia và các khoản đóng góp theo lương (gọi chung là thanh toán cho cá nhân) chiếm nhiều nhất - hơn 596,4 tỷ đồng. Năm 2021, tỷ lệ giảng viên có trình độ tiến sĩ của Bách khoa Hà Nội chiếm 75,4%, tiếp tục tăng 1,5% so với năm 2020 để đứng đầu Việt Nam, góp phần nâng cao chất lượng giảng dạy và nghiên cứu khoa học. Trên các bảng xếp hạng đại học thế giới, trường vào top 1.000 đại học tốt nhất của THE, một số ngành vào top 500 của QS. Chỉ tiêu tuyển sinh hàng năm tăng đều, từ 6.220 vào năm 2017 lên thành 7.990 trong năm nay với nhiều chương trình tiên tiến. Về cơ sở hạ tầng, trường cải tạo, nâng cấp hàng chục phòng học, phòng thí nghiệm, tu sửa và phủ sóng wifi khắp khuôn viên, nâng cấp cơ sở vật chất các viện, khoa. Tương tự, tại Đại học Kinh tế TP HCM, năm học 2021-2022 trường có 369 giảng viên có trình độ tiến sĩ trở lên (chiếm 64,29% trong tổng số 574 người), tăng gần 10-20% so với hai năm trước. Số lượng và chất lượng các đề tài, bài báo khoa học và công bố quốc tế của trường cũng tăng dần qua từng năm. Theo thống kê của Bộ Giáo dục và Đào tạo, năm 2019 trường Đại học Kinh tế TP HCM có 82 bài, nằm trong top 10 các đại học Việt Nam có nhiều bài báo quốc tế nhất. Đến 2021, số lượng bài báo tăng lên 376 (top 2). Trong giai đoạn 2018-2022, chỉ tiêu tuyển sinh của trường Đại học Kinh tế TP HCM cũng tăng đều, từ 5.000 lên 7.230. Tự chủ tài chính cũng giúp hai trường thiết kế được nhiều học bổng để hỗ trợ sinh viên. TS Bùi Quang Hùng, Phó hiệu trưởng Đại học Kinh tế TP HCM, khẳng định \"tự chủ là con đường tất yếu và đúng đắn, giúp trường nâng cao chất lượng đào tạo, cơ sở vật chất và từng bước hội nhập, bắt kịp xu thế quốc tế\". Hiện có 32,76% trường đại học đã tự bảo đảm chi thường xuyên và chi đầu tư, 13,79% trường tự bảo đảm chi thường xuyên. Đánh giá chung về nâng cao năng lực tài chính của các trường tự chủ, Bộ Giáo dục và Đào tạo cho biết tổng thu của các trường đa phần tăng lên trong giai đoạn 2018-2021. Theo khảo sát của Bộ, ngoài năm trường có doanh thu nghìn tỷ kể trên, top 10 đại học có tổng thu cao nhất còn có Đại học Kinh tế quốc dân, Công nghiệp TP HCM, Sư phạm Kỹ thuật TP HCM, Bách khoa TP HCM, Nguyễn Tất Thành. Tại hội nghị Tự chủ đại học hôm 4/8, Phó thủ tướng Vũ Đức Đam điểm lại một số kết quả đạt được sau thời gian thực hiện tự chủ như sự xuất hiện của đại học Việt Nam trên các bảng xếp hạng thế giới, số công bố quốc tế từ các trường đại học, trình độ và thu nhập của giảng viên, tỷ lệ hài lòng của doanh nghiệp khi tuyển dụng sinh viên... Ông Đam nhận định \"việc thực hiện tự chủ đại học là con đường một chiều không quay lại được\". \"Con đường này còn rất dài, rất khó, có nhiều điều mới chưa lường trước được, nhưng chúng ta phải cùng nhau vượt lên khó khăn, vượt qua chính mình, sẵn sàng thích ứng\", ông Đam nói. "}