{"label": "giao-duc", "link": "https://vnexpress.net/bi-quyet-den-google-thuc-tap-cua-du-hoc-sinh-truong-lang-4499863.html", "title": "Bí quyết đến Google thực tập của du học sinh 'trường làng' ", "description": "Học Công nghệ Sinh học ở một đại học nhỏ tại Mỹ trước khi chuyển sang ngành Lập trình, Cát Tường trải qua nhiều khó khăn để được Google nhận làm thực tập sinh.", "content": "Nguyễn Như Cát Tường, sinh năm 2000, cựu học sinh chuyên Sinh ở trường Phổ thông Năng khiếu Đại học Quốc gia TP HCM, đến Mỹ du học năm 2019 sau khi xin được học bổng bán phần Cử nhân Công nghệ Sinh học. Tại đây, Tường tham dự hội chợ việc làm và nhận thấy ngành Lập trình sôi động, hấp dẫn nên quyết định chuyển ngành. Hiện, Tường vừa hoàn thành chương trình năm hai ngành Computer Science & Engineering (Khoa học Máy tính và Kỹ thuật) ở trường Đại học Toledo, một trường nhỏ ở bang Ohio, xếp hạng 299-391 trong nhóm National Universities tại Mỹ (theo bảng xếp hạng năm 2022 của  ). Học xong năm nhất về lập trình, Cát Tường nộp đơn xin thực tập ở các công ty công nghệ của Mỹ. Đến cuối năm hai (hồi tháng 5), Tường được bốn công ty nhận vào thực tập. Em chọn Google cho kỳ thực tập kéo dài 14 tuần, từ tháng 5 đến cuối tháng 8. Cát Tường chia sẻ bí quyết giúp em trở thành thực tập sinh ở công ty công nghệ nổi tiếng thế giới: Đang học chính khóa ngành Công nghệ Sinh học nhưng sau một thời gian học thử và theo đuổi lập trình, Cát Tường nhận ra đam mê ngành này và có thể tiến bộ nhanh nếu học hành bài bản. Em cho phép mình mơ lớn và bắt đầu lên kế hoạch để biến giấc mơ thành hiện thực. Tường đặt ra mục tiêu thực tập tại tập đoàn công nghệ lớn vào cuối năm hai, đồng nghĩa với việc em phải nộp đơn vào cuối năm nhất. Cát Tường biết một bộ hồ sơ bắt mắt cần phải có kết quả học tập tốt và kinh nghiệm làm việc. Điểm số của Tường luôn nằm trong khoảng GPA 3.96-4, tên em cũng có tên trong danh sách khen thưởng của hiệu trưởng. Để có kinh nghiệm làm việc, Tường xin làm trợ giảng (tutor) Toán cho sinh viên năm nhất và làm trợ lý nghiên cứu (research assistant) cho thầy trưởng khoa Kỹ thuật Điện tử và Máy tính. Học bổng của Cát Tường chỉ giới hạn trong 4,5 năm cho một tấm bằng cử nhân. Do đã mất một năm học Công nghệ Sinh học, khi chuyển ngành Tường phải học dồn, đăng ký 7-8 môn một học kỳ thay vì 4-5 môn như các sinh viên khác với hy vọng hoàn tất chương trình Cử nhân Khoa học Máy tính và Kỹ thuật trong vòng 3,5 năm. Dù bận rộn, Cát Tường vẫn dành thời gian tham gia các buổi hội thảo về công nghệ để cập nhật tình hình. Do các công ty công nghệ lớn muốn đa dạng hoá nguồn nhân lực, thu hút nữ giới nên có rất nhiều sự kiện miễn phí cho nữ sinh viên ngành lập trình. Vì xuất phát trễ, Cát Tường xác định phải học trước, tự học để bắt kịp các bạn sinh viên cùng lứa. Em bắt đầu tìm tới các lớp Lập trình trong trường học sớm. Thời gian nghỉ hè, thay vì về Việt Nam, Tường đăng ký các lớp ngắn hạn online học thêm. Khi mới đặt chân tới Mỹ, Tường chỉ có một mối quan hệ duy nhất quen từ thời học trường Phổ thông Năng khiếu. Tuy nhiên, em sớm nhận thấy cần phải mở rộng giao lưu để học hỏi kinh nghiệm tại Mỹ. Em bắt đầu kết nối với các anh chị cùng trường, có người làm ở Meta (Facebook). Từ đây Cát Tường gia nhập nhóm cộng đồng các anh chị cựu du học sinh Việt Nam hiện làm việc ở các công ty Mỹ. Nhiều người là kỹ sư, cũng có người làm nhân sự. Cát Tường nhanh chóng tìm được một cố vấn (mentor) cho em nhiều lời khuyên bổ ích, giúp chỉnh sửa hồ sơ, góp ý về chiến lược phỏng vấn. Các anh chị này đã đồng hành cùng Tường trong suốt một năm từ lúc chuẩn bị hồ sơ cho tới khi thi đậu. Nhờ anh chị chỉ dẫn, định hướng sát sao, Tường đi đúng đường mà không bị lan man. Mỗi năm Google nhận được trên dưới 125.000 hồ sơ của sinh viên khắp nơi trên thế giới xin thực tập, nhưng chỉ khoảng một phần ba trong số đó được chọn phỏng vấn. Để giải quyết số lượng hồ sơ khổng lồ như vậy, Google cũng như những công ty lớn khác phải dùng phần mềm lọc hồ sơ trước dựa trên các từ khoá. Vì vậy khi chuẩn bị hồ sơ, Cát Tường dùng thuật ngữ chuyên ngành và ngôn ngữ của chính nhà tuyển dụng. Cát Tường không mô tả công việc mình đã làm mà số liệu hóa kết quả đạt được. Ví dụ, khi nói về việc trợ giảng, Tường cho biết có 84% sinh viên cũ quay trở lại học tiếp kỳ sau với em. Đó là con số cao nhất trong tất cả trợ giảng. Hồ sơ xin việc của Tường gồm hai phần. Phần một cố định nói về học vấn, kinh nghiệm, thành tích và những hội thảo mà em đã tham gia. Phần hai liệt kê các đồ án liên quan (side project/pet project) được thay đổi và thêm bớt cho phù hợp với từng công ty. Cát Tường không nhớ đã nộp bao nhiêu đơn, nhưng em được bốn nơi gọi phỏng vấn gồm Google và ba công ty khác. Qua tìm hiểu, Tường được biết những bài lập trình khi phỏng vấn không có trong chương trình ở đại học. Những bài này có dạng như đề thi học sinh giỏi, ngắn, khó. Thời gian sau khi nộp hồ sơ, mỗi ngày Tường lên mạng luyện giải hơn 10 bài lập trình như vậy trên các nền tảng như LeetCode và HackeRank. Cát Tường cũng được các anh chị cho làm phỏng vấn thử, từ đó cải thiện được cách trình bày hướng tiếp cận vấn đề, phương pháp giải, quá trình suy luận, giải thích kết quả cho ban khảo thí. Khi được gọi phỏng vấn, Tường vào LinkedIn tìm kiếm những chuyên gia từng thực tập ở công ty đó và hỏi thăm về nội dung phỏng vấn. Những người Mỹ này không quen biết em nhưng rất nhiệt tình giúp đỡ. Quy trình phỏng vấn ở Google dài hơn các công ty khác, gồm bốn vòng. Vòng một và hai chủ yếu giải lập trình. Vòng ba phỏng vấn qua video với ban tuyển dụng, tương tự như phỏng vấn xin việc làm thông thường. Ban tuyển dụng tìm hiểu về học vấn, kinh nghịệm, tính cách, sở thích, lai lịch, xuất thân của thí sinh. Sau vòng ba, Google thông báo Tường về cơ bản đã đậu, chỉ còn vòng cuối là chọn nhóm (Team Matching). Ban tuyển dụng không phân bố nhân sự mà chuyển các ứng viên đến các nhóm để lựa chọn. Con đường đến Google của Tường suôn sẻ lúc đầu, em đã vượt qua ba vòng phỏng vấn mà theo mọi người là \"khó nuốt\" nhất một cách trơn tru, nhưng lại bị \"mắc kẹt\" ở vòng cuối - vòng được cho là \"dễ ăn\" hơn nhiều. Khi ban tuyển dụng giới thiệu với Tường một nhóm để phỏng vấn, em lên mạng tìm hiểu công việc của nhóm đó. Tương tự như các buổi phỏng vấn trước, thời gian chọn nhóm kéo dài khoảng một tiếng. Trong đó nhóm trưởng sẽ giới thiệu về công việc của nhóm và Tường phải đặt câu hỏi, đưa ra lý do để thuyết phục rằng em thích hợp làm việc và đóng góp vào thành quả của nhóm. Mọi việc tưởng chừng như xuôi chèo mát mái, Tường như bị dội gáo nước lạnh khi nhận được email từ chối của nhóm một. Rút kinh nghiệm, khi phỏng vấn với nhóm hai, em hỏi nhiều câu hỏi thông minh hơn, trả lời mạch lạc hơn nhưng tiếp tục bị từ chối với lý do \"không phù hợp\" mà không có phản hồi nào khác. Các nhóm trưởng dường như ưa chuộng thực tập sinh có nhiều kinh nghiệm lập trình hơn. Thông thường các thực tập sinh của Google là những sinh viên từng thực tập ở các công ty khác, trong khi Tường là \"ma mới\", mới học cơ bản lập trình và tự giải bài online, chưa có nhiều kinh nghiệm thực tế. Đây là khoảng thời gian vô cùng khó khăn với em. Cát Tường được ba công ty khác nhận thực tập nhưng em phải xin hoãn nhiều lần để chờ kết quả từ vòng chọn nhóm ở Google. Người ta nói \"bất quá tam\" nhưng Cát Tường phải trải qua năm lần bị từ chối trước khi được nhóm thứ sau chào đón với nhận xét \"ham học hỏi\". Bài học cuối cùng Cát Tường rút ra trên đường đến Google là sự kiên trì, bởi vì thất bại là mẹ thành công. "}