{"label": "giao-duc", "link": "https://vnexpress.net/khu-do-thi-dai-hoc-tai-hoa-lac-cham-tien-do-4500468.html", "title": "Khu đô thị đại học tại Hoà Lạc chậm tiến độ ", "description": "Phó Thủ tướng Vũ Đức Đam đánh giá dự án xây dựng Đại học Quốc gia Hà Nội tại Hoà Lạc thành Khu đô thị đại học \"chậm\", \"phải tìm cách nhanh hơn\".", "content": "Phó Thủ tướng Vũ Đức Đam ngày 16/8 thăm và làm việc với Đại học Quốc gia Hà Nội tại Hòa Lạc, nghe báo cáo về tình hình triển khai dự án đầu tư xây dựng trường tại đây, theo  . Phó Thủ tướng nhắc lại yêu cầu với Đại học Quốc gia Hà Nội là thiết kế dự án Hòa Lạc trở thành khu đô thị đại học thông minh, hiện đại. Đề án quy hoạch tổng thể đầu tư xây dựng Đại học Quốc gia Hà Nội tại Hoà Lạc được Thủ tướng Chính phủ phê duyệt vào tháng 10/2013, gồm 21 dự án thành phần với quy mô khoảng 60.000 sinh viên; diện tích đất khoảng 1.113,7 ha, tổng mức đầu tư hơn 25.000 tỷ đồng, thời gian thực hiện đến năm 2025. Tuy nhiên, lũy kế giải ngân cho dự án mới đạt khoảng 3.000 tỷ đồng nên tiến độ dự án chậm nhiều so với kế hoạch. \"Cách làm của các đồng chí chí từ trước đến nay là tốt nhưng chậm, phải tìm cách làm sao cho vẫn tốt nhưng nhanh hơn\", Phó thủ tướng nói. Đến nay, Đại học Quốc gia Hà Nội đã thi công và hoàn thành được nhà công vụ số 1 (20.000 m2 sàn), khu ký túc xá (20.000 m2 sàn), hoàn thành hai giảng đường quy mô 35.000 m2; 8 tuyến đường hạ tầng khung, 4 tuyến kênh mương, trạm biến áp 110 KV và hạ tầng nội khu đáp ứng cho 4.000 sinh viên. Công trình Toà nhà HT1, HT2 quy mô 35.000 m2 sàn và hạ tầng kỹ thuật đi kèm thuộc Dự án đầu tư xây dựng Trường Đại học Khoa học tự nhiên cũng đã được hoàn thành. Hiện nay, vướng mắc chủ yếu trong triển khai các công trình trong phạm vi dự án liên quan đến bồi thường, giải phóng mặt bằng, tái định cư. Dự án đã giải phóng mặt bằng được 729,39/1.000,08 ha trong quy hoạch (đạt gần 73%) và 148,06/225,60 ha ngoài quy hoạch (đạt hơn 65%). Phó Thủ tướng Vũ Đức Đam nhấn mạnh việc mở rộng và ưu tiên xây dựng các khu giảng đường. Từ nay đến cuối năm 2022, Đại học Quốc gia Hà Nội phải xác định rõ ranh giới của dự án, giải quyết dứt điểm giải phóng mặt bằng, đẩy nhanh tiến độ dự án. Giám đốc Đại học Quốc gia Hà Nội Lê Quân cho biết, dự án xây dựng trường tại Hòa Lạc theo mô hình \"5 trong 1\": Trung tâm đào tạo tài năng; trung tâm nghiên cứu chuyển giao công nghệ hiện đại; trung tâm đổi mới sáng tạo ngang tầm quốc gia và quốc tế; đô thị đại học thông minh, hiện đại; trung tâm thử nghiệm hợp tác công tư và đào tạo nghiên cứu. Dự kiến năm học 2022 - 2023, Đại học Quốc gia Hà Nội sẽ có khoảng 6.000 sinh viên tới học tập tại cơ sở Hòa Lạc. Hôm 19/5, toàn bộ cơ quan Đại học Quốc gia Hà Nội chuyển trụ sở làm việc từ 144 Xuân Thủy, Cầu Giấy, tới Hòa Lạc, Thạch Thất, thể hiện quyết tâm đẩy nhanh tốc độ thực hiện các dự án thành phần. Theo mục tiêu chiến lược phát triển đến năm 2030, tầm nhìn 2045 của Đại học Quốc gia Hà Nội, đến năm 2025, trường đứng vào nhóm 100 đại học hàng đầu châu Á, nhóm 500 đại học hàng đầu thế giới; đến năm 2030 thuộc nhóm 300 đại học hàng đầu thế giới. Theo xếp hạng của tổ chức xếp hạng đại học uy tín thế giới QS (Quacquarelli Symonds), Đại học Quốc gia Hà Nội 5 năm liên tiếp nằm trong nhóm 1.000 cơ sở giáo dục đại học tốt nhất thế giới và năm 2022 có năm lĩnh vực thuộc nhóm 500 thế giới. "}