{"label": "giao-duc", "link": "https://vnexpress.net/bo-giao-duc-se-ho-tro-thi-sinh-chua-nop-le-phi-xet-tuyen-dai-hoc-4508579.html", "title": "Bộ Giáo dục sẽ hỗ trợ thí sinh chưa nộp lệ phí xét tuyển đại học ", "description": "Bộ Giáo dục cho biết sẽ có phương án hỗ trợ 3% thí sinh chưa hoàn thành nộp lệ phí xét tuyển đại học trực tuyến.", "content": "Theo thống kê của Bộ Giáo dục và Đào tạo, kết thúc thời gian thanh toán lệ phí xét tuyển đại học trực tuyến, 97% nguyện vọng đã thực hiện thủ tục thanh toán. Trên cơ sở dữ liệu đăng ký xét tuyển của thí sinh trên hệ thống, từ ngày 4/9, các cơ sở đào tạo đã tải dữ liệu nguyện vọng đăng ký xét tuyển (bao gồm cả các thí sinh đã nộp lệ phí xét tuyển và các thí sinh chưa nộp) để tiếp tục thực hiện quy trình xét tuyển theo kế hoạch. Với các thí sinh chưa nộp lệ phí, Bộ Giáo dục và Đào tạo sẽ có phương án để tạo điều kiện cho thí sinh tiếp tục hoàn thành trách nhiệm về lệ phí tuyển sinh theo quy định, không để thí sinh mất cơ hội xét tuyển. 2022 là năm đầu tiên ngành giáo dục tổ chức thanh toán lệ phí xét tuyển bằng hình thức này. Bộ Giáo dục và Đào tạo đã phối hợp với Văn phòng Chính phủ chuẩn bị hạ tầng kết nối và thanh toán trực tuyến lệ phí đăng ký xét tuyển vào đại học thông qua Cổng dịch vụ công Quốc gia với 15 kênh thanh toán trực tuyến chính của cả nước. Ban đầu, thời gian dự kiến thực hiện   xét tuyển trực tuyến từ ngày 21/8 đến ngày 28/8 với việc phân luồng theo ba nhóm tỉnh/thành phố. Tuy nhiên, do sự cố kết nối với nền tảng thanh toán trực tuyến, thời gian thanh toán được   từ ngày 24/8 đến ngày 31/8 và được phân luồng theo 6 đợt, tương ứng với 6 nhóm tỉnh/thành phố để đảm bảo quá trình thanh toán thông suốt. Mặc dù thực hiện phân luồng và mở dần hệ thống thanh toán theo 6 nhóm tỉnh/thành phố, song đối với những nhóm địa phương đã được mở hệ thống, sau thời gian phân luồng, hệ thống không đóng mà vẫn tiếp tục mở để thí sinh thực hiện nộp lệ phí xét tuyển bình thường. 17h ngày 31/8/2022 là hạn cuối cùng thanh toán trực tuyến, nhưng để tạo điều kiện cho thí sinh, hệ thống đã kéo dài thời gian mở đến 17h ngày 4/9. Đối với những thí sinh chưa thực hiện thanh toán trực tuyến, trước ngày kết thúc, Bộ Giáo dục và Đào tạo đã gửi đồng loạt tin nhắn để nhắc nhở thí sinh thực hiện. "}