{"label": "giao-duc", "link": "https://vnexpress.net/hon-11-000-thi-sinh-dang-ky-xet-tuyen-vao-17-truong-quan-doi-4511323.html", "title": "Hơn 11.000 thí sinh đăng ký xét tuyển vào 17 trường quân đội ", "description": "Năm nay cả nước có gần 17.400 thí sinh đủ điều kiện sơ tuyển vào các trường quân đội, trong đó hơn 11.100 em đăng ký xét tuyển.", "content": "Ban Tuyển sinh quân sự Bộ Quốc phòng cho biết tại Hội nghị xét duyệt điểm chuẩn tuyển sinh quân sự năm 2022 vào sáng 14/9, Thiếu tướng Nguyễn Văn Oanh, Cục trưởng Cục Nhà trường (Bộ Tổng Tham mưu Quân đội nhân dân Việt Nam) đã báo cáo kết quả xét tuyển nguyện vọng một và dự kiến phương án điểm tuyển của 17 học viện, nhà trường năm nay. Điểm chuẩn chính thức sẽ được công bố trước 17h ngày 17/9, theo hướng dẫn của Bộ Giáo dục và Đào tạo. Với hơn 11.100 thí sinh đăng ký xét tuyển, trong khi tổng   vào 17 trường quân đội là hơn 4.800, tỷ lệ chọi chung là hơn 1/2,3. Tỷ lệ chọi cụ thể vào từng ngành, trường có thể cao hoặc thấp hơn mức này. Cũng tại hội nghị sáng 14/9, Thượng tướng Nguyễn Tân Cương nhấn mạnh công tác tuyển sinh nói chung và tuyển sinh quân sự nói riêng luôn thu hút sự quan tâm của xã hội. Đây là công việc đòi hỏi tính chính xác, dân chủ, công khai, minh bạch; đồng thời cũng là nội dung góp phần nâng cao chất lượng giáo dục, đào tạo trong quân đội hiện nay. Ông yêu cầu Cục Nhà trường ngay sau hội nghị hoàn chỉnh điểm chuẩn tuyển sinh quân sự của các học viện, nhà trường quân đội, trình cấp có thẩm quyền ký, ban hành và công bố đúng thời gian quy định. Các học viện, nhà trường báo gọi nhập học và tổ chức khám, phúc tra sức khoẻ cho các thí sinh nhập học; hậu kiểm công tác tuyển sinh theo đúng quy chế. Thượng tướng Nguyễn Tân Cương cũng lưu ý sau khi thí sinh nhập học, khám phúc tra sức khoẻ, nếu số lượng vào học thực tế còn thiếu so với chỉ tiêu Bộ Quốc phòng giao, các trường cần tổng hợp và báo cáo, Ban Tuyển sinh quân sự xem xét, quyết định tuyển bổ sung theo đúng vùng, miền với điểm nhận hồ sơ nguyện vọng bổ sung bằng với mức trúng tuyển nguyện vọng một. Hôm 4/8, Ban Tuyển sinh quân sự Bộ Quốc phòng thông báo   xét tuyển vào 17 trường quân đội là từ 15 đến 24,5. Học viện Kỹ thuật quân sự có điểm sàn cao nhất, từ 20 đến 24,5. Năm ngoái, 17 trường quân đội lấy   cao nhất theo kết quả thi tốt nghiệp THPT là 29,44 và thấp nhất là 19,6. "}