{"label": "giao-duc", "link": "https://vnexpress.net/yeu-cau-ba-truong-y-duoc-lam-ro-viec-cap-bang-khong-qua-dao-tao-4503955.html", "title": "Yêu cầu ba trường Y Dược làm rõ việc 'cấp bằng không qua đào tạo' ", "description": "Tổng cục Giáo dục Nghề nghiệp yêu cầu ba trường cao đẳng Y Dược xác minh thông tin phản ánh về việc cấp bằng tốt nghiệp không cần qua đào tạo, thi hộ tốt nghiệp.", "content": "Ngày 25/8, Tổng cục Giáo dục Nghề nghiệp (Bộ Lao động - Thương binh và Xã hội) có văn bản hỏa tốc gửi Hiệu trưởng ba trường cao đẳng gồm Cao đẳng Dược Hà Nội (trụ sở ở Hưng Yên), Y tế Phú Thọ (Phú Thọ) và Lê Quý Đôn (Đồng Nai) liên quan đến những thông tin phản ánh về tình trạng cấp bằng tốt nghiệp không cần qua đào tạo. Theo phản ánh của báo chí, trường Cao đẳng Dược Hà Nội bị cho là có \"cơ chế\" giúp những người bận công việc không có thời gian đi học thì không cần đi học bất kỳ buổi nào trong suốt quá trình đào tạo. Sau khi nộp 14 triệu đồng học phí, học viên chỉ cần cuối kỳ đến lấy đề thi và đáp án về chép, nộp lại. Nếu muốn có bằng sớm, trường sẽ chuyển hồ sơ sang trường khác - đơn vị chuẩn bị tổ chức thi tốt nghiệp, nhưng học viên phải nộp bổ sung 28 triệu đồng tiền học phí cho trường. Tổng cục Giáo dục Nghề nghiệp yêu cầu Hiệu trưởng trường Cao đẳng Dược Hà Nội báo cáo và khẳng định có hay không những sự việc trên, gửi về Tổng cục qua Vụ Pháp chế - Thanh tra trong ngày 26/8. Hai trường khác liên quan đến những thông tin phản ánh về việc \"cấp bằng không qua đào tạo\" của trường Cao đẳng Dược Hà Nội là Cao đẳng Lê Quý Đôn và Cao đẳng Y tế Phú Thọ cũng phải xác minh nhiều vấn đề và có báo cáo trong ngày 26/8. Cụ thể, Tổng cục Giáo dục Nghề nghiệp yêu cầu Hiệu trưởng trường Cao đẳng Lê Quý Đôn cùng Cao đẳng Dược Hà Nội báo cáo về việc: \"Có hay không việc học viên của Cao đẳng Dược Hà Nội sau 8 tháng tốt nghiệp nhận được bảng điểm toàn khóa, giấy chứng nhận và bằng tốt nghiệp danh hiệu cử nhân thực hành Dược, hình thức chính quy do Hiệu trưởng Trường Cao đẳng Lê Quý Đôn cấp?\". Trường Cao đẳng Lê Quý Đôn còn phải xác minh thông tin học viên đăng ký và nộp học phí cho Cao đẳng Dược Hà Nội, sau đó nộp thêm học phí để dự thi tốt nghiệp sớm do Cao đẳng y tế Phú Thọ tổ chức và cuối cùng lại nhận được bằng của Cao đẳng Lê Quý Đôn. Với trường Cao đẳng Y tế Phú Thọ, Tổng cục Giáo dục Nghề nghiệp yêu cầu xác minh tính chính xác của các thông tin: học viên không tham gia quá trình đào tạo, nộp đầy đủ học phí và đến thi tốt nghiệp để lấy bằng; việc đi thi hộ, giám thị đọc đáp án cho thí sinh chép; thời gian trung bình để làm một bài thi chỉ khoảng 25 đến 40 phút, kết thúc khoảng chục môn thi tốt nghiệp trong một ngày. Trường Cao đẳng Y tế Phú Thọ cũng phải khẳng định có hay không việc sau khi học viên đóng tiền xong cho Cao đẳng Dược Hà Nội thì nhận được thông báo có tên trong danh sách học viên đã trải qua toàn bộ khóa học và đủ điều kiện dự kỳ thi tốt nghiệp của Cao đẳng Y tế Phú Thọ. Cao đẳng Dược Hà Nội và Y tế Phú Thọ hàng năm tuyển sinh các ngành trong khối Y Dược, trong khi đó Cao đẳng Lê Quý Đôn đào tạo đa ngành, từ khối Xã hội đến Kỹ thuật, Ngoại ngữ, Y Dược. Các trường này chủ yếu tuyển sinh bằng học bạ. Các tiêu chí xét tuyển cụ thể không rõ ràng, thường chỉ cần tốt nghiệp THPT. "}