{"label": "giao-duc", "link": "https://vnexpress.net/truong-phai-tra-lai-tien-van-dong-phu-huynh-tai-tro-xay-tram-bien-ap-ty-dong-4506724.html", "title": "Trường phải trả lại tiền vận động phụ huynh tài trợ xây trạm biến áp tỷ đồng ", "description": "Trường THPT Lê Chân phải dừng vận động tài trợ xây trạm biến áp 1 tỷ đồng và hoàn trả lại phụ huynh số tiền đã huy động được.", "content": "Sở Giáo dục và Đào tạo Hải Phòng hôm nay thông tin kết quả tổ công tác xác minh nội dung phản ánh về việc Ban giám hiệu trường THPT Lê Chân vận động tài trợ kinh phí để lắp đặt trạm biến áp 1 tỷ đồng trước thềm năm học mới 2022-2023. Việc vận động tài trợ để xây dựng trạm biến áp 250KVA-22/0,4KV tại trường THPT Lê Chân được xác định là phù hợp với Thông tư số 16 ngày 03/8/2018 của Bộ Giáo dục và Đào tạo. Giáo viên và phụ huynh cũng đồng thuận với việc này, cho rằng vận động tài trợ xây dựng trạm biến áp là thiết thực với nhà trường, phục vụ trực tiếp cho học sinh. Tuy nhiên, qua xác minh, tổ công tác nhận thấy, quá trình triển khai có một số sai phạm. Việc thông tin, phổ biến, truyên truyền, giải thích của nhà trường tới phụ huynh về kế hoạch vận động tài trợ còn hạn chế, dẫn đến có phụ huynh chưa hiểu, chưa đồng thuận, đăng lên mạng xã hội, gây dư luận xấu trước thềm năm học mới. Nhà trường đã tiếp nhận 480 phiếu tài trợ kinh phí của phụ huynh trước ngày Sở Giáo dục và Đào tạo phê duyệt kế hoạch tài trợ (ngày 22/7). Đến thời điểm tổ công tác làm việc, trường đã tiếp nhận tài trợ từ 497 phụ huynh. Trong đó, 413 người ủng hộ 1 triệu đồng. Nhà chức trách nhận định có dấu hiệu \"cào bằng\" trong việc vận động xã hội hóa, trái với một trong những nguyên tắc của được quy định tại khoản 1 Điều 2 Thông tư số 16/2018. Việc trường THPT Lê Chân nhận tiền của phụ huynh khối 10 vào thời gian thực hiện thủ tục tuyển sinh đầu cấp là không đúng với chỉ đạo của Sở Giáo dục và Đào tạo. Ngoài việc yêu cầu trường THPT Lê Chân trả lại số tiền đã huy động được, Sở Giáo dục và Đào tạo còn yêu cầu nhà trường tổ chức kiểm điểm, làm rõ trách nhiệm tập thể, cá nhân về sai phạm trong việc này. Trước đó, mạng xã hội đăng tải nội dung trường THPT Lê Chân vận động cha mẹ học sinh đóng góp xây trạm biến áp bằng vốn xã hội hoá với nội dung: \"Cô giáo nói tuỳ tâm cha mẹ học sinh và không cào bằng số tiền cần đóng, nhưng cô lại đưa ra con số 26 triệu cần phải có đủ cho tổng số 37 em học sinh trong lớp\". Thông tin trên được đăng kèm một số hình ảnh chụp màn hình đoạn hội thoại trong nhóm trò chuyện của lớp 11B3 trường THPT Lê Chân. Theo ông Nguyễn Kim Hoằng, Hiệu trưởng trường THPT Lê Chân, nhà trường đã triển khai xây dựng kế hoạch và có văn bản xin ý kiến Sở Giáo dục và Đào tạo để được vận động xã hội hóa 1 tỷ đồng xây trạm biến áp. Ngày 6/7, nhà trường đã làm tờ trình xin phê duyệt kế hoạch. Ngày 22/7, Giám đốc Sở Giáo dục và Đào tạo Hải Phòng đã phê duyệt kế hoạch vận động tài trợ của trường Lê Chân năm học 2022-2023. Sau khi nhận được văn bản của cấp trên, trường THPT Lê Chân đã niêm yết công khai, tiến hành vận động xã hội hóa. Thời gian ủng hộ đến hết năm học 2022-2023. "}