{"label": "giao-duc", "link": "https://vnexpress.net/hon-30-ty-dong-ho-tro-thi-sinh-trong-chuong-trinh-tiep-suc-mua-thi-4505523.html", "title": "Hơn 30 tỷ đồng hỗ trợ thí sinh trong chương trình tiếp sức mùa thi ", "description": "Chương trình \"Tiếp sức mùa thi\" huy động 33 tỷ đồng để hỗ trợ thí sinh về kỹ năng làm bài, ôn thi... từ online đến các điểm thi trực tiếp.", "content": "Tiếp sức mùa thi 2022 do Trung ương Hội Sinh viên Việt Nam, Bộ Giáo dục và Đào tạo phối hợp với Báo Thanh niên, Tập đoàn Thiên Long tổ chức hàng năm để hỗ trợ thí sinh dự thi tốt nghiệp THPT. Chương trình vừa tổng kết vào ngày 26/8. Sau Covid-19, lứa thí sinh dự thi kỳ thi tốt nghiệp THPT 2022 có nhiều thiệt thòi do thời gian học trực tuyến kéo dài. Do đó, ban tổ chức chương trình \"Tiếp sức mùa thi 2022\" tổng lực hỗ trợ sĩ tử từ tháng 3 đến tháng 8. Ở giai đoạn cao điểm 6-8/7, chương trình kết hợp hai hình thức trực tiếp và trực tuyến, chú trọng hỗ trợ về tâm lý, tăng cường hỗ trợ tại các điểm thi. Trước khi kỳ thi tốt nghiệp THPT diễn ra, Tiếp sức mùa thi đã đẩy mạnh hoạt động tư vấn ôn luyện. Trong đó có chuỗi bài viết \"Ôn thi cùng thủ khoa\" với sự góp mặt của hơn 40 thủ khoa đại học đến từ tất cả các khối thi. Các bạn khối thi năng khiếu cũng chia sẻ kinh nghiệm, điều hiếm thấy trước đây, bí quyết học tập hiệu quả và cách giữ tâm lý ổn định. Bên cạnh đó ban tổ chức mở hàng loạt talkshow tư vấn kỹ năng làm bài thi và tư vấn tâm lý cho sĩ tử. Chuỗi chương trình này do Tập đoàn Thiên Long và báo Thanh Niên phối hợp tổ chức, với sự tham gia của nhiều chuyên gia đầu ngành trong lĩnh vực giáo dục, tâm lý. Qua đây, các thí sinh có thể nhận được nhiều lời khuyên thiết thực từ chuyên gia, từ đó, vững tâm và chuẩn bị kỹ càng hơn trước khi bước vào kỳ thi tốt nghiệp. Chương trình cũng lập danh sách các thí sinh có hoàn cảnh khó khăn trên toàn quốc và trao học bổng \"Nghị lực mùa thi\". Bên cạnh việc hỗ trợ vật chất, ban tổ chức đã lan tỏa những câu chuyện xúc động của học sinh đến cộng đồng để toàn xã hội chung tay hỗ trợ ươm mầm tri thức. Để thực hiện công tác hỗ trợ hiệu quả, trong thời gian diễn ra kỳ thi THPT, ban tổ chức thành lập các đội hình tình nguyện ở 63 tỉnh, thành. Tại TP HCM, dù thời tiết khắc nghiệt, mưa gió liên tục diễn ra vào hai ngày thi, các đội vẫn hoàn thành tốt các công tác hỗ trợ cho các sĩ tử mùa thi. Đội ngũ tình nguyện viên cũng sáng tạo nhiều hoạt động động viên tinh thần cho thí sinh trong giai đoạn căng thẳng như văn nghệ cổ vũ, xe ôm 0 đồng, tự tay thiết kế những tấm bảng khẩu hiệu, những mẩu giấy nhỏ kèm những lời nhắn nhủ, cho mượn Atlat, máy tính cầm tay... Song song các hoạt động ở điểm trực tiếp, chương trình \"Tiếp sức mùa thi\" năm nay tăng cường các hoạt động hỗ trợ trực tuyến cho thí sinh trước và trong kỳ thi. Ban tổ chức triển khai các gói ôn tập, luyện thi online miễn phí cho thí sinh. Kết quả, mô hình có hơn 1,7 triệu lượt tiếp cận và 1 triệu thí sinh tham gia ôn tập, luyện thi. Tại đây, Trung ương Hội Sinh viên Việt Nam, báo Thanh niên và Tập đoàn Thiên Long đã cung cấp hơn 200 video hỗ trợ học tập trực tuyến trên nền tảng mạng xã hội. Chương trình cũng tổ chức các hoạt động cỗ vũ tinh thần thông qua cuộc thi ảnh \"Khoảnh khắc mùa thi\" và nhảy cổ động TikTok Challenge \"Hãy tự tin, chúng tôi đi cùng bạn\". Các hoạt động này mang màu sắc trẻ trung, giảm bớt áp lực của kỳ thi căng thẳng. Ông Trịnh Văn Hào - Giám đốc Marketing Tập đoàn Thiên Long cho biết, sau 21 lần tổ chức, \"Tiếp sức mùa thi\" mang đến giá trị tinh thần, đồng thời, thể hiện tính hiệu quả, thiết thực trong quá trình ôn luyện cho sĩ tử. \"Trong các năm tiếp theo 'Tiếp sức mùa thi' sẽ tiếp tục trở thành cánh tay đắc lực, góp phần làm nên thành công của kỳ thi tốt nghiệp THPT quan trọng\", ông nói thêm. "}