{"label": "giao-duc", "link": "https://vnexpress.net/hoc-sinh-lop-10-trut-ganh-nang-chon-to-hop-4499373.html", "title": "Học sinh lớp 10 'trút gánh nặng' chọn tổ hợp ", "description": "Nguyễn Minh Châu ở Nghệ An thấy dễ quyết định chọn tổ hợp môn lớp 10 hơn từ sau khi Bộ Giáo dục và Đào tạo điều chỉnh chương trình THPT.", "content": "Hồi đầu tháng 8, Bộ Giáo dục và Đào tạo ban hành Thông tư 13 sửa đổi, bổ sung một số nội dung trong chương trình giáo dục phổ thông 2018. Theo đó, chương trình cấp THPT (giai đoạn giáo dục định hướng nghề nghiệp) có tám môn học và hoạt động giáo dục bắt buộc (tăng một so với ban đầu) gồm Ngữ văn; Toán; Ngoại ngữ 1; Lịch sử; Giáo dục thể chất; Giáo dục Quốc phòng và An ninh, Hoạt động trải nghiệm, hướng nghiệp; Nội dung giáo dục địa phương. Số môn lựa chọn từ 10 còn chín gồm Địa lý, Giáo dục kinh tế và pháp luật, Vật lý, Hóa học, Sinh học, Công nghệ, Tin học, Âm nhạc, Mỹ thuật. Thay vì chia thành ba nhóm môn gồm Khoa học xã hội, Khoa học tự nhiên, Công nghệ và Nghệ thuật như trước, chín môn lựa chọn không chia thành nhóm nữa. Điều này đồng nghĩa học sinh được chọn bốn môn lựa chọn bất kỳ để học thay vì chọn tối thiểu mỗi nhóm một môn như quy định trước đây. Nguyễn Minh Châu, vừa đỗ vào lớp 10 chuyên Anh – Nhật một trường chuyên ở thành phố Vinh, Nghệ An, cảm thấy như trút được gánh nặng trước những điều chỉnh này. Minh Châu thường xuyên theo dõi tin tức về chương trình mới và việc lựa chọn môn học. Trước khi có sự điều chỉnh trên, em thấy việc chọn tổ hợp khá phức tạp. Nhóm môn Khoa học Xã hội, Địa lý, Lịch sử không phải thế mạnh của Minh Châu nên nếu buộc phải chọn, em thấy khó xử. \"Rất may Bộ Giáo dục và Đào tạo có   kịp thời. Thay đổi này giúp học sinh dễ quyết định hơn\", nữ sinh nói. Theo Minh Châu, lớp em đã họp phương án chọn tổ hợp môn theo gợi ý của nhà trường. Trường không có giáo viên Mỹ thuật và Âm nhạc, do đó số môn lựa chọn chỉ còn 7 gồm Địa lý, Hóa, Sinh, Vật lý, Công nghệ, Tin và Giáo dục Kinh tế và Pháp luật. Nữ sinh cho hay, khối 10 trường em năm nay có 15 lớp và lớp em được gợi ý bốn môn lựa chọn là Địa lý, Giáo dục Kinh tế và Pháp luật, Hóa học và Tin học. Nếu muốn thay đổi, lớp sẽ gửi đề xuất lên nhà trường. \"Em thấy tổ hợp này khá hợp lý vì phù hợp với sở thích và sở trường của em. Môn Địa lý em học khá tốt, còn Tin học và Giáo dục Kinh tế và Pháp luật rất cần thiết. Hóa học không nằm trong dự kiến nhưng có lẽ em cũng sẽ theo được vì có nhiều bạn giỏi môn này\", Minh Châu đánh giá. Nữ sinh cho biết lớp em đang thảo luận xem có nên đổi môn Hóa học sang Vật lý vì nhiều bạn muốn thi khối A1. \"Nhưng có vẻ, lựa chọn này sẽ được giữ nguyên\", Minh Châu chia sẻ. Minh Châu thi khối D00 gồm Toán, Văn, Ngoại ngữ, đều thuộc môn học bắt buộc, do đó khi phải chọn thêm môn lựa chọn, em thấy \"không cần thiết lắm\" vì khó tập trung vào những môn thi. Hơn nữa do đặc thù khối chuyên, Minh Châu sẽ học môn ngoại ngữ gồm cả tiếng Anh và tiếng Nhật. Thay vì 8 môn, em sẽ có 9 môn bắt buộc. Một tuần em sẽ có 6 tiết ngoại ngữ bắt buộc, ba tiết tiếng Anh và ba tiết tiếng Nhật. \"Em thấy nặng nhưng các môn lựa chọn trường đưa ra cũng khá nhẹ nhàng để cân bằng nên chắc sẽ ổn thôi\", Minh Châu nói. Có con năm nay vào lớp 10 một trường tư thục ở Hà Nội, chị Đặng Thị Ngân ở quận Hà Đông, tạm yên tâm khi con gái đã chọn xong tổ hợp và đi học. Chị Ngân cho biết ngay khi có danh sách học sinh trúng tuyển, trường tổ chức hội thảo, thông báo các môn học tự chọn, bắt buộc và đưa ra 5-6 tổ hợp. Sau khi Bộ có những thay đổi, yêu cầu môn Lịch sử trở thành môn bắt buộc, trường điều chỉnh lại còn bốn tổ hợp gồm hai lớp Tự nhiên và hai lớp Xã hội. Con gái chị Ngân thi khối A1 gồm Toán, Vật lý, Anh, dự định thi vào Đại học Kinh tế Quốc dân. Lúc đầu chưa hình dung ra, chị phát hoảng khi nghiên cứu 9 khối D ở Đại học Kinh tế Quốc dân. Vợ chồng chị Ngân và con đã cùng bàn bạc, phân tích các nhóm ngành, môn học rồi thống nhất chọn. Gia đình dựa vào định hướng con học ngành gì và trường đại học nào, sau đó xem ngành ấy thi những môn gì và con học tốt những môn đó không. Theo lý thuyết, học sinh có hơn 100 tổ hợp để lựa chọn, tuy nhiên, trường chỉ đưa ra 4 tổ hợp và các em chọn trong \"4 rổ đó\". Chị Ngân cho hay, trường lý giải tại sao chỉ đưa ra những tổ hợp này và lý do học sinh phải học những môn ấy. Lúc các em đi học, giáo viên chủ nhiệm tiếp tục tư vấn và định hướng. \"Nhà trường định hướng ngay từ đầu các môn cho học sinh để rộng cửa vào đại học hơn. Các trường đại học chỉ dành 10-15% chỉ tiêu xét tuyển bằng điểm thi tốt nghiệp THPT, có xu hướng sử dụng bài thi đánh giá năng lực, do đó, trường sẽ sắp xếp môn học nhằm mục đích giúp các em đỗ đại học bằng phương thức này\", chị Ngân nói. Theo chị Ngân, việc sắp xếp tổ hợp như vậy là bắt buộc nhưng về lợi ích lại rất tốt. Chị cảm thấy yên tâm hơn với định hướng của trường. \"Nếu để các em chọn thoải mái, trường sẽ khó đáp ứng được nguyện vọng vì không đủ giáo viên. Hơn nữa, học sinh chưa đủ tầm nhìn để thấy được cần học gì mới đạt mục tiêu đại học\", chị Ngân chia sẻ. Muốn tập trung vào môn Lý hơn nên trong hai lớp tự nhiên, con gái chị Ngân chọn tự nhiên hai gồm các môn Vật lý, Hóa học, Địa lý và Công nghệ. Trong khi đó, Trần Hoài An, trường THPT Trần Văn Giàu, quận Bình Thạnh, TP HCM, cho biết trường đưa ra hai nhóm Khoa học Tự nhiên và Khoa học Xã hội, mỗi nhóm gồm bốn tổ hợp, để học sinh lựa chọn. Các tổ hợp này đã được điều chỉnh sau khi Bộ sửa đổi chương trình phổ thông mới. Các tổ hợp tự nhiên gồm bốn môn, trong đó có 2-3 môn tự nhiên, một môn xã hội và Tin học (riêng tự nhiên 4 là Mỹ thuật). Tương tự, các tổ hợp xã hội được sắp xếp gồm hai môn xã hội, một môn tự nhiên và Tin học (xã hội 4 là Âm nhạc). Hoài An tính thi khối D01, chọn tổ hợp Xã hội gồm Địa lý, Vật lý, Giáo dục kinh tế và Pháp luật, Tin học sau khi cân nhắc các môn học. Nữ sinh cho hay môn Địa lý dễ học và thú vị. Em có định hướng theo ngành Luật nên muốn thử sức Giáo dục kinh tế và Pháp luật. \"Mẹ muốn em theo ngành thiết kế sau này nên khuyên em chọn Vật lý. Môn còn lại không có sự lựa chọn nào khác ngoài Tin học\", An tính toán. Với những lựa chọn môn học trên, Hoài An dự định thi vào Đại học Khoa học Xã hội và Nhân văn, Đại học Quốc gia TP HCM, Đại học Mỹ thuật và Đại học Sân khấu – Điện ảnh. Hoài An cảm thấy chương trình mới ổn, song cũng lo ngại về việc thay đổi sở thích nghề nghiệp tương lai. Nếu muốn đổi ngành học, sẽ có một số môn em không được học ngay từ đầu. Định hướng theo đuổi ngành Công nghệ Thông tin hoặc Kiến trúc trong tương lai, sau khi tham khảo ý kiến từ cha mẹ, thầy cô, Trần Minh Đức, trường THPT Trần Khai Nguyên, quận 5, quyết định chọn tổ hợp ba gồm các môn Vật lý, Hóa học, Giáo dục kinh tế và Pháp luật, Tin học từ 9 tổ hợp trường đưa ra. \"Em mạnh về các môn tự nhiên như Hóa học, Vật lý hơn là các môn xã hội; điểm số môn tự nhiên ở cấp 2 cũng nhỉnh hơn. Em muốn có thêm môn Tin để sau có thể vào ngành mình thích\", nam sinh giải thích, cho biết thi khối A1 nhưng chưa quyết định trường nào. Với Đức, việc chọn tổ hợp môn theo chương trình mới sẽ giúp em tập trung chuyên sâu vào môn mình thích, giảm bớt những môn không phải thế mạnh. "}