{"label": "giao-duc", "link": "https://vnexpress.net/diem-chuan-nganh-khoa-hoc-may-tinh-5-nam-qua-4499964.html", "title": "Điểm chuẩn ngành Khoa học máy tính 5 năm qua ", "description": "Điểm chuẩn ngành Khoa học máy tính có xu hướng giảm vào năm 2018 do đề thi THPT quốc gia khó, nhưng tăng vọt 3-5 điểm trong giai đoạn 2020-2021.", "content": "Những năm gần đây, điểm chuẩn các ngành nhóm Công nghệ thông tin (Khoa học máy tính, Kỹ thuật máy tính, Kỹ thuật phần mềm, Hệ thống thông tin, Kỹ thuật dữ liệu...) luôn đứng đầu tại nhiều đại học khối kỹ thuật, công nghệ có tiếng. Nổi bật trong số này là ngành Khoa học máy tính khi điểm chuẩn thường nhỉnh hơn các ngành còn lại. Với phương thức xét điểm thi tốt nghiệp THPT, điểm chuẩn được xác định từ tổng ba môn thi theo tổ hợp xét tuyển (tối đa 30) cùng điểm ưu tiên khu vực, đối tượng. Một số ít trường có thể nhân hệ số hai môn Toán (được coi là môn chính), khi đó điểm chuẩn thang 40. Ngành Khoa học máy tính chủ yếu được xét tuyển tại hai tổ hợp gồm A00 (Toán, Lý, Hóa), A01 (Toán, Lý, tiếng Anh). Biểu đồ dưới đây thể hiện điểm chuẩn ngành Khoa học máy tính trong 5 năm qua của 10 trường lấy điểm chuẩn ngành này cao nhất năm 2021 (đều từ 24,13 trở lên). Với các đại học hàng đầu nhóm kỹ thuật như Bách khoa Hà Nội, ba trường Bách khoa, Công nghệ và Công nghệ thông tin của Đại học Quốc gia TP HCM,  Thời điểm này, kỳ thi tốt nghiệp THPT vẫn còn là THPT quốc gia, dùng để xét cả tốt nghiệp và đại học. Do đó, đề thi THPT quốc gia được chuyên gia đánh giá khó hơn tốt nghiệp THPT (từ năm 2019 đến nay). Với ngưỡng trúng tuyển 26-28 điểm, nếu không có điểm cộng ưu tiên khu vực, đối tượng, thí sinh phải đạt 8,6-9,3 điểm mới đỗ - ngưỡng điểm được đánh giá\"rất cao\" so với độ khó của đề thi thi THPT quốc gia. Cùng với đó, cả bốn trường này đều có xu hướng chung khi điểm chuẩn 2017 cao, nhưng đến 2018 đồng loạt giảm 3-5 điểm. Nguyên nhân có thể đến từ việc đề thi THPT quốc gia 2018 được nhận định khó hơn hẳn các năm trước đó, nên không nhiều thí sinh đạt 8-9 điểm. Từ 2019 đến 2021, các trường dần lấy lại phong độ và điểm chuẩn Khoa học máy tính tăng khá đều, mỗi năm tăng trung bình 0,5-1 điểm. Đây là xu hướng chung của các đại học đào tạo nhóm Công nghệ thông tin, bởi khi Covid-19 xảy ra, đây là lĩnh vực cho thấy vai trò thiết yếu, giúp duy duy trì vận hành và kết nối tại hầu hết ngành, nghề của xã hội Ngoài góp phần củng cố vị trí của nhóm Công nghệ thông tin tại các đại học top đầu, đào tạo Khoa học máy tính lâu năm,  Trường Đại học Khoa học Tự nhiên (Đại học Quốc gia TP HCM), Xây dựng Hà Nội và Công nghiệp Hà Nội bắt đầu mở ngành Khoa học máy tính vào những năm 2018-2019. Thời điểm đó, điểm chuẩn hơn 18 nhưng chỉ trong 1-2 năm, ngưỡng trúng tuyển Khoa học máy tính của các trường này tăng vượt trội, nhanh chóng chạm mức 25-28 điểm (năm 2021). Đây cũng là xu hướng của các trường như Đại học Cần Thơ, Thăng Long. Dù đào tạo Khoa học máy tính từ khá sớm, điểm chuẩn 2017 chỉ 15,5-16,5 (năm 2017-2018). Khi bước vào giai đoạn 2020-2021, ngưỡng trúng tuyển cũng tăng vọt tới 4 điểm. Thời điểm này cũng là lúc các ngành nhóm Công nghệ thông tin bứt phá. Ngay tại các trường đại học vốn có các ngành truyền thống không phải công nghệ thông tin như Thủy lợi, Mỏ-Địa chất, Điện lực, điểm chuẩn các ngành nhóm này vẫn đứng top đầu. Khi Công nghệ thông tin (trong đó có Khoa học máy tính) ngày càng cạnh tranh, để tuyển được sinh viên chất lượng,   như cách trường Đại học Bách khoa Hà Nội đang làm. Năm nay, dù vẫn sử dụng ba phương thức, trường Bách Khoa chỉ tuyển thí sinh từ thi đánh giá tư duy và xét tuyển tài năng, không dành chỉ tiêu cho kết quả thi tốt nghiệp THPT tại các ngành Khoa học dữ liệu và Trí tuệ nhân tạo (chương trình tiên tiến), An toàn không gian số (chương trình tiên tiến), Công nghệ thông tin (Global ICT và Việt - Pháp). PGS. TS Nguyễn Phong Điền, Phó hiệu trưởng nhà trường, cho biết với một số ngành cạnh tranh cao, thuộc các nhóm như Tự động hoá, Công nghệ thông tin, trường sẽ không tuyển sinh từ kết quả thi tốt nghiệp mà \"khả năng cao\" dành toàn bộ chỉ tiêu cho thi đánh giá tư duy. \"Trường phải chọn lựa gắt gao thì mới có nguồn sinh viên chất lượng, nhất là ở những ngành khó, tỷ lệ đào thải cao\", ông Điền nói. Ngày 2/8, hơn 200 trường đại học trên cả nước đã công bố điểm sàn xét tuyển theo kết quả thi tốt nghiệp THPT 2022. Xét mặt bằng chung, điểm sàn đại học năm nay tương đối ổn định, nếu có chỉ tăng nhẹ 0,5-1 điểm so với năm ngoái. Theo trưởng phòng đào tạo của một đại học kỹ thuật top giữa, do điểm chuẩn Khoa học máy tính năm 2020-2021 đã \"đạt đỉnh\", ngưỡng trúng tuyển ngành này năm nay sẽ giữ ổn định, thậm chí giảm nhẹ 0,5-1 điểm tại các trường top đầu. Nguyên nhân đến từ việc đề thi tốt nghiệp THPT 2022 được đánh giá phân hóa tốt, đồng thời hầu hết đại học đã dành nhiều chỉ tiêu để xét tuyển kết hợp theo các phương thức xét tuyển sớm. "}