{"label": "giao-duc", "link": "https://vnexpress.net/23-trieu-hoc-sinh-du-le-khai-giang-nam-hoc-moi-4507166.html", "title": "23 triệu học sinh dự lễ khai giảng năm học mới ", "description": "Sáng 5/9, khoảng 23 triệu học sinh cả nước dự lễ khai giảng năm học 2022-2023 trực tiếp sau hai năm phải kết hợp nhiều hình thức do ảnh hưởng của Covid-19.", "content": "Tại  , từ 6h30, nhiều phụ huynh đã đưa con đến trường dự lễ khai giảng. Ở khu vực gần trường Tiểu học Nguyễn Bỉnh Khiêm (quận 1), cha mẹ tranh thủ cho con ăn sáng. Khoảng 7h, cổng trường đông hơn hẳn. Một vài thời điểm, lực lượng cảnh sát giao thông gần đó phải ra điều tiết để tránh ùn ứ. Nhiều phụ huynh cùng con chụp lại khoảnh khắc ngày khai trường. Một số bé lớp một dù đã tựu trường từ trước một tuần vẫn bỡ ngỡ, khóc đòi cha mẹ. Dành gần chục phút động viên con gái, chị Trúc, một trong hơn 250 phụ huynh có con vào lớp một ở trường Nguyễn Bỉnh Khiêm, mới đưa được con vào sân trường dự lễ khai giảng đầu đời. \"Sáng nay bé hơi lo lắng, chắc do thấy đông người hơn thường ngày. Mong sau lễ khai giảng, con sẽ hoà nhập nhanh, hứng thú đi học hơn\", người mẹ chia sẻ. Tương tự tại  , đường phố đông đúc từ 6h30 khi hơn 2,2 triệu học sinh đến trường khai giảng. Vũ Thu Hiền, học sinh lớp 12A2 chất lượng cao, THPT chuyên Khoa học Tự nhiên (Đại học Quốc gia Hà Nội) dậy từ 4h để làm tóc. Nhà ở Thanh Trì, Hiền được mẹ đưa đi từ 5h45 để kịp có mặt ở trường lúc 6h15 theo quy định. \"Sau hai năm dịch bệnh, được dự khai giảng trực tiếp nên em rất vui\", Hiền nói. Sự háo hức của nữ sinh lớn hơn khi hôm nay, nhà trường đón Chủ tịch nước Nguyễn Xuân Phúc đến dự và chúc mừng nhân dịp năm học mới. Chủ tịch nước đã kể câu chuyện của Đinh Vũ Tùng Lâm, học sinh tự kỷ giành huy chương vàng Olympic Toán quốc tế. Ông nhấn mạnh vai trò to lớn của gia đình, nhà trường trong việc tạo nên những học sinh xuất sắc, dù xuất phát điểm thế nào. \"Câu chuyện này đã truyền cảm hứng cho tất cả chúng ta\", ông Phúc nói. Cũng ở thủ đô, trường Tiểu học, THCS, THPT Nguyễn Siêu chào đón 735 học sinh đầu cấp (lớp 1, 6, 10) trong tổng gần 2.700 học sinh các cấp trong không khí hân hoan. Gần 300 em lớp một được cha mẹ dắt tay qua thảm đỏ tập trung lên sân khấu chính cùng giáo viên chủ nhiệm. Các em cầm cờ hoa rồi cùng hát vang bài truyền thống của trường. Trong khi đó, trường THCS Cầu Giấy đã tổ chức đón học sinh đầu cấp trước lễ khai giảng. Hôm nay, nhà trường tổ chức ngắn gọn để đánh dấu thời điểm khởi đầu năm học mới. Ở  , gần 500.000 học sinh bước vào năm học 2022-2023. Nhiều phụ huynh, học sinh bày tỏ háo hức sau hai năm không được dự khai giảng trọn vẹn do ảnh hưởng của Covid-19. Trường Tiểu học Đinh Tiên Hoàng đông học sinh từ gần 7h. Giáo viên có mặt từ tờ mờ sáng để chuẩn bị. Là giáo viên chủ nhiệm lớp một trong năm học mới, cô Lương Thị Kim Hồng dậy từ 4h sáng. \"Sau thời gian dài bị ảnh hưởng nặng nề bởi Covid-19, năm nay, trường mới tổ chức lễ khai giảng đầy đủ nhất, trang trọng nhất tại sân trường. Mấy hôm nay, cả trường háo hức chuẩn bị cho ngày quan trọng này\", cô Hồng nói. Theo chỉ đạo của Bộ Giáo dục và Đào tạo,  Trường THPT Phan Châu Trinh,  , tổ chức khai giảng chỉ trong gần 30 phút với phần chào cờ, đọc thư của Chủ tịch nước, phát biểu của thầy hiệu trưởng và đánh trống khai giảng. Đây là lễ khai giảng được tổ chức trực tiếp trở lại sau hai năm phải khai trường và học tập phần lớn online vì Covid-19. Năm ngoái, học sinh Đà Nẵng khai giảng qua truyền hình. Điểm nhấn trong lễ khai giảng của ngôi trường THPT công lập top đầu Đà Nẵng là màn chào đón hơn 1.300 học sinh khối 10 (được chia thành 31 lớp). Lớp trưởng từng lớp tiến lên bục trong tiếng vỗ tay rền vang của các anh chị khóa trên, sau đó được thầy hiệu trưởng và cô hiệu phó gắn bảng tên lên áo. Để chuẩn bị cho năm học mới, nhiều tỉnh, thành đẩy mạnh tiêm vaccine phòng Covid-19 cho học sinh kể từ đầu tháng 8 đến nay, đồng thời xây mới, sửa chữa, nâng cấp nhiều trường lớp. Một số địa phương như Đà Nẵng, Quảng Ninh, Cần Thơ miễn giảm học phí cho học sinh trong bối cảnh Covid-19 tác động sâu rộng đến đời sống xã hội suốt ba năm qua. Không ít địa phương vẫn đau đáu những nỗi lo khi năm học mới bắt đầu. Năm học này,   có 40.000 giáo viên cùng 730.000 học sinh các cấp. Với đặc trưng 1,2 triệu lao động đang làm việc tại các khu công nghiệp, việc chuẩn bị trường lớp để ứng phó với gia tăng dân số cơ học là \"bài toán đau đầu\" của ngành giáo dục tỉnh này. Dù đầu tư rất lớn cho giáo dục, tình trạng quá tải về trường lớp, nguy cơ học ca ba vẫn luôn là nỗi lo thường trực và khó giải quyết dứt điểm trong ngắn hạn. Tỉnh cũng đối mặt nhiều thách thức khác liên quan đến nâng cao chất lượng giáo dục. Giám đốc Sở Giáo dục và Đào tạo Trương Thị Kim Huệ cho biết sau ba năm học liên tiếp bị ảnh hưởng bởi Covid-19, đặc biệt là năm học 2021-2022, năm học này toàn ngành đang quyết tâm đổi mới phương pháp dạy và học, tăng cường ứng dụng công nghệ thông tin, thực hiện chuyển đổi số trong giáo dục. Trong thông điệp năm học mới phát ra tối qua, Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn cho rằng một năm học mới bắt đầu với đầy   phía trước, như khắc phục hậu quả nặng nề do dịch bệnh để lại, đổi mới giáo dục phổ thông, nâng cao chất lượng và phát triển hệ thống các cơ sở giáo dục đại học, phổ cập giáo dục, tăng cường, tạo niềm tiên về phía xã hội. "}