{"label": "giao-duc", "link": "https://vnexpress.net/chuyen-gia-noi-gi-ve-45-hoc-sinh-lop-12-tp-hcm-dat-gioi-4504092.html", "title": "Chuyên gia nói gì về 45% học sinh lớp 12 TP HCM đạt giỏi? ", "description": "Các chuyên gia cho cho rằng giỏi là một danh hiệu mang tính khích lệ nhưng cũng cần đánh giá trung thực, bao gồm cả kỹ năng mềm, không biến điểm số thành áp lực.", "content": "Theo báo cáo thống kê năm học 2021-2022, được Sở Giáo dục và Đào tạo TP HCM công bố ngày 22/8, 67.900 trong tổng hơn 180.000 học sinh THPT của thành phố đạt học lực giỏi (chiếm gần 38%). Trong 67.900 học sinh giỏi, hơn 19.000 em khối 10; 22.100 khối 11 và 26.300 khối 12. Tỷ lệ giỏi trong từng khối 10, 11 và 12 lần lượt là 30,88%, 37,42% và 45,19%. Trước quan điểm \"nhiều học sinh giỏi do giáo dục, cách đánh giá có vấn đề\", cô Phan Thị Bích Huyền, giáo viên Ngữ văn, trường THCS-THPT Mỹ Thuận (tỉnh Vĩnh Long) cho rằng không nên quá khắt khe,  Cô Huyền cho biết trừ lớp 6, học sinh THCS và THPT (năm học 2021-2022) đang được đánh giá, xếp loại theo Thông tư 26/2020 và 58/2011 của Bộ Giáo dục và Đào tạo. Theo đó, để đạt loại giỏi cuối kỳ hoặc cả năm học, học sinh cần tham gia đủ số bài kiểm tra và đạt trung bình mọi môn học từ 8 trở lên. Trong đó, không môn nào dưới 6,5 và một trong ba môn Toán, Văn hoặc Tiếng Anh cũng tối thiểu 8. Riêng với học sinh trường THPT chuyên, các em cần đạt thêm một điều kiện là điểm trung bình môn chuyên cũng không dưới 8. Theo cô Huyền, các tiêu chí để đạt học sinh giỏi \"khá thoáng\". Cô lấy ví dụ, môn Văn thường khó đạt 8 nên học sinh thường đáp ứng điều kiện này ở môn Toán hoặc tiếng Anh. Các môn còn lại bình đẳng với nhau nên nếu không mạnh tự nhiên, các em có thể đầu tư học Sử, Địa, Giáo dục công dân... và ngược lại. Bên cạnh đó, cô giáo nhận định các hình thức kiểm tra đa dạng cũng là yếu tố giúp học sinh có nhiều cơ hội đạt điểm tốt hơn. Thông tư quy định ngoài yêu cầu học sinh làm bài kiểm tra trên giấy hoặc máy tính, giáo viên có thể áp dụng nhiều hình thức đánh giá để lấy điểm khác như thực hành, làm dự án học tập, thuyết trình, thí nghiệm... Nhiều năm làm chủ nhiệm, cô giáo dạy Văn thường ghi nhận tỷ lệ trên dưới 50% học sinh trong lớp xếp loại giỏi. \"Vậy câu hỏi là học sinh ngày nay giỏi hơn xưa hay không khi mà vài chục năm trước, cả trường chắc chỉ vài học sinh giỏi?\", TS Hoàng Ngọc Vinh, nguyên Vụ trưởng Giáo dục chuyên nghiệp, Bộ Giáo dục và Đào tạo, nêu vấn đề. Ông Vinh cho rằng trước hết cần khẳng định \"học sinh bây giờ biết nhiều hơn\". Ngoài sách vở, các em còn có Internet và các thiết bị công nghệ, cũng được trải nghiệm các phương pháp dạy mới nên hiểu biết, giao tiếp xã hội và các kỹ năng mềm \"tốt hơn nhiều so với chúng ta ngày xưa\". Còn để xác định một học sinh có giỏi hay không, theo ông Vinh, cần xét các tiêu chí trong một lĩnh vực cụ thể, không nên \"cào bằng\" hay đánh giá theo phong trào. \"Việc đánh giá học sinh rất quan trọng, cho các em biết mình đang ở đâu chứ không thể nhắm mắt khen\", ông nói. Đánh giá quy định \"thoáng\" và linh hoạt hình thức kiểm tra, nhưng cô Huyền khẳng định  Để đạt học lực giỏi, theo cô Huyền, học sinh phải có lực học ở mức khá trước đã. Sau đó, các em cần xác định năng lực của mình và tập trung đầu tư tại một số môn thế mạnh. \"Một học sinh suy nghĩ được như vậy là đã có năng lực, trách nhiệm rồi\", cô nói. Trong quá trình kiểm tra, đánh giá, nhiều học sinh vì một vài lý do mà hoàn thành không tốt. Các em cũng có thể xin giáo viên cải thiện điểm số bằng một hoặc nhiều bài kiểm tra khác. Nhiều năm đứng lớp và làm công tác chủ nhiệm, cô Huyền cho rằng việc tạo cơ hội cho học sinh gỡ điểm không phải hiếm nhưng nhưng nếu thực hiện, giáo viên cần minh bạch thông tin với cả lớp. Đồng thời, việc cải thiện điểm cũng cần thực hiện một cách từ từ, \"không thể một phát mà cao vọt lên ngay được\". Năm 2021, Bộ Giáo dục và Đào tạo ban hành Thông tư 22 về việc đánh giá, xếp loại học sinh THCS và THPT, thay thế hai Thông tư 26/2020 và 58/2011 hiện hành. Theo đó từ năm 2021, quy định mới bắt đầu được dùng với lớp 6, sau đó tới các lớp còn lại và sẽ hoàn toàn áp dụng cho bậc THCS, THPT vào năm học 2024-2025. Thầy Đức, một giáo viên dạy Toán tại Hà Nam, nhận định thông tư mới \"làm chặt\" hơn ở phần đánh giá kết quả học tập của học sinh. Các em được khen thưởng danh hiệu học sinh giỏi nếu được đánh giá đạt các môn năng khiếu, thể chất; đồng thời điểm trung bình mọi môn còn lại từ 8 trở lên, không môn nào dưới 6,5. Tiêu chí \"một trong ba môn Toán, Văn, Tiếng Anh từ 8 trở lên) của quy định hiện hành được thay bằng \"ít nhất 6 môn đạt tối thiểu 8\". Trong trường hợp đảm bảo đủ các điều kiện trên và có ít nhất 6 môn đạt điểm trung bình từ 9 trở lên, học sinh được khen thưởng danh hiệu xuất sắc. \"Dựa trên kinh nghiệm thực tế, tôi thấy nhiều học sinh giỏi hiện nay không đủ 6 môn đạt 8 điểm, thường chỉ 4-5 môn bởi đây những môn thuộc tổ hợp xét tuyển đại học của các em\", thầy Đức nói và dự đoán quy định 6 môn từ 8 trở lên sắp được áp dụng có thể khiến số lượng học sinh giỏi ít hơn. TS Hoàng Ngọc Vinh nhận định  \"Chính tôi đã chứng kiến một học sinh luôn được đánh giá khá, giỏi trong quá trình học nhưng thi đại học điểm lại không cao\", ông nói và thẳng thắn nhìn nhận \"việc   của học sinh không phải chuyện hiếm trong các trường phổ thông\". Theo ông, công tác đo lường, kiểm tra tại Việt Nam chưa đem lại hiệu quả như mong muốn, giáo viên cũng chưa được trang bị những kỹ thuật, công cụ đánh giá cho kết quả chính xác cao. Dù vậy, để đảm bảo tính công bằng trong giáo dục, TS Vinh cho rằng thầy cô cần đánh giá học sinh trung thực dựa trên năng lực thật sự của em đó. \"Giỏi dựa trên thành tích cũng cần ghi nhận, khuyến khích nhưng đừng biến điểm số, danh hiệu thành áp lực. Giỏi học mà kỹ năng giao tiếp, thái độ và năng lực làm việc kém cũng không dùng được. Giáo viên cần giúp học sinh tiếp thu kiến thức, đạt thành tích tốt đồng thời trang bị cho các em các kỹ năng mềm, hiểu biết về xã hội và cả cách làm người\", ông Vinh nói. "}