{"label": "giao-duc", "link": "https://vnexpress.net/diem-chuan-17-truong-quan-doi-5-nam-qua-ra-sao-4499733.html", "title": "Điểm chuẩn 17 trường quân đội 5 năm qua ra sao? ", "description": "Năm 2017, lần đầu các trường quân đội lấy điểm chuẩn lên tới 30. Năm ngoái, mức cao nhất là 28,5, hầu hết trường lấy trên 22,5.", "content": "Năm 2022, 17 trường quân đội tuyển tổng 4.822 chỉ tiêu. Với đặc thù phân chia nhiều đối tượng tuyển sinh như nam - nữ, khu vực phía bắc - nam, hoặc theo quân khu, điểm chuẩn vào cùng một ngành hay một trường quân đội chia ra nhiều mức khác nhau. Chưa kể, điểm trúng tuyển theo các tổ hợp cũng có thể khác nhau. Điểm chuẩn từng trường 5 năm qua như sau: Năm 2017, điểm chuẩn các trường quân đội thuộc nhóm cao nhất. Học viện Kỹ thuật quân sự và Học viện Quân y lấy tới 30. Điều này đồng nghĩa thí sinh đạt điểm tuyệt đối ở ba môn trong tổ hợp xét tuyển vẫn trượt nếu không có điểm ưu tiên đối tượng, khu vực. Mức này chỉ xếp sau hai trường khác thuộc khối công an (lấy 30,25). Thời điểm đó, mức đầu vào đối với các đối tượng chênh lệch khá lớn. Ví dụ với trường Sĩ quan Chính trị, thí sinh nam ở miền Nam xét tuyển bằng tổ hợp D01 (Toán, Văn, Anh) cần 18 điểm nhưng thí sinh nam ở miền Bắc xét bằng tổ hợp C00 (Văn, Sử, Địa) đạt 28 điểm mới đỗ. Đến năm 2018, đề thi tốt nghiệp THPT khó hơn hẳn năm trước, điểm chuẩn tất cả trường ở mọi lĩnh vực theo xu hướng giảm. Các trường quân đội không ngoại lệ. Học viện Quân y vẫn có điểm trúng tuyển cao nhất nhưng không còn là 27-30 như năm trước mà giảm xuống 20,05-26,35. Năm 2019 ghi nhận mức điểm thấp kỷ lục ở các trường quân đội. Các trường \"hot\" như Học viện Kỹ thuật quân sự, Quân y hay trường Sĩ quan Chính trị vẫn lấy cao tương tự năm 2018, thậm chí có trường lấy nhỉnh hơn. Tuy nhiên, đây cũng là năm duy nhất có trường quân đội chỉ lấy 15 điểm, tức trung bình 5 điểm mỗi môn, như trường Sĩ quan Phòng hóa (15 điểm với mọi đối tượng), Học viện Phòng không - Không quân (15,05 đối với thí sinh nam miền Nam, ngành Chỉ huy tham mưu Phòng không, Không quân và Tác chiến điện tử). Hai năm gần đây, điểm chuẩn các trường quân đội cao đều, chênh lệch giữa các nhóm đối tượng nam - nữ, khu vực tuyển sinh hay giữa các tổ hợp cũng được thu hẹp. Như năm ngoái, Học viện Khoa học quân sự có điểm chuẩn cao nhất - 29,44 và mức thấp nhất của trường này là 25,2. Chỉ một trường lấy dưới 20 điểm là Sĩ quan Không quân (19,6). Trường Sĩ quan Lục quân 2 lấy 20,65. Các trường còn lại lấy từ 22,6 trở lên. Các biểu đồ dưới đây thể hiện biến động điểm chuẩn 17 trường quân đội trong 5 năm qua (xét mức điểm chuẩn cao nhất): Hôm 4/8, Ban Tuyển sinh quân sự (Bộ Quốc phòng) thông báo   xét tuyển vào 17 trường quân đội là từ 15 đến 24,5. Học viện Kỹ thuật quân sự có điểm sàn cao nhất, từ 20 đến 24,5. Giống như mọi năm, thí sinh có nguyện vọng vào các trường quân đội phải qua sơ tuyển, có đủ tiêu chuẩn quy định của Bộ Quốc phòng. Các em chỉ được đăng ký nguyện vọng 1 vào trường có nguyện vọng và đủ điều kiện dự tuyển. Trong thời gian đăng ký xét tuyển (đến 17h ngày 20/8), thí sinh được đăng ký vào một trong các trường quân đội theo nhóm trường thí sinh đã sơ tuyển, theo đúng vùng miền và đối tượng tuyển sinh. Nhóm 1 gồm các học viện Hậu cần, Hải quân, Biên phòng, Phòng không - Không quân (hệ Chỉ huy tham mưu) và các trường sĩ quan: Lục quân 1 (đối với các thí sinh có hộ khẩu thường trú từ tỉnh Quảng Bình trở ra phía Bắc), Lục quân 2 (đối với các thí sinh có hộ khẩu thường trú từ tỉnh Quảng Trị trở vào phía Nam), Chính trị, Đặc công, Pháo binh, Tăng Thiết giáp, Phòng hóa, Thông tin, Công binh. Nhóm 2 gồm các học viện: Kỹ thuật quân sự, Quân y, Khoa học quân sự, Phòng không - Không quân (hệ Kỹ sư hàng không). Đối với các trường, các ngành có nhiều tổ hợp xét tuyển, thí sinh được đăng ký thay đổi tổ hợp xét tuyển trong trường hoặc trong ngành theo quy định. "}