{"label": "giao-duc", "link": "https://vnexpress.net/4-thu-tuc-du-hoc-sinh-den-phap-can-lam-4499472.html", "title": "4 thủ tục du học sinh đến Pháp cần làm ", "description": "Sau khi đến Pháp, du học sinh phải đăng ký thuê bao di động để mở tài khoản ngân hàng, nhập học và làm thẻ cư trú cùng các giấy tờ liên quan.", "content": "Tháng 9 và tháng 2 hàng năm là hai kỳ nhập học ở Pháp. Tại Diễn đàn Du học Pháp tổ chức mới đây, các du học sinh trong Hội sinh viên Việt Nam ở Pháp (UEVF) lưu ý một số thủ tục và giấy tờ với các tân sinh viên. Theo Nguyễn Thanh Tùng, cựu chủ tịch hội sinh viên Việt Nam tại Paris kiêm quyền giám đốc nhân sự Tổ chức Khoa học và Chuyên gia Việt Nam toàn cầu (AVSE Global),   là một trong những việc cần làm trước tiên giúp ổn định cuộc sống. \"Nếu không làm sim, bạn khó làm thẻ ngân hàng, thẻ cư trú cùng các giấy tờ liên quan. Số điện thoại của bạn liên quan đến hầu như tất cả\", Tùng nói. Giám đốc nhân sự của AVSE Global cho biết thêm, du học sinh cần cung cấp số điện thoại di động để nhận được thông báo hoặc được liên hệ khi cần. Có số điện thoại, du học sinh cũng dễ dàng liên lạc với bạn bè hoặc cơ quan chức năng trong trường hợp khẩn cấp. Hiện ở Pháp, ngoài bốn nhà mạng lớn cung cấp dịch vụ viễn thông gồm Orange, SFR, Bouygues Telecom và Free còn có những nhà mạng ảo khai thác chung mạng lưới của ba nhà mạng đầu tiên của Pháp. Có thể đăng ký sim trên website của tất cả nhà mạng hoặc trực tiếp tại điểm giao dịch. Nếu đăng ký qua website, sim sẽ được gửi về tận nhà theo địa chỉ cung cấp. Nguyễn Xuân An, vừa tốt nghiệp đại học tại Paris, khuyên nếu có người quen ở Pháp, du học sinh có thể nhờ đặt hàng hoặc mua trước giúp để có sim dùng luôn. Sau khi có thẻ ngân hàng, chỉ cần đổi lại thông tin thanh toán trên website hoặc ứng dụng của nhà mạng. Sim, số sẽ là ngẫu nhiên và không được chọn. Số đăng ký sẽ theo người dùng ngay cả khi chuyển nhà mạng hay các gói cước khác nhau. Các nhà mạng cũng thường có gói tin nhắn, cuộc gọi miễn phí. Bên cạnh sim điện thoại,   cũng quan trọng không kém. Tài khoản sẽ được dùng để nhận tiền từ gia đình ở Việt Nam, nhận học bổng, tiền hỗ trợ thuê nhà, tiền bồi thường bảo hiểm..., đặc biệt để đăng ký thuê bao điện thoại trả trước, chi phí nhập học và mua sắm. Pháp có hai loại ngân hàng phổ biến: truyền thống (LCL, BNP Paribas, Société Générale...) và số (Nickel, Fortuneo, Hello Bank, Orange Bank...). Cần có hộ chiếu, visa; giấy đăng ký ghi danh do trường cấp; chứng minh nơi ở và giấy khai sinh (dịch thuật và công chứng) để mở thẻ. Muốn mở tài khoản ở các ngân hàng truyền thống, cần đặt hẹn và trình các giấy tờ bản gốc cần thiết theo yêu cầu. Việc rút tiền từ cây ATM, chuyển khoản giữa các ngân hàng là miễn phí đối với hầu hết nhà băng. Phí duy trì thẻ hàng tháng thường khá cao với người đi làm nhưng miễn phí với sinh viên. Hàng năm, các chi hội sinh viên thường hợp tác với nhiều ngân hàng để giúp du học sinh mở thẻ với thủ tục đơn giản, miễn phí hoặc có thêm ưu đãi. Ngoài ra, để chính thức trở thành sinh viên của trường theo học, du học sinh cần  . Mai Bá Dương, nghiên cứu sinh năm nhất chuyên ngành Quy hoạch đô thị tại Đại học Lille, cho hay, du học sinh chỉ cần nộp bản dịch công chứng các giấy tờ mà không phải bản gốc. \"Bản dịch được thực hiện từ nhà và nên dịch ở Viện Pháp L’Espace tại Hà Nội, đặc biệt giấy khai sinh. Một số cơ quan ở Pháp không công nhận bản dịch của các văn phòng công chứng\", Dương nói. Sau khi nộp giấy tờ yêu cầu, du học sinh sẽ đóng học phí và các phí không bắt buộc khác như phí sử dụng phòng tập, tham gia các hoạt động thể thao, phí truy cập cơ sở dữ liệu của trường... Thủ tục cần lưu ý tiếp theo là . Du học sinh cần xác nhận visa sinh viên VLS-TS được cấp để sang Pháp du học. Thủ tục được thực hiện trực tuyến từ ngày 18/2/2019. Trong vòng ba tháng sau khi đến Pháp, có thể tự do đi lại ngoài lãnh thổ Pháp và rời khu vực Schengen mà không cần xác nhận VLS-TS. Sau thời gian đó, nếu vẫn chưa hoàn thành thủ tục trên, cần phải xin visa mới để quay lại Pháp. Muốn làm thủ tục lưu trú, du học sinh nộp visa, địa chỉ thư điện tử đang hoạt động, địa chỉ chỗ ở tại Pháp và thẻ ngân hàng để thanh toán trực tuyến tiền thuế cấp thẻ lưu trú. Nếu không có thẻ ngân hàng, có thể mua tem điện tử tại quầy Tabac bằng tiền mặt. Theo Dương Thị Mai Lan, Tổng thư ký UEVF, thẻ cư trú cần được gia hạn ba tháng trước khi giấy phép lưu trú hết hạn. Quá thời hạn này, có thể phải nộp phạt tới 180 Euro (hơn 4 triệu đồng). Mai Lan cũng lưu ý, những sinh viên sang Pháp du học nhưng chưa đủ 18 tuổi tính đến ngày nhập cảnh Pháp cần làm thủ tục xin visa diện Mineur Scolarisé. Việc làm thẻ ngân hàng cho những trường hợp này rất khó khăn vì phải có sự có mặt của bố mẹ để ký hợp đồng. Trong trường hợp này, sinh viên nên mang thẻ thanh toán quốc tế được bố mẹ mở tại một ngân hàng Việt Nam theo hình thức thẻ mẹ - con. Du học sinh cần làm thẻ ngân hàng ngay sau sinh nhật 18 tuổi để đủ điều kiện khai tài khoản Ameli, từ đó nhận số bảo hiểm xã hội chính thức cũng như thẻ cư trú sau đó. Với visa Mineur Scolarisé, sinh viên không làm thủ tục xác nhận visa khi đến Pháp mà phải liên hệ với cơ quan phụ trách thẻ cư trú ở địa phương nơi sinh sống. Trong thời gian sinh sống dưới dạng visa Mineur Scolarisé, du học sinh không được đi làm thêm. Theo Sổ tay du học Pháp 2022 của UEVF, mọi sinh viên khi thuê nhà có hợp đồng đều có quyền xin CAF (Quỹ trợ cấp nhà ở gia đình) hỗ trợ một phần số tiền nhà ở và những bạn Mineur (vị thành niên) cũng không ngoại lệ. Hạn chế của các bạn khi khai hồ sơ CAF là không có số bảo hiểm xã hội, đặc biệt chưa mở được tài khoản ngân hàng để điền thông tin. Tuy nhiên, du học sinh có thể đặt hẹn trực tiếp chi nhánh của CAF gần nơi ở để được hướng dẫn khai bằng hồ sơ giấy. "}