{"label": "giao-duc", "link": "https://vnexpress.net/chuyen-gia-viet-noi-ve-10-nganh-nghe-luong-cao-nhat-my-4503439.html", "title": "Chuyên gia Việt nói về 10 ngành nghề lương cao nhất Mỹ ", "description": "Theo một số người Việt làm trong ngành y tại Mỹ, 10 ngành nghề lương cao nhất đòi hỏi người học đầu tư nhiều công sức và tiền bạc.", "content": "Theo xếp hạng các ngành nghề lương cao nhất năm 2022 được U.S News & World Report đưa ra, dựa trên dữ liệu của Cục Thống kê Lao động Mỹ, 10 ngành nghề lương cao nhất đều liên quan đến y học, chăm sóc sức khỏe. 8/10 ngành nghề đứng đầu bảng gồm: bác sĩ gây mê, bác sĩ phẫu thuật, bác sĩ sản phụ khoa, bác sĩ chỉnh nha, bác sĩ phẫu thuật răng hàm mặt, bác sĩ và bác sĩ tâm thần được trả mức lương lên đến 208.000 USD/năm. Hai ngành nghề còn lại là điều dưỡng gây mê cao cấp với mức lương 183.500 USD/năm và bác sĩ nhi khoa với mức lương 177.130 USD/năm. 9/10 ngành nghề được trả lương cao nhất nước Mỹ yêu cầu bằng tiến sĩ, chỉ ngành điều dưỡng gây mê cao cấp yêu cầu bằng thạc sĩ. Tiến sĩ, dược sĩ Phạm Đức Hùng tại Cincinnati, bệnh viện nhi lớn thứ ba tại Mỹ cho hay, 10 ngành nghề trả lương cao nhất nước Mỹ năm 2022 đều là các ngành chuyên sâu của bác sĩ y khoa (Medical Doctor). Tuy có mức thu nhập hấp dẫn, các ngành nghề này đòi hỏi đầu tư lâu dài về cả tiền bạc lẫn công sức học tập. Để tốt nghiệp bác sĩ y khoa và đi vào chuyên môn sâu, có thể hành nghề, sau 4 năm học ở bậc cử nhân (Pre-Medicine) sinh viên cần nộp đơn vào trường y và học thêm 4 năm nữa. Sau đó, họ cần học nội trú chuyên khoa từ 3 đến 7 năm. Học phí 4 năm tại trường y thường đắt đỏ, trung bình 250.000 USD/năm cho trường công và 330.000 USD/năm cho trường tư. Ngoài ra, các trường y tại Mỹ thường không cấp học bổng. Chỉ sinh viên được chọn vào chương trình bác sĩ y khoa/tiến sĩ mới được miễn học phí. Và để vào được chương trình, từ giai đoạn cử nhân đại học, ứng viên cần đầu tư nhiều thời gian, công sức, trí tuệ. Họ phải thường xuyên đi thực tập vào mùa hè tại các phòng thí nghiệm có tiếng, có bài báo khoa học được xuất bản, phải học thêm kỹ năng phòng thí nghiệm từ các giáo sư, tiến sĩ y khoa. Tiến sĩ Đức Hùng khuyên, nếu muốn theo đuổi con đường y học tại Mỹ và có vị trí tốt, lương cao, sinh viên Việt Nam nên chọn chuyên ngành điều dưỡng gây mê cao cấp. Ngành này có lương thậm chí cao hơn cả bác sĩ nhi khoa, có thời gian học ngắn nhất gồm 4 năm cử nhân điều dưỡng, sau đó là 2-3 năm bậc thạc sĩ chuyên ngành điều dưỡng gây mê hồi sức để có thể thi lấy chứng chỉ thực hành. Học phí trung bình của bậc cử nhân điều dưỡng là 40.000 USD cho 4 năm, còn học phí trung bình cho chương trình CRNA (bác sĩ gây mê được chứng nhận) là 35.000-70.000 USD cho 2 năm. Để vào được chương trình CRNA, ứng viên thường phải tốt nghiệp bậc cử nhân loại xuất sắc nhất. Mỹ đang thiếu cử nhân điều dưỡng nên sinh viên quốc tế sẽ có nhiều cơ hội xin việc và được ưu đãi về thẻ xanh sau khi tốt nghiệp. Bác sĩ - Thạc sĩ Phạm Thanh Tùng, nghiên cứu sinh tiến sĩ Trường Y tế Công cộng T.H.Chan, Đại học Harvard, cho rằng lương cao chỉ nên là một trong những yếu tố được xem xét khi chọn ngành học. Ở Mỹ có thuật ngữ Henry (người có thu nhập cao, chưa giàu), chỉ những người trẻ tuổi có thu nhập từ 100.000 đến 250.000 USD/năm. Tuy nhiên, họ phải trả nợ. Với ngành y, người học phải đầu tư dài hạn và thường chỉ đạt thu nhập cao ở giai đoạn cuối. Chưa kể, suất vào các ngành y có mức lương cao nhất nước Mỹ đang giảm dần. Cục Thống kê Lao động Mỹ dự đoán tăng trưởng việc làm từ năm 2020 đến năm 2030 đối với các bác sĩ gây mê là -0,5% (khoảng 200 việc làm sẽ bị mất), đối với bác sĩ phẫu thuật là -2,8% (khoảng 1.200 việc làm sẽ bị mất), đối với bác sĩ sản phụ khoa là 2,1% (khoảng 400 việc làm sẽ bị mất), đối với bác sĩ nhi khoa là -1,8% (khoảng 500 việc làm sẽ bị mất). Do đó, không phải ai học bác sĩ xong cũng vào được các chuyên ngành này. Nhiều bác sĩ ra trường lại làm bác sĩ gia đình, về vùng xa xôi làm việc với điều kiện công tác, sinh sống khó khăn hơn. \"Nên cuối cùng, chưa biết ai để dành ra được nhiều tiền hơn\", bác sĩ Tùng lưu ý. "}