{"label": "giao-duc", "link": "https://vnexpress.net/dai-hoc-fpt-cap-tai-khoan-coursera-cho-cuu-sinh-vien-4511486.html", "title": "Đại học FPT cấp tài khoản Coursera cho cựu sinh viên ", "description": "Đại học FPT cấp tài khoản Coursera cho cựu sinh viên để học và lấy chứng chỉ miễn phí trong 10.000 khóa học hiện có tại nền tảng giáo dục này.", "content": "Để nhận tài khoản tại Coursera, cựu sinh viên chỉ cần đăng ký với nhà trường. Hướng dẫn đăng nhập và sử dụng tài khoản sẽ được Đại học FPT gửi qua email cá nhân cho cựu sinh viên. Tài khoản học miễn phí trên Coursera này có thời hạn sử dụng trong vòng 4 tháng và không giới hạn số lượng khoá học hay số chứng chỉ học tập. \"Với tài khoản Coursera, cựu sinh viên Đại học FPT có thể lựa chọn những khóa học sát với nhu cầu bản thân, phục vụ mục tiêu nâng cao năng lực, tối ưu lộ trình nghề nghiệp cũng như bồi đắp nền tảng cho việc theo học các bậc học cao hơn\", đại diện nhà trường cho biết. Theo Đại học FPT, chính sách cấp tài khoản Coursera nhằm khuyến khích và hỗ trợ cựu sinh viên học tập suốt đời, đồng thời nâng cao khả năng học tập của cộng đồng. Chương trình bắt đầu triển khai từ tháng 9 này. Coursera là nền tảng giáo dục trực tuyến toàn cầu với sự tham gia giảng dạy của các trường đại học, các công ty công nghệ, các chuyên gia và các giáo sư hàng đầu thế giới. Hiện tại, Coursera cung cấp gần 10.000 khóa học, gồm nhiều lĩnh vực như Công nghệ thông tin, Quản trị Kinh doanh, Ngôn ngữ... hoặc thuộc từng mảng kiến thức, kỹ năng cụ thể từ các trường đại học trên toàn thế giới. Nhiều công ty, tổ chức tại Việt Nam và thế giới đã công nhận chứng chỉ học tập do Coursera cấp như chứng chỉ về chuyên môn và kỹ năng nghề nghiệp cần thiết. Tham gia học tập trực tuyến trên Coursera, người học có thể ngồi một nơi và học các khoá học của những trường đại học thuộc những quốc gia khác nhau. Trên Coursera, các khoá học được chia ra theo các phân nhóm như miễn phí học và lấy chứng chỉ, miễn phí học nhưng tính phí khi thi và lấy chứng chỉ, tính phí cả khoá học, thi và nhận chứng chỉ. Tài khoản Đại học FPT cấp cho cựu sinh viên giúp các bạn có thể học tập và lấy toàn bộ các chứng chỉ trong khả năng học tập mà không mất thêm chi phí. "}