{"label": "giao-duc", "link": "https://vnexpress.net/nhung-phu-huynh-van-met-nhoai-vi-tim-mua-sach-giao-khoa-4506185.html", "title": "Những phụ huynh vẫn mệt nhoài vì tìm mua sách giáo khoa ", "description": "Sáu ngày trước năm học mới, chị Hà bắt xe bus từ Ba Vì đến Cầu Giấy (Hà Nội) để mua sách cho con, nhưng mất cả buổi vẫn chưa đủ bộ.", "content": "Sống tại một trong những xã xa nhất của huyện Ba Vì, chị Hà cho biết \"ở xã không có hiệu sách lớn, nên tìm mãi mà chưa đủ bộ sách giáo khoa cho con\". Con trai lớp 6 của chị năm nay học các sách thuộc hai bộ  . Khi năm học 2021-2022 kết thúc, con chị Hà được họ hàng cho một số đầu sách thuộc bộ Cánh Diều đã sử dụng. Hoàn cảnh gia đình khó khăn nên chị tận dụng sách được cho, không đăng ký mua mới cả bộ ở trường. Một vài quyển còn thiếu, chị sẽ tìm mua. Thế nhưng, mọi việc không suôn sẻ như dự tính của người mẹ. \"Tôi quyết định bắt xe vào nội thành mua\", chị chia sẻ sau khi không tìm được sách ở xã, huyện. Trong buổi sáng 31/8, chị Hà đi hai nhà sách lớn tại Cầu Giấy nhưng vẫn chưa tìm được sách giáo khoa Tin học cùng một quyển bài tập. Người mẹ thất vọng vì \"đến nhà sách lớn còn thiếu thì không biết mua ở đâu nữa\". \"Nếu hôm nay không mua đủ, tôi đành bảo con mượn sách của bạn rồi đi photo để học\", chị nói. Cùng tình trạng loay hoay không biết tìm mua sách giáo khoa ở đâu, chị Lê, sống tại Hà Nội, lo lắng khi \"đã tới các nhà sách lớn mà vẫn chưa mua đủ cho con đang học lớp 9\". \"Cách đây vài tuần, cô chủ nhiệm cho phụ huynh đăng ký mua cả bộ theo lớp nhưng tôi bỏ lỡ tin nhắn. Giờ hết hạn nên đành tự tìm mua\", chị Lê lý giải việc không đăng ký mua sách tại trường. Dành cả sáng 31/8 đưa con đi các nhà sách, chị Lê mua được 11 quyển, còn thiếu các sách Vật lý, Âm nhạc, Tin học. Tâm lý lúng túng, không biết tìm ở đâu để mua đủ sách cho con trước năm học mới cũng xảy ra với phụ huynh tại TP HCM Chị Oanh, phụ huynh có con học lớp 10, cho biết đã tìm sách giáo khoa thuộc bộ   cho con từ một tuần trước, nhưng mới chỉ mua được Toán tập 2 và Ngữ văn. Chị đến nhiều nhà sách và đều nhận được câu trả lời \"hết sạch hàng hai tuần rồi\" nên đành chuyển sang đặt online. Ngỡ sẽ dễ dàng chọn được đủ sách còn thiếu, chị Oanh cũng chỉ mua thêm được Toán tập 1 và Địa lý. Các đơn hàng đã thanh toán nhưng vẫn phải chờ giao hàng. \"Tôi sẽ tìm sách giáo khoa môn Lịch sử tại nhà sách trên địa bàn quận khác, nếu vẫn chưa mua được, gia đình đành in bản sách điện tử cho con dùng tạm\", chị Oanh nói. . Ông Đỗ Mạnh Thành, Hiệu trưởng trường THPT Trung Văn (Hà Nội), cho biết nếu chờ các đơn vị cung ứng, trường có thể không đảm bảo tiến độ có sách cho học sinh. Do đó, ban giám hiệu chỉ đạo giáo viên chủ nhiệm các lớp khối 10 thông tin, kết hợp cùng phụ huynh để có phương án mua sách tại các cơ sở cung ứng khác, đảm bảo số lượng cho từng môn học, kịp năm học mới. May mắn, có phụ huynh làm ở một số đơn vị phát hành sách hỗ trợ, hiện chỉ còn số ít trường hợp thiếu một số đầu sách. Sau khi nhận được phản ánh, Nhà xuất bản Giáo dục Việt Nam  Nhà xuất bản đã lường trước hiện tượng thiếu cục bộ một số đầu sách lớp 10 vì việc công bố danh mục sách giáo khoa lớp 3, 7, 10 năm nay chậm hơn so với kế hoạch. Do đó, nhà xuất bản đã bám sát các địa phương, nhà trường để nắm cụ thể số lượng từng đầu sách, từ đó triển khai in cuốn chiếu, đảm bảo cung ứng đầy đủ và kịp thời sách giáo khoa cho học sinh. Chương trình lớp 10 cho phép học sinh chọn môn, nên tên sách và số lượng tương ứng phụ thuộc vào sự lựa chọn của các em. Các đại lý, cửa hàng nhỏ lẻ sẽ hạn chế nhập sách giáo khoa lớp 10 hoặc không nhập đủ đầu sách do không nắm được chính xác nhu cầu sử dụng trên địa bàn, vì vậy xảy ra hiện tượng thiếu cục bộ một số sách cụ thể. Trong khi đó, nhân viên một nhà sách lớn ở Cầu Giấy, Hà Nội cho biết lượng sách giáo khoa nhập về nhiều nhưng vẫn xảy ra tình trạng \"khan hàng\" một số môn. Nhiều đầu sách hết hàng do phụ huynh đã đặt tại trường, nhưng sau lại chuyển trường cho con nên phải mua lại sách khác. Chiều ngày 29/8, Bộ Giáo dục và Đào tạo cũng yêu cầu các tỉnh, thành  , không để xảy ra tình trạng thiếu sách đầu năm học. Bộ cũng đề nghị các địa phương kiểm tra việc lựa chọn sách theo chương trình mới, hoạt động dạy thêm, học thêm, quản lý và sử dụng sách tham khảo. Để giải quyết tình huống nhiều phụ huynh, trường học không mua được một số đầu sách mới, đại diện Nhà xuất bản Giáo dục Việt Nam khuyến cáo các gia đình và nhà trường đến mua sách tại các địa chỉ thuộc hệ thống của các nhà xuất bản, thậm chí có thể gọi đến đường dây nóng của từng nhà xuất bản để được hướng dẫn và tư vấn. "}