{"label": "giao-duc", "link": "https://vnexpress.net/ra-soat-toan-bo-truong-cao-dang-dao-tao-y-duoc-4509408.html", "title": "Rà soát toàn bộ trường cao đẳng đào tạo y, dược ", "description": "Tổng cục Giáo dục Nghề nghiệp yêu cầu tất cả trường cao đẳng đào tạo khối ngành sức khỏe tự thanh, kiểm tra, giám sát việc tuyển sinh, đào tạo.", "content": "Trong văn bản ngày 7/9, Tổng cục Giáo dục Nghề nghiệp (Bộ Lao động - Thương binh và Xã hội) cho biết việc này nhằm kịp thời phát hiện, xử lý các hành vi vi phạm pháp luật về giáo dục nghề nghiệp trong đào tạo khối ngành sức khỏe. Tổng cục cũng đề nghị các trường rà soát việc liên kết, mở địa điểm đào tạo để tổ chức tuyển sinh, đào tạo các ngành, nghề trình độ cao đẳng, trung cấp thuộc khối ngành sức khỏe. Kết quả rà soát gửi về tổng cục trước ngày 20/9. Ngoài ra, các trường cao đẳng phải công khai thông tin về việc cấp văn bằng tốt nghiệp trên trang thông tin điện tử và cập nhật trên cơ sở dữ liệu trực tuyến. Tổng cục sẽ đình chỉ nếu trường không cập nhật dữ liệu văn bằng theo quy định. Động thái này được đưa ra sau một số thông tin về tình trạng cấp bằng tốt nghiệp không qua đào tạo ở Cao đẳng Dược Hà Nội (trụ sở ở Hưng Yên), Cao đẳng Y tế Phú Thọ (Phú Thọ) và Cao đẳng Lê Quý Đôn (Đồng Nai). Hôm 25/8, tổng cục đã yêu cầu ba trường này   các thông tin liên quan. Cả ba trường đã báo cáo, cho biết không có việc cấp bằng tốt nghiệp mà không qua đào tạo. Tuy nhiên, Tổng cục Giáo dục Nghề nghiệp quyết định lập đoàn thanh tra đến trường Cao đẳng Dược Hà Nội và Cao đẳng Lê Quý Đôn. Riêng Cao đẳng Y tế Phú Thọ, Sở Y tế và Công an tỉnh này đang thanh, kiểm tra. Tổng cục Giáo dục Nghề nghiệp nhấn mạnh hiệu trưởng các trường hoàn toàn chịu trách nhiệm trước pháp luật và xã hội về chất lượng cũng như tiêu cực, sai phạm trong tuyển sinh, tổ chức đào tạo, kiểm tra, thi, xét công nhận và cấp bằng tốt nghiệp cho người học. Tổng cục cũng đề nghị cơ quan chủ quản (đối với trường cao đẳng công lập), hội đồng quản trị (đối với trường cao đẳng ngoài công lập) chủ động thanh tra, kiểm tra để xử lý nếu có sai phạm xảy ra. Theo Tổng cục Giáo dục nghề nghiệp, hiện có hơn 100 trường cao đẳng trong cả nước đào tạo khối ngành sức khỏe. "}