{"label": "giai-tri", "link": "https://vietnamnet.vn/co-thien-lac-tuoi-52-trum-showbiz-hong-kong-tai-san-nghin-ty-nhung-co-doc-2072762.html", "title": "Cổ Thiên Lạc tuổi 52: Trùm showbiz Hong Kong tài sản nghìn tỷ nhưng cô độc", "description": "\n                    Nổi tiếng, giàu có và quyền lực bậc nhất trong giới diễn viên Hoa ngữ song Cổ Thiên Lạc ở tuổi ngũ tuần vẫn không có ý định cưới vợ.\n                ", "content": "Theo  ,  vừa bước sang tuổi 52. \"Chúc tôi sinh nhật thật vui vẻ\", anh viết. Tài tử gác mọi công việc, dành thời gian để quây quần bên gia đình. Thay vì tổ chức tiệc linh đình, anh chỉ ăn cơm cùng mẹ và người thân. Cổ Thiên Lạc cho biết bước qua ngưỡng 50, anh trân trọng từng phút giây cuộc sống. Nam diễn viên tập sống chậm, cố gắng tránh xa cảm xúc tiêu cực. Anh cũng chú trọng sức khỏe sau nhiều năm lăn lộn trên phim trường.  Cách đây vài ngày, một số thông tin đăng tải nói Cổ Thiên Lạc bị hoại tử dây thần kinh ở cổ, nguy cơ phải giải nghệ. Tuy nhiên anh đính chính sức khỏe mình hiện ổn định và khuyên khán giả không cần quá lo lắng.  \"Cách đây nhiều năm tôi bị thương ở cổ và đã phẫu thuật, hồi phục đến tận bây giờ. Tôi biết tự chăm sóc cho mình, mong mọi người yên tâm và chúc sức khỏe tất cả chúng ta\", anh nói.  Cổ Thiên Lạc được ví như \"anh cả\" của showbiz Hong Kong sau khi lên chức Chủ tịch Hiệp hội nghệ sĩ Hong Kong đầu năm 2018. Trên phim ảnh, nam diễn viên gắn với hình tượng anh hùng trượng nghĩa. Ngoài đời, anh cũng được nhận xét là người nặng lòng với nền giải trí xứ Cảng Thơm khi nỗ lực sản xuất những bộ phim mang đậm bản sắc Hong Kong cũng như chăm lo đời sống các nghệ sĩ. Lý Nhược Đồng và Tuyên Huyên nhiều năm được khán giả gán ghép với Cổ Thiên Lạc song anh cho biết giữa mình và các đồng nghiệp chỉ là bạn.  Theo  , khối tài sản mà tài tử này sở hữu đã lên đến hơn 200 triệu USD (khoảng 5.000 tỷ đồng) bao gồm hơn 10 doanh nghiệp thuộc nhiều lĩnh vực. Anh mở công ty quản lý các ngôi sao hạng A hiện nay như Lâm Phong, Tuyên Huyên, Xa Thi Mạn... Dù giàu có nổi tiếng song tài tử gây tiếc nuối vì nhiều năm vẫn lẻ bóng.  Cổ Thiên Lạc sinh năm 1970, là tên tuổi kiệt xuất của màn ảnh Hong Kong và  trong vài thập niên qua. Anh được khán giả biết đến qua nhiều bộ phim như  ... Nam diễn viên từng nhiều lần đăng quang ngôi vị Ảnh đế - Giải thưởng cao quý nhất dành cho nam diễn viên tại các giải thưởng danh giá.  Nam diễn viên bị chê bai sau khi góp mặt vào nhiều tác phẩm phim nhưng đa số đều thất bại doanh thu, nội dung kém chất lượng.  Sina Sohu Sát phá lang 2, Sứ đồ hành giả, L Storm, Tảo độc 2, Phong lâm hỏa sơn, Tầm Tần Ký, Đế chế kim tiền "}