{"label": "giai-tri", "link": "https://vietnamnet.vn/sieu-mau-dinh-quyen-ngoi-ghe-nong-chon-mau-nhi-bieu-dien-tai-han-quoc-2074939.html", "title": "Siêu mẫu Đình Quyền 'ngồi ghế nóng' chọn mẫu nhí biểu diễn tại Hàn Quốc", "description": "\r\n                    Với vai trò là Chủ tịch hội đồng chuyên môn, siêu mẫu Đình Quyền sẽ lựa chọn mẫu nhí xuất sắc trong chương trình Fashion show \"Thiên thần nhí - Hội tụ và tỏa sáng\" để biểu diễn tại Hàn Quốc.\r\n                ", "content": "Fashion show   lần thứ 9 do siêu mẫu Nguyễn   đảm nhận vai trò chủ tịch hội đồng chuyên môn đã chính thức khởi động. Đây là sân chơi chuyên nghiệp nhằm tôn vinh các tài năng nhí có thành tích xuất sắc, nhiều đóng góp trong hoạt động nghệ thuật: người mẫu, ca hát, nhảy múa, MC,... trong nước và quốc tế.  Đặc biệt tài năng nhí toả sáng trong đêm gala này sẽ có cơ hội đại diện Việt Nam tham gia biểu diễn tại Hàn Quốc nhân dịp kỷ niệm 30 năm thiết lập quan hệ ngoại giao Việt Nam - Hàn Quốc. Chương trình nằm trong khuôn khổ dự án quảng bá hình ảnh du lịch Việt Nam và xác lập kỷ lục tài năng Guinness Châu Á (Travel - Asian Guinness Record Talent 2022).  Nói về vai trò đặc biệt tại Fashion show năm nay, siêu mẫu đình quyền tiết lộ: “Khác với 8 lần trước, sứ mệnh của tôi ở mùa thứ 9 này ngoài việc sẽ tạo một sân chơi cho các con giao lưu, kết nối và thể hiện tài năng thì tôi và các chuyên gia sẽ tôn vinh các tài năng nhí đã cống hiến và hoạt động nghệ thuật trong nước và chọn ra các bé ưu tú nhất đại diện Việt Nam biểu diễn ở các nước Châu Á. Nước đầu tiên sẽ đến Hàn Quốc cuối tháng 11 năm nay\". \"Có thể nói đây là một cuộc chương trình mang ý nghĩa nhân văn, giúp nâng cao phát triển tài năng của các nhân tố nhí. Ngoài giá trị giải thưởng mang lại thì giá trị về tinh thần chính là hành trang giúp các em đi xa hơn với niềm đam mê của mình. Đó không gì khác chính là điều mong muốn của những người làm chương trình gửi gắm\", siêu mẫu Đình Quyền chia sẻ thêm. 10 mẫu nhí đã được lựa chọn vào đêm gala  : Tạ Quang Khánh, Nguyễn Hương Mộc Trà,  Nguyễn Ngọc Bảo Hân, Đỗ Hoàng Sơn, Lão Thái An, Phùng Đức Hoàng Bảo, Phạm Hải Yến, Tống Xuân Minh Quân, Hoàng Bảo Trâm, Vũ Ngọc Thanh Trà. Đêm gala sẽ được tổ chức tại Hạ Long, Quảng Ninh vào 11/11. Ảnh: NĐQ Academy Thiên thần nhí - Hội tụ và tỏa sáng Thiên thần nhí - Hội tụ và toả sáng "}