{"label": "giai-tri", "link": "https://vietnamnet.vn/phia-dan-truong-canh-bao-ca-si-duong-edward-nhieu-lan-vi-pham-ban-quyen-2074251.html", "title": "Phía Đan Trường cảnh báo Dương Edward nhiều lần vi phạm bản quyền", "description": "\n                    Ông bầu Hoàng Tuấn - đại diện HT Production - phản ánh với VietNamNet chuyện ca sĩ Dương Edward nhiều lần vi phạm bản quyền đối với 3 bài hit của Đan Trường mà công ty này sở hữu.\n                ", "content": "Ông bầu Hoàng Tuấn cho hay ca sĩ Dương Edward từng xin phép hát cover 3 khúc  và  . Ông chỉ đồng ý cho ca sĩ này đăng tải bản thu âm 3 bài hát lên nền tảng YouTube, không đồng ý việc sử dụng nhằm mục đích biểu diễn.  Theo Hoàng Tuấn, vài năm nay, Dương Edward thường xuyên biểu diễn những ca khúc này tại các tụ điểm ca nhạc. Thời gian đầu, ông \"nhắm mắt ngó lơ\" vì nghĩ ca sĩ trẻ cần bài để diễn. Việc Dương Edward lặp đi lặp lại hành vi vi phạm bản quyền từ đó đến nay khiến ông phải lên tiếng.  \"Dương Edward hát những bài  và   ở rất nhiều show nhưng không hề xin phép. Duy nhất show phòng trà lấy một bài làm tên đêm nhạc, phía cậu ấy mới liên hệ tôi xin phép biểu diễn và đóng 1 - 2 triệu đồng mang tính tượng trưng\", quản lý của Đan Trường nói. Ông bầu nhấn mạnh đây là câu chuyện về ý thức và thái độ. Theo ông, ca sĩ ngày nay hoàn toàn có thể phân biệt rõ hành vi đăng bản thu âm lên YouTube và hành vi sử dụng nhằm mục đích biểu diễn.  \"Nếu Dương Edward xin phép tử tế, chưa chắc tôi đã không đồng ý. Gần đây, ca sĩ Lam Trường có nhắn xin phép biểu diễn bài   ở nước ngoài, tôi đồng ý ngay. Trong nghề, sự tôn trọng lẫn nhau rất quan trọng\", Hoàng Tuấn nói. Vì vậy, Hoàng Tuấn - đại diện HT Production - yêu cầu ca sĩ Dương Edward không được hát 3 bài   và   kể từ thời điểm này trở đi. Mọi hành vi sử dụng không xin phép sẽ áp dụng mức phí 5 triệu đồng/bài/lần. Ông cũng gửi văn bản đến Trung tâm Bảo vệ Quyền tác giả âm nhạc Việt Nam (VCPMC) và các tụ điểm ca nhạc như sân khấu, phòng trà, quán bar... trên cả nước để phản ánh vụ việc trên. VietNamNet liên hệ với đại diện ca sĩ   và nhận được phản hồi: \"Phía Dương Edward đã nắm thông tin trên. Chúng tôi hiện đang rà soát, đối chiếu để đưa câu trả lời chính xác nhất\". Trước đó, ông bầu Hoàng Tuấn - đại diện HT Production - thông báo việc siết bản quyền 157 bài hit của ca sĩ Đan Trường gồm 13 bài hát Việt Nam như  và 144 bài nhạc ngoại lời Việt như  Theo Hoàng Tuấn, danh sách 157 bài được ủy quyền này chỉ là bước mở đầu. Công ty và VCPMC sẽ dần tiến tới việc siết chặt vấn đề bản quyền toàn bộ tác phẩm mà công ty sở hữu theo quy định của pháp luật.  Ông bầu nhấn mạnh động thái siết bản quyền hoàn toàn không có \"vùng cấm\" nhưng sẽ không hành xử máy móc, cạn tình. Hoàng Tuấn và công ty mong muốn bảo vệ tốt nhất quyền và lợi ích hợp pháp chính đáng của mình đồng thời tạo điều kiện cho gia tài hit của   lan tỏa, sống mãi với thời gian. Đầu tháng 8 vừa qua, ca sĩ Dương Edward thông báo gỡ 3 video cover bài  và  cùng loạt video liên quan. Ca sĩ không nêu lý do nhưng thể hiện sự chua xót, tiếc nuối, nhất là đối với bản cover   đạt 93 triệu lượt xem và   đạt 24 triệu lượt xem. Anh cũng gửi lời xin lỗi người hâm mộ và khán giả yêu thích những bản cover này.  \"Suốt 5 năm qua, tôi vẫn luôn coi   là một niềm tự hào nho nhỏ, kèm theo đó là sự biết ơn. Nếu không có bài hát này, có lẽ con đường sự nghiệp của tôi sẽ còn muộn màng hơn rất nhiều. Tôi thực sự mong đến ngày có thể chia sẻ niềm vui bản cover   tròn 100 triệu lượt xem nhưng có lẽ không được nữa rồi\", Dương Edward viết. Mưa trên cuộc tình, Tình đơn phương  Cuộc tình trong cơn mưa Mưa trên cuộc tình, Tình đơn phương  Cuộc tình trong cơn mưa Dương Edward thông báo gỡ 3 video cover cùng loạt video có liên quan.  Tình đơn phương Mưa trên cuộc tình, Tình đơn phương Cuộc tình trong cơn mưa Hôn môi xa, Dòng máu Lạc Hồng, Đi về nơi xa,...  Ảo mộng tình yêu, Bóng dáng thiên thần, Cuộc tình trong cơn mưa, Khi cô đơn em nhớ ai,...  Mưa trên cuộc tình, Tình đơn phương  Cuộc tình trong cơn mưa  Tình đơn phương Mưa trên cuộc tình Tình đơn phương Tình đơn phương "}