{"label": "giai-tri", "link": "https://vietnamnet.vn/mai-phuong-sang-trong-mo-man-ky-duyen-kieu-ky-lam-vedette-2074763.html", "title": "Mai Phương sang trọng mở màn, Kỳ Duyên kiêu kỳ làm vedette", "description": "\n                    Trong BST mới của NTK Lê Thanh Hoa,  Hoa hậu Mai Phương bùng nổ đảm nhiệm vị trí mở màn, Kỳ Duyên là vedette của show thời trang.\n                ", "content": "  Ra mắt trong không gian cổ kính, BST “An” của NTK   lấy cảm hứng từ sự khát khao tìm thấy bình yên trong tâm hồn sau một khoảng thời gian dài Thế giới biến động vị Đại dịch Covid. Bộ sưu tập được chia làm 3 phần mang ý nghĩa “Thân - Tâm - Trí” với sự thiết kế của “An”, các tín đồ thời trang sẽ tìm thấy sự an yên trong cuộc sống của mình. Phần đầu là sân chơi sôi động động của bản màu tươi tắn, phong phú gồm hồng, xanh ngọc lục bảo, tím hoa cà, vàng với váy áo cắt xẻ. Hoa hậu Thế giới Việt Nam 2022 -   catwalk mở màn trong bộ đầm tôn dáng high-low, đi kèm với phụ kiện trên tay là chiếc túi xách lông vũ sang trọng. Người đẹp   tươi tắn với chiếc váy xanh cắt xẻ táo bạo đi kèm với những món phụ kiện sang trọng.  Người đẹp Hoàng Nhung - Top 16 Miss Universe Vietnam lôi cuốn trong mẫu váy dài xếp ly kết hợp với nhiều màu sắc đa dạng. Người mẫu Cao Thiên Trang sắc lạnh trong mẫu váy tím tinh tế với hoạ tiết hoa. Lê Hoàng Phương rực đỏ trong bộ váy hoa bắt mắt.  Phần hai, khán giả dường như được tĩnh lại với hai gam màu đen và trắng kinh điển trên những thiết kế được cắt cúp chuẩn mực, thanh lịch. Top 5 Miss Universe Vietnam - Quán quân Vietnam's Next Top Model 2015   thần thái cùng chiếc váy tua rua ánh bạc mix cùng áo khoác dài tinh tế khiến cho mẫu váy trở nên cuốn hút. Chân dài Lê Hoàng Phương thần thái với những bước catwalk cuốn hút trên chiếc đầm lông màu trắng nổi bật Nguyễn Hợp trong thiết kế thu đông.  Cao Thiên Trang trong mẫu thiết kế mới nhất của BST \"An\". Phần cuối, hoa hậu  khép lại show diễn với bộ đầm xuyên thấu tôn hình thể nóng bỏng. Nhiều năm rời xa sàn diễn để tập trung với công việc kinh doanh, làm giám khảo và huấn luyện viên các chương trình truyền hình thực tế. Người đẹp sinh năm 1996 vẫn luôn giữ được phong độ và những bước catwalk uyển chuyển trên nền nhạc dân tộc kết hợp phong cách điện tử, ánh mắt sắc lẹm cùng thần thái kiêu kỳ. Người đẹp Bùi Lý Thiên Hương quyến rũ với chân váy đuôi cá đỏ cùng kiểu áo yếm cách tân mới mẽ, kết hợp cùng những phụ kiện sang trọng đi kèm. Một số mẫu thời trang ấn tượng trong BST \"An' phần 2. "}