{"label": "phap-luat", "link": "https://vietnamnet.vn/cuu-chu-tich-ubnd-tinh-binh-duong-khang-cao-xin-giam-nhe-hinh-phat-2072457.html", "title": "Cựu Chủ tịch UBND tỉnh Bình Dương kháng cáo xin giảm nhẹ hình phạt", "description": "\n                    Liên quan đến vụ thao túng \"đất vàng\" ở Bình Dương, có 4 bị cáo đã làm đơn kháng cáo, trong đó có ông Trần Thanh Liêm (cựu Chủ tịch UBND tỉnh Bình Dương, cựu Phó Bí thư Tỉnh ủy Bình Dương).\n                ", "content": "Ngoài ông Trần Thanh Liêm (cựu Chủ tịch UBND tỉnh Bình Dương, cựu Phó Bí thư Tỉnh ủy Bình Dương), các bị cáo Trần Nguyên Vũ (cựu TGĐ Tổng công ty Bình Dương), Lý Thanh Châu (cựu Thành viên Hội đồng thành viên, Phó TGĐ Tổng công ty sản xuất - xuất nhập khẩu Bình Dương - TNHH Một thành viên), Đỗ Thị Thanh Thúy (cựu Kế toán trưởng Tổng Công ty sản xuất - xuất nhập khẩu Bình Dương – TNHH Một thành viên) cũng có đơn kháng cáo xin giảm nhẹ hình phạt. Trong đơn kháng cáo, các bị cáo đề nghị Tòa án cấp phúc thẩm xem xét lại bối cảnh, mức độ thực hiện và hậu quả hành vi phạm tội của từng người; đề nghị Tòa cân nhắc các tình tiết giảm nhẹ cho bị cáo như: lần đầu phạm tội, có nhiều thành tích trong công tác, không có động cơ vụ lợi, khai báo thành khẩn, hợp tác với cơ quan điều tra trong việc làm rõ vụ án… Trước đó, TAND TP Hà Nội đã tuyên phạt ông Trần Thanh Liêm mức án 7 năm tù về tội “Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí”. Bị cáo Trần Nguyên Vũ nhận án 12 năm tù về tội “Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí”, 11 năm tù về tội “Tham ô tài sản”, tổng hợp hình phạt chung đối với bị cáo Vũ là 23 năm tù. Bị cáo Lý Thanh Châu bị toà án cấp sơ thẩm tuyên mức án 4 năm 6 tháng tù; Đỗ Thị Thanh Thúy: 30 tháng tù về cùng tội “Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí”. Theo bản án sơ thẩm, Tổng công ty sản xuất - xuất nhập khẩu Bình Dương (viết tắt là Tổng công ty Bình Dương) là doanh nghiệp 100% vốn Nhà nước, do Tỉnh ủy Bình Dương là chủ sở hữu. Tất cả tài sản của Tổng công ty được giao quản lý, sử dụng đều thuộc sở hữu Nhà nước. Trong quá trình thực hiện nhiệm vụ quản lý vốn, tài sản của Nhà nước tại Tổng công ty Bình Dương, các bị cáo đã có những hành vi vi phạm pháp luật trong lãnh đạo, chỉ đạo, cố ý làm trái các quy định của pháp luật về quản lý vốn, tài sản, gây hậu quả thất thoát đặc biệt lớn cho Nhà nước. Bản án sơ thẩm cho rằng, ông Trần Văn Nam (cựu Bí thư tỉnh uỷ Bình Dương) biết rõ nội dung đề xuất áp đơn giá đất bình quân năm 2006 để thu tiền sử dụng đất theo các quy định giao đất năm 2012 và 2013 là trái quy định, nhưng vẫn ban hành công văn để thu tiền sử dụng đất của Tổng công ty Bình Dương, gây thất thoát cho Nhà nước hơn 716 tỷ đồng. Các bị cáo nguyên là lãnh đạo Tỉnh ủy, UBND tỉnh Bình Dương và một số cơ quan tham mưu của tỉnh Bình Dương đều biết việc bị cáo Nguyễn Văn Minh (cựu Chủ tịch Hội đồng thành viên Tổng Công ty Bình Dương) và đồng phạm chuyển nhượng 43 ha “đất vàng” và 30% vốn góp tại Công ty Tân Phú cho tư nhân là trái quy định, gây thất thoát tài sản Nhà nước. Dù vậy, các bị cáo đã không ngăn chặn, yêu cầu khắc phục, thu hồi tài sản cho Nhà nước mà còn hợp thức hóa thủ tục để ông Minh hoàn tất việc chuyển nhượng tài sản Nhà nước sang công ty của con rể là Nguyễn Đại Dương và bán cho công ty tư nhân. Hành vi của các bị cáo gây thất thoát cho Nhà nước gần 985 tỷ đồng. Đối với khu “đất vàng” 145 ha, quá trình cổ phần hóa Tổng công ty Bình Dương, ông Minh cùng các đồng phạm cố ý loại trừ khu đất 145 ha không tính vào giá trị doanh nghiệp khi cổ phần hóa, gây thất thoát cho Nhà nước số tiền hơn 4.030 tỷ đồng. Trong vụ án này, ông Trần Thanh Liêm cùng các bị cáo thuộc Sở Tài chính tỉnh Bình Dương bị xác định đã làm trái các quy định của pháp luật khi không xác định lại giá trị quyền sử dụng đất đối với khu đất 145 ha lúc cổ phần hóa doanh nghiệp, dẫn đến việc ông Minh và các đồng phạm không tính vào giá trị doanh nghiệp khi cổ phần hóa, gây thất thoát cho Nhà nước số tiền đặc biệt lớn 4.030 tỷ đồng. "}