{"label": "phap-luat", "link": "https://vietnamnet.vn/nguoi-phu-nu-lam-gia-so-do-de-lua-tien-ty-2073713.html", "title": "Người phụ nữ làm giả sổ đỏ để lừa tiền tỷ", "description": "\n                    Bà Nhàn cùng 1 người đàn ông lái xe ôm giả danh chồng mình đến văn phòng công chứng, ký hợp đồng chuyển nhượng quyền sử dụng đất và tài sản gắn liền trên đất cho ông Lê Hữu Hào và giao sổ đỏ để được vay hơn 1,3 tỷ đồng.\n                ", "content": "VKSND TP Hà Nội vừa hoàn tất cáo trạng truy tố bà Phan Thị Thanh Nhàn (SN 1963, ở quận Tây Hồ, Hà Nội) tội Lừa đảo chiếm đoạt tài sản. Theo cáo buộc, khoảng tháng 9/2009, gia đình bà Bùi Thị Kim Liên (SN 1972, ở Hoàn Kiếm) có nhu cầu mua ô tô để kinh doanh vận tải nên đã nhờ bà Nguyễn Thị Cẩm Vân (SN 1974, ở Đống Đa) làm thủ tục vay giúp số tiền 800 triệu đồng. Bà Vân yêu cầu bà Liên phải làm thủ tục sang tên Giấy chứng nhận quyền sử dụng đất ngôi nhà ở đường Hồng Hà, Hà Nội cho công ty của bà Vân để thế chấp ngân hàng.   Do cần tiền nên bà Liên đồng ý đưa Giấy chứng nhận quyền sử dụng đất căn nhà trên cho bà Vân. Đến ngày 6/9/2010, bà Vân gọi điện thoại yêu cầu bà Liên đến văn phòng Công chứng làm thủ tục chuyển nhượng quyền sử dụng đất cho công ty của Vân và đưa cho bà Liên vay 700 triệu đồng. Đến đầu năm 2010, bà Vân đã bàn với bà Đặng Thị Lan (SN 1955, ở quận Ba Đình, Hà Nội) đem thế chấp ngân hàng Giấy chứng nhận quyền sử dụng đất của bà Liên để vay tiền. Bà Vân, Lan nhờ bị can Phan Thị Thanh Nhàn đứng tên Giấy chứng nhận quyền sử dụng đất căn nhà trên để làm thủ tục vay ngân hàng số tiền 2,5 tỷ đồng, hứa trả công cho bà Nhàn. Sau đó, bà Vân làm thủ tục chuyển nhượng quyền sử dụng đất căn nhà của bà Liên cho bà Nhàn để bà Nhàn đứng tên và thế chấp, làm thủ tục vay tiền ngân hàng hộ. Khoảng tháng 9 năm 2010, bà Nhàn cần tiền chi tiêu cá nhân nên đã hỏi vay tiền bà Đặng Thị Lan, nhưng bà Lan không có. Lúc này, bà Lan giới thiệu bà Nhàn gặp ông Lê Hữu Hào (SN 1980, ở quận Hai Bà Trưng) và bà Hoàng Thúy Hà (SN 1977, ở quận Thanh Xuân ) để vay tiền. Do không có tài sản đảm bảo nên bà Nhàn cùng Lan và Vân bàn bạc, thống nhất với nhau làm giả giấy chứng nhận quyền sử dụng đất căn nhà ở phố  Hồng Hà của bà Liên, mang tên Phan Thị Thanh Nhàn để làm tài sản bảo đảm cho ông Hào. Sau khi các đối tượng đặt làm giả Giấy chứng nhận quyền sử dụng đất căn nhà mang tên Phan Thị Thanh Nhàn xong, cả nhóm báo ông Hào, bà Hà đến xem nhà. Ngày 10/9/2010, để tạo niềm tin cho ông Hào, bà Hà, bị can Nhàn cùng 1 người đàn ông lái xe ôm giả danh chồng bà Nhàn đến Văn phòng công chứng Gia Khánh tại đường Phạm Hùng, xã Mỹ Đình, huyện Từ Liêm, Hà Nội (nay là phường Mỹ Đình 1, quận Nam Từ Liêm, Hà Nội) ký hợp đồng chuyển nhượng quyền sử dụng đất và tài sản gắn liền trên đất cho ông Lê Hữu Hào và giao 1 Giấy chứng nhận quyền sử dụng đất đứng tên Phan Thị Thanh Nhàn cho ông Hào giữ. Do tin tưởng có tài sản đảm bảo nên ông Hào và bà Hà đã đưa bà Nhàn vay hơn 1,3 tỷ đồng. Sau khi nhận tiền, bà Nhàn giữ lại 400 triệu đồng, số còn lại chia cho người còn lại. Một tháng sau, không thấy bà Nhàn trả tiền như đã cam kết, ông Hào nhiều lần gặp và yêu cầu trả tiền nhưng bà Nhàn không trả và bỏ trốn sau đó. Ngày 20/10/2010, ông Hào mang Giấy chứng nhận quyền sử dụng đất căn nhà đứng tên Phan Thị Thanh Nhàn đến Phòng Tài nguyên và môi trường quận Hoàn Kiếm để xác nhận hiện trạng thì được biết Giấy chứng nhận quyền sử dụng đất trên là giả nên đã gửi đơn đến Cơ quan Công an tố giác bà Nhàn. Được biết, bà Nguyễn Thị Cẩm Vân hiện đang chấp hành án 11 năm tù tại Trại giam Phú Sơn 4 – Bộ Công an về tội Lừa đảo chiếm đoạt tài sản. Trong khi đó bà Lan đã xuất cảnh khỏi Việt Nam. "}