{"label": "phap-luat", "link": "https://vietnamnet.vn/nguoi-dan-ong-o-ha-noi-cam-gay-bam-theo-vo-cung-tinh-dich-va-cai-ket-2073400.html", "title": "Người đàn ông ở Hà Nội cầm gậy bám theo vợ cùng 'tình địch' và cái kết", "description": "\n                    Sau đòn thù vì ghen với “tình mới” của vợ, bị cáo Nguyễn Văn Tình nhận 10 năm tù, trong khi đó \"tình địch\" của Tình bị tổn hại 80% sức khoẻ.\n                ", "content": "Chiều nay (24/10), TAND TP Hà Nội tuyên phạt bị cáo Nguyễn Văn Tình (SN 1979, ở Hoài Đức) mức án 10 năm tù về tội Giết người. Theo cáo buộc, năm 2001, bị cáo Tình kết hôn với chị Nguyễn Thị H. (SN 1983, ở cùng thôn). Hai người có với nhau 4 con chung và cuộc sống hôn nhân không hạnh phúc khi hai người nhiều lần xảy ra mâu thuẫn. Đến tháng 2/2021, chị H. gửi đơn đến TAND huyện Hoài Đức, xin ly hôn chồng. Trong khi chờ tòa giải quyết, tháng 3/2021, chị H. có quan hệ tình cảm với anh Vũ Hữu V. (SN 1979, ở huyện Hoài Đức). Biết chuyện vợ có “tình mới”, mâu thuẫn giữa bị cáo và chị H. ngày càng gay gắt. Đỉnh điểm của căng thẳng, chị H. chuyển ra ngoài ở riêng. Do không đồng ý ly hôn và muốn ngăn cản mối quan hệ giữa vợ và anh V., giữa bị cáo và người đàn ông mới của vợ nảy sinh mâu thuẫn trầm trọng.  Ngày 14/8/2021, Tình và anh V. đã gọi điện, thách thức đánh nhau liên quan tới việc quan hệ không hợp pháp giữa chị H. và anh V. Tuy nhiên, hai bên sau đó không gặp nhau. Khoảng 13h ngày 22/11/2021, Tình điều khiển xe máy về nhà thì thấy chị H. đi cùng xe máy với anh V. theo hướng ngược chiều về thị trấn Quốc Oai. Đi cùng anh V. và chị H. khi đó còn có con trai của Tình và một số người khác. Chứng kiến cảnh này, cho rằng vợ và “tình mới” đã công khai tình cảm với mọi người, Tình vô cùng bực tức. Anh ta điều khiển xe máy đuổi theo nhằm tìm cơ hội đánh dằn mặt hai người. Khi đi qua cửa hàng vật liệu xây dựng ở thị trấn Quốc Oai, thấy một đoạn gậy gỗ dài khoảng 1m, Tình dừng xe nhặt lấy đoạn gỗ để làm hung khí. Đến đoạn đường trước cửa số nhà 30, phố Hoàng Xá, thị trấn Quốc Oai, thấy anh V. dừng xe, Tình cầm theo đoạn gậy gỗ, đi đến phía sau anh V.  Khi còn cách “tình địch” khoảng 1m, Tình giơ gậy lên, vụt ngang vào vùng trán anh V. khiến nạn nhân ngã ngửa xuống đất. Bị cáo tiếp tục vụt thêm nhiều cái vào người anh V., làm anh này bất động. Sau đó, Tình cầm gậy đi vào phía trong tìm đánh vợ. Tại đây, anh ta vụt một phát vào đầu chị H. Chị vợ giơ tay lên đỡ thì bị vụt trúng cẳng tay trái, ngã xuống đất. Bị cáo Tình tiếp tục cầm gậy vụt vào cẳng chân chị H…  Thấy bố đánh mẹ, con trai của Tình đã lao vào can ngăn. Bị con trai đẩy ra ngoài cửa quán, khi đi ngang qua chỗ anh V. nằm bất động, Tình nói: “Bản lĩnh phải như tao” rồi lấy xe máy bỏ đi. Anh V. được chị H. đưa đi bệnh viện ngay sau đó. Do được cấp cứu kịp thời, anh may mắn thoát chết, bị tổn hại 80% sức khoẻ. Về phần mình, sau khi gây án, Tình đã ra công an đầu thú. "}