{"label": "phap-luat", "link": "https://vietnamnet.vn/vu-dai-an-xang-dau-bi-cao-ra-dau-thu-nhung-cao-trang-ghi-bat-tam-giam-2075776.html", "title": "Vụ buôn lậu 200 triệu lít xăng: Bị cáo 'ra đầu thú' chứ không bị bắt giam", "description": "\n                    Bị cáo Đào Ngọc Viễn (Giám đốc Công ty TNHH Đại Dương, Hải Phòng) nhiều lần cho rằng không có chuyện mình bị bắt, mà bị cáo tự ra trình diện. Tuy nhiên cáo trạng ghi là bắt tạm giam nên mong được xem xét.\n                ", "content": "Chiều 31/10, phiên tòa sơ thẩm xét xử 74 bị cáo trong đường dây buôn lậu xăng dầu ở các tỉnh phía Nam về tội \"buôn lậu\" và \"nhận hối lộ\" tiếp tục phần xét hỏi. Bị cáo Nguyễn Minh Khoa (Giám đốc Công ty Thuận Phát), người đã giúp sức cho bị cáo Đào Ngọc Viễn trong việc trả lương, làm việc với hai thuyền trưởng tàu Pacific Ocean, Western Sea nhập xăng lậu và hưởng lợi từ hành vi buôn lậu 100 triệu đồng. Bị cáo Khoa cho biết, bản thân không chỉ đạo và không trực tiếp tham gia buôn lậu. Bị cáo thừa nhận mình sai và khóc khi luật sư nói đến việc mẹ chết mà gia đình giấu không cho bị cáo biết. “Bị cáo chỉ hưởng lương, hưởng chênh lệch từ tiền cho thuê tàu, chứ không tham gia buôn lậu, đến khi bị bắt mới biết là bị cáo Viễn tham gia buôn lậu” - Khoa trình bày trước HĐXX.  Viện KSND tỉnh Đồng Nai đã công bố bút lục các lời khai của bị cáo để làm rõ hơn hành vi của Khoa trong việc giúp sức cho Viễn. Trong lời khai thể hiện, Khoa chỉ đạo hai thuyền trưởng tàu Pacific Ocean và Western Sea tổ chức buôn lậu xăng. Tại tòa, bị cáo Đào Ngọc Viễn (Giám đốc Công ty TNHH Đại Dương, Hải Phòng) nhiều lần cho rằng không có chuyện mình bị bắt, mà bị cáo tự ra trình diện. Theo Viễn, bị cáo được người quen dẫn đến gặp Thiếu tướng Vũ Hồng Văn ở TP Hà Nội để đầu thú. “Thiếu tướng Văn đã điện thoại cho một người là cán bộ Cục Cảnh sát hình sự yêu cầu đưa bị cáo về Cục Cảnh sát hình sự kèm lời dặn làm biên bản đầu thú\" - bị cáo Viễn khai. Viễn khẳng định việc: \"Bị cáo bị bắt ở phường là hoàn toàn sai, bị cáo ra đầu thú để giảm nhẹ hình phạt nhưng cáo trạng truy tố lại ghi 'bắt tạm giam' nên mong được xem xét\". Phía luật sư bào chữa cho bị cáo Viễn cho rằng, việc bị cáo ra đầu thú, cần xác nhận lại với Thiếu tướng Vũ Hồng Văn và người quen của Viễn để làm rõ hơn vấn đề này. Đại diện HĐXX cho rằng, các tình tiết bị cáo Viễn nêu ra \"sẽ được xem xét\". "}