{"label": "phap-luat", "link": "https://vietnamnet.vn/vu-vien-truong-vien-ksnd-huyen-nhan-hoi-lo-khoi-to-5-bi-can-lien-quan-2072656.html", "title": "Vụ Viện trưởng Viện KSND huyện nhận hối lộ: Khởi tố 5 bị can liên quan", "description": "\n                    Sau khi bắt giữ Viện trưởng Viện KSND huyện Lục Ngạn, đã có 5 bị can bị Cơ quan điều tra Viện KSND Tối cao khởi tố về các tội danh liên quan.\n                ", "content": "Ngày 21/10, Cơ quan điều tra Viện Kiểm sát Nhân dân Tối cao thông tin, đơn vị này đã ra quyết định khởi tố vụ án hình sự, khởi tố các bị can về các tội \"nhận hối lộ\" và \"môi giới hối lộ\" xảy ra tại huyện Lục Ngạn, tỉnh Bắc Giang. Cụ thể, các bị can Hồ Anh Khoa (nguyên cán bộ Cục Cảnh sát hình sự, Bộ Công an), Phan Văn Hiếu, Dương Ngọc Quý và Nguyễn Thị Nhung, đều trú tại huyện Lục Ngạn, Bắc Giang bị khởi tố về tội \"môi giới hối lộ.\" Theo hồ sơ vụ án, khoảng 16h15, ngày 14/8, tổ công tác Phòng Cảnh sát quản lý hành chính về trật tự xã hội, Công an tỉnh Bắc Giang phối hợp với Công an huyện Lục Ngạn kiểm tra hành chính tại quán karaoke Diamond (thuộc tổ dân phố Lê Duẩn, thị trấn Chũ, huyện Lục Ngạn, tỉnh Bắc Giang) phát hiện 9 đối tượng có biểu hiện sử dụng trái phép chất ma túy; kết quả kiểm tra cho thấy cả 9 người đều vi phạm. Trong đó, có Đào Ngọc Sơn (SN 1985, trú tại số nhà 19 đường Ngô Trang, phường Trần Nguyên Hãn, thành phố Bắc Giang) và Nguyễn Phạm Việt Nga (SN 1989, trú tại phường Mỹ Độ, thành phố Bắc Giang). Tại Cơ quan điều tra, Nguyễn Phạm Việt Nga thừa nhận về hành vi tổ chức sử dụng trái phép chất ma túy của bản thân. Cơ quan Cảnh sát điều tra Công an huyện Lục Ngạn đã ra quyết định tạm giữ đối với Nga. Đến ngày 16/8, Cơ quan Cảnh sát điều tra Công an huyện Lục Ngạn ra lệnh tạm giữ đối với Đào Ngọc Sơn về hành vi \"Tổ chức, sử dụng trái phép chất ma túy.\" Sau đó, các đối tượng Quý, Hiếu, Nhung đã gặp gỡ, trao đổi với gia đình đối tượng Sơn và nhờ Hồ Anh Khoa, cán bộ Cục Cảnh sát Hình sự, Bộ Công an đứng ra lo chạy án. Khoa đã gặp và nhờ Ninh giúp đỡ nhằm giảm nhẹ cho các đối tượng Sơn và Nga. Ngày 25/8/2022, Cơ quan Cảnh sát điều tra Công an huyện Lục Ngạn đã khởi tố vụ án, khởi tố bị can và lệnh tạm giam đối với Nguyễn Phạm Việt Nga về tội \"tổ chức, sử dụng trái phép chất ma túy.\" Do chưa đủ căn cứ khởi tố bị can đối với Đào Ngọc Sơn nên Viện Kiểm sát Nhân dân huyện Lục Ngạn ra quyết định trả tự do cho Sơn. Ngày 29/9, Cơ quan Cảnh sát điều tra Công an tỉnh Bắc Giang ra quyết định rút vụ án hình sự để điều tra. Hiện vụ án này đang được Cơ quan cảnh sát điều tra Công an tỉnh Bắc Giang điều tra, làm rõ. Hiện Cơ quan điều tra Viện Kiểm sát nhân dân Tối cao đang hoàn thiện hồ sơ xử lý vụ việc theo quy định. "}