{"label": "phap-luat", "link": "https://vietnamnet.vn/ke-hoach-vung-ve-cua-2-nguoi-giup-viec-vu-cuop-2-ty-dong-nha-dai-gia-tp-hcm-2007735.html", "title": "Hai giúp việc dàn cảnh cướp 2 tỷ đồng nhà đại gia ở TP.HCM", "description": "\n                    Thông tin từ phòng Cảnh sát hình sự - Công an TP.HCM cho hay, đến nay đã làm rõ vai trò của các đối tượng trong vụ cướp hơn 2 tỷ đồng xảy ra tại nhà của một đại gia ở đường Trần Bình Trọng, quận 5.\n                ", "content": ": Công an tạm giữ hình sự 7 đối tượng gồm: Nguyễn Quốc Thái (28 tuổi), Lê Hoàng Khanh (42 tuổi), Bùi Thị Thảo (26 tuổi, là vợ của Khanh), Trần Minh Trung (37 tuổi), Đào Thị Phụng (50 tuổi), Lê Thị Dư (72 tuổi) và Lê Thị Hồng (35 tuổi, cùng quê Ninh Thuận). Trong đó, bà Dư và bà Hồng là hai người giúp việc trong ngôi nhà đại gia.  Thái và Khanh là hai kẻ trực tiếp gây án. Các đối tượng còn lại cảnh giới bên ngoài và giúp sức trong vụ cướp này. Ngay sau khi nhận tin về vụ cướp có trị giá tài sản hơn 2 tỷ đồng vào tối 9/4 tại một ngôi nhà ở đường Trần Bình Trọng, lực lượng Công an quận 5 đã có mặt tại hiện trường điều tra và báo cáo Ban giám đốc Công an TP.HCM. Phòng Cảnh sát hình sự được điều động vào cuộc điều tra. Ba người có mặt trong nhà khi xảy ra vụ cướp gồm: em S. (14 tuổi) cùng hai người giúp việc là bà Dư, bà Hồng được lấy lời khai. Công an trích xuất hình ảnh camera an ninh trong nhà thì phát hiện vụ cướp diễn ra trong 20 phút, gây án trực tiếp là hai người đàn ông. Tuy nhiên, qua hình ảnh hiện trường, Công an nhận diện việc hai kẻ cướp khống chế hai người giúp việc có nhiều dấu hiệu đáng ngờ nên tập trung lấy lời khai. Bà Hồng khai, lúc tối, hai người giúp việc đang ở nhà với cậu chủ nhỏ thì nghe chuông cửa, bà Hồng ra mở. Lúc này một thanh niên đội nón, đeo khẩu trang, mang ba lô và cầm theo một hộp giấy nói là nhân viên giao hàng. Bà Hồng kể, chưa kịp hỏi thì thanh niên lạ đẩy bà vào nhà. Phía sau cũng một thanh niên khác ập vào, khoá cửa lại rồi cầm dao, búa dí vào người, đe doạ giữ im lặng. Bà Hồng cùng bà Dư và em S. bị trói lại. Hai kẻ cướp dẫn bà Hồng đi lục tài sản. Nhưng sau đó, cả hai khống chế em S. yêu cầu mở cửa một phòng tầng 2 ngôi nhà vì có mật mã. Khi vào trong chúng lục sót lấy tổng cộng hơn 2 tỷ đồng, bỏ vào ba lô và tẩu thoát. Quá trình công an lấy lời khai thì bà Dư khai báo quanh co đáng nghi. Cụ thể, bà Dư khai, một trong hai kẻ cướp khống chế, dẫn bà vào nhà bếp đe doạ để cướp tiền. Bà khai là bị cướp 10 triệu đồng nhưng lúc khác lại khai 7 triệu đồng. Công an tập trung khai thác hai người giúp việc thì lộ ra bất ngờ và sau đó thừa nhận đã tham gia vào kế hoạch cướp. Chỉ 2h sau khi đến hiện trường, trinh sát của phòng Cảnh sát hình sự và Công an quận 5 đã khoanh vùng được các đối tượng gây án, phục kích tóm gọn 5 đối tượng khác tại một nhà trọ ở quận Bình Tân, thu hồi toàn bộ tài sản chúng vừa cướp được mà chưa kịp chia nhau. Các đối tượng bị bắt giữ trong vụ cướp này đều là người thân của bà Dư, bà Hồng. Theo hồ sơ điều tra ban đầu, bà Dư là người giúp việc cho nhà chủ khoảng 30 năm nay, còn bà Hồng thì được chừng 10 năm. Những lần nghỉ về thăm quê, hai bà này thường kể với người bà con, là đối tượng Thảo, về những chuyện trong nhà chủ, về mức độ giàu có. Khi lên lại TP.HCM thì bà Dư, bà Hồng và Thảo thường xuyên liên lạc, gặp gỡ nhau. Gần đây, do nợ đề đóm, cần tiền tiêu xài nên ba người đàn bà bàn nhau vụ cướp nhắm vào nhà chủ và rủ những người nhà cùng tham gia. Vợ chồng Thảo – Khanh cùng một số đối tượng ở phòng trọ tại phường An Lạc chờ bà Dư, bà Hồng báo tin về thời điểm thích hợp sẽ ra tay. Hai người giúp việc đã mật báo về tình hình nhà chủ, giờ giấc sinh hoạt, nơi cất giấu tiền… cho đồng bọn nghiên cứu trước. Chiều 9/4 các thành viên trong gia đình đi ăn tối, chỉ còn em S. cùng bà Dư, bà Hồng ở nhà thì hai người giúp việc này báo cho Thảo để cả nhóm kéo đến. Nhóm đối tượng đi trên 2 xe gắn máy đến trước nhà. Đến nơi, Thái đóng giả là người giao hàng để gọi cửa, và sau đó cùng Khanh ập vào nhà để cướp. Còn các đối tượng khác như: Thảo, Trung… đứng ngoài cảnh giới.  Vì có tay trong, nên nhóm cướp đã thành công, cướp lấy hơn 2 tỷ đồng rồi tẩu thoát. Ngoài ra, Khanh có cướp điện thoại của em S. nhưng đã vứt dọc đường phi tang… Vụ án đang được Phòng cảnh sát hình sự - Công an TP.HCM mở rộng điều tra. "}