{"label": "phap-luat", "link": "https://vietnamnet.vn/ong-tat-thanh-cang-lanh-6-nam-tu-vi-ban-re-dat-cong-cho-quoc-cuong-gia-lai-2071540.html", "title": "Ông Tất Thành Cang lãnh 6 năm tù vì bán rẻ đất công cho Quốc Cường Gia Lai", "description": "\n                    Do ông Tất Thành Cang thành khẩn khai báo, ăn năn hối cải nên HĐXX đã tuyên phạt mức án 6 năm tù, thấp hơn mức đề nghị của VKS là 8 -10 năm tù.\n                ", "content": "Sau hơn tuần xét xử và nghị án, sáng ngày 19/10, TAND TP.HCM đã tuyên án đối với ông   (nguyên Phó Bí thư thường trực Thành uỷ TP.HCM), Trần Công Thiện (cựu TGĐ Công ty TNHH MTV đầu tư và xây dựng Tân Thuận) và các đồng phạm. Theo HĐXX, vụ án “Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát lãng phí” do bị cáo Tất Thành Cang, Trần Công Thiện và các đồng phạm thực hiện, là vụ án vi phạm về quản lý tài sản Nhà nước trong chuyển nhượng đất dự án dưới hình thức hợp tác đầu tư của Công ty Tân Thuận, gây thất thoát số tiền đặc biệt lớn là hơn 735 tỷ đồng. Các bị cáo đều là những người có trình độ chuyên môn, có hiểu biết và kinh nghiệm trong lĩnh vực công tác được phân công nhiệm vụ, được giao trực tiếp quản lý tài sản Nhà nước, thực hiện quy định về quyền và nghĩa vụ của cơ quan đại diện chủ sở hữu tài sản đối với các dự án KDC Phước Kiển và dự án KDC Ven Sông của Công ty Tân Thuận. Tuy nhiên, vì những động cơ, mục đích khác nhau, các bị cáo đã thực hiện các thủ tục chuyển nhượng phần đất đã đền bù tại dự án KDC Phước Kiển và dự án KDC Ven Sông sang Công ty Quốc Cường Gia Lai không qua thẩm đinh giá và không đưa ra đấu giá, trái quy định của pháp luật. Bị cáo Trần Công Thiện có vai trò chủ mưu, xuyên suốt vụ án; bị cáo Tất Thành Cang đã thừa nhận trách nhiệm, ăn năn, hối cải nên HĐXX ghi nhận sự thành khẩn của bị cáo. Hành vi của các bị cáo đã gây ảnh hưởng xấu, giảm uy tín của cơ quan Nhà nước. Là một trong những nguyên nhân gây mất quyền quản lý Nhà nước đối với tài sản công. Do đó cần xử lý nghiêm mới đủ sức răn đe.  Từ các lẽ trên, HĐXX quyết định tuyên phạt bị cáo Trần Công Thiện 13 năm tù, tổng hợp bản án trước đó là 26 năm tù, cấm đảm nhiệm chức vụ 4 năm sau khi chấp hành xong hình phạt; bị cáo Tất Thành Cang 6 năm tù, tổng hợp với bản án trước đó là 14 năm 6 tháng tù, cấm đảm nhiệm chức vụ 5 năm sau khi chấp hành xong hình phạt. Bị cáo Nguyễn Văn Minh (cựu Chủ tịch HĐTV Công ty Tân Thuận 8 năm tù, tổng hợp với bản án trước đó là 11 năm tù; bị cáo Phạm Văn Thông (nguyên Chánh Văn phòng Thành ủy TP.HCM) 11 năm tù, tổng hợp với bản án trước đó là 17 năm tù. Các bị cáo còn lại cũng phải lãnh từ 3 tới 9 năm tù giam. Đối với dự án KDC Phước Kiển, do đã huỷ hợp đồng chuyển nhượng, thiệt hại đã khắc phục toàn bộ. Đối với số tiền lãi 16,9 tỷ đồng mà Công ty Quốc Cường Gia Lai nộp tại CQĐT, Công ty Quốc Cường Gia Lai phải trả lại cho Công ty Tân Thuận. Buộc, các bị cáo gây ra nên các cáo phải bồi thường 16,9 tỷ đồng theo tỉ lệ phần trăm. Theo truy tố, các cá nhân tại Công ty Tân Thuận (là công ty Nhà nước) và Văn phòng Thành ủy TP.HCM đã có sai phạm nghiêm trọng trong vụ bán rẻ 32ha đất công ở xã Phước Kiển và 169.229m2 đất của Dự án khu dân cư Ven Sông cho Công ty CP Quốc Cường Gia Lai. Tháng 8/20216, Công ty Quốc Cường Gia Lai đề nghị đầu tư theo tỷ lệ 75:25 hoặc xin nhận chuyển nhượng 100% dự án. Bị cáo Trần Công Thiện, nguyên Tổng giám đốc Công ty Tân Thuận, đã chỉ đạo thuộc cấp thuê Công ty Kiểm toán và Dịch vụ tin học TP.HCM xác định giá bình quân là 1,05 triệu đồng/m2. Sau đó, Công ty Tân Thuận xây dựng đơn giá chuyển nhượng là 1,25 triệu đồng/m2. Công ty Tân Thuận đã nhận của Quốc Cường Gia Lai 374 tỷ đồng cùng tiền thuế VAT là 23 tỷ đồng. Sau đó, hợp đồng bị hủy bỏ, Công ty Tân Thuận đã trả lại cho Công ty Quốc Cường Gia Lai cả tiền chuyển nhượng, tiền thuế VAT, thêm tiền lãi suất là 21 tỷ đồng. VKS xác định số tiền Nhà nước thiệt hại ở dự án này là 202,6 tỷ đồng. Tới tháng 11/2017, Công ty Tân Thuận đã chuyển nhượng toàn bộ 32.967 m2 đất thuộc khu 4 dự án khu dân cư Ven Sông (phường Tân Phong, quận 7) cho Công ty Quốc Cường Gia Lai với giá 20 triệu đồng/m², gây thiệt hại cho Nhà nước hơn 532,6 tỷ đồng. "}