{"label": "phap-luat", "link": "https://vietnamnet.vn/bat-nhom-trom-dien-thoai-tai-sieu-thi-trong-dem-ngap-lut-lich-su-o-da-nang-2071598.html", "title": "Bắt nhóm trộm điện thoại tại siêu thị trong đêm ngập lụt lịch sử ở Đà Nẵng", "description": "\n                    Công an Đà Nẵng bắt giữ 5 đối tượng liên quan đến vụ siêu thị Điện Máy Xanh trình báo mất 130 điện thoại di động trị giá khoảng 1,2 tỷ đồng trong đêm mưa lũ lịch sử.\n                ", "content": "Sáng 19/10, Phòng Cảnh sát Hình sự (CSHS) Công an TP Đà Nẵng cho biết, đơn vị vừa làm rõ nhóm 5 đối tượng lợi dụng mưa lũ để thực hiện trộm cắp hàng chục chiếc điện thoại di động tại cửa hàng Điện Máy Xanh. Theo đó, vào sáng 15/10, Phòng CSHS nhận thông tin từ Công an quận Liên Chiểu về vụ việc siêu thị Điện Máy Xanh trên đường Tôn Đức Thắng bị mất trộm điện thoại di động. Phòng CSHS nhanh chóng phối hợp với các đơn vị liên quan vào cuộc điều tra, truy xét. Qua điều tra, công an bắt 5 đối tượng gồm: Phạm Bảo Duy (SN 1998, trú quận Cẩm Lệ), Hồ Minh Trí (SN 2003, trú quận Liên Chiểu), Hà Công Tiến Đạt (SN 2002, trú quận Thanh Khê), Nguyễn Bá Hoàng Quân (SN 2002, trú huyện Cam Lộ, tỉnh Quảng Trị), Tạ Quốc Thắng (SN 1999, trú huyện Hoài Nhơn, tỉnh Bình Định). Các đối tượng khai, đêm 14/10, nhóm này đi từ quán bida về nhà. Khi ngang qua siêu thị Điện Máy Xanh, thấy cửa kính cường lực bị vỡ, trong siêu thị không có người trông coi nên cả bọn rủ nhau vào tìm tài sản để trộm. Thời điểm này, khu vực trên đang bị ngập lụt. Các đối tượng đã trộm hàng chục chiếc điện thoại rồi nhanh chóng tẩu thoát. Cảnh sát đã thu giữ được 38 điện thoại các loại nhóm này lấy, tiếp tục mở rộng điều tra. Như   đưa tin, tối 14/10, do mưa to, chị T. cùng 6 nhân viên (có bảo vệ) của siêu thị dọn dẹp cửa hàng, gom hết các đồ điện tử có trong siêu thị bỏ vào các bao nilon để lên cao. Lúc này, vì nước lên nên chị T. có cho 9 người (không rõ lai lịch, đặc điểm) vào trú trong siêu thị. Khoảng 23h30 cùng ngày, chị T. cùng 6 nhân viên và 5 người (trong số những người vào trú ẩn) di chuyển lên tầng 2 để nghỉ, còn 4 người ở lại tầng trệt. Thời điểm này, cửa kính cường lực của siêu thị được khóa nhưng không đóng cửa cuốn phía ngoài. Đến khoảng 1h30 ngày 15/10, chị T. xuống tầng trệt kiểm tra thì thấy những tấm cửa kính cường lực phía trước siêu thị bị vỡ hoàn toàn và không thấy những người trú ở phía dưới, các bao nilon chứa điện thoại đã bị mất. Bên trong các bao này chứa 130 điện thoại của hãng iPhone, Samsung, Nokia… với tổng trị giá khoảng 1,2 tỷ đồng. VietNamNet "}