{"label": "phap-luat", "link": "https://vietnamnet.vn/danh-sap-duong-day-hoc-sinh-mo-ban-tai-khoan-ngan-hang-trai-phep-2074521.html", "title": "Đánh sập đường dây mở bán tài khoản ngân hàng trái phép", "description": "\n                    Chiều 27/10, cơ quan Cảnh sát điều tra Công an TP Hà Tĩnh cho biết, đơn vị vừa khởi tố vụ án, khởi tố bị can đối với 5 đối tượng về tội “Mua bán trái phép thông tin về tài khoản ngân hàng”.\n                ", "content": "5 đối tượng bị khởi tố, trong đó Lường Khắc Công (SN 1997, trú huyện Cẩm Xuyên, Hà Tĩnh) là đối tượng cầm đầu. Ngoài ra bị khởi tố gồm Nguyễn Thanh Bình (SN 2005), Nguyễn Hữu Vũ (SN 2005), Lê Nhật Nam (SN 2005), Nguyễn Hữu Hoàng (SN 2004), đều trú tại huyện Cẩm Xuyên, tỉnh Hà Tĩnh. Thời gian gần đây, Công an TP Hà Tĩnh phát hiện đường dây mua bán trái phép thông tin về tài khoản ngân hàng, có sự tham gia của các đối tượng người Việt Nam sinh sống tại Campuchia. Trong đó, Lường Khắc Công là đối tượng cầm đầu đường dây, sinh sống tại Campuchia. Các đối tượng nằm trong đường dây do Lường Khắc Công cầm đầu đều có địa chỉ ở huyện Cẩm Xuyên, TP Hà Tĩnh, huyện Thạch Hà và đều trong độ tuổi học sinh. Nhóm người này thống nhất chỉ sử dụng mạng xã hội Telegram để trao đổi với nhau, quy định ám hiệu bằng tin nhắn, hành động để nếu bị phát hiện thì các đối tượng khác trong đường dây biết, bỏ trốn và tiêu huỷ tất cả các tài liệu, chứng cứ. Đầu tháng 9/2022, công an nắm được Lường Khắc Công bắt đầu quay trở lại Việt Nam nên triển khai các mũi trinh sát, bắt giữ đối tượng này. Mở rộng điều tra, lực lượng chức năng bắt giữ, triệu tập 57 đối tượng khác có liên quan, từ đó đấu tranh thành công đường dây mua bán trái phép thông tin về tài khoản ngân hàng. Theo cơ quan điều tra, Lường Khắc Công là đối tượng từng có thời gian dài sinh sống và làm việc trong các tổ chức đánh bạc tại Campuchia. Công có mối quan hệ mật thiết với các đối tượng người Việt Nam hiện đang bị truy nã, có liên quan đến tổ chức đánh bạc và các hoạt động vi phạm pháp luật khác. Từ đó, Công và các đối tượng đã móc nối, hình thành nên đường dây hoạt động có quy mô lớn. Công đã trực tiếp liên hệ với 11 đối tượng ở khu vực huyện Cẩm Xuyên, Thạch Hà và TP Hà Tĩnh để trao đổi về việc mua bán thông tin tài khoản ngân hàng. Đối tượng này mua tài khoản ngân hàng với giá 1,5-2 triệu đồng/ một tài khoản rồi bán lại cho các đối tượng người Việt ở Campuchia với giá từ 2-3 triệu đồng, thu lợi 1 triệu đồng/tài khoản. 11 đối tượng trên đã liên hệ với 46 đối tượng khác trên địa bàn các huyện Cẩm Xuyên, Thạch Hà và TP Hà Tĩnh để thu mua thông tin tài khoản ngân hàng, sau đó bán lại cho Công để được hưởng số tiền chênh lệch. Nhóm đối tượng mở bán tài khoản ngân hàng chủ yếu là học sinh đã sử dụng các loại giấy tờ tuỳ thân như căn cước công dân, chứng minh nhân dân đến các ngân hàng như: Vietcombank, Techcombank, VietinBank, ACB, SHB, LienVietPostBank…) để mở tài khoản, bán kiếm lời, với mỗi tài khoản thu về 375 nghìn đồng đến 1,2 triệu đồng. Tính từ cuối năm 2021 đến tháng 6/2022, Công cùng các đối tượng trong đường dây đã trực tiếp mua bán 230 thông tin tài khoản ngân hàng. Công an đã phong tỏa, thu giữ số tiền 450 triệu đồng, 8 chiếc điện thoại di động và các tài liệu khác từ các đối tượng. Quá trình điều tra, công an xác định có những tài khoản có lượng tiền giao dịch rất lớn. Có tài khoản trong vòng 3 tháng phát sinh giao dịch gần 90 tỷ đồng nghi vấn hoạt động phạm tội đánh bạc, lừa đảo qua mạng. Hiện vụ việc đang tiếp tục được điều tra, làm rõ. "}