{"label": "phap-luat", "link": "https://vietnamnet.vn/bi-cao-giet-ba-nguoi-trong-gia-dinh-vo-cu-o-phu-yen-linh-an-tu-hinh-2048816.html", "title": "Bị cáo giết ba người trong gia đình vợ cũ ở Phú Yên lĩnh án tử hình", "description": "\n                    Đoàn Minh Hải, 34 tuổi, bị TAND Phú Yên tuyên phạt mức án cao nhất là tử hình sau khi ra tay sát hại ba người trong gia đình vợ cũ.\n                ", "content": "Sáng 12/8, TAND tỉnh Phú Yên tuyên phạt Đoàn Minh Hải, quê phường Hòa Hiệp Trung, thị xã Đông Hòa mức án tử hình về tội Giết người. HĐXX đánh giá hành vi của bị cáo là đặc biệt nghiêm trọng, chỉ mâu thuẫn trong cuộc sống đã ra tay với vợ cũ và cha mẹ vợ cũ, và thực hiện tội ác đến cùng. Tuy có thành khẩn khai báo, nhưng tại tòa bị cáo không tỏ ra ăn năn hối cải, nên cần xử lý nghiêm, loại ra khỏi xã hội. Trước đó, trình bày luận tội, đại diện VKSND Phú Yên nêu, bị cáo quyết thực hiện hành vi giết người tới cùng, dù đó là những người mà bị cáo từng gọi là vợ và cha, mẹ. Ngoài ra, sau khi sát hại ba người trên, Hải còn hai lần quay lại hiện trường với mục đích giết anh Nguyễn Hiền (23 tuổi, em trai của vợ cũ). Đại diện VKSND tỉnh đề nghị tòa xem xét, tuyên phạt bị cáo Hải mức án cao nhất là tử hình về tội Giết người. Tại tòa, khi trả lời các câu hỏi của HĐXX, bị cáo Hải tỏ ra lạnh lùng khai về quá trình gây án. Bị cáo thừa nhận không hối hận khi đã gây án và có tội thì nhận tội, nên \"một đồng cũng không bồi thường\". Ngoài ra, suốt phiên xử diễn ra, bị cáo Hải liên tục mất bình tĩnh và lớn tiếng la lối, đòi giết anh Nguyễn Hiền, em trai của vợ cũ.  Theo cáo trạng, năm 2018, Hải sống như vợ chồng với chị Dương, 28 tuổi, cùng khu phố Hòa Hiệp 3, phường Hòa Hiệp Trung, thị xã Đông Hòa. Họ có con chung 3 tuổi. Cuộc sống hôn nhân ngột ngạt, khi Hải thường mâu thuẫn với cha mẹ vợ cũ cùng em trai của chị Dương. Tháng 9/2020, TAND thị xã Đông Hòa xét xử không công nhận họ là vợ chồng, giao  con gái cho chị Dương nuôi. Hải nhiều lần tới thăm con, song gia đình vợ cũ ngăn cản, không cho gặp nên đã có hiềm khích, Hải nảy sinh ý định sát hại. Hôm 28/5, Hải mang dao, búa tìm tới nhà sát hại vợ cũ cùng cha mẹ. Sau khi gây án, hung thủ ẵm con gái về nhà cha mẹ ruột gửi gắm, thay quần áo cho vào túi mang đi vứt, rồi quay lại hiện trường tìm anh Hiền để sát hại, nhưng không gặp. Tối cùng ngày, nghi phạm mượn xe máy chạy vào TP.HCM, tìm tới nhà bạn tại phường Bình Hưng Hòa B, quận Bình Tân, ngủ qua đêm. Đến tối 29/5, Công an Phú Yên phối hợp với Phòng trọng án Cục cảnh sát Hình sự (Bộ Công an) phát hiện Hải ra khỏi phòng trọ thì vây bắt, di lý về Phú Yên. "}