{"label": "phap-luat", "link": "https://vietnamnet.vn/con-trai-ba-nguyen-phuong-hang-dat-10-ty-dong-de-xin-cho-me-tai-ngoai-2073418.html", "title": "Con trai bà Nguyễn Phương Hằng đặt 10 tỷ đồng xin cho mẹ tại ngoại", "description": "\n                    Con trai bà Nguyễn Phương Hằng vừa có đơn đề nghị đặt 10 tỷ đồng nhằm đảm bảo, thay thế biện pháp tạm giam cho mẹ được tại ngoại để điều trị bệnh.\n                ", "content": "Ngày 24/10, ông Nguyễn Quang Tuấn (32 tuổi, ngụ quận 7, là con trai của bị can  ) có đơn gửi Cơ quan CSĐT Công an TP.HCM, VKSND TP.HCM, đề nghị được đặt tiền nhằm đảm bảo, thay thế biện pháp tạm giam cho mẹ được tại ngoại để điều trị bệnh. Đơn của ông Tuấn trình bày: “Theo hướng dẫn tại Điều 7, Thông tư liên tịch số 06/2018TTLT-BCA-BQP-BTC-TANDTC ngày 7/8/2018 có hiệu lực kể từ ngày 20/9/2018 về các điều kiện được áp dụng biện pháp ngăn chặn “Đặt tiền để bảo đảm” để thay thế biện pháp “tạm giam” quy định tại Điều 122, Bộ luật tố tụng hình sự năm 2015 có hiệu lực từ ngày 1/1/2018; tôi nhận thấy mẹ tôi có hội đủ các điều kiện như sau: phạm tội lần đầu, nhân thân tốt, chưa có tiền án, có địa chỉ cư trú rõ ràng. Trước khi bị bắt mẹ tôi có nhiều bằng khen, giấy khen của nhiều cơ quan, tổ chức xã hội về hoạt động từ thiện. Sau khi bị bắt đến nay mẹ tôi cũng đã thành khẩn khai báo, ăn năn hối cải, nhận thức được sai phạm và cam kết không tái phạm…Hành vi của mẹ tôi không thuộc các trường hợp không được áp dụng biện pháp đặt tiền để bảo đảm”. Ngoài ra, ông Tuấn còn trình bày, bà Hằng hiện đang mắc các bệnh: cao huyết áp, rối loạn lo âu, tiền đình, thiếu máu tim cục bộ rối loại lipid máu, mất ngủ kéo dài, u xơ tử cung…phải thường xuyên điều trị thuốc gần chục năm nay. Đồng thời, bà Hằng là người chăm sóc mẹ già hơn 90 tuổi và 2 con nhỏ; là người đang điều hành hoạt động doanh nghiệp với rất nhiều người lao động. “Do vậy, tôi làm đơn này xin được đặt số tiền đảm bảo là 10 tỷ đồng, để thay thế biện pháp ngăn chặn tạm giam cho mẹ tôi cho đến khi kết thúc vụ án”, ông Tuấn viết trong đơn. Trước đó, cũng ông Tuấn có đơn gửi đến cơ quan tố tụng ở TP.HCM xin khoan hồng, giảm nhẹ hình phạt và xin cho mẹ mình được tại ngoại. Sau đó, bà Nguyễn Phương Hằng tiếp tục gửi đơn tới Cơ quan CSĐT Công an TP.HCM, Viện KSND TP.HCM đề nghị xin được bảo lãnh tại ngoại.  Trong đơn, bị can Hằng trình bày, bản thân có nhiều đóng góp trong hoạt động từ thiện, nhân đạo, nhất là trong đại dịch Covid-19. Bà Nguyễn Phương Hằng bị khởi tố, bắt tạm giam ngày 24/3/2022 về tội “Lợi dụng các quyền tự do dân chủ xâm phạm lợi ích của Nhà nước, quyền, lợi ích hợp pháp của tổ chức, cá nhân\". Lần kết luận điều tra gần đây, cơ quan CSĐT Công an TP.HCM cho rằng, từ giai đoạn tháng 3/2021 đến khi bị khởi tố, bắt tạm giam (tháng 3/2022), bà Nguyễn Phương Hằng sử dụng 12 kênh trên các nền tảng mạng xã hội như: Youtube, Facebook, Tiktok… để thực hiện các buổi livestream. Bà Hằng bị cho là đề cập đến nhiều nội dung, nhiều vấn đề cá nhân của người khác. Cơ quan điều tra xác định, các buổi livestream đó, bà Hằng đã xâm phạm đến bí mật đời tư, ảnh hưởng đến uy tín danh dự của một số người, đơn cử như bà Nguyễn Thị Mỹ Oanh (tức ca sỹ Vy Oanh, ông Võ Nguyễn Hoài Linh (tức danh hài Hoài Linh), bà Đặng Thị Hàn Ni (tức nhà báo Hàn Ni)… Quá trình điều tra, bà Nguyễn Phương Hằng có khai báo, những thông tin liên quan đến đời tư của những người khác, trong đó có các cá nhân như trên là bà tham khảo trên mạng, đọc báo và nằm… mơ. Bà Hằng cũng thừa nhận các thông tin này không rõ nguồn gốc, chưa được kiểm chứng, không có căn cứ xác thực. "}