{"label": "phap-luat", "link": "https://vietnamnet.vn/bay-muu-chiem-doat-nua-ty-dong-cua-nguoi-khac-chuyen-nham-vao-tai-khoan-2072769.html", "title": "Bày mưu chiếm đoạt nửa tỷ đồng của người khác chuyển nhầm vào tài khoản", "description": "\n                    Ba đối tượng ở Hải Phòng thực hiện mưu kế chúng nghĩ ra để chiếm đoạt 500 triệu đồng của người khác chuyển nhầm vào tài khoản.\n                ", "content": "Ngày 22/10, cơ quan CSĐT Công an TP Hải Phòng cho biết, đơn vị  đã ra quyết định khởi tố vụ án, khởi tố bị can đối với Phạm Văn Mạnh (SN 1991, ở phường Bắc Sơn, quận Kiến An), Vương Hoàng Trung (SN 1994, ở xã Mỹ Đức, huyện An Lão), Nguyễn Hồng Phong (SN 1979, ở phường Bắc Sơn, quận Kiến An) và Nguyễn Thị Hương (SN 2001, ở xã Tân Viên, huyện An Lão) về tội “Chiếm giữ trái phép tài sản”, quy định tại khoản 2, Điều 176 Bộ luật Hình sự. Theo điều tra, Phạm Văn Mạnh là lao động tự do tại xã Tân Viên, huyện An Lão.  Gần đây, Mạnh thường đến quán tạp hóa của chị Đào Thị Hồng, SN 1976, ở cùng xã làm dịch vụ chuyển tiền nhanh nên đã có một số lần nhờ chị chuyển tiền vào tài khoản cho mình. Trong điện thoại của chị Hồng có lưu số tài khoản của Mạnh. Khoảng 17h15 ngày 24/9/2022, chị Hồng đã sử dụng ứng dụng internet banking để chuyển số tiền 500 triệu đồng cho em họ là anh Phạm Văn Quý. Do thao tác nhầm trên ứng dụng nên chị Hồng đã chuyển nhầm số tiền trên đến tài khoản của Phạm Văn Mạnh. Ngay sau khi chuyển tiền, chị Hồng lập tức phát hiện mình đã thao tác sai. Theo hướng dẫn của ngân hàng, chị Hồng chuyển khoản số tiền 10.000 đồng đến tài khoản của Mạnh kèm nội dung thông báo việc chuyển nhầm tiền và mong được hợp tác xử lý. Anh Phạm Văn Quý cũng gọi điện đến số điện thoại của Mạnh yêu cầu gặp để chuyển lại số tiền trên nhưng Mạnh viện cớ chờ kiểm tra lại phía ngân hàng rồi sẽ trả lời sau. Sau lần đó, chị Hồng gọi điện thì Mạnh không nghe máy nữa. Là một kẻ nghiện ma túy và nghiện cả cờ bạc, công việc lao động tự do bấp bênh nên khi \"vớ\" được số tiền nửa tỷ đồng trên, Mạnh tìm mọi cách chiếm đoạt. Gã kể cho hai người bạn là Nguyễn Hồng Phong và Vương Hoàng Trung biết sự việc được chuyển khoản nhầm 500 triệu đồng. Trung bàn với Mạnh chuyển hết số tiền trên đi các tài khoản khác để tránh việc bị chủ tài khoản hoặc ngân hàng thu hồi lại. Được hướng dẫn Mạnh chuyển 210 triệu đồng đến tài khoản của Đỗ Thị Ngọc (là vợ của Trung); chuyển 180 triệu đồng đến tài khoản của bạn gái là Nguyễn Thị Hương; chuyển 110 triệu đồng vào tài khoản của Nguyễn Hồng Phong. Sau khi hoàn tất chuyển khoản 500 triệu đồng để không ai truy vết được món tiền trên, Mạnh gọi điện cho Nguyễn Thị Hương thông báo việc có người chuyển nhầm số tiền trên vào tài khoản của mình nên phải chuyển 180 triệu đồng cho Hương để quản lý giúp.  Đối với Phong và Trung thì Mạnh yêu cầu giữ số tiền đó, cần chi tiêu gì thì phải cho gã biết. Các đối tượng thống nhất, khi có người hỏi thì nói số tiền trên là Mạnh chuyển trả nợ cho Phong và Trung để tránh việc chủ tài sản hay ngân hàng lấy lại tiền. Sau đó, các đối tượng đã dùng số tiền trên để trả nợ và chi tiêu cá nhân. Về phía chị Đào Thị Hồng, sau nhiều lần liên lạc với đối tượng không được, ngày 28/9/2022, chị đã làm đơn trình báo Công an TP Hải Phòng. Vương Hoàng Trung, Nguyễn Hồng Phong và Nguyễn Thị Hương bị công an triệu tập và khai nhận việc làm sai trái của bản thân. "}