{"label": "phap-luat", "link": "https://vietnamnet.vn/mao-danh-benh-vien-mat-trung-uong-de-lua-nguoi-gia-2073431.html", "title": "Mạo danh Bệnh viện mắt Trung ương để lừa người già", "description": "\n                    Nhận thấy có nhiều người cao tuổi quan tâm đến sản phẩm bồi bổ sức khỏe nên nhóm đối tượng nảy sinh kế hoạch lừa đảo, chiếm đoạt tài sản những nạn nhân thiếu hiểu biết.\n                ", "content": "Ngày 24/10,  Công an TP Hà Nội đã khởi tố vụ án, khởi tố bị can, tạm giam 5 nghi phạm gồm: Nguyễn Hồng Dương, Ngô Văn Đại (cùng SN 1995, trú tại Nam Định), Phạm Xuân Đức (SN 2002), Hoàng Văn Khánh (SN 2000, cùng trú tại Hà Nội) và Nguyễn Thị Lới (SN 2000, trú tại Hưng Yên) về tội “làm giả con dấu, tài liệu của cơ quan, tổ chức”. Theo cơ quan công an, khoảng tháng 6/2021, Nguyễn Hồng Dương thuê nhà tại xã Vân Canh, huyện Hoài Đức, Hà Nội làm chỗ ăn ở, trụ sở làm việc và kho chứa hàng để buôn bán một số thực phẩm chức năng có tác dụng bổ mắt. Thời gian này, Dương rủ các đối tượng khác làm ăn cùng mình. Đến tháng 10/2021, các đối tượng trên nảy sinh ý định lừa đảo chiếm đoạt tài sản của khách hàng mua thuốc bổ mắt do thấy nhiều người cao tuổi thường quan tâm đến sức khỏe nhưng thiếu hiểu biết về các loại thuốc và thực phẩm chức năng; một số khác lại cả tin, nếu nhận được lợi ích hoặc hứa hẹn nhận tiền thưởng, tiền hỗ trợ thì rất dễ bỏ ra số tiền lớn. Sau đó, nhóm Dương đã bàn bạc, thống nhất cùng nhau làm giả các giấy tờ là lãnh đạo, cán bộ, bác sĩ đang công tác Bệnh viện Mắt Trung ương và Sở Y tế Hà Nội với mục đích gửi cho các nạn nhân để họ tin tưởng nhận thuốc và chuyển tiền. Cụ thể, Phạm Xuân Đức sử dụng máy tính soạn thảo văn bản, cắt dán các mẫu dấu “Bộ Y tế”, “Chứng nhận sản phẩm chính hãng” để tạo ra các file văn bản chỉ thị, sao kê hồ sơ bệnh án, biên lai, công văn, giấy xác nhận, liệu trình… rồi mua máy in màu để in thành các văn bản giả. Ngoài ra, các đối tượng còn tuyển nhân viên tư vấn khách hàng và mua điện thoại, sim “rác” để liên lạc với khách hàng giới thiệu là người ở Sở Y tế Hà Nội hay bác sĩ, nhân viên Bệnh viện Mắt Trung ương. Các đối tượng trao đổi về tình trạng mắt của người bệnh, giới thiệu các sản phẩm thực phẩm chức năng hoặc lôi kéo tham gia chương trình “Hồ sơ vàng” của Bệnh viện mắt Trung ương để được hưởng tiền bảo hiểm hay miễn phí khám chữa bệnh. Tuy nhiên, để được hưởng quyền lợi, khách hàng phải nộp tiền để làm “Hồ sơ vàng” kèm tặng thuốc miễn phí hoặc mua thuốc theo các liệu trình tăng dần theo chính sách của hồ sơ. Khi khách hàng tin tưởng và đồng ý tham gia, các đối tượng đóng gói thuốc, in giấy tờ giả kèm theo và gửi qua đơn vị giao hàng để thu tiền trực tiếp của khách. Với thủ đoạn trên có hàng trăm nạn nhân khắp các tỉnh, thành phố trên toàn quốc bị lừa, trong đó, có nạn nhân chuyển cho đối tượng 500-600 triệu đồng. Cơ quan điều tra đề nghị những ai là nạn nhân của đường dây chào bán thuốc, thực phẩm chức năng và “Hồ sơ vàng” do đối tượng Dương cầm đầu khẩn trương đến Đội 3, Phòng Cảnh sát hình sự Công an TP Hà Nội (số 7 phố Thiền Quang) trình báo, hợp tác điều tra. "}