{"label": "phap-luat", "link": "https://vietnamnet.vn/vien-truong-vksnd-huyen-nhan-hoi-lo-roi-dau-thu-co-duoc-giam-an-2072873.html", "title": "Viện trưởng VKSND huyện nhận hối lộ rồi đầu thú có được giảm án?", "description": "\n                    Việc bị can nhận hối lộ tự thú hoặc đầu thú về hành vi phạm tội của mình để bị khởi tố về tội Nhận hối lộ là chuyện hiếm khi xảy ra.\n                ", "content": "Cơ quan điều tra VKSND Tối cao vừa ra quyết định khởi tố vụ án, khởi tố bị can và lệnh bắt tạm giam 4 tháng đối với ông Vi Đức Ninh (cựu Viện trưởng VKSND huyện Lục Ngạn, Bắc Giang) để làm rõ hành vi nhận hối lộ. Liên quan đến vụ án, ông Hồ Anh Khoa (nguyên cán bộ Cục Cảnh sát hình sự Bộ Công an) và 3 người khác cũng bị khởi tố để điều tra hành vi môi giới hối lộ. Trước đó, Phòng Cảnh sát hình sự, Công an tỉnh Bắc Giang đã bắt khẩn cấp và bàn giao 2 nghi phạm cùng hồ sơ ban đầu tới Cơ quan điều tra của VKSND Tối cao để làm rõ hành vi môi giới hối lộ và nhận hối lộ. Sau đó ông Ninh và Khoa đã ra đầu thú. Trao đổi với VietNamNet, Tiến sĩ, Luật sư Đặng Văn Cường cho hay, việc bị can nhận hối lộ tự thú hoặc đầu thú về hành vi phạm tội của mình để bị khởi tố về tội Nhận hối lộ là chuyện hiếm khi xảy ra và đây cũng là tình tiết giảm nhẹ trách nhiệm hình sự theo quy định của  . CQĐT sẽ làm rõ hành vi của các bị can trong vụ án này là tự thú hay đầu thú, nguyên nhân nào dẫn đến việc các bị can tự thừa nhận hành vi phạm tội của mình để đối mặt với khung hình phạt cao nhất của tội Nhận hối lộ là tù chung thân hoặc tử hình. Theo Tiến sĩ Đặng Văn Cường, điểm chung của đầu thú và tự thú là người phạm tội đều khai báo với cơ quan có thẩm quyền về hành vi phạm tội của mình. Tuy nhiên, điểm khác nhau là tự thú thì hành vi phạm tội chưa được phát hiện còn đầu thú là hành vi phạm tội đã được phát hiện. Trường hợp ông Khoa trình diện với CQĐT về hành vi môi giới hối lộ, sau đó ông Ninh mới khai nhận hành vi nhận hối lộ của mình thì ông Ninh chỉ có thể được xem xét là \"đầu thú\" chứ không phải là \"tự thú\".  CQĐT cũng sẽ làm rõ, trước khi ông Khoa khai nhận hành vi môi giới hối lộ thì cơ quan chức năng đã phát hiện hay chưa. Nếu đã phát hiện rồi, hành vi của người này cũng chỉ được coi là đầu thú chứ không phải là tự thú. Vẫn theo luật sư Đặng Văn Cường, \"tự thú\" là một trong các tình tiết giảm nhẹ trách nhiệm hình sự, trong khi đó, \"đầu thú\" có thể được xem xét giảm nhẹ một phần trách nhiệm hình sự. Trong lịch sử tố tụng hình sự Việt Nam từ trước đến nay, việc người phạm tội về chức vụ, tham nhũng tự thú, tự nguyện khai báo với cơ quan, tổ chức về hành vi phạm tội của mình trước khi tội phạm bị phát hiện là chuyện \"xưa nay hiếm\".  Những người thực hiện hành vi tham nhũng là những người có chức vụ quyền hạn, có hiểu biết sâu sắc về pháp luật, hiểu biết hậu quả pháp lý mà mình gây ra. Khi chưa có cơ quan tổ chức nào phát hiện mà họ lại tự thừa nhận hành vi phạm tội của mình, tự đến trình diện khai báo với cơ quan chức năng là chuyện rất ít xảy ra trên thực tế.  Còn những trường hợp đã thực hiện hành vi phạm tội sau đó bị phát hiện, cơ quan chức năng đã vào cuộc xác minh làm rõ, biết là không thể chối cãi được nữa thì mới nhận tội, trong quá trình điều tra những người này thành khẩn khai báo ăn năn hối cải, tự nguyện giao nộp lại số tiền do phạm tội mà có thì có thể được xem xét áp dụng tình tiết giảm nhẹ theo quy định tại Điều 51 BLHS. Tuy nhiên, xét tính chất nghiêm trọng của vụ án, những tình tiết giảm nhẹ trách nhiệm hình sự sẽ không phải là những yếu tố quyết định nhiều đến hình phạt khi toà án lượng hình.  Luật sư cho rằng, có nhiều yếu tố quyết định đến hình phạt, trong đó quy định của BLHS về khung khoản áp dụng, tính chất nghiêm trọng của hành vi phạm tội, hậu quả đã gây ra đối với xã hội mới là những yếu tố quan trọng để quyết định hình phạt đối với người thực hiện hành vi phạm tội.  Có nhiều trường hợp, dù bị cáo có nhiều tình tiết giảm nhẹ trách nhiệm hình sự, nhân thân tốt, thành khẩn khai báo ăn năn hối cải, tự nguyện bồi thường khắc phục hậu quả..., nhưng tính chất của vụ án đặc biệt nghiêm trọng, tài sản chiếm đoạt, hưởng lợi đặc biệt lớn, tòa án vẫn áp dụng mức hình phạt nghiêm khắc để răn đe, phòng ngừa chung cho xã hội và tương xứng với tính chất, mức độ của hành vi phạm tội gây ra. "}