{"label": "phap-luat", "link": "https://vietnamnet.vn/ong-trinh-xuan-thanh-va-rac-roi-trong-viec-xu-ly-can-biet-thu-bi-ke-bien-2074442.html", "title": "Ông Trịnh Xuân Thanh và rắc rối trong việc xử lý căn biệt thự bị kê biên", "description": "\n                    Ông Trịnh Xuân Thanh đang thụ án vì dính đến sai phạm tại Dự án Nhà máy nhiệt điện Thái Bình 2, nhưng TAND TP Hà Nội vừa phải mở một phiên toà để giải quyết \"rắc rối\" liên quan đến căn biệt thự bị kê biên.\n                ", "content": "TAND TP Hà Nội vừa xét xử sơ thẩm vụ án hình sự về phần dân sự liên quan đến căn biệt thự mà trước đó CQĐT đã kê biên tài sản đối với ông   (nguyên Chủ tịch HĐQT Tổng Công ty cổ phần Xây lắp Dầu khí Việt Nam- VPC). Trong vụ án liên quan đến ông Đinh La Thăng để xảy ra sai phạm tại Dự án Nhà máy nhiệt điện Thái Bình 2, ông Trịnh Xuân Thanh bị toà án cấp sơ thẩm và phúc thẩm tuyên án tù chung thân vì tội Tham ô tài sản và Cố ý làm trái quy định của Nhà nước về quản lý kinh tế gây hậu quả nghiêm trọng. Ngoài ra, Tòa còn quyết định kê biên tài sản, trong đó có căn biệt thự ở khu đô thị sinh thái Vinhomes Riverside (Long Biên, Hà Nội) để đảm bảo thi hành án. Tại bản án hình sự sơ thẩm tuyên ngày 22/1/2018, TAND Hà Nội buộc ông Trịnh Xuân Thanh phải bồi thường hơn 34 tỷ đồng. HĐXX quyết định: \"Tiếp tục duy trì lệnh kê biên tài sản của Cơ quan An ninh điều tra Bộ Công an để đảm bảo cho việc thi hành án: Biệt thự AD02-16, Khu đô thị sinh thái Vinhomes Riverside...\" Sau bản án sơ thẩm, ông Thanh kháng cáo kêu oan, trong khi đó anh Trịnh Hùng Cường (con trai ông Thanh) cũng kháng cáo về phần xử lý tài sản đã kê biên vì cho rằng, căn biệt thự bị kê biên nói trên là của Cường, không liên quan đến vụ án. Tuy nhiên, sau đó hai bố con ông Trịnh Xuân Thanh cùng rút đơn kháng cáo nên TAND Cấp cao tại Hà Nội đã đình chỉ xét xử phúc thẩm. Bản án hình sự sơ thẩm đã tuyên về phần xử lý tài sản kê biên của Trịnh Xuân Thanh (đứng tên anh Trịnh Hùng Cường) có hiệu lực pháp luật kể từ ngày tuyên án phúc thẩm. Đến ngày 15/6/2020, Chánh án TAND Tối cao kháng nghị một phần nội dung của hai bản án trên, đề nghị Hội đồng thẩm phán TAND Tối cao xét xử giám đốc thẩm theo hướng: Hủy hai bản án trên về phần: \"Tiếp tục duy trì lệnh kê biên tài sản của Cơ quan An ninh điều tra Bộ Công an để đảm bảo cho việc thi hành án: Biệt thự AD02-16, Khu đô thị sinh thái Vinhomes Riverside...\". Ngày 3/3/2021, cấp giám đốc thẩm đã chấp nhận kháng nghị của Chánh án TAND Tối cao, chuyển hồ sơ vụ án cho TAND TP Hà Nội để xét xử sơ thẩm lại theo đúng quy định của pháp luật. Ngày 21/10, đưa vụ án hình sự về phần dân sự liên quan đến căn biệt thự mà trước đó CQĐT đã kê biên tài sản đối với ông Trịnh Xuân Thanh ra xét xử, TAND Hà Nội cho rằng, có đủ cơ sở khẳng định, căn biệt thự ở Vinhomes Riverside thuộc sở hữu hợp pháp của anh Trịnh Hùng Cường, được anh này mua với giá hơn 11 tỷ đồng. Nguồn hình thành tài sản có hơn 8,3 tỷ đồng là tiền anh này vay của ngân hàng Techcombank, hơn 3,5 tỷ đồng là của vợ chồng ông Thanh cho con trai. Theo tòa, việc CQĐT kê biên tài sản trên để đảm bảo thi hành án phần trách nhiệm dân sự của ông Trịnh Xuân Thanh là đúng, tuy nhiên còn phải đảm bảo cả nghĩa vụ trả nợ của anh Cường đối với ngân hàng. Tại tòa, anh Cường và đại diện Techcombank đề nghị HĐXX ghi nhận sự thỏa thuận của các bên. Cụ thể, anh Cường đồng ý thanh toán cho ngân hàng hơn 13 tỷ đồng cả gốc lẫn lãi và các khoản phát sinh theo lãi suất quá hạn. Trường hợp anh Cường không thanh toán được khoản nợ và lãi phát sinh, ngân hàng có quyền yêu cầu cơ quan thi hành án có thẩm quyền tiến hành phát mại tài sản kê biên bảo đảm cho khoản nợ. Xét thấy thoả thuận trên của hai bên là đúng quy định của pháp luật nên tòa ghi nhận sự thoả thuận này của anh Cường và phía ngân hàng. Ngoài ra, tòa cũng quyết định tiếp tục duy trì lệnh kê biên tài sản đối với căn biệt thự trên để đảm bảo cho việc thi hành án của ông Trịnh Xuân Thanh. Trong đó, phần của Trịnh Xuân Thanh trong căn biệt thự trên là hơn 3,5 tỷ đồng.  "}