{"label": "phap-luat", "link": "https://vietnamnet.vn/vks-bac-de-nghi-cua-luat-su-ve-viec-dieu-tra-lai-vu-dau-gia-262-lo-dat-o-phu-yen-2071392.html", "title": "Viện kiểm sát bác đề nghị của luật sư về việc điều tra lại vụ đấu giá 262 lô đất ở Phú Yên", "description": "\n                    Cho rằng còn nhiều tình tiết trong vụ án chưa được làm rõ, nhiều luật sư đề nghị tòa trả hồ sơ, điều tra lại. Viện kiểm sát bác quan điểm này. Trong khi đó,  gia đình cựu Phó Chủ tịch Phú Yên nộp thêm 800 triệu đồng khắc phục hậu quả.\n                ", "content": "Chiều 18/10, phiên xử cựu Phó Chủ tịch UBND Phú Yên Nguyễn Chí Hiến và 4 người khác là nguyên lãnh đạo các sở ngành cùng về tội \"Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí\" tiếp tục phần tranh luận. Là người bào chữa cho ông Nguyễn Chí Hiến, luật sư Lê Văn Thiệp cho rằng, cơ quan điều tra đã vi phạm các quy định tố tụng. Quá trình khởi tố vụ án và bị can, Công an Phú Yên đã không lấy lời khai của những cá nhân có chức vụ quyền hạn tại Ban Thường vụ Tỉnh ủy Phú Yên, Thường trực HĐND để xác định trách nhiệm của những cá nhân liên quan, trong đó có ông Huỳnh Tấn Việt - nguyên Bí thư Tỉnh uỷ, Chủ tịch HĐND tỉnh Phú Yên. Ngoài ra, cơ quan CSĐT đã không tiến hành thu thập các chứng cứ quan trọng của vụ án là các Nghị quyết của HĐND tỉnh Phú Yên, Nghị quyết của Thường trực HĐND tỉnh Phú Yên cũng như các kết luận, thông báo của Ban Thường vụ Tỉnh ủy Phú Yên. Theo luật sư Thiệp, những văn bản trên rất quan trọng để nhận định, đánh giá tính chất, mức độ của việc bán đấu giá quyền sử dụng đất tại khu đô thị mới Nam TP Tuy Hòa. Trên cơ sở xác định thẩm quyền của HĐND tỉnh Phú Yên sẽ đánh giá việc UBND tỉnh chấp hành Nghị quyết của HĐND tỉnh có trái các quy định của nhà nước về quản lý kinh tế hay không. Cùng với đó, việc đấu giá 262 lô đất đã được Kiểm toán Nhà nước thực hiện việc thanh tra chuyên đề và có kết luận xác định không thu hồi số tiền 8 tỷ mà VKSND đã nêu tại tòa. Nhận thấy có nhiều vấn đề chưa được làm rõ, luật sư bào chữa cho ông Hiến đề nghị trả hồ sơ, điều tra lại vụ án. Khi bào chữa cho ông Nguyễn Ngọc Duy (cựu Phó cục trưởng Cục Thuế tỉnh Phú Yên), luật sư Trần Hải Đức, cho rằng VKSND tỉnh truy tố thân chủ mình về tội Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí là không đúng.  Theo luật sư Đức, thân chủ của ông khi còn giữ chức vụ là Phó cục trưởng Cục Thuế tỉnh Phú Yên. Trong khi đó, quyền hạn của đơn vị này là cơ quan thừa hành, thông báo việc nộp thuế cho người bán đấu giá. Cùng với đó, cần phải xem lại việc đấu giá đất trong vụ án trên là đấu giá lần đầu hay đấu giá lại, vì đấu giá lại có quyền giảm giá không quá 10% giá trị tài sản bán đấu giá. Do vậy, tại Phú Yên mới mới tổ chức chia nhỏ diện tích đất ra để tổ chức bán đấu giá, và nếu đấu giá lại thì không có gì sai, vì đây là vấn đề pháp lý quan trọng trong vụ án. Dựa vào tình tiết, diễn biến diễn ra tại phiên xử, luật sư Đức đề nghị nếu có tuyên án thì tuyên các bị cáo không phạm tội, còn không đề nghị tòa trả hồ sơ để điều tra bổ sung để làm rõ. Bởi, nếu có tội thì có rất nhiều người có quyền và nghĩa vụ liên quan cũng bị khởi tố, tránh bỏ sót người lọt tội phạm. Các luật sư cũng nhìn nhận, phân tích về trách nhiệm trong quá trình tổ chức đấu giá khi những người chấp thuận chủ trương này mới là nguyên nhân chủ yếu, nguyên nhân. Ngoài ra, thời điểm hiện tại, kết luận của Kiểm toán Nhà nước là cao nhất, chưa có cơ quan có thẩm quyền nào thu hồi hay hủy bỏ quyết định nói trên; có thể trình tự thủ tục của kiểm toán là sai nhưng về mặt nội dung thì không sai, không thay đổi. Đáp lại, đại diện VKSND nói, Kiểm toán Nhà nước đã nêu quan điểm về việc không thu hồi số tiền 8 tỷ. Sau này, Kiểm toán Nhà nước cũng thông báo đến các cơ quan tố tụng tỉnh Phú Yên về việc kỷ luật một số cán bộ Kiểm toán Nhà nước liên quan đến quy trình trong quá trình văn bản đã ký. Đồng thời, VKSND tỉnh Phú Yên giữ quan điểm đã nêu trong bản luận tội với các bị cáo. Chiều nay, HĐXX thông báo, gia đình ông Nguyễn Chí Hiến đã nộp thêm 800 triệu đồng khắc phục hậu quả (trước đó đã nộp 600 triệu đồng). VKSND Phú Yên đề nghị giảm án cho ông Hiến từ mức đề nghị tuyên phạt 7-8 năm tù, xuống còn mức án là 6 năm 6 tháng tù.  Sau khi kết thúc phần tranh luận, tòa cho các bị cáo nói lời sau cùng, và sẽ tuyên án vào 19/10. Xuân Ngọc. Xuân Ngọc. Xuân Ngọc. "}