{"label": "phap-luat", "link": "https://vietnamnet.vn/bat-giu-doi-tuong-lam-gia-quyet-dinh-cua-ubnd-tinh-long-an-2072718.html", "title": "Bắt giữ đối tượng làm giả quyết định của UBND tỉnh Long An", "description": "\n                    Ngày 21/10, Công an tỉnh Long An cho biết, đơn vị đã bắt giữ Phạm Văn Đủ (59 tuổi, ngụ ấp 1B, xã Thanh Phú, huyện Bến Lức) có hành vi làm giả quyết định của UBND tỉnh.\n                ", "content": "Ngày 21/10, thông tin từ Công an tỉnh Long An cho biết, đã bắt giữ đối tượng Phạm Văn Đủ (59 tuổi, ngụ ấp 1B, xã Thanh Phú, huyện Bến Lức) có hành vi làm giả quyết định của UBND tỉnh Long An. Theo thông tin ban đầu, từ năm 2021, đối tượng Đủ tự giới thiệu có họ hàng với nguyên lãnh đạo tỉnh Long An, có cháu làm việc tại Sở Kế hoạch và Đầu tư tỉnh Long An nên có khả năng xin được chủ trương dự án cho doanh nghiệp. Từ đó, đối tượng Đủ và một công ty ở phường 4, TP Tân An ký hợp đồng dịch vụ ngày 26-7 với nội dung: Đối tượng Đủ xin chủ trương dự án khu công nghiệp tại xã Tân Thành, huyện Thủ Thừa, diện tích 1.370ha với chi phí trọn gói 3.144 tỷ đồng. Theo thỏa thuận, công ty mà đối tượng ký hợp đồng phải thanh toán phí dịch vụ 20 tỷ đồng khi có quyết định chủ trương đầu tư của UBND tỉnh. Để thực hiện hành vi lừa đảo chiếm đoạt tài sản, Đủ thuê người làm giả Quyết định số 2536/QĐ-UBND, ngày 3-8 của UBND tỉnh Long An với giá 2 triệu đồng. Sau đó, đối tượng Đủ đưa quyết định giả cho một công ty và được công ty đưa trước 10 tỷ đồng. Với hành vi trên, ngày 10-10, Cơ quan Cảnh sát điều tra Công an tỉnh Long An đã ra quyết định khởi tố vụ án, khởi tố bị can đối với Phạm Văn Đủ về hành vi “Làm giả con dấu, tài liệu của cơ quan; Sử dụng tài liệu giả của cơ quan” và hành vi “Lừa đảo chiếm đoạt tài sản”; khởi tố bị can Nguyễn Công Sơn về hành vi “Làm giả con dấu, tài liệu của cơ quan”. Như đã đưa tin, trước đó, ngày 12-8, UBND tỉnh Long An cho biết, qua theo dõi thông tin trên mạng Internet, UBND tỉnh Long An phát hiện có trường hợp đăng tải văn bản với nội dung và hình thức giả mạo quyết định do UBND tỉnh Long An ban hành. Cụ thể là Quyết định số 2536/QĐ-UBND ngày 3-8-2022 về chấp thuận chủ trương đầu tư, đồng thời chấp thuận nhà đầu tư cho Công ty Cổ phần Đầu tư Thuận Thành Phát Land thực hiện dự án Khu công nghiệp Thuận Thành Phát Land – Long An, diện tích khoảng 1.370ha tại xã Tân Thành, huyện Thủ Thừa, tỉnh Long An. Theo đó, UBND tỉnh Long An khẳng định quyết định nêu trên không do UBND tỉnh ban hành, đây là quyết định giả mạo văn bản, chữ ký của cơ quan nhà nước và cá nhân có thẩm quyền của các đối tượng nhằm thực hiện các hành vi phạm pháp luật và tác động xấu đến xã hội. Đồng thời, UBND tỉnh Long An thông tin đến UBND các tỉnh, thành phố trực thuộc Trung ương biết và đề nghị UBND các tỉnh, thành phố trực thuộc Trung ương thông tin rộng rãi đến cơ quan, tổ chức và người dân được biết để không sử dụng, không chia sẻ quyết định nêu trên. Vụ việc đang được cơ quan chức năng tiếp tục điều tra, xử lý theo quy định của pháp luật. "}