{"label": "phap-luat", "link": "https://vietnamnet.vn/vks-noi-ly-do-dinh-chi-dieu-tra-vu-cuong-che-ben-thuong-ly-trong-dem-2073543.html", "title": "VKS nói lý do đình chỉ điều tra vụ 'cưỡng chế bến Thượng Lý trong đêm'", "description": "\n                    Công an đã đình chỉ điều tra vụ án đối với doanh nhân Tạ Quyết Thắng và chuyển sang phạt hành chính các đối tượng vi phạm.\n                ", "content": "Xác nhận với PV VietNamNet, lãnh đạo VKSND quận Hồng Bàng cho hay, đơn vị đã nhận được văn bản của Công an quận Hồng Bàng và thống nhất quan điểm về việc đình chỉ điều tra đối với bị can Tạ Quyết Thắng và vụ án “Gây rối trật tự công cộng” xảy ra tại Bến xe Thượng Lý. Lãnh đạo VKSND quận này lý giải: “Việc ra quyết định đình chỉ điều tra thuộc thẩm quyền của Công an quận Hồng Bàng. Phía VKSND thấy có đủ căn cứ thì chúng tôi đồng ý với quyết định của họ\". \"Trong trường hợp này, người nộp đơn đã rút đơn, nhận được bồi thường rồi, lại có đơn xin bãi nại cho các bị can. Ông Tạ Quyết Thắng là người có nhiều đóng góp, thành tích và các bị can tuổi đều đã cao, hành vi đã được ngăn chặn kịp thời, hậu quả không lớn, đã khắc phục hết. Công an quận Hồng Bàng chuyển hết sang xử phạt hành chính\", vị lãnh đạo VKS này nói thêm. Trao đổi với PV, ông Lưu Thành Đông, Giám đốc Công ty Cổ phần Đầu tư và Phát triển Kim Khí (đơn vị chủ quản của Bến xe khách Thượng Lý) khẳng định, ông có đơn trình báo tới Công an quận Hồng Bàng về việc bị Công ty TNHH Sơn Trường tổ chức người, phương tiện cắt phá khóa cổng, di dời các đốt cẩu tháp, chiếm đoạt tài sản tại khu B Bến xe Thượng Lý, có trụ sở tại tại số 52 đường Hùng Vương, Sở Dầu, Hồng Bàng, Hải Phòng. Ông không có đơn tố giác ông Tạ Quyết Thắng về hành vi gây rối trật tự công cộng. Việc xác định hành vi của các bị can có dấu hiệu của tội phạm và khởi tố họ về tội gây rối trật tự công cộng là của cơ quan công an.  Ông Lưu Thành Đông cho biết thêm, ông có rút đơn trình báo và có đơn xin miễn trách nhiệm hình sự cho các bị can vì các bên đã có thỏa thuận bồi thường thiệt hại, nhưng đó là vụ liên quan đến việc Công ty TNHH Sơn Trường tổ chức người, phương tiện cắt phá khóa cổng, di dời các đốt cẩu tháp chứ không phải liên quan đến vụ gây rối trật tự công cộng. Như đã đưa tin, liên quan vụ án “gây rối trật tự công cộng” xảy ra tại khu vực bến xe Thượng Lý, quận Hồng Bàng (TP Hải Phòng) vào tháng 10/2021, cơ quan Cảnh sát điều tra, Công an quận Hồng Bàng đã có quyết định đình chỉ điều tra vụ án, đình chỉ điều tra với các bị can liên quan. Cụ thể, cá nhân liên quan đến vụ án là doanh nhân Tạ Quyết Thắng (69 tuổi, Chủ tịch hội đồng quản trị kiêm Tổng giám đốc Công ty TNHH Sơn Trường); các ông Lương Viết Tập (60 tuổi, Phó tổng giám đốc) Nguyễn Văn Khiên (53 tuổi, nhân viên) cùng làm việc tại Công ty TNHH Sơn Trường. Lý do, theo cơ quan Công an, sau quá trình điều tra xác định không có yếu tố cấu thành tội phạm. "}