{"label": "phap-luat", "link": "https://vietnamnet.vn/cuu-pho-chu-tich-tinh-phu-yen-khang-cao-sau-khi-bi-tuyen-phat-6-nam-tu-2073729.html", "title": "Cựu Phó Chủ tịch tỉnh Phú Yên kháng cáo sau khi bị tuyên phạt 6 năm tù", "description": "\n                    Ông Nguyễn Chí Hiến, cựu Phó Chủ tịch UBND tỉnh Phú Yên gửi đơn kháng cáo tới TAND Cấp cao tại Đà Nẵng về mức án tòa sơ thẩm đã tuyên phạt 6 năm tù.\n                ", "content": "Chiều 25/10, ông Nguyễn Chí Hiến cho biết, ông đã nộp đơn kháng cáo gửi tới TAND Cấp cao tại Đà Nẵng sau khi tòa sơ thẩm tuyên phạt ông 6 năm tù về tội \"  vào tuần trước. Đơn kháng cáo của ông Hiến được đại diện TAND Phú Yên tiếp nhận ngày 24/10. Trong đơn kháng cáo, ông Hiến cho rằng quá trình điều tra, cơ quan CSĐT Công an Phú Yên đã không thu thập chứng cứ cần thiết để chứng minh tội phạm, như không triệu tập, lấy lời khai các Ủy viên Ban Thường vụ tỉnh Phú Yên, giai đoạn 2015-2020. Bởi, việc triệu tập, lấy lời khai những người này rất quan trọng, vì họ liên quan tới các văn bản ngày 2/12/2016 của Ban Thường vụ Tỉnh ủy ban hành kết luận về Chính sách ưu đãi cho nhà đầu tư trúng đấu giá quyền sử dụng đất Khu đô thị Nam TP Tuy Hòa. Đồng thời, văn bản có ý nghĩa quyết định khi chấp thuận chủ trương cho phép UBND tỉnh thực hiện phương án bán đấu giá quyền sử dụng đất tại Khu đô thị mới Nam TP Tuy Hòa. Cơ quan CSĐT tỉnh khi điều tra đã không thu thập chứng cứ, lấy lời khai của Thường trực HĐND tỉnh Phú Yên (giai đoạn 2015-2020) để làm rõ yêu cầu cấp thiết phải trả nợ. Việc này thể hiện tại Nghị quyết ngày 13/5/2016, về phê duyệt chủ trương đầu tư dự án hạ tầng kỹ thuật Khu đô thị mới Nam TP Tuy Hòa, cùng văn bản ngày 29/11/2016 về thông báo kết luận của Chủ tịch HĐND tỉnh “về chính sách ưu đãi nhà đầu tư trúng đấu giá Quyền sử dụng đất Khu dân cư phía bắc của Khu đô thị mới Nam TP Tuy Hòa\". Đơn kháng cáo nêu, khi thực hiện chính sách hỗ trợ 5% cho người trúng đấu giá quyền sử dụng đất đã được Kiểm toán Nhà nước kết luận: Không kiến nghị thu hồi hỗ trợ 5% trên tổng giá trị khu đất tương ứng 8 tỷ đồng. Tuy nhiên, trong thời gian diễn ra phiên xử sơ thẩm vụ án  , mà ông là người bị cáo buộc liên quan, HĐXX đã không hủy văn bản nào, đồng nghĩa chấp nhận hiệu lực các văn bản đã ban hành liên quan việc hỗ trợ nhà đầu tư trúng đấu giá, không có thiệt hại vật chất trong vụ án này. Theo ông Hiến, khi thực hiện nhiệm vụ, ông và các bị cáo khác nếu có lỗi là do nhận thức, trình độ thì phải chịu trách nhiệm pháp luật về cán bộ, công chức chứ không phải là hành vi cố ý làm thất thoát tài sản nhà nước cũng như các hình thức kỷ luật khác theo quy định của Đảng.  Từ các cơ sở, dẫn chứng trên, ông Hiến kháng cáo, mong Tòa án phúc thẩm xem xét giải quyết theo đúng quy định pháp luật.  Trước đó, chiều 19/10, sau ba ngày xét xử, TAND Phú Yên đã   ông Nguyễn Chí Hiến 6 năm tù về tội \"Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí\". Tại tòa, gia đình ông Hiến đã nộp thêm 800 triệu đồng khắc phục hậu quả của vụ án, tổng cộng ông đã khắc phục 1,4 tỷ đồng. Cùng với tội danh trên, ông Mai Hắc Lợi (cựu Phó giám đốc Sở Tư pháp) bị phạt 5 năm tù; ông Nguyễn Ngọc Duy (cựu phó Cục thuế tỉnh) bị lĩnh mức án 4 năm tù. Còn bà Nguyễn Thị Nở (cựu Phó giám đốc phụ trách Sở Tài Chính) lĩnh 3 năm tù nhưng được hưởng án treo; ông Ngô Quang Phú (nguyên Phó giám đốc Sở Tài nguyên và Môi trường), được miễn hình phạt. Theo bản án sơ thẩm, ông Hiến khi còn đương nhiệm Phó Chủ tịch UBND tỉnh Phú Yên, cùng 4 cựu lãnh đạo sở ngành bị cáo buộc sai phạm trong hỗ trợ 5% cho người trúng đấu giá 262 lô đất tại Khu đô thị mới Nam TP Tuy Hòa, gây thất thoát hơn 8 tỷ đồng ngân sách Nhà nước. Trong phiên tòa sơ thẩm, ông Hiến khai, năm 2016, tỉnh Phú Yên bị áp lực trả nợ Kho bạc Nhà nước trung ương 200 tỷ đồng, nên địa phương có nghị quyết tạo nguồn quỹ đất để bán đấu giá nhằm thu tiền sử dụng đất để trả nợ.  Việc hỗ trợ 5% cho người trúng đấu giá do không có trong quy định pháp luật, ông Hiến đã ký văn bản xin ý kiến Thường trực HĐND tỉnh Phú Yên,   và đã được đồng ý, mới thực hiện. Ông Hiến khẳng định bản thân không tư lợi, mà UBND tỉnh thực hiện việc đấu giá cũng vì nhiệm vụ chung là trả khoản nợ mà tỉnh đã nợ kéo dài. Còn luật sư bào chữa cho các bị cáo cũng cho rằng, trong vụ án trên, các cơ quan điều tra đã “vi phạm các quy định tố tụng”, và “còn nhiều tình tiết trong vụ án chưa được làm rõ”, nên đề nghị tòa trả hồ sơ, điều tra lại. Tuy nhiên, đại diện VKSND tỉnh Phú Yên đã đưa ra nhiều căn cứ chứng minh hành vi vi phạm của các bị cáo, và   của luật sư về việc điều tra lại vụ đấu giá 262 lô đất ở Phú Yên. Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí\" Xuân Ngọc. Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí Xuân Ngọc. "}