{"label": "phap-luat", "link": "https://vietnamnet.vn/tuyen-bo-hung-hon-cua-toi-pham-tuoi-teen-va-nhung-vu-tham-an-2074196.html", "title": "Tuyên bố hùng hồn của tội phạm tuổi teen và những vụ thảm án", "description": "\n                    Thời gian gần đây, ở nhiều địa phương liên tục xảy ra những vụ thảm án kinh hoàng mà kẻ tình nghi đều là những người có tuổi đời còn rất trẻ, nhưng gây án vô cùng côn đồ, hung hãn.\n                ", "content": "Như VietNamNet đã đưa, ngày 25/10, Công an tỉnh Bắc Ninh cho hay, đang tạm giữ Phan Thanh Hoàng để điều tra về  . Theo lời khai ban đầu của Hoàng, trước đó anh ta có quan hệ tình cảm với chị Nguyễn Thị T. (SN 2003, ở Tuyên Quang). Khoảng 3 tháng gần đây, hai người chia tay nhưng Hoàng ghen tuông, không chấp nhận việc chị T. có người yêu mới. Thêm vào đó, vì khoản vay 1 triệu đồng, chị T. và Hoàng đã có những lời lẽ xúc phạm nhau. Đến tối 24/10, biết chị T. và bạn trai đang ở trong quán cắt tóc trên phố Nguyễn Gia Thiều, TP Bắc Ninh, Hoàng xông vào truy sát 2 người. Trước khi gây án, anh ta viết lời \"tuyên bố hùng hồn\" đăng lên Facebook. Trong một diễn biến khác xảy ra tại Thái Bình, cùng trong tối ngày 24/10, nghi phạm tên B. (19 tuổi, trú tại Thái Bình) được bạn gái dẫn về nhà ở xã Phú Xuân, TP Thái Bình, tỉnh Thái Bình ra mắt. Trong bữa cơm tối, giữa B. và gia đình bạn gái xảy ra lời qua tiếng lại. Lúc này, B. lấy dao chém bị thương bố bạn gái và 1 người thân khác trong bữa cơm. Liên tục xảy ra những vụ án mạng liên quan đến mâu thuẫn tình cảm, đối tượng ra tay sát hại nạn nhân một cách tàn nhẫn, hành vi có tính chất côn đồ, gây hoang mang, lo lắng trong dư luận. Tiến sĩ, luật sư Đặng Văn Cường cho rằng, có nhiều nguyên nhân khác nhau dẫn đến những vụ án mạng như vậy, có thể kể đến như: Đối tượng gây án là người trẻ tuổi, về mặt tâm sinh lý, họ chưa có suy nghĩ chín chắn, chưa từng trải, thiếu kỹ năng sống nên dễ bị kích động. Ở độ tuổi này, khi có mâu thuẫn xảy ra, dễ bị cảm xúc chi phối, thiếu kiểm soát được cảm xúc nên thực hiện hành vi thiếu suy nghĩ, thiếu chín chắn, vi phạm pháp luật. Với những người trẻ tuổi, đặc biệt là với những thanh niên mới lớn, họ rất hay muốn thể hiện bản thân, muốn chứng tỏ mình trước xã hội, trong đó không loại trừ trường hợp gây rối, hành hung người khác để chứng tỏ bản thân mình. Theo luật sư, những thanh thiếu niên sống trong gia đình bất hòa, thường xuyên chứng kiến cảnh bạo lực cũng sẽ bị ảnh hưởng đến tâm lý và nhân cách, bế tắc trong cách giải quyết mâu thuẫn và cũng sẽ lựa chọn bạo lực làm cách giải quyết mâu thuẫn trong cuộc sống... Tiến sĩ Đặng Văn Cường cho rằng, trong các mối quan hệ tình cảm, tình yêu luôn có nhiều cảm xúc, dễ bị kích động và khi mâu thuẫn trong mối quan hệ yêu đương, người trong cuộc dễ bị cảm xúc chi phối khiến bản thân thực hiện những hành vi thiếu suy nghĩ, vi phạm pháp luật, xâm phạm tính mạng sức khỏe của người khác. Để giảm thiểu những vụ án mạng nghiêm trọng như kể trên, cần tăng cường công tác tuyên truyền, phổ biến, giáo dục pháp luật để nâng cao nhận thức, ý thức chấp hành pháp luật của người dân, đặc biệt là nhóm đối tượng thanh thiếu niên. Cần phải quan tâm hơn nữa đến nhóm thanh thiếu niên có hoàn cảnh đặc biệt, những đối tượng dễ bị lôi kéo kích động trở thành băng nhóm tội phạm hoặc những đối tượng có diễn biến tâm lý bất thường; Các bậc phụ huynh cần quan tâm hơn nữa đến con cái, đặc biệt là tạo điều kiện cho các con rèn luyện đạo đức, trí tuệ, nghị lực, rèn luyện kỹ năng sống để có thể vượt qua được những tình huống mâu thuẫn, xung đột trong cuộc sống. Về lâu dài, cần cải cách, đổi mới giáo dục; mục tiêu là giáo dục đạo đức, lối sống, sự nhân văn, nhân đạo trong mỗi con người. Dưới góc độ pháp luật, luật sư Đặng Văn Cường cho rằng, hành vi phạm tội của cả hai nghi phạm trong hai vụ án nêu trên đều côn đồ, hung hãn, coi thường pháp luật. Đối với nghi phạm dùng dao chém bố bạn gái, CQĐT sẽ vào cuộc xác minh làm rõ nguyên nhân sự việc, làm rõ diễn biến hành vi của các bên có liên quan, xác định hậu quả đã gây ra đối với các nạn nhân và xã hội để có hình thức xử lý phù hợp với quy định của pháp luật. Trong trường hợp kết quả xác minh cho thấy, đối tượng này đã sử dụng dao chém vào những vùng trọng yếu của nạn nhân như vùng đầu, cổ, ngực... với nhận thức là hành vi có thể tước đoạt tính mạng của nạn nhân, nhưng vẫn cố ý thực hiện hành vi, bỏ mặc hậu quả chết người có thể xảy ra, nạn nhân không chết là do được cấp cứu kịp thời thì đối tượng này sẽ bị xử lý hình sự về tội Giết người theo quy định tại điều 123 BLHS. Trong trường hợp xử lý về tội Giết người, kẻ gây án sẽ bị áp dụng nhiều tình tiết định khung tăng nặng trách nhiệm hình sự là hành vi có tính chất côn đồ và giết từ 2 người trở lên. Theo đó, hình phạt tù sẽ là 12- 20 năm, tù chung thân hoặc tử hình. Trường hợp nạn nhân không chết, kẻ gây án được áp dụng tình tiết phạm phạm tội chưa đạt và hình phạt sẽ là tù có thời hạn, cao nhất đến 20 năm. Trong trường hợp kết quả điều tra cho thấy chưa đủ căn cứ để xử lý hình sự về tội Giết người, đối tượng sẽ bị xử lý hình sự về tội Cố ý gây thương tích. Ở vụ án xảy ra tại Bắc Ninh, theo phân tích của luật sư, kẻ gây án sẽ bị xử lý hình sự về tội Giết người với hình phạt có thể là tù chung thân hoặc tử hình. Trường hợp nạn nhân không chết do được cấp cứu kịp thời, đối tượng gây án vẫn bị xử lý hình sự về tội Giết người với tình tiết định khung là giết 2 người trở lên, đồng thời phải bồi thường toàn bộ thiệt hại đã gây ra đối với các nạn nhân.  "}