{"label": "phap-luat", "link": "https://vietnamnet.vn/chua-the-xet-xu-ong-hiep-khung-vu-chay-nha-tro-tren-duong-de-la-thanh-2074742.html", "title": "Chưa thể xét xử ông Hiệp ‘khùng’ vụ cháy nhà trọ trên đường Đê La Thành", "description": "\n                    Vụ cháy nhà trọ trên đường Đê La Thành, Hà Nội xảy ra đã 4 năm, nhưng đến nay phiên toà xét xử bị cáo Nguyễn Thế Hiệp (còn gọi là Hiệp \"khùng\") đã nhiều lần phải hoãn.\n                ", "content": "Hôm nay (28/10), TAND quận Ba Đình, Hà Nội mở lại phiên toà xét xử ông Nguyễn Thế Hiệp (SN 1947, còn gọi là Hiệp “khùng”) tội “Vi phạm quy định về phòng cháy, chữa cháy”. Có 29 hộ gia đình được xác định là bị hại trong vụ cháy nhà trọ trên đường Đê La Thành, Hà Nội hồi tháng 9/2018, tuy nhiên tại toà, chỉ có đại diện của 6 hộ gia đình có mặt. Bị cáo Nguyễn Thế Hiệp đề nghị tòa triệu tập kiểm sát viên, người trực tiếp tham gia khám nghiệm hiện trường; giám định viên và người định giá tài sản thiệt hại. Ngoài ra, bị cáo cũng đề cập đến một nhân chứng vắng mặt và rằng cần sự có mặt của người này để thực hiện đối chất, làm rõ một số vấn đề. Luật sư của bị cáo cũng đề nghị HĐXX triệu tập những người liên quan và nếu những người này vắng mặt thì cần có lý do. Trước những yêu cầu trên, HĐXX đã quyết định cho hoãn phiên tòa, dự kiến sẽ mở lại vào ngày 28/11/2022. Trước đó phiên toà đã nhiều lần bị hoãn vì nhiều lý do khác nhau. Phía bị hại đề nghị tiếp tục phiên xử vì cho rằng vụ cháy xảy ra từ năm 2018, sau hơn 4 năm, những thiệt hại mà họ phải nhận vẫn chưa được bồi thường. Theo cáo buộc, ông Nguyễn Thế Hiệp kinh doanh nhà trọ tại ngách tập thể cơ khí C70, ngõ 879 Đê La Thành. Quá trình kinh doanh, bị cáo tự ý cải tạo, cơi nới mở rộng (nâng số tầng) nhà trọ bằng cách dựng khung sắt, sau đó làm sàn, trần và vách ngăn phòng bằng các vật liệu dễ cháy (gỗ dán, tôn xốp) mà không có thiết kế đảm bảo yêu cầu về phòng cháy. Các nhà trọ của ông Hiệp không đảm bảo có ít nhất 2 lối thoát nạn ở mỗi tầng; cầu thang sắt để lên xuống trong nhà cũng không đạt chuẩn. Cáo buộc cho rằng, ông Hiệp đã vi phạm Luật phòng cháy và chữa cháy (Luật sửa đổi, bổ sung năm 2013) và Luật phòng cháy và chữa cháy năm 2001. Các nhà trọ của bị cáo Hiệp không có thiết kế hệ thống điện theo quy định mà tự ý lắp đặt hệ thống điện không đồng bộ, tự ý câu dẫn điện từ nhà này qua nhà khác để sử dụng, gây mất an toàn. Bị cáo cũng không trang bị các bình chữa cháy trong tất cả các nhà trọ là vi phạm Luật phòng cháy và chữa cháy năm 2001. Ngày 3/4/2018, đoàn kiểm tra liên ngành của phường Ngọc Khánh đã kiểm tra công việc kinh doanh nhà trọ, việc phòng cháy chữa cháy… tại khu nhà trọ của ông Hiệp “khùng”. Khi thấy khu nhà trọ không đảm bảo tiêu chuẩn về phòng cháy chữa cháy, đoàn đã lập biên bản yêu cầu bị cáo dừng ngay hoạt động kinh doanh để làm hồ sơ phương án, phương tiện phòng cháy chữa cháy. Dù vậy, ông Hiệp “khùng” đã không thực hiện. Các vi phạm quy định về phòng cháy, chữa cháy của ông Nguyễn Thế Hiệp dẫn đến khi xảy ra vụ cháy vào chiều ngày 17/9/2018 tại khu nhà trọ đã làm chết 2 người là vợ chồng anh Tạ Văn Tính (SN 1976) và chị Hà Thị Lành (SN 1977, ở Phú Thọ). Vụ cháy gây thiệt hại về tài sản trị giá hơn 1,8 tỷ đồng. "}