{"label": "giao-duc", "link": "https://vietnamnet.vn/thay-co-gop-tien-mua-gao-van-khong-giu-chan-duoc-hoc-sinh-vung-bien-2071820.html", "title": "Thầy cô góp tiền mua gạo vẫn không giữ chân được học trò vùng biên", "description": "\n                    Hoàn cảnh khó khăn, cộng với việc không có cơ chế chính sách khiến cho hơn một nửa số học sinh của Trung tâm giáo dục nghề nghiệp – Giáo dục thường xuyên huyện Mường Lát (Thanh Hóa) phải bỏ học.\n                ", "content": "Trung tâm giáo dục nghề nghiệp – Giáo dục thường xuyên (GDNN-GDTX) huyện Mường Lát, cách TP Thanh Hóa hơn 250km, đang phải đối mặt với cảnh không có học sinh tới trường. Đó cũng là thực trạng nhiều năm nay ở trung tâm này. Ông Trần Văn Hòa, Phó Giám đốc Trung tâm GDNN-GDTX huyện Mường Lát, cho biết Trung tâm có 3 dãy nhà, gồm dãy nhà dạy học, nhà thực hành và nhà bán trú cho học sinh. Từ khi xây dựng đến nay, Trung tâm cũng chỉ có cái \"xác\" nhà. Ngoài bàn ghế, bên trong không có thiết bị dạy học, sách giáo khoa, máy vi tính và các thiết bị dạy nghề. Theo ông Hòa, việc Trung tâm không có cơ sở vật chất về giáo dục dẫn đến việc học sinh không mấy mặn mà học ở đây. Bên cạnh đó,  100% học sinh là người dân tộc thiểu số, cuộc sống khó khăn, lại không có chính sách hỗ trợ khiến các em không muốn đến trường. Năm học 2019-2020 là năm đầu tiên Trung tâm liên kết với Trường Trung cấp nghề Bỉm Sơn (Thanh Hóa) để đào tạo 3 ngành nghề may thời trang, hàn, điện công nghiệp. Thời điểm đó, Trung tâm tuyển sinh được 88 học sinh, nhưng chỉ sau nửa năm học các em bỏ hết, chỉ còn 35 em. “Theo quyết định 53 của Thủ tướng Chính phủ và Thông tư 29, học sinh học nghề hộ nghèo, cận nghèo sẽ được hỗ trợ một tháng lương cơ bản. Tuy nhiên, nhà nước chỉ hỗ trợ cho học sinh theo học trường trung cấp nghề, còn chương trình liên kết thì không được. Hơn nữa, học sinh ở Trung tâm GDNN-GDTX cũng không được hưởng khoản này nên các em bỏ học hết”, ông Hòa chia sẻ. Cũng theo ông Hòa, thời điểm học sinh lần lượt bỏ học, các thầy cô đã phải góp tiền lương của mình để hỗ trợ tiền ăn, mua gạo cho các em, nhưng cũng không thể duy trì được lâu. Để có học sinh tới trường, các thầy cô ở đây đã rất nỗ lực. Cứ vào đầu năm học, giáo viên lại đến tận từng thôn, bản vào từng nhà dân để vận động phụ huynh cho con em đi học. Nhưng năm học 2021-2022, nhà trường chỉ tuyển sinh vỏn vẹn được 22 em. Năm nay lên lớp 11 các em cũng đã nghỉ gần hết, chỉ còn lại 8 em. Còn năm học 2022-2023 này, theo ông Hòa, dù Trung tâm đã cố gắng hết sức, nhưng cũng chỉ tuyển được 10 em vào lớp 10. “Vận động được các em tới trường đã khó, giữ chân được các em học hết 3 năm càng khó hơn. Hoàn cảnh của các em rất nghèo, có em đi học xa nhà 30-40km, cả tháng may ra mới về nhà được một lần. Bữa cơm của các em chủ yếu là muối trắng và rau rừng, nhìn mà xót xa. Với đà này, nếu không có cơ chế chính sách cho các em, sợ rằng thời gian tới chẳng còn học sinh nào đủ khả năng theo học ở đây nữa”, ông Hòa buồn bã chia sẻ. Em Thao Minh Pó ở bản Nhi Sơn, xã Pù Nhi đang học lớp 12 và học nghề may thời trang, cho biết gần như cả tháng em mới về nhà một lần. Ở nhà, bố mẹ cũng chỉ làm nương rẫy không có tiền, nên mỗi lần về quê Pó cũng chỉ mang được ít gạo và ít rau, bầu và mắm muối lên trường. “Thường thì một tuần bọn em chỉ được ăn cá khô 1-2 lần, thịt thì năm thì mười họa mới dám mua ít thịt mỡ bạc nhạc (thịt vụn) về băm rang với muối mặn để ăn, còn lại đa phần bữa cơm chỉ có rau với muối và nước mắm”, Pó cho biết. Cũng theo Pó chia sẻ, vì chót theo học được hai năm rồi nên cố gắng học thêm một năm nữa cho xong, hy vọng sau này xuống các công ty may xin được việc kiếm tiền phụ giúp gia đình. Trung bình, mỗi người theo học như Pó một tháng ít nhất phải chi tiêu cho sinh hoạt khoảng 300 nghìn đồng. Vậy mà nhiều bạn cũng không đủ tiền đã phải bỏ học giữa chừng để đi xin việc, hoặc đi làm thuê. Còn những bạn không đi làm thuê ở đâu thì ở nhà lên nương rẫy phụ giúp gia đình. “Do nhà nước hiện chưa có chính sách hỗ trợ học sinh nghèo, cận nghèo học nghề theo chương trình liên kết với các trường nghề tại trường nên Trung tâm dù được xây dựng rất khang trang, kiên cố nhưng vẫn không thu hút được học sinh. Trung tâm hiện chỉ có bảy thầy cô giáo giảng dạy, quản lý nhưng sẽ cố gắng góp mỗi người một ít để hỗ trợ, động viên học sinh nghèo vươn lên trong học tập, để các em không bỏ học giữa chừng vì thiếu ăn”, thầy Hòa cho biết. "}