{"label": "giao-duc", "link": "https://vietnamnet.vn/hoa-hau-lien-luc-dia-le-nguyen-bao-ngoc-rang-ro-ve-truong-trong-ngay-khai-giang-2073323.html", "title": "Hoa hậu Liên lục địa Lê Nguyễn Bảo Ngọc rạng rỡ về trường trong ngày khai giảng", "description": "\n                    Sáng nay (24/10) Trường ĐH Quốc tế (ĐH Quốc gia TP.HCM) tổ chức lễ khai giảng đón hơn 2.300 tân sinh viên khoá 2022. Hoa hậu Liên lục địa Lê Nguyễn Bảo Ngọc rạng rỡ về trường trong ngày khai giảng.\n                ", "content": "PGS.TS Trần Tiến Khoa - Hiệu trưởng nhà trường - cho biết năm học 2021-2022, Trường ĐH Quốc tế không thể tổ chức được lễ khai giảng như năm học 2022-2023 này, vì tới tháng 3/2022 sinh viên khóa 2021 mới chính thức đến trường. Một năm qua, nhà trường có tổng số 496 công bố khoa học trong đó số lượng bài báo tạp chí thuộc ISI/Scopus là 198 công bố; Tỷ lệ công bố khoa học/giảng viên là 2,1 bài báo/thầy cô; Tỷ lệ giảng viên có học vị tiến sĩ của nhà trường là 65,7%...  Hiệu trưởng Trường ĐH Quốc tế nhắn nhủ sinh viên rằng, quãng đời sinh viên tuy chỉ kéo dài 4 năm, nhưng sẽ là giai đoạn đầy ắp những kỷ niệm sâu sắc nhất của cuộc đời. Đại học không phải là điểm đến cuối cùng, đó chỉ là sự khởi đầu cho một hành trình mới với nhiều thử thách. Đại học cho cho sinh viên khoảng thời gian được vui sống theo ý mình nhưng cũng đòi hỏi sự bản lĩnh, hiểu biết và buộc các em trở thành người trưởng thành, độc lập trong các quyết định của cuộc đời để có thể được sống với đam mê. Ông hy vọng, mỗi ngày trôi qua tại ngôi trường này đều có ý nghĩa với sinh viên. Dù còn nhiều bỡ ngỡ, nhưng bằng sự năng động và nhiệt huyết của tuổi trẻ, các tân sinh viên sẽ nhanh chóng hòa nhập, thích ứng để có được sự khởi đầu tốt nhất. \"Tương lai tốt đẹp phía trước là của các em, do chính các em tạo nên, tùy thuộc vào thái độ và hành động của các em ngay từ bây giờ\" - ông Khoa nhắn nhủ. Ông Khoa khuyên sinh viên hãy đặt mục tiêu cho những thắng lợi nhỏ, chậm rãi nhưng đều đặn. Mỗi bài học, mỗi dự án nghiên cứu, kể cả mỗi khó khăn trở ngại cần phải vượt qua đều có ý nghĩa đối với bản thân. \"Nhà triết học hồi giáo Rumi có câu như sau:  . Điều quan trọng nhất, thầy muốn các em phải vượt qua được sự chán nản, vấp ngã của bản thân để đứng lên và tiếp tục chinh phục ước mơ của mình. Thầy tin các em sẽ có một sự nghiệp có giá trị và sống một cuộc đời có ý nghĩa không chỉ cho bản thân, gia đình của các em mà còn cho xã hội và đất nước\" - ông Khoa mong muốn. Có mặt trong lễ khai giảng, Hoa hậu Liên lục địa Lê Nguyễn Bảo Ngọc nhận được bằng khen của trường vì đạt thành tích Hoa hậu tại cuộc thi Hoa hậu Liên lục địa tổ chức ở Ai Cập vừa qua. Trường ĐH Quốc tế cũng tặng học bổng cho hai thủ khoa của trường gồm: Thủ khoa theo kỳ thi đánh giá năng lực và xét điểm tốt nghiệp. “Ngày hôm qua, tôi thông minh, nên tôi muốn thay đổi cả thế giới. Hôm nay, tôi khôn ngoan, nên tôi quyết định thay đổi chính bản thân mình” "}