{"label": "giao-duc", "link": "https://vietnamnet.vn/thay-giao-mam-non-mua-hat-cung-hoc-tro-cuc-dang-yeu-2075208.html", "title": "Màn múa hát đáng yêu của thầy giáo mầm non và học trò", "description": "\n                    Những màn múa hát đáng yêu của thầy giáo mầm non Ma Đình Hiểu cùng các học trò nhỏ khiến nhiều người xem thích thú.\n                ", "content": "Trên trang cá nhân, thầy Ma Đình Hiểu (Trường Mầm non Nghinh Tường, huyện Võ Nhai, tỉnh Thái Nguyên) mới chia sẻ những màn hát múa rất đáng yêu mà thầy triển khai với lớp 4 tuổi, giúp trẻ hứng thú trước khi bước vào một hoạt động dạy học. Trò chuyện với  , thầy Hiểu cho hay trước khi vào mỗi giờ học, giáo viên mầm non sẽ có một hoạt động gây hứng thú cho trẻ đẻ trẻ tham gia vào các hoạt động ở buổi học đạt hiệu quả cao hơn.  \"Ví dụ hôm đó đang học đến chủ đề bản thân, chúng tôi áp dụng trò chơi mà trẻ sẽ phải sử dụng đến bàn tay, những ngón tay... Sau đó, bài học giáo dục trẻ biết cách giữ gìn đôi bàn tay khỏe mạnh thì phải rửa tay sạch sẽ, kỹ càng” - thầy Hiểu nói. Bắt đầu dạy trẻ mầm non từ năm 2014, thầy Hiểu (sinh năm 1989) nói vui ở bậc học này, thầy giáo vẫn là “của hiếm”. Toàn huyện Võ Nhai hiện chỉ có thầy Hiểu là thầy giáo mầm non biên chế chính thức. Ngoài ra huyện còn có 2 thầy giáo mầm non khác mới đang ở diện giáo viên hợp đồng. Còn toàn tỉnh Thái Nguyên, theo thầy Hiểu, cũng chỉ có từ 7-8 thầy giáo mầm non. Nói về cơ duyên làm thầy giáo mầm non, thầy Hiểu cho hay xuất phát từ tình yêu trẻ và ước mơ của anh hồi còn đi học là trở thành một giáo viên. Song khi học xong THPT, do điều kiện kinh tế gia đình nên từ đó cho đến năm 2012, anh ở nhà và tham gia công tác Đoàn của xã. Sau khi lập gia đình, kinh tế ổn định hơn một chút, vợ chồng anh Hiểu rủ nhau cùng đi học tiếp.  Được sự tư vấn, động viên của gia đình và mọi người cho rằng cũng có năng khiếu múa, hát, lại có tình yêu trẻ, anh Hiểu quyết định chọn theo học ngành Giáo dục Mầm non của Trường CĐ Sư phạm Thái Nguyên. “Thấy mọi người động viên nên theo đuổi và nhiều khả năng phát triển bởi phù hợp, tôi đi thi năng khiếu hát, múa, kể chuyện, đọc thơ và trúng tuyển vào ngành Giáo dục Mầm non” - thầy Hiểu kể. Tuy vậy, là nam giới theo nghề dạy trẻ mầm non, thời gian đầu đi dạy, thầy Hiểu cũng bắt gặp rất nhiều ánh mắt dị nghị từ mọi người. Khi đó, thầy Hiểu không tránh khỏi những khó khăn, thậm chí có những giai đoạn chán nản. “Có những công việc khi chăm trẻ tưởng chừng chỉ phù hợp với phụ nữ thì tôi cũng cũng phải học hết, từ nhỏ nhất như tết tóc đến cho ăn, dỗ dành hay thậm chí là vệ sinh cho trẻ... Năm đầu tiên đi dạy, nhiều lúc tôi đã phải bật khóc. Tôi còn nhớ năm đó, tôi được giao phụ trách lớp 4 tuổi. Lớp có một học sinh khuyết tật và mỗi lần con đi vệ sinh là nỗi ám ảnh. Không bảo được học trò, thời gian đầu, tôi không ít lần khóc bởi nghĩ rằng làm những việc đó sao mà khổ quá” - thầy Hiểu kể và cho hay thậm chí có những giai đoạn như trầm cảm. “Thời gian đầu, có nhiều hôm, đi từ trường về, tôi không muốn nói chuyện với ai, chẳng muốn ăn uống gì mà chỉ muốn đi ngủ bởi mệt mỏi”. Do vậy mà thầy Hiểu từng có những suy nghĩ chán nản, thậm chí nghi ngờ quyết định lựa chọn theo nghề giáo viên mầm non của mình liệu có đúng.  Quãng thời gian thầy Hiểu cảm thấy áp lực kéo dài trong gần một năm đầu tiên đi làm. Nhưng rồi vì yêu nghề, mến trẻ và cũng phải học, phải làm, thầy giáo Hiểu dần quen với việc nhắc nhở, hình thành thói quen cho trẻ và tổ chức lớp học. Thầy Hiểu cho rằng làm công việc này chắc chắn phải yêu nghề, mến trẻ, nếu không khó có thể theo đuổi lâu dài. “Giờ đây, trước mọi người, tôi rất tự tin, thoải mái khi giới thiệu mình là một giáo viên mầm non” - thầy Hiểu vui vẻ nói. Từ tháng 11/2020, thầy Hiểu được bổ nhiệm vị trí Phó Hiệu trưởng Trường Mầm non Nghinh Tường. Nơi thầy Hiểu hiện công tác có 4 điểm trường, trong đó điểm xa nhất cách trường chính hơn 10 km, theo học là trẻ dân tộc Tày và Dao. Có những điểm trường mà trẻ còn chưa biết nói tiếng phổ thông. Dù đã làm quản lý, song thầy Hiểu vẫn thường xuyên đứng lớp, trực tiếp tham gia các hoạt động giáo dục 4 giờ trong mỗi tuần. Thầy Hiểu cho rằng càng ở vị trí quản lý càng cần nhiệt tình, gần gũi với con trẻ, bởi có như vậy thì mới khiến phụ huynh muốn cho con đến trường và tin tưởng giao trẻ. “Không chỉ vậy, tôi cũng muốn truyền cảm hứng cho chính các giáo viên. Giáo viên thấy những người quản lý tích cực thì họ cũng sẽ đồng hành” - thầy Hiểu chia sẻ và vui mừng cho hay năm học vừa qua, trường dù “vùng sâu vùng xa nhất của huyện” song có giải Nhất giáo viên dạy giỏi cấp huyện. Nói về thu nhập, thầy Hiểu cho hay lương của giáo viên mầm non nói chung chỉ ở mức đủ sống, khó để có dư dả như những công việc khác. Thêm chức vụ quản lý, thầy có thu nhập khoảng 8 triệu đồng mỗi tháng. Còn thông thường giáo viên có thu nhập từ hơn 6 triệu đến 7 triệu đồng, tùy số năm công tác. “Cứ suy nghĩ tích cực rằng tiết kiệm, tích góp một chút cho đủ ăn và nuôi các con, như thế là tốt lắm rồi” - thầy Hiểu nói. Với thầy Hiểu, động lực tiếp thêm năng lượng cho bản than vượt qua khó khăn, vất vả của nghề giáo viên mầm non là sự động viên của gia đình, sự chia sẻ của các đồng nghiệp. “Nếu chỉ nhìn vào đồng lương giáo viên mầm non thì sẽ rất khó làm việc và có lẽ sẽ chẳng ai chọn nghề này. Nhưng điều mà tôi vui nhất đó là đi đến đâu cũng nhận được sự yêu quý của các phụ huynh. Mình yêu trẻ thì phụ huynh cũng rất trân trọng. Phụ huynh, học sinh có tin tưởng, yêu quý thì chúng tôi mới theo nghề được”. - Quyết định bỏ công việc văn phòng dù đã được vào biên chế, anh Cao Văn Chương (nhân viên hành chính của Trường Mầm non Tân Hóa, huyện Minh Hóa, tỉnh Quảng Bình) đang chờ cơ hội được trở thành thầy giáo mầm non. VietNamNet "}