{"label": "giao-duc", "link": "https://vietnamnet.vn/nu-giang-vien-thiet-ke-ung-dung-giao-duc-gioi-tinh-duoc-trao-giai-nhat-sang-tao-2073334.html", "title": "Nữ giảng viên thiết kế ứng dụng giáo dục giới tính được trao giải Nhất sáng tạo", "description": "\n                    Với thiết kế sáng tạo cho sản phẩm hỗ trợ trẻ vị thành niên về giới tính và ngăn chặn nạn xâm hại tình dục, chị Trần Thị Lệ Quyên (Trường ĐH FPT Hà Nội) cùng nhóm tác giả đã giành giải Nhất Cuộc thi và Triển lãm Mỹ thuật ứng dụng toàn quốc năm 2022.\n                ", "content": "Cuộc thi và Triển lãm Mỹ thuật ứng dụng toàn quốc năm 2022 nhằm khuyến khích, định hướng cho các tác giả sáng tác, thiết kế các sản phẩm vừa mang tính ứng dụng, vừa có giá trị thẩm mỹ cao, góp phần tăng cường mối liên kết giữa người thiết kế - thợ thủ công - nhà sản xuất - nhà phân phối và người tiêu dùng. Ở cuộc thi này, loại hình thiết kế sáng tạo có giải Nhất được trao cho nhóm tác giả của Trường ĐH FPT gồm Trần Thị Lệ Quyên (giảng viên hướng dẫn), Lê Thị Thu Thảo, Bùi Hạnh Lưu với tác phẩm  Chị Trần Thị Lệ Quyên hiện phụ trách chuyên ngành Thiết kế Mỹ thuật số của Trường ĐH FPT. Vị giảng viên cũng đang là nghiên cứu sinh năm cuối về Creative Industrial Design (Thiết kế công nghiệp sáng tạo) tại National Cheng Kung University (Đài Loan). Nhóm tác giả cho biết họ cùng thiết kế nên ứng dụng này bởi có chung tình yêu dành cho trẻ và trăn trở về một sản phẩm thể hiện tính bền vững trong thiết kế.  “Qua quá trình tìm hiểu, nghiên cứu, chúng tôi thấy rằng vấn đề giáo dục giới tính ở Việt Nam thường bị hiểu nhầm, hiểu sai. Đặc biệt văn hóa phương Đông, cứ khi nghe nhắc đến từ “sex” thì thường nghĩ đến một điều gì đó rất kinh khủng, thậm chí bậy bạ. Người Việt thường nhầm lẫn giữa tình dục và tính dục. Khi dạy trẻ con về giáo dục giới tính, thường người ta nghĩ đến tình dục, nhưng thực ra không phải, mà đó là tính dục (tức là hiểu về giới tính, về cơ thể). Bên cạnh đó, mọi người cũng thường không biết tiếp cận thông tin ở đâu. Bản thân nhiều cha mẹ, nhiều khi con hỏi cũng không biết để trả lời. Hoặc đôi khi mọi người nghĩ sex education phải là điều gì đó vĩ mô, nhưng thực ra với trẻ con đôi khi chỉ đơn giản như việc khi mặc váy, ngồi xuống thì phải khép chân, kéo váy chẳng hạn...”, chị Quyên nói.  Bên cạnh đó, nhiều trường công lập hiện nay không có hoạt động này, hoặc một vài trường có nhưng thường chỉ dừng lại ở những buổi trao đổi song không cởi mở hay một chiều. Cũng vì vậy, nhóm tác giả nảy sinh ý tưởng thiết kế nên một ứng dụng hỗ trợ trẻ vị thành niên về giới tính và ngăn chặn nạn xâm hại tình dục. Chị Quyên cho hay sản phẩm của nhóm nhận được sự đánh giá cao từ Ban giám khảo có lẽ bởi dám đặt ra một vấn đề rất thực tế mà xã hội Việt Nam chưa giải quyết được, không hề viển vông và có phần nghiên cứu cơ sở dữ liệu bài bản. “Phần nghiên cứu này cũng sẽ được nhóm trình bày báo cáo ở hội nghị khoa học tại Malaysia vào tháng 12/2022 tới đây”, chị Quyên thông tin. Theo chị Quyên, ứng dụng Unzipped được nghiên cứu và triển khai với 2 mục tiêu chính là cải thiện và nâng cao nhận thức về giáo dục giới tính toàn diện cho trẻ vị thành niên và cung cấp nền tảng giáo dục giới tính toàn diện cho cha mẹ và thanh thiếu niên để tăng cường kết nối và phát triển giao tiếp. Ứng dụng được xây dựng dựa trên bộ công cụ về thiết kế một chương trình mới hoặc đánh giá một chương trình hiện có về Giáo dục giới tính và tình dục toàn diện của UNESCO, gồm các mục tiêu: chính xác về mặt khoa học (dựa trên nghiên cứu, dữ kiện thực tế và bằng chứng); phù hợp với lứa tuổi và mức độ phát triển; lồng ghép trong chương trình giáo dục; có tính toàn diện chứ không đơn thuần là các hành vi tình dục. Những câu chuyện được xây dựng để dạy trẻ như việc thói quen người lớn thấy một đứa trẻ xinh xắn và rồi ôm, hôn, động chạm vào cơ thể - đó là điều không được; hay không đi vào những chỗ vắng một mình hoặc khi ai đó tiếp cận rồi sờ vào người thì cần biết hét lên thật to và bỏ chạy... “Chúng tôi tin khi trẻ hiểu vấn đề, có kiến thức thì sẽ tự biết cách bảo vệ chính mình. Thế hệ trước đây, nhiều khi chúng ta sợ nhưng không dám nói với bố mẹ, hay nhiều lúc bạn bè chơi đùa có những động chạm nhưng không biết đó là những việc không được phép”, chị Quyên nói. Quá trình làm việc bao gồm cả khâu nghiên cứu và thiết kế ứng dụng này khoảng hơn 4 tháng. Khó khăn lớn nhất, theo chị Quyên, là việc thực hiện triển khai trong thời gian vẫn còn dư âm của đại dich Covid-19 và đối tượng nghiên cứu là trẻ em nên việc lấy số liệu nghiên cứu không hề dễ dàng. “Kỉ niệm đáng nhớ nhất là việc phỏng vấn các em tuổi vị thành niên. Với đặc tính về tâm sinh lý của tuổi này, thực sự tiếp cận được các em để nghiên cứu cực kỳ khó. Chúng tôi cũng đã lên kế hoạch triển khai phỏng vấn kĩ càng nhưng thực tế diễn ra lại không như hình dung trước đó. Cách chúng tôi đối mặt và giải quyết vấn đề này là một trải nghiệm đáng nhớ”, chị Quyên kể. “Phần giao diện, bài học được chúng tôi xây dựng, thiết kế thông qua tạo hình nhân vật phù hợp từng lứa tuổi, dựng thành các bộ phim hoạt hình ngắn để cho trẻ dễ tiếp cận. Những điều này được xây dựng theo những chuẩn của UNESCO và Bộ GD-ĐT Việt Nam”, chị Quyên nói.  “Chúng tôi không muốn chỉ dừng lại ở việc thiết kế hình thức đơn thuần của ứng dụng mà còn muốn thiết kế phần thể hiện sao cho truyền tải được những kiến thức, hiểu biết một cách hiệu quả nhất. Giáo dục cũng vậy, chúng tôi không hướng đến giáo dục một thời điểm mà muốn tạo nên nhận thức, hiểu biết trong cả dòng đời mỗi người từ những đứa trẻ”. Chị Quyên chia sẻ hướng nghiên cứu của UNZIPPED cũng nằm trong định hướng nghiên cứu, mong muốn xây dựng cộng đồng bền vững của mình. “Phát triển bền vững cũng là xu hướng của thế giới nói chung và hướng đến con người. Con người là chủ thể quan trọng nhất nên nếu bản thân con người mà không có chuỗi hành vi bền vững thì không có gì bền vững được. Ngay ở việc giáo dục giới tính, nếu chỉ nhà trường dạy trẻ thì cũng chỉ là một chiều và chưa thể nghĩ đến việc bền vững; nhưng nếu tất cả xã hội và mọi người cùng tham gia thì mới có thể tạo nên một cộng đồng bền vững”, chị Quyên nói. Mong muốn lớn nhất của chị Quyên cũng như nhóm của mình là ứng dụng UNZIPPED này sẽ được ứng dụng trong hệ thống giáo dục Việt Nam. “Tất cả các nhà trường đều có thể sử dụng ứng dụng này bởi trong đó có phần bài giảng, có tương tác, có trao đổi, có bài kiểm tra dựa trên khung chương trình của Bộ GD-ĐT”. Unzipped - Hỗ trợ trẻ vị thành niên về giới tính và ngăn chặn nạn xâm hại tình dục. "}