{"label": "giao-duc", "link": "https://vietnamnet.vn/bo-gddt-sap-nhap-va-to-chuc-lai-nhieu-don-vi-cuc-vu-2073523.html", "title": "Bộ GD-ĐT sáp nhập và tổ chức lại nhiều đơn vị cục, vụ", "description": "\n                    Bộ GD-ĐT chỉ còn 20 tổ chức hành chính (gồm 16 đơn vị hành chính cấp Vụ, 4 đơn vị hành chính cấp Cục) và 3 đơn vị sự nghiệp công lập phục vụ chức năng quản lý nhà nước.\n                ", "content": "Ngày 24/10, Chính phủ ban hành Nghị định số 86/2022/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ GD-ĐT. Nghị định số 86/2022/NĐ-CP cơ bản kế thừa các chức năng, nhiệm vụ theo quy định tại Nghị định số 69/2017/NĐ-CP ngày 17/02/2017 và bổ sung các nội dung mới đã được quy định tại Luật sửa đổi, bổ sung một số điều của Luật Giáo dục Đại học năm 2018, Luật Giáo dục năm 2019 và các văn bản quy phạm pháp luật khác có liên quan. Để đảm bảo đầy đủ chức năng quản lý nhà nước của Chính phủ, Bộ GD-ĐT đã được bổ sung chức năng, nhiệm vụ mới về quản lý nhà nước về Tiếng Việt và tiếng các dân tộc. Thực hiện Nghị quyết số 18-NQ/TW ngày 25/10/2017 của Hội nghị lần thứ sáu Ban Chấp hành Trung ương khóa XII một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tin gọn, hoạt động hiệu lực, hiệu quả, Bộ GD-ĐT đã tiến hành tin gọn tổ chức bộ máy, Cụ thể, sáp nhập Vụ Thi đua - Khen thưởng vào Vụ Tổ chức cán bộ; tổ chức lại Cục Cơ sở vật chất thành Vụ Cơ sở vật chất; tiếp tục duy trì không tổ chức phòng trong Vụ. Để thống nhất việc quản lý các cơ sở giáo dục đại học và các cơ sở đào tạo bồi dưỡng, Bộ GD-ĐT chuyển Học viện Quản lý giáo dục (là cơ sở giáo dục đại học) và Trường Cán bộ quản lý giáo dục Thành phố Hồ Chí Minh (là cơ sở đào tạo bồi dưỡng) về danh sách các đơn vị sự nghiệp công lập trực thuộc Bộ GD-ĐT. Như vậy, Bộ GD-ĐT chỉ còn 20 tổ chức hành chính (gồm 16 đơn vị hành chính cấp Vụ, 4 đơn vị hành chính cấp Cục) và 3 đơn vị sự nghiệp công lập phục vụ chức năng quản lý nhà nước. Trước đó, thực hiện các ý kiến chỉ đạo của Thủ tướng Chính phủ và Ban Chỉ đạo Đổi mới, sắp xếp tổ chức bộ máy của Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ về việc xây dựng, ban hành Nghị định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Bộ GD-ĐT tham mưu Chính phủ ban hành Nghị định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ GD-ĐT. Xem Nghị định  . "}