{"label": "giao-duc", "link": "https://vietnamnet.vn/truong-dh-van-hien-nhan-huan-chuong-lao-dong-hang-ba-2075131.html", "title": "Trường đại học tư thục nhận Huân chương Lao động hạng Ba", "description": "\n                    Trường ĐH Văn Hiến vừa tổ chức Lễ khai giảng và đón Huân chương Lao động hạng Ba.\n                ", "content": "Năm nay, Trường ĐH Văn Hiến tổ chức Lễ khai giảng với chủ đề  Với những đóng góp xuất sắc trong nghiên cứu khoa học và đào tạo nguồn nhân lực cho TP.HCM và các tỉnh, thành khu vực phía Nam từ năm học 2017-2018 đến năm học 2021-2022, trong dịp này, Trường ĐH Văn Hiến vinh dự đón nhận Huân chương Lao động hạng Ba của Chủ tịch nước. Đồng thời, ông Trần Văn Hậu, chủ tịch hội đồng quản trị trường cũng vinh dự đón nhận Bằng khen của Thủ tướng Chính phủ. Ông Nguyễn Minh Đức, Hiệu trưởng nhà trường, cho biết chủ đề  của năm nay là đẩy mạnh hoạt động kiểm định chất lượng, nâng cao chất lượng đào tạo, xây dựng đội ngũ, tạo môi trường học tập năng động, nghiêm túc, thái độ thân thiện. Theo Thứ trưởng GD-ĐT Nguyễn Văn Phúc, Luật Giáo dục Đại học sửa đổi năm 2018 tạo ra giai đoạn mới cho giáo dục đại học, trao quyền tự chủ cho các trường đại học trong đó có các trường tư thục. Vì vậy, nhà trường tập trung xây dựng, trọng tâm là nâng cao chất lượng, mở những ngành đào tạo đáp ứng nhu cầu. Đồng thời, nhà trường cần nâng cao việc quản trị nội bộ trong trường, ban hành đầy đủ các quy định để hoạt động và đi xa hơn, bởi Luật Giáo dục Đại học sửa đổi năm 2018 trao quyền nhưng cũng đi kèm trách nhiệm giải trình. Trường cũng phải tăng cường kiểm định chất lượng ngay từ lúc xây dựng, mở những ngành đáp ứng yêu cầu, những ngành nghề mới. Nghiên cứu khoa học phải chú ý cùng nâng cao đào tạo, ứng dụng đời sống, không chạy theo thành tích mà nghiên cứu thực chất, chú trọng nghiên cứu khoa học của sinh viên.   Chiều 18/12, Chủ tịch nước Nguyễn Xuân Phúc đã có buổi gặp mặt, tuyên dương đoàn học sinh đoạt giải thi Olympic và Khoa học kỹ thuật quốc tế năm 2021. Ngày 18/11, Bộ Lao động - Thương binh và Xã hội tổ chức lễ kỷ niệm Ngày Nhà giáo Việt Nam và bế giảng Hội giảng Nhà giáo Giáo dục nghề nghiệp toàn quốc năm 2021.   “Thích ứng linh hoạt, Nâng tầm mới”.  “Thích ứng linh hoạt, Nâng tầm mới”  "}