{"label": "giao-duc", "link": "https://vietnamnet.vn/ban-biet-gi-ve-nhung-su-co-trong-lich-su-chinh-phuc-khong-gian-761381.html", "title": "Bạn biết gì về những sự cố trong lịch sử chinh phục không gian?", "description": "\n                    ", "content": "Bạn đã biết những gì về các thảm họa xảy ra trong lịch sử khám phá không gian của con người?       Đáp án: Có tổng cộng 18 người đã tử vong khi tham gia vào các sứ mệnh bay vào vũ trụ. Thực tế con số này khá nhỏ so với những hiểm họa mà các chương trình không gian có thể gặp phải.   Đáp án: Soyuz 1 là một con tàu vũ trụ có người lái của chương trình không gian của Liên Xô và được phóng vào quỹ đạo vào ngày 23/4/1967, đem nhà du hành vũ trụ Vladimir Komarov, người đã tử vong trong khi tàu vũ trụ đang bay trở về Trái Đất. Đây là thảm họa trong khi bay đầu tiên trong lịch sử của các chuyến bay vào không gian.         Đáp án: Tàu con thoi Challenger là con tàu con thoi thứ hai mà NASA đưa vào hoạt động cùng với Tàu con thoi Columbia - con tàu đầu tiên bay lên quỹ đạo. Tàu con thoi Challenger được lắp ráp bởi Bộ phận Hệ thống Vận chuyển Không gian của công ty Rockwell ở Downey, California. Chuyến bay đầu tiên vào ngày 4/4/1983 và con tàu đã thực hiện thành công chín nhiệm vụ trước khi nổ tung thành nhiều mảnh vào giây thứ 73 ở nhiệm vụ thứ mười (mã hiệu phi vụ: STS-51-L) vào ngày 28/1/1986.           Đáp án: Trong vụ tai nạn của tàu con thoi Challenger, tất cả 7 thành viên phi đoàn đã chết. Đây là vụ tai nạn tai tiếng nhất trong lịch sử chinh phục vũ trụ khi có một lượng người xem là học sinh đã quan sát trực tiếp trên tivi, bởi trong số 7 phi hành gia có Christa McAuliffe - một giáo viên đến từ New Hampshire đã được chọn trong một chương trình đặc biệt của NASA để đưa dân thường vào vũ trụ.       Đáp án: Vào buổi sáng 1/2/2003, tàu con thoi Columbia tái nhập vào khí quyển sau một chuyến bay khoa học kéo dài 16 ngày. NASA mất liên lạc vô tuyến vào khoảng 0900 EST, Qua màn hình theo dõi tình trang của tàu, các chuyên gia mặt đất nhận thấy áp suất trên tàu giảm rất nhanh có thể khiến các phi hành gia bị ngất. Trong khi đó một luồng khí cực nóng tràn vào tàu. Module chứa phi hành đoàn tách khỏi tàu và xoay tròn rất nhanh. Nếu các nhà du hành không mất mạng vì những luồng khí nóng thì họ cũng không thể sống sót sau khi cơ thể bị xoay tròn như chong chóng cùng với module. Nói cách khác 7 phi hành gia trên tàu Columbia không có cơ hội sống sót nào. Những băng ghi hình cho thấy tàu đã vỡ ra trong ngọn lửa phía trên tiểu bang Texas, vào độ cao vào khoảng 39 dặm (63 km) và ở tốc độ 12.500 mph (5,6 km/s).       Đáp án: Nguyên nhân được cho là một lượng bọt bằng một chiếc cặp sách rơi vào tấm ván làm bằng chỉ cacbon (tấm thứ tám) bên cánh trái của tàu trong lúc cất cánh 16 ngày trước, làm thủng cánh tàu. Lúc hạ cánh nhiệt độ trong cánh đã tăng lên 4400 độ C và thiêu các bộ phận trong cánh. Một vài người dân ở Texas đã thấy một vài mảnh vỡ bay ra từ tàu trước khi rơi xuống.       Đáp án: 4 người tử vong còn lại trong các chuyến bay vào vũ trụ đều là các phi hành gia từ Liên Xô. Người đầu tiên là Vladimir Komarov, tử vong vào ngày 24/4/1967, khi chiếc dù trên khoang hạ cánh trong nhiệm vụ Soyuz 1 của anh không mở được. Đây là chuyến bay có phi hành đoàn đầu tiên của tàu vũ trụ Soyuz vẫn được sử dụng để đưa người lên Trạm Vũ trụ Quốc tế. Năm 1971, cả 3 phi hành gia của Soyuz 11 đều chết khi khoang chứa của họ bị giảm áp trên đường trở về từ trạm vũ trụ Salyut 1.       Đáp án: Ngày 6/6/1971, ba phi hành gia Georgi Dobrovolsky, Vladislav Volkov và Viktor Patsayev bay vào vũ trụ trên tàu Soyuz 11 để thực hiện sứ mệnh kết nối và đi vào Salyut 1 - trạm vũ trụ của Liên Xô được đặt trong quỹ đạo trước đó hai tháng. Con tàu đã kết nối thành công với trạm vũ trụ và các phi hành gia đã có 23 ngày di chuyển theo quỹ đạo trái đất. Họ đã chinh phục thành công trạm vũ trụ thực sự đầu tiên trên thế giới. Ngày 30/6, họ rời Salyut 1 và bắt đầu hành trình trở về trái đất. Khi các phi hành gia bắt đầu tách khoang tái nhập với các phần khác của tàu Soyuz, một van quan trọng bị mở ra. Khi ở độ cao hàng trăm kilomet trên trái đất, tàu vũ trụ Soyuz bất ngờ rơi vào môi trường gần như không trọng lực của không gian. Khi tàu vũ trụ bị giảm áp nhanh chóng, phi hành gia Patsayev cố gắng đóng chiếc van bị mở bằng tay nhưng không thành công. Chỉ vài phút sau, cả ba phi hành gia đã tử nạn.     Bộ Nội vụ vừa có đề xuất những tỉnh miền núi, vùng cao diện tích dưới 8.000km2, dân số dưới 900.000 người, những tỉnh còn lại có diện tích dưới 5.000km2, dân số dưới 1,4 triệu người sẽ thuộc diện sáp nhập thời gian tới. "}