{"label": "giao-duc", "link": "https://vietnamnet.vn/nam-sinh-ngoai-thuong-moi-tuan-mot-bo-trang-phuc-co-den-lop-2072294.html", "title": "Nam sinh Ngoại thương mỗi tuần một bộ trang phục cổ đến lớp", "description": "\n                    Với mong muốn thay đổi định kiến về giới và thế hệ, Phùng Thế Gia Lộc - nam sinh Trường ĐH Ngoại thương - thường mặc trang phục cổ Việt Nam đến trường vào mỗi thứ Hai đầu tuần.\n                ", "content": "Phùng Thế Gia Lộc (sinh năm 2000, khoa Quốc tế ngành Quản trị Kinh doanh của Trường ĐH Ngoại thương) gây ấn tượng với thầy cô và bạn bè khi thường mặc các trang phục truyền thống như áo tấc, áo ngũ thân tay chẽn hay giao lĩnh… đến trường vào thứ Hai. “Sau khi tìm hiểu về trang phục cổ của Việt Nam, em thấy tiếc vì đa phần mọi người không biết rằng Việt Nam từng có rất nhiều các trang phục khác được sử dụng với độ cầu kì và tính thẩm mĩ cao, có thể sánh ngang với các trang phục như Kimono, Hanbok hay Hán phục...  Do đó, em quyết định mặc những trang phục này đến trường để mọi người biết đến trang phục cổ của Việt Nam nhiều hơn ngoài áo tứ thân, áo dài, khăn đóng”. Lộc nghĩ   và em bắt đầu thực hiện việc này từ cách đây 2 năm. Chứng kiến những lần Lộc mặc những trang phục “khác người”, thầy cô và bạn bè không khỏi bất ngờ.  “Ngày đầu tiên em mặc áo dài đến trường, cả lớp cũng thấy ngồ ngộ nên đùa vui. Em đi trong trường thì có nhiều người nhìn, nhưng em nhìn lại bình thường thôi, bởi em nghĩ mình có mặc phản cảm hay lố lăng đâu để bị phán xét. Các bạn có thể cười một vài hôm rồi lại coi là chuyện bình thường thôi”, Lộc nói.  Sau buổi đầu tiên đó, những hình ảnh Lộc mặc áo dài bắt đầu được đăng tải rộng rãi trên các diễn đàn. Rồi Lộc quyết định không chỉ mặc áo dài mà sẽ mặc luôn các trang phục cổ khác đến trường.  Lộc cho hay điều may mắn là ở môi trường học tập của mình, mọi người sẵn sàng tiếp thu cái mới và chấp nhận sự khác biệt cá nhân, nên em có thể tự tin mặc những trang phục cổ mà không ngại sự xét nét.  “Thầy cô và bạn bè cũng thấy lạ trong thời gian đầu, nhưng sau khi em giải thích về mong muốn của mình thì mọi người hiểu hơn và rất ủng hộ”, Lộc nói. Lâu dần, mọi người cũng đã quen với phong cách của Lộc. Còn Lộc luôn cảm thấy vui với những lần mặc trang phục cổ Việt Nam và nhận được sự quan tâm từ cộng đồng. Cậu cho biết đã cảm thấy những điều mình làm phần nào tác động đến nhận thức của mọi người về trang phục truyền thống Việt Nam. Cuối năm 2020, khi có dư luận tranh cãi về việc nam sinh mặc áo dài đi học thì Lộc vẫn quyết định tiếp tục làm điều này. Lúc đó, những hình ảnh của Lộc được chia sẻ khắp các diễn đàn, hội nhóm trên Facebook và nhận được nhiều quan tâm. Tuy nhiên, Lộc cũng không tránh khỏi việc phải đối mặt với những lời bình luận, phán xét tiêu cực trên mạng xã hội. Cậu đã chọn cách không bận tâm quá nhiều, bởi đơn giản “nếu quan tâm những lời nói đó thì em đã không dám mặc ngay từ đầu”. Lộc cho biết em bắt đầu tìm hiểu về trang phục Việt Nam khi còn học THPT. Ngoài các tài liệu trên mạng thì em có tham gia các nhóm bàn luận về cổ phong trên Facebook để tìm hiểu thêm thông tin.  Em bắt đầu nghiêm túc hơn với đam mê này vào năm 2020 khi các hình ảnh mặc trang phục truyền thống của mình được mọi người hưởng ứng.  Càng tìm hiểu, Lộc càng phát hiện ra dân tộc mình có rất nhiều trang phục đẹp nhưng lại chưa được phổ biến. Chính điều này đã thôi thúc Lộc muốn mặc những trang phục dân tộc ở những ngày thường thay vì những dịp lễ, hay ngày đặc biệt nào đó để đưa Việt phục đến gần hơn với mọi người. “Trong 2 năm gần đây, em muốn mặc các trang phục này nhiều hơn tại các nơi công cộng để mọi người biết rằng bên cạnh áo dài hiện đại thì Việt Nam còn rất nhiều trang phục xưa khác rất đẹp và đáng để tự hào”, Lộc nói. Các bộ cổ phục Lộc mặc thường có mức giá dao động từ 1,5-2,5 triệu đồng/bộ. Đây là số tiền khá lớn so với sinh viên nên Lộc chỉ may 3 bộ. Ngoài ra, em liên hệ để làm cộng tác viên cho một nhà may chuyên về cổ phục Việt Nam từ cuối năm 2020 nên được mượn đồ miễn phí.  Với tình yêu trang phục cổ của dân tộc, Lộc cho hay em luôn cố gắng để mỗi lần xuất hiện sẽ là một bộ cổ phục khác.  Dù chưa chính thức song với kết quả có được, Lộc cho hay em sẽ tốt nghiệp với tấm bằng loại Giỏi của Trường ĐH Ngoại thương.  Trong ngày nhận bằng tốt nghiệp kết thúc quãng đời sinh viên tới đây, Lộc dự tính sẽ mặc áo giao lĩnh, đội mũ tú tài. Tuy nhiên, Lộc cũng chia sẻ rằng coi trọng trang phục cổ nhưng không đồng nghĩa với việc xem nhẹ giá trị của những bộ trang phục khác, em luôn tôn trọng với bản sắc của mỗi bộ trang phục khác nhau. \"Chỉ là em mong rằng sẽ có nhiều người hơn sẵn sàng mặc những trang phục truyền thống trong các ngày bình thường và dần phổ biến nó vào các dịp trọng đại. Em nghĩ đem trang phục cổ vào đời sống hiện đại là cách tốt nhất để giữ được văn hoá truyền thống thay vì chỉ trưng nó trong viện bảo tàng mà hầu như không mấy ai ghé thăm hay quan tâm”, Lộc bày tỏ. \"nữ sinh mặc trang phục truyền thống đến trường, tại sao nam sinh lại không?\", "}