{"label": "giao-duc", "link": "https://vietnamnet.vn/tiet-day-xuyen-bien-gioi-nhieu-quoc-gia-cua-co-giao-viet-nam-2071826.html", "title": "Tiết dạy xuyên biên giới nhiều quốc gia của cô giáo Việt Nam", "description": "\n                    Qua màn hình trực tuyến, các học sinh của một trường huyện thuộc tỉnh Nam Định đã có những buổi học Tiếng Anh xuyên biên giới, kết nối với nhiều lớp học ở các quốc gia và vùng lãnh thổ trên thế giới như Ấn Độ, Đài Loan...\n                ", "content": "Ở Trường Tiểu học Giao Thiện (huyện Giao Thủy, tỉnh Nam Định), những cô cậu học trò giờ đây không quá xa lạ với những tiết dạy học xuyên biên giới kết nối với học sinh các trường học các quốc gia và vùng lãnh thổ trên thế giới.  Hình thức tổ chức có thể là 1 lớp học kết nối với 1 lớp học, hoặc 1 lớp học kết nối với nhiều lớp học. Hoặc mời các chuyên gia các nước về một lĩnh vực nào đó tham dự tiết học. Ý tưởng cho hình thức học kiểu mới, giúp học sinh được giao lưu được với học sinh các nước trên thế giới, tạo điều kiện cho học sinh có cơ hội được trau dồi khả năng nghe - nói Tiếng Anh, giao lưu học hỏi, trao đổi văn hóa với bạn bè năm châu đến từ cô giáo Phạm Thị Hà, giáo viên Tiếng Anh của Trường Tiểu học Giao Thiện. “Trường Tiểu học Giao Thiện là một trường học xa trung tâm, học sinh khó có điều kiện được tiếp xúc với giáo viên nước ngoài. Chính vì vậy, các học sinh ở đây thường rất rụt rè, nhút nhát. Năm học 2021-2022, tôi được phân công nhiệm vụ bồi dưỡng đội tuyển Hùng biện Tiếng Anh của trường. Trăn trở vì điều này nên tôi đã lên mạng để tìm hiểu và trực tiếp kết nối với các thầy cô giáo nước ngoài, nhằm giúp các em có cơ hội được trò chuyện với họ. Các thầy cô nước ngoài đã rất nhiệt tình giúp đỡ, chỉnh sửa lỗi sai cho các em và chia sẻ nhiều kiến thức quý giá. Qua những buổi học như vậy, các em học sinh dần trở nên tự tin, mạnh dạn hơn trong giao tiếp, khả năng nghe nói, phản xạ tăng cao. Và thật bất ngờ, trong cuộc thi Hùng biện Tiếng Anh năm ngoái, trường tôi có 2 em đạt giải Nhất cấp huyện, 1 em đạt giải Nhất cấp tỉnh, dẫn đầu tỉnh”, cô Hà chia sẻ. Cũng từ đó, cô Hà nảy sinh ý tưởng kết nối cho học sinh ở các lớp để càng nhiều học sinh có cơ hội giao lưu, trò chuyện với bạn bè, thầy cô quốc tế chứ không chỉ dừng lại ở vài học sinh ở đội tuyển. Nghĩ vậy, ngay từ đầu năm học 2022-2023 này, cô Hà đã đề xuất với Ban giám hiệu nhà trường và lần lượt tổ chức các buổi học xuyên biên giới cho học sinh các lớp mà mình phụ trách. Các tiết học “xuyên biên giới” thường về các chủ đề trang phục, ẩm thực, cảnh đẹp quê hương đất nước, lễ hội..., hoặc một số nội dung bài học trong sách giáo khoa. Trong một tiết học mới đây kết nối giữa thầy trò các quốc gia và vùng lãnh thổ gồm Việt Nam - Ấn Độ - Đài Loan - Mỹ, chủ đề được cô Hà thiết kế là giới thiệu về cảnh đẹp của quê hương đất nước. “Qua tiết học này, học sinh được rèn luyện nhiều nhất về khả năng nghe - nói Tiếng Anh, tự tin trong giao tiếp. Nhưng qua đó, các em cũng biết tự hào về đất nước thông qua những bài giới thiệu về cảnh đẹp quê hương, được vươn mình ra thế giới, tự tin giới thiệu với bạn bè năm châu về đất nước và con người Việt Nam. Ngoài ra, các em còn phát triển kĩ năng thuyết trình, hợp tác và giải quyết vấn đề”, cô Hà chia sẻ. Cô giáo trẻ cho hay để có thể tổ chức được những tiết học kết nối toàn cầu này, những ngày đầu, cô phải chật vật tìm cách trả lời cho thách thức  Vừa làm vừa học với quyết tâm cao, cô giáo tự mày mò tìm hiểu, học hỏi những thầy cô có kinh nghiệm về mô hình lớp học qua các trang mạng, Facebook... Cô Hà tích cực tham gia vào các nhóm trên Facebook như Cộng đồng giáo viên sáng tạo Việt Nam, nhóm Mystery skype/Skype in the classroom, Mystery skype, Our global classroom, Global learning ethusiatics... Sau khi trở thành thành viên các nhóm này, cô Hà đăng bài trên các nhóm để tìm người hợp tác với mình.  Sau đó, cô Hà liên hệ tới từng tài khoản của các giáo viên sẵn lòng hợp tác để thảo luận về chủ đề, các hoạt động diễn ra trong tiết học, phân công công việc mỗi bên, bố trí thời gian học phù hợp,... Công việc nói thì tưởng chừng đơn giản, nhưng trong quá trình kết nối, chuẩn bị để có những giờ học cho học sinh, cô giáo gặp phải vô vàn những khó khăn. Những thách thức đến với cô giáo như sự khác biệt về múi giờ giữa các nước/vùng lãnh thổ, đường truyền mạng, thiếu thốn các trang thiết bị học tập, chất giọng Tiếng Anh khác nhau đặc biệt là Anh - Ấn, trình độ và khả năng Tiếng Anh của học sinh tiểu học mặt bằng chung còn thấp... Song, cô Hà cũng cố gắng nỗ lực để tìm hướng khắc phục. Cô trao đổi với giáo viên nước ngoài để tìm thời gian phù hợp, ưu tiên tìm những nước có sự tương đồng về múi giờ để thuận tiện bố trí buổi học. Sau nhiều thời gian, cô giáo đã kết nối được với các lớp học của Ấn Độ, Đài Loan, Srilanka, Mỹ. Ngoài những sự cố hy hữu về đường truyền mạng hay mất điện, cô Hà tự nhủ để những tiết học có chất lượng và hiệu quả, không cách nào khác bằng sự chuẩn bị chu đáo của cả cô trò trước buổi học. Vượt qua tất cả, đến nay, cô Hà đã tổ chức được nhiều tiết học xuyên biên giới ở các lớp mà mình phụ trách. Điều cô giáo vui nhất là kết quả tích cực khi học sinh tự tin, mạnh dạn trong giao tiếp, có niềm yêu thích hơn với môn học Tiếng Anh, thậm chí hiểu biết hơn về nền văn hóa của các nước bạn. “Tôi cảm nhận rõ nhất là học sinh nào cũng rất hào hứng, cả trước và sau những buổi học này”, cô Hà nói. Cô Hà cho hay đến nay, để tổ chức một tiết học như vậy, giáo viên không quá vất vả và tốn nhiều công sức. “Tôi hoàn toàn không mệt. Lúc đầu nghe thấy dạy học xuyên biên giới thì cảm thấy khó khăn nhưng đi sâu vào tìm hiểu thì càng đam mê. Nhìn những khuôn mặt đầy hào hứng của học sinh muốn có thêm những tiết học như vậy càng tiếp thêm động lực cho tôi”, cô Hà nói và cho hay sẽ tiếp tục tổ chức cho học sinh những tiết học thú vị này. Chia sẻ với  , ông Cao Xuân Hùng, Giám đốc Sở GD-ĐT Nam Định, cho hay những giờ dạy học xuyên biên giới mà cô Hà thực hiện đúng tinh thần, chủ trương của ngành giáo dục địa phương. “Trước xu thế phát triển của thời đại, lãnh đạo tỉnh và những người làm giáo dục như chúng tôi đều trăn trở làm thế nào để giáo dục Nam Định hội nhập, học sinh của địa phương vươn ra thế giới với tư cách công dân toàn cầu khi các em thiếu Tiếng Anh, Tin học và kỹ năng giao tiếp quốc tế. Chính vì vậy, chủ trương nâng cao chất lượng dạy học, tạo môi trường thuận lợi để dạy học Tiếng Anh và môi trường giao tiếp quốc tế cho học sinh rất được địa phương chú trọng. Bên cạnh đó, đại dịch Covid-19 đã trở thành động lực cho giáo dục chuyển đổi số, nền tảng dạy học trực tuyến được phát triển, hoàn thiện và phổ biến. Việc dạy học trực tuyến cũng đã gợi cho chúng tôi những ý tưởng lớn hơn rằng tại sao không phát triển dạy kết nối từ trường này sang trường khác trong, rồi ngoài tỉnh; trường có chất lượng tốt hỗ trợ cho trường khó khăn... rồi dạy xuyên quốc gia; hay mời giáo viên nước ngoài dạy cho học sinh của tỉnh, hoặc giáo viên của tỉnh dạy cho học sinh nước ngoài; học sinh Nam Định được giao lưu với bạn bè quốc tế... Chính vì vậy, chủ trương dạy học kết nối, xoá khoảng cách địa lý cũng được phát động trên toàn tỉnh”, ông Hùng nói. Ông Hùng cho hay, thông qua mô hình này, kể cả những học sinh ở những vùng quê xa xôi, kinh tế hạn hẹp cũng được mở rộng tầm nhìn ra quốc tế, có bạn bè khắp nơi trên thế giới và có cơ hội giao lưu, hội nhập. Qua đó, các học sinh của tỉnh có thể tự đánh giá năng lực mình, có môi trường quốc tế, tự tin hơn, có động lực học tập và khát vọng vươn lên. Sở GD-ĐT Nam Định cũng khuyến khích mô hình giờ dạy kết nối xuyên biên giới, tìm giải pháp mời giáo viên nước ngoài dạy cho học sinh, nhất là Tiếng Anh; khuyến khích giáo viên kết bạn với đồng nghiệp nước ngoài nhằm tăng cường kết nối... Nam Định cũng là tỉnh đầu tiên chủ động hợp tác Hội đồng Anh để bồi dưỡng nghiệp vụ cho 100% giáo viên Tiếng Anh các cấp học. \"làm thế nào để tìm được những thầy cô giáo ở các quốc gia và vùng lãnh thổ để kết nối?\". VietNamNet "}