{"label": "giao-duc", "link": "https://vietnamnet.vn/moi-tinh-thanh-co-it-nhat-1-truong-chuyen-2071627.html", "title": "Mỗi tỉnh thành có ít nhất 1 trường chuyên", "description": "\n                    Dự thảo Thông tư ban hành Quy chế tổ chức và hoạt động của trường trung học phổ thông chuyên của Bộ GD-ĐT đang được lấy ý kiến góp ý. Theo đó, mỗi tỉnh, thành phố trực thuộc Trung ương có ít nhất 1 trường chuyên.\n                ", "content": "Theo Dự thảo, mục tiêu, nhiệm vụ và quyền hạn của trường chuyên là: Trường dành cho học sinh đạt kết quả xuất sắc trong học tập nhằm phát triển năng khiếu về một số môn học của học sinh trên cơ sở bảo đảm giáo dục phổ thông toàn diện, tạo nguồn đào tạo nhân tài, đáp ứng yêu cầu phát triển của đất nước. Trường chuyên thực hiện nhiệm vụ, quyền hạn của trường trung học quy định tại Điều lệ trường trung học cơ sở, trường trung học phổ thông và trường phổ thông có nhiều cấp học và nhiệm vụ, quyền hạn như sau: Tổ chức và thực hiện kế hoạch dạy học chương trình giáo dục nâng cao đối với các môn chuyên do Bộ trưởng Bộ GD-ĐT quy định; Nghiên cứu vận dụng phù hợp, hiệu quả chương trình giáo dục và các phương pháp quản lý, dạy học, kiểm tra, đánh giá tiên tiến; thúc đẩy giáo dục tích hợp Khoa học, Công nghệ, Kỹ thuật, Nghệ thuật và Toán học trong giáo dục phổ thông; Phát triển đội ngũ cán bộ quản lý, giáo viên, nhân viên đủ về số lượng, cơ cấu; giỏi về chuyên môn, nghiệp vụ; có năng lực nghiên cứu khoa học; sử dụng thành thạo thiết bị dạy học hiện đại; có kỹ năng về công nghệ thông tin; sử dụng được ngoại ngữ trong giao tiếp, dạy học và nghiên cứu khoa học… Hệ thống trường chuyên bao gồm trường chuyên thuộc tỉnh, thành phố trực thuộc Trung ương và trường chuyên thuộc cơ sở giáo dục đại học. Mỗi tỉnh, thành phố trực thuộc Trung ương có ít nhất 1 trường chuyên.  Trường chuyên thuộc tỉnh do Sở GD-ĐT quản lý. Trường chuyên thuộc cơ sở giáo dục đại học do cơ sở giáo dục đại học quản lý về công tác tổ chức, đội ngũ giáo viên, cơ sở vật chất, tài chính và  ; chịu sự quản lý của Sở GD-ĐT nơi trường đặt trụ sở về thực hiện chương trình, kế hoạch giáo dục, tổ chức thi tốt nghiệp, cấp bằng tốt nghiệp. Cũng theo dự thảo, trường chuyên được hưởng các ưu tiên sau: Bố trí cán bộ quản lý, giáo viên, nhân viên bảo đảm đủ định mức, đạt tiêu chuẩn quy định; đầu tư xây dựng cơ sở vật chất, thiết bị dạy học đồng bộ, hiện đại; được liên kết, hợp tác với các cơ sở giáo dục, cơ sở nghiên cứu khoa học có chất lượng cao theo quy định; bố trí kinh phí chi thường xuyên để bảo đảm cho các hoạt động giáo dục; mời chuyên gia trong nước và chuyên gia nước ngoài thỉnh giảng theo quy định, bồi dưỡng chuyên môn, hướng dẫn nghiên cứu khoa học cho cán bộ quản lý, giáo viên và học sinh. Trường chuyên thuộc cơ sở giáo dục đại học được tạo điều kiện sử dụng cơ sở vật chất, phòng thí nghiệm, thực hành và mời giảng viên thuộc các phòng, khoa của cơ sở giáo dục đại học thực hiện giảng dạy, bồi dưỡng học sinh chuyên. Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương quyết định các chế độ chi ngân sách đầu tư cho trường chuyên thuộc tỉnh về cơ sở vật chất, chế độ ưu đãi đối với cán bộ quản lý, giáo viên, nhân viên, học sinh và tạo điều kiện cho cán bộ quản lý, giáo viên dạy môn chuyên được đi đào tạo, bồi dưỡng chuyên môn nghiệp vụ ở trong nước, nước ngoài. Cơ sở giáo dục đại học quyết định chính sách ưu tiên đầu tư đối với trường chuyên thuộc cơ sở giáo dục đại học. Thời gian góp ý cho Dự thảo là từ nay đến ngày 14/12/2022 tại Cổng Thông tin điện tử của Bộ GD-ĐT. "}