{"label": "giao-duc", "link": "https://vietnamnet.vn/sinh-vien-10-truong-dai-hoc-khoi-kinh-te-co-the-dang-ky-hoc-o-truong-ban-2075071.html", "title": "Sinh viên 10 trường kinh tế có thể sang học trao đổi ở trường bạn", "description": "\n                    Sinh viên của 1 trong 10 trường đại học khối kinh tế ký thỏa thuận hợp tác đào tạo có thể đăng ký học tập, thực tập, nghiên cứu tại trường bạn và được công nhận.\n                ", "content": "Ngày 29/10, tại Trường ĐH Kinh tế quốc dân, 10 trường khối kinh tế đã cùng nhau ký kết thỏa thuận hợp tác trong đào tạo, nghiên cứu khoa học và đảm bảo chất lượng giáo dục.  Các trường tham dự khối hợp tác này gồm: Trường ĐH Kinh tế Quốc dân; Trường ĐH Ngoại thương; Trường ĐH Thương mại; Học viện Tài chính; Học Viện Ngân hàng; Học viện Chính sách và Phát triển; Trường ĐH Kinh tế - ĐH Quốc gia Hà Nội; Trường ĐH Kinh tế - ĐH Đà Nẵng; Trường ĐH Kinh tế - ĐH Huế; Trường ĐH Kinh tế TP.HCM. Theo đó, các trường đại học nhóm này sẽ tổ chức các khóa trao đổi sinh viên/học viên. Cụ thể,  cho phép sinh viên/học viên (gọi chung là người học) của các trường được đăng ký học tập, thực tập, nghiên cứu tại trường đối tác. Người học đăng ký tối đa 25 tín chỉ. Tuy nhiên, các học phần đăng ký phải có trong chương trình đào tạo của trường tiếp nhận.  Người học được sắp xếp học tập, thực tập, nghiên cứu cùng các với người học của trường tiếp nhận trong các lớp học được mở theo kế hoạch học tập của trường. các trường đại học tổ chức khóa học ngắn hạn trong thời gian hè, công bố chương trình, nội dung khóa học và cho phép người học của các trường được đăng ký học tập tối đa 12 tín chỉ. Ngoài thời gian lên lớp, người học có thể tham gia thực tập, nghiên cứu dưới sự hướng dẫn của giáo viên trường tiếp nhận.  Chương trình này sẽ bắt đầu được mở từ học kỳ hè năm học 2022-2023 tại Trường ĐH Kinh tế TP.HCM, các chương trình tiếp theo sẽ được tổ chức luân phiên tại các trường. Tuy nhiên, số lượng người học và điều kiện đầu vào (bao gồm kết quả học tập, điều kiện ngoại ngữ…) của người học tham gia chương trình trao đổi cho từng năm học sẽ do trường tiếp nhận công bố (ít nhất 1 kỳ trước khi năm học bắt đầu).  Người học đăng ký các chương trình trao đổi sinh viên sẽ đóng học phí theo số tín chỉ được miễn, công nhận tại trường cử đi; không phải đóng học phí cho trường tiếp nhận đào tạo.  Kết thúc khóa trao đổi, trường tiếp nhận có trách nhiệm cấp bảng điểm, xác nhận hoàn thành chương trình cho sinh viên.  Trường cử đi có trách nhiệm công nhận/miễn hoặc chuyển đổi kết quả học tập của các học phần đã học theo quy định (bao gồm học phần bắt buộc, tự chọn, tự chọn tự do tương ứng với chương trình đào tạo cử nhân hoặc thạc sĩ) của người học, hoặc tính điểm rèn luyện khi người học tham gia các hoạt động ngoại khóa tùy thuộc vào quy định của từng trường.  Trường cử đi có trách nhiệm đảm bảo quyền lợi của người học trong thời gian thực hiện chương trình trao đổi về chính sách học bổng hỗ trợ học tập, sinh hoạt đoàn thành niên… GS.TS Phạm Hồng Chương, Hiệu trưởng Trường ĐH Kinh tế quốc dân - thành viên của nhóm hợp tác này cho hay, giá trị của thỏa thuận này là sinh viên có cơ hội học tập và trải nghiệm trong các môi trường đào tạo khác nhau ở các lĩnh vực chuyên môn là thế mạnh của các trường, qua đó tăng cơ hội việc làm sau khi tốt nghiệp ra trường.  Bên cạnh đó, các trường sẽ có cơ hội chia sẻ, học hỏi lẫn nhau trong công tác đào tạo, quản lý đào tạo và đảm bảo chất lượng giáo dục. các khóa dài hạn (1 học kỳ tương ứng khoảng 15 tuần):  Các khóa ngắn hạn (tương ứng từ 3 đến 8 tuần):  "}