{"label": "giao-duc", "link": "https://vietnamnet.vn/xu-phat-vi-pham-hanh-chinh-linh-vuc-giao-duc-nghe-nghiep-toi-da-150-trieu-dong-2074618.html", "title": "Xử phạt vi phạm hành chính lĩnh vực giáo dục nghề nghiệp tối đa 150 triệu đồng", "description": "\n                    Nghị định số 88/2022/NĐ-CP quy định phạt tiền tối đa trong lĩnh vực giáo dục nghề nghiệp đối với cá nhân là 75 triệu đồng, đối với tổ chức là 150 triệu đồng.\n                ", "content": "Phó Thủ tướng Vũ Đức Đam vừa ký Nghị định số 88/2022/NĐ-CP ngày 26/10/2022 quy định xử phạt vi phạm hành chính trong lĩnh vực giáo dục nghề nghiệp (dưới đây gọi tắt là Nghị định). Theo đó, Nghị định quy định  đối với hành vi sử dụng sai tên gọi theo quyết định thành lập, cho phép thành lập, quyết định đổi tên cơ sở giáo dục nghề nghiệp, giấy phép thành lập văn phòng đại diện của tổ chức, cơ sở giáo dục nghề nghiệp nước ngoài tại Việt Nam để tổ chức hoạt động giáo dục nghề nghiệp. đối với hành vi tẩy xóa, sửa chữa làm sai lệch nội dung quyết định thành lập, cho phép thành lập, quyết định chia, tách, sáp nhập, giải thể, đổi tên cơ sở giáo dục nghề nghiệp, phân hiệu của trường cao đẳng, trường trung cấp, giấy phép thành lập văn phòng đại diện của tổ chức, cơ sở giáo dục nghề nghiệp nước ngoài tại Việt Nam nhưng chưa đến mức độ bị truy cứu trách nhiệm hình sự.  Nghị định quy định   đối với hành vi tự chủ quyết định mở ngành, nghề đào tạo, tự chủ quyết định liên kết đào tạo với nước ngoài nhưng không thực hiện báo cáo điều kiện bảo đảm tự chủ hoạt động giáo dục nghề nghiệp, điều kiện tự chủ liên kết đào tạo với nước ngoài với cơ quan có thẩm quyền cấp giấy chứng nhận đăng ký hoạt động giáo dục nghề nghiệp, giấy chứng nhận đăng ký hoạt động liên kết đào tạo với nước ngoài. đối với một trong các hành vi sau: Tổ chức hoạt động giáo dục nghề nghiệp theo giấy chứng nhận đăng ký hoạt động giáo dục nghề nghiệp, giấy chứng nhận đăng ký bổ sung hoạt động giáo dục nghề nghiệp được cấp không đúng thẩm quyền; tổ chức hoạt động liên kết đào tạo với nước ngoài theo giấy chứng nhận đăng ký hoạt động liên kết đào tạo với nước ngoài được cấp không đúng thẩm quyền.  Đối với hành vi  , tổ chức đào tạo khi chưa được cơ quan có thẩm quyền cấp giấy chứng nhận đăng ký hoạt động giáo dục nghề nghiệp, Nghị định quy định   đối với trung tâm giáo dục nghề nghiệp, trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên, doanh nghiệp;   đối với trường trung cấp; trường của cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội; trường của lực lượng vũ trang nhân dân và   đối với trường cao đẳng, cơ sở giáo dục đại học đào tạo chuyên môn đặc thù. Nghị định quy định   đối với hành vi tự chủ quyết định mở ngành, nghề đào tạo, tự chủ quyết định liên kết đào tạo với nước ngoài khi không đủ điều kiện tự chủ quyết định mở ngành, nghề đào tạo, tự chủ quyết định liên kết đào tạo với nước ngoài. Đồng thời, Nghị định cũng quy định nếu công khai không đầy đủ các nội dung về tổ chức hoạt động giáo dục nghề nghiệp theo quy định về thực hiện công khai đối với cơ sở giáo dục nghề nghiệp, trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên, doanh nghiệp bị  Cơ sở giáo dục nghề nghiệp, trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên, doanh nghiệp bị   đối với hành vi tiếp tục hoạt động tuyển sinh, tổ chức đào tạo trong thời gian bị đình chỉ hoạt động giáo dục nghề nghiệp hoặc bị tước quyền sử dụng giấy chứng nhận đăng ký hoạt động giáo dục nghề nghiệp. Phạt tiền đối với hành vi cấp văn bằng, chứng chỉ cho người học không đúng tên ngành, nghề đào tạo hoặc ngành, nghề đào tạo không được cấp trong giấy chứng nhận đăng ký hoạt động giáo dục nghề nghiệp, giấy chứng nhận đăng ký bổ sung hoạt động giáo dục nghề nghiệp, giấy chứng nhận hoạt động liên kết đào tạo với nước ngoài; cấp văn bằng, chứng chỉ cho người học không đủ điều kiện tốt nghiệp theo quy định nhưng chưa đến mức truy cứu trách nhiệm hình sự… theo  đối với hành vi vi phạm tuỳ theo số lượng người học... Nghị định có hiệu lực thi hành từ ngày 12/12/2022.  phạt tiền từ 5-10 triệu đồng Phạt tiền từ 15-20 triệu đồng  phạt tiền từ 50-60 triệu đồng Phạt tiền từ 60-70 triệu đồng  phạt tiền từ 20-40 triệu đồng 40-60 triệu đồng phạt tiền từ 60-80 triệu đồng phạt tiền từ 80-100 triệu đồng phạt tới 20 triệu đồng. phạt tiền từ 60-80 triệu đồng các mức phạt từ 40-150 triệu đồng  "}