{"label": "giao-duc", "link": "https://vietnamnet.vn/dh-stanford-xin-loi-vi-mot-quyet-dinh-trong-qua-khu-2071591.html", "title": "ĐH Stanford xin lỗi vì một quyết định trong quá khứ", "description": "\n                    ĐH Stanford (Mỹ) đã công bố một báo cáo thừa nhận việc “cố gắng” ngăn chặn tuyển sinh sinh viên Do Thái vào những năm 1950, đồng thời phủ nhận sự việc kéo dài những năm sau đó.\n                ", "content": "Một số trường cao đẳng và đại học ở Mỹ, bao gồm cả những trường top đầu như Harvard, Yale và Dartmouth, đã từng hạn chế tuyển sinh người Do Thái trong những năm 1920 đến những năm 1960. ĐH Stanford đã phủ nhận cáo buộc tương tự cho đến báo cáo gần đây.  Hơi muộn - 70 năm hay lâu hơn - nhưng ĐH Stanford đã chính thức xin lỗi trong tuần này vì đã phân biệt đối xử với các ứng viên đại học người Do Thái vào giữa thế kỷ XX,  nhận định. Những lời xin lỗi dành cho những người đã hóa “thiên cổ” là cử chỉ “miễn phí” nhưng có ý nghĩa. Vào tháng 1/2022, ĐH Stanford đã thành lập một lực lượng đặc nhiệm để xác minh liệu trường này có đặt hạn ngạch để giới hạn số lượng sinh viên Do Thái vào những năm 1950. Nhóm có 13 thành viên, bao gồm ủy viên Hội đồng trường, sinh viên, cựu sinh viên, nhân viên của trường. GS Giáo dục và Nghiên cứu Do Thái Ari Y. Kelman làm trưởng nhóm.  Theo đó, bản báo cáo dài 75 trang của nhóm đã đi đến 2 kết luận:   ĐH Stanford đã cố gắng hạn chế tuyển sinh sinh viên Do Thái vào những năm 1950;   các quản trị viên của trường \"thường xuyên đánh lừa\" phụ huynh, cựu sinh viên, các nhà điều tra và ủy thác bên ngoài khi những người này nêu lên mối lo ngại về khả năng Stanford đã tham gia vào các hoạt động như vậy trong những năm 1950 và 1960. Báo cáo trích dẫn một bản ghi nhớ từ tháng 2/1953 cho biết ông Rixford Snyder - Giám đốc Tuyển sinh của ĐH Stanford vào thời điểm đó - lo ngại về số lượng sinh viên Do Thái được nhận vào học.  Bản ghi nhớ được viết bởi Frederic Glover - trợ lý của Hiệu trưởng trường lúc đó là Wallace Sterling - và nói rằng ông Snyder đã xác định được hai trường trung học ở Nam California có học sinh “95-98% là người Do Thái”. Bản ghi nhớ cho biết nếu chấp nhận “một vài ứng viên Do Thái” từ các trường này thì sẽ mời gọi “một lượng lớn các đơn đăng ký của người Do Thái”. Theo bản ghi nhớ thì Giám đốc Tuyển sinh Stanford cảm thấy vấn đề này ẩn chứa nhiều nguy hiểm tiềm tàng, buộc ông ta “phải bỏ qua chính sách không phân biệt chủng tộc hoặc tôn giáo của sinh viên ứng tuyển” của Stanford và hạn chế người Do Thái ứng tuyển. Nhà trường sau đó đã chấp thuận quyết định này. Báo cáo của Stanford cho biết rằng đã có sự “sụt giảm mạnh” trong việc ghi danh vào mùa thu năm 1953 từ 2 trường trung học được nêu tên trong bản ghi nhớ: Trường Trung học Beverly Hills và Trường Trung học Fairfax.  Bản ghi nhớ của ông Glover lần đầu tiên được tiết lộ bởi Charles Petersen, một nghiên cứu sinh sau tiến sĩ tại ĐH Cornell khi ông này đã viết trong bản tin trên nền tảng trực tuyến Substack. TS Petersen đã tìm thấy bản ghi nhớ và các tài liệu khác, bao gồm cả hồ sơ nhập học được gắn mác “Người Do Thái” trên bìa trong kho lưu trữ của trường.  “Nếu sinh viên ứng tuyển đến từ những nhóm sắc tộc khác, như người Da đen, Latin, châu Á đạt đến một số lượng nhất định, trường có thể có hành động tương tự. Stanford thực sự muốn duy trì trường đại học như một không gian an toàn cho những người Anglo Saxons” - TS Petersen nhận định. Nhóm đặc nhiệm cũng đưa ra các khuyến nghị để cải thiện cuộc sống trong khuôn viên trường cho sinh viên Do Thái, bao gồm cả việc thành lập một Ủy ban cố vấn thường trực để giải quyết các nhu cầu ngày nay của họ.  Hiệu trưởng Marc Tessier-Lavigne đã thay mặt trường xin lỗi vì “hoạt động bài xích Do Thái kinh hoàng này” trong một bức thư công khai sau khi bản báo cáo được công bố.  Hiệu trưởng Stanford khẳng định rằng nhà trường đã chấp nhận các khuyến nghị và những \"thành kiến trong lịch sử chống người Do Thái được ghi lại bởi lực lượng đặc nhiệm\" không phải là một phần trong quy trình tuyển sinh của trường ngày nay. Bà Jessica Kirschne -, người Do Thái, Giám đốc điều hành của Hillel, tổ chức hỗ trợ cộng đồng Do Thái tại Stanford - nói rằng lời xin lỗi của trường và cam kết hành động trong tương lai khiến thời điểm này trở nên đặc biệt có ý nghĩa. “Điều này giống như những gì chúng tôi gọi là sự ăn năn (teshuvah), hay sự chuộc lỗi (atonement): nhận ra sai lầm, xin lỗi vì đã làm điều đó, cam kết về những thay đổi trong tương lai sẽ như thế nào và theo đuổi điều đó” - bà Kirschner nói. Bà Kirschner đến Stanford 6 năm trước và đã nghe câu chuyện từ những cựu sinh viên thất vọng về hạn ngạch tuyển sinh người Do Thái trong quá khứ, và rằng sự tồn tại của những thực hành này đã bị phủ nhận. Các hành động được công bố vừa qua đã xác thực cho cộng đồng Do Thái của trường.  “Tôi nghĩ hành động của Stanford là sự phản ánh việc nhà trường muốn mọi sinh viên cảm thấy như thế nào khi ở đây” - bà nói. “Và tôi hy vọng rằng đây là một mô hình cho những cộng đồng khác khi những câu chuyện và mối quan tâm tương tự của họ có thể được giải quyết”.   The Wall Street Journal  Thứ nhất, Thứ hai, (Theo The New York Times, The Wall Street Journal) "}