{"label": "giao-duc", "link": "https://vietnamnet.vn/lo-ngai-hoc-sinh-lech-chuan-tinh-duc-truong-co-doc-giao-o-uc-mo-cuoc-dieu-tra-2071312.html", "title": "Lo ngại học sinh 'lệch chuẩn tình dục', trường Cơ đốc giáo ở Úc mở cuộc điều tra", "description": "\n                    Trước lo ngại của phụ huynh về \"các tiêu chuẩn đạo đức trong Kinh thánh\", hiệu trưởng một trường tôn giáo ở Úc tiến hành cuộc điều tra liệu học sinh của trường có biết giáo viên sống với bạn trai dù chưa kể hôn.\n                ", "content": "Theo tờ Guardian Australia, lo ngại lối sống của giáo viên đi ngược lại với “các tiêu chuẩn đạo đức trong Kinh thánh”, Trường Cao đẳng Cơ đốc giáo Livingstone ở bang Queensland (Úc) đã tiến hành khảo sát học sinh về việc liệu họ có biết một giáo viên đang sống với bạn trai hay không.   Trường Cao đẳng Living Stone nằm trên thị trấn Ormeau trên Bờ Biển Vàng, bờ Đông nước Úc, với 1.300 học sinh theo học. Trường có “tuyên bố đức tin”, trong đó mô tả hoạt động tình dục ngoài hôn nhân khác giới là \"trái đạo đức\", và “Hôn nhân là trường hợp duy nhất mà tình dục con người được thể hiện và sự gần gũi về thể xác được trải nghiệm”. Giáo viên là \"nguyên nhân\" cuộc khảo sát cho biết cô biết trường có một tài liệu quy định lối sống cho nhân viên, trong đó có các giá trị liên quan đến Cơ đốc giáo. Tuy nhiên, cô nói rằng bản thân không được hỏi về cuộc sống riêng tư khi được thuê hơn một năm trước đó. Cô cũng không ngờ rằng các mối quan hệ cá nhân sẽ ảnh hưởng đến công việc của mình. Theo đó, đầu năm nay, giáo viên này đã được mời gặp trực tiếp hiệu trưởng Stephen Wilson. Trong cuộc họp, hiệu trưởng cho biết một gia đình cáo buộc cô đã nói với một lớp học rằng cô sống với bạn trai, và yêu cầu học sinh giữ bí mật thông tin đó. Cô giáo này phủ nhận và yêu cầu nhà trường gửi văn bản chi tiết.  \"Phụ huynh cáo buộc cô đã thông báo cho lớp học rằng cô đang sống với bạn trai của mình, cô nói không nghĩ rằng có bất cứ điều gì sai trái với điều đó và yêu cầu lớp học giữ bí mật\", nội dung email của hiệu trưởng cho biết.  “Phụ huynh (người đã phàn nàn) là người Cơ đốc giáo, đang tìm cách nuôi dạy con mình trong một ngôi trường Cơ đốc, ủng hộ các tiêu chuẩn đạo đức Kinh thánh và lo ngại rằng con mình đang bị tiếp xúc với những quan điểm khác. Với tư cách là một phụ huynh và hiệu trưởng, tôi hiểu và ủng hộ quan điểm của vị phụ huynh này. Các trường thuộc Cộng đồng Cơ đốc giáo đã tìm cách loại bỏ vấn đề \"lệch chuẩn\" thông qua những hợp đồng lao động yêu cầu nhân viên tuân thủ điều khoản về lối sống ủng hộ các giá trị đạo đức trong Kinh thánh\". Tuy vậy, sau khi cuộc điều tra kết thúc, hiệu trưởng Wilson cho biết học sinh không có hồi ức về vụ việc. “Tôi thực sự kinh hoàng khi nghĩ rằng cuộc sống cá nhân của mình trở thành vấn đề điều tra của trường”, cô giáo bày tỏ. Cô đã xin thôi việc ngay sau đó vì cảm thấy không thể ở lại trường học này nữa. Được bảo vệ dưới đạo luật của bang Queensland, các trường tôn giáo ở bang được đặt ra những “yêu cầu nghề nghiệp xác thực” để nhân viên phải “hành động phù hợp với đức tin của người tuyển dụng lao động”. Tuy nhiên, Ủy ban Nhân quyền bang Queensland đã khuyến nghị phương thức \"Không hỏi, không nói\" (\"Don't ask, don't tell\"), tức là không nỗ lực khám phá hoặc tiết lộ đời sống riêng tư của người lao động. Một tổ chức tôn giáo có thể phân xử với một nhân viên dựa trên hành động của họ, nhưng không được dựa trên đặc điểm vốn có hay tình trạng mối quan hệ riêng tư của họ.   (Theo The Guardian) "}