{"label": "giao-duc", "link": "https://vietnamnet.vn/luan-an-tien-si-ve-ao-nguc-da-duoc-thuc-hien-nhu-the-nao-2069650.html", "title": "Luận án tiến sĩ về áo ngực đã được thực hiện như thế nào?", "description": "\n                    Ngày 12/10, nghiên cứu sinh Lưu Thị Hồng Nhung đã hoàn tất bảo vệ luận án tiến sĩ với đề tài “Nghiên cứu ảnh hưởng của đặc điểm nhân trắc ngực nữ sinh Bắc Việt Nam tới áp lực và độ tiện nghi áp lực của áo ngực”.\n                ", "content": "Trong lễ bảo vệ luận án tiến sĩ của mình, nghiên cứu sinh này cho hay áp lực áo ngực có ý nghĩa lớn đến cơ thể người mặc.  “Bởi nếu áp lực vừa phải, đảm bảo thì người mặc sẽ cảm thấy thoải mái, tự tin và không ảnh hưởng đến sức khỏe. Nếu áp lực áo ngực nhỏ quá thì có thể làm cho người mặc cảm thấy khó chịu, bị tuột hoặc bị lỏng, không có tác dụng giữ cho bầu ngực. Còn nếu áp lực cao quá thì sẽ gây nên các vết hằn trên da, làm cho người mặc cảm thấy khó chịu, thậm chí hạn chế lưu thông máu, gây ra những bệnh liên quan đến ngực như ung thư... Chính vì vậy, việc nghiên cứu để tìm ra giá trị áp lực tiện nghi là cực kỳ quan trọng, cần thiết”, nghiên cứu sinh Hồng Nhung nói. Nghiên cứu sinh Lưu Thị Hồng Nhung cho biết đã tiến hành đo với đối tượng là nữ sinh của 3 trường đại học. “Bởi như vậy mới có số lượng nữ sinh ở các vùng miền tương đối nhiều. Các nữ sinh này theo học ở nhiều ngành nghề khác nhau”. Nghiên cứu sinh Lưu Thị Hồng Nhung chia sẻ khi thực hiện đề tài này, ban đầu vô cùng khó khăn, thậm chí có nhiều lần muốn bỏ cuộc vì dữ liệu rất lớn và yêu cầu rất cao. “Nhưng sau đó, thầy trò quyết tâm làm theo hướng này vì thấy tính ứng dụng rất lớn. Nếu như đo được thể tích ngực thì khi thiết kế, áo ngực sẽ vừa vặn hơn và thẩm mỹ hơn rất nhiều. Chúng ta không thể cứ đi mượn mãi những chiếc áo ngực theo số đo của người nước ngoài dùng cho người Việt”. Giải thích lý do chọn lứa tuổi từ 18 đến 25 để thu thập dữ liệu, nghiên cứu sinh Hồng Nhung cho biết đây là nhóm đối tượng đã trưởng thành, ngực phát triển đầy đủ, chưa bị biến đổi nhiều về hình dạng ngực như nhóm phụ nữ đã mang thai và cho con bú, nên sẽ cho những số liệu chuẩn nhất. PGS.TS Nguyễn Thị Lệ - một trong hai giảng viên hướng dẫn nghiên cứu sinh Hồng Nhung thực hiện đề tài này - cho biết người đầu tiên cởi trần cho nghiên cứu sinh quét 3D chính là giảng viên hướng dẫn Nguyễn Nhật Trinh, còn người thứ hai gắn cảm biến đầy người trong phòng tối chính là bà Lệ. “Làm \"chuột bạch\" cho đến khi nào tốt, ổn định thì mới đến đối tượng đo thật sự”, bà Lệ chia sẻ. Bà Lệ tâm sự đã có rất nhiều ngày mà phòng thí nghiệm C10 phải \"đóng kín cửa, cài trong\" từ sáng đến tối để có thể đo các nữ sinh. Việc làm thế nào để gần 500 nữ sinh bằng lòng cởi áo cho quét ngực trần trong một điều kiện kinh phí mà nghiên cứu sinh phải tự chủ, tự nghiên cứu chế tạo hai hệ thống đo (hệ thống đo áp lực và hệ thống scan 3D) là vô cùng khó khăn. Bởi vấn đề nghiên cứu được cho là nhạy cảm ở Việt Nam. Để áp dụng được cách xử lý những dữ liệu hiện đại, cả giảng viên hướng dẫn và nghiên cứu sinh đã phải cùng nhau làm việc vất vả gần 2 năm, từ làm code, xử lý và sau đó test kết quả, rồi gửi đi hội nghị, phản biện và chỉnh sửa, cuối cùng mới đăng được bài báo quốc tế đầu tiên. “Thực ra, chúng tôi cũng đã sớm lường được kết quả của ngày hôm nay, khi đề tài được coi là ‘không bình thường’ ở Việt Nam. Chính vì thế mà thầy cô hướng dẫn đã ‘ép’ Nhung phải cố gắng để công bố quốc tế và cũng không phải tự nhiên mà công bố được tới 4 bài. Dữ liệu nhân trắc và dữ liệu về áp lực của Nhung là không dễ gì mà có được. Bởi để đánh giá độ tiện nghi, những bạn sinh viên tham gia hỗ trợ phải ngồi trong phòng thí nghiệm 8 tiếng từ sáng đến chiều và đánh giá trong 6 thời điểm, chưa nói đến đo áp lực vì nếu đo áp lực phải đo riêng”, bà Lệ nói. Bà Lệ cho biết nghiên cứu sinh đã làm luận án một cách tập trung trong vòng 5 năm. Theo bà Lệ, để đi được đến ngày hôm nay, cả thầy và trò đều đã rất cố gắng. Đơn giản, nếu giảng viên hướng dẫn đề tài này không phải là phụ nữ thì không thể làm được vì quá nhạy cảm ở Việt Nam. Dữ liệu quét 3D cũng đã được nghiên cứu sinh cắt hết những chi tiết riêng tư, để không lộ danh tính của người tham gia. “Phải nói thật nghiên cứu sinh Hồng Nhung đã rất cố gắng, nỗ lực. Ưu điểm lớn nhất của Hồng Nhung mà chúng tôi hay nói đùa rằng là ‘làm việc như trâu’. Nhung bền bỉ và rất cầu thị. Trong quá trình làm, Nhung thường hỏi, trao đổi cho đến khi hiểu thì mới thôi”, bà Lệ cho biết. Cũng dự buổi bảo vệ luận án của nghiên cứu sinh Lưu Thị Hồng Nhung, TS Nguyễn Đình Minh, Phó trưởng bộ môn Kỹ thuật tạo hình và Thẩm mỹ của Trường ĐH Y Dược - ĐH Quốc gia Hà Nội, chia sẻ rằng qua mạng xã hội, ông biết đến đề tài này và cảm thấy rất thu hút. Ngay sau đó, bộ môn cũng đã cử ông tới dự buổi bảo vệ luận án tiến sĩ về đề tài áo ngực để tham dự, tìm hiểu. TS Minh nhận định đây là một đề tài rất có giá trị về mặt nhân trắc. \"Đo nhân trắc trên con người hiện nay đối với bộ môn kỹ thuật tạo hình và thẩm mỹ và Hội Hình thái học chúng tôi là rất khó khăn, đặc biệt với việc đo vòng một. Luận án này với hướng đo 3D đã giải quyết được khó khăn đó một cách cơ bản\", TS Minh chia sẻ. Cũng theo ông Nguyễn Đình Minh, thực tế hiện nay, chỉ số nhân trắc của nữ sinh Việt Nam hầu như rất thiếu và đặc biệt với vòng ngực, hầu như chưa có một nghiên cứu nào cụ thể và với số lượng lớn như thế. \"Chính vì vậy, chúng tôi đánh giá đây là một đề tài rất có ý nghĩa. Với việc đo 3D này, chúng ta có thể sử dụng số liệu thu được để phát triển ra rất nhiều hướng nghiên cứu khác, phục vụ cho nghiên cứu khoa học\", ông Minh nói. Ngày 12/10, Chủ tịch hội đồng thẩm định đã công bố kết luận đề tài \"Nghiên cứu ảnh hưởng của đặc điểm nhân trắc ngực nữ sinh Bắc Việt Nam tới áp lực và độ tiện nghi áp lực của áo ngực\" trên cơ sở bỏ phiếu đánh giá của 7 thành viên thì đạt kết quả 7/7 phiếu tán thành, trong đó có 3 phiếu xếp loại xuất sắc. Hội đồng thẩm định nhận định luận án của nghiên cứu sinh Lưu Thị Hồng Nhung đã đáp ứng đầy đủ yêu cầu về bố cục, nội dung, hình thức của một luận án tiến sĩ. Hội đồng đề nghị Trường ĐH Bách khoa Hà Nội công nhận học vị và cấp bằng tiến sĩ cho nghiên cứu sinh Lưu Thị Hồng Nhung. "}