{"label": "giao-duc", "link": "https://vietnamnet.vn/nhung-dieu-thu-vi-ve-cac-thi-sinh-olympic-toan-quoc-te-cua-viet-nam-2014656.html", "title": "Những điều thú vị về các thí sinh Olympic Toán quốc tế của Việt Nam", "description": "\n                    Ai là thí sinh đầu tiên đạt điểm tối đa và cũng là thí sinh duy nhất của Việt Nam tính đến nay đạt giải đặc biệt về lời giải đẹp? Ai là thí sinh nhỏ tuổi nhất từng tham dự IMO? Thí sinh nữ đầu tiên giành huy chương IMO là ai?...\n                ", "content": "Những học sinh giỏi toán nhất Việt Nam vừa trải qua vòng tuyển chọn thành viên tham gia đội tuyển dự thi Olympic Toán học quốc tế năm 2022. Nhân dịp này, hãy cùng nhìn lại những sự kiện thú vị xung quanh các thí sinh IMO của Việt Nam từ trước tới nay. \n                                                             Đầu tháng 2/1974, Bộ Giáo dục CHDC Đức chính thức mời Bộ Giáo dục nước ta cử đoàn tham gia Olympic Toán Quốc tế  - IMO lần thứ 16, được tổ chức tại Berlin vào hè năm 1974.  Đây cũng là năm đầu tiên Việt Nam tham dự  Olympic Toán Quốc tế và là lần đầu tiên giành Huy chương Vàng. Người đạt được thành tích này là Hoàng Lê Minh, học sinh lớp 10 khối chuyên Toán A0 của Trường Đại học Tổng hợp (nay là Trường THPT chuyên Khoa học tự nhiên, Đại học Quốc gia Hà Nội). \n                                                             ThS Phan Vũ Diễm Hằng - nữ sinh Việt Nam đầu tiên đoạt giả ba tại IMO năm 1975. Chị là cháu nội của cụ Phan Kế Toại, Phó Thủ tướng nước Việt Nam dân chủ cộng hòa nhiệm kỳ 1955-1973. Sau khi đạt giải Olympic toán năm 1975, chị học đại học ở Liên Xô, tại MGU. Ra trường thì về công tác tại Viện Vệ sinh Dịch tễ TW. Công tác tại đây được 16 năm, năm 1997, chị xin ra ngoài, làm cho chương trình phòng chống AIDS của Liên Hợp Quốc và sau đó là cho những chương trình, dự án khác nhau, làm tư vấn độc lập về y tế công cộng… \n                                                             Lê Bá Khánh Trình (sinh năm 1962) là một trong 5 học sinh Việt Nam được chọn tham gia Olympic toán Quốc tế ở London năm 1979, khi đó ông là học sinh chuyên toán Trường Quốc học Huế. Ông đã đoạt giải nhất với số điểm tuyệt đối 40/40 đồng thời đoạt giải đặc biệt về lời giải độc đáo trong kỳ thi này.  Sau ngày nhận giải, Lê Bá Khánh Trình được tuyển thẳng vào Khoa Toán – Cơ, Trường ĐH Tổng hợp Moskva. Tiếp đến, ông làm nghiên cứu sinh dưới sự hướng dẫn của Viện sĩ Andrey Alexandrovich Gontrar (Phó Chủ tịch Viện Hàn lâm Khoa học Liên bang Nga). Bốn năm sau, ông bảo vệ thành công luận án tiến sĩ rồi trở về Việt Nam làm giảng viên Khoa Toán – Tin, Trường ĐH Khoa học tự nhiên… \n                                                             Nguyễn Tiến Dũng sinh năm 1970, tại Hà Nội, lớp chuyên toán A0 của Đại học Tổng hợp (nay là Đại học Khoa học tự nhiên, Đại học Quốc gia Hà Nội). Từ lớp 10-11, ông đã đọc cả sách toán cao cấp về lý thuyết số, giải tích, đại số. Năm 1985, khi mới 15 tuổi, ông đỗ đầu kỳ thi chọn đội tuyển IMO và cùng 5 học sinh khác tham dự IMO lần thứ 26 tại Phần Lan. Tại kì thi IMO, ông đã đoạt Huy chương Vàng với số điểm 35/42. Cho đến nay Nguyễn Tiến Dũng vẫn là học sinh Việt Nam nhỏ tuổi nhất đạt thành tích này. \n                                                             \n                                                             \n                                                             "}