{"label": "giao-duc", "link": "https://vietnamnet.vn/tiet-hoc-la-cua-hoc-sinh-lop-3-ban-nhau-mua-sam-tinh-toan-tiet-kiem-2074803.html", "title": "Tiết học lạ của học sinh lớp 3: bàn nhau mua sắm, tính toán tiết kiệm", "description": "\n                    Một tiết học chính khóa nhưng tiếp thu kiến thức thông qua các hoạt động, trò chơi diễn ra tại lớp 3Q của Trường Tiểu học Lý Thái Tổ (Hà Nội) khiến các học sinh vô cùng hào hứng.\n                ", "content": "Đó là tiết học môn Hoạt động trải nghiệm ở lớp 3 với chủ đề “Tiêu dùng thông minh”.  Mở đầu tiết học, cô giáo Nguyễn Thị Thu Ngân chia lớp thành 4 nhóm và tổ chức trò chơi Cùng nhau mua sắm. Bối cảnh được cô giáo đưa ra là sắp tới cả lớp sẽ có một chuyến đi dã ngoại tại một trang trại, mỗi nhóm có thẻ 2 mua hàng với tổng trị giá 100 nghìn đồng với nhiệm vụ mua sắm các món đồ phù hợp, cần thiết để chuẩn bị cho chuyến đi. Nhiệm vụ của mỗi nhóm học sinh là cùng nhau thảo luận về những món đồ cần mua để chuẩn bị cho chuyến dã ngoại. Sau đó dùng các thẻ mua hàng để đi mua sắm các món đồ, vật dụng... tại các gian hàng tạp hóa đủ các mặt hàng được cô giáo chuẩn bị sẵn, đặt ở các góc lớp. Các nhóm đã quyết định mua nhiều mặt hàng như sữa, bánh mỳ, đồ chơi lego, quạt máy mini cầm tay, khẩu trang, truyện tranh, nước… Sau đó, các nhóm sẽ thảo luận, nhận xét, nêu ý kiến về phần mua sắm của từng nhóm, qua đó đánh giá về nhóm có tính hiệu quả cao, bình chọn nhóm đưa ra hướng “tiêu dùng thông minh”. Ví dụ, các em học sinh nhận xét rằng sữa là thực phẩm phù hợp nên mua vì trong cả ngày vui chơi cần rất nhiều năng lượng. Có nhóm chọn mua quạt mini cầm tay với lý do “nhà có cái thì hết pin, cái thì đã cũ”, tuy nhiên có nhóm phản biện “nếu đã có quạt thì không nên mua thêm nữa, thay vào đó nên mua quạt cũ ở nhà đi và nếu hết pin, có thể thay pin”. Hay các em cũng nêu quan điểm về quyết định chọn bộ lego của một nhóm: “vừa đẹp vừa rẻ nhưng món đồ chơi này không phù hợp để mua cho chuyến đi dã ngoại, bởi có rất nhiều hoạt động vui chơi tập thể, chứ không nhiều thời gian chơi lego”. Tiết học của các học sinh lớp 3Q sôi động với những màn tranh luận về tính hiệu quả của các món nhưng cuối cùng cũng đã có những sự thống nhất về tính tiết kiệm và hiệu quả.  Cô Nguyễn Thị Thu Ngân (giáo viên Trường Tiểu học Lý Thái Tổ) cho hay thay vì hoạt động kể chuyện, cô thiết kế thay bằng trò chơi mua sắm để học sinh được phần nào trải nghiệm thực tiễn. Thông qua trò chơi này, theo cô Ngân mục tiêu bài học vẫn đạt được khi giúp học sinh biết cùng người thân, bạn bè cân nhắc và xác định nên hay không nên mua một món đồ khi đi mua sắm trong các tình huống nhất định để tránh lãng phí. Cũng từ đó, vận dụng nội dung bài học để mua sắm tiết kiệm, hợp lý. “Qua trò chơi, các học sinh cũng nhận thức, phân biệt được việc mua sắm đồ dùng theo nhu cầu và đồ dùng theo mong muốn sao cho thật phù hợp và tránh lãng phí”, cô Ngân nói. Cô Ngân cho hay, qua việc chơi, học sinh cũng hình thành được các năng lực (ngôn ngữ, giao tiếp, hợp tác, giải quyết vấn đề...) và phẩm chất (tiết kiệm, trách nhiệm...). Sau bài học, cô giáo cũng đưa ra phần cam kết hành động. Đó là yêu cầu về nhà, các học sinh thảo luận với bố mẹ, người thân về việc mua hay không nên mua những món đồ mới để sử dụng tiết kiệm, tránh lãng phí. Cô Huỳnh Thị Hương, Hiệu trưởng Trường Tiểu học Lý Thái Tổ cho hay thực tế, trong quá trình dạy học, những tiết học áp dụng hình thức học thông qua chơi trước đây cũng đã được các giáo viên của nhà trường triển khai song chưa rõ nét, bản bản và có đánh giá sau mỗi giờ học.  Tuy nhiên giờ đây, với Chương trình   phổ thông mới, nhà trường tổ chức triển khai nhiều hơn trong các giờ học chính khóa, thực hiện trong tất cả các môn học và ở các khối lớp một cách bài bản hơn. Theo bà Hương, khác với phương pháp truyền thống, thầy giảng, trò nghe và viết; phương pháp này lấy học sinh làm trung tâm và người giáo viên chủ yếu chỉ là người hướng dẫn. Qua hoạt động, các học sinh sẽ là người chủ động lĩnh hội kiến thức và phát triển khả năng bản thân. “Hoạt động ‘học thông qua chơi’ có thể tổ chức lồng ghép trong tất cả các tiết học ở các môn, chứ không riêng Hoạt động trải nghiệm. Có nghĩa là đây là một phương pháp dạy học, các thầy cô giáo có thể áp dụng trong tất cả các môn học. Ngoài các trò chơi trong các tiết học chính khóa như thế này, nhà trường cũng có nhiều hoạt động ngoại khóa khác như hoạt động trải nghiệm ở các trang trại, vùng ngoại ô để các học sinh vừa phát triển năng lực bản thân vừa phát triển nhận thức xã hội”, bà Hương nói.  Chuyên đề “Học thông qua chơi trong dạy học tiểu học” cũng là một nội dung được Phòng GD-ĐT quận Cầu Giấy đưa ra để giáo viên các nhà trường trên địa bàn sinh hoạt chuyên môn, thảo luận và tìm hướng vận dụng phù hợp vào điều kiện lớp học, cơ sở của mình. "}