{"label": "giao-duc", "link": "https://vietnamnet.vn/mot-giao-vien-my-lap-danh-sach-sat-hai-hoc-sinh-va-dong-nghiep-2071521.html", "title": "Một giáo viên Mỹ lập 'danh sách sát hại' học sinh và đồng nghiệp", "description": "\n                    Một giáo viên lớp 5 ở thành phố East Chicago, bang Indiana (Mỹ) đã bị bắt sau khi nói với một học sinh rằng đã lập \"danh sách sát hại\" các học trò cô dạy cũng như đồng nghiệp.\n                ", "content": "Khoảng 5 giờ chiều ngày 12/10 vừa qua, các sĩ quan từ Sở Cảnh sát thành phố East Chicago đã đến làm việc với lãnh đạo Trường St. Stanislaus - nằm cách trung tâm thành phố Chicago khoảng 20 dặm về phía Nam. Buổi làm việc này liên quan đến cáo buộc về cô Angelica Carrasquillo-Torres, 25 tuổi đến từ thị trấn Griffith, bang Indiana (Mỹ). \"Một học sinh lớp 5 đã nói với cố vấn của mình rằng giáo viên trên lớp đã đề cập với em về việc tự sát, sát hại học sinh và nhân viên của Trường St. Stanislaus\" - Sở cảnh sát cho biết trong một tuyên bố trên mạng xã hội. \"Giáo viên này nói thêm rằng cô ấy có một danh sách và em học sinh đó nằm ở cuối danh sách\". Theo  Portia Jones là một trong những học sinh tố giác hành động của cô Carrasquillo-Torres. \"Cô ấy nói rằng cô ấy muốn giết những người bạn cấp hai, cấp ba và một nửa gia đình của mình\" - Portia nói. \"Sau đó, cô ấy thừa nhận rằng cô ấy có một \"danh sách sát hại\"\". Trường St. Stanislaus cho biết cô Carrasquillo-Torres ngay lập tức được đưa đến văn phòng Hiệu trưởng để tường trình vụ việc. Cô này sau đó đã thừa nhận phát ngôn và cũng thừa nhận có một \"danh sách sát hại\". \"Trong cuộc tường trình, giáo viên đã nêu tên một học sinh cụ thể, nhưng không cung cấp danh sách\" - nhà chức trách xác nhận. \"Hiệu trưởng sau đó đã khuyên giáo viên nghỉ việc và không quay lại trường học trong khi chờ điều tra\". Sở Cảnh sát thành phố cho biết họ chỉ nhận được thông báo sự việc 4 giờ sau đó. Cảnh sát ngay lập tức thông báo cho Bộ phận Điều tra Hình sự, nơi đã nhận được lệnh tạm giữ khẩn cấp đối với cô giáo này từ Văn phòng Công tố Hạt Lake. Cuộc điều tra vẫn đang tiếp tục và các nhà chức trách không cho biết thêm chi tiết về vụ việc. Trường đã tiến hành học trực tuyến vào ngày sau đó. Vụ việc đã dấy lên lo ngại trong các bậc phụ huynh. Họ muốn biết ai đã nằm trong \"danh sách sát hại\" đó và quan trọng hơn là tại sao. Trường St. Stanislaus sau đó đã đưa ra tuyên bố trấn an và khẳng định: \"Sức khỏe, sự an toàn của học sinh và nhân viên là ưu tiên hàng đầu của nhà trường. Nhà trường đang hợp tác chặt chẽ với chính quyền địa phương và Văn phòng Trường học của Giáo phận Gary để đảm bảo rằng học sinh St. Stanislaus tiếp tục có một môi trường an toàn và hỗ trợ để các em có thể học hỏi, phát triển và thành công”.   Giấc mơ làm giáo viên của Lies Toribio đã trở thành hiện thực khi cô chính thức được giảng dạy các lớp mẫu giáo tại trường Tiểu học Bethesda (Georgia, Hoa Kỳ) sau 11 năm làm việc tại đây với xuất phát điểm là một nhân viên tạp vụ. CBS news,  (Theo CBS news, Abcnews) "}