{"label": "giao-duc", "link": "https://vietnamnet.vn/giao-vien-chu-nhiem-va-phu-huynh-nhu-hai-con-trau-cung-keo-mot-cai-cay-2075213.html", "title": "'Giáo viên chủ nhiệm và phụ huynh như hai con trâu cùng kéo một cái cày'", "description": "\n                    Nếu giáo viên chủ nhiệm làm việc với học sinh khó một, thì việc trao đổi với phụ huynh học sinh có khi khó tới cả trăm.\n                ", "content": "Một trong các tiêu chí để đánh giá chuẩn giáo viên cuối năm, nhất là đối với giáo viên chủ nhiệm đó là sự phối hợp, cộng tác với phụ huynh học sinh để   các em. Đó cũng là việc mà nhiều giáo viên chủ nhiệm “ngán” nhất, bởi nếu làm việc với học sinh khó một, thì việc trao đổi với phụ huynh học sinh có khi khó tới cả trăm. Dẫn tới nhiều tình huống, dương như phụ huynh và giáo viên đứng ở hai bên “chiến tuyến “, đối chọi nhau gay gắt. Giáo viên thì than thở sao lại có phụ huynh cá biệt thế này. Phụ huynh thì khăng khăng thầy cô “đì” con mình, cố tình gây khó dễ, phiền hà cho gia đình. Vậy đâu là phương cách để tháo gỡ nút thắt này? để hiểu và đi đến quá trình giao tiếp thuận lợi, giáo viên chủ nhiệm phải tìm hiểu thông tin kĩ càng để biết thêm về hoàn cảnh gia đình, việc làm, điều kiện kinh tế của học sinh. Từ đó sẽ phần nào hiểu hơn về học sinh, về gia đình học sinh để có phương pháp làm việc phù hợp, và dễ có sự thông cảm hơn. Tôi từng nói chuyện với nhiều phụ huynh, ban đầu họ rất gay gắt, thậm chí sỗ sàng khi nói chuyện qua điện thoại. Nhưng khi tôi mời họ lên trường và trao đổi thân tình, nhẹ nhàng, nhiều người mẹ của các em học sinh bỗng xem tôi trở thành người tâm sự nỗi niềm trong gia đình. Không ít trường hợp họ khóc khi tôi hỏi thăm thêm về gia đình, và như đã kìm nén từ lâu, những ấm ức về người chồng, người cha, về hoàn cảnh gia đình với nhiều trắc trở cứ thế tuôn ra. Và cũng chẳng cần tôi nói gì thêm, họ đã hứa sẽ quan tâm, dạy dỗ các cháu nhiều hơn, và quả thật, các em tiến bộ thấy rõ.  người giáo viên chủ nhiệm không nên đẩy phụ huynh về phía đối lập quan điểm mình, đổ lỗi cho việc giáo dục gia đình khi các em vi phạm nội quy. Mà cần nói rõ, và thể hiện thiện chí với phụ huynh, rằng thầy cô cũng như phụ huynh, có mục tiêu chung là muốn giúp đỡ các em, muốn các em nên người. Để thực hiện tốt điều đó, rất cần sự hỗ trợ, cộng tác của phụ huynh. Tôi xin chia sẻ câu chuyện nhỏ về một em học sinh lớp tôi chủ nhiệm nhiều năm trước rất nghịch, có lần lén lấy của bố mẹ một món đồ giá trị đem lên trường, em lấy ra chơi trong tiết học, và bị tạm tịch thu. Vì đây là món đồ có giá trị cao, nên tôi gọi điện cho bố em để hỏi, và biết em lén lấy đi. Tôi hẹn phụ huynh lên trường và trả lại món đồ nhưng cũng không quên làm  biên bản cũng như chụp ảnh bàn giao. Biết em cũng đang rất lo lắng nên tôi đề nghị phụ huynh thông báo với em là cô giáo vẫn giữ, chỉ trả lại khi có cố gắng trong học tập và rèn luyện, và có kết quả tiến bộ cuối năm.  Thời gian sau đó, em tiến bộ rất nhiều, không còn nghịch phá và cố gắng trong học tập nhiều so với trước kia. Tâm lý chung của phụ huynh luôn có xu hướng thiên vị con mình, giảm nhẹ đi những vi phạm của các em, vì trong mắt bố mẹ con mình lúc nào cũng nhỏ dại. Nắm bắt được điều này, người giáo viên chủ nhiệm không nên có những ứng xử tiêu cực, nóng giận khi phụ huynh tỏ thái độ bao che con, mà nên bình tĩnh phân tích, để họ cộng tác trong tinh thần cầu thị. Dĩ nhiên, có khi gặp những phụ huynh thiếu tôn trọng giáo viên, cũng phải cứng rắn, nhưng phải thực hiện các bước xử lý đúng theo quy định của ngành với đầy đủ các minh chứng về vi phạm của học trò, giấy mời hoặc tin nhắn làm việc, thậm chí khi làm việc trực tiếp với phụ huynh phải có sự chứng kiến của đồng nghiệp, học trò, hoặc cấp trên để đảm bảo tính khách quan và an toàn cho bản thân. Tôi hay ví von vui rằng giáo viên chủ nhiệm và phụ huynh học sinh giống như hai con trâu cùng kéo một cái cày. Nếu phối hợp nhịp nhàng, ăn khớp và hợp lý, thì công việc chung của cả hai sẽ nhẹ nhàng, vui vẻ và hiệu quả hơn khi vun xới cánh đồng là tâm hồn, là tri thức, nhân cách của các em học sinh.   Vietnamnet xin giới thiệu bài viết của độc giả Vũ Thị Thu Mai - giáo viên trường THPT Hermann Gmeiner Đà Lạt - trước hiện tượng một bộ phận phụ huynh và học sinh ngày nay có những lời lẽ và hành xử khiếm nhã với thầy cô, và phương cách để tháo gỡ nút thắt trong mối quan hệ đặc biệt này (nội dung bài viết thể hiện góc nhìn, quan điểm của tác giả). Đầu tiên,  Thứ hai, (Giáo viên trường THPT Hermann Gmeiner Đà Lạt) "}