{"label": "kinh-doanh", "link": "https://vietnamnet.vn/vuon-hong-co-thu-tram-tuoi-triu-qua-cho-thu-nhap-cao-2074861.html", "title": "Vườn hồng cổ thụ trăm tuổi trĩu quả, cho thu nhập cao", "description": "\n                    Những cây hồng ở chân núi Đại Huệ (Nghệ An) đang vào chính vụ, cho quả có thịt vàng ươm, giòn, vị thanh mát, mang lại thu nhập cao cho người dân địa phương.\n                ", "content": "Từ trung tuần tháng 10 đến nay, rất nhiều người tìm đến chân núi Đại Huệ (xã Nam Anh, huyện Nam Đàn) để ngắm nhìn những vườn hồng sai trĩu quả, đẹp lãng mạn như những khu vườn trong truyện cổ tích. Xã Nam Anh được xem là “thủ phủ” trồng hồng lâu đời, có diện tích lớn nhất ở huyện Nam Đàn. Toàn xã có khoảng 100 ha trồng hồng, trong đó tập trung nhiều ở các xóm 5, 6, 8 và 9. Hồng ở đây chủ yếu gồm các loại như hồng trứng, hồng cậy và hồng gáo... Đặc biệt, nơi đây có những cây hồng lên đến gần 100 năm tuổi. Quả hồng không lớn như các giống hồng ngoại nhưng có màu vàng ươm, vị ngọt dịu, giòn, thơm và giàu dinh dưỡng. Nhận thấy khung cảnh tuyệt đẹp, ông Nguyễn Đình Bá (SN 1954, trú xóm 8, xã Nam Anh) đã biến vườn hồng thành điểm tham quan cho du khách. Hiện hồng bắt đầu vào mùa. Lượng khách tới tham quan cũng nhiều hơn so với thời điểm trước. Tuy không thống kê cụ thể nhưng ông Bá vẫn thấy rõ sự chênh lệch giữa lượng khách ngày thường và cuối tuần. Ngày thường thì khách thưa hơn, còn cuối tuần thì đông nườm nượp. \"Thời điểm chụp vườn hồng đẹp nhất là vào những ngày trời có nắng hoặc đến thăm buổi sáng, đầu giờ chiều để ánh đủ sáng, tạo nên khung cảnh lung linh sắc màu. Mọi người nên xem dự báo thời tiết trước khi đến đây, tránh ngày trời âm u, mưa gió”, ông Bá chia sẻ. Xã Nam Anh chọn 3 vườn hồng liền kề ở xóm 8, diện tích hơn 3 ha, để thí điểm mô hình du lịch tham quan, trải nghiệm vườn hồng. Vé tham quan tại các vườn hồng từ 20.000-30.000 đồng/người.  Gia đình ông Hồ Viết Lý (63 tuổi, trú xóm 8) có 17 gốc hồng, trong đó có những gốc tuổi đời lên đến cả trăm năm. So với mọi năm, năm nay năng suất hồng giảm đáng kể khi tỷ lệ ra hoa, đậu quả ít. Nhưng bù lại, hồng cho quả to, đều và đẹp hơn. “Để hái hồng trên cây cao, chúng tôi phải chuẩn bị những chiếc thang chuyên dụng, có chiếc dài tới 15m. Những chiếc thang tre của người dân hái hồng thường dài gấp đôi những chiếc thang bình thường”, ông Lý chia sẻ. Khi thu hoạch hồng, người dân chuẩn bị thang tre, thang xếp, xô, làn, móc,... Nhiều gia đình có nhân công thì tự thu hoạch, một số khác phải bỏ chi phí thuê người hái. Hồng khi hái không được để trầy xước, nứt hay dập nên người hái rất cẩn thận, nâng niu từng quả.  Có thâm niên nhiều năm hái hồng thuê, anh Mạnh (trú huyện Nghi Lộc) chia sẻ, sau khi hái tầng dưới, tầng trên cao anh sẽ trèo lên hái hoặc dùng sào. “Muốn trèo phải có đủ sức khỏe. Cành cây có lúc đung đưa theo gió, người đứng dưới thấy sợ nhưng mình thì quen rồi. Chỉ cần lúc lắc theo gió, thân hồng dẻo dai nên không gãy”, anh Mạnh cho hay. Vùng đồi núi Nam Anh chủ yếu là hồng cậy và hồng gáo. Có rất nhiều gốc hồng hàng trăm năm tuổi, nhiều vườn hồng đã trải qua mấy đời người, có khi chủ nhân cũng không biết hồng nhà mình có từ bao giờ.  Chị Nguyễn Thị Sâm, thương lái chuyên thu mua hồng ở xã Nam Anh, cho biết, hai năm qua, ảnh hưởng của dịch Covid-19 nên thị trường thu hẹp, giá cả bấp bênh. Năm nay, hồng cậy được thu mua tại vườn với giá dao động từ 15.000-20.000 đồng/kg, hồng gáo là 20.000-25.000 đồng/kg, cao hơn rất  nhiều so với năm ngoái. Mỗi ngày, thương lái như chị Sâm thu mua khoảng 1 tấn hồng. Tùy từng loại hồng được ủ khô hoặc ngâm trong nước để làm chín.  “Với thời tiết như hiện nay, hồng ngâm cần 7 ngày để tiết ra hết vị chát, hồng ủ cần 4 ngày để chín. Hồng ủ thì chín mềm, chuyển màu đỏ thắm, còn hồng ngâm thì giòn và vẫn giữ màu vàng ươm”, chị Sâm chia sẻ. Xã Nam Anh có khoảng 100 ha trồng hồng. Đây là một trong những cây trồng chủ lực, góp phần nâng cao hiệu quả kinh tế của người dân từ nhiều năm nay. Trung bình mỗi cây cho sản lượng khoảng 1,5-2 tạ quả. Nhờ đó, các gia đình trồng hồng thu nhập từ 15-25 triệu đồng/mùa. "}