{"label": "kinh-doanh", "link": "https://vietnamnet.vn/gia-hanh-la-toi-70-000-dong-kg-gia-trung-vit-lien-tuc-lap-dinh-2075402.html", "title": "Giá hành lá tới 70.000 đồng/kg, giá trứng vịt liên tục lập đỉnh", "description": "\n                    Giá hành lá tăng rất mạnh, hiện ở mức 60.000-70.000 đồng/kg. Trong khi đó, giá trứng vịt có xu hướng tăng mạnh, liên tục lập đỉnh.\n                ", "content": "Theo khảo sát của phóng viên Nhịp Sống Kinh Tế, gần đây, giá các loại rau gia vị, đặc biệt là hành lá tăng cao đáng kể. Cụ thể, tại một số chợ khu vực quận Đống Đa, Cầu Giấy (Hà Nội), giá hành lá ở mức 60.000-70.000 đồng/kg, cà chua từ 40.000-50.000 đồng/kg, mùi tàu 4.000-5.000 đồng/mớ, thì là 5.000 đồng/mớ… Như vậy, giá các loại rau đã tăng khoảng 20-30% so với tháng trước. Theo nhiều tiểu thương, nguyên nhân khiến hành lá tăng giá là do năm nay thời tiết mưa nhiều ảnh hưởng đến sản lượng của cây, năng suất giảm một nửa. Ngoài ra, diện tích canh tác cũng giảm trong khi nhu cầu tăng cao nên nguồn cung tạm thời không đủ cầu. Khoảng hơn 2 tháng gần đây,   có xu hướng tăng mạnh, liên tục lập đỉnh. Theo Nhịp Sống Kinh Tế, nếu như cùng kỳ năm ngoái, giá trứng vịt chỉ 1.800-2.200 đồng/quả thì nay trứng vịt to tại trang trại có giá khoảng 3.400 đồng/quả, trứng vịt nhỏ giá 2.800 đồng/quả, trứng lộn nhỏ 4.000 đồng/quả, trứng lộn to 4.500 đồng/quả. Tại chợ, trứng vịt có giá 3.500-4.000 đồng/quả, trứng vịt lộn nhỏ giá 4.800 đồng/quả, trứng vịt lộn to 5.000-5.200 đồng/quả. Giá trứng gà cũng tăng. Giá trứng gà ở mức 2.300 đồng/trứng (tăng 200-300 đồng/trứng so với cách đây 1 tháng), trứng gà ác từ 1.600-1.800 đồng/trứng. Trứng tăng giá nhưng nhiều nông dân không vui vì đã bán bớt, không có tiền để tái đàn. Trong khi giá thức ăn chăn nuôi tăng liên tục suốt 2 năm qua. Tính từ cuối năm 2020 đến nay, giá thức ăn chăn nuôi trong nước đã tăng tới 17 lần và chưa giảm lần nào. Tình trạng   tăng giá phi mã khiến người chăn nuôi gặp rất nhiều khó khăn.  Những ngày gần đây,   xuất chuồng lao dốc, rời xa mốc 60.000 đồng/kg. Ông Nguyễn Xuân Lộc, đại diện Ban quản lý chợ đầu mối gia súc - gia cầm Hà Nam, cho biết, phần lớn lợn được bán ở mức giá 55.000 đồng/kg, thấp nhất giá 50.000 đồng/kg. Ở Sơn Dương (Tuyên Quang), loại lợn hơi đẹp nhất giá giảm về 55.000 đồng/kg, còn đa phần được bán với giá 51.000-52.000 đồng/kg. Ở Sơn La, giá lợn hơi cũng giảm xuống 54.000 đồng/kg. Chi phí tăng vọt đẩy giá thành chăn nuôi lợn hiện nay lên mức 60.000 đồng/kg. Với mức giá hiện nay, đa phần người chăn nuôi phải bán lợn hơi dưới giá thành sản xuất, chịu thua lỗ. Với giá 54.000 đồng/kg, xuất bán 1 con lợn người chăn nuôi chịu lỗ khoảng 600.000-700.000 đồng. Khảo sát của phóng viên Báo Người Lao Động tại các trung tâm, siêu thị điện máy tại TP HCM, hàng loạt mẫu tivi được treo bảng giảm giá, trong đó có nhiều mẫu giảm tới 40-50%. Bên cạnh các dòng thông thường, nhiều dòng tivi cao cấp cũng quay đầu giảm giá đến 70%. Theo các trung tâm, siêu thị điện máy, thị trường trong những tháng cuối năm chưa có dấu hiệu khởi sắc khiến các nhà sản xuất cũng như hệ thống bán lẻ phải liên tục chạy chương trình ưu đãi, giảm giá mạnh để giải phóng hàng tồn. Thị trường đã bão hòa, nhu cầu mua sắm mới đối với mặt hàng tivi còn nhiều nên dù các hãng và nhà bán lẻ giảm giá mạnh hơn nữa thì tiêu thụ vẫn chậm. Thời điểm tháng 10, cua lông Thượng Hải tràn về thị trường Việt. Thịt cua lông không quá nhiều nhưng lại nổi tiếng với vị ngọt đậm đà, cặp càng ngậy mềm như kem bơ. Song, loại cua “quý tộc” này của Trung Quốc không còn mức giá bình dân như 2-3 năm trước. Giá cua lông hiện rất đắt đỏ.  Giá   năm ngoái chỉ từ 90.000-250.000 đồng/con tuỳ loại. Năm nay, cua lông Thượng Hải vẫn được phân loại thành cua đực và cua cái, giá phụ thuộc vào từng size cua. Trên “chợ mạng”, cua đực có giá phổ biến từ 660.000-800.000 đồng/kg, cua cái giá 750.000 đồng đến 1,2 triệu đồng/kg. Với loại cua lông ở hồ Dương Trừng giá cao chót vót. Những con cua cái và cua đực size đại lại càng hiếm hơn nên giá thường cao chót vót. 1kg cua lông size đại giá có thể lên tới 4,5-5 triệu đồng. Một con cua cái trọng lượng 140-160gram giá tới 570.000 đồng, cua có trọng lượng trên 170gram giá 830.000 đồng. Cua đực size 200-230gram giá 600.000 đồng/con, size 250gram giá tới 850.000 đồng/con. Gần đây, hạt dẻ thóc được nhiều người tìm mua. Theo Arttimes, loại hạt dẻ này thường xuất hiện vào từ tháng 10-12 nên khách hàng thường tranh thủ đặt mua về ăn. Khác với hạt dẻ Trùng Khánh, loại dẻ thóc này nhỏ, bé chỉ cỡ đầu ngón tay út, vỏ ngoài màu nâu, ruột trắng, ăn rất bở và bùi. Trên thị trường, hạt dẻ thóc được bán với giá từ 45.000 – 60.000 đồng/kg, có những người bán đến 100.000 đồng/kg.   (Tổng hợp) "}