{"label": "kinh-doanh", "link": "https://vietnamnet.vn/gia-vang-hom-nay-26-10-the-gioi-giam-vang-trong-nuoc-bat-tang-2073864.html", "title": "Giá vàng hôm nay 26/10: Thế giới giảm, vàng trong nước bật tăng", "description": "\n                    Giá vàng hôm nay 26/10 trên thị trường thế giới giảm nhẹ, trái với dự báo sẽ tỏa sáng trong dài hạn. Giá vàng trong nước rập rình tăng giảm ở mức 100.000-200.000 đồng/lượng.\n                ", "content": " giá vàng 9999 của SJC không đổi so với buổi sáng. Cụ thể, lúc 14h44' ngày 26/10, vàng 9999 được Tập đoàn Vàng bạc đá quý Doji và SJC giao dịch như sau: giá vàng 9999 hôm nay của SJC tăng 200 nghìn đồng/lượng ở cả chiều mua vào và chiều bán ra so với kết thúc phiên giao dịch hôm qua. Cụ thể, lúc 9h43' ngày 26/10, vàng 9999 được Tập đoàn Vàng bạc đá quý Doji và SJC giao dịch như sau: Kết thúc phiên giao dịch 25/10,   trong nước được SJC và Tập Đoàn Vàng bạc đá quý Doji niêm yết theo thứ tự mua vào và bán ra như sau: : 66,20 triệu đồng/lượng - 67,22 triệu đồng/lượng :  66,10 triệu đồng/lượng -  67,10 triệu đồng/lượng : 66,20 triệu đồng/lượng - 67,20 triệu đồng/lượng  : 66,20 triệu đồng/lượng -  67,00 triệu đồng/lượng giá vàng thế giới giao ngay đứng quanh ngưỡng 1.654,9 USD/ounce, giảm 2,1 USD/ounce so với đêm qua. Giá vàng giao tương lai tháng 12 trên sàn Comex New York ở mức 1.658 USD/ounce, giảm 3 USD/ounce so với đêm qua. Đêm 25/10 (giờ Việt Nam), giá vàng thế giới giao ngay đứng quanh ngưỡng 1.657 USD/ounce. Vàng giao tháng 12 trên sàn Comex New York ở mức 1.661 USD/ounce. Giá vàng thế giới đêm 25/10 thấp hơn khoảng 9,0% (164 USD/ounce) so với đầu năm 2022. Vàng thế giới quy đổi theo giá USD ngân hàng có giá 50,1 triệu đồng/lượng, chưa tính thuế và phí, thấp hơn khoảng 17 triệu đồng/lượng so với giá vàng trong nước tính tới cuối giờ chiều phiên 25/10. Giá vàng trên thị trường quốc tế bật tăng và được dự báo sẽ tỏa sáng trong dài hạn theo dự báo của nhiều chuyên gia. Mặt hàng kim loại quý tăng mạnh trở lại trong bối cảnh đồng USD quay đầu giảm nhanh so với rổ các đồng tiền chủ chốt sau khi đồng bảng Anh, euro và yen Nhật tăng vọt trở lại sau một thời gian dài giảm xuống đáy vài chục năm. Đồng bảng Anh đêm 25/10 (giờ Việt Nam) vọt từ mức 1,1263/USD phiên liền trước lên 1,1458/USD. Đồng yen Nhật cũng hồi phục từ mức 150 yen/USD hôm 19/10 lên mức 148,09 yen/USD. Đồng euro cũng tăng khá mạnh. Hiện tại, vàng được hỗ trợ mạnh ở ngưỡng 1.650 USD/ounce. Trên Kitco, Chủ tịch và Giám đốc đầu tư quỹ Merk Investments - Axel Merk cho rằng, nhiều người thất vọng với vàng trong năm 2022 nhưng mặt hàng này có diễn biến tốt hơn so với cả trái phiếu và cổ phiếu. Merk cho rằng, các nhà đầu tư nên nhìn vào những biến động khó lường trong thời gian ngắn vừa qua để từ đó tập trung vào giá trị trong dài hạn. Theo đó, vàng sẽ là mặt hàng có thể sẽ tỏa sáng hơn. Nhiều nhà đầu tư tự hỏi liệu Cục dự trữ liên bang Mỹ (Fed) có nâng lãi suất nhanh tới mục tiêu dự kiến hay không. Vàng có xu hướng tăng trở lại còn do nhiều ngân hàng trung ương các nước âm thầm mua vào. Mặt hàng kim loại quý cũng được hưởng lợi khi sắp bước vào mua tiêu thụ cao điểm trong năm. Bảng giá vàng SJC và DOJI cập nhật lúc 14h44' ngày 26/10 Bảng giá vàng SJC và DOJI cập nhật lúc 9h43' ngày 26/10 Giá vàng thế giới tăng mạnh, trong nước cao hơn thế giới 17 triệu đồng/lượng. (Ảnh: Hoàng Hà) "}