{"label": "kinh-doanh", "link": "https://vietnamnet.vn/gia-vang-giu-moc-67-trieu-dong-luong-2075170.html", "title": "Vàng giữ mốc giá 67 triệu đồng/lượng", "description": "\n                    Giá vàng trong nước hôm nay (29/10) biến động mạnh. Giá vàng miếng của SJC cố bám trụ mốc 67 triệu đồng (bán ra) dù có lúc \"bay hơi\" 100 nghìn đồng/lượng nhưng đã bật tăng ở cuối phiên.\n                ", "content": "Giá vàng miếng hôm nay (29/10) giằng co khá quyết liệt. Giá vàng miếng của Công ty TNHH MTV Vàng bạc đá quý Sài Gòn (SJC) mất 100 nghìn đồng/lượng vào buổi sáng nhưng đến chiều lại tăng 100 nghìn đồng/lượng. Còn giá vàng miếng của Tập đoàn Vàng bạc đá quý Doji tại thị trường Hà Nội hôm nay bay mất 100 nghìn đồng/lượng.  Cụ thể, mở cửa thị trường hôm nay (ngày 29/10),  miếng của SJC niêm yết tại thị trường Hà Nội ở mốc 66 triệu đồng/lượng (mua vào) và 67,02 triệu đồng/lượng (bán ra), giảm 100 nghìn đồng/lượng ở cả chiều mua vào và chiều bán ra so với kết thúc phiên giao dịch ngày 28/10. Còn giá vàng miếng của Tập đoàn Vàng bạc đá quý Doji tại Hà Nội vào đầu giờ sáng nay được giao dịch ở mức 66,1 triệu đồng/lượng (mua vào) và 67,1 triệu đồng/lượng (bán ra), không đổi so với chốt phiên giao dịch hôm qua. Đến đầu giờ chiều nay (29/10), giá vàng miếng của SJC quay đầu tăng 100 nghìn đồng/lượng ở cả chiều mua vào và chiều bán ra so với buổi sáng, giao dịch ở mức 66,1-67,12 triệu đồng/lượng. Ngược lại, giá vàng miếng của Doji tại thị trường Hà Nội giảm 100 nghìn đồng/lượng ở cả 2 chiều so với buổi sáng, niêm yết ở mức 66-67 triệu đồng/lượng. Tới cuối buổi chiều nay (29/10), giá vàng miếng của SJC giữ nguyên so với đầu giờ chiều. Lúc 17h30' hôm nay, vàng 9999 được Doji và SJC giao dịch như sau:                           Như vậy, giá vàng miếng của SJC vào hôm nay (29/10) giữ nguyên mức giá so với chốt phiên giao dịch hôm qua. Còn giá vàng miếng của Doji tại thị trường Hà Nội hôm nay \"bốc hơi\" 100 nghìn đồng/lượng so với hôm qua.  Khoảng cách chênh lệch giữa mua vào - bán ra của giá vàng miếng được rút ngắn còn 8 trăm nghìn đồng đến 1,02 triệu đồng mỗi lượng. Trong khi đó, giá vàng nhẫn hôm nay giảm nhẹ. Chiều nay (29/10), giá vàng nhẫn 9999 của SJC được niêm yết tại TP.HCM ở mức 52,05-53,05 triệu đồng/lượng (mua vào - bán ra), giảm 50.000 đồng ở cả chiều mua vào và bán ra so với ngày 28/10. Còn giá vàng nhẫn tại PNJ được mua vào - bán ra ở mức 52,1 triệu/lượng (mua vào) và 53,1 triệu/lượng (bán ra), giữ nguyên mức giá của ngày hôm qua. Trên thị trường thế giới, giá vàng hôm nay (29/10) giảm trong bối cảnh nhà đầu tư thận trọng trước cuộc họp tuần tới của Cục Dự trữ liên bang Mỹ (Fed). Hôm nay, giá vàng giao ngay ở mốc 1.645,7 USD/ounce. Vàng thế giới quy đổi theo tỷ giá USD tại Vietcombank (chưa tính thuế phí) hiện có giá gần 49,36 triệu đồng/lượng. Chênh lệch giữa giá vàng miếng của SJC và giá vàng quốc tế còn 17,76 triệu đồng/lượng.   Bảng giá vàng SJC và DOJI cập nhật lúc 17h30' ngày 29/10 "}