{"label": "kinh-doanh", "link": "https://vietnamnet.vn/cac-khu-che-xuat-khu-cong-nghiep-dang-bi-gia-coi-2074452.html", "title": "Các khu chế xuất, khu công nghiệp đang bị 'già cỗi'", "description": "\n                    Cần loại bỏ những mô hình già cỗi, thâm dụng lao động, phát thải cao tại các khu công nghiệp, khu chế xuất - theo Bí thư Thành uỷ TP.HCM Nguyễn Văn Nên.\n                ", "content": "Lưu ý trên được Bí thư Thành uỷ TP.HCM Nguyễn Văn Nên nêu lên khi phát biểu tại Hội nghị tổng kết 30 năm xây dựng và phát triển các Khu chế xuất, Khu công nghiệp TP.HCM diễn ra sáng 27/10. Ông Nguyễn Văn Bé, Chủ tịch Hiệp hội các Doanh nghiệp Khu công nghiệp TP.HCM (HBA), cho hay, TP đứng đầu cả nước về thu hút đầu tư vào các khu chế xuất - khu công nghiệp nhưng vẫn còn nhiều vấn đề cần lưu tâm như đất đai, mặt bằng, hạ tầng đô thị,... Ông Bé dẫn chứng, TP.HCM đang làm đề án 620ha và lấy đất nông trường Phạm Văn Hai, nông trường An Hạ - những vùng có hàng nghìn ha đất hoang hóa chưa sử dụng - để chuyển đổi thành những khu công nghiệp, nhất là công nghệ cao. Tuy nhiên, đề án này có từ 2 năm nay song chưa được giao đất, đó là vướng mắc mà Chính phủ, UBND TP.HCM cần sớm giải quyết để tạo bứt phá cho mô hình các khu chế xuất - khu công nghiệp. Bên cạnh đó, các khu chế xuất - khu công nghiệp được hình thành từ 30 năm trước thì nay theo thời hạn sử dụng đất chỉ còn lại 20 năm. TP.HCM cần tiếp tục cho phép gia hạn sử dụng đất thêm 20 năm (tổng thời gian sử dụng đất lên 70 năm, vẫn trong luật định), đây là kỳ vọng của các nhà đầu tư cả trong nước và nước ngoài. Trao đổi với PV bên lề hội nghị, chuyên gia kinh tế Phan Chánh Dưỡng - nguyên là Phó Tổng giám đốc Liên doanh Khu chế xuất Tân Thuận - cho biết, thời điểm cách đây 30 năm, khu chế xuất là mô hình vô cùng mới, không dễ làm. Đặc biệt, đây lại là mô hình học từ nền kinh tế nước ngoài, đưa vào Việt Nam. “Thành công của mô hình khu chế xuất là tỷ lệ lấp đầy nhưng thành công của Việt Nam còn hơn thế. Từ mô hình khu chế xuất Tân Thuận lan rộng ra mười mấy khu chế xuất - khu công nghiệp khác của TP.HCM và hơn 300 khu trên toàn quốc”, ông Dưỡng nói. Số liệu từ Ban quản lý các Khu chế xuất, Khu công nghiệp TP.HCM (Hepza) cho thấy, lũy kế đến tháng 9/2022, các khu chế xuất, khu công nghiệp đã thu hút được 1.674 dự án còn hiệu lực, với tổng vốn đầu tư đăng ký 12,33 tỷ USD; trong đó, vốn đầu tư nước ngoài chiếm tỷ trọng 45%. Bình quân, các khu chế xuất - khu công nghiệp thu hút hơn 260 triệu USD vốn đầu tư nước ngoài/năm. Giá trị xuất khẩu trung bình của các khu đạt 7 tỷ USD, trung bình nộp NSNN hơn 22.000 tỷ đồng/năm và giải quyết việc làm cho hơn 281.000 lao động của TP.HCM. Dẫu vậy, tại hội nghị, Thứ trưởng Bộ KH-ĐT Trần Duy Đông đánh giá, việc phát triển khu chế xuất - khu công nghiệp tại TP.HCM cũng bộc lộ hạn chế như chất lượng, hiệu quả thu hút đầu tư chưa đáp ứng yêu cầu phát triển theo chiều sâu và nâng cao hơn nữa hiệu quả sử dụng đất; mô hình phát triển của các khu công nghiệp chậm được đổi mới; liên kết, hợp tác trong chính các khu, giữa các khu với nhau và giữa khu chế xuất, khu công nghiệp với khu vực bên ngoài còn lỏng lẻo. Mặt khác, hạ tầng phục vụ khu công nghiệp còn chưa đồng bộ, chất lượng nguồn nhân lực chưa đáp ứng nhu cầu chuyển dịch cơ cấu đầu tư. Theo Bí thư Thành ủy TP.HCM  , nếu như trước đây khu chế xuất - khu công nghiệp TP.HCM khi nhìn ra cả nước thấy bản thân đã làm được thì giờ là lúc phải so sánh với các thành phố xung quanh, các thành phố lớn trên thế giới để định vị lại mình. 30 năm qua mô hình khu chế xuất - khu công nghiệp đã hoàn thành sứ mệnh thu hút vốn đầu tư trong và ngoài nước, giải quyết việc làm cho người lao động,... thì bối cảnh hiện nay buộc phải chuyển sang mô hình mới dựa trên đổi mới sáng tạo và khoa học công nghệ. “Các khu chế xuất - khu công nghiệp TP.HCM cần tập trung cải tiến toàn diện và quyết liệt nhằm loại bỏ mô hình già cỗi, thâm dụng lao động, phát thải cao. Tái cấu trúc khu công nghiệp theo hướng công nghiệp sinh thái bền vững, tuần hoàn”, ông Nên nhấn mạnh. "}