{"label": "suc-khoe", "link": "https://vietnamnet.vn/ha-noi-ghi-nhan-1-420-ca-mac-38-o-dich-sot-xuat-huyet-moi-trong-mot-tuan-2073536.html", "title": "Hà Nội ghi nhận 1.420 ca mắc, 38 ổ dịch sốt xuất huyết mới trong một tuần", "description": "\n                    Chỉ trong 1 tuần, Hà Nội thêm 1.420 ca mắc sốt xuất huyết và 38 ổ dịch mới. CDC Hà Nội đánh giá: \"Số mắc tăng gấp 3,3 lần so với số mắc cùng kỳ năm 2021\".\n                ", "content": "Trung tâm Kiểm soát bệnh tật CDC Hà Nội thông tin, trong tuần 42 (cập nhật đến ngày 21/10), Hà Nội ghi nhận 1.420 ca   tại 30 quận/huyện/thị xã. Trong đó, bệnh nhân tập trung chủ yếu tại một số quận huyện như: Đan Phượng (251), Thanh Oai (142), Phú Xuyên (89), Nam Từ Liêm (79) và Đống Đa (63). Cộng dồn năm 2022, TP có 8.199 ca mắc, 5 bệnh nhân tử vong. CDC Hà Nội đánh giá: “Số mắc tăng gấp 3,3 lần so với số mắc cùng kỳ năm 2021 (2.482 mắc, 0 tử vong)”. Tuýp virus Dengue lưu hành là DENV1 và DENV2, DENV4. Trong tuần này, TP cũng ghi nhận thêm 38 ổ dịch mới tại: Thanh Oai (7), Thanh Trì (6), Bắc Từ Liêm (5), Đan Phượng (4), Đống Đa (2), Thanh Xuân (2), Phúc Thọ (2), Hoài Đức (2). Các quận, huyện Đông Anh, Hà Đông, Thạch Thất, Nam Từ Liêm, Hai Bà Trưng, Chương Mỹ, Mê Linh và Quốc Oai đều thêm 1 ổ dịch. Như vậy trong năm 2022, Hà Nội đã ghi nhận 720 ổ dịch tại 30/30 quận, huyện. Hiện tại còn 156 ổ dịch đang hoạt động, tại 25 quận, huyện, trong đó một số ổ dịch đang hoạt động có nhiều bệnh nhân: thôn Bùng-Phùng Xá-Thạch Thất (173), Ngọc Đình-Hồng Dương-Thanh Oai (49), Phượng Trì-TT Phùng-Đan Phượng… Trước đó, Trung tâm Bệnh nhiệt đới - Bệnh viện Bạch Mai cũng thông tin, số lượng bệnh nhân sốt xuất huyết ở Hà Nội và các tỉnh lân cận đang gia tăng, đỉnh điểm có thể là tháng 11-12.  PGS.TS Đỗ Duy Cường - Giám đốc Trung tâm Bệnh nhiệt đới, Bệnh viện Bạch Mai cho biết, theo chu kỳ 5 năm miền Bắc sẽ xảy ra một vụ dịch sốt xuất huyết lớn và dự báo năm nay sẽ có dịch sốt xuất huyết lớn xảy ra. Tại Trung tâm Bệnh nhiệt đới, nếu trong tháng 8, số bệnh nhân sốt xuất huyết có dấu hiệu cảnh báo phải nhập viện chỉ 70 bệnh nhân nhưng đến tháng 9, con số này tăng lên 160. Từ đầu tháng 10 đến nay, số bệnh nhân tăng lên 250 người.  Các bệnh nhân đến chủ yếu từ các huyện ngoại thành như Đan Phượng, Thường Tín, Hoài Đức, Long Biên… sau đó lan vào các quận nội thành như Nam Từ Liêm, Thanh Xuân, Đống Đa, Hoàng Mai… Trong đó, có không ít bệnh nhân nặng, đến viện trong tình trạng tiểu cầu giảm nặng hoặc biểu hiện cô đặc máu, sốc, suy đa tạng... Nhiều bệnh nhân tiểu cầu chỉ còn dưới 5G/L.  “Chúng tôi lo ngại trong tháng 11-12 tới sẽ là đỉnh điểm của sốt xuất huyết và nguy cơ dịch chồng dịch khi Covid-19 vẫn đang tồn tại, thêm vào đó bắt đầu vào mùa của một số bệnh gây dịch vào mùa đông khác như cúm, sởi, thủy đậu, Adenovirus...”, PGS.TS Đỗ Duy Cường nói. Theo số liệu của Cục Y tế dự phòng, trong tuần 41, cả nước ghi nhận 9.750 trường hợp mắc, 1 tử vong tại Bình Dương. So với tuần 40 số mắc giảm 13% (11.211/2), số nhập viện giảm 13,2% (8.944/2).  Tích lũy từ đầu năm đến nay, cả nước ghi nhận 258.480 trường hợp mắc, 102 tử vong. So với cùng kỳ năm (54.219/21) số mắc tăng 4,8 lần, tử vong tăng 81 trường hợp. Dự báo trong thời gian tới số mắc và tử vong tiếp tục diễn biến phức tạp và số mắc ở mức cao do cao điểm mùa dịch hàng năm từ tháng 7 đến tháng 11. "}