{"label": "suc-khoe", "link": "https://vietnamnet.vn/bay-thac-mac-ve-cum-b-benh-cu-rich-nhung-khien-nhieu-nguoi-lo-lang-2075146.html", "title": "7 thắc mắc về cúm B, bệnh 'cũ rích' nhưng khiến nhiều người lo lắng", "description": "\n                    Thông tin virus cúm B khiến hàng trăm trẻ một huyện ở Bắc Kạn ốm, sốt, phải nghỉ học khiến nhiều người lo lắng. Chuyên gia cho biết phần lớn trẻ mắc cúm B nhẹ tự khỏi, tuy nhiên virus có thể gây biến chứng nặng như viêm phổi, bội nhiễm, viêm cơ tim.\n                ", "content": "Cúm B là chủng cúm mùa phổ biến ở nước ta và xảy ra hàng năm, nhưng không phải cha mẹ nào cũng hiểu đúng và đủ về bệnh, dẫn đến tâm lý chủ quan hoặc hoang mang, lo lắng quá mức. Đã có nhiều gia đình tự ý làm xét nghiệm khi không cần thiết, gây lãng phí tiền bạc, hay sử dụng các loại thuốc không đúng làm ảnh hưởng đến sức khoẻ của trẻ. Sau đại dịch Covid-19, các nghiên cứu thấy rằng cúm B gặp khoảng 40%, cúm A chiếm 60% trong các trường hợp cúm mùa, rất hiếm gặp cúm C, D. Ở các nước nhiệt đới như Việt Nam, bệnh có thể gặp quanh năm, nhưng chủ yếu gặp vào mùa đông. Bệnh có thể gây thành dịch không theo quy luật thông thường. Cúm B lây từ người sang người thông qua các giọt bắn nhỏ (có chứa virus cúm) trong không khí khi người bị nhiễm bệnh ho, hắt hơi hoặc nói chuyện. Do trẻ chạm vào các bề mặt bị ô nhiễm bởi các giọt bị nhiễm bệnh rồi chạm vào miệng, mũi hoặc mắt của trẻ. Thời gian ủ bệnh của bệnh cúm B từ 1 - 4 ngày kể từ khi bị nhiễm virus cúm. Trẻ em và những người có hệ thống miễn dịch bị suy yếu có thể ủ bệnh lâu hơn. Các triệu chứng thường gặp bao gồm: Sốt, đau rát họng, ho khan, đau đầu, đau mỏi người, đau xương khớp, mệt mỏi cảm thấy kiệt sức. Trẻ em bị cúm cũng có thể có các triệu chứng tiêu hóa (buồn nôn, nôn mửa và tiêu chảy). Một số triệu chứng cúm có thể tương tự như cảm lạnh, đa số trẻ sẽ bình phục sau 1-2 tuần, tuy nhiên ho và mệt mỏi có thể kéo dài hơn 2 tuần. Phần lớn bệnh cúm B nhẹ tự khỏi, tuy nhiên virus cũng có thể gây biến chứng nặng như viêm phổi hoặc do bội nhiễm vi khuẩn. Các biến chứng nghiêm trọng khác hiếm gặp hơn như: viêm cơ tim, viêm não, viêm cơ tiêu cơ vân, suy đa cơ quan nhưng rất hiếm. - Trẻ sơ sinh và trẻ nhỏ (dưới 5 tuổi), đặc biệt trẻ dưới 2 tuổi - Trẻ có các bệnh mãn tính: Bệnh suy giảm miễn dịch bẩm sinh/mắc phải, bệnh gan, bệnh thận, bệnh hen, bệnh phổi mãn, bệnh tăng áp phổi, trẻ được dùng các thuốc ức chế miễn dịch, mắc các bệnh ung thư, bệnh máu rối loạn chuyển hóa, béo phì,… Hiện nay chưa có phương pháp điều trị đặc hiệu cho bệnh cúm, thuốc kháng sinh không có hiệu quả đối với virus cúm, tùy thuộc vào lâm sàng bác sĩ sẽ có chỉ định điều trị phù hợp. Điều trị và chăm sóc tại nhà với các trẻ bị cúm nhẹ, chủ yếu điều trị triệu chứng: - Cho trẻ nghỉ ngơi tại nhà với môi trường sạch sẽ, thoáng mát thông gió - Dùng thuốc hạ sốt nếu trẻ có sốt trên 38,5 độ C, các thuốc có thể sử dụng như: paracetamol liều từ 10 -15 mg/kg/lần (không dùng với các trẻ có các bệnh gan), hoặc ibuprofen liều 6-8 mg/kg/lần (không dùng với trẻ có giảm tiểu cầu hoặc nghi ngờ có sốt xuất huyết), khoảng cách dùng cách 4-6h nếu sốt ≥ 38,5 độ C - Cho trẻ ăn lỏng, thức ăn mềm, cho uống thêm nhiều dịch (không dùng các loại nước ngọt công nghiệp): nước quả, dung dịch orezol… - Nếu trẻ có ho dùng các thuốc ho thảo dược - Thông thoáng đường thở bằng nhỏ nước muối sinh lý, vệ sinh mũi bằng bấc bông tự cuốn… - Trẻ sốt cao ≥ 39,5 độ C dùng thuốc hạ sốt và các phương pháp vật lý hạ nhiệt (phòng thoáng mát 26-29 độ, chườm nước ấm tích cực) nhưng nhiệt độ không hạ. Hoặc trẻ sốt cao ≥ 38,5 độ C quá 3 ngày không có xu hướng thuyên giảm - Trẻ thở nhanh, thở bất thường: thở rít, khò khè, rút lõm lồng ngực, co kéo cơ hô hấp - Mạch nhanh so với tuổi (khi trẻ không sốt), vân tím, lạnh chi (khi không sốt cao) - Trẻ không ăn, uống - Trẻ có biểu hiện mất nước: môi se, mắt trũng, niêm mạc miệng/lưỡi khô, khát nước đòi uống nước, hoặc đi tiểu ít (theo dõi thấy bỉm/tã ít ướt hơn bình thường) - Thay đổi ý thức: trẻ không chịu chơi, quấy khóc, li bì, co giật… - Trẻ lớn thấy kêu đau bụng/đau ngực, nôn nhiều.. - Hoặc cha/mẹ/người chăm sóc cảm thấy lo lắng bất an về trẻ - Giữ khoảng cách xa tối thiểu 1m với những người có các triệu chứng cúm - Nếu bạn hoặc con bạn có các triệu chứng cúm, bạn nên để trẻ ở nhà không đi học - Rửa tay trước khi chạm vào mắt, mũi và miệng - Sử dụng khăn giấy hoặc mặt trong cánh tay khi bạn ho và hắt hơi, vứt bỏ khăn giấy vào nơi quy định và rửa tay - Không cho trẻ dùng chung các vật dụng như cốc uống, thìa, bình sữa, đồ chơi hoặc bất cứ thứ gì tiếp xúc với miệng hoặc mũi - Làm sạch các bề mặt thường xuyên chạm vào Trẻ mắc cúm B có thể có các triệu chứng như sốt, đau rát họng, ho khan, đau đầu...  "}