{"label": "suc-khoe", "link": "https://vietnamnet.vn/can-benh-khien-nguoi-lon-va-tre-nho-kho-so-co-the-deo-bam-den-suot-doi-2075266.html", "title": "Căn bệnh khiến người lớn và trẻ nhỏ khổ sở, có thể đeo bám suốt đời", "description": "\n                    Nhiều bệnh nhân viêm da cơ địa đến thăm khám khi các vết ngứa đã bị bội nhiễm, bong tróc, bưng mủ nặng nề.\n                ", "content": "Mới đây, một người đàn ông đến Bệnh viện Da liễu TP.HCM với tình trạng bong tróc da, lòng bàn tay, lòng bàn chân nổi nhiều mụn mủ vàng đục, chảy dịch. Bệnh nhân sốt, đau và ngứa nhiều. Khai thác bệnh sử cho thấy, ông bị viêm da cơ địa khoảng 2 năm nay, điều trị ổn định. Khi lòng bàn tay, chân nổi nhiều mụn nước ngứa ngáy khó chịu, ông đã dùng vật nhọn chích vỡ. Vài ngày sau, chân tay sưng lên, xuất hiện nhiều mụn mủ trắng đục và sốt.  Tại Bệnh viện Da liễu TP.HCM, bác sĩ xác định ông bị viêm da cơ địa bội nhiễm. Kết quả cấy dịch mủ cho thấy có vi khuẩn tụ cầu vàng đa kháng thuốc, không đáp ứng với hầu hết kháng sinh hiện nay.  Bệnh nhân này không phải trường hợp hiếm gặp đến viện trong tình trạng khổ sở vì ngứa ngáy, đau nhức, ảnh hưởng nặng nề đến chất lượng sống. Bệnh gặp ở cả người lớn và trẻ nhỏ. Cách đây ít tháng, Bệnh viện Da liễu TP.HCM cũng tiếp nhận một bé gái 8 tháng tuổi bị phù nề da mặt, chân tay, chảy dịch, đóng vảy ngứa. Người mẹ cho biết, từ lúc bé 3 tháng tuổi, hai bên má đã nổi những mảng đỏ rồi lan ra tay, chân. Da khô sần, ngứa ngáy nên bé hay cào gãi ngày càng nhiều. Bé quấy khóc, ăn ngủ kém.  Bác sĩ xác định, bé bị viêm da cơ địa bội nhiễm, phải điều trị bằng kháng sinh và thuốc bôi. Sau 1 tuần, tình trạng mới cải thiện, giảm viêm, giảm rỉ dịch, không còn tróc vảy, da được tái tạo tốt. Theo bác sĩ Nguyễn Vũ Hoàng, Trưởng khoa Lâm sàng 2, Bệnh viện Da liễu TP.HCM, viêm da cơ địa là bệnh lý da viêm mạn tính, thường ít gây nguy hiểm đến tính mạng. Tuy nhiên, nếu không được điều trị hoặc điều trị không đúng cách sẽ dễ dẫn đến nhiễm trùng da hoặc nhiễm trùng huyết, nguy cơ tử vong cao. Hiện nay, thời tiết đang chuyển hanh khô, là điều kiện thuận lợi để viêm da cơ địa tái phát. Các dấu hiệu thường gặp của bệnh như da nổi đỏ, tróc vảy, mụn nước, phù nề, rỉ dịch kèm với ngứa nhiều. Người bệnh cần sớm đến bệnh viện chuyên khoa để thăm khám.  Bác sĩ lưu ý, tuyệt đối không được chích vỡ các mụn nước và hạn chế cào gãi để tránh bội nhiễm. Để hạn chế viêm da cơ địa bùng phát, người bệnh cần chú ý:  - Thoa kem dưỡng ẩm ngay sau khi tắm và khi da bạn bị khô. - Chọn các sản phẩm chăm sóc da không có mùi thơm. - Kiểm tra tất cả các sản phẩm chăm sóc da trước khi sử dụng.  - Tắm hằng ngày, từ 5 đến 10 phút trong nước ấm. - Mặc quần áo rộng rãi, thoáng mát bằng vải 100% cotton. - Giặt quần áo bằng bột giặt không có mùi thơm và không có thuốc nhuộm. - Bảo vệ làn da của bạn khỏi nhiệt độ tăng/giảm quá mức trong ngày. - Tìm hiểu nguyên nhân gây ra viêm da cơ địa bùng phát và tìm ra cách tránh những tác nhân này. Bác sĩ khuyến cáo, người bị viêm da cơ địa bội nhiễm sẽ có các dấu hiệu như trên da có mủ, mài vàng, đau nhức, sưng tấy hoặc sờ nóng, vết thương có màu đỏ tươi hoặc màu đỏ sậm, bệnh nhân cảm giác ớn lạnh hoặc bị sốt. Riêng ở trẻ nhỏ, phụ huynh cần chú ý biểu hiện của viêm da cơ địa khác nhau theo độ tuổi. Ở trẻ sơ sinh, thương tổn da thường gặp là những mụn nước trên vùng má, vùng trán, vùng mặt, nếu nặng hơn có thể lan xuống khắp thân mình. Ở trẻ lớn hơn, thương tổn thường gặp ở cổ tay, cổ chân, bàn tay, bàn chân, nếp khuỷu tay, chân và bé rất ngứa. Một số trẻ khi lớn sẽ hết bệnh nhưng cũng có trường hợp phải sống chung với bệnh cả đời. Bác sĩ khuyến cáo, phụ huynh nên đưa trẻ đi khám sớm ngay khi có dấu hiệu, tránh diễn tiến nặng. Trẻ cần được chăm sóc da đúng cách, tránh để trẻ cào gãi lên da; không dùng các sản phẩm chăm sóc da có nhiều bọt, có thành phần hóa chất vì có thể gây kích ứng da bé; không tự ý mua thuốc bôi hoặc lạm dụng lá dân gian để tắm cho bé. "}