{"label": "suc-khoe", "link": "https://vietnamnet.vn/cac-be-boi-bua-vay-nganh-cong-nghiep-duoc-an-do-2075338.html", "title": "Các bê bối bủa vây ngành dược Ấn Độ - ‘nhà thuốc của thế giới’", "description": "\n                    Ấn Độ là nhà sản xuất vắc xin hàng đầu thế giới và cung cấp lượng thuốc generic lớn nhất.\n                ", "content": "Theo báo cáo, hàng chục trẻ em Gambia đã tử vong liên quan siro ho do Ấn Độ sản xuất. Nhưng bi kịch này không phải vấn đề lần đầu mà các công ty dược phẩm của Ấn Độ phải đối mặt.  đã thu hút sự chú ý tới các hãng dược của Ấn Độ sau các báo cáo rằng tình trạng của trẻ xấu đi khi uống siro ho do Ấn Độ sản xuất.  Siro họ của hãng Maiden Pharmaceuticals xuất khẩu sang quốc gia châu Phi dưới 4 nhãn hiệu khác nhau. Tổ chức Y tế Thế giới (WHO) cảnh báo, các sản phẩm đã bị nhiễm độc và gây ra các triệu chứng bao gồm đau bụng, nôn mửa, tiêu chảy, không thể đi tiểu, đau đầu, trạng thái tinh thần thay đổi và tổn thương thận cấp tính có thể dẫn đến tử vong. Maiden Pharmaceuticals phản hồi rằng họ tuân các quy trình của cơ quan y tế khi sản xuất thuốc và rất \"sốc\", \"vô cùng đau buồn\" trước sự việc. Một hội đồng đặc biệt do chính phủ Ấn Độ thành lập vẫn chưa đưa ra kết luận nào.  Vụ bê bối đã đặt ra những câu hỏi về ngành công nghiệp dược phẩm đang mở rộng của Ấn Độ. Ấn Độ là nhà sản xuất vắc xin hàng đầu thế giới và cũng là nhà sản xuất thuốc generic lớn nhất - các sản phẩm có tính chất giống biệt dược gốc nhưng giá rẻ hơn.  Với tỷ trọng xuất khẩu tăng, cơ quan xếp hạng tín dụng Care Ratings dự đoán, ngành công nghiệp dược phẩm của Ấn Độ sẽ tiếp tục phát triển và có giá trị khoảng 60,9 tỷ USD vào năm tới. Tuy nhiên, một thị trường dược phẩm khổng lồ cũng tiềm ẩn nhiều nguy cơ về thuốc giả và thuốc thiếu chất lượng.  Thảm kịch Gambia không phải là sự cố đầu tiên thuộc loại này có liên quan đến siro ho do Ấn Độ sản xuất. Chỉ hai năm trước, 17 trẻ em ở Jammu và Kashmir của Ấn Độ đã tử vong sau khi uống loại siro của Công ty Digital Vision. Kiểm tra sau đó cho thấy sản phẩm chứa hàm lượng cao diethylene glycol.  Các vụ ngộ độc ở Jammu và Kashmir đã khiến chính phủ Ấn Độ loại bỏ loại siro ho này và thay thế bằng các sản phẩm khác không chứa hai chất độc trên. Năm 2016, hai công ty dược phẩm của Ấn Độ đã bị buộc tội xuất khẩu thuốc tiểu đường giả. Cơ quan Quản lý Thực phẩm và Dược phẩm Ấn Độ phát hiện 2 công ty đã đổi tên thương hiệu và xuất khẩu bất hợp pháp thuốc tiểu đường metformin hydrochloride sang Bangladesh, Brazil, Mexico và Pakistan. Hoạt động đó đã diễn ra trong vài năm. Năm 2013, Công ty Ranbaxy Laboratories liên quan đến vụ việc sản xuất và phân phối thuốc bị pha tạp chất. Công ty đã đồng ý trả 500 triệu USD theo thỏa thuận với Bộ Tư pháp Mỹ để giải quyết các vụ án dân sự và hình sự.  Năm ngoái, những lọ thuốc remdesivir giả, một loại thuốc kháng virus dùng để điều trị Covid-19, đã được bán với số lượng lớn với giá cao ngất ngưởng và thậm chí còn được xuất khẩu. Một báo cáo của Mỹ cho thấy 20% các dược phẩm bán trên thị trường Ấn Độ là hàng giả. Từ năm 2007 đến năm 2020, hơn 7.500 loại thuốc không đạt yêu cầu kiểm tra chất lượng. Năm 2018, Tổ chức Kiểm soát Tiêu chuẩn Thuốc Trung ương đã xác định khoảng 4,5% tất cả các loại thuốc generic trên thị trường Ấn Độ không đạt tiêu chuẩn. Hơn nữa, chỉ 1/4 trong số 12.000 đơn vị sản xuất ở Ấn Độ đáp ứng các quy định về chất lượng của WHO.  Nakul Pasricha, Chủ tịch kiêm Giám đốc điều hành của Pharma Secure (Ấn Độ) là người làm việc với các nhà sản xuất dược phẩm hàng đầu để theo dõi và xác minh chuỗi cung ứng của họ cũng như đảm bảo thuốc tại Ấn Độ là hàng thật.  Ông nói với  : “Chúng tôi cần củng cố hệ thống của mình. Nếu hàng hóa xuất khẩu của chúng tôi bị ảnh hưởng bởi các sự cố như vậy thì rõ ràng không tốt cho danh tiếng của ngành dược Ấn Độ”.  Ông Pasricha cũng tin rằng các nhà sản xuất cần cung cấp thuốc chất lượng tốt nhất, chống hàng giả và đảm bảo rằng \"thuốc kém chất lượng sẽ không rời khỏi cửa của họ”.  Bình luận về chuỗi bê bối gần đây trong ngành dược phẩm của Ấn Độ, Rajeev Jayadevan, cựu chủ tịch Chi hội Kochi của Hiệp hội Y khoa Ấn Độ, nói rằng: “Danh tiếng có thể bị ảnh hưởng nếu có sự cố như Gambia. Không thể biện minh cho một loại thuốc giả\".  Một quan chức của Bộ Y tế Ấn Độ nhận định, tất cả các khâu của chuỗi cung ứng chăm sóc sức khỏe phải có mức độ giám sát và đánh giá cao để ngăn chặn thuốc giả. DW "}