{"label": "suc-khoe", "link": "https://vietnamnet.vn/nghien-cuu-moi-7-3-nguoi-viet-mac-loai-benh-co-the-gay-mu-loa-tim-mach-2072746.html", "title": "7,3% dân số Việt Nam mắc loại bệnh có thể gây mù lòa, biến chứng tim mạch", "description": "\n                    GS.TS Trần Hữu Dàng, Chủ tịch Hội Nội tiết - Đái tháo đường Việt Nam, ngày 22/10 cho biết nghiên cứu mới đây cho thấy 7,3% dân số nước ta mắc đái tháo đường. Mức độ gia tăng rất nhanh của bệnh này vượt ra khỏi dự đoán của các tổ chức y tế.\n                ", "content": "Thông tin được GS Trần Hữu Dàng chia sẻ tại hội nghị khoa học về bệnh Nội tiết, đái tháo đường và Rối loạn chuyển hóa Việt Nam lần XI. Theo vị chuyên gia, các thống kê cách đây khoảng 20 năm ở Hà Nội cho thấy tỷ lệ mắc đái tháo đường là 1,4%, ở TP.HCM là 2,5%. 10 năm sau đó, tỷ lệ đái tháo đường trên toàn quốc là 5,7%, trong đó khoảng 60% bệnh nhân chưa được chẩn đoán. \"So sánh giữa số liệu thống kê của năm 2002 và năm 2012 thì tỷ lệ mắc đái tháo đường ở Việt Nam tăng tới 211%\" - GS Dàng nói. Mới đây, nghiên cứu cho thấy tỷ lệ đái tháo đường ở Việt Nam là 7,3%. Ông đánh giá tần suất mắc đái tháo đường gia tăng rất nhanh ở nước ta và trên thế giới, vượt ra khỏi dự đoán của các tổ chức y tế. Bệnh viện Nội tiết Trung ương hồi cuối tháng 4 đăng tải bản tóm tắt báo cáo nghiên cứu khoa học do TS Phan Hướng Dương - Phó Giám đốc Bệnh viện - nghiên cứu trên hơn 5.000 người dân từ 30-69 tuổi trên toàn quốc cho thấy, tỷ lệ đái tháo đường và tiền đái tháo đường toàn quốc lần lượt là 7,3% và 17,8%. Riêng tại Hà Nội và TP.HCM, tỷ lệ này là 8,3% - 22,3%. Các chuyên gia nhận định, đái tháo đường làm ảnh hưởng nghiêm trọng đến sức khỏe của người bệnh. Đây là nguyên nhân hàng đầu dẫn đến mù lòa, suy thận mạn, 60% đoạn chi không do chấn thương, đặc biệt 2/3 người bệnh đái tháo đường tử vong do biến chứng tim mạch. Đái tháo đường là một gánh nặng vì việc điều trị và chăm sóc rất tốn kém, phức tạp.  Đái tháo đường túyp 2 là bệnh mạn tính, diễn biến âm thầm, đôi khi không có triệu chứng, chỉ phát hiện tình cờ khi đi khám sức khoẻ. Triệu chứng có thể gặp như: bệnh nhân có cảm giác khát nước, uống nước nhiều, đái nhiều, sút cân, mệt mỏi, giảm khả năng nhìn, dễ nhiễm trùng, vết thương ở da lâu lành.  Người mắc đái tháo đường tuýp 2 sẽ phải sống chung với bệnh cả đời. Điều trị dinh dưỡng có vai trò đặc biệt quan trọng. Thầy thuốc khuyên người bệnh cần kiểm soát cân nặng và khẩu phần năng lượng.  Nếu bệnh nhân bị thừa cân béo phì, cần giảm từ 5% - 10% trọng lượng cơ thể bởi giảm cân nặng mức độ vừa có thể làm chậm sự tiến triển từ tiền đái tháo đường thành đái tháo đường túyp 2. - Những người trong nhà có cha, mẹ, anh chị em ruột mắc đái tháo đường sẽ có nguy cơ mắc bệnh. - Những người ít vận động, thừa cân béo phì hoặc có những tình trạng bệnh lý kèm theo như: tăng huyết áp hoặc có tiền sử đái tháo đường. - Những người uống nhiều rượu bia, hút thuốc lá; không hoạt động thể chất thường xuyên. - Những người có tiền sử rối loạn đường máu lúc đói hoặc rối loạn dung nạp đường; hoặc huyết áp cao (> 140/90 mmHg ở người lớn); hoặc mỡ máu bất thường. - Những phụ nữ trước đó có tiền sử đái tháo đường thai kỳ hoặc có hội chứng buồng trứng đa nang. Thầy thuốc khuyến cáo người dân, đặc biệt những người có yếu tố nguy cơ, đi khám và xét nghiệm đường huyết ít nhất năm/lần. GS Trần Hữu Dàng đánh giá tần suất mắc đái tháo đường gia tăng rất nhanh ở nước ta và trên thế giới.  "}