{"label": "suc-khoe", "link": "https://vietnamnet.vn/so-ca-tu-vong-do-ton-thuong-than-tang-vot-indonesia-co-the-truy-to-2-hang-duoc-2074333.html", "title": "Số ca tử vong do tổn thương thận tăng vọt: Indonesia có thể truy tố 2 hãng dược", "description": "\n                    Số ca tử vong do tổn thương thận cấp trong năm nay ở Indonesia tăng lên 141 trẻ. Thuốc siro đã bị tạm thời cấm bán.\n                ", "content": "Cơ quan thực phẩm và dược phẩm của Indonesia (BPOM) cho biết, họ có thể truy tố hình sự đối với hai công ty dược phẩm sản xuất siro có liên quan đến tổn thương thận cấp tính khi số ca bệnh và tử vong ở trẻ em tăng đột biến trong năm nay.  Các nhà chức trách đã tạm thời cấm bán một số loại thuốc siro. Họ xác định trong một số sản phẩm có chứa ethylene glycol và diethylene glycol là những yếu tố có thể gây ra cái chết của 141 trẻ em, hầu hết dưới 5 tuổi. Giám đốc BPOM, Tiến sĩ Penny K. Lukito, thông tin, cơ quan này sẽ làm việc với cảnh sát để điều tra hai công ty nhằm xử lý hình sự do thành phần sản phẩm thuốc của họ. Tiến sĩ Penny không nêu tên hai công ty. “Có những dấu hiệu trong các sản phẩm đó, nồng độ quá cao, rất độc và bị nghi ngờ là nguyên nhân gây ra tổn thương thận”, Tiến sĩ Penny nói trong một cuộc họp báo.  Các nhà chức trách Indonesia cho biết số ca bệnh và tử vong tăng đột biến từ tháng 8 đến tháng 10. Theo  , khi được hỏi tại sao mức tăng đột biến chỉ xảy ra gần đây, Bộ trưởng Y tế Budi Gunadi Sadikin đánh giá, rất có thể do những thay đổi trong thành phần thô của thuốc. Ông cho biết chính phủ đã có dữ liệu về nhập khẩu nguyên liệu thô và sẽ chia sẻ vào thời gian tới.  Indonesia nhập hầu hết các nguyên liệu thô để sản xuất thuốc từ Ấn Độ và Trung Quốc. Indonesia đang điều tra sự gia tăng những trường hợp tổn thương thận cấp với sự tham vấn của các chuyên gia nhi khoa và Tổ chức Y tế Thế giới (WHO). Tình trạng này tương tự ở Gambia, nơi có 69 bệnh nhi tử vong liên quan đến thuốc siro. BPOM đã nêu tên và cấm lưu hành ba loại thuốc có chứa hàm lượng cao ethylene glycol và diethylene glycol.  Ary News "}