{"label": "suc-khoe", "link": "https://vietnamnet.vn/mac-sot-xuat-huyet-can-nhap-vien-thoi-diem-nao-de-tranh-co-dac-mau-2072925.html", "title": "Người đàn ông Hà Nội cô đặc máu vì sốt xuất huyết, thời điểm cần vào viện ngay lập tức", "description": "\n                    Mắc sốt xuất huyết, tự truyền dịch tại nhà, anh Đ. ngày càng nguy kịch. Bệnh nhân nhập viện trong tình trạng da xung huyết, cô đặc máu, suy đa phủ tạng…\n                ", "content": "Đại diện Trung tâm Bệnh nhiệt đới, Bệnh viện Bạch Mai, cho biết, nhiều bệnh nhân   nhập viện muộn, khi máu đã bị cô đặc và có biểu hiện hạ tiểu cầu. Một số trường hợp nặng dẫn đến suy đa tạng, men gan tăng, suy gan, suy thận.  Điển hình là bệnh nhân N.M.Đ (39 tuổi, Phú Xuyên, Hà Nội) nhập viện trong tình trạng mệt mỏi, da xung huyết, men gan tăng, suy gan, tổn thương phổi, gan, tiểu cầu hạ, cô đặc máu, suy đa phủ tạng…  Bệnh nhân được chuyển khoa Hồi sức tích cực điều trị. Được biết, trước đó, vợ và con của anh Đ. cũng đã mắc sốt xuất huyết. Trước khi vào viện 12 ngày, bệnh nhân có sốt cao, đau mỏi người, có xét nghiệm sốt xuất huyết cho kết quả dương tính, điều trị tại nhà.  Sau đó anh Đ. có biểu hiện rét run, tự truyền dịch 2 ngày không đỡ mới đến Bệnh viện Bạch Mai. Hiện tại người đàn ông này vẫn trong tình trạng nguy kịch. Một trường hợp khác được đại diện Bệnh viện Bạch Mai chia sẻ với VietNamNet là nữ bệnh nhân T.H (26 tuổi, Nam Định). Bệnh nhân nhập viện tuyến dưới sau 2 ngày sốt, đau mỏi người. Khi nhập viện, chị H. đã hết sốt nhưng xuất hiện tình trạng đau bụng thượng vị nhiều. Bệnh viện tuyến dưới đã chẩn đoán viêm túi mật cấp, mổ nội soi cắt túi mật.  Tuy nhiên, sau mổ bệnh nhân xuất hiện tình trạng giảm tiểu cầu. Ngay lập tức, bệnh nhân được chuyển lên Trung tâm Bệnh nhiệt đới, Bệnh viện Bạch Mai. Tại đây, sau khi làm các xét nghiệm, bác sĩ chẩn đoán T.H mắc sốt xuất huyết Dengue. Sau 3 ngày điều trị, bệnh nhân đã hồi phục và xuất viện. Sốt xuất huyết là một bệnh truyền nhiễm cấp tính do một loại virus có tên là Dengue gây ra. Muỗi vằn Aedes aegypti là trung gian lây truyền virus từ người bệnh sang người lành khi bị muỗi đốt. Trong những ngày đầu, bệnh thường có triệu chứng giống với nhiều loại bệnh do virus khác như cúm A, Covid-19… nên khó phát hiện, dễ bị nhầm lẫn và bỏ sót chẩn đoán, dẫn tới không được điều trị kịp thời, làm cho bệnh diễn biến nặng, nguy hiểm có thể dẫn đến tử vong. Bệnh sốt xuất huyết có thể mắc vào bất kỳ thời điểm nào trong năm ở các tỉnh Miền Nam, nhưng thường bùng phát mạnh vào mùa mưa từ tháng 5 đến tháng 11 hàng năm trong phạm vi cả nước. TS.B Nguyễn Trọng Thế - Phó Chủ nhiệm Khoa Bệnh lây đường hô hấp và hồi sức., Bệnh viện Quân đội 108 cho biết, người mắc sốt xuất huyết dengue mức độ nhẹ có thể được theo dõi điều trị ngoại trú tại nhà. Các biện pháp điều trị chủ yếu là nghỉ ngơi, chườm mát, uống thuốc hạ sốt Paracetamol nếu có sốt cao, uống nhiều nước (từ 2,0-3,0 lít nước 1 ngày, Oresol hoặc/và nước hoa quả…), vitamin các loại và dinh dưỡng hợp lý. Không uống các loại thuốc hạ sốt khác như Aspirin, Ibubrofen… vì làm tăng nguy cơ xuất huyết. Tuy nhiên, phải hết sức chú ý theo dõi, nhận biết các dấu hiệu cảnh báo của bệnh sốt xuất huyết, gồm: Vật vã, lừ đừ; đau bụng nhiều; nôn ói nhiều; gan to và đau; chảy máu chân răng, mũi, nôn ra máu, ỉa phân đen, tiểu ra máu, xuất huyết âm đạo bất thường, nước tiểu ít; xét nghiệm máu thấy thể tích hồng cầu tăng nhưng tiểu cầu giảm nhanh… “Nếu có một trong các dấu hiệu này, người bệnh cần nhập viện để theo dõi điều trị nội trú vì có nguy cơ diễn tiến nặng (vào sốc, xuất huyết nặng, suy đa tạng), thậm chí tử vong nếu không được xử trí điều trị kịp thời. Các dấu hiệu cảnh báo nặng thường xuất hiện từ ngày thứ 3 đến ngày thứ 7 của bệnh”, TS.BS Trọng Thế cho biết. Hiện nay chưa có thuốc đặc trị cũng như chưa có vắc xin phòng ngừa bệnh hiệu quả. Vì vậy, theo chuyên gia cách tốt nhất là áp dụng các biện pháp phòng bệnh nhằm tránh bị mắc bệnh. Các biện pháp phòng bệnh chính bao gồm vệ sinh môi trường, xóa bỏ các ổ nước đọng trong nhà và xung quanh nơi ở, diệt loăng quăng (bọ gậy), phun thuốc diệt muỗi, tránh muỗi vằn đốt bằng cách nằm màn, mặc quần áo dài và các biện pháp xua muỗi khác.  Đặc biệt khi trong khu vực sinh sống, làm việc xuất hiện có ca bệnh sốt xuất huyết Dengue, công tác phòng chống dịch cần phải được triển khai với sự phối hợp của chính quyền, ngành y tế, các đoàn thể và toàn bộ người dân trong khu vực. "}