{"label": "suc-khoe", "link": "https://vietnamnet.vn/tre-moi-2-thang-tuoi-bi-huy-xuong-viem-mang-nao-vi-lay-giang-mai-tu-me-2074766.html", "title": "Trẻ mới 2 tháng tuổi bị hủy xương, viêm màng não vì lây giang mai từ mẹ", "description": "\n                    Trong thai kỳ, người mẹ chưa được dự phòng lây nhiễm giang mai sang con. Trẻ sơ sinh hoặc chưa đầy 2 tháng tuổi đã phải nhập viện khi có biến chứng nặng của bệnh giang mai.\n                ", "content": "Bác sĩ Dư Tuấn Quy, Trưởng khoa Nhiễm thần kinh, Bệnh viện Nhi đồng 1 TP.HCM cho biết, khoảng 20 bệnh nhi đã phải nhập viện từ đầu năm đến nay vì biến chứng của giang mai sơ sinh. Đây là con số cao bất thường. Hầu hết trẻ dưới 2 tháng tuổi. Trong đó, có bé bị viêm màng não hoặc hủy xương, nhiễm trùng máu…  Trong đó, một bệnh nhi bị biến chứng hủy xương cánh tay, đầu dưới xương đùi và xương chày. Người mẹ được xét nghiệm dương tính với giang mai trong lúc mang thai. Tuy nhiên, chị không điều trị, không dự phòng lây từ mẹ sang con, cho đến khi con bị mắc bệnh mới nhận ra. Một trẻ khác bị biến chứng viêm màng não nghiêm trọng, phải dùng kháng sinh lâu dài và chăm sóc tích cực. Người mẹ trước đó khám thai ở phòng khám tư nhân. Chị có kết quả mắc giang mai nhưng lại không được tư vấn điều trị, trẻ cũng không được dự phòng nên bị lây bệnh từ mẹ.  Hầu hết trẻ đến bệnh viện sau khi có triệu chứng như chảy ghèn mắt xanh, chảy nước mũi, sốt, nổi ban bất thường, da bong tróc… Bác sĩ cho làm xét nghiệm và phát hiện mắc giang mai. Ngoài ra, một số người mẹ mắc bệnh đã chủ động đưa trẻ đi khám.  Theo bác sĩ Quy, chương trình dự phòng lây nhiễm 3 bệnh giang mai, HIV, viêm gan siêu vi B, từ mẹ sang con được triển khai rộng rãi từ năm 2019 rất có hiệu quả. Trẻ sinh ra từ mẹ mắc bệnh hoàn toàn khỏe mạnh. Tuy nhiên, năm 2022, không chỉ trẻ mắc giang mai tăng cao mà tăng ở cả 2 bệnh lý còn lại.  \"Đa số bệnh nhi giang mai sơ sinh đến từ các tỉnh thành khác hoặc gia đình lên TP.HCM làm thuê, việc tiếp cận chương trình dự phòng gặp khó khăn\", bác sĩ Quy nói. Bác sĩ lấy ví dụ, theo chương trình, người mẹ bị giang mai khi khám thai ở các bệnh viện, phòng khám sản, sẽ được giới thiệu sang Bệnh viện Da liễu. Tại đây, mẹ được tiêm 1 mũi thuốc điều trị. Em bé chào đời cũng được tiêm 1 mũi phòng bệnh giang mai. Tuy nhiên, có thể do dịch Covid-19, người mẹ không khám thai, hoặc các phòng khám sản chưa biết để tư vấn… nên dẫn đến hậu quả trẻ nhỏ phải gánh chịu.  “Dù lý do nào đi chăng nữa, chúng ta phải giúp người dân biết đến và tiếp cận chương trình dự phòng lây nhiễm từ mẹ sang con với bệnh giang mai, HIV, viêm gan siêu vi B. Việc này gần như miễn phí”, bác sĩ Quy nói.  Trong khi đó, bác sĩ CKII Bùi Văn Hoàng, Trưởng phòng Kế hoạch tổng hợp, Bệnh viện Từ Dũ cho biết, sản phụ khám thai tại đây sẽ được xét nghiệm máu để tầm soát sớm, phát hiện và điều trị bệnh lý giang mai.  Riêng trong quý 2/2022, bệnh viện đã tầm soát cho khoảng 6.822 sản phụ khám thai trong 3 tháng đầu, phát hiện một vài ca bệnh. Sản phụ được điều trị khỏi giang mai, không lây truyền từ mẹ sang con. Theo bác sĩ Hoàng, nếu mẹ mắc giang mai không được điều trị đúng và đủ theo phác đồ có thể gây nhiều biến chứng  như thai chết lưu, sảy thai hoặc sinh non.  Ở trẻ bị giang mai bẩm sinh, triệu chứng thường gặp như bọng nước, viêm mũi, viêm thanh quản, hạch, gan lách to, viêm xương sụn, viêm màng bụng, viêm màng não, viêm màng mạch - võng mạc. Biểu hiện của giang mai bẩm sinh muộn ở trẻ trên 2 tuổi bao gồm: viêm mắt, tai gây mù, điếc, viêm khớp, dị dạng xương và các di chứng do thương tổn của giang mai bẩm sinh. “Tuy nhiên, rất nhiều trẻ sơ sinh bị giang mai mà không có các dấu hiệu, triệu chứng rõ ràng, điển hình”, bác sĩ Hoàng lưu ý.  Mới đây, Bệnh viện Da liễu TP.HCM cũng đưa ra cảnh báo người mắc giang mai đang tăng dần. Năm 2020, bệnh viện tiếp nhận 2.734 ca. Năm 2021, dù ảnh hưởng dịch Covid-19 nhưng số ca giang mai vẫn ở mức 5.883 ca. 9 tháng đầu năm 2022, đã có 6.279 ca giang mai đến khám và điều trị.  Theo ước tính của Tổ chức Y tế Thế giới (WHO), trong năm 2020, thế giới có khoảng 7,1 triệu trường hợp giang mai mới. Số ca mắc mới ở khu vực Tây Thái Bình Dương trong đó có Việt Nam, chiếm 1,1 triệu ca.  - Cháu bé 1 tháng tuổi xuất hiện vết loét ở mông và chân. Bác sĩ xác định bé đã bị nhiễm bệnh giang mai.   "}