{"label": "suc-khoe", "link": "https://vietnamnet.vn/tho-khong-noi-suy-giam-nhan-thuc-suy-tim-vi-beo-2071769.html", "title": "Bất ngờ với 'thủ phạm' gây khó thở, suy giảm nhận thức, suy tim", "description": "\n                    Nhiều tháng nay, anh Hoàng (45 tuổi) thường xuyên có cảm giác không thể thở nổi sau khi gắng sức một chút như leo cầu thang, ngồi thẳng hoặc nằm ngửa.\n                ", "content": "Không chỉ liên quan ngoại hình, vận động, béo phì hay tăng cân quá mức còn có thể làm tăng nguy cơ mắc hội chứng giảm thông khí do béo phì, dẫn tới hàng loạt biến cố nguy hiểm như suy giảm nhận thức, suy giảm hô hấp, suy tim... Anh Hoàng (45 tuổi, Hà Nội) cao 1,67m, hai năm nay tăng cân \"vù vù\". Hơn nửa năm trước, anh chạm ngưỡng 90 kg, người nặng nề, di chuyển khó nhanh nhẹn. Nhiều tháng gần đây, anh thường xuyên có cảm giác không thể thở nổi sau khi gắng sức một chút như leo cầu thang, ngồi thẳng hoặc nằm ngửa. Vòng bụng càng to, anh cũng thấy cổ mình dày mỡ thêm trong khi hầu họng dường như bé đi. Nỗi khổ của anh càng tăng thêm mỗi buổi tối. Ngoài ức chế vì chồng ngáy to, vợ anh còn phát hiện anh có những cơn nghẹt thở, ngừng thở ngắt quãng khi ngủ, khịt mũi, dễ đột ngột thức dậy nhiều lần trong đêm. Ban ngày, ở nơi làm việc, anh không giấu được vẻ buồn ngủ, uể oải, hay ngáp vặt, rất mệt mỏi, khó tập trung. Đi khám, anh được chẩn đoán mắc hội chứng  (OHS), kèm chứng ngưng thở khi ngủ. Theo PGS.TS Nguyễn Anh Tuấn - Phó Viện trưởng Viện Phẫu thuật tiêu hóa, Bệnh viện 108 (Hà Nội) - OHS còn được gọi với tên khác là hội chứng Pickwickian theo tên người đã phát hiện.  Đây là tình trạng những người bị thừa cân, béo phì không thể thở đủ nhanh và đủ sâu dẫn đến nồng độ oxy thấp và nồng độ carbon dioxide trong máu cao, làm họ khó thở vì quá béo. Giảm thông khí do béo phì gây ảnh hưởng rất lớn đến sức khỏe, khả năng lao động và chất lượng sống của người bệnh. Thực tế, nhiều bệnh nhân mắc hội chứng OHS thường đồng mắc  . PGS Tuấn cho hay hội chứng giảm thông khí do béo phì xảy ra rất phổ biến ở những người béo phì mức độ trầm trọng với chỉ số khối cơ thể (BMI) trên 40. Chỉ số này đo bằng công thức: Cân nặng chia cho bình phương chiều cao. Người bình thường có chỉ số từ 18,5 đến dưới 25. Khi chỉ số trên 30 được xếp vào nhóm béo phì; BMI trên 40 là người béo phì độ 3, theo bảng phân loại của Tổ chức Y tế Thế giới. Như anh Hoàng trên đây, chỉ số BMI là 32,2.  ThS.BS Vũ Trần Thiên Quân, Khoa Thăm dò chức năng hô hấp thuộc Bệnh viện Đại học Y Dược TP.HCM, cho hay trên lâm sàng, triệu chứng của hội chứng OHS không đặc hiệu. Có một số yếu tố khiến bác sĩ nên nghi ngờ bệnh nhân có nguy cơ mắc OHS như chỉ số BMI trên 30 (với người châu Á, chỉ số này có thể thấp hơn). Người có chỉ số bão hoà oxy trong máu (SpO2) 94% khi thức hoặc dưới 80% khi ngủ; người khó thở không rõ nguyên nhân khi gắng sức... cũng xếp vào triệu chứng nghi ngờ mắc OHS. Đánh giá về các biến chứng của OHS, ThS Quân cho hay hội chứng này có thể ảnh hưởng thần kinh trung ương, suy giảm nhận thức. Ngoài ra, hội chứng này cũng khiến bệnh nhân khó đặt ống nội khí quản, biến chứng ngưng thở khi ngủ, tăng áp lực phổi nhưng lại làm giảm SpO2.  Do có tác động qua lại với chứng bệnh béo phì, người mắc OHS cũng dễ có biến chứng bệnh lý rối loạn chuyển hoá, tim mạch (suy tim, bệnh mạch vành...). Theo PGS Tuấn, tình trạng OHS tăng gánh nặng làm việc lên tim, có thể dẫn đến suy tim và tình trạng phù chân do ứ trệ lưu thông máu. Bệnh nhân mắc OHS mức độ nặng thậm chí cần phải dùng đến máy trợ thở hoặc thuốc để kích thích hô hấp. Bác sĩ khuyến cáo người dân nếu đang bị thừa cân, béo phì hoặc có nguy cơ thì khám sức khỏe tổng quát thường xuyên là điều rất cần thiết. Nhiều nghiên cứu đã chứng minh bệnh nhân mắc OHS được phát hiện và điều trị sớm có tuổi thọ cao hơn các bệnh nhân điều trị muộn hoặc không điều trị. Việc điều trị có thể phải qua nhiều giai đoạn nhằm giảm bớt mức độ trầm trọng của béo phì trước khi tiến hành phẫu thuật, ví dụ như xây dựng một chế độ ăn kiêng, tập luyện thể dục thể thao giảm cân, vật lý trị liệu nhằm cải thiện chức năng hô hấp. "}