{"label": "suc-khoe", "link": "https://vietnamnet.vn/nguoi-dan-ong-nguy-kich-sau-khi-an-cua-song-de-tra-thu-cho-con-2074131.html", "title": "Người đàn ông nguy kịch sau khi ăn cua sống để ‘trả thù’ cho con", "description": "\n                    Nam bệnh nhân Trung Quốc bị ốm nặng sau khi ăn một con cua sống để trả thù con vật này đã kẹp con của anh.\n                ", "content": "Đài truyền hình Chiết Giang đưa tin, người đàn ông 39 tuổi tên Lu sống ở Chiết Giang, miền đông Trung Quốc, đã rất tức giận khi một con cua cắp con gái anh. Người bố quyết định trả thù con cua bằng cách nuốt sống sinh vật này.  Hai tháng sau, anh phải nhập viện do đau lưng nghiêm trọng.  Theo  , kiểm tra ban đầu cho thấy những bất ổn ở ngực, bụng, gan và hệ tiêu hóa của nam bệnh nhân. Tuy nhiên, các bác sĩ không thể xác định nguyên nhân chính xác. Cho đến khi vợ của anh Lu nhớ lại việc chồng ăn cua hai tháng trước đó, các bác sĩ mới lý giải được cơn đau. “Chúng tôi liên tục hỏi anh ấy có ăn thứ gì bất thường nguy cơ gây ra dị ứng không. Anh ấy nói không với tất cả”, bác sĩ ở bệnh viện thuộc thành phố Hàng Châu kể lại.  Sau khi người vợ kể lại sự việc, anh Lu cho biết, anh ăn cua sống để trả thù cho con. Khi họ đang ở bên suốt, cô bé bị một con cua nhỏ kẹp chặt. Vì vậy, anh Lu tức giận và đưa con cua vào miệng.  Xét nghiệm máu ghi nhận, anh Lu đã nhiễm ít nhất 3 loại   khi ăn cua. Hiện tại, bệnh nhân đã hồi phục sau khi điều trị nhưng vẫn cần tái khám. Cua là món ăn phổ biến ở nhiều khu vực của Trung Quốc và thường được nấu chín. Tuy nhiên, cũng có những nhà hàng phục vụ cua sống và tái.  Món “cua say” thường được ướp với rượu và gia vị trong nhiều giờ trước khi phục vụ. Về mặt lý thuyết, cua đã ướp tốt hơn so với ăn sống vì rượu tiêu diệt phần nào ký sinh trùng nhưng cũng không an toàn 100%.  Năm 2020, một phụ nữ ở Hàng Châu đã nhiễm ít nhất 6 loại ký sinh trùng và suy hô hấp trong 6 tháng sau khi ăn 30 con cua sống.  Bệnh nhân đã sử dụng một bài thuốc dân gian nhằm giúp xương chắc khỏe hơn bằng cách ăn cua sống được giã nhỏ, ngâm trong rượu gạo.  SCMP "}