{"label": "suc-khoe", "link": "https://vietnamnet.vn/chuyen-yeu-cua-nhung-cap-dua-lech-va-loi-canh-bao-khong-the-bo-qua-cua-bac-si-2074206.html", "title": "Chuyện 'yêu’ của cặp 'đũa lệch' và lời cảnh báo không thể bỏ qua của chuyên gia nam học", "description": "\n                    Anh Hồng, 45 tuổi, giám đốc một công ty tư nhân, bước vào cuộc hôn nhân thứ 2 với vợ là cô gái 25 tuổi. Anh chiều chuộng vợ trẻ đẹp đủ điều, nhưng ‘chuyện ấy’ không phải lúc nào cũng chiều nổi.\n                ", "content": "Một năm mới cưới, cuộc sống của cặp vợ chồng lệch nhau 20 tuổi trôi qua khá êm đẹp do anh từng đổ vỡ hạnh phúc nên rất gìn giữ, nhường nhịn người vợ trẻ. Quyên vợ anh là người thông minh, hoạt bát, trò chuyện rất hợp “gu” với chồng về việc làm ăn, cuộc sống. Bên cạnh vợ, anh Hồng thấy mình trẻ trung, tích cực hơn. Thuở ban đầu, anh khá tự tin trong “chuyện ấy” bởi cho rằng mình “gừng càng già càng cay”, nhiều kinh nghiệm dẫn dắt cuộc vui. Nhưng sự hoà hợp không như anh kỳ vọng. Quyên “mình sếu chân giang”, “chuyện ấy” như cuộc dạo chơi. Còn anh Hồng mấp mé trung niên, công việc quản lý nhiều áp lực lại thêm bệnh tăng huyết áp khiến anh qua rất nhanh giai đoạn hào hứng. Một năm sau cưới, “trên” hăng hái nhưng “dưới” lại… hắt hiu. Anh thừa nhận, mình đã bước vào “bên kia sườn dốc”, có lúc còn thấy sợ về phòng ngủ vì không đủ sức đáp ứng, sợ gặp ánh mắt thảng thốt, hẫng hụt của vợ. “Thống kê cho thấy 70-80% các cặp đũa lệch có trục trặc trong tình dục, xã hội, gia đình chỉ sau hơn 1 năm chung sống” - BS Nguyễn Duy Khánh, Trung tâm Nam học Bệnh viện Việt Đức, cho biết. Những “cặp đũa lệch” cách nhau 10-15 tuổi thậm chí hơn thế ngày nay không hiếm. Theo BS Khánh, chênh lệch lớn về lứa tuổi tạo nên những thay đổi, khoảng cách nhất định về nội tiết, tâm sinh lý. Để bù đắp cần hoà hợp thể chất, tinh thần. Phụ nữ và đàn ông đều “hừng hực” khí thế ở tuổi 20-25. Với đàn ông, sau tuổi 30, testosteron bắt đầu suy giảm, sau 40 tuổi rõ nét hơn. Một công thức được bác sĩ Khánh chia sẻ về độ tuổi tâm sinh lý, nữ giới ở tuổi 49 (7x7), chức năng tạng thận (thận khí) sẽ thay đổi. Họ dễ bốc hoả, hay cáu bẳn, thay đổi ở “vùng kín”. Thận khí thay đổi ở nam rõ rệt nhất ở tuổi 64 (8x8), nhu cầu ham muốn tình dục kém hẳn, béo bụng, mãn giục nam… Theo vị bác sĩ, sinh hoạt tình dục phụ thuộc nhiều yếu tố, công việc, gia đình, xã hội… “Nhiều quý ông vì “so le” với vợ đến trung tâm Nam học xin tư vấn bù đắp khoảng thiếu hụt. Dựa trên đặc điểm rối loạn, khả năng đáp ứng tình dục bệnh nhân mắc phải, chúng tôi cùng họ lựa chọn phương án bổ sung, thay đổi chế độ sinh hoạt, ăn uống, nội tiết tố cân bằng, để thu nhỏ dần khoảng cách thế hệ hai bên” – BS Khánh nói. Ví dụ cặp 'đũa lệch' như anh Hồng trên đây, bác sĩ khuyến cáo anh bù đắp bằng liệu pháp hormone, testosteron thiếu hụt bằng đường uống, bôi, thậm chí tiêm nếu bệnh nhân mong muốn để tăng độ cương cứng, thời gian quan hệ và chủ động kiểm soát xuất tinh. Tương tự với nữ giới lớn tuổi nhưng có “đối tác” trẻ trung, họ cũng cần được bù đắp bằng hormone, đặc biệt estrogen, bằng chế độ ăn hay thuốc. Để kéo giảm chênh lệch, nhiều nam giới thay vì hỏi ý kiến bác sĩ lại tự tìm kiếm phương thức giúp “chú em” to hơn, dài hơn để chiều vợ trẻ. Chị em cũng tự tìm đến phẫu thuật thẩm mỹ, nâng ngực, làm hồng, thu nhỏ “chỗ ấy”… để chiều lòng bạn trai. Nhiều cặp \"đũa lệch\" nếu không bủ đắp được tình dục, giúp nhau thoả mãn, họ tìm đến các phương pháp khác. Theo BS Khánh, nhiều nam giới đến trung tâm khám trong tình trạng tiểu đêm liên tục, không kiểm soát được xuất tinh hoặc xuất ra “nước lọc”, cơ thể suy nhược cơ thể nghiêm trọng. Đó là những trường hợp do bạn đời không đáp ứng được nhu cầu nên “chữa cháy” bằng thủ dâm. Tuy nhiên, do thực hiện quá nhiều lần, trong thời gian dài, làm thận (là tàng tinh khí trong cơ thể) yếu.   ”Đây là vấn nạn của tuổi trẻ vì họ không biết tác hại của thủ dâm vô độ làm thận khí tổn thương. Nhiều trường hợp thủ dâm quá mức, nhìn từ xa chúng tôi đã phát hiện ra bởi dáng lưng gù, mắt lờ đờ, mất tập trung” – BS Khánh chia sẻ tuyệt đối không nên thủ dâm kéo dài. Theo bác sĩ Khánh, trong trường hợp cặp đôi có khoảng cách thế hệ \"kép\", giao tiếp, chia sẻ đóng vai trò lớn. Giao tiếp là nghệ thuật trong tình yêu và phòng the. Khi đối tác có rối loạn tình dục, cần động viên, cùng tìm ra giải pháp hiệu quả. Quý ông có biểu hiện rối loạn, xuất tinh sớm, khó cương..., thường dễ rơi vào tâm lý tổn thương vì thất bại trong phòng ngủ; hay người vợ mệt mỏi, khô khan, khó chịu, bản thân cũng rất khổ tâm. \"Cơ thể càng stress càng tiết ra hormone gây ức chế, thương tổn các bộ phận khác, lâu dần thành bệnh mãn tính. Chính điều đó làm khoảng cách thế hệ nới rộng, không thể hoà hợp bạn đời\" - BS Khánh khuyến khích các cặp đôi \"so le\" cần chặng đường dài của sự trao đổi, cảm thông để hiểu rõ “khẩu vị” của nhau.  "}