{"label": "suc-khoe", "link": "https://vietnamnet.vn/an-toi-sau-19h-anh-huong-suc-khoe-cua-ban-nhu-the-nao-2071133.html", "title": "Điều gì xảy ra khi bạn ăn tối sau 19h?", "description": "\n                    Ăn tối muộn thường gây ra nhiều tác hại cho sức khỏe nhưng cũng có một số lợi ích.\n                ", "content": "Thật tuyệt vời khi bạn có thể đi làm về đúng giờ, dành thời gian để thưởng thức bữa ăn ngon với gia đình, bạn bè. Tuy nhiên, thực tế cuộc sống không phải lúc nào cũng diễn ra theo cách đó. Đôi khi bạn kết thúc công việc muộn, quá bận rộn nên bữa tối bị trễ.  Quan điểm quen thuộc cho rằng ăn tối muộn có thể gây hại cho bạn. Thời gian lý tưởng để bạn ăn những miếng cuối cùng trong ngày thường rơi vào khoảng 19h.  Tuy nhiên, các chuyên gia dinh dưỡng cho rằng, thói quen đó có cả ưu và nhược điểm.  Nhiều người thường có bữa ăn nhẹ vào ban đêm hoặc bữa tối muộn, nhưng một số chuyên gia dinh dưỡng cảnh báo thói quen đó dễ dẫn đến tăng mỡ bụng.  Chuyên gia người Mỹ Trista Best khuyên: “Để giảm mỡ bụng, bạn nên tránh ăn vặt vào ban đêm. Tôi nhận thấy, một số khách hàng đã   khi chỉ ăn vào thời điểm còn ánh sáng mặt trời\".  “Đầu tiên, việc ăn uống dựa vào ánh sáng ban ngày sẽ làm giảm thời gian ăn uống của bạn từ khoảng 15 giờ xuống chỉ còn 12 giờ. Ngoài ra, các loại thực phẩm bạn thường tiêu thụ sau khi trời tối có nhiều calo hơn và chứa nhiều đường hoặc carbs tinh chế, có xu hướng dẫn đến béo bụng\".  Theo  , những người có vấn đề về tiêu hóa cần lưu ý, ăn tối muộn hoặc ngay trước khi đi ngủ có thể khiến các triệu chứng của trào ngược axit trở nên rõ ràng hơn.  \"Tình trạng có thể trở nên tồi tệ hơn vào ban đêm vì bạn đã ăn suốt cả ngày. Đường ruột bắt đầu tiêu hóa chậm lại vào buổi tối, ăn muộn có thể khiến trào ngược nghiêm trọng hơn, bất kể chất lượng hay số lượng của thực phẩm”, chuyên gia Trista Best giải thích.  Mọi người thường bực bội khi thức dậy giữa giấc ngủ. Thật không may, việc ăn muộn vào ban đêm có thể đóng vai trò gây ra sự khó chịu này. Theo Lauren Manaker, tác giả sách về dinh dưỡng, dữ liệu chứng minh, giờ ăn sát giờ ngủ có thể liên quan đến việc thức giấc vào ban đêm, đặc biệt khi ăn trong vòng 3 giờ trước khi ngủ. Bởi vậy, hãy ăn trước 19h, có thể hữu ích vì giúp cơ thể bạn có đủ thời gian để thư giãn và tiêu hóa những gì đã hấp thụ trước đó.  Mặc dù gây ra nhiều tác dụng phụ tiêu cực hơn nhưng ăn muộn cũng có thể có một số lợi ích, đặc biệt nếu bạn thích tập luyện vào cuối ngày. Theo Rachel Fine, chuyên gia tư vấn ăn uống, dùng bữa tối muộn có thể đem lại lợi ích cho cơ bắp của bạn, tăng cường sức bền khi tập luyện cường độ cao. Đặc biệt đối với những người tập thể dục vào buổi tối và vận động viên, glycogen (dạng năng lượng dự trữ trong cơ thể) cạn kiệt khá nhanh. Ăn muộn có khả năng kích thích tổng hợp protein cơ bắp, hỗ trợ quá trình xây dựng và phục hồi cơ bắp. Eatthis "}