{"label": "suc-khoe", "link": "https://vietnamnet.vn/ly-do-ban-thap-di-khi-lon-tuoi-2074468.html", "title": "Lý do bạn thấp đi khi lớn tuổi", "description": "\n                    Lúc về già, một người có thể thấp đi từ 2,5 đến 7,6cm so với khi còn trẻ.\n                ", "content": "Khi qua tuổi trưởng thành, bạn thường đạt đến chiều cao tối đa của mình. Nhưng con số này có thể thay đổi và không có gì lạ khi bạn thấp dần theo thời gian. Giảm chiều cao do tuổi tác là một phần điển hình của việc già đi. Theo  , mọi người thường giảm khoảng 1 cm chiều cao sau 10 năm tuổi và tốc độ đó tăng nhanh sau 70 tuổi. Một người có thể thấp đi từ 2,5 đến 7,6cm khi về già.  Mặc dù giảm chiều cao do lão hóa là bình thường nhưng đôi khi đó là dấu hiệu của một căn bệnh tiềm ẩn.  Bạn sẽ thấp hơn khi già do những thay đổi trong xương, cơ và khớp. Tiến sĩ Angela Catic, Trung tâm Huffington về Lão hóa tại Đại học Y khoa Baylor (Mỹ), nói với  , những đĩa đệm giữa các đốt sống mất chất lỏng khi bạn già đi, kéo theo đó là giảm chiều cao.  Cơ bụng cũng có xu hướng yếu đi theo thời gian, dễ tạo ra tư thế khom lưng, khiến bạn trông thấp hơn.  “Ở phụ nữ, mãn kinh có thể làm tăng tốc độ mất xương do mất tác dụng bảo vệ của estrogen đối với xương\", Tiến sĩ Arashdeep Litt, bác sĩ nội khoa của Spectrum Health, giải thích.  Nhưng giảm chiều cao cũng có thể do loãng xương khi mật độ khoáng của xương và khối lượng xương giảm, hoặc khi chất lượng hoặc cấu trúc của xương thay đổi. Theo Viện Y tế Quốc gia Mỹ, điều đó có thể làm giảm sức mạnh của xương và tăng nguy cơ gãy xương. Tiến sĩ Catic giải thích, loãng xương có thể dẫn đến gãy xương với những vết gãy nhỏ ở đốt sống. \"Trong nhiều trường hợp, mọi người thậm chí không nhận ra mình rơi vào tình trạng đó\", Tiến sĩ Catic nói. Bác sĩ sẽ nghi ngờ bạn bị loãng xương nếu bạn giảm khoảng 2cm trở lên so với lần đo gần nhất của bạn. Khi đó, bạn cần phải kiểm tra mật độ xương.  Tiến sĩ Catic thông tin, bạn có thể hạn chế nguy cơ giảm chiều cao bằng cách:  - Tập thể dục thường xuyên - Nâng tạ  - Chế độ ăn giàu canxi và vitamin D để hỗ trợ sức khỏe của xương - Tránh hút thuốc, uống quá nhiều rượu và đồ chứa caffeine - tất cả đều là những yếu tố nguy cơ gây loãng xương. Nếu thấy mình đang bị giảm chiều cao, bạn nên trao đổi với bác sĩ trong các đợt kiểm tra định kỳ hằng năm. Nếu bạn thấp đi với tốc độ khá nhanh, hãy đến gặp bác sĩ. Bạn cũng cần đi khám khi đối mặt với cơn đau lưng dữ dội hoặc đi khom lưng vì đó là dấu hiệu của bệnh loãng xương. Medline Plus Yahoo Life "}