{"label": "phap-luat", "link": "https://vnexpress.net/mat-xe-o-nha-tro-chu-tro-co-phai-boi-thuong-khong-4506697.html", "title": "Mất xe ở nhà trọ, chủ trọ có phải bồi thường không? ", "description": "Tôi là nhân viên văn phòng, thuê phòng trong dãy trọ và để xe chung với những người thuê khác ở sân trước nhà. Tháng trước tôi bị trộm lấy xe, đã báo công an.", "content": "Đến giờ tôi vẫn chưa nhận được thông tin gì từ phía công an, còn chủ trọ cũng không đả động gì. Tôi có thể yêu cầu chủ trọ bồi thường không? Trường hợp này cần xem xét nội dung hợp đồng giữa bạn và chủ trọ có điều khoản quy định \"chủ trọ có trách nhiệm trông coi tài sản của người thuê\" hay không. Nếu hợp đồng thuê trọ giữa hai bên không có nội dung quy định về trách nhiệm trông coi tài sản thì chủ trọ không phải chịu trách nhiệm khi bị mất xe. Bởi pháp luật không quy định bên cho thuê phòng phải có nghĩa vụ bảo quản, giữ gìn tài sản của bên thuê, và bên thuê cũng không có quyền yêu cầu bên cho thuê phải có nghĩa vụ hay chịu trách nhiệm đối với việc mất mát tài sản của mình, trừ trường hợp các bên có thỏa thuận khác theo hợp đồng cho thuê phòng trọ. Nếu hợp đồng thuê trọ giữa hai bên có điều khoản quy định \"chủ trọ có nghĩa vụ trông giữ tài sản của bên thuê\" thì đây là một dạng hợp đồng gửi giữ tài sản tại Điều 554 Bộ luật Dân sự 2015. Cụ thể, hợp đồng gửi giữ tài sản là sự thỏa thuận giữa các bên, theo đó bên giữ nhận tài sản của bên gửi để bảo quản và trả lại chính tài sản đó cho bên gửi khi hết thời hạn hợp đồng, bên gửi phải trả tiền công cho bên giữ, trừ trường hợp gửi giữ không phải trả tiền công. Về trách nhiệm của bên nhận gửi giữ tài sản, Điều 557 Bộ luật Dân sự 2015 quy định: bên giữ tài sản có nghĩa vụ bảo quản tài sản theo đúng thỏa thuận, trả lại tài sản cho bên gửi theo đúng tình trạng như khi nhận giữ. Bên giữ tài sản phải bồi thường thiệt hại nếu làm mất, hư hỏng tài sản gửi giữ, trừ trường hợp bất khả kháng. Như vậy, nếu hợp đồng thuê giữa bạn và chủ trọ có điều khoản quy định chủ trọ có nghĩa vụ trông giữ tài sản của người thuê thì chủ trọ phải bảo quản tài sản đó. Trường hợp xảy ra mất mát hoặc hư hỏng tài sản thì bạn có quyền yêu cầu chủ trọ bồi thường thiệt hại cho mình. Công ty Luật TNHH MTV TA PHA "}