{"label": "phap-luat", "link": "https://vnexpress.net/hai-nguoi-linh-an-tu-trong-vu-mua-ban-ma-tuy-o-benh-vien-tam-than-4505956.html", "title": "Hai người lĩnh án tử trong vụ mua bán ma túy ở bệnh viện tâm thần ", "description": "Nguyễn Xuân Quý mua chuộc bác sĩ, nhân viên y tế để được sử dụng, mua bán và tàng trữ hơn 15 kg ma túy trong thời gian điều trị tại Bệnh viện Tâm thần Trung ương I.", "content": "Trưa 31/8, sau gần hai ngày xét xử và nghị án, TAND Hà Nội tuyên Quý, 39 tuổi, hình phạt tử hình về ba tội:  ,  . \"Đàn em\" của Quý, Nguyễn Văn Ngọc cùng nhận án tử hình về hai tội:  và . Cùng tội danh với Ngọc, bốn \"đàn em\" còn lại Nguyễn Công Thường, Nguyễn Trung Nguyên, Lê Hoàng Hải và Bùi Chí Hải bị phạt từ 7 năm 6 tháng tù đến chung thân. Theo bản án, khối lượng ma túy tổng hợp mà Quý và đàn em phải chịu trách nhiệm trong vụ án là hơn 15 kg. Quý là kẻ cầm đầu, chủ mưu, Ngọc giúp sức tích cực. Với bốn cựu cán bộ Bệnh viện Tâm thần Trung ương 1, HĐXX nhận định có \"động cơ hám lợi\", gây mất lòng tin của người dân với ngành y. HĐXX tuyên bà  , cựu Trưởng khoa của Bệnh viện Tâm thần Trung ương I, án 3 năm tù về tội  ;  , cựu kỹ thuật viên, 7 năm tù về tội . và , điều dưỡng viên và hộ lý, cùng bị phạt 5 năm tù về tội . Để tránh bỏ lọt tội phạm, HĐXX kiến nghị Công an Hà Nội điều tra sai phạm (nếu có) của lãnh đạo, cán bộ Bệnh viện Tâm thần Trung ương I tại thời điểm để xảy ra vụ án. Suốt ngày xét xử đầu tiên, Quý im lặng không trình bày, liên tục kêu rên, tỏ ra kích động, mất bình tĩnh. Cán bộ tư hỗ trợ tư pháp phải đưa Quý sang phòng khác để ổn định tâm lý. Trong lời nói sau cùng, bị cáo này xin lỗi lãnh đạo, cán bộ Bệnh viện Tâm thần Trung ương I, mong được giảm nhẹ hình phạt. HĐXX cho biết, theo kết luận giám, định, trước, trong khi gây án, Quý mắc bệnh rối loạn cảm xúc thực tổn. Bệnh ở giai đoạn ổn định, Quý đủ nhận thức điều khiển hành vi và phải chịu trách nhiệm hình sự. Tại phiên tòa, bị cáo Vũ, Huệ, Hạt khai biết việc Quý cải tạo phòng điều trị thành phòng \"bay lắc\" và thường xuyên mua bán và sử dụng ma túy song không báo cáo cấp trên. Huệ và Hạt còn thường xin ma túy của Quý. Bị cáo Vũ nói không dám tố cáo Quý do bệnh nhân này có nhiều tiền án, tiền sự. Vũ và các đồng nghiệp đều  Là người duy nhất không nhận sai phạm, bà Lưu cho rằng \"nếu có sai, cũng chỉ là đã lơ là bệnh nhân\" chứ \"chắc chắn không tư lợi, nhận tiền của Quý\". Bà Lưu biết việc Quý cải tạo phòng bệnh, song khai thấy \"phù hợp, ấm cúng\" nên không báo cáo lãnh đạo, và báo cáo cũng \"không giải quyết được gì\". Việc đàn em Quý ngang nhiên ra vào, hỗ trợ mua bán ma túy trong và ngoài phạm vi bệnh viện, bà nói \"không có trách nhiệm\" phải giám sát cả người nhà bệnh nhân. Bà là bác sĩ chỉ phải hoàn thành chuyên môn. Bản án xác định, cuối năm 2020, Quý tự cải tạo buồng bệnh bệnh viện để có thêm một phòng riêng khép kín, trang bị loa, âm ly, đèn nháy phục vụ việc \"bay lắc\". Quý rủ nhiều người nghiện tham gia mua bán trái phép chất ma tuý trong bệnh viện. Từ tháng 3/2021, Quý thường xuyên chỉ đạo Ngọc, Thường và Nguyên đi giao ma túy, trả nhóm này một triệu đồng mỗi lần và cho sử dụng ma tuý miễn phí tại phòng điều trị tầng 2. Quý đưa tiền cho bà Lưu, mỗi tháng 10 triệu đồng và nhiều lần mở tiệc ma túy cùng Huệ, Vũ, Hạt và được nhóm này bao che. Ngày 20/3/2021, đàn em của Quý bị Công an Hà Nội bắt quả tang bán chất cấm tại xã Hà Hồi, huyện Thường Tín. Trưa cùng ngày, chỗ ở của Quý tại Bệnh viện Tâm thần Trung ương 1 bị khám xét, thu nhiều ma tuý các loại. Sau khi xảy ra sự việc, ông Vương Văn Tịnh (Giám đốc Bệnh viện Tâm thần Trung ương 1) bị cách chức vì đã đã buông lỏng quản lý gây hậu quả rất nghiêm trọng. Ba phó giám đốc đều bị khiển trách và phê bình, do chưa sâu sát trong kiểm tra, giám sát việc thực hiện các nội quy, quy chế chuyên môn của bệnh viện. "}