{"label": "phap-luat", "link": "https://vnexpress.net/trum-song-bac-ma-cao-ra-toa-voi-289-toi-danh-4514098.html", "title": "Trùm sòng bạc Ma Cao ra tòa với 289 tội danh ", "description": "Trong hai phiên xét xử vào 19-20/9, Châu Trác Hoa phủ nhận các cáo buộc rửa tiền và tổ chức đánh bạc bất hợp pháp.", "content": "Châu Trác Hoa, người sáng lập Suncity Group, và 20 đồng phạm phải hầu tòa nhưng 11 người vắng mặt. Ông trùm sòng bài Ma Cao Châu Trác Hoa trong bộ vest đen, sơ mi trắng và giày da màu đen, bị cảnh sát đưa từ nơi tạm giam đến phòng xét xử ở Ma Cao. Trả lời thẩm vấn, Châu Trác Hoa phủ nhận   điều hành đường dây đánh bạc và rửa tiền bất hợp pháp; phủ nhận tổ chức đánh bạc trực tuyến bất hợp pháp ở Ma Cao. Ông ta chỉ thừa nhận từng tham gia bán vé xổ số qua mạng viễn thông ở Philippines - hoạt động kinh doanh hợp pháp tại đây. Châu Trác Hoa cho biết đã chuyển giao việc kinh doanh tại Philippines cho người khác vào năm 2019. Giám đốc điều hành Suncity Group còn khẳng định không tham gia các hoạt động kinh doanh trái với luật pháp Ma Cao. Châu Trác Hoa nói không có nhân viên nào của Suncity quảng bá hoạt động đánh bạc ở Trung Quốc đại lục, cũng không lôi kéo khách đánh bạc. Trước cáo buộc đầu tư vào tập đoàn Hán Phi ở Trung Quốc đại lục với mục đích rửa tiền, Châu Trác Hoa cho biết công ty tài chính do mình thành lập có giấy phép ở Hong Kong và Chu Hải, đầu tư hợp pháp hơn một tỷ nhân dân tệ vào dự án của Hán Phi, không biết tại sao lại bị truy tố vì việc này. Phiên tòa xét xử vốn dự kiến bắt đầu vào 2/9, nhưng bị hoãn đến 19/9 do vắng mặt một bị cáo. Châu Trác Hoa bị cáo buộc 289 tội danh, gồm thành lập tập đoàn tội phạm, tổ chức đánh bạc trái phép, rửa tiền. Theo cáo buộc, trong khoảng 8 năm (từ tháng 3/2013 đến tháng 3/2021), 6 doanh nghiệp cờ bạc tổ chức \"đánh bạc ngầm\" do Châu Trác Hoa cầm đầu đạt tổng giao dịch hơn 800 tỷ HKD, thu lợi phi pháp hơn 20 tỷ HKD. Hành vi này bị cho rằng khiến đặc khu hành chính Ma Cao thiệt hại 8,26 tỷ HKD tiền thuế. Châu Trác Hoa có nguy cơ đối diện án phạt 33 năm tù cho các tội danh. Tháng 11/2021, Châu Trác Hoa bị Viện kiểm sát thành phố Ôn Châu, tỉnh Chiết Giang,   vì tình nghi mở sòng bạc ở Trung Quốc. Vụ án sau đó được bàn giao cho Viện kiểm sát Đặc khu hành chính Ma Cao. Trong quá trình điều tra, cảnh sát phát hiện Trần Vinh Luyện, chủ tịch kiêm CEO tập đoàn Đức Tấn ở Ma Cao, đồng thời là chồng diễn viên An Dĩ Hiên, liên quan đường dây tổ chức đánh bạc của Châu Trác Hoa. Trần Vinh Luyện bị bắt hồi tháng 1, đang chờ xét xử. Châu Trác Hoa (Alvin Chau), biệt hiệu Tẩy Mễ Hoa, sinh năm 1974, sở hữu khối tài sản khoảng 640 triệu USD. Châu Trác Hoa từng là đệ tử của ông trùm thuộc băng đảng 14K ở Ma Cao - Doãn Quốc Câu. Năm 2007, Châu Trác Hoa thành lập Suncity Group, hoạt động trong nhiều lĩnh vực như cờ bạc, chứng khoán, bất động sản, giải trí... (Theo  ) (Theo  ) "}