{"label": "phap-luat", "link": "https://vnexpress.net/dai-uy-cong-an-cam-dau-duong-day-buon-lau-hon-200-ty-dong-4514980.html", "title": "Đại úy công an 'cầm đầu đường dây buôn lậu' hơn 200 tỷ đồng ", "description": "Hoàng Duy Tiến, 37 tuổi, bị cáo buộc khi còn là cán bộ Phòng cảnh sát kinh tế đã móc nối thành lập 47 công ty để nhập lậu lượng lớn hàng hóa trị giá hơn 211 tỷ đồng.", "content": "Ngày 23/9, hành vi của Tiến, nguyên cán bộ Đội 7 Phòng cảnh sát phòng chống tội phạm kinh tế, tham nhũng, buôn lậu (PC03) và 25 người khác được nêu trong kết luận điều tra Công an TP HCM vừa hoàn tất, chuyển qua VKS cùng cấp đề nghị truy tố về tội  theo khoản 4 Điều 188 Bộ luật Hình sự. Nhà chức trách cáo buộc, Tiến trong quá trình công tác biết Nhà nước cho phép nhập khẩu máy móc, thiết bị, dây chuyển sản xuất đã qua sử dụng phục vụ sản xuất tại chính doanh nghiệp nhập (Quyết định 18 của Thủ tướng). Lợi dụng chính sách này, Tiến thỏa thuận với các chủ hàng nhập thiết bị, máy móc về Việt Nam cho họ qua các công ty mình thành lập. Chủ hàng phải trả cho Tiến 78 đến 90 triệu đồng trên mỗi container hàng nhập, còn Tiến chịu trách nhiệm lót tay cán bộ kiểm hóa của Hải quan và chi phí khác. Để thực hiện việc buôn lậu, Tiến thuê một số người đứng ra thành lập 47 công ty và sử dụng pháp nhân của những doanh nghiệp này để làm thủ tục nhập khẩu, thông quan và giao dịch. Theo quy định của Quyết định 18, doanh nghiệp chỉ được phép nhập khẩu máy móc, thiết bị, dây chuyền công nghệ đã qua sử dụng không vượt quá 10 năm hoặc phải có văn bản ủy thác nhập khẩu, nếu nhập khẩu theo ủy thác. Để thông qua việc nhập khẩu hàng, thủ tục phải bao gồm các chứng thư giám định kết luận hàng đáp ứng đủ điều kiện. Tuy nhiên, các chủ hàng đều nhập máy móc thiết bị sản xuất trên 10 năm với giá rẻ để bán lại thu lời cao. Để đủ điều kiện nhập khẩu, Tiến chỉ đạo nhân viên chỉnh sửa năm sản xuất của hàng hóa trên hồ sơ, làm giả, lập khống nhiều giấy tờ. Cán bộ công an này còn móc nối với Công ty Cổ phần giám định Đại Minh Việt, lập các biên bản giám định hàng hóa, cấp chứng thư có nội dung khống, cung cấp cho Hải quan. Ngày 24/5/2021, hành vi của Tiến bị cảnh sát phát hiện khi đang làm thủ tục nhập lậu 7 container máy móc thiết bị tại cảng Cát Lái, TP Thủ Đức. Tiếp tục khám xét các kho hàng ở quận Bình Tân, Bình Thạnh... cảnh sát thu giữ nhiều vật chứng liên quan. Hơn một tuần sau, Tiến và 4 người khác  Cơ quan điều tra xác định, từ tháng 9/2019 đến tháng 5/2021, Tiến và đồng phạm đã sử dụng tư cách pháp nhân của 45/47 công ty, mở 1.146 bộ tờ khai hải quan, nhập lậu trót lọt về Việt Nam 1.280 container hàng, với tổng trị giá hơn 211 tỷ đồng. Để che giấu hành vi của mình, mỗi lần thông quan, Tiến chỉ đạo nhân viên sử dụng một pháp nhân công ty khác nhau. Liên quan đến đường dây này, Võ Văn Đông, 57 tuổi, nguyên trung tá công an (cựu cán bộ Đội chống buôn lậu, Phòng Cảnh sát kinh tế) được cho là người giúp sức tích cực cho Tiến trong việc tiêu thụ hàng nhập về. Ngoài ra, ông này còn bị cáo buộc giúp Tiến nhập trót lọt 6 container hàng cũ với tổng trị giá gần một tỷ đồng. Tuy nhiên, quá trình điều tra, ông Đông không thừa nhận hành vi. Tiến và đồng phạm khai được một số cán bộ Đội Thủ tục hàng hóa thuộc Chi cục Hải quan cửa khẩu cảng Sài Gòn khu vực I, TP HCM, và các cá nhân khác giúp sức. Cơ quan điều tra đang thu thập chứng cứ, tiếp tục làm rõ để xử lý. Nhà chức trách cũng đang điều tra dấu hiệu   của một số nhân viên Công ty Cổ phần Giám định Đại Minh Việt. "}