{"label": "phap-luat", "link": "https://vnexpress.net/vks-phai-boi-thuong-hon-2-5-ty-dong-cho-nguoi-bi-oan-4506039.html", "title": "VKS phải bồi thường hơn 2,5 tỷ đồng cho người bị oan ", "description": "Tòa phúc thẩm buộc VKSND tỉnh Tây Ninh bồi thường hơn 2,5 tỷ đồng cho ông Nguyễn Văn Dũng, 61 tuổi, người bị bắt oan 43 năm trước.", "content": "Ngày 31/8, quyết định trên của TAND Cấp cao tại TP HCM được đưa ra khi xem xét đơn kháng cáo của ông Dũng, ngụ Bình Dương. Như vậy, VKSND tỉnh Tây Ninh phải bồi thường cho nguyên đơn hơn 2,5 tỷ đồng chứ không phải hơn một tỷ đồng như cấp sơ thẩm tuyên. Theo HĐXX, tòa sơ thẩm chỉ tuyên VKS bồi thường cho ông Dũng 1.386 ngày (khoảng 3 năm 10 tháng) bị tạm giam là chưa phù hợp, bởi ngoài những ngày bị tạm giam ông vẫn phải mang thân phận bị can hơn 13.000 ngày (khoảng 36 năm 10 tháng). Do vậy VKS phải có trách nhiệm bồi thường đầy đủ. Theo nội dung vụ án, khuya 26/7/1979, nhà máy xay lúa ở xã Đôn Thuận, huyện Trảng Bàng, tỉnh Tây Ninh, xảy ra vụ cướp. Nửa tiếng sau, công an bắt được nghi can. Từ lời khai của người này, ông Nguyễn Văn Dũng cùng cha mẹ, chị gái và 4 người khác lần lượt bị bắt giam. Sau 4 năm, cơ quan điều tra không chứng minh được hành vi phạm tội của họ nên trả tự do. Quyết định đình chỉ điều tra được ban hành sau đó nhưng ông Dũng và những người trong gia đình không được nhận. Sau 35 năm gõ cửa các cơ quan tố tụng kêu cứu, tháng 4/2019, họ mới nhận được quyết định đình chỉ bị can và được giải oan. VKSND tỉnh Tây Ninh lý giải rằng, các quyết định này đã bị \"bỏ quên\" và giờ mới tìm thấy. Cuối năm đó VKS tổ chức xin lỗi công khai nhưng bố của ông Dũng đã chết trước khi được minh oan. Tháng 10/2020, VKSND tỉnh Tây Ninh bồi thường cho 6 người, mỗi người hơn một tỷ đồng. Riêng ông Dũng không đồng ý, yêu cầu cơ quan gây oan sai phải bồi thường 3,6 tỷ đồng bao gồm thiệt hại về sức khỏe, tinh thần, chi phí kêu oan, mất thu nhập, mất tài sản... Do thương lượng không được nên ông Dũng khởi kiện ra TAND tỉnh Bình Dương. Hồi tháng 3, TAND tỉnh Bình Dương (nơi ông Dũng cư trú) xử sơ thẩm, cho rằng không có căn cứ chấp nhận việc ông Dũng yêu cầu VKS bồi thường 3,6 tỷ đồng. Theo quy định, mức bồi thường cho 1.386 ngày ông Dũng bị giam oan là hơn 700 triệu đồng, song VKS tự nguyện bồi thường hơn một tỷ đồng nên tòa nghi nhận. Từ đó, HĐXX tuyên ông Dũng được bồi thường số tiền này. Không đồng ý, ông Dũng kháng cáo, yêu cầu VKSND tỉnh Tây Ninh bồi thường cho cả những ngày ông phải mang thân phận bị can, tổn thất sức khỏe, tinh thần. "}