{"label": "phap-luat", "link": "https://vnexpress.net/dung-chuyen-benh-nhan-ngheo-de-lua-800-trieu-dong-cua-nha-tu-thien-4514495.html", "title": "Bịa hoàn cảnh thương tâm để lừa 800 triệu đồng của nhà từ thiện ", "description": "Bùi Thị Giang mạo danh bác sĩ, nhắn tin cho nhà hảo tâm nhờ giúp viện phí cho hai \"bệnh nhân ảo\" để chiếm đoạt gần 800 triệu đồng.", "content": "Ngày 22/9, bị cáo Giang, 35 tuổi, bị TAND Hà Nội phạt 9 năm tù về tội  , theo điều 174, Bộ luật Hình sự. Bản án thể hiện, tháng 5/2020, biết anh Nguyễn Minh Tiến hay giúp đỡ những người có hoàn cảnh khó khăn, Giang nảy sinh ý định lừa anh này. Tháng 5/2020, Giang lấy lý do mất chứng minh nhân dân, không làm được thẻ ngân hàng để mượn thẻ ngân hàng của một tài xế xe ôm tên Hùng tại khu vực chợ Móng Cái, tỉnh Quảng Ninh. Giang sau đó dựng chuyện anh Hùng bị tai nạn giao thông sức khỏe nguy kịch, vợ chết, đã hiến tim cho Giang, kinh tế khó khăn nên nhờ anh Tiến ủng hộ tiền. Để anh Tiến tin tưởng hơn, Giang đưa số tài khoản ngân hàng vừa mượn của anh Hùng để tự chuyển cho \"bệnh nhân\". Giang cũng giả danh bác sĩ bệnh viện nhắn tin cho anh Tiến nội dung Hùng \"không có tiền nộp viện phí, nếu không đóng tiền để mổ, bệnh nhân sẽ bị chết\". Từ tháng 5 dến tháng 8/2020, anh Tiến nhiều lần chuyển khoản, tổng cộng 123 triệu đồng. Tháng 8 cùng năm, Giang dùng thủ đoạn cũ để lừa tiền anh Tiến khi vờ chính mình \"mắc bệnh tim hiểm nghèo\" Giang mạo danh bác sĩ điều trị nhắn tin cho anh Tiến: \"Tôi là bác sĩ, cô kia bảo anh giúp đỡ. Giờ cô ấy còn 40% sự sống , anh nộp tiền cho cô ấy nhập viện, hiện giờ bệnh nhân đang xuất huyết...\". Từ tháng 8/2020 đến tháng 11/2021, anh Tiến tin tưởng, thực hiện 227 lần chuyển tiền cho tài khoản ngân hàng đứng tên Giang, mỗi lần 100.000 đồng đến 20 triệu đồng. Cơ quan điều tra xác định, tổng số tiền Giang nhận của anh Tiến sau sự việc gần 800 triệu đồng. Sau khi tìm hiểu, anh Tiến biết bị Giang lừa, hẹn gặp 2 lần để nói chuyện, yêu cầu trả lại tiền. Giang mới trả 245 triệu đồng. Từ đơn tố giác của anh Tiến, Giang bị bắt ngày 23/6. Tại phiên xét xử, bị cáo thừa nhận toàn bộ hành vi. Bị hại mong muốn nhận lại được số tiền còn bị chiếm đoạt. Tòa xác định, thông tin về bác sĩ, việc Giang bị bệnh tim, việc anh Hùng và vợ anh Hùng bị tai nạn đều là giả mạo. Anh Hùng không biết việc Giang dùng tài khoản của mình để lừa đảo nên không bị đề cập xử lý. "}