{"label": "phap-luat", "link": "https://vnexpress.net/vo-tu-tu-khien-chong-ngoi-tu-oan-14-nam-4511652.html", "title": "Vợ tự tử khiến chồng đi tù oan 14 năm ", "description": "Sau 14 năm ngồi tù và kêu oan tội giết vợ, ông Rob B, hiện 64 tuổi, được tòa tuyên trắng án do kết quả điều tra sau nhiều năm cho thấy vợ ông chết do tự tử.", "content": "Tòa án thành phố Arnhem, tỉnh Gelderland, thông báo đã hủy bản án tuyên năm 2000 với ông Rob. Đầu tháng 9, tòa xác định \"không có bằng chứng thuyết phục\" rằng ông Rob có liên quan cái chết của vợ. Cái chết của người phụ nữ này là do tự sát. Tòa án đồng thời cũng chỉ trích hai chuyên gia điều tra đã phân tích các vết thương và dấu vết máu không chuẩn xác, gián tiếp dẫn đến bản án sai lệch. Ông Rob hiện trong quá trình điều trị tâm thần bắt buộc kéo dài 9 năm tại bệnh viện, không tham dự phiên toà. Luật sư của ông cho biết thân chủ \"rất nhẹ nhõm\" với phán quyết này. \"Không gì kinh khủng hơn việc không ai tin bạn\", luật sư chuyển lời của ông Rob với Tòa án Arnhem. Sau khi phán quyết được công bố, Văn phòng Công tố Hà Lan đã đưa ra lời xin lỗi chính thức vì \"những đau khổ to lớn đã gây ra cho Rob B. và những người thân yêu của ông\". Cơ quan này cũng thừa nhận rằng những sai lầm thuộc trách nhiệm của Văn phòng Công tố viên. Họ cũng đề nghị một cuộc gặp với Rob B. và luật sư của ông để xin lỗi và đạt được thỏa thuận về bồi thường. Theo hồ sơ vụ án, vợ chồng ông Rob sống ở thị trấn Rosmalen, tỉnh Brabant và cả hai có các bệnh về tâm thần. Ngày 10/4/2000, ông Rob gọi cảnh sát báo tin bạn đời đã chết, với những vết cắt trên cổ. Các chuyên gia pháp y phủ nhận khả năng người phụ nữ 37 tuổi này đã tự tử. Do trên quần áo của Rob dính nhiều vết máu nạn nhân, công tố viên truy tố ông tội  , song về sau giảm xuống  , do là người có bệnh tâm thần nhẹ. Năm 2004, Rob bị tòa án sơ thẩm ở Den Bosch tuyên có tội, phạt 14 năm tù và 10 năm điều trị tâm thần bắt buộc, bản án dành cho người tâm thần phạm tội nghiêm trọng. Ông Rob sau đó không ngừng kêu oan. Sau bản án phúc thẩm, được công bố rộng rãi ở Hà Lan, giới tư pháp và công chúng luôn có những nghi ngờ về trường hợp của ông Rob và dành sự quan tâm. Sau hơn 10 năm đề nghị, Tòa án chấp nhận xem xét lại vụ án vào năm 2016. Viện Pháp y sau đó kết luận rằng hình dạng vết thương và cơ chế hình thành chúng cho thấy, đây là vụ tự tử. Bác sĩ riêng của nạn nhân cũng xác nhận bà đã có những cơn hoang tưởng kéo dài nhiều năm và nhiều lần nhắc đến việc \"muốn cắt những thứ vướng víu ở cổ\".  (Theo  ) "}