{"label": "phap-luat", "link": "https://vnexpress.net/tong-giam-doc-hau-toa-vi-ngam-so-do-cua-hon-200-khach-4519645.html", "title": "Tổng giám đốc hầu toà vì 'ngâm' sổ đỏ của hơn 200 khách ", "description": "Ông Hoàng Huy Hiển, 82 tuổi, bị cáo buộc thu tiền mua nền đất của 221 người nhưng không giao sổ đỏ mà đem thế chấp ngân hàng, chiếm đoạt hơn 63 tỷ.", "content": "Ngày 5/10, ông Hiển (Chủ tịch HĐQT kiêm Tổng giám đốc Công ty phát triển nhà Ô Cấp) bị TAND tỉnh Bà Rịa – Vũng Tàu xét xử về tội  , theo Điều 175 Bộ luật Hình sự. Ông Hiển tại ngoại, được người thân đưa đến toà với bộ hồ sơ về dự án đựng trong một túi lớn. Do bị cáo tuổi cao, sức khoẻ yếu nên toà cho phép ngồi trong quá trình xét hỏi. 221 bị hại ngồi kín phòng xử, một số không có chỗ phải đứng hoặc ngồi ghế nhựa ngoài hành lang. Theo cáo trạng, Công ty Ô Cấp được UBND tỉnh Bà Rịa – Vũng Tàu giao làm chủ đầu tư dự án Khu dân cư số 1 – Tây Nam thị trấn Long Điền, tổng diện tích 416.300 m2, quy mô xây dựng 3.718 căn hộ chung cư, nhà liền kề, biệt thự, cao ốc văn phòng, khách sạn... Từ năm 2003 đến 2012, Công ty Ô Cấp chuyển đổi mục đích sử dụng từ đất nông nghiệp sang đất ở 157.586 m2, làm hạ tầng dự án, phân lô 947 nền và được cấp 387 sổ đỏ (đã bàn giao 214 sổ cho khách hàng). Sau đó, ông Hiển tự đưa ra chủ trương thế chấp các sổ đỏ tại 5 ngân hàng để vay vốn thực hiện dự án. Theo quy định, chủ đầu tư không được phép chuyển nhượng các nền đất đã bị thế chấp, nhưng từ năm 2007 đến 2012 ông Hiển vẫn ký các hợp đồng góp vốn (thực chất là hợp đồng chuyển nhượng quyền sử dụng đất đối với các nền đất của dự án), thu 70%-100% giá trị hợp đồng. Sau đó, ông Hiển sử dụng số tiền thu được để chi cho mục đích cá nhân và nhiều việc khác dẫn đến mất khả năng thanh toán. Một số diện tích đất dự án bị ngân hàng bán đấu giá do vậy không thể chuyển mục đích sử dụng đất, tách thửa và hoàn thiện công trình để bàn giao cho khách. Kết quả điều tra xác định 221 người bị ông Hiển chiếm đoạt hơn 63 tỷ đồng. , ông Hiển tỏ ra khá minh mẫn, luôn cầm cuốn sổ nhỏ, thỉnh thoảng mở ra xem các số liệu để trình bày. Bị cáo phản bác nhiều nội dung cáo trạng quy kết, cho rằng các khách hàng góp vốn được Công ty Ô Cấp xem như cổ đông, là nhà đầu tư thứ cấp. Khi nhận góp vốn của 900 khách hàng, công ty tiếp tục mua đất, làm thủ tục xin chuyển mục đích, rồi làm hạ tầng dự án, cam kết bàn giao sổ đỏ trong thời hạn 18-24 tháng. Trong quá trình đó, để có thêm nguồn lực đầu tư, bị cáo phải thế chấp tài sản cho ngân hàng. Bị cáo Hiển nói đã đầu tư vào dự án 268 tỷ đồng, trong khi chỉ thu của khách hàng 229 tỷ. Toàn bộ tiền huy động được đều phục vụ cho dự án Khu dân cư số 1 – Tây Nam thị trấn Long Điền, không dùng cho mục đích cá nhân như cáo trạng quy kết. Ngoài ra, các hợp đồng góp vốn của khách hàng vào Công ty Ô Cấp là để nhận quyền sử dụng đất ở và quyền sở hữu nhà ở. Để hoàn thành hợp đồng phải trải qua hai bước gồm góp vốn để nhận quyền sử dụng đất ở. Sau đó, khách hàng tiếp tục ký hợp đồng để Công ty Ô Cấp xây nhà, rồi mới bàn giao sổ hồng... \"Bị cáo có lỗi là đã chậm trao sổ đỏ cho khách hàng như cam kết, nguyên nhân là thị trường bất động sản đóng băng. Tài sản thế chấp trong ngân hàng trở thành nợ xấu, là điều bất khả kháng\", ông Hiển nói. Bị cáo Hiển cho rằng khách hàng có thể tiếp tục tham gia khi dự án được tiếp tục hoặc thoả thuận giải quyết thoả đáng cả tiền gốc lẫn lãi. Tuy nhiên, bị cáo thừa nhận \"bây giờ chỉ còn hai bàn tay trắng\". \"Con cháu và những người thương bị cáo sẽ hỗ trợ vực dậy dự án\", ông Hiển nói và cho biết cần thời gian khoảng 3 tháng để giải quyết các khoản nợ với ngân hàng, nợ các công ty để lấy sổ đỏ ra. Trình bày với toà, các bị hại cho biết không biết việc ông Hiển mang sổ đỏ của mình đi thế chấp. Họ yêu cầu Công ty Ô Cấp phải bàn giao nền đất để xây nhà ở. Phiên toà dự kiến kéo dài đến ngày 7/10. "}