{"label": "phap-luat", "link": "https://vnexpress.net/ba-nguyen-phuong-hang-khai-ly-do-xuc-pham-nhieu-nguoi-4509682.html", "title": "Bà Nguyễn Phương Hằng khai lý do xúc phạm nhiều người ", "description": "CEO Công ty Cổ phần Đại Nam Nguyễn Phương Hằng khai livestream ở Bình Dương xúc phạm 6 người do họ \"xúc phạm vợ chồng mình trước\".", "content": "Theo kết luận điều tra dài 17 trang của Công an tỉnh Bình Dương, bà   (51 tuổi, đang bị tạm giam trong vụ án ở TP HCM) đã sử dụng Facebook  ,  ; 5 tài khoản Youtube  ,  để hạ nhục nhiều người. Nhà chức trách đã liệt kê, trích dẫn ngôn từ bà Hằng dùng trong các buổi livestream, xác định bị can có những phát ngôn xúc phạm nghiêm trọng uy tín, danh dự của nhà báo Nguyễn Đức Hiển và Đặng Thị Hàn Ni; bà Đinh Thị Lan; ca sĩ Đàm Vĩnh Hưng, ca sĩ Thuỷ Tiên và chồng Lê Công Vinh (chiếm đoạt tiền từ thiện, quyên góp hỗ trợ người dân...). Quá trình điều tra, bà Hằng thừa nhận hành vi, song cho rằng do những người này đã có những từ ngữ, phát ngôn xúc phạm mình và chồng Huỳnh Uy Dũng trước.  Sự việc liên quan đến ông Hiển bắt đầu từ giữa năm 2021, khi ông trả lời phỏng vấn báo VOV, cho rằng bà Hằng đã có các phát ngôn thiếu chuẩn mực trên mạng xã hội. Sau khi bài báo được đăng, bà Hằng nhiều lần livestream bày tỏ bức xúc đối với ông Hiển. Cơ quan điều tra đã xác minh tại Sở Thông tin và Truyền thông tỉnh Bình Dương để xác định mức độ người xem, chia sẻ, bình luận các buổi phát trực tiếp của bà Hằng về 6 bị hại. Kết quả là, các video, kênh của bà Hằng đăng trên mạng có rất nhiều người vào xem; trong đó có video 926.000 lượt xem, 41.000 lượt thích, 32.000 lượt bình luận. Tiếp đó, ngày 31/5, 5/8, 11/8, Sở Thông tin và Truyền thông tỉnh Bình Dương có kết luận giám định, cho rằng trong 18 tập tin video phát ngôn của bà Hằng có chứa nội dung xúc phạm nghiêm trọng uy tín, danh dự 6 cá nhân trên. Hành vi này vi phạm điểm a khoản 3 Điều 16 Luật An ninh mạng 2018; điểm d khoản 1 Điều 5, Nghị định 72/2013/NĐ-CP về quản lý, cung cấp, sử dụng dịch vụ Internet và thông tin mạng. Từ những căn cứ trên, Công an Bình Dương đề nghị VKS cùng cấp truy tố bà Hằng về tội  theo Điều 331 Bộ luật Hình sự. Cơ quan điều tra đang làm rõ vai trò của những người đã giúp sức cho bà Hằng livestream. Riêng các cá nhân sử dụng Youtube để đưa, chia sẻ thông tin liên quan đến bà Hằng nhằm mục đích câu like để tăng thu nhập, cơ quan điều tra sẽ phối hợp với các đơn vị có thẩm quyền để xử lý. Ngoài ra, với hành vi tương tự, bà Hằng cũng bị Công an TP HCM đề nghị truy tố về cùng tội danh. Tuy nhiên, hồi đầu tháng 9,   để điều tra bổ sung, xem xét vai trò đồng phạm của một số người và nhập vụ án với Bình Dương... "}