{"label": "phap-luat", "link": "https://vnexpress.net/dai-ta-dinh-van-noi-lam-giam-doc-cong-an-quang-ninh-4505652.html", "title": "Đại tá Đinh Văn Nơi làm Giám đốc Công an Quảng Ninh ", "description": "Đại tá Đinh Văn Nơi, Giám đốc Công an tỉnh An Giang, được điều động, bổ nhiệm làm Giám đốc Công an tỉnh Quảng Ninh.", "content": "Ngày 30/8, quyết định trên của Bộ trưởng Công an được thiếu tướng Bùi Văn Quyền (Phó Cục Tổ chức cán bộ - Bộ Công an) công bố. Như vậy đại tá Đinh Văn Nơi, 46 tuổi, sẽ đứng đầu Công an tỉnh Quảng Ninh sau nhiều tháng đơn vị này trống vị trí giám đốc. Ba tháng trước, đại tá Nguyễn Ngọc Lâm, Giám đốc Công an Quảng Ninh, được bổ nhiệm làm Cục trưởng Cảnh sát điều tra tội phạm về tham nhũng, kinh tế và buôn lậu (C03, Bộ Công an). Đại tá Nơi quê thành phố Cần Thơ, trình độ tiến sĩ ngành An ninh và Trật tự xã hội. Ông từng làm Phó Giám đốc Công an thành phố Cần Thơ trước khi làm Giám đốc Công an An Giang vào tháng 6/2020. Tại An Giang, ông Nơi lập nhiều chuyên án truy quét tội phạm. Ông từng bị chủ một doanh nghiệp sản xuất hàng giả trên địa bàn chi 20 tỷ đồng để thuê người . Đại tá Nơi cũng là Giám đốc Công an tỉnh đầu tiên công khai số điện thoại cá nhân làm đường dây nóng tiếp nhận tin báo tố giác tội phạm. Hàng ngày, số điện thoại của ông nhận được hàng trăm cuộc gọi và tin nhắn của người dân An Giang. Cùng ngày, Thứ trưởng Công an Lê Văn Tuyến cũng trao quyết định điều động, bổ nhiệm đại tá Lâm Phước Nguyên (51 tuổi, Phó Giám đốc Công an tỉnh Hậu Giang) giữ chức Giám đốc Công an An Giang thay ông Nơi. Phát biểu nhận nhiệm vụ, đại tá Lâm Phước Nguyên cho biết sẽ nỗ lực cùng Ban Giám đốc và lực lượng Công an An Giang hoàn thành tốt nhiệm vụ, góp phần giữ vững ổn định an ninh chính trị, đảm bảo trật tự an toàn xã hội; phục vụ phát triển địa phương... Đại tá Lâm Phước Nguyên quê TP Cần Thơ, từng giữ chức Trưởng Công an huyện Châu Thành. Tháng 10/2016, ông được bổ nhiệm làm Phó Giám đốc Công an tỉnh Hậu Giang. Hai ngày qua, cùng với việc công bố nhân sự tại An Giang, Quảng Ninh, Bộ Công an cũng điều động và bổ nhiệm đại tá Đặng Trọng Cường, Phó chánh văn phòng Cơ quan Cảnh sát điều tra Bộ Công an làm Giám đốc Công an tỉnh Ninh Bình. Đại tá Phạm Văn Sơn, Giám đốc Công an tỉnh Ninh Bình nhận nhiệm vụ mới là Cục trưởng Hậu cần, Bộ Công an. "}