{"label": "phap-luat", "link": "https://vnexpress.net/vu-an-nu-duoc-si-giau-xac-tinh-cu-trong-tuong-4521642.html", "title": "Nữ dược sĩ giấu xác người tình cũ trong tường ", "description": "Tức giận vì bạn trai cự tuyệt hàn gắn, Hồ Phương lên kế hoạch ngụy tạo bằng chứng ngoại phạm, lấy cớ hẹn gặp lần cuối để sát hại đối phương.", "content": "Hồ Phương và Lưu Quân đều sinh ra trong gia đình làm nông ở huyện Gia Hòa, thành phố Sâm Châu, tỉnh Hồ Nam. Cả hai học cùng trường từ cấp một đến cấp ba, trở thành người yêu sau khi lên đại học vào năm 2005. Hai người đều học ngành y nhưng Quân ở tỉnh Hồ Nam, còn Phương ở tỉnh Quảng Tây. Yêu xa, Phương thường xuyên gọi điện thoại cho bạn trai, có khi một ngày gọi mấy cuộc. Cô dành phần lớn sinh hoạt phí và học bổng để mua quà và vé tàu xe đến thăm bạn trai. Tuy nhiên, Phương ngày càng thể hiện tính thích kiểm soát. Cô xem trộm điện thoại di động của Quân, xóa hết số liên lạc của bạn nữ. Một số nữ sinh còn bị Phương mắng chửi vì hiểu lầm có quan hệ mờ ám với Quân. Cả hai cãi vã nhiều lần vì việc này. Năm tốt nghiệp đại học, Phương từ bỏ học lên thạc sĩ để khiến Quân thấy có lỗi và kết hôn với mình. Sau đó, cả hai trở về Sâm Châu, Phương làm dược sĩ, còn Quân làm bác sĩ ngoại khoa ở hai bệnh viện khác nhau. Tuy thường xuyên cãi vã trong 5 năm yêu, cặp đôi vẫn gắn bó và tính đến chuyện cưới xin. Gia đình Quân đã sửa sang lại nhà ở quê để hai người có chỗ qua đêm khi về nghỉ phép. Nhưng chỉ sau vài tháng chung đụng, Phương yêu cầu bạn trai nhanh chóng mua hoặc thuê nhà trong thành phố vì mâu thuẫn với gia đình Quân. Phương nói rằng chỉ có bố Quân đối xử tử tế, những người khác đều tỏ ra khó chịu với cô. Tuy nhiên, Quân là con trai duy nhất trong nhà, từ nhỏ được bố mẹ và chị gái cưng chiều nên nhất quyết không dọn ra ngoài, thậm chí đề nghị chia tay nếu Phương không đồng ý. Ban đầu, Phương không chịu, đòi Quân phải bồi thường tuổi thanh xuân. Sau nhiều tranh cãi, Quân bằng lòng trả 10.000 nhân dân tệ làm phí chia tay. Ngày 23/6/2010, thấy Quân tỏ thái độ cứng rắn, Phương cũng đồng ý nhận tiền và ký vào giấy thỏa thuận chia tay trong hòa bình. Tuy nhiên, chỉ vài ngày sau, Phương hối hận. Cô liên tục gọi điện thoại níu kéo, nhiều lần chờ đợi trước nhà Quân để khóc lóc van xin, nhưng luôn bị cự tuyệt. Phương trách bạn trai tuyệt tình và nảy ý định trả thù. Lợi dụng thân phận dược sĩ, cô lén lấy 20 viên thuốc ngủ từ bệnh viện. Ngày 22/7/2010, khi cùng đồng nghiệp đi du lịch hồ Đông Giang, Phương nhận thấy đây là cơ hội tốt để ra tay vì có thể ngụy tạo bằng chứng ngoại phạm. 21h ngày 22/7, sau khi tất cả đồng nghiệp về khách sạn nghỉ ngơi, Phương một mình bắt taxi về thành phố, thuê phòng ở khách sạn Mặt Trời Đỏ. Sau đó, Phương gọi cho Quân nói muốn gặp mặt lần cuối để chia tay trong vui vẻ. Quân đến khách sạn sau khi hết ca trực, cả hai quan hệ tình dục. Đã lên kế hoạch giết người nhưng lúc này, Phương chưa hết hy vọng tái hợp, hứa sẽ thay đổi nếu quay về bên nhau. Tuy nhiên, Quân nói rằng chỉ nhận lời đến đây vì là lần cuối, sau này sẽ không còn quan hệ gì nữa. Phương lấy cớ vào nhà vệ sinh, nghiền 20 viên thuốc ngủ thành bột, cho vào chai nước giải khát đưa Quân uống. Đang khát, Quân uống cạn cả chai rồi hôn mê bất tỉnh. Khoảng 3h sáng, Phương dùng gối bịt miệng và mũi Quân, cho đến khi đối phương không còn hơi thở. Lúc 7h ngày 23/7, Phương đến siêu thị gần đó mua hai vali màu đỏ và một con dao phay, sau đó trở về khách sạn phân xác nạn nhân trong nhà vệ sinh. Cô dọn dẹp sạch hiện trường rồi trả phòng, nhân viên khách sạn cũng không nhận thấy điều gì bất thường. Khoảng 9h, Phương vẫy một chiếc taxi, nhờ tài xế chuyển giúp hai vali từ trên tầng xuống, nói dối rằng bên trong chứa toàn sách. Xuống taxi ở cổng một trường học, Phương lại bắt xe buýt đến một ngôi nhà bỏ hoang hẻo lánh ở vùng nông thôn để giấu vali. Sau đó, cô vội vàng quay trở lại cùng các đồng nghiệp tiếp tục đi du lịch. Nhân lúc dạo chơi, cô ném điện thoại di động và đồ đạc của Quân xuống hồ. Buổi tối, Phương lại đến ngôi nhà, nhét thi thể vào khe tường, dùng gạch bỏ đi xung quanh để xây kín lại, tránh người qua đường phát hiện mùi lạ. Cuối cùng, cô vứt hung khí, đốt vali xóa dấu vết. 48 giờ sau khi Quân mất tích, gia đình nhận thấy điều bất thường nên đến đồn cảnh sát trình báo. Bố mẹ Quân từng gọi điện hỏi Phương, nhưng cô khẳng định không biết gì. Điều tra hồ sơ cuộc gọi của Quân, cảnh sát phát hiện cuộc gọi cuối cùng của nạn nhân là từ Phương. Khi bị triệu tập để thẩm vấn, Phương cho biết cả hai chỉ trao đổi việc nhà, hôm đó cô và đồng nghiệp đi chơi ở hồ Đông Giang, có chứng cứ ngoại phạm. Cảnh sát cũng phát hiện trong hồ sơ cuộc gọi của Quân có số điện thoại từ khách sạn Mặt Trời Đỏ. Kiểm tra camera giám sát, họ thấy Phương ra vào khách sạn, còn Quân chưa hề ra khỏi phòng kể từ khi bước vào lúc 21h ngày 22/7. Khám xét phòng, cảnh sát tìm thấy một ít dấu máu bắn trên tường nhà vệ sinh. Trước những bằng chứng, Phương thừa nhận đã sát hại Quân, phi tang xác. Sau khi bị bắt, Phương nói dối rằng đang mang thai, yêu cầu được bảo lãnh chờ xét xử, nhưng bại lộ khi đến bệnh viện kiểm tra. Ngày 25/8/2011, Phương bị kết án tử hình, hoãn thi hành án hai năm vì tội  . Bản án khiến gia đình nạn nhân bức xúc vì cho rằng hình phạt quá nhẹ. Sau khi viện kiểm sát kháng nghị, tòa phúc thẩm sửa bản án thành tử hình, thi hành án ngày 5/2/2013.  (Theo  ) "}