{"label": "phap-luat", "link": "https://vnexpress.net/nghi-can-cuop-800-trieu-dong-trong-ngan-hang-o-dong-nai-bi-bat-4509008.html", "title": "Nghi can cướp ngân hàng ở Đồng Nai bị bắt ", "description": "Rạng sáng 11/9, Lê Huy Dũng, 34 tuổi, bị bắt cùng khẩu súng Rulo và 920 triệu đồng đã cướp được của Ngân hàng Vietcombank tại Biên Hòa, Đồng Nai.", "content": "Thiếu tướng Nguyễn Sỹ Quang, Giám đốc Công an Đồng Nai, cho biết lúc 1h hôm nay công an tỉnh đã phối hợp các cục nghiệp vụ của Bộ Công an, bắt Lê Huy Dũng (quê Thanh Hoá) tại nhà trọ ở xã An Phước, huyện Long Thành - cách hiện trường khoảng 3 km, về hành vi  . \"Anh ta đã thừa nhận toàn bộ hành vi, đồng thời khai vị trí cất giấu súng, tiền, phương tiện gây án và các tang vật khác tại nhiều vị trí\", thiếu tướng Quang nói. \"Bước đầu Dũng khai cần tiền trả nợ bài bạc, cá độ đá banh nên đã lên phương án cướp ngân hàng và tẩu thoát rất tinh vi\". Công an Đồng Nai đã khám xét khẩn cấp chỗ ở của Dũng, di lý nghi can đến vị trí giấu súng thu giữ khẩu Rulo, số tiền tang vật 920 triệu đồng (không như thông tin ban đầu là 600 triệu đồng)... Khoảng 15h ngày 8/9, Dũng mặc áo khoác, đeo khẩu trang và đội nón bảo hiểm màu đen trùm kín mặt, để xe máy bên quốc lộ 51, đi bộ qua ngân hàng ở khu vực cổng Khu công nghiệp Tam Phước, phía đối diện. Lúc này có khá đông khách giao dịch. Anh ta đứng quan sát, sau đó tiến về quầy có nam nhân viên đang đưa nhiều cọc tiền cho khách. Tên cướp rút súng (chưa rõ loại) bắn chỉ thiên, mọi người trong phòng giao dịch vội tháo chạy. Dũng buộc nam nhân viên đưa tiền cho mình bỏ vào túi nylon màu đen. Trong hơn một phút, anh ta liên tục dọa bắn, lấy tiền bỏ vào túi rồi bỏ chạy ra ngoài. Nhiều người hô hoán, tên cướp vừa chạy đến chỗ để xe máy vừa nổ súng. Không ai dám truy đuổi. Hắn phóng xe tẩu thoát về hướng huyện Long Thành. Ngoài điều tra tại hiện trường, thiếu tướng Nguyễn Sỹ Quang đã chỉ đạo các phòng nghiệp vụ, Công an TP Biên Hoà, huyện Long Thành... trích xuất camera an ninh các tuyến đường tên cướp đi qua tại thời điểm trước và sau khi gây án, truy tìm dấu vết. Hàng loạt người nằm trong diện nghi vấn đã bị theo dõi, xác minh. Hiện, Công an tỉnh Đồng Nai tiếp tục mở rộng điều tra vụ án. "}