{"label": "phap-luat", "link": "https://vnexpress.net/huong-giai-quyet-khi-vo-mang-tien-bo-di-4522167.html", "title": "Hướng giải quyết khi vợ mang tiền bỏ đi ", "description": "Sau xô xát, vợ anh Dương bỏ đi cùng 500 triệu đồng. Anh muốn tố cáo vợ trộm cắp vì đó là tiền mình vay bạn để làm ăn, còn vợ anh không trả với lý do đó là tài sản chung.", "content": "Theo chia sẻ, anh Dương đề nghị ly hôn nếu không còn tình cảm, song tiền vay phải là tài sản riêng của anh. Anh Dương băn khoăn hành vi của vợ có phạm tội   không, và nếu ly hôn số tiền trên sẽ được xử lý ra sao?  trên   sau 18 giờ cho thấy, 41% độc giả (511 người) cho rằng vợ anh Dương không trộm cắp tài sản. Tại bình luận, nhiều độc giả không ủng hộ hành động xô xát của anh Dương với vợ, song cho rằng nếu đủ bằng chứng về việc số tiền đó là tài sản riêng của anh thì hành vi của vợ anh vẫn cấu thành tội  Giải đáp thắc mắc của anh Dương và tranh luận của độc giả, luật sư Vũ Tiến Vinh, Công ty luật Bảo An, Hà Nội phân tích: Theo Điều 73 Bộ luật Hình sự và các văn bản hướng dẫn thi hành thì trộm cắp tài sản là hành vi lén lút chiếm đoạt tài sản của người khác. Tội phạm hoàn thành khi người phạm tội đã chiếm đoạt được tài sản. Về nguyên tắc, tài sản trộm cắp phải là tài sản của người khác hoặc đang được cá nhân, tổ chức quản lý một cách hợp pháp chứ không thể trộm cắp tài sản của chính mình. Ví dụ, trường hợp người tham gia giao thông vi phạm luật giao thông bị cảnh sát giao thông đưa xe về kho bãi để giải quyết. Lợi dụng lúc sơ hở, người vi phạm lấy xe ra khỏi bãi thì hành vi này vẫn phạm tội  mặc dù phương tiện đó thuộc sở hữu của người vi phạm nhưng tại thời điểm lấy xe thì chiếc xe đó đang thuộc quyền quản lý hợp pháp của cơ quan cảnh sát giao thông. Đối chiếu với quy định nói trên có thể thấy hành vi vợ anh Dương lấy tiền mang đi có dấu hiệu lén lút (lợi dụng khi chồng không để ý) và chiếm đoạt tài sản (chồng yêu cầu nhưng vợ cố tình không trả). Song hành vi này có phạm tội trộm cắp hay không còn phụ thuộc số tiền đó có phải là của bạn (tài sản riêng) hay không. Trên thực tế đã nhiều vụ việc trộm cắp tài sản của người thân như con cái trộm cắp tài sản của bố mẹ và ngược lại, vợ chồng trộm cắp tài sản riêng của nhau hoặc trộm cắp tài sản chung của vợ chồng... Để có căn cứ xác định hành vi lén lút chiếm đoạt tài sản trong các trường hợp này có phạm tội trộm cắp tài sản hay không thì phải xác định được tài sản bị trộm cắp có thuộc quyền sở hữu hoặc quyền quản lý riêng của bị hại hay không. Nếu không chứng minh được thì hành vi lén lút chiếm đoạt tài sản không cấu thành tội  . Mặt khác, thực tiễn giải quyết thì cho thấy, các cơ quan tiến hành tố tụng (điều tra, viện kiểm sát, tòa án) còn xem xét đến khía cạnh sử dụng tài sản chiếm đoạt như thế nào, thói quen quản lý tiền bạc của gia đình ra sao... Ví dụ, người vợ lấy tiền trong ví hoặc túi sách của chồng để đóng học phí cho con thì không thể nói đó là hành vi trộm cắp tài sản bởi hành vi đó không có dấu hiệu lén lút. Mặc dù lúc đó người chồng không có nhà nhưng thói quen trong gia đình là vợ/chồng có thể lấy tiền của nhau để chi tiêu cho việc chung của gia đình... Do vậy, để có căn cứ xác định vợ trộm cắp tài sản, anh Dương phải chứng minh được số tiền đó là của riêng anh. Kết luận cuối cùng còn thuộc thẩm quyền của các cơ quan tiến hành tố tụng. Mặt khác, anh cũng cần cân nhắc đến yếu tố đạo lý khi tố cáo vợ phạm tội trộm cắp, tương lai của các con bạn khi có mẹ là người phạm tội... Trường hợp ly hôn, nếu anh Dương chứng minh được số tiền 500 triệu là tài sản riêng của bạn thì vợ phải trả lại Nếu anh Dương không chứng minh được, pháp luật mặc nhiên coi số tiền đó là tài sản chung vợ chồng. Khi ly hôn, tòa án sẽ phân chia tài sản chung vợ chồng theo quy định tại Điều 59 Luật Hôn nhân và gia đình. "}