{"label": "phap-luat", "link": "https://vnexpress.net/nguoi-tu-y-thieu-xac-be-trai-bi-khoi-to-4513753.html", "title": "Người 'tự ý thiêu xác bé trai' bị khởi tố ", "description": "Lê Minh Quang, 45 tuổi, và người phụ nữ ở cùng, bị khởi tố sau khi cảnh sát điều tra nghi án đốt thi thể bé trai 3 tuổi trong quá trình trị bệnh.", "content": "Ngày 20/9, Công an Lâm Đồng khởi tố Lê Minh Quang và Cao Thị Thu Bích (39 tuổi, sống cùng Quang) về tội  Hai bị can được tại ngoại, trong đó Bích đang mang thai. Động thái này được đưa ra sau khi nhà chức trách điều tra đơn tố cáo của anh Nguyễn Hữu Nghĩa (ngụ Thừa Thiên Huế), cho rằng gửi con trai cho Quang chữa bệnh chậm phát triển ở TP Bảo Lộc, sau đó thầy lang đưa cho hũ tro cốt và bảo con anh \"đã chết vì Covid\". Theo anh Nghĩa, biết gia đình ông Quang nhận nuôi và chữa bệnh cho trẻ chậm phát triển, tự kỷ, nên đầu tháng 1 đã đưa con trai 3 tuổi đến. Sau khi thăm khám, ông Quang nói cậu bé bị bệnh chậm phát triển trí tuệ, thời gian điều trị sẽ kéo dài 2-3 năm, muốn lành bệnh sớm cần chữa trước 3 tuổi. Ông ta tự nhận đã tu nghiệp ở Anh và đảm bảo chữa lành bệnh. Quang đưa ra chi phí điều trị 200 triệu đồng/tháng, đặt cọc trước 3 tháng. Ê kíp tham gia điều trị sẽ gồm một tài xế riêng chở đoàn đến những nơi cần thiết, một cô chuyên về nấu ăn dinh dưỡng, một cô trợ lý ngủ lại bên cháu bé và Quang trực tiếp trị liệu. Con anh Nghĩa sẽ nhận sự chăm sóc bảo vệ an toàn 24/24h, kể cả lúc ngủ. Cơ sở điều trị có đầy đủ tiện nghi, cây xanh, sân vườn, phòng ở được thiết kế khoa học. Tuy nhiên, gia đình anh Nghĩa không được biết nơi điều trị vì đây là \"nguyên tắc bảo mật\". Ngày 14/1, vợ chồng anh Nghĩa chuyển 600 triệu đồng cho Quang. Ngày 3/3, tại Lâm Đồng, họ giao con trai cho ông ta và Bích. 5 ngày sau, Quang gọi điện bảo gia đình gửi kết quả xét nghiệm Covid-19. Khi kết quả âm tính được gửi đi, ông này báo con anh Nghĩa bị mắc Covid từ 3/3, toàn bộ ekip cũng đã nhiễm và giải thích \"sợ gia đình lo lắng sẽ quay lại Bảo Lộc nên không thông báo sớm\". Một ngày sau, Quang gọi điện báo bé trai hết sốt và hợp tác rất tốt với phác đồ điều trị, chắc chắn sẽ lành bệnh. Ngày 20/3, ông ta nhắn tin thông báo con anh Nghĩa lên cân, bảo gia đình gửi bỉm và áo quần size lớn hơn. Tuy nhiên, đến ngày 27/3, ông Quang báo đã ra Huế và hẹn gặp anh Nghĩa ở một quán cà phê. Tại đây, ông ta và Bích đưa anh Nghĩa một hũ tro cốt và nói bé trai đã mất. Họ đã đốt xác bỏ tro cốt vào hũ sành. Gia đình anh Nghĩa đau đớn, bức xúc nên tố cáo với Công an TP Huế, đề nghị làm rõ nguyên nhân cái chết và xác định tro cốt có phải con mình hay không. Hồ sơ sau đó được chuyển cho Công an tỉnh Lâm Đồng điều tra theo thẩm quyền. Làm việc với cảnh sát, Quang khai, hồi tháng 3, trong quá trình điều trị bệnh chậm phát triển thì cháu bé bị ho, sốt, xét nghiệm nhanh phát hiện mắc Covid-19. Ông này đã gọi điện báo cho gia đình anh Nghĩa. Vài ngày sau các triệu chứng của cháu bé thuyên giảm do được uống thuốc. Tuy nhiên, đêm 24/3, cháu sốt trở lại. Rạng sáng hôm sau, bé trai tử vong. Ông Quang cho rằng \"sợ làm ảnh hưởng tâm lý và sức khoẻ gia đình nạn nhân\" nên không báo cho chính quyền địa phương, mà tự ý thiêu thi thể cháu bé. Ông ta đã bỏ bé trai vào thùng carton, lấy băng keo dán kín, đưa đến huyện Đam Rông thiêu bằng xăng và củi. Ngày 25/3, ông ta lấy tro cốt bỏ vào hũ rồi ra Huế đưa cho gia đình anh Nghĩa. Sau sự việc, Quang và Bích trả nhà thuê, bỏ đi nơi khác sống. "}