{"label": "phap-luat", "link": "https://vnexpress.net/toi-ac-cua-nguoi-vo-chieu-chong-mu-quang-4511844.html", "title": "Tội ác của người vợ chiều chồng mù quáng ", "description": "Bị chồng bạo hành vì ngoại tình, Đàm Bội Bội nảy suy nghĩ lừa gạt thiếu nữ cho chồng cưỡng hiếp để 'bù đắp tội lỗi'.", "content": "Đàm Bội Bội, làm nhân viên văn phòng trong một công ty ở Yên Đài (tỉnh Sơn Đông), năm 2011 gặp tiếng sét ái tình với tài xế Bạch Vân Giang. Ngay lần gặp đầu tiên đã có quan hệ thân mật. Khi tình cảm sâu đậm, cả hai quyết định tiến tới hôn nhân nhưng bị bố mẹ Bội phản đối vì không \"môn đăng hộ đối\". Gia đình Bội cho rằng con gái tốt nghiệp cao đẳng, có việc làm ổn định và thu nhập cao hơn Giang. Trong khi đó, Giang sinh ra trong gia đình nông thôn ở miền biên giới tỉnh Hắc Long Giang, trình độ học vấn thấp, không có việc làm chính thức. Dù bị gia đình ngăn cấm, Bội kiên quyết theo bạn trai rời Yên Đài về quê ở huyện Hoa Nam, đăng ký kết hôn. Tại đây, Bội phát hiện Giang từng trải qua hai cuộc hôn nhân thất bại và có một con gái 17 tuổi. Tuy nhiên, Bội tỏ ra không quan tâm quá khứ của chồng. Năm 2013, Giang quay lại Yên Đài để xin giấy khai sinh cho đứa con sắp chào đời. Ngày 23/5, anh ta tụ họp cùng nhiều đồng nghiệp cũ. Sau khi uống say, một người vô tình tiết lộ Bội từng có đoạn tình duyên ngắn ngủi với nam đồng nghiệp, chuyện này cả công ty điều biết. Đối chiếu thời gian, Giang nhận ra Bội đã ngoại tình trong thời gian hai người \"chiến tranh lạnh\". Ngay sau đó, Giang mua vé tàu về nhà, nghỉ việc, không đoái hoài gì đến người vợ đang mang thai. Biết sai, Bội khổ sở níu kéo. Nghĩ đến Bội từng từ bỏ mọi thứ vì mình, Giang cũng không nỡ bỏ. Anh ta nói tha thứ cho vợ, nhưng trong lòng vẫn canh cánh chuyện bị phản bội. Nhiều lần, Giang cố tình gây sự, cãi vã sau đó đánh đập Bội. Mang cảm giác tội lỗi nên Bội chỉ im lặng chịu đựng. Một lần, sau khi bị chồng chì chiết, Bội nảy suy nghĩ: \"Hay em tìm một cô bé để đền bù cho anh nhé?\". Theo Bội, đây vốn chỉ là lời nói đùa, nhưng không ngờ Giang bắt cô ta thực hiện bằng được. Từ ban công căn hộ nhìn xuống những cô gái trẻ qua lại trên đường, Giang liên tục thúc giục Bội \"xuống lầu dụ một người lên đây cho tôi\". Từ tháng 7/2013, Bội bắt đầu lượn lờ quanh khu nhà, tìm cách tiếp cận các cô gái trẻ đi một mình theo chỉ đạo từ xa của Giang. Bội sẽ vờ ôm bụng bầu kêu đau, xin giúp đỡ. Lần đầu \"đi săn\", Bội chặn đường một nữ sinh vừa tan học về. Khi biết cô bé mới 13 tuổi, Bội thấy lương tâm cắn rứt nên không tiếp tục kế hoạch. Lần thứ hai, Bội chặn một cô gái có vẻ đã trưởng thành, nhờ đỡ lên lầu. Nhưng vừa bước vào hành lang, cô gái nhận được điện thoại rồi nói có việc phải về nhà ngay, mặc Bội nài nỉ. Chiều 24/7/2013, Bội vờ ngã, lừa được Hồ Y Tuyên, 18 tuổi, y tá thực tập tại Bệnh viện Nhân dân huyện Hoa Nam, đưa cô ta về căn hộ trên tầng 5. Đến phòng 501, khi Tuyên định rời đi, Giang mở cửa, cùng vợ nhiệt tình mời cô vào nhà, nói muốn hỏi cách chăm sóc thai phụ. Trong lúc trò chuyện, Giang mang đến hai chai sữa chua, mời Tuyên uống để tỏ lòng cảm ơn. Tuyên cầm lấy uống mà không biết chai sữa chua đã bị pha thuốc an thần liều cao. Sau đó, Bội rời khỏi phòng với lý do đi lấy điện thoại. Giang lập tức tấn công Tuyên. Bội nghe thấy cô gái hét lên hai lần: \"Đừng chạm vào tôi\", rồi dần lịm đi vì tác dụng của thuốc. Sợ Tuyên tỉnh dậy, Giang rủ vợ giết người diệt khẩu. Cả hai lái xe hơn 20 km, chôn valy chứa thi thể trên một cánh đồng ngô ở ngoại ô huyện Hoa Nam. Sau khi gây án, hai người tách ra bỏ trốn. Chiều 25/7, cảnh sát nhận được đơn trình báo mất tích của gia đình Tuyên. Cô rời nhà từ hơn 15h chiều 24/7 để đi đưa đồ cho bạn sống gần đó. Qua dữ liệu camera giám sát, cảnh sát phát hiện Tuyên gặp một thai phụ trên đường, chỉ cách nhà bạn 100 m. Thấy thai phụ có vẻ không khỏe, Tuyên đỡ người này đi về phía ngược hướng nhà bạn. Sau đó, cả hai xuất hiện trong màn hình giám sát của khu chung cư gần đó, Tuyên đỡ thai phụ đi vào rồi không thấy xuất hiện nữa. Trước khi Tuyên biến mất, một người bạn cho biết nhận được tin nhắn của cô nói: \"Đang đưa một dì mang thai về nhà\", \"Đến nhà cô ấy rồi\". Cảnh sát nhanh chóng xác định được thai phụ là Bội. Tối 28/7, Bội bị bắt tại nhà của Giang ở quê. Cô ta nói không biết chồng đang trốn ở đâu. Cảnh sát huyện Hoa Nam khám xét quanh khu vực, phát hiện Giang đang lẩn trốn trong ngôi nhà bỏ hoang nhiều năm ở làng bên. Bội nhanh chóng nhận tội, còn Giang không chịu hợp tác. Hai người bị đưa trở lại hiện trường để tái hiện quá trình gây án, sau đó Bội đưa cảnh sát đến nơi chôn xác nạn nhân. Trước nhiều bằng chứng, Giang buộc phải thừa nhận tội ác. Tuy nhiên, anh ta nói Bội mới là chủ mưu, tự tìm kiếm thiếu nữ đưa về nhà, xúi giục anh ta giết người. Vợ chồng liên tục đổ tội cho nhau. Trong thời gian chờ xét xử, Bội sinh một bé trai. Gia đình hai bên đều từ chối nhận nuôi đứa trẻ với lý do \"không nuôi nổi\". Cuối cùng, cảnh sát quyết định giao đứa bé cho trại trẻ mồ côi. Bội đồng ý với yêu cầu \"đừng bao giờ nói cho đứa trẻ biết cha mẹ nó là ai\". Ngày 12/6/2014, Giang và Bội bị xét xử trong một phiên tòa kín. Ngoài vụ án hiếp dâm và sát hại Tuyên, cả hai còn bị truy tố với cáo buộc hiếp dâm và cướp tài sản trong hai vụ án khác. Ngày 25/6/2013, Giang và Bội đưa hai hộp sữa chua pha thuốc mê cho con gái riêng của Giang cùng người bạn họ Tô với ý định hiếp dâm Tô, cuối cùng từ bỏ. Ngày 19/7/2013, cả hai định chuốc thuốc mê để cướp tiền của bạn học nhưng không thành. Ngày 16/6/2014, tòa kết án tử hình Giang vì tội cố ý giết người, hiếp dâm và cướp tài sản, thi hành án vào 30/1/2015. Bội bị kết án tù chung thân với các tội danh tương tự.  (Theo  ) "}