{"label": "phap-luat", "link": "https://vnexpress.net/ga-con-re-gioi-dong-kich-4509454.html", "title": "Giấu tội ác dưới sàn phòng ngủ ", "description": "Ông bà Tấn được con rể báo tin vợ ngoại tình, bỏ nhà đi nhưng không ngờ 19 năm sau tìm thấy hài cốt con trong phòng ngủ.", "content": "Con gái ông bà tên Từ, sống cùng chồng họ Ngô ở quận Tùng Giang, Thượng Hải, có hai con, một trai một gái. Sau khoảng thời gian hòa thuận êm ấm, quan hệ vợ chồng bắt đầu rạn nứt. Thu nhập của cả hai không cao, lại phải nuôi hai con nên sống rất chật vật, thường xuyên cãi vã vì mâu thuẫn nhỏ, tình cảm dần phai nhạt. Khi mâu thuẫn ngày càng leo thang, hai vợ chồng đánh nhau như cơm bữa. Cuộc hôn nhân đến bờ vực đổ vỡ. Năm 2001, bố Từ bất ngờ nhận được cuộc gọi của con rể, báo tin vợ đã bỏ đi làm ăn xa trong cơn tức giận sau cãi vã. Ông thấy lạ vì con gái không hề nói gì với bố mẹ. Vợ chồng ông vội đến nhà con rể, thấy Ngô vốn không hút thuốc giờ lại ngồi trong sân, sắc mặt tiều tụy, dưới chân là đống đầu mẩu thuốc lá. Ngô nói Từ bỏ đi từ mấy hôm trước, anh ta gọi điện thoại liên tục nhưng cô đã tắt máy. Bị hỏi vì vợ bỏ đi mấy ngày mới báo tin, Ngô ấp úng, tỏ vẻ có chuyện khó nói, hồi lâu mới kể phát hiện vợ gian díu với người đàn ông khác. Ban đầu, Từ giải thích họ chỉ là đồng nghiệp nên anh ta bỏ qua. Đến vài ngày trước, anh ta lại bắt gặp vợ cùng người nọ. Trong lúc cãi vã, Từ thừa nhận ngoại tình. Ngô tức giận tát vợ khiến cô lập tức thu dọn quần áo, nói sẽ đi nơi khác làm ăn, không trở về nữa. Bị vợ \"cắm sừng\", Ngô mặc kệ Từ bỏ nhà đi. Khi hai con đi học về, Ngô nói dối mẹ sang nhà ngoại ở ít ngày. Hôm sau, Ngô gọi cho vợ muốn bàn bạc ly hôn, nhưng điện thoại tắt máy. Mấy ngày sau đó, Ngô nghỉ việc để đi tìm vợ, hỏi thăm tất cả bạn bè, đồng nghiệp của Từ nhưng không có tin tức. Lúc này, Ngô mới thông báo cho bố mẹ vợ. Anh ta khóc, tỏ ra hối hận vì không giữ Từ lại. Lúc này, ông Tấn chợt nhận thấy sàn phòng ngủ của vợ chồng Ngô mới được đổ một lớp xi măng. Do địa thế, mặt bằng của hai phòng ngủ ở phía Tây Nam và Tây Bắc nhà họ thấp hơn phòng khách 20-30 cm. Hiện sàn phòng ngủ hướng Tây Bắc đã cao bằng sàn phòng khách. Thấy lớp nền còn chưa khô hẳn, nghĩa là mới được làm không lâu, ông thấy khó hiểu vì Ngô vẫn có thời gian sửa sang nhà cửa. Ngô giải thích sau khi tìm vợ không có kết quả, anh ta nghĩ đến từng bị vợ cằn nhằn nhiều lần về sàn phòng ngủ thấp nên tranh thủ san bằng để nếu trở về sẽ thấy vui vẻ. Ngô nói vốn định ly hôn nhưng giờ chỉ cần Từ quay về thì sẵn sàng bỏ qua chuyện cũ, vun đắp hôn nhân. Thái độ chân thành khiến Ngô nhận được sự cảm thông, an ủi của bố mẹ vợ. Tết Nguyên đán năm 2002, Từ vẫn biệt tăm. Khi đưa hai con về bên ngoại, Ngô nói có lẽ Từ đã đổi số điện thoại nên không thể liên lạc được. Ngô còn kể vừa đi xem bói cho vợ, được phán rằng cô đang sống khỏe mạnh, bình an, người nhà không nên quá nhớ mong, sẽ ảnh hưởng đến cuộc sống hiện tại của cô. Ông bà Tấn rất mê tín nên tin là thật. Đến tháng 5/2009, một lời nói vô tình của cháu trai khiến ông Tấn nghi ngờ việc con gái \"đi làm ăn xa\". Khi ông hỏi người cháu đã 21 tuổi có nhớ mẹ không, chàng trai cho biết suốt nhiều năm qua, bố không cho phép họ nhắc đến mẹ khi ở nhà, nếu không sẽ rất tức giận. Người cháu cho biết thường lén vào phòng ngủ của bố mẹ khi nhà vắng người, mở ngăn kéo để ngắm ảnh mẹ, trong đó còn có điện thoại di động và chứng minh thư của Từ. Nhớ việc Ngô từng kể Từ dọn đồ rồi mới bỏ đi, ông nghĩ vì sao cô không mang theo điện thoại di động và chứng minh thư. Xâu chuỗi nhiều chuyện, ông cho rằng con gái rất có thể đã bị Ngô giết hại. Ông lập tức đến đồn cảnh sát quận Tùng Giang để trình báo, nói bị lừa gạt bởi những lời giả dối của Ngô suốt 8 năm qua. Sau khi nghe ông trình bày những điểm đáng ngờ, cảnh sát triệu tập Ngô để thẩm vấn. Anh ta một mực khẳng định vợ bỏ nhà đi, cho rằng lúc đó cô đang kích động nên quên mang điện thoại và chứng minh thư. Tuy nhiên, cảnh sát nhận định nếu lỡ quên, Từ phải quay về lấy vì không có chứng minh thư, cô không thể mua vé tàu xe, tìm chỗ trọ, tìm việc làm hợp pháp. Mặt khác, Ngô biết điện thoại của vợ ở nhà, nhưng lại nói dối rằng cô đã tắt máy. Cảnh sát suy đoán Ngô đã sát hại vợ 8 năm trước, sau đó sử dụng thủ đoạn để lừa gạt bố mẹ vợ. Nhưng hiện không rõ tung tích của Từ, cảnh sát không có bằng chứng kết tội Ngô, cũng không xin được lệnh khám xét nên phải thả anh ta. Bí mật điều tra Ngô, cảnh sát được một hàng xóm cho biết cách đây 8 năm, khi sửa xe trước cổng, anh ta nghe thấy tiếng vợ chồng Ngô cãi vã rất lớn, sau đó âm thanh dần tắt hẳn, đến khi anh ta sửa xong xe cũng không thấy ai ra ngoài. Manh mối này làm tăng thêm sự nghi ngờ của cảnh sát với Ngô, họ suy đoán rất có thể Ngô đã giết Từ tại nhà. Nhưng lúc này, cảnh sát bỗng nhận được tin Ngô chết trong một vụ tai nạn xe. Cái chết đột ngột của nghi phạm khiến cảnh sát khó có thể tiếp tục điều tra. Năm 2020, khi lật lại hồ sơ vụ mất tích của Từ, đội trưởng cảnh sát hình sự phát hiện một chi tiết đáng ngờ. Hồ sơ ghi lời kể của ông Tấn: Sau khi con gái mất tích, Ngô đã lát nền xi măng trong phòng ngủ hướng Tây Bắc. Nghĩ đến suy đoán Ngô sát hại vợ tại nhà, cảnh sát đề nghị con trai Ngô cho phép đào sàn phòng ngủ và được đồng ý. Ngày 21/12/2020, sau hơn một giờ đào xới, cảnh sát phát hiện một lớp nylon rách nát ở vị trí gần cửa sổ, đào sâu xuống dưới là một bộ hài cốt, trên cổ còn quấn một sợi dây điện. Bác sĩ pháp y kết luận đó là hài cốt của một phụ nữ trung niên, không có dấu vết ngoại thương, tử vong do ngạt thở. Kết quả đối chiếu mẫu ADN của con trai Ngô cho thấy thi thể này chính là Từ. Tổng hợp nhiều bằng chứng, cảnh sát xác định Ngô là hung thủ sát hại Từ. Họ suy đoán rằng 19 năm trước, trong khi cãi nhau với vợ, Ngô đã dùng dây điện gây án. Trong vài ngày sau đó, Ngô đào một cái hố trong phòng ngủ để phi tang. Sau khi giấu xác, Ngô thông báo cho bố mẹ vợ, dựng màn kịch đau khổ vì bị vợ \"cắm sừng\", lợi dụng sự mê tín của họ để che giấu tội ác. Nạn nhân đã được gia đình hỏa táng và chôn cất không cùng nơi với người chồng độc ác. (Theo  ) "}