{"label": "phap-luat", "link": "https://vnexpress.net/thanh-lap-don-cong-an-cang-hang-khong-quoc-te-long-thanh-4514568.html", "title": "Thành lập Đồn Công an Cảng hàng không quốc tế Long Thành ", "description": "Đồn Công an sân bay Long Thành gồm 16 cán bộ chiến sĩ, trực thuộc Công an huyện Long Thành, bắt đầu hoạt động từ chiều 22/9.", "content": "Chiều nay, Bộ Công an công bố quyết định thành lập Đồn Công an Cảng hàng không quốc tế Long Thành đóng tại xã Bình Sơn, huyện Long Thành. Động thái này được đưa ra từ đề xuất của Công an tỉnh Đồng Nai, trước diễn biến phức tạp về an toàn giao thông, an ninh trật tự... tại khu vực xây dựng sân bay Long Thành. Trưởng Đồn Công an là thiếu tá Trần Công Đoàn (39 tuổi, quê Tây Ninh), sẽ cùng 15 cán bộ chiến sĩ làm nhiệm vụ theo 4 tổ: tổng hợp, phòng chống tội phạm, trật tự và an ninh. Thiếu tá Trần Công Đoàn cho biết, các thành viên của Đồn Công an sẽ bắt tay ngay vào công việc tuần tra, kiểm soát, bảo vệ an ninh trật tự trên công trường sân bay Long Thành. \"Chúng tôi sẽ tận tâm, tận lực, tạo sự đoàn kết, kỷ cương của đơn vị để hoàn thành công việc được giao\", thiếu tá Đoàn nói khi nhận nhiệm vụ. Theo thiếu tướng Nguyễn Sỹ Quang, Giám đốc Công an Đồng Nai, tình hình ở công trường thi công sân bay trong thời gian tới sẽ phức tạp do tập trung số lượng công nhân lớn, trang thiết bị, máy móc rất nhiều... \"Việc thành lập Đồn Công an nhằm giúp lực lượng Công an Đồng Nai có đầy đủ cơ chế hoạt động; chủ động, kịp thời xử lý các tình huống phát sinh về an ninh, trật tự\", ông Quang nói. Ông Võ Văn Phi, Phó Chủ tịch UBND tỉnh Đồng Nai, cho biết nhiệm vụ giữ an ninh trật tự cho Cảng hàng không quốc tế Long Thành rất quan trọng, bởi đây là dự án lớn của quốc gia và \"các thế lực bên ngoài chống phá rất phức tạp\". \"Việc thành lập Đồn Công an thể hiện sự chủ động tăng cường lực lượng phòng ngừa, đấu tranh chống tội phạm và các hành vi vi phạm pháp luật, góp phần bảo vệ an ninh quốc gia\", ông Phi nói. Sân bay Long Thành có công suất 100 triệu hành khách, 5 triệu tấn hàng hóa mỗi năm. Toàn bộ vốn đầu tư dự án khoảng 336.630 tỷ đồng (16 tỷ USD). Trong đó, giai đoạn một đầu tư 114.450 tỷ đồng (tương đương 5,45 tỷ USD), dự kiến đưa vào hoạt động năm 2025. "}