{"label": "phap-luat", "link": "https://vnexpress.net/nhan-an-tu-vi-bia-chuyen-bi-bat-coc-4513504.html", "title": "Nhận án tù vì bịa chuyện bị bắt cóc ", "description": "Sherri Papini, 40 tuổi, bị kết án 18 tháng tù vì bịa chuyện bị bắt cóc để đến sống với bạn trai cũ, khiến cả cộng đồng tìm kiếm suốt ba tuần.", "content": "Sherri Papini, bà mẹ hai con ở Bắc California, đã nhận tội dàn dựng vụ bắt cóc và khai báo gian dối với FBI vào năm ngoái. Hai tội danh này có mức án tối đa là 25 năm tù. Theo thỏa thuận nhận tội, Papini sẽ được nhận bản án nhẹ và phải trả hơn 300.000 USD tiền bồi thường. Các công tố viên ban đầu đề nghị mức án 8 tháng tù cho Papini, nhưng sau khi thẩm phán xem xét mức độ nghiêm trọng của hành vi phạm tội và số người bị ảnh hưởng, Papini phải nhận bản án 18 tháng tù để răn đe những người khác, hôm 19/9. Sau khi mãn hạn tù, Papini sẽ bị giám sát trong 36 tháng. Theo thẩm phán, Papini đã khiến các nhân viên thực thi pháp luật phải tìm kiếm vô ích, lừa dối niềm tin của cộng đồng, lừa tiền hỗ trợ, khiến cộng đồng người Latin bị ngờ vực sai vì khai báo bị bắt cóc bởi hai phụ nữ gốc Tây Ban Nha. Do hành vi lừa bịp của Papini, những nạn nhân thực sự có thể cho rằng sẽ không được cơ quan thực thi pháp luật tin tưởng khi trình báo tội phạm. Papini chưa bao giờ đưa ra lời giải thích hợp lý cho hành vi của mình, bao gồm nhiều tháng lên kế hoạch cẩn thận trước khi cô biến mất và bỏ lại hai đứa con. Hành động của Papini khó lý giải với cả các chuyên gia sức khỏe tâm thần vì không phù hợp với bất kỳ chẩn đoán điển hình nào. Ngày 2/11/2016, người chồng trình báo Papini mất tích. Cô được nhìn thấy lần cuối đang đi bộ gần nhà ở Redding, bang California. Theo hồ sơ tòa án, Papini đã bỏ trốn đến nhà bạn trai cũ ở Nam California, cách nhà gần 966 km về phía nam. Sau chiến dịch tìm kiếm suốt ba tuần của cảnh sát, Papini được người qua đường phát hiện đi bộ một mình trên đường cao tốc cách nhà khoảng 240 km, với nhiều vết thương trên người. Bạn trai cũ đã thả Papini xuống gần đó khi cô nói muốn về nhà. Tất cả vết thương đều do cô tự gây ra để chứng minh cho lời khai bị hai phụ nữ bịt mặt, nói tiếng Tây Ban Nha, dùng súng để khống chế, bắt cóc và hành hạ. Kết quả điều tra sau đó cho thấy hoàn toàn không có vụ bắt cóc nào. Papini bị bắt vào tháng 3/2022 với cáo buộc khai báo gian dối trước nhân viên hành pháp liên bang và có hành vi lừa đảo. Sau khi bị bắt, Papini được chăm sóc sức khỏe tâm thần trị giá hơn 30.000 USD để điều trị chứng lo âu, trầm cảm và rối loạn căng thẳng sau chấn thương. Cô hiệnđược yêu cầu phải hoàn lại chi phí này. Theo thỏa thuận nhận tội, Papini đồng ý bồi hoàn cho các cơ quan thực thi pháp luật hơn 150.000 USD chi phí tìm kiếm và điều tra; hoàn trả 128.000 USD trợ cấp nhận được sau khi trở về. Tuy nhiên, thẩm phán nói rằng Papini không bao giờ có thể trả lại số tiền \"trừ khi trúng xổ số\".  (Theo  ) "}