{"label": "phap-luat", "link": "https://vnexpress.net/be-boi-tham-lam-cua-ong-hoang-nganh-thu-nhoi-bong-4519207.html", "title": "Bê bối giấu tiền của 'ông hoàng' kinh doanh thú nhồi bông ", "description": "Tỷ phú Ty Warner thống trị ngành đồ chơi toàn cầu, có 4 tỷ USD chỉ sau 10 năm, được kính nể vì tài kinh doanh và siêng làm từ thiện nhưng vướng bê bối do trốn thuế tinh vi.", "content": "Ngày 14/1/2014, giới truyền thông vây kín tầng 23 của Tòa nhà liên bang Dirksen, bang Chicago. Trong băng ghế bị cáo là người đàn ông 69 tuổi trong bộ vest được may đo hoàn hảo, toát lên sự xa xỉ. Đó là tỷ phú Ty Warner, ông chủ của đế chế Ty Inc., tập đoàn sản xuất đồ chơi trẻ em cao cấp thuộc top đầu thế giới. Trước đó, Ty Warner đã khóc tại tòa án hình sự liên bang và nhận tội \"điển hình\" của giới nhà giàu: Trốn thuế. Ông thừa nhận giấu hơn 100 triệu USD trong tài khoản ngân hàng Thụy Sĩ để che mắt Sở Thuế vụ. Các công tố viên liên bang cáo buộc: \"Đây là một tội ác được thực hiện không phải vì cần thiết, mà là tham lam thuần túy\". Trong bản bào chữa, luật sư của Ty Warner ca ngợi thân chủ là hình mẫu sống của \"giấc mơ Mỹ\", khi sinh ra nghèo hèn, bất hạnh nhưng thành công bằng nỗ lực, ý chí. Song nhiều người Mỹ biết sự thật không phải vậy. Ty Warner sinh năm 1944 tại La Grange, ngôi làng cổ, ngoại ô Chicago. Ngôi nhà hai tầng trị giá hơn 600.000 USD của gia đình ông được thiết kế bởi kiến trúc sư kiệt xuất, Frank Lloyd Wright. Từ nhỏ, Ty Warner được cha mẹ cho học các trường danh giá, tốt nghiệp ngành diễn xuất. Nhưng thất bại ở Hollywood, Ty trở lại Chicago, được cha, một nhà phân phối đồ chơi, dẫn đến gặp ông chủ Công ty Đồ chơi Dakin có trụ sở tại San Francisco để xin việc. Ty Warner sớm tỏ ra là người bán hàng giỏi, được trả lương hàng trăm nghìn USD mỗi năm, số tiền rất lớn trong những năm 1970. \"Lương duyên\" của Ty Warner với Dakin chấm dứt sau 10 năm. Ty bị sa thải năm 1980 vì bị giám đốc phát hiện tự thiết kế đồ chơi và bán cho khách quen với mác hàng hóa Dakin. Ty Warner thu dọn đồ đạc nhưng không lao vào kinh doanh ngay mà bay đến một ngôi làng gần Sorrento, Italy, để thăm bạn bè và chơi bời suốt 3 năm. Nhưng đó không phải quãng thời gian vô bổ. Tại đây, Ty Warner bắt gặp một dòng đồ chơi mèo sang trọng không giống bất cứ thứ gì ông từng thấy ở quê nhà. \"Từ giây phút ấy, tôi quyết định trở lại Mỹ và làm điều gì đó mà chưa ai làm được\", ông sau này nói. Cùng năm 1983, cha chết khi đang chơi tennis, để lại khối tài sản kếch sù, ông quyết định dồn hết lại, thành lập Ty Inc., năm 1986. Ty Warner đã sản xuất những chú mèo đồ chơi đầu tiên của công ty mình ở Hàn Quốc và đặt tên là Smokey, Ginger và Peaches. Tại hội chợ đồ chơi ở Atlanta, ông thuê một chiếc bàn và bán được số mèo đồ chơi trị giá 30.000 USD chỉ trong một giờ. Ty biết mình đã thắng. Công việc làm ăn phát đạt, Ty Warner tậu căn hộ hiện đại hơn 400 m2 toàn màu trắng ở trung tâm Illinois. Năm 1993, Ty Inc. tung ra dòng đồ chơi Beanie Babies hình các con vật, nhỏ cỡ lòng bàn tay, giá 5-10 USD. Ty Warner ưu tiên phân phối chủ yếu ở các cửa hàng nhỏ ít danh tiếng để không phải chia lợi nhuận cao như khi bày bán tại các chuỗi cửa hàng lớn. Ty Warner cũng tạo ra các cơn sốt ảo để nâng tầm sản phẩm và công chúng tò mò. Các nhà sưu tập cũng bắt đầu hùa theo, bán lại Beanie Babies với giá cao ngất ngưởng, đến vài nghìn USD khiến chúng thực sự trở thành cơn sốt. Hàng trăm bà mẹ sẵn sàng dậy sớm chầu trực trước của hàng chỉ để có được một sản phẩm cho con mình. Vào thời kỳ đỉnh cao, hơn 15.000 đơn hàng được vận chuyển mỗi ngày. Ty Inc. kiếm được hơn hơn một tỷ USD tiền lãi mỗi năm. Năm 1996, Ty Warner lên một chiếc máy bay đến Zurich, nơi ông sẽ mắc sai lầm lớn nhất trong đời. Tại UBS, một trong những ngân hàng lớn nhất Thụy Sĩ, ông đã mở một tài khoản bí mật. Số tiền chính xác mà ông ta ký gửi không được tiết lộ, nhưng đến năm 2002 đã tăng lên 93 triệu USD. Để giữ cho sự tồn tại của tài khoản khỏi những con mắt tò mò, kể cả của những kế toán của chính mình, Ty Warner đã ký yêu cầu UBS không gửi bất kỳ thư từ, email nào liên quan đến tài khoản này cho mình đến Mỹ và 5 năm một lần, hủy mọi tài liệu. Trước phiên tòa, Ty Warner đã nộp phạt dân sự 53 triệu USD (khoảng 2% giá trị tài sản ròng ước tính) kèm theo hàng nghìn chữ ký của những người được ông quyên tiền làm từ thiện. Thẩm phán nhận định, bất chấp lỗi lầm, vị tỷ phú có một trái tim ấm áp và hào hiệp, đầy ăn năn, do đó chỉ tuyên 2 năm tù treo, cùng khoản tiền phạt 100.000 USD. Ty Warner lộ rõ hạnh phúc, cúi đầu cảm ơn thẩm phán, bắt tay đội luật sư hùng hậu rồi rảo bước vào chiếc limousine sang trọng với tài xế riêng chờ dưới phố.  (theo  ) "}