{"label": "phap-luat", "link": "https://vnexpress.net/ke-giau-thi-the-thieu-nu-linh-an-tu-hinh-4513121.html", "title": "Kẻ 'giấu thi thể thiếu nữ' lĩnh án tử hình ", "description": "Toà nhận định Trần Thanh Hải, 34 tuổi, sát hại và giấu thi thể thiếu nữ 17 tuổi là phạm tội đặc biệt nghiêm trọng, tuyên phạt mức án cao nhất.", "content": "Sáng 19/9, bản án tử hình đối với Hải về tội  và  tài sản (đốt xe của nạn nhân) được TAND tỉnh Bà Rịa – Vũng Tàu đưa ra sau 3 ngày xét xử. Bị cáo cũng bị buộc bồi thường gần 600 triệu đồng cho gia đình nạn nhân Oanh (17 tuổi), và người bà con Danh Thị Hạnh Minh (42 tuổi) theo thoả thuận. Theo HĐXX, mâu thuẫn tranh giành đất giữa gia đình bà Vân (69 tuổi, mẹ Hải) và ông Điền (63 tuổi) là nhỏ, hoàn toàn có thể giải quyết bằng việc thương lượng, giải thích hoặc không làm gì cả. Tuy nhiên, khi bị Oanh (con ông Điền) và nhiều người đến đòi áo, Hải đã lấy hai con dao đuổi đánh, đâm vào những vùng trọng yếu khiến nạn nhân chết; bà Minh bị mù một mắt, thương tích 59%. \"Hành động của bị cáo rất ngang ngược, coi thường các quy tắc trong cuộc sống, bất chấp sự ngăn cản của người khác (mẹ Hải đã kéo lại nhưng anh ta không nghe)\", HĐXX nhận định. \"Hải đã được toà giảm nhẹ hình phạt trong vụ án trước (đang được tại ngoại), song không tỉnh thức mà phạm tội khác nặng hơn khiến một người chết trong đau đớn, một người tổn thương nghiêm trọng về sức khoẻ, gây đau thương tang tóc cho gia đình nạn nhân\". Cáo trạng xác định, nhà bà Vân và ông Điền gần nhau ở xã Kim Long (huyện Châu Đức). Vì tranh chấp ranh đất hẹp ở hàng rào giữa hai nhà, họ mâu thuẫn kéo dài dai dẳng. Năm 2020, trong lúc ném đá, cãi nhau, Hải chém bà Minh bị thương 7%. Sau sự việc, ông Điền bán nhà sang xã bên cách đó chừng 5 km sống. Vì hành vi trên, tháng 10/2021, Hải bị tuyên 9 tháng tù về tội  , chờ ngày thi hành án. Chiều 6/21/2021, về nhà cũ hái mướp, ông Điền lại cãi nhau với bà Vân và bị lấy chiếc áo khoác. Tối hôm sau, nghe cha kể sự việc, Oanh rủ thiếu nữ 15 tuổi, bà Minh và bạn trai tên Bình sang nhà bà Vân đòi áo. Mọi người đứng ở đường nhựa, Bình vào hỏi lấy lại áo nhưng Hải không chịu trả (bà Vân đã ngủ). Hai bên thách thức đánh nhau. Hải đội mũ bảo hiểm, cầm hai con dao xông ra thì cả nhóm bỏ chạy mỗi người một hướng. Bình chạy vào con hẻm gần đó thì bị vấp té, bất tỉnh. Thấy Hải đâm trúng bụng bà Minh, Oanh nhặt đá ném liền bị anh ta đuổi đến con hẻm chém gục. Trên đường trở về nhà, Hải tiếp tục đâm chém bà Minh thì Bình tỉnh dậy, cầm đá lao vào ngăn cản, đưa nạn nhân rời khỏi hiện trường. Hải vào nhà lấy can 5 lít đựng xăng tưới vào xe máy của Oanh, châm lửa đốt, rồi kéo thi thể thiếu nữ vào đám cháy. Một lúc sau Hải lấy nước dập lửa, đưa xác Oanh đến giấu ở hầm âm giếng hoang (không có nước) cách đó 200 m. Hắn cũng chui vào đó trốn gần một ngày, rồi gọi điện cho cảnh sát đầu thú. Tại toà hôm nay, nêu quan điểm về vụ án, đại diện VKS cho rằng hành vi của Hải cực kỳ nguy hiểm, hung hãn, dã man và có ý thức thực hiện tội ác đến cùng. Bị cáo phạm tội với nhiều tình tiết định khung tăng nặng như: có tính côn đồ, giết nhiều người, việc bà Minh không chết nằm ngoài ý muốn của bị cáo... Từ đó, VKS đề nghị tòa tuyên phạt Hải mức án tử hình. Bào chữa cho Hải, các luật sư đề nghị HĐXX đánh giá hành vi khách quan, nguyên nhân phạm tội của thân chủ. Trong một thời gian dài Hải bị gia đình ông Điền gây sự, chửi bới dẫn đến bức xúc, căng thẳng. Lúc xảy ra sự việc là hơn 22h, mọi người đã đi ngủ nhưng các bị hại xông vào nhà đòi áo, cầm đá đe doạ khiến tinh thần bị cáo bị kích động mạnh. Do đó, các luật sư đề nghị tòa tuyên bản án phù hợp để Hải có cơ hội cải tạo. Tranh luận lại, bà Hương (mẹ của Oanh) gay gắt đề nghị HĐXX tuyên Hải một bản án \"mạng đổi mạng\". \"Con tôi với Hải sống cạnh nhau từ nhỏ, không gây ra tội tình gì. Nếu hôm đó bị cáo chỉ đâm chết thì ngay tại phiên toà này tôi sẽ tha thứ, xin giảm nhẹ hình phạt. Nhưng bị cáo đã hành động quá dã man, đâm chết con tôi rồi đốt xác, ném xuống giếng. Bị cáo không còn tính người nữa\", bà nói. "}