{"label": "phap-luat", "link": "https://vnexpress.net/6-dieu-can-nho-khi-photocopy-de-tranh-vuong-lao-ly-4520882.html", "title": "6 điều cần nhớ khi photocopy để tránh vướng lao lý ", "description": "Chị Nguyễn Thị Phượng, chủ quán photocopy, bị phạt 3 năm 6 tháng tù với cáo buộc thu lợi 50.400 đồng từ đánh máy và in các giấy khám sức khỏe giả khống.", "content": "Ngày 8/10, Tòa án cấp cao tại Hà Nội hoãn phiên phúc thẩm vụ án làm giả giấy tờ liên quan chị Phượng do vắng mặt kiểm sát viên. Trước đó, trong phiên tòa sơ thẩm ngày 29/10/2021, chị Phượng, 40 tuổi, trú quận Ba Đình, bị tuyên phạt mức án trên về tội  , theo điểm a, khoản 3, Điều 341, Bộ luật Hình sự. Bản án thể hiện, năm 2019, Vũ Thị Chiến biết nhiều người cần giấy khám sức khỏe để học, thi giấy phép lái xe nên móc nối với nhận làm giả. Chiến lên mạng đặt mua con dấu tròn và dấu chức danh của bác sĩ, bệnh viện, phòng khám tại Hà Nội. Chiến cũng yêu cầu khách cung cấp ảnh, bản chụp giấy chứng minh nhân dân rồi đến quán photocopy của chị Phượng để thuê in ảnh, in mẫu giấy khám sức khỏe, đánh máy thông tin, in các phiếu xét nghiệm. Chiến sau đó tự ký đóng dấu vào giấy khám sức khỏe giả. Mỗi bộ giấy tờ này được Chiến bán giá 30.000-80.000 đồng. Từ tháng 12/2019 đến khi bị phát giác, tháng 10/2020, Chiến bị cáo buộc đã làm giả hơn 500 giấy khám sức khỏe và phiếu xét nghiệm, hưởng lợi 7,5 triệu đồng. Chị Phượng đánh máy và in 168 phiếu xét nghiệm giả, được trả công 300-700 đồng/tờ, tổng 50.400 đồng. Chiến được xác định là chủ mưu, bị tuyên 6 năm tù, các đồng phạm bị phạt 20 tháng tù treo đến 3 năm tù. Chị Phượng bị phạt mức án cao thứ hai sau Chiến và đã kháng cáo kêu oan. Luật sư của chị Phượng cho rằng các giấy tờ Chiến nhờ chị Phượng in và đánh máy không có dấu đỏ. Chị Phượng không nhận thức được việc đánh máy thông tin cá nhân của người khác vào mẫu giấy khám sức khỏe không có dấu đỏ là phạm pháp. Tiền công chị Phượng nhận từ việc này là 300-700 đồng/tờ, bằng đơn giá in ấn thông thường nên không thể đánh giá 50.400 đồng là hưởng lợi từ sai phạm. Tại phiên sơ thẩm, bị cáo Chiến cũng khẳng định không trao đổi gì với chị Phượng về mục đích sử dụng những giấy tờ này. Thời gian mở lại phiên phúc thẩm chưa được công bố. Từ sự việc của chị Phượng, luật sư Nguyễn Thúy, Đoàn luật sư TP Hà Nội nhận định, hoạt động in ấn dù chỉ là việc tạo ra bản sao của một văn bản, giấy tờ, song người làm việc trong lĩnh vực này cần nhận thức rõ, không phải bất kỳ nội dung nào cũng được in sao, photocopy. Pháp luật quy định 6 hành vi bị nghiêm cấm trong hoạt động in ấn, photocopy, theo Nghị định số 60/2014/NĐ-CP: - Chế bản, in, gia công sau in hoặc photocopy sản phẩm in, giấy tờ khác có nội dung: Tuyên truyền chống Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam; phá hoại khối đại đoàn kết toàn dân tộc; Tuyên truyền kích động chiến tranh xâm lược, chủ nghĩa khủng bố, chủ nghĩa ly khai, gây hận thù, chia rẽ giữa các dân tộc và nhân dân các nước; kích động bạo lực; truyền bá tư tưởng phản động, lối sống dâm ô, đồi trụy, hành vi tội ác, tệ nạn xã hội, mê tín dị đoan, phá hoại thuần phong mỹ tục; Tiết lộ bí mật nhà nước, bí mật đời tư của cá nhân và bí mật khác do pháp luật quy định; Xuyên tạc sự thật lịch sử, phủ nhận thành tựu cách mạng; xúc phạm dân tộc, danh nhân, anh hùng dân tộc; sử dụng hình ảnh bản đồ Việt Nam nhưng không thể hiện hoặc thể hiện không đúng chủ quyền quốc gia; vu khống, xúc phạm uy tín của cơ quan, tổ chức và danh dự, nhân phẩm của cá nhân. - Cơ sở in, cơ sở dịch vụ photocopy hoạt động nhưng không có giấy phép hoạt động in, không đăng ký hoạt động, không khai báo hoạt động theo quy định của Nghị định này. - Lợi dụng hoạt động chế bản, in, gia công sau in, photocopy để tạo ra, phát tán trái phép sản phẩm in có nội dung vi phạm Khoản 1 nói trên; làm giả giấy tờ của cơ quan nhà nước; trực tiếp hoặc gián tiếp sản xuất hàng giả. - Chế bản, in, gia công sau in, photocopy vi phạm các quy định của pháp luật về sở hữu trí tuệ hoặc xâm hại quyền, lợi ích hợp pháp của tổ chức, cá nhân. - Sử dụng thiết bị in phục vụ nội bộ để tạo ra sản phẩm in nhằm mục đích kinh doanh. - Sản xuất, nhập khẩu thiết bị in trái quy định của Nghị định này và các quy định khác của pháp luật có liên quan. Ngoài ra, luật sư cũng lưu ý, máy photocopy màu có thể được sử dụng trong các hoạt động kinh doanh, tuy nhiên, tổ chức, cá nhân muốn sử dụng máy photocopy màu, máy in có chức năng photocopy màu phải đăng ký trước khi sử dụng, theo Nghị định 25/2018/NĐ-CP. \"Do đó, các hành vi in màu dấu đỏ, làm giả con dấu để chuộc lợi đều bị nghiêm cấm\", luật sư nêu. "}