{"label": "phap-luat", "link": "https://vnexpress.net/9-phat-sung-trong-cuoc-chien-quyen-luc-4514905.html", "title": "9 phát súng trong cuộc chiến quyền lực ", "description": "Bất bình vì mất chức Giám sát viên vào tay Harvey Milk, chính trị gia đồng tính công khai đầu tiên của Mỹ, Dan White cầm súng đến tòa thị chính ám sát cả đối thủ và Thị trưởng.", "content": "Kết quả bầu cử năm 1977 làm dậy sóng cộng đồng người đồng tính ở San Francisco. Harvey Milk dành chiến thắng vang dội trong cuộc đua giành chức Giám sát viên Quận 5, khiến ông trở thành quan chức là người đồng tính công khai đầu tiên ở Mỹ. Ông nói với công chúng trong hân hoan: \"Nếu một người đồng tính có thể giành chiến thắng, nghĩa là chúng ta có quyền hy vọng vào tiếng nói của những người thiểu số nếu chúng ta chiến đấu\". Cũng trong đêm đó, công chúng Quận 8 cũng bầu Daniel White, một cựu cảnh sát và lính cứu hỏa bảo thủ, làm người giám sát. Giới truyền thông nhanh chóng đưa ra sự so sánh ngầm. Dù trên truyền hình, Harvey và Dan đã khen nhau hết lời và hy vọng cộng tác tốt đẹp. Trong năm đầu tiên, quả thực là vậy. Harvey đề xuất Hội đồng thành phố bổ nhiệm Dan làm Chủ tịch Ủy ban Đường phố và Giao thông. Trong, khi Dan mời Harvey đến lễ rửa tội cho con gái đầu lòng. Song thực tế, mối quan hệ của họ không êm đẹp. Dan đại diện cho một khu dân cư chủ yếu là người da trắng nhiều định kiến với giới LBGT. Vào những năm 1970, nhiều bác sĩ tâm thần vẫn coi đồng tính là một bệnh tâm thần. Trong khi đó, Thị trưởng San Francisco George Moscone là người sớm ủng hộ quyền của người đồng tính, đã bác bỏ các đạo luật chống đồng tính và ký sắc lệnh nghiêm ngặt nhất của thành phố: cấm phân biệt đối xử về cư trú và nghề nghiệp với cộng đồng LBGT. Ông trở thành một trong những quan chức thành phố đầu tiên vượt qua những rào cản và khuôn mẫu. Moscone từng nói: \"Nếu họ là những người tốt nhất mà tôi có thể tìm thấy, tôi không quan tâm họ có đồng tính hay không\". Trong con mắt của giới chính trị khi này, Harvey Milk rõ ràng được lòng Thị trưởng hơn Dan. Dan cho rằng bị cô lập trong chính quyền cấp tiến và đầy những luồng tư tưởng mới mẻ, lâu dần tích tụ những mâu thuẫn nhỏ nhặt. Ngày 10/11/1978, Dan gửi thư cho Thị trưởng George Moscone thông báo từ chức Hội đồng Giám sát. Tám ngày sau, trong cuộc gặp gỡ các lãnh đạo của Hiệp hội Sĩ quan Cảnh sát, Dan được họ cho biết, việc ông từ chức gây tổn thất rất lớn. Dan xem xét lại quyết định của mình, sau đó muối mặt đến yêu cầu Thị trưởng bổ nhiệm lại anh ta vào vị trí cũ. Thị trưởng đồng ý và nói \"ai cũng có quyền thay đổi ý định của mình\". Harvey White biết tin, nhanh chóng sắp xếp một cuộc gặp với Thị trưởng và nhấn mạnh rằng việc tái bổ nhiệm Dan sẽ gây hại cho chương trình nghị sự của Thị trưởng. \"Ngài có thể mất sự ủng hộ của cộng đồng người đồng tính của thành phố với quyết định này\". Thị trưởng nghe vậy, tỏ ra lung lay. Dan hoàn toàn nắm được cuộc gặp này, mỗi lúc thêm lo sợ sẽ vì Harvey mà bị mất chức. Hai ngày sau, Dan xem một số bóng đá, dọn dẹp xung quanh nhà, đọc một cuốn sách và trò chuyện ngắn với vợ. Ngay trước 11h đêm, khi White cố gắng ngủ trên chiếc ghế dài của mình, điện thoại đổ chuông. Người gọi là phóng viên của một đài truyền hình San Francisco. Cô nói với White rằng cô vừa biết tin Thị trưởng đã quyết định bổ nhiệm một người khác vào chỗ của Dan vào ngày hôm sau. Cô hỏi Dan có phản ứng gì với tin tức đó không? Sau một đêm mất ngủ nghiền ngẫm, khoảng 10h15' sáng 27/11/1978, Dan đến Tòa thị chính. Ông mang theo bên mình một khẩu súng lục ổ quay cỡ nòng 38 đã nạp đầy đạn. Sau khi được đưa xuống Tòa thị chính, ông đi vòng ra lối phụ và thay vì đi qua máy dò kim loại và đi vào trong qua một cửa sổ đang mở. Ông ta được Thị trưởng mời vào văn phòng và thông báo rằng sẽ không được bổ nhiệm lại. Thấy Dan quá quẫn trí, Thị trưởng lại mời vào phòng sau để uống rượu nhưng ngay sau đó bị Dan bắn bốn phát khiến tử vong tại chỗ. Dan rời văn phòng Thị trưởng thông qua một lối ra phía sau, nạp đạn cho súng, rảo bước đến văn phòng của người đối đầu, Harvey Milk. Dan cáo buộc đồng nghiệp \"chủ mưu\" việc lật đổ mình để bổ nhiệm một người khác cùng phe cánh. Song Harvey đã phủ nhận liên quan. Cảm thấy không \"nhận được bất kỳ câu trả lời thẳng thắn nào\", Dan rút súng bắn 5 phát đạn. Dan chạy vào văn phòng phụ tá của mình và la hét đòi chìa khóa xe của anh ta. Chìa khóa trong tay, anh lao ra khỏi Tòa thị chính và gọi cho vợ, đến nhà thờ đón cô và cùng nhau đến đồn cảnh sát để đầu thú. Lúc 11h20' cùng ngày, cảnh sát trưởng San Francisco và chủ tịch của Hội đồng Giám sát đưa ra thông báo với báo giới: Thị trưởng và Giám sát viên Harvey Milk đã bị bắn chết. Giám sát viên Dan White là nghi phạm\". Sự tĩnh lặng bao trùm khắp San Francisco. Đêm đó, với những ngọn nến trên tay, đám đông 40.000 người đã diễu hành từ Castro đến Tòa thị chính để bày tỏ sự kính trọng đối với Thị trưởng đã khuất và người lãnh đạo phong trào đồng tính của San Francisco. Biện lý quận Joseph Freitas, người sau này truy tố Dan, cho biết: \"Hôm nay, không nghi ngờ gì nữa, là ngày buồn nhất trong lịch sử của San Francisco\". Ngày 22/5/1979, nhiều người San Francisco ngồi bên tivi, nghe đài và đọc báo về phiên tòa xét xử Dan White. Đối mặt với hai tội danh giết người, nếu bị kết án, Dan đối mặt với khả năng bị tử hình do phạm tội trong trường hợp đặc biệt, nạn nhân là quan chức công quyền. Tuy nhiên, sau năm ngày cân nhắc, bồi thẩm đoàn gồm 7 phụ nữ và 5 nam giới, đã tuyên bố Dan White phạm hai tội  với hình phạt tối đa 8 năm. Công tố viên thất vọng trước phát quyết này: \"Tôi không nghĩ rằng công lý đã được thực hiện. Đây là một bồi thẩm đoàn điên rồ \". Phản ứng từ cộng đồng người đồng tính đã dữ dội hơn những phát ngôn chỉ trích. Khoảng 5.000 người biểu tình, nhiều người trong số họ là người đồng tính, đã tham gia vào một cuộc biểu tình bạo lực phản đối phán quyết của tòa và làm rung chuyển San Francisco, khiến hơn 150 người bị thương và thiệt hại về tài sản hơn 1 triệu USD. Thẩm phán đã kết án Dan White 7 năm tù. Sau chưa đầy 5 năm tại nhà tù Soledad State, ông ta được ân xá vào ngày 7/1/1984, bí mật xa gia đình ở Los Angeles trong một năm và sau đó xin trở về đến San Francisco. Thị trưởng mới của thành phố đã đưa ra một tuyên bố công khai, yêu cầu ông không được phép làm như vậy. Bị kìm hãm bởi nỗi sợ bị trả thù, cuộc hôn nhân tan vỡ, Dan ngày càng trở nên trầm cảm, cuối cùng tự tử bằng độc carbon monoxide trong xe hơi, chết ở tuổi 39. Câu chuyện về vụ ám sát này được kể trong bộ phim tài liệu đoạt giải Oscar  , được công chiếu năm 1984, tức một năm trước khi Dan White tự sát. Năm 2009, Tổng thống Barack Obama truy tặng Harvey Milk Huân chương Tự do của Tổng thống, và California tuyên bố sinh nhật của Harvey, 22/5 là Ngày Milk Harvey. Năm 2019, Milk Harvey là người được giới thiệu đầu tiên trên Bức tường vinh danh LGBTQ Quốc gia. (Theo ) "}