{"label": "phap-luat", "link": "https://vnexpress.net/doanh-thu-duoi-100-trieu-quan-dong-nhung-thue-gi-4515353.html", "title": "Doanh thu dưới 100 triệu, quán đóng những thuế gì? ", "description": "Em mới mở spa nhỏ có 4 giường, không thuê ai làm. Em đăng ký hộ kinh doanh cá thể, vốn 15 triệu đồng, đăng ký lần đầu vào ngày 8/6/2022.", "content": "Nhận được giấy phép kinh doanh, em tới Chi cục thuế để khai và được báo mức thuế 1,5 triệu đồng/tháng, gồm thuế TNCN và VAT 7%. Spa mới mở, doanh thu tháng chỉ 2-3 triệu đồng. Em có trình bày như vậy với chi cục thuế nhưng vẫn được cầu giữ nguyên mức đóng như trên. Em xin hỏi, mức thuế này có đúng không? Nếu không thì em cần làm gì để được áp đúng thuế? Theo quy định về quản lý thuế, có 3 loại thuế chính hộ kinh doanh gia đình, hay còn gọi hộ kinh doanh cá thể phải nộp gồm: Lệ phí môn bài; Thuế giá trị gia tăng (GTGT) và Thuế thu nhập cá nhân (TNCN). Ngoài các loại thuế nêu trên, hộ kinh doanh cá thể còn có thể phải nộp thuế bảo vệ môi trường, thuế tài nguyên... nếu kinh doanh hàng hóa thuộc đối tượng chịu thuế của các luật này. Căn cứ Nghị định 22/2020/NĐ-CP ngày 24/02/2020 quy định về lệ phí môn bài và Thông tư số 65/2020/TT-BTC ngày 9/7/2020 của Bộ Tài chính hướng dẫn về lệ phí môn bài như sau: Hộ kinh doanh nộp thuế theo phương pháp khoán sẽ được miễn lệ phí môn bài bao gồm: + Có doanh thu từ 100 triệu đồng/năm trở xuống; + Hoạt động không thường xuyên hoặc không có địa điểm kinh doanh cố định; + Hoạt động sản xuất, kinh doanh lần đầu Ngoài trường hợp trên, mức thu đối với HKD thuộc diện phải nộp lệ phí môn bài như sau: + Doanh thu từ trên 500 triệu đồng/năm là: 1.000.000 đồng/năm; + Doanh thu từ 300 đến 500 triệu đồng/năm là: 500.000 đồng/năm; + Doanh thu từ trên 100 đến 300 triệu đồng/năm là: 300.000 đồng/năm. Do tiệm spa của bạn hoạt động sản xuất kinh doanh lần đầu và doanh thu từ 100 triệu đồng/năm trở xuống nên hộ kinh doanh của bạn được miễn lệ phí môn bài. Theo quy định tại Thông tư 40/2021/TT-BTC ngày 1/6/2021 của Bộ Tài chính: Hộ kinh doanh, cá nhân kinh doanh có doanh thu từ hoạt động sản xuất, kinh doanh trong năm dương lịch từ 100 triệu đồng trở xuống thì thuộc trường hợp không phải nộp thuế GTGT và không phải nộp thuế TNCN theo quy định pháp luật về thuế GTGT và thuế TNCN... Với doanh thu từ 100 triệu đồng/năm trở xuống, cá nhân không phải nộp thuế GTGT, không phải nộp thuế TNCN được xác định cho một người đại diện duy nhất của nhóm cá nhân, hộ gia đình trong năm tính thuế. Theo quy định Danh mục ngành nghề tính thuế GTGT, thuế TNCN theo tỷ lệ % trên doanh thu đối với cá nhân kinh doanh ban hành kèm theo Thông tư số 40/2021/TT-BTC thì mức thuế GTGT 5% và thuế TNCN 2% áp dụng đối với hộ và cá nhân kinh doanh các dịch vụ tắm hơi, massage, karaoke, internet, may đo, giặt là, cắt tóc... Như vậy với mức thuế đưa ra của Cơ quan thuế đối với cơ sở kinh doanh của bạn nêu trên là đúng. Tuy nhiên, do hộ kinh doanh của bạn có doanh thu dưới 100 triệu/năm nên không phải nộp thuế GTGT và thuế TNCN. "}