{"label": "phap-luat", "link": "https://vnexpress.net/bi-an-vu-an-me-tram-cam-bat-coc-con-4518042.html", "title": "Bí ẩn vụ án mẹ trầm cảm bắt cóc con ", "description": "Ly hôn 3 lần vì bệnh trầm cảm, Amy hy vọng có hạnh phúc lâu dài với người chồng thứ tư. Nhưng cô bắt cóc con, tự tử tại khách sạn, còn cậu bé mất tích đến nay.", "content": "Amy và James gặp nhau tại bữa tiệc ở trường đại học năm 1996 và bắt đầu hẹn hò. James sau đó nhận ra một số điều đáng lo ngại về bạn gái mình. Thứ nhất, cô đã từng ly hôn ba lần. Đáng lo ngại hơn, cô có tiền sử trầm cảm, lạm dụng thuốc và ba lần tự tử bất thành. Dù vậy, James vẫn mong sẽ là chỗ dựa cho cô và tiếp tục gắn bó. Amy không muốn có con. Nhưng James không coi đó là vấn đề. Anh đã sống sót sau đợt ung thư hạch khi mới 20 tuổi và anh đã nhầm tưởng rằng liệu pháp hóa trị đã khiến mình vô sinh. Khi Amy mang thai, sau hơn một năm hẹn hò, cả hai đều coi đó như phép màu, một dấu hiệu cho thấy một điều kỳ diệu sắp xảy ra. Và họ quyết định kết hôn ngay, khi Amy mang thai ở tháng thứ tư. Các cuộc tranh cãi bắt đầu khi tiền bạc trở thành vấn đề, ngày nghiêm trọng hơn khi cả hai lần lượt mất việc làm. Công việc mới tạm bợ không đủ trang trải. Ngoài ra, Amy cũng thường biến mất một thời gian dài, chơi bời trên du thuyền xa xỉ với bạn bè, ngay cả trong ngày sinh nhật mà không nói gì với chồng. Đỉnh điểm là khi Amy đe dọa ly hôn, điều James không muốn. Ba người chồng cũ đều bỏ cô vì bệnh trầm cảm và tính khí thất thường. James tự hứa, sẽ không bao giờ buông tay. Bé Timmothy Pitzen chào đời năm 2004 tại Aurora, Illinois, kháu khỉnh, năng động, hướng ngoại. Ngày 11/5/2011, James đưa Timmothy đến trường mẫu giáo, hôn tạm biệt cậu rồi đưa vợ đến chỗ làm. 30 phút sau, Amy đến trường và đưa con trai ra ngoài, nói với các cô giáo rằng gia đình có việc bận và Timmothy cần đi cùng mình. 8h30', cậu bé vui vẻ chạy ra cổng trường, chỗ mẹ đang đứng đợi. Chiều hôm đó, James đến đón con như thường lệ và được nhà trường báo lại sự việc. Lo lắng trở về nhà, James không thấy vợ con đâu. Anh gọi điện cho cô, nhưng không ai nhấc máy. Không có thêm thông tin gì về vợ con, sáng hôm sau, James thông báo cảnh sát về trường hợp mất tích và cùng người nhà tìm kiếm. Theo đặc điểm nhận dạng của hai mẹ con, cảnh sát rà soát hệ thống camera và nhận ra, sau khi đón Timothy khỏi trường, Amy đã lái xe 7 chỗ đưa con đi khắp bang Illinois, đến sở thú, công viên nước, khu vui chơi. Khoảng 10h sáng 12/5, Amy và Timmothy vẫn xuất hiện qua cảnh quay an ninh trong quầy thanh toán. Nhưng đó là lần cuối cùng Timmothy được nhìn thấy. Amy liên lạc với mẹ đẻ vào ngày tiếp theo để trấn an rằng cô và Timmothy vẫn ổn và sẽ trở về nhà sau một vài ngày. Cô nói rằng cần một khoảng trống sau cuộc chiến tranh lạnh với chồng. Cô cũng gọi cho anh trai của James và nói rằng mẹ con cô vẫn an toàn, nhưng cô ấy nói thêm rằng \"Timmothy thuộc về tôi\". Những người biết cô tin rằng Amy hành xử như vậy do nếu ly hôn sẽ mất quyền nuôi Timmothy do tiền sử bệnh tâm thần và James có thu nhập ổn định hơn vợ. Lần cuối cùng Amy được nhìn thấy là lúc 19h25' hôm đó, 13/5/2004, khi cô một mình vào tiệm quán tạp hóa để mua bút, giấy và phong bì. Sau đó, cô nhận phòng nhà nghỉ ở Rockford. Nửa đêm hôm đó, Amy tự tử và được người giúp việc khách sạn phát hiện vào lúc 12h30 hôm sau, cùng với một bức thư xin lỗi vì mớ hỗn độn mà cô đã để lại. Cô cũng để lại hai bức thư, một cho mẹ cô và một cho một người bạn với nội dung ám chỉ \"sẽ không bao giờ tìm thấy thằng bé\", nhưng khẳng định Timmothy vẫn an toàn và được những người tốt chăm sóc. Điện thoại di động của Amy, ba lô Người nhện của Timmothy, đồ chơi, quần áo của cậu bé và những bộ quần áo mà Amy đã mặc khi mẹ con cô rời khỏi khu nghỉ mát đều không có trong phòng. Lo ngại cô đã làm hại con trai mình, cảnh sát đã điều tra ra con dao mà Amy đã sử dụng để tự tử nhưng nó chỉ dính máu của cô. Một trong những cột sóng cuối cùng từ điện thoại di động của Amy trước khi cô qua đời là từ một tháp điện thoại di động gần Sterling, Illinois. Cảnh sát phát hiện, vài tháng trước, Amy đã hai lần đến cùng khu vực này dù không có công việc hay quen biết ai ở đó. Quần áo của Amy bị mất khiến cảnh sát nghi cô phải vứt bỏ vì chúng dính máu. Sự việc nguội lạnh cho đến chín năm sau, điện thoại của Amy được phát hiện. Một người phụ nhặt được nó ở dọc tuyến đường quốc lộ gần nhà và chuyển cho cảnh sát. Điều này có thể cung cấp vị trí nơi chiếc ôtô có thể đã được đậu và nơi có thể tìm thấy các vật dụng khác đã bị vứt bỏ. Cảnh sát khám xét quanh khu vực chiếc điện thoại được tìm thấy nhưng không thể tìm thấy gì khả quan. Ngày 3/4/2019 tại Newport, Kentucky, cảnh sát nhận cuộc gọi báo tin, có người tìm thấy một thiếu niên lang thang trên phố. Khi cảnh sát đến nơi, cậu ta nói tên là Timmothy Pitzen và vừa thoát khỏi hai kẻ bắt cóc. Ngày hôm sau, FBI tiết lộ rằng đây chỉ là trò lừa bịp. Chàng trai thật ra vừa được tha tù. Điều này gây thêm đau lòng cho gia đình nhưng dấy lại nhiều sự quan tâm đến vụ án đã gần một thập kỷ. Nhiều người suy đoán, có thể Amy lo sợ cậu bé lớn lên cũng chịu chung căn bệnh với mình, nên \"giải thoát cho cậu bé trước\". Nơi \"bình yên hạnh phúc\" mà cô ám chỉ trong thư, rất có thể là thiên đàng. Nhưng James Pitzen vẫn có niềm tin mãnh liệt rằng con vẫn còn sống. Anh xây một ngôi nhà trên cây cho con trai mình với hy vọng cậu bé sẽ sớm được tìm thấy và trở về nhà. Anh cũng tự hỏi tại sao con trai mình nhiều năm vẫn không cố gắng liên lạc với bố. James lo lắng có thể Amy đã nói gì đó không tốt, sai lệch với Timmothy trong những ngày cô bắt cóc con trai, và điều đó đang ngăn cản cậu bé liên lạc với cha. James nói cậu bé rất thông minh, chính anh đã dạy cậu cách gọi 911 nếu bị lạc hoặc gặp rắc rối. Trong những ngày Amy còn bình thường, vợ chồng James còn làm cho con trai một thẻ nhận dạng điện tử dành cho trẻ em có tên và dấu vân tay của con để giúp tìm đường trở về nhà trong trường hợp bất trắc. Tấm thẻ đó đã được tìm thấy trong phòng khách sạn của Amy. Tất cả các thành viên trong gia đình của Timmothy được cảnh sát xác định không thuộc diện nghi phạm.  (Theo  ) "}