{"label": "phap-luat", "link": "https://vnexpress.net/vks-yeu-cau-dieu-tra-bo-sung-vu-ba-nguyen-phuong-hang-4507805.html", "title": "VKS yêu cầu điều tra bổ sung vụ bà Nguyễn Phương Hằng ", "description": "Cơ quan công tố cho rằng, để giải quyết triệt để vụ án bà Nguyễn Phương Hằng cần làm rõ vai trò đồng phạm của một số người, hành vi thực hiện tại Bình Dương.", "content": "Ngày 6/9, VKSND TP HCM trả hồ sơ vụ án Nguyễn Phương Hằng, 51 tuổi, Tổng Giám đốc Công ty Cổ Phần Đại Nam, bị đề nghị truy tố về tội  theo Điều 331 Bộ luật Hình sự; khung hình phạt cao nhất 7 năm tù. VKS yêu cầu cơ quan điều tra làm rõ hành vi của một số người có dấu hiệu đồng phạm với bà Hằng, giải quyết việc Công an Bình Dương đề nghị nhập hành vi bà Hằng thực hiện tại địa bàn này vào vụ án Công an TP HCM đang điều tra... Bà   trước đây mang tên Nguyễn Thị Thanh Tuyền, đến năm 2010 đổi tên như hiện tại. Bà là đại gia bất động sản, vợ của doanh nhân Huỳnh Uy Dũng (tức Dũng \"Lò Vôi\"), có quốc tịch Việt Nam và Cộng hòa Cyprus. Tổng Giám đốc Công ty Cổ Phần Đại Nam bị cáo buộc lợi dụng sức ảnh hưởng của mình trên mạng xã hội, tổ chức nhiều buổi livestream trên Youtube, Facebook, TikTok về nhiều chủ đề, nhiều nội dung chưa được kiểm chứng; chuyện bí mật đời tư, cuộc sống riêng của nhiều cá nhân. Một số nội dung bà này nói sai sự thật, sử dụng những ngôn từ \"mang tính chất nhục mạ, xúc phạm danh dự, nhân phẩm\" của những người liên quan. Các buổi livestream đều có hàng trăm nghìn người theo dõi. Cơ quan điều tra cho rằng bà Hằng xúc phạm nghiêm trọng đến uy tín, danh dự của bà Nguyễn Thị Mỹ Oanh (ca sĩ Vy Oanh), ông Võ Nguyễn Hoài Linh (nghệ sĩ Hoài Linh)... Bà này có cả ê kíp hỗ trợ, đạo diễn kịch bản truyền thông, mời khách, phân vai đả kích người khác nên cần làm rõ vai trò và động cơ, xem xét dấu hiệu tội phạm. Cơ quan điều tra đã trưng cầu giám định các nội dung liên quan, khi nào có kết quả sẽ tiếp tục xử lý. Quá trình điều tra, bà Hằng thừa nhận các thông tin nói về những người này là do mình \"nằm mơ\", lấy trên Internet và chưa được kiểm chứng. Nhà chức trách xác định hành vi của Hằng là nguy hiểm cho xã hội, đã xâm phạm quyền con người, quyền, lợi ích hợp pháp của công dân. Bị can là người có đủ năng lực trách nhiệm hình sự, thực hiện hành vi phạm tội với lỗi cố ý, gây ảnh hưởng xấu đến an ninh trật tự an toàn xã hội, xâm phạm trật tự quản lý hành chính, cần phải được xử lý nghiêm minh trước pháp luật. Trước khi bắt tạm giam vào tháng 3, bà Hằng bị Công an TP HCM bốn lần mời lên làm việc để cảnh báo, răn đe và yêu cầu chấm dứt hành vi phát ngôn ảnh hưởng đến người khác. Tuy nhiên, bà này không chấp hành và bày tỏ thái độ coi thường pháp luật, thách thức, tiếp tục tổ chức nhiều hoạt động tụ tập đông người gây ảnh hưởng đến an ninh trật tự. Ngoài địa bàn TP HCM,   cũng nhận đơn của 7 người tố cáo bà Hằng đăng các thông tin vu khống gây mất uy tín của họ. Khi xác minh, cơ quan điều tra đã thu thập 53 buổi livestream của bà này, xác định có căn cứ khởi tố vụ án. Tuy nhiên, do trước đó Công an TP HCM cũng đã khởi tố bị can, bắt tạm giam bà Hằng về cùng hành vi, nên Công an Bình Dương chuyển toàn bộ hồ sơ liên quan để Công an TP HCM nhập vào điều tra. "}