{"label": "phap-luat", "link": "https://vnexpress.net/nhom-lua-dao-giang-bay-tinh-doat-mang-dong-huong-4517778.html", "title": "Bẫy tình đoạt mạng đồng hương ", "description": "Tai nạn sập hầm mỏ đáng ngờ khiến cảnh sát khám phá ra chuỗi tội ác của nhóm chuyên lừa đảo, sát hại các công nhân đồng hương.", "content": "Ngày 2/8/2012, khi bốn thợ mỏ đang đặt mìn dưới mỏ quặng sắt ở huyện Thiệp, tỉnh Hà Bắc, tai nạn sập hầm xảy ra khiến La Thời Vĩnh, 29 tuổi, quê ở tỉnh Tứ Xuyên, tử vong. Ngay sau đó, bốn người nhận là vợ, mẹ vợ, em vợ và anh vội đến hiện trường tai nạn nhận dạng. Khi ban quản lý mỏ kiểm tra danh tính người đã khuất theo quy định, vợ Vĩnh là Mã Kim Hoa kể rõ hai điểm đặc biệt trên cơ thể người quá cố là hình xăm trên cánh tay và một nốt ruồi đen trên lưng. Sau khi đối chiếu chính xác, hai bên bắt đầu thương lượng vấn đề bồi thường. Gia đình Vĩnh đòi một triệu nhân dân tệ. Tuy nhiên, khi gia đình đưa thẻ căn cước của Vĩnh, đại diện mỏ bỗng nghi ngờ vì ảnh trên thẻ và gương mặt người quá cố không giống nhau. Họ lặng lẽ báo cảnh sát. Cảnh sát cử người đóng giả nhân viên phụ trách mỏ gặp gia đình Vĩnh. Họ nhận thấy những người này không có vẻ đau buồn vì thân nhân đột ngột qua đời, chỉ quan tâm đến tiền bồi thường. Khi bàn bạc số tiền, cả bốn lộ vẻ sốt ruột, nhanh chóng hạ xuống mức 600.000 nhân dân tệ, thậm chí chấp nhận giảm thấp hơn nữa, dường như chỉ muốn cầm tiền nhanh rồi đi. Điều tra La Thời Vĩnh theo thông tin trên thẻ căn cước, vợ anh ta đúng là Mã Kim Hoa, ảnh trên hồ sơ cũng giống người phụ nữ đến mỏ nhận tiền bồi thường. Nhưng khi liên hệ với bố Vĩnh ở quê qua điện thoại, cảnh sát bất ngờ được tiết lộ Vĩnh không có hình xăm trên cánh tay. Nghi ngờ danh tính người chết trong hầm mỏ, cảnh sát tìm ra La Thời Vĩnh thực sự đang làm thuê ở Thượng Hải. Trong khi đó, nạn nhân có tên thật là Lý Tử Hoa, vừa đến mỏ làm việc một tháng trước khi sự việc xảy ra. Lý đi cùng bạn gái Vương Chính Tú. Tú cho biết cả hai là đồng hương ở huyện Ninh Nam, tỉnh Tứ Xuyên, yêu nhau khi cùng làm việc tại một công trường xây dựng ở Thành Đô. Đau buồn vì bạn trai đột ngột qua đời, Tú rời khỏi khu mỏ, không biết chuyện có kẻ giả danh người nhà Lý đến nhận tiền bồi thường. Điều tra chi tiết về cái chết của Lý trong vụ sập hầm mỏ, cảnh sát phát hiện nhiều điểm đáng ngờ. Hôm đó có bốn người xuống hầm, trừ Lý tử vong, ba người còn lại bình an vô sự, nhưng sau tai nạn cả ba lại đột ngột biến mất. Nguyên nhân tử vong ban đầu được trình báo là đặt mìn nổ làm sập hầm, tuy nhiên, trên trần và tường hầm chỉ xuất hiện những vết nứt nhẹ, hoàn toàn không thể thấy được lực chấn động mạnh đến mức gây chết người. Ngay bên cạnh nạn nhân còn có một chiếc búa tạ đang dựng thẳng, gây khó hiểu vì không bị lực tác động làm đổ. Kết quả khám nghiệm pháp y cho thấy đỉnh đầu và lưng nạn nhân có nhiều vết thương do vật nặng tác động. Nguyên nhân trực tiếp gây ra cái chết là vỡ hộp sọ, vết thương này không giống như chấn thương do sập hầm gây ra. Bốn kẻ tự xưng là người nhà của Vĩnh bị bắt. Thấy sự việc bại lộ, Hoa khai chỉ làm theo chỉ dẫn của người dì tên Trương Vĩ Lan. Trước đó, Lan nói có người chết trong một hầm mỏ ở Hà Bắc, bảo cô ta cùng giả mạo người nhà nạn nhân để nhận tiền bồi thường. Nghe hứa hẹn sau khi thành công sẽ được chia nhiều tiền, Hoa lập tức đồng ý. Hoa còn khai Lan từng hỏi mượn thẻ căn cước của chồng cô ta vào một tháng trước, cùng thời điểm Lý đến mỏ. Khi đó, Lan nói với Hoa: \"Sau một tháng, đợi người đó chết thì đóng giả anh ta\". Cảnh sát suy đoán Lan đã lên kế hoạch mưu hại Lý từ trước. Trong quá trình thẩm vấn, Lan khai từng mở cửa hàng tạp hóa trong khu mỏ ở Hà Bắc, thường xuyên nghe nói về những người gian lận tiền bồi thường và bắt đầu tự lập kế hoạch tội ác. Lan rủ người quen tham gia, chia vai trò rõ ràng, nhắm vào những người đàn ông độc thân nghèo khó cùng quê, phải đi nơi khác làm thuê. Tú là đồng nghiệp cũ của Lan, được giao nhiệm vụ tiếp cận Lý trên công trường ở Thành Đô hơn một năm trước. Tú chủ động làm quen, dần xây dựng mối quan hệ gắn bó từ tình đồng hương và cuối cùng trở thành người yêu. Khi đã chiếm được lòng tin, tháng 6/2012, Tú thuyết phục Lý bỏ công việc ở Thành Đô, đến mỏ sắt ở Hà Bắc để kiếm nhiều tiền hơn chuẩn bị kết hôn, nói sẵn sàng đi cùng anh ta. Trong thời gian cả hai đến Hà Bắc, Tú bí mật giấu thẻ căn cước của Lý khiến bạn trai không được nhận vào làm tại mỏ. Lúc này, Tú đưa cho Lý thẻ căn cước mang tên Vĩnh đã chuẩn bị trước, bảo bạn trai mạo danh. Bằng cách này, Lý trở thành La Thời Vĩnh. Nhờ những tấm thẻ thay thế, sau khi nạn nhân thiệt mạng, nhóm có thể diễn màn kịch \"người nhà\" đến nhận tiền bồi thường. Lý bị sát hại dưới hầm bởi ba thành viên trong nhóm của Lan, đều làm việc tại mỏ, sau đó ngụy trang thành một vụ tai nạn. Trước Lý, nhóm Lan đã sát hại ba người khác trong năm 2011 và 2012, lừa tổng cộng hơn 1,8 triệu nhân dân tệ (khoảng 6 tỷ đồng) tiền bồi thường. Chúng thường lợi dụng lúc nạn nhân không phòng bị, dùng búa, đá làm hung khí đánh vào đầu. Khi nạn nhân gục xuống, chúng chọc cho đất đá trên trần hầm rơi xuống người nạn nhân, sau đó nói dối là tai nạn sập hầm. Có thi thể còn bị chúng dùng đá hủy hoại khuôn mặt để dễ lừa gạt hơn. Qua lời khai của Lan, cảnh sát điều tra sâu và bắt tổng cộng 21 người trong nhóm tội phạm do Lan cầm đầu. Ngày 7/8/2014, Lan cùng bốn đồng phạm bị kết án tử hình vì  , thi hành án ngày 8/9/2016. Một đồng phạm nhận án tử hình, hoãn thi hành án hai năm; ba đồng phạm nhận án tù chung thân; những kẻ còn lại bị kết án tù với thời hạn khác nhau.  (Theo  ,  ) "}