{"label": "phap-luat", "link": "https://vnexpress.net/nho-ban-giu-tien-cuop-ngan-hang-4510706.html", "title": "Nhờ bạn giữ tiền cướp ngân hàng ", "description": "Dùng súng Rulo cướp 925 triệu đồng của Ngân hàng Vietcombank, Lê Huy Dũng, 34 tuổi, chạy đến nhà bạn nhờ giữ phần lớn số tiền này.", "content": "Trưa 13/9, Công an Đồng Nai cho biết, sau hai ngày bắt   (quê Thanh Hóa), cơ quan điều tra tiếp tục lấy lời khai của nghi phạm và những người liên quan, làm rõ có hay không đồng phạm, sự thật khách quan của vụ án. Số tiền tang vật hiện thu giữ được 710 triệu đồng, trả lại cho ngân hàng. Theo thiếu tướng Nguyễn Sỹ Quang, Giám đốc Công an tỉnh Đồng Nai, sau khi xảy ra vụ cướp Ngân hàng Vietcombank tại phường Tam Phước (TP Biên Hòa) chiều 8/9, Ban Giám đốc công an đã xác lập chuyên án. \"Chúng tôi đặt ra nhiệm vụ phải nhanh chóng bắt giữ kẻ gây án vì đây là vụ cướp nghiêm trọng, có sử dụng súng. Nếu người này còn ngoài xã hội sẽ gây bất an, hoang mang cho người dân, khả năng cao phát sinh thêm vụ án khác. Mục tiêu nữa đặt ra là phải thu hồi tài sản bị cướp\", ông Quang nói. Khai với cơ quan điều tra, Dũng cho biết ngay khi tẩu thoát khỏi hiện trường đã chạy đến nhà người bạn ở xã Hội nghĩa, thị xã Tân Uyên (Bình Dương) gửi tiền cướp được. Cảnh sát xác định bạn của Dũng không hay biết nguồn gốc số tiền này. \"Dũng nghĩ vụ cướp đã được thực hiện theo kế hoạch đánh lạc hướng điều tra một cách hoàn hảo, nên quay về nhà sinh hoạt, làm việc như bình thường. Khi trinh sát ập vào bắt giữ, anh ta tỏ ra rất bất ngờ, hoảng loạn\", thành viên Ban chuyên án kể. Sáng hôm nay, ghi nhận thành tích phá án nhanh của Công an tỉnh Đồng Nai, Bí thư Tỉnh ủy đã có thư khen Ban chuyên án, còn UBND tỉnh tặng bằng khen đối với 9 tập thể, 4 cá nhân có thành tích xuất sắc trong tham gia truy bắt, điều tra ban đầu vụ cướp. Chủ tịch UBND tỉnh Đồng Nai Cao Tiến Dũng đánh giá cao sự cố gắng, nỗ lực, quyết tâm, mưu trí của các cán bộ chiến sĩ công an trong việc nhanh chóng truy tìm và bắt giữ nghi phạm cướp ngân hàng đặc biệt nghiêm trọng. Ngoài ra, ông cũng cho rằng, qua vụ cướp đã cho thấy công tác bảo vệ ở ngân hàng tại địa bàn còn lỏng lẻo, nên ngành công an cùng các ngân hàng cần rà soát lại các biện pháp an ninh. Theo điều tra, vợ chồng Dũng từng là người thành đạt trong mắt bạn bè, người thân và hàng xóm khi làm chủ 3 xưởng gỗ quy mô lớn ở huyện Long Thành. Thời gian gần đây Dũng làm ăn thua lỗ, lại dính vào cờ bạc nên nợ nần nhiều người. Từ đầu tháng 9 anh ta lên kế hoạch cướp ngân hàng, lấy tiền trả nợ. Dũng lên mạng mua súng, lân la theo dõi hoạt động của các ngân hàng, lên phương án   bằng cách giả thuận tay trái và đi lệch người sang phải như bị tật... Trưa 8/9, Dũng mặc đồ đen, đội mũ bảo hiểm, đeo khẩu trang che kín mặt, mang theo súng và các dụng cụ đến ngân hàng ở Khu công nghiệp Biên Hòa 2 để ra tay, song vì khá đông người nên bỏ đi. Đến 14h30, anh ta lấy sơn đen xịt vào biển số xe, dừng bên quốc lộ 51 - khu vực cách phòng giao dịch Ngân hàng Vietcombank ở Tam Phước (TP Biên Hòa) hơn 100 m. Anh ta đến một quầy giao dịch rút súng bắn chỉ thiên, buộc nam nhân viên đưa tiền cho mình bỏ vào túi nylon màu đen rồi bỏ chạy ra ngoài, lấy xe máy tẩu thoát. Ngoài điều tra tại hiện trường, thiếu tướng Nguyễn Sỹ Quang đã chỉ đạo các phòng nghiệp vụ, Công an TP Biên Hoà, huyện Long Thành... trích xuất camera an ninh các tuyến đường tên cướp đi qua tại thời điểm trước và sau khi gây án, truy tìm dấu vết. Hàng loạt người nằm trong diện nghi vấn đã bị theo dõi, xác minh. Đến 1h ngày 11/9, Công an tỉnh Đồng Nai phối hợp các cục nghiệp vụ của Bộ Công an, bắt Lê Huy Dũng tại nhà trọ ở xã An Phước, huyện Long Thành - cách hiện trường khoảng 3 km. "}