{"label": "phap-luat", "link": "https://vnexpress.net/toi-ac-cua-doi-vo-chong-tre-tieu-hoang-4519049.html", "title": "Tội ác của đôi vợ chồng trẻ tiêu hoang ", "description": "Gia đình khá giả, Phùng lấy vợ được cha mẹ mua xe, nhà mặt đường để kinh doanh nhưng ăn chơi đến khánh kiệt.", "content": "Tháng 11/2010, tai nạn giao thông nghiêm trọng xảy ra tại huyện Mi, tỉnh Thiểm Tây khi một người đàn ông được phát hiện nằm bất động giữa đường, trên người có vết bánh xe. Thoạt nhìn, đây là vụ gây tai nạn chết người bỏ trốn nhưng pháp y phát hiện, trên người nạn nhân còn có nhiều vết thương từ vật sắc, cho thấy đây là án mạng. Cách nạn nhân vài mét, cảnh sát tìm được mảnh kính đèn pha ôtô, gần đó còn có chiếc khăn lụa nữ dính máu. Một nhân chứng là công nhân xây dựng gần khu vực đó cho biết đêm trước thấy chiếc xe màu xám dừng lại trên đường, đèn không bật. Sau đó anh ta nghe thấy tiếng tranh cãi, tiếng xin tha của một người đàn ông. Ngoài ra còn có tiếng của một người đàn ông khác và một phụ nữ, nhưng khá nhỏ nên không nghe rõ nội dung. Ba người trên xe giằng co rất lâu, đột nhiên có tiếng động lạ vang lên sau đó một vật thể màu đen rơi xuống khỏi xe. Đôi nam nữ trên xe đi xuống, khoảng vài ba phút sau liền nhanh chóng lái đi. Người công nhân khai tò mò định chạy lên đường xem, lại nhìn thấy xe quay đầu lại về phía này, chèn qua vật thể màu đen. Sau đó anh ta đi tới xem, phát hiện vật thể này là người có vẻ như dã chết. Quá sợ, nhân chứng không báo cảnh sát ngay lúc đó. Điều tra về quan hệ xã hội của nạn nhân tên Vương, cảnh sát loại trừ khả năng giết người vì thù hận. Vương 21 tuổi, kết hôn hơn một năm, có một đứa con gái tám tháng, không thù oán với ai. Tối đó, anh lái xe ra ngoài có việc thì gặp nạn. Lần theo chiếc xe của Vương, cảnh sát phát hiện xe xuất hiện cuối cùng trong video giám sát trên đường, nhưng không có trong camera giám sát tiếp theo. Sau khi điều tra tất cả khả năng như xe đã bị thay biển số giả, vụ án rơi vào bế tắc. Ba tháng sau, ngày 25/2/2011, trong huyện lại xảy ra vụ giết người khác. Nạn nhân là bà chủ một xưởng chế tác đá, chết trên giường với các vết thương chảy máu từ vết dao, không có vết thương chống cự. Từ dấu chân xuất hiện tại hiện trường, cảnh sát nhận định nghi phạm là đàn ông, cao từ 1m7 đến 1m8. Lần theo dấu chân, cảnh sát phát hiện tuyến đường ra vào xưởng đá lại có thể tránh được toàn bộ camera trong xưởng. Chắc chắn nghi phạm là người hiểu rõ tình hình của xưởng đá. Đêm xảy ra vụ án, bà chủ xưởng đá gọi một cuộc điện thoại kì lạ cho chồng, nói không được khỏe, cần 20.000 nhân dân tệ để nhập viện điều trị, giục chồng chuyển tiền gấp. Lúc đó chồng bà đang ở ngoài, không chuyển tiền ngay được nên liên hệ với nhân viên xưởng đá để hỏi nhưng không ai biết chuyện bà chủ bị ốm. Trong lòng sinh nghi, ông chủ gọi điện lại nhưng vợ không nghe máy, liền đến thẳng bệnh viện tìm vợ nhưng không thấy. Ông ta lái xe về xưởng, sau khi dỡ xong mấy xe đá mới về phòng ngủ, lại phát hiện vợ đã bị hại. Điều tra về ông chủ xưởng đá, cảnh sát phát hiện điểm đáng ngờ. Vài năm nay ông chủ có nhân tình công khai. Đêm đó đôi tình nhân đi chơi, đúng lúc bà chủ ở nhà bị hại. Rõ ràng ông chủ không có thời gian gây án nhưng cảnh sát không thể loại trừ khả năng thuê sát thủ và mô tả rõ tình hình trong xưởng cho sát thủ gây án. Điều này cũng có thể giải thích cho thái độ lạnh nhạt, thờ ơ của ông chủ sau khi thấy vợ bị hại. Cảnh sát điều tra quan hệ xã hội và biến động tài chính của ông chủ và tình nhân nhưng không thấy gì bất thường. Khi điều tra tài khoản của bà chủ, cảnh sát phát hiện cùng đêm xảy ra án mạng, một phụ nữ cố ý che mặt, cầm thẻ ngân hàng của bà đến cây ATM rút 2.000 nhân dân tệ. Cô ta cao khoảng 1m65, mặc áo lông vũ màu đỏ, đội mũ áo, đeo khẩu trang. Một số cảnh sát nhận định, trong vụ án này, nghi phạm cũng có thể là một đôi nam nữ, chính là nghi phạm giết tài xế Vương 3 tháng trước. Mục đích cả hai vụ án đều là giết người cướp của. Bà chủ xưởng đá đột nhiên gọi điện cho chồng giữa đêm vì tiền nên rất có thể đây là ý đồ của hung thủ, chứ không phải của nạn nhân. Cảnh sát quyết định gộp 2 vụ án để điều tra, rà soát tất cả nhân viên xưởng đá và những người liên hệ với xưởng đá, quen thuộc tình hình trong xưởng. Đúng lúc này manh mối mới xuất hiện. Lúc này thời tiết khô hạn, mực nước ao hồ giảm xuống, người dân phát hiện một chiếc xe hơi lộ ra dưới hồ nước, gần khu vực xe của Vương biến mất. Phạm vi điều tra được thu nhỏ. Hồ nước này nằm ở vị trí hẻo lánh nên nhiều khả năng nghi phạm sống gần đây, am hiểu địa bàn. Tập trung điều tra theo hướng này, cảnh sát nhanh chóng tìm được đối tượng tình nghi là Tiểu Phùng, 26 tuổi, cao 1m75, tài xế chở hàng. Năm 2004, Phùng từng bị cảnh sát xử lý vì trộm cắp tài sản. Phùng có chở đá cho xưởng đá, còn có lần xích mích chuyện tiền nong với bà chủ. Vợ Phùng có hình thể phù hợp với nữ nghi phạm rút tiền trong camera giám sát. Vợ chồng Phùng nợ nần nhiều, còn vay nặng lãi. Lần đầu đến nhà Phùng, cảnh sát tìm được rất nhiều vật chứng, bao gồm chiếc áo lông vũ màu đỏ, giầy thể thao nam phù hợp với dấu giầy tại hiện trường. Sau khi có lệnh khám xét chính thức, thẻ ngân hàng và một số đồ dùng cá nhân của bà chủ xưởng đá cũng được tìm thấy. Phùng học hết lớp 12, có bố là cán bộ xã, gia đình khá giả. Cha mẹ Phùng kỳ vọng nhiều vào con trai, nhưng khi 19 tuổi, Phùng vào tù vì trộm cắp khiến cha mẹ rất thất vọng. Phùng và vợ là bạn học cấp ba. Cuộc hôn nhân vẫn diễn ra dù nhà gái chê con rể tù tội. Sau khi cưới, Phùng được bố mẹ đẻ mua cho căn nhà ở mặt đường, một xe tải. Song Phùng chơi với đám thanh niên lêu lổng, nhiễm nhiều thói xấu rồi sa vào bẫy cho vay nặng lãi. Không lâu sau, vợ chồng Phùng đã ôm số nợ lớn. Chiếc xe tải là công cụ mưu sinh, căn nhà ở vị trí đắc địa cũng không thể bán, Phùng thuyết phục vợ đi ăn cướp. Lần đầu tiên gây án, Vương không mang theo tiền, hai vợ chồng gây án xong không dám mang xe đi bán mà vứt xuống hồ nước. Chờ mấy tháng không có vấn đề gì, chúng lần thứ hai đi gây án thì sa lưới.  (Theo  ) "}