{"label": "phap-luat", "link": "https://vnexpress.net/ong-tat-thanh-cang-bi-xet-xu-trong-vu-an-ban-re-2-du-an-cong-4520930.html", "title": "Ông Tất Thành Cang bị xét xử trong vụ án bán rẻ 2 dự án công ", "description": "Cựu phó bí thư Thành ủy Tất Thành Cang và 9 người bị đưa ra xét xử về cáo buộc sai phạm khi bán hai dự án với giá rẻ, gây thiệt hại hơn 730 tỷ đồng.", "content": "Sáng 10/10, ông  ;   (57 tuổi, Tổng Giám đốc Công ty Tân Thuận) cùng 8 đồng phạm bị TAND TP HCM xét xử về tội   theo khoản 3 Điều 219 Bộ luật Hình sự, khung hình phạt 10-20 năm tù. Các bị cáo được đưa đến tòa khá sớm. Cựu phó bí thư Thành ủy Tất Thành Cang vẻ bình tĩnh, nhiều lần quay đầu nhìn xuống khán phòng. Đây là vụ án thứ hai ông Cang bị xét xử. Hồi tháng 6, ông   8 năm 6 tháng tù do có sai phạm trong việc bán rẻ 9 triệu cổ phiếu của Công ty CP phát triển Nam Sài Gòn (Sadeco) - công ty con của Công ty TNHH MTV phát triển công nghiệp Tân Thuận (IPC, 100% vốn nhà nước). Phiên tòa do thẩm phán Phạm Lương Toản, Chánh toà Hình sự TAND TP HCM, làm chủ tọa, dự kiến kéo dài đến 14/10. Có khoảng 20 luật sư bào chữa cho các bị cáo và người liên quan. Để phục vụ việc xét xử, tòa triệu tập 3 giám định viên từ Chi cục tài chính doanh nghiệp (thuộc Sở Tài chính), Bộ Xây dựng và Bộ Tài Chính. Trong phần thủ tục phiên toà, HĐXX cho biết đại diện Hội đồng giám định thường xuyên trong tố tụng và người đại diện Văn phòng Thành ủy vắng mặt, còn đại diện Công ty Cổ phần Quốc Cường Gia Lai... có mặt theo lệnh triệu tập. Về vấn đề này, luật sư Nguyễn Hữu Thế Trạch, bào chữa cho ông Trần Công Thiện, đề nghị toà triệu tập họ đến phiên xử để làm rõ một số vấn đề quan trọng liên quan vụ án, đảm bảo tính khách quan. Tuy nhiên, chủ tọa cho rằng những người này đã có lời khai trong hồ sơ nên việc vắng mặt của họ không ảnh hưởng đến quá trình xét xử. VKS đang công bố cáo trạng dài 49 trang. Theo cáo trạng, Công ty TNHH Một thành viên Đầu tư và Xây dựng Tân Thuận có 100% vốn Nhà nước, thuộc Ban Tài chính quản trị Thành uỷ TP HCM (nay là Văn phòng Thành uỷ). Năm 2000, Công ty Tân Thuận được giao nhiệm vụ đầu tư xây dựng dự án Phước Kiển tại huyện Nhà Bè, tổng diện tích hơn 500.000 m2. Tuy nhiên, hết năm 2013, doanh nghiệp này mới đền bù được 324.000 m2. Tháng 8/2016, Công ty Cổ phần Quốc Cường Gia Lai có văn bản đề nghị hợp tác đầu tư hoặc xin nhận chuyển nhượng 100% dự án Phước Kiển. Căn cứ nội dung công văn này, ông Thiện (Thành viên Hội đồng thành viên, kiêm Tổng Giám đốc Công ty Tân Thuận) chỉ đạo cấp dưới thuê Công ty TNHH Kiểm toán & Dịch vụ tin học TP HCM thẩm định, xác định phần diện tích đất đã đền bù tại dự án có giá bình quân hơn 1,05 triệu đồng/m2. Cuối tháng 5/2017, Phạm Văn Thông, Phó chánh Văn phòng Thành uỷ, trình Phó bí thư Thường trực Thành ủy Tất Thành Cang chấp thuận chủ trương cho chuyển nhượng phần đất đã đền bù tại dự án cho Công ty Quốc Cường Gia Lai với giá tạm tính là hơn 427 tỷ đồng (1,29 triệu đồng/m2). Vài ngày sau, ông Cang bút phê \"đồng ý\" với đề xuất trên. Tháng 6/2017, Công ty Tân Thuận đã chuyển nhượng 32 ha đất Phước Kiển cho Công ty Quốc Cường Gia Lai với giá 419 tỷ đồng (1,29 triệu đồng/m2) và đã nhận của công ty này 374 tỷ đồng cùng 23 tỷ đồng tiền thuế. Đến cuối năm đó, Thường trực Thành ủy chỉ đạo dừng việc chuyển nhượng khu đất cho Quốc Cường Gia Lai, không đồng ý bán chỉ định. Hợp đồng chuyển nhượng sau đó bị hủy, Công ty Tân Thuận đã trả lại cho Công ty Quốc Cường Gia Lai số tiền trên cùng tiền lãi. Theo kết luận của Hội đồng định giá tài sản, khu dân cư Phước Kiển tại thời điểm phát hiện sai phạm (tháng 5/2018) có giá thị trường là hơn 621 tỷ đồng. Nhà chức trách xác định ông Cang, Thông và 6 bị can khác đã không thực hiện thẩm định giá, để xác định lại giá trị quyền sử dụng đất theo giá thị trường khi chuyển nhượng 324.000 m2 đất dự án. Hành vi này gây thất thoát tài sản Nhà nước là vốn của Thành ủy ở Công ty Tân Thuận hơn 202 tỷ đồng. Tại dự án  , cuối tháng 9/2017, ông Thiện ký văn bản gửi Văn phòng Thành uỷ xin chủ trương phân chia sản phẩm bằng hình thức hoán đổi 10% vốn góp thành sàn căn hộ và thuận chủ trương cho Công ty Tân Thuận lập thủ tục chuyển nhượng dự án cho Công ty Quốc Cường Gia Lai làm chủ đầu tư. Hai tháng sau, Công ty Tân Thuận đã chuyển nhượng toàn bộ 32.967 m2 đất thuộc khu 4 dự án (tức dự án Khu cao ốc căn hộ - thương mại ven sông Tân Phong)  , quận 7 cho Công ty Quốc Cường Gia Lai với giá 20 triệu đồng/m², Theo VKS, ông Thiện, Thông cùng 8 bị can khi chuyển nhượng đã không đấu giá theo quy định, gây thiệt hại hơn 532 tỷ đồng. Đối với việc UBND TP HCM ban hành quyết định chấp thuận chuyển nhượng một phần dự án này cho Công ty Quốc Cường Gia Lai và trách nhiệm các cá nhân có liên quan đến việc ban hành quyết định; trách nhiệm của bà Nguyễn Thị Như Loan (Tổng giám đốc Công ty Quốc Cường Gia), cơ quan an ninh điều tra   để tiếp tục điều tra, xử lý. "}