{"label": "phap-luat", "link": "https://vnexpress.net/ke-cam-dau-nhom-au-dam-khet-tieng-nhat-nuoc-anh-4520578.html", "title": "Nhóm ấu dâm khét tiếng nhất nước Anh ", "description": "Sidney Cooke là thủ lĩnh nhóm tội phạm Dirty Dozen bị nghi đã sát hại đến 20 cậu bé trong thập kỷ 1970 và 1980. Tuy nhiên, nhóm Cooke chỉ bị kết tội trong ba vụ giết người.", "content": "Sidney Cooke sinh năm 1927 ở thị trấn Stroud, hạt Gloucestershire. Hắn từng làm thuê ở trang trại trước khi trở thành công nhân hội chợ vào những năm 1960, nhờ đó có thể dễ dàng đi khắp nước Anh. Để dụ dỗ các bé trai và thiếu niên, Cooke lắp đặt trò chơi đập búa đo sức mạnh dành riêng cho trẻ em ở hội chợ. Vào những năm 1970, Cooke cầm đầu một nhóm khoảng 12 kẻ ấu dâm dưới tên Dirty Dozen, bắt đầu thuê mại dâm nam và bắt cóc thiếu niên trên đường phố. Các nạn nhân bị chuốc thuốc mê, lạm dụng trong các bữa tiệc thác loạn. Giữa những năm 1980, nhóm Dirty Dozen dùng một căn hộ bẩn thỉu trong khu nhà Kingsmead ở quận Hackney, Đông London, làm địa điểm gây án. Tháng 11/1985, mỗi thành viên Dirty Dozen được trả 5 bảng Anh để hiếp dâm tập thể Jason Swift, 14 tuổi, trong tiệc sex đồng tính. Cậu bé qua đời vài giờ sau đó. Thi thể Jason được một người dắt chó đi dạo tìm thấy trong ngôi mộ nông ở ngoại ô London vào tháng 4/1986. Cooke cùng ba đồng phạm trong Dirty Dozen bị Sở Cảnh sát Metropolitan bắt. Ngày 12/5/1989, Cooke bị kết án 19 năm tù vì ngộ sát Jason, được giảm xuống còn 16 năm sau khi kháng cáo. Nhóm Dirty Dozen ban đầu bị buộc tội giết người nhưng sau đó tất cả chỉ bị kết tội ngộ sát. Cooke bị nghi ngờ có liên quan đến vụ giết một cậu bé khác là Barry Lewis, 6 tuổi. Barry bị bắt cóc trên đường khi đang chơi với các bạn ở Walworth, South London, ngày 15/9/1985. Thi thể Barry được tìm thấy ở Essex vào tháng 4/1986, chỉ bốn ngày sau khi phát hiện thi thể Jason. Khi ở trong tù, Cooke khoe khoang rằng Dirty Dozen đã giết khoảng 15 trẻ em với các bạn tù. Các thành viên trong nhóm cũng được cho là đã nhắc đến việc sát hại Barry. Một tù nhân tên Ian Gabb cảm thấy ghê tởm trước những lời thú nhận của nhóm Dirty Dozen, tình nguyện cung cấp thông tin cho cảnh sát. Nhà chức trách thành lập Chiến dịch Orchid để điều tra thêm về những vụ giết người có thể liên quan đến nhóm Dirty Dozen. Gabb báo với cảnh sát rằng một thành viên tên Lennie Smith đã tham gia các vụ giết người cùng Cooke. Smith bị đưa vào diện giám sát và nhanh chóng bị bắt vì quấy rối một đứa trẻ trong nhà vệ sinh công cộng. Gabb cũng cung cấp cho cảnh sát bản đồ vẽ lại theo mô tả của các thành viên về nơi chôn cất nạn nhân. Anh ta tình nguyện ở trong tù lâu hơn để tiếp tục hỗ trợ cảnh sát, sau đó được khen thưởng bằng cách giảm án. Năm 1990, Leslie Bailey, đồng phạm của Cooke, thú nhận với cảnh sát rằng Dirty Dozen đã bắt cóc, chuốc thuốc mê và xâm hại tình dục Lewis. Bailey được giao nhiệm vụ vứt xác vào ngày hôm sau. Bailey kể chi tiết về vụ giết người, khẳng định lời khai là sự thực và dẫn cảnh sát đến vị trí mộ của Lewis. Bailey và các thành viên khác còn khai rằng Cooke nằm trong số những kẻ đã sát hại cậu bé Mark Tildesley, 7 tuổi, ở thị trấn Wokingham, hạt Berkshire vào 1/6/1984. Mark biến mất sau khi đi chơi hội chợ gần nhà. Chiếc xe đạp của Mark được phát hiện gần đó nhưng không tìm thấy tung tích cậu bé. Bailey khai rằng Cooke hứa cho Mark một túi kẹo để dụ đi khỏi hội chợ. Cậu bé bị nhóm của Cooke tra tấn và sát hại trong một chiếc xe tải lưu động. Cooke ám chỉ rằng hắn biết nơi chôn cất thi thể Mark nhưng từ chối tiết lộ vị trí chính xác. Dẫu Bailey và các thành viên khác của Dirty Dozen nêu tên Cooke là thủ phạm, Cooke không bị truy tố vì đã phải ngồi tù vì tội ngộ sát Jason và vì những kẻ ấu dâm không được coi là nhân chứng đáng tin cậy trước tòa án. Năm 1991, nhà chức trách quyết định chính thức buộc tội Bailey trong vụ giết Barry và Mark. Phiên tòa xét xử Bailey kỳ lạ ở chỗ chỉ đích danh Cooke và Smith là những kẻ giết người, dù cả hai chưa bị buộc tội. Bailey bị sát hại trong tù vào tháng 10/1993. Cooke được ân xá vào tháng 4/1998, sau 9 năm ngồi tù. Hắn thuyết phục các thẩm phán tòa phúc thẩm rằng Bailey mới là kẻ cầm đầu. Việc ân xá của Cooke gây ra sự phẫn nộ trong công chúng, nhất là khi có kế hoạch chuyển hắn đến một ký túc xá gần hai trường học. Chính Cooke thừa nhận rằng hắn có thể tái phạm nếu được trả tự do. Khi ở trong tù, Cooke từ chối tham gia mọi buổi giáo dục cải tạo. Cảnh sát từ chối tiết lộ địa điểm Cooke sẽ được chuyển đến, lén đưa hắn ra khỏi nhà tù để tránh một cuộc trả thù cho các nạn nhân. Cuối cùng, Cooke đề nghị sống trong một phòng tạm giam tại đồn cảnh sát Yeolvil ở hạt Somerset, được cung cấp tivi, máy giặt, lò vi sóng. Sau khi chương trình tài liệu  về Cooke gây tiếng vang vào 29/10/1998, Sở Cảnh sát Thames Valley mở lại cuộc điều tra liên quan đến cáo buộc phạm tội tình dục của hắn. Cooke bị bắt vào ngày 26/1/1999. Ba ngày sau, hắn bị buộc tội với 18 tội danh gây ra trên khắp nước Anh từ năm 1972 đến 1981. Tại phiên tòa xét xử ngày 5/10/1999, Cooke nhận 10 tội danh trong các cáo buộc. Ngày 17/12/1999, Cooke nhận hai bản án tù chung thân, được xem xét trả tự do sau khi chấp hành tối thiểu 5 năm tù và được hội đồng ân xá nhận định không phải là mối nguy hiểm cho cộng đồng. Từ tháng 1/2004, Cooke bị từ chối ân xá 10 lần, gần nhất là vào tháng 10/2021, ở tuổi 94. Tờ  mô tả Cooke là \"kẻ ấu dâm khét tiếng nhất nước Anh\" vào năm 1999. Số nạn nhân bị Cooke và nhóm Dirty Dozen sát hại chưa được xác định, ít nhất là 9 người và có thể lên tới 20 người. Roger Stoodley, thám tử dẫn đầu cuộc điều tra Cooke vào năm 1992, tuyên bố vào năm 2014 rằng vụ án chưa được phá giải về hai cậu bé Vishal Mehrotra và Martin Allen phù hợp với phương thức hoạt động của nhóm Cooke. Nhóm này thường bắt cóc những cậu bé đi một mình. Martin được nhìn thấy lần cuối tại ga xe lửa King's Cross vào năm 1979, sau đó được cho là xuất hiện tại ga tàu điện ngầm Gloucester Road cùng một người đàn ông lớn tuổi. Vishal biến mất ở Putney vào tháng 7/1981, thi thể được tìm thấy trong một ngôi mộ nông ở Rogate, West Sussex vào tháng 2/1982. Sau khi điều tra vào năm 2015, cảnh sát cho biết có \"nhiều điểm tương đồng lớn\" giữa trường hợp của Vishal với các vụ giết người của nhóm Cooke. Nhóm Cooke cũng khoe khoang việc giết một \"cậu bé châu Á\". Cooke và nhóm ấu dâm do hắn cầm đầu là chủ đề của hai phim tài liệu điều tra   được đặt tên  , lên sóng năm 1994. (Theo  ,  ) "}