{"label": "phap-luat", "link": "https://vnexpress.net/cuu-can-bo-tong-lanh-su-quan-viet-nam-tai-osaka-nhat-ban-bi-bat-4519195.html", "title": "Cựu cán bộ Tổng Lãnh sự quán Việt Nam tại Osaka Nhật Bản bị bắt ", "description": "Ông Nguyễn Hồng Hà, 58 tuổi, cựu cán bộ Tổng Lãnh sự quán Việt Nam tại Osaka, Nhật Bản bị bắt với cáo buộc có sai phạm khi thực hiện chuyến bay giải cứu.", "content": "Ngày 4/10, ông Hà bị Cơ quan An ninh điều tra Bộ Công an khởi tố, tạm giam để điều tra về tội   trung tướng Tô Ân Xô, Chánh văn phòng, người phát ngôn Bộ Công an, cho biết. Cùng ngày, Cơ quan An ninh điều tra khởi tố, tạm giam bà Nguyễn Lê Ngọc Anh, 34 tuổi, cựu cán bộ Đại sứ quán Việt Nam tại Malaysia, về tội  ; ông Hoàng Anh Kiếm, 44 tuổi, nghề nghiệp tự do, để điều tra tội  . Đây là diễn biến mới sau 8 tháng điều tra vụ án  xảy ra tại Bộ Ngoại giao, Bộ Công an, Bộ Y tế, Bộ Giao thông Vận tải, Văn phòng Chính phủ và các đơn vị liên quan khi thực hiện chuyến bay giải cứu. Hiện 22 người đã bị bắt. Các sai phạm trong thực hiện \"chuyến bay giải cứu\" được Cơ quan An ninh điều tra Bộ Công an khởi tố vụ án hôm 28/1. Từ đây, nhiều người có vị trí tại Bộ Ngoại giao bị khởi tố, bắt tạm giam với cáo buộc  như ông  , thứ trưởng; bà Nguyễn Thị Hương Lan, cựu cục trưởng Lãnh sự; ông Đỗ Hoàng Tùng, cựu cục phó Lãnh sự; ông Lê Tuấn Anh, cựu chánh văn phòng Cục Lãnh sự; ông Lưu Tuấn Dũng, Phó phòng Bảo hộ công dân Cục Lãnh sự. Tại Cục Quản lý xuất nhập cảnh của Bộ Công an, cựu cục phó Trần Văn Dự cùng hai cán bộ dưới quyền Vũ Sỹ Cường và Vũ Anh Tuấn cũng bị bắt về tội  Cơ quan điều tra đã khởi tố nhiều bị can khác tại Bộ Y tế, Bộ Giao thông Vận tải, Văn phòng Chính phủ về cùng tội danh, trong đó có ông Nguyễn Quang Linh, Trợ lý của Phó thủ tướng Thường trực Phạm Bình Minh. Ông Bùi Huy Hoàng, cán bộ Cục Y tế dự phòng cùa Bộ Y tế, hiện là người duy nhất bị điều tra cáo buộc  Người phát ngôn Bộ Công an từng cho biết có gần 2.000 \"chuyến bay giải cứu\" người Việt từ nước ngoài về trong các đợt Covid-19. Mỗi   sau khi trừ chi phí, lợi nhuận vài tỷ đồng. "}