{"label": "phap-luat", "link": "https://vnexpress.net/loat-toi-ac-o-nghia-dia-cua-dua-con-song-trong-don-roi-4508305.html", "title": "Loạt tội ác ở nghĩa địa của đứa con sống trong đòn roi ", "description": "Lương Siêu lớn lên trong đòn roi, sớm nổi loạn và bỏ học, bỏ nhà, làm đủ mọi cách thực hiện lời thề \"thành đạt mới trở về\", thậm chí cả việc giết người.", "content": "Chiều 4/4/2017, bà Từ Anh gọi điện thoại đến cảnh sát thị trấn Bán Tháp, huyện Lai An, tỉnh An Huy báo tin con dâu Trương Dĩnh mất tích. Theo lời kể, con trai và con dâu bà đi làm thuê ở xa. Vài hôm trước, bà bị đau lưng nằm một chỗ, Dĩnh xin nghỉ một tuần, về quê chăm. Trưa hôm đó, Dĩnh đưa con trai đi học, đến 14h13', bà đang ngủ trưa bỗng bị chuông điện thoại đánh thức. Vừa bấm nút nhận cuộc gọi, bà nghe thấy tiếng kêu cứu của con dâu rồi chỉ nghe thấy tiếng tút tút. Bà gọi lại mấy lần nhưng điện thoại đã tắt. Sau khi báo cảnh sát, bà bảo chồng đến nhà thông gia cách đó vài km xem có tin tức gì không. Nhìn thấy chiếc xe đạp điện của Dĩnh trước cửa nhà, bà Anh thở phào chạy vào trong. Nhà thông gia kể, trưa hôm đó, sau khi đưa con đi học, Dĩnh về chơi. Trong lúc chờ sạc xe, cô bảo sẽ lên trên núi chơi một lát, đến lúc này vẫn chưa về. Phía sau nhà Dĩnh có một ngọn núi, trên núi có một hai trăm ngôi mộ. Nhà chức trách điều động hơn 100 cảnh sát, mang theo bốn chó nghiệp vụ và máy bay không người lái đến hiện trường. Tuy nhiên sau nhiều ngày, Dĩnh vẫn bặt tăm tin tức. Đây không phải vụ mất tích đầu tiên xảy ra ở ngọn núi này. Trước đó 4 năm, người phụ nữ tên Lệ, người Quảng Tây, lấy chồng ở thị trấn này đã không về sau khi ra khỏi nhà trong cơn giận chồng vào tối 16/12/2013. Theo camera giám sát, 21h ngày 16/12, Lệ hết giờ làm, đi từ siêu thị về. Đường về nhà phải đi qua dưới chân một ngọn núi trồng đầy hoa đào, trên núi có nhiều ngôi mộ. Nhưng camera tiếp theo ở phía bên kia núi lại không ghi lại được hình ảnh của Lệ. Cảnh sát tìm kiếm suốt hơn nửa tháng nhưng khôn thấy tung tích Lệ. Đến nay, vụ mất tích của Lệ chưa kịp giải thì vụ của Dĩnh lại xảy ra. Việc tìm kiếm Dĩnh không có kết quả. Khu vực này cũng không có camera giám sát, cảnh sát phải chuyển sang điều tra theo kiểu truyền thống, gõ cửa từng nhà, hỏi thăm từng người để tìm kiếm manh mối. Một số người dân cho biết, các loại đồ ăn, trái cây và quần áo của người chết dùng để tế bái tại nghĩa địa thường xuyên biến mất. Thậm chí có người từng nhìn thấy có một bóng đen len lỏi giữa nghĩa địa, khiến nhiều người không dám đi qua đây vào buổi tối. Bây giờ Dĩnh lại mất tích, bắt đầu lan truyền nhiều tin đồn mê tín khiến người dân hoang mang. Trong quá trình tìm kiếm trước đó, cảnh sát phát hiện có vỏ trái cây và đầu lọc thuốc lá. Kết hợp với thông tin do người dân cung cấp, cảnh sát cho rằng tại khu vực này có người thường xuyên hoạt động, rất có thể có liên quan hai vụ mất tích. Điều tra theo hướng này, cảnh sát lại phát hiện hôm Dĩnh mất tích, có một cặp tình nhân lên núi chụp ảnh hoa đào, nhìn thấy có một thanh niên hơn 20 tuổi đi từ dưới đường mòn lên trên núi. Người này hơn 20 tuổi, cao gần 1m70, đầu cắt cua. Cảnh sát cho rằng nếu thanh niên này có liên quan đến vụ mất tích của Dĩnh thì đây rất có thể là vụ cướp của giết người. Dám cướp của giết người giữa ban ngày cho thấy người này cực kì thiếu tiền, có thể là độc thân, không có gia đình ổn định nên mới thường lang thang quanh nghĩa địa. Rà soát toàn bộ người có tiền án tiền sự trong thị trấn, dựa vào đặc điểm nhận dạng do đôi tình nhân cung cấp, cuối cùng cảnh sát lọc ra được một số nghi phạm. Sau hai ngày theo dõi, cuối cùng cảnh sát cũng xác định được kẻ thường xuyên đi lên trên núi. Đêm 11/4, cảnh sát bắt được nghi phạm Lương Siêu khi vừa đi lên núi, mang theo điện thoại di động của Dĩnh. Siêu khai chiều 4/4 thấy Dĩnh đang chụp ảnh dưới gốc đào liền nảy ra ý định cướp của. Nhân lúc Trương Dĩnh không chú ý, hắn ôm chặt cô từ sau lưng, định giật điện thoại trong tay. Nhưng vì hắn tương đối gầy yếu, Dĩnh vùng thoát ra được, vừa chạy vừa gọi điện thoại cầu cứu. Sợ bị phát hiện, hắn lập tức đuổi theo, siết cổ rồi dùng xe đạp ăn trộm được mang thi thể chôn ở một bãi rác bỏ hoang cách đó mấy cây số. Hơn nữa bốn năm trước hắn cũng từng sát hại một nạn nhân khác, chính là Mỹ Lệ. Theo chỉ dẫn, cảnh sát tìm đến bãi rác, đào được thi thể của Dĩnh và hài cốt của Lệ. Theo điều tra, cha mẹ Siêu dạy con chỉ có bạo lực và mắng chửi. Do ảnh hưởng của môi trường sống, tính cách hắn trở nên tàn bạo, hung ác. Mới học hết cấp một, hắn đã bỏ học ngày đêm đến quán net chơi game, từng hai lần bị đưa vào trại quản giáo. Quan hệ với cha mẹ ngày càng tồi tệ, cuối cùng hắn bỏ nhà đi, tuyên bố không thành đạt sẽ không quay về. Tuy nhiên Siêu khi đó chưa đến 20 tuổi, không có bằng cấp, lại lười nhác ham chơi nên xin vào làm ở đâu cũng chỉ được một thời gian ngắn. Những lúc không có chỗ dung thân, hắn đến nghĩa trang ăn đồ thờ cúng, rồi bắt đầu trộm cắp khắp nơi. Giữa tháng 12/2013, hắn tàn nhẫn sát hại Dĩnh chỉ vì một chiếc điện thoại di động. Lương siêu nói, mục tiêu là dành dụm đủ 300.000 nhân dân tệ, mua một căn hộ ở thị trấn. Thông qua vô số vụ trộm cắp, hắn đã tích cóp được hơn 1/3. Trong một ngôi nhà bỏ hoang, cảnh sát tìm được tiền mặt giấu trong chiếc hộp dưới gầm giường. Ban chuyên án nhận định, ảnh hưởng của gia đình đối với sự hình thành nhân cách là rất lớn, có thể quyết định cả cuộc đời con cái. Khi con cái không nghe lời, cha mẹ không nên dùng bạo lực để giải quyết vấn đề, phải học được cách dẫn dắt con cái trở thành người lương thiện, có ích cho xã hội. Trong vụ án này, Siêu có một tuổi thơ bất hạnh, nhưng đó không phải lí do để hắn phạm tội giết người, cũng như không phải tình tiết được xem xét giảm án trước tòa.  (Theo  ) "}