{"label": "phap-luat", "link": "https://vnexpress.net/duong-ong-nuoc-chung-cu-duoc-bao-hanh-the-nao-4510425.html", "title": "Đường ống nước chung cư được bảo hành thế nào? ", "description": "Theo luật sư Phạm Thanh Bình, việc xử lý sự cố ngập nước còn phụ thuộc thời gian bảo hành của chung cư, nếu không thể cùng các bên giải quyết nên nhờ chính quyền can thiệp.", "content": "Theo chia sẻ của độc giả Trần Anh Khuê, trong thời gian gia đình chị vắng nhà, máy lọc nước nhà chị bị bật van khiến nước tràn từ nhà chị ra hành lang chung cư. Hãng máy lọc nói do áp suất ống nước tăng đột ngột. Qua tìm hiểu chị Khuê được biết, những ngày gia đình chị vắng nhà, BQL chung cư thông báo máy bơm gặp sự cố, áp suất đường nước tăng đột ngột. Chị Khuê đã nói chuyện với cả BQL chung cư và hãng máy lọc nước nhưng không bên nào nhận trách nhiệm bồi thường thiệt hại sàn gỗ nhà chị bị hư hỏng do ngập nước. Với vấn đề của chị Khuê, luật sư Phạm Thanh Bình (Công ty Luật Bảo Ngọc, Hà Nội) cho biết Điều 85, Luật nhà ở năm 2015, nhà ở được bảo hành kể từ khi hoàn thành việc xây dựng và nghiệm thu đưa vào sử dụng. Thời hạn bảo hành đối với nhà chung cư tối thiểu là 60 tháng (5 năm), với nhà ở riêng lẻ, tối thiểu là 24 tháng (2 năm). Các nội dung bảo hành gồm: sửa chữa, khắc phục các hư hỏng khung, cột, dầm, sàn, tường, trần, mái, sân thượng, cầu thang bộ, các phần ốp, lát, trát, hệ thống cung cấp chất đốt, hệ thống cấp điện sinh hoạt, cấp điện chiếu sáng, bể nước và hệ thống cấp nước sinh hoạt, bể phốt và hệ thống thoát nước thải, chất thải sinh hoạt, khắc phục các trường hợp nghiêng, lún, nứt, sụt nhà ở và các nội dung khác theo thỏa thuận trong hợp đồng mua bán, thuê mua nhà ở. Đối với các thiết bị khác gắn với nhà ở thì bên bán, bên cho thuê mua nhà ở thực hiện bảo hành sửa chữa, thay thế theo thời hạn quy định của nhà sản xuất. Do đó, theo luật sư, với trường hợp đường ống nước gặp sự cố (hệ thống cấp nước sinh hoạt) xảy ra trong thời gian bảo hành, chủ đầu tư có trách nhiệm phải xử lý sự cố, khắc phục, sửa chữa những hư hỏng đó. Hết thời hạn bảo hành nêu trên, trách nhiệm này thuộc về các chủ sở hữu chung cư thông qua BQL tòa nhà, theo quy định tại Điều 107: \" . Việc xử lý, khắc phục các sự cố xảy ra nhanh hay chậm, có triệt để hay không phụ thuộc rất lớn vào BQL chung cư, luật sư nhận định. Song do chị Khuê không nói thời gian nhận nhà và thời điểm xảy ra sự cố sau thời điểm nhận nhà là bao lâu. Vì vậy, chị Khuê có thể đối chiếu quy định trên để xác định xem căn hộ mình đang ở còn trong thời hạn bảo hành không. Nếu đang trong thời gian bảo hành, các khu chung cư xảy ra sự cố, người dân hoàn toàn có quyền yêu cầu chủ đầu tư phải thực hiện nhiệm vụ bảo hành, bảo trì. Trường hợp đã hết thời hạn bảo hành thì nghĩa vụ bảo trì khu chung cư không còn thuộc về chủ đầu tư mà chuyển giao sang chính các chủ sở hữu nhà chung cư. \"Hay nói cách khác, chính người dân sinh sống tại nhà chung cư sẽ phải có trách nhiệm bảo trì\", luật sư Bình cho biết. Việc bảo trì phần sở hữu chung của chung cư sẽ do Ban quản trị tòa nhà hoặc đơn vị quản lý, vận hành nhà chung cư thực hiện trên cơ sở phí bảo trì do người dân đóng góp. Cụ thể, theo quy định tại khoản 1 Điều 36 Nghị định 99/2015/NĐ-CP hướng dẫn thi hành Luật Nhà ở  . Chủ đầu tư sẽ tạm thời giữ khoản kinh phí này cho đến khi BQL nhà chung cư được thành lập. Theo đó, sau khi BQL được thành lập và có văn bản yêu cầu bàn giao kinh phí bảo trì mà chủ đầu tư đang tạm quản lý thì chủ đầu tư và BQL thống nhất lập hồ sơ quyết toán số liệu kinh phí bảo trì. Căn cứ vào số liệu quyết toán do hai bên thống nhất, chủ đầu tư có trách nhiệm chuyển kinh phí bảo trì thuộc diện phải chuyển giao theo quy định của pháp luật về nhà ở sang cho BQL quản lý thông qua hình thức chuyển khoản Luật sư Bình khuyên nếu có đủ căn cứ để xác định việc nước tràn ra nhà là do áp suất đường nước bị tăng đột ngột, chị Khuê có thể yêu cầu các bên liên quan gồm chủ đầu tư, BQL tòa nhà hoặc đơn vị quản lý, vận hành nhà chung cư họp mặt để giải quyết. Nếu các bên có nghĩa vụ không giải quyết, chị có thể nhờ đến sự can thiệp của cơ quan chính quyền. "}