{"label": "phap-luat", "link": "https://vnexpress.net/toi-ac-trong-khach-san-xa-hoa-4509779.html", "title": "Tội ác trong khách sạn xa hoa ", "description": "World's Fairs được cho là khách sạn xa hoa tráng lệ nhất thành phố, nhưng không ai biết rằng đó là nơi Herman Webster Mudgett đã sát hại hàng loạt người.", "content": "Herman Webster Mudgett còn gọi là Henry Howard Holmes, hay H.H Holmes, sinh năm 1861 trong một gia đình trung lưu tại thị trấn Gilmanton, tiểu bang New Hampshire. Từ nhỏ Herman được đánh giá là người thông minh với khả năng tiếp thu kiến thức rất nhanh. Lớn lên, anh ta lấy chứng chỉ kế toán, sau đó chuyển sang học khoa Dược, Phẫu thuật ở Đại học Michigan và tốt nghiệp năm 23 tuổi. Herman sớm bộc lộ mầm mống tội phạm khi còn trẻ. Anh ta được cho là đã bạo hành người vợ mới cưới năm 18 tuổi, rồi chia tay cô sau khi tốt nghiệp. Hồi còn đi học, Herman đã cùng giáo sư hướng dẫn tham gia đào mộ để lấy tử thi giải phẫu. Cầm tấm bằng dược sĩ, Herman lang bạt ở nhiều nơi, xin làm thủ kho ở một bệnh viện thuộc bang Pennsylvania, rồi chuyển qua làm việc cho tiệm thuốc tây ở đây. Năm 1886, sau khi một cậu bé chết vì uống thuốc mua ở tiệm, Herman tẩu thoát sang bang Chicago với cái tên giả H.H Holmes. Anh ta tiếp tục xin vào làm cho cửa hàng thuốc và nhanh chóng trở nên khấm khá nhờ chăm chỉ, được chủ nâng đỡ. Với vẻ ngoài điển trai, học thức hơn người, Herman đã xây dựng được nhiều mối quan hệ giúp mình tiến thân. Một năm sau, Herman mua được mảnh đất trống trước nhà thuốc rồi xây một tổ hợp hai tầng mang tên World's Fairs gồm tiệm thuốc tây và các căn hộ. Anh ta mua chịu vật liệu xây dựng của nhiều người rồi quỵt nợ dù bị kiện đòi tiền. Nhưng sau đó Herman vẫn nâng cấp World's Fairs lên ba tầng, rồi chuyển mục đích sử dụng nơi đây thành khách sạn xa hoa tráng lệ nhất thành phố. Herman dành hai tầng để phục vụ thượng khách, còn tầng hai và tầng hầm là nơi ông ta thực hiện tội ác. Giữa các phòng được cách âm, trên trần nhà có đường ống nhỏ để bơm khí độc hoặc thuốc mê vào trong sát hại các nạn nhân. Khách sạn còn có một cầu thang đặc biệt để vận chuyển thi thể xuống tầng hầm - nơi có bàn mổ và các thiết bị tra tấn. Một hệ thống báo động hiện đại được trang bị trong khách sạn, báo động khi có người lạ đến khu vực cấm. Sự thật về khách sạn của Herman chỉ được đưa ra ánh sáng vào năm 1894, khi một người bạn trình báo cảnh sát về hành vi gian lận tiền bảo hiểm quy mô lớn của ông ta. Quá trình khám xét khách sạn World's Fairs để tìm bằng chứng, cảnh sát phát hiện nhiều hài cốt, tất cả đều không còn nguyên vẹn do tác động của những thùng chứa axit, vôi và lò hỏa thiêu. Số lượng nạn nhân được tìm thấy và xác định danh tính là 27. Tuy nhiên cảnh sát cho rằng nhiều thi thể dưới tầng hầm đã bị phân hủy nặng, không thể nhận dạng, có thể lên đến hơn 100 người. Đa số nạn nhân của Herman là phụ nữ, nhưng cũng có vài trường hợp là nam giới và trẻ em. Trong số họ còn bao gồm cả bạn bè, vợ cũ, người yêu, cựu thư ký, tình nhân và nhiều người quen khác của ông ta. Kẻ thủ ác đã chiếm dụng được một số tiền bảo hiểm không nhỏ từ cái chết của họ. Một trong những nạn nhân đầu tiên là Julia, vợ một người bạn của Herman, đồng thời là tình nhân của ông ta. Sau khi chồng của Julia phát hiện chuyện dan díu của vợ, người đàn ông này bỏ đi. Julia được quyền nuôi con và chuyển đến khách sạn ở chung với Herman. Đêm giáng sinh năm 1891, Julie và con gái đã biến mất. Herman khi ra tòa đã giải thích rằng cô tử vong trong một lần được ông ta phẫu thuật phá thai. Mặc dù từng học trường y, Herman gần như không có kinh nghiệm thực hiện các ca phẫu thuật dạng này. Herman cũng thừa nhận đã đầu độc bé gái nhằm bịt đầu mối về cái chết của người mẹ. Ông ta cũng thừa nhận đã sát hại gia đình một người bạn là Ben Pitezel vào mùa thu năm 1894. Thời điểm đó Herman đã dụ dỗ Ben \"giả chết\" để vợ anh ta được nhận số tiền bảo hiểm. Nhưng thực tế, Herman đã giết người này bằng cách đánh bất tỉnh rồi châm lửa phóng hỏa. Số tiền bảo hiểm từ cái chết của Ben cũng bị hắn chiếm đoạt. Herman sau đó tiếp tục dụ dỗ vợ nạn nhân để cô giao cho hắn quyền giám hộ 3 trong 5 đứa con của mình. Ba đứa trẻ sau đó cũng bị ông ta sát hại theo cách tương tự. Ngoài ra, Herman còn gây ra hàng loạt vụ giết người khác. \"Ẩn trong cơ thể này là một con quỷ\", Herman nói với cảnh sát khi bị bắt vào ngày 17/11/1894. Ông ta cho rằng việc mình làm là sở thích cá nhân và là \"sự tự do, không ai có thể kìm hãm\". Quá trình điều tra, ông ta cũng thừa nhận động cơ giết người còn là nhằm chiếm hưởng số tiền lợi nhuận khổng lồ từ việc buôn bán trái phép nội tạng, hài cốt các nạn nhân và tiền bảo hiểm. Ngày 7/5/1896, Herman bị xử tử bằng hình thức treo cổ với tội danh  . Trước khi chết, ông ta yêu cầu thi thể mình sẽ được chứa trong một quan tài bọc ximăng và chôn dưới độ sâu hơn 3 mét, vì lo ngại sẽ bị kẻ khác đào lên và giải phẫu như cách hắn đã làm với các nạn nhân. Ước nguyện cuối cùng của hắn đã được chấp thuận. Câu chuyện của Herman đến nay vẫn được truyền thông nhắc đến như là kẻ sát nhân hàng loạt đầu tiên ở nước Mỹ. Khách sạn World's Fairs, nơi hắn gây án mạng được mệnh danh là \"lâu đài chết\".   "}