{"label": "phap-luat", "link": "https://vnexpress.net/hai-sat-nhan-tre-tho-gay-rung-dong-nuoc-anh-4516909.html", "title": "Hai sát nhân trẻ thơ gây rúng động nước Anh ", "description": "Robert Thompson và Jon Venables, cùng 10 tuổi, là hai sát nhân trẻ nhất từng bị kết án vì tội ác tàn bạo vào năm 1993.", "content": "Chiều 12/2/1993, cậu bé James Bulger, 2 tuổi, đi cùng mẹ Denise từ thị trấn Kirkby đến trung tâm mua sắm New Strand ở thị trấn Bootle, hạt Merseyside. Khoảng 15h40, trong cửa hàng bán thịt ở tầng dưới trung tâm, Denise phát hiện con trai mất tích sau khi cô buông tay con để trả tiền. Camera giám sát tại trung tâm cho thấy James bị hai người đưa đi vào lúc 15h42, một trong đó dắt tay cậu bé. Khi ấy, đội an ninh của trung tâm đã nhận được tin từ Denise và phát thông báo trên loa. Đến 16h15, vẫn không thể tìm thấy James, họ trình báo cảnh sát. Dù vụ bắt cóc được ghi lại trên camera, các nhà chức trách vẫn có rất ít manh mối. Ban đầu, cảnh sát nhận định hai nghi phạm 13 hoặc 14 tuổi vì khó xác định tuổi từ hình ảnh camera độ phân giải thấp. Hai ngày sau, thi thể không toàn vẹn của James được một nhóm trẻ phát hiện trên đường ray xe lửa ở Walton, Liverpool, cách trung tâm mua sắm hơn 4 km. Nhà nghiên cứu bệnh học Alan Williams cho biết James phải chịu tổng cộng 42 vết thương, 10 vết nứt hộp sọ, không xác định được đâu là vết thương chí mạng. Pháp y xác định cậu bé đã chết trước khi bị tàu cán. Cuộc điều tra có bước đột phá khi một phụ nữ nhìn thấy hình ảnh được chỉnh rõ nét hơn của hai nghi phạm trên truyền hình quốc gia, nhận ra Jon Venables, kẻ nắm tay James và nhớ rằng hôm đó Jon đã trốn học đi chơi với bạn thân tên Robert Thompson ở khu vực Bootle. Cô báo tin cho cảnh sát. Chưa đầy một tuần sau vụ giết người, vào 18/2/1993, Robert và Jon bị bắt. Ban đầu, Robert phủ nhận tất cả cáo buộc. Nhưng Jon nhanh chóng thú nhận đã sát hại James. Pháp y xác nhận rằng cả hai đều có vết sơn màu xanh lam trên quần áo giống hệt loại sơn được tìm thấy trên cơ thể James. Giày của cả hai đều dính máu; ADN từ vết máu trên giày của Robert trùng khớp với ADN của James. Một vết bầm tím trên má phải của James phù hợp với đặc điểm phần trên của chiếc giày Robert đi. Robert còn được cho là đã hỏi cảnh sát xem cậu bé hai tuổi có được đưa đến bệnh viện để \"giúp cậu bé sống lại\" hay chưa. Việc hai nghi phạm mới 10 tuổi gây sốc cho các sĩ quan điều tra. Sau khi thẩm vấn cả hai, thám tử Phil Roberts nói: \"Tôi thực sự nghĩ hai đứa trẻ ra ngoài để giết người vào ngày hôm đó. Và tôi lo rằng chúng sẽ lại tấn công nếu không bị bắt\". Thám tử Phil nghĩ Robert đóng vai trò \"chỉ huy\" dù cả hai cùng tham gia sát hại James. Robert thường xuyên tỏ thái độ dửng dưng ớn lạnh. Robert và Jon đều sinh tháng 8/1982 và có tuổi thơ không hạnh phúc. Robert là con thứ năm trong gia đình 7 anh chị em. Bố Robert ruồng bỏ vợ con khiến mẹ Robert trở nên buồn bã và từng cố tự tử. Còn Jon có bố mẹ ly dị, bị mẹ đối xử hà khắc. Cả hai là bạn thân, thường xuyên trốn học cùng nhau, thích trộm cắp vặt từ các cửa hàng và đổ đồ đạc xuống thang cuốn của trung tâm mua sắm. Camera giám sát tại trung tâm vào ngày 12/2/1993 cho thấy Robert và Jon quan sát những đứa trẻ, dường như đang chọn mục tiêu. Cả hai ăn trộm kẹo, pin, búp bê và một hộp sơn màu xanh lam. Một trong hai khai rằng đang lên kế hoạch bắt cóc một đứa trẻ, dẫn đến con đường đông đúc cạnh trung tâm mua sắm và đẩy vào dòng xe cộ. Mục tiêu ban đầu của chúng là bé gái 3 tuổi đi cùng em trai 2 tuổi nhưng thất bại trong việc lôi kéo hai đứa trẻ rời xa mẹ. Sau đó, chúng phát hiện James tại cửa hàng bán thịt và nhanh chóng túm lấy cậu bé khi mẹ cậu bận trả tiền. Cả hai đưa James đến kênh đào Leeds và Liverpool, cách trung tâm mua sắm khoảng 400 m, đánh vào đầu James và nói đùa về việc đẩy cậu bé xuống kênh. Một nhân chứng nói rằng nhìn thấy James gào khóc ở con kênh. Cả ba tiếp tục đi bộ 4 km, được khoảng 38 người nhìn thấy, nhưng hầu hết không can thiệp. Có hai người qua đường ngăn cản Robert và Jon, nhưng chúng nói dối James là em trai mình, hoặc nói dối rằng đang đưa cậu bé bị lạc đến đồn cảnh sát. Khi đến Walton, Robert và Jon dẫn James lên con đê dốc, đến tuyến đường sắt gần ga Walton & Anfield cũ. Sau khi hành hạ, hai nghi phạm đặt James nằm ngang đường ray, muốn biến cái chết của cậu bé thành một tai nạn. Robert và Jon bị buộc tội giết James vào ngày 20/2/1993. Sau vụ bắt giữ, trên khắp các phương tiện truyền thông đưa tin về phiên tòa, cả hai được gọi là \"Đứa trẻ A\" (Robert) và \"Đứa trẻ B\" (Jon). Sự tàn ác của hai kẻ sát nhân 10 tuổi khiến cả nước Anh bị sốc. 500 người biểu tình đã tập trung trong lần hầu tòa đầu tiên. Bố mẹ của bị cáo được chuyển đến nơi khác và cấp danh tính mới sau khi nhận được những lời dọa giết. Phiên xét xử chính thức diễn ra vào ngày 1/11/1993, được tiến hành như một phiên tòa dành cho người lớn. Robert và Jon giữ im lặng trong suốt phiên tòa. Chứng cứ buộc tội cả hai chủ yếu dựa trên băng ghi âm cuộc thẩm vấn giữa cảnh sát với cả hai, kéo dài hơn 20 tiếng, được phát lại tại tòa. Một số tang vật được đưa ra gồm một hộp 27 viên gạch, một viên đá dính máu, thanh nối ray bằng sắt rỉ. Theo các chuyên gia tâm lý do tòa án chỉ định, cả Robert và Jon đều phân biệt được đúng sai, không mắc chứng rối loạn nhân cách chống đối xã hội. Các chuyên gia không thể tìm ra nguyên nhân cho tội ác khủng khiếp này. Robert và Jon, lúc đó 11 tuổi, bị kết tội giết người vào ngày 24/11/1993, trở thành những kẻ sát nhân trẻ nhất bị kết án trong thế kỷ 20. Thẩm phán đề nghị cả hai bị phạt tù với thời hạn tối thiểu là 8 năm, cho phép tiết lộ tên của những kẻ giết người, vì lợi ích cộng đồng. Tháng 6/2001, Robert và Jon được trả tự do ở tuổi 18. Cả hai được cấp danh tính mới do bị người dân trên cả nước phản đối kịch liệt, có thể bị đe dọa tính mạng nếu lộ danh tính. Năm 2010, Jon lại bị bắt vì tàng trữ nội dung khiêu dâm trẻ em, được thả vào năm 2013. Năm 2017, Jon tiếp tục ngồi tù vì cùng tội danh. Năm 2018, sau khi thú nhận có hơn 1.000 bức ảnh lạm dụng trẻ em và cuốn sách hướng dẫn ấu dâm, Jon bị tuyên án 40 tháng tù. Tháng 9/2020, Jon bị từ chối ân xá. Vụ án của James Bulger được nhắc đến trong nhiều tác phẩm nhưng luôn gây tranh cãi vì gây tổn thương đến gia đình nạn nhân. Tháng 1/2019, bộ phim ngắn  được đề cử cho giải Phim ngắn do người thật đóng hay nhất tại Lễ trao giải Oscar lần thứ 91. Bộ phim dựa trên bản ghi các cuộc thẩm vấn của cảnh sát với Robert và Jon sau khi họ bị bắt. Không được hỏi ý kiến trước khi bộ phim phát hành, mẹ James chỉ trích  và đệ trình bản kiến nghị yêu cầu bộ phim bị loại khỏi các đề cử.  (The  ,  ,  ) "}