{"label": "phap-luat", "link": "https://vnexpress.net/thieu-nu-phai-boi-thuong-150-000-usd-vi-giet-ke-hiep-dam-4512110.html", "title": "Thiếu nữ phải bồi thường 150.000 USD vì giết kẻ hiếp dâm ", "description": "Pieper Lewis, 17 tuổi, được hưởng án treo cho hành vi đâm hàng chục nhát vào kẻ hiếp dâm nhưng cô phải bồi thường 150.000 USD cho gia đình anh ta.", "content": "Pieper bị kết án hôm 13/9 sau khi nhận tội ngộ sát và cố ý gây thương tích trong vụ giết Zachary Brooks, 37 tuổi, vào tháng 6/2020. Hai tội danh này có thể bị phạt tới 10 năm tù. Sau nhiều phiên xét xử, tòa cho Pieper hưởng án treo, thời gian thử thách là 5 năm, nếu có vi phạm, Pieper sẽ phải ngồi tù 20 năm. Bên cạnh đó, Pieper phải bồi thường cho gia đình Zachary 150.000 USD (khoảng 3,5 tỷ đồng). Thẩm phán cho biết việc bồi thường là bắt buộc theo luật của bang Iowa. Pieper mới 15 tuổi khi đâm Zachary hơn 30 nhát trong căn hộ ở thành phố Des Moines, Iowa. Nhà chức trách cho biết Pieper bỏ nhà đi vì bị mẹ nuôi ngược đãi. Khi đang ngủ ở hành lang của một tòa chung cư, một người đàn ông 28 tuổi đưa Pieper vào căn hộ, sau đó ép cô bán dâm để thu tiền và cần sa. Pieper cho biết bị dí dao, bắt đi đến căn hộ của Zachary để bán dâm vào tháng 5/2020. Tại đây, cô bị chuốc thuốc, cưỡng hiếp nhiều lần trong ba ngày. Pieper khai đã lấy một con dao trên bàn cạnh giường và đâm Zachary trong cơn thịnh nộ sau khi tỉnh dậy. Cảnh sát và công tố viên không phản bác việc Pieper bị cưỡng hiếp và buôn bán tình dục. Nhưng các công tố viên chỉ ra rằng Zachary đang ngủ khi bị đâm và lúc đó anh này không phải là mối nguy hiểm tức thời với Pieper. Công tố viên cho biết Pieper đã từ bỏ lời bào chữa phòng vệ chính đáng khi cô nhận tội ngộ sát và cố ý gây thương tích vào năm ngoái. Bản án của Pieper thu hút nhiều sự chú ý khi được công bố rộng rãi trên truyền thông. Chiều 14/9, trên trang , một giáo viên cũ của Pieper kêu gọi cộng đồng quyên góp giúp cô trả số tiền bồi thường 150.000 USD và có tiền đi học hoặc mở cửa hàng. Chưa đầy 24 giờ, số tiền ủng hộ đã vượt mục tiêu 200.000 USD với gần 10.000 người tham gia, hiện con số là hơn 430.000 USD. Karl Schilling, thuộc Tổ chức Hỗ trợ Nạn nhân bang Iowa, cho biết một dự luật miễn trừ tội cho trẻ vị thành niên là nạn nhân buôn người đã được Hạ viện Iowa thông qua vào đầu năm nay, nhưng bị trì hoãn tại Thượng viện do các nhóm thực thi pháp luật lo ngại rằng nó quá rộng. Pieper không phải trường hợp trẻ vị thành niên đầu tiên bị kết tội sau khi giết kẻ tấn công tình dục hoặc kẻ buôn người. Tháng trước, Thống đốc California Gavin Newsom đã ân xá cho Sara Kruzan, thiếu nữ bị kết tội giết kẻ lạm dụng tình dục và buôn người vào năm 1994. Năm 2013, Alexis Martin, một thiếu niên ở bang Ohio, bị kết án chung thân với thời hạn được ân xá là 21 năm vì tham gia vụ bắn chết kẻ buôn người. Alexis được giảm án vào năm 2020 sau khi vụ án gây chú ý qua bộ phim tài liệu có sự xuất hiện của Kim Kardashian. Tại bang Tennessee, Cyntoia Brown, nạn nhân buôn người 16 tuổi, bị kết án tù chung thân vì giết một người đàn ông gạ gẫm cô quan hệ tình dục. Cyntoia nhận được sự ủng hộ từ những người nổi tiếng vào năm 2017, được thả tự do vào 2019 sau hơn 15 năm ngồi tù.  (Theo  ,  ) "}