{"label": "phap-luat", "link": "https://vnexpress.net/song-kho-vi-bi-chay-i-thi-hanh-an-4518319.html", "title": "Sống khổ vì bị chây ì thi hành án ", "description": "Thắng kiện UBND huyện Bình Chánh nhưng gia đình ông Phạm Văn Ẩn, 73 tuổi, không biết khi nào mới nhận được tiền bồi thường để trang trải cuộc sống.", "content": "Gia đình ông Ẩn có hơn 1.100 m2 đất do ông bà để lại ở xã Phong Phú, Bình Chánh. Từ năm 1975 ông trực tiếp canh tác, sử dụng ổn định, không ai tranh chấp và nhà nước cũng không có ý kiến. UBND xã cũng từng xác nhận ông sử dụng khu đất này từ năm 1993 làm ao nuôi cá. Tuy nhiên, toàn bộ diện tích trên nằm trong dự án đầu tư xây dựng Trường Đại học Kinh tế tại Khu chức năng số 15 - Khu đô thị mới Nam thành phố, bị nhà nước thu hồi. Năm 2016, UBND huyện Bình Chánh chỉ bồi thường, hỗ trợ cho ông Ẩn hơn 100 m2 đất, tương đương 130 triệu đồng. Không đồng ý, ông khiếu nại. Đến năm 2017, Hội đồng thẩm định bồi thường thành phố ban hành công văn ghi nhận trường hợp sử dụng đất trước ngày 15/10/1993 được hỗ trợ 100% giá đất nông nghiệp để tính bồi thường. Cuối năm đó, Phòng Tài nguyên Môi trường của huyện cũng xác định ông đủ điều kiện để hỗ trợ 100%, nên ông rút đơn khiếu nại để cơ quan này nhanh chóng bồi thường, hỗ trợ bổ sung. Chờ mãi không được giải quyết, ông khởi kiện đến TAND TP HCM, yêu cầu toà buộc UBND huyện Bình Chánh phải hỗ trợ bồi thường hơn 1.000 m2 theo đơn giá đất nông nghiệp trồng cây hàng năm, khoảng hơn 1,3 tỷ đồng. Tháng 1/2021, tại phiên sơ thẩm, UBND huyện Bình Chánh đề nghị toà bác đơn khởi kiện của ông Ẩn vì cho rằng hơn 1.000 m2 đất có nguồn gốc lấn chiếm đất rạch, hiện trạng là ao, nên không có cơ sở xem xét bồi thường, hỗ trợ. Tuy nhiên, toà căn cứ vào quyết định 23/2015 của UBND huyện Bình Chánh - quy định hỗ trợ về đất, đối với trường hợp tại Điều 22 Nghị định 43/2014 thì gia đình ông Ẩn đã sử dụng đất trước ngày 15/10/1993 và trực tiếp sản xuất nông nghiệp nên được hỗ trợ bằng 100% giá đất nông nghiệp để tính bồi thường. Từ đó, TAND TP HCM chấp nhận đơn khởi kiện của ông Ẩn, huỷ một phần nội dung trong quyết định của UBND huyện Bình Chánh về   và nội dung . HĐXX buộc UBND huyện ban hành bổ sung quyết định bồi thường, hỗ trợ về đất 100% giá đất nông nghiệp cho nguyên đơn. Không đồng tình với bản án, UBND huyện Bình Chánh kháng cáo. Tháng 11/2021, TAND Cấp cao tại TP HCM xử phúc thẩm đã bác đơn kháng cáo, tuyên y án sơ thẩm. Thắng kiện với bản án đã có hiệu lực pháp luật, ông Ẩn gửi đơn yêu cầu UBND huyện Bình Chánh thực hiện theo bản án nhưng gần một năm qua chưa nhận được phản hồi. \"6 năm ròng vợ chồng tôi lặn lội ngược xuôi gõ cửa nhiều nơi để mong UBND huyện Bình Chánh bồi thường đúng pháp luật. Giờ chúng tôi thắng kiện nhưng vẫn phải chờ đợi mỏi mòn, sức lực ngày một yếu\", ông Ẩn nói. Đất của gia đình đã bị thu hồi từ lâu, vợ chồng ông đều hơn 70 tuổi nhưng đang phải nuôi con trai bị bệnh thần kinh và cháu nội 11 tuổi chậm phát triển trí não (con dâu đã đi lấy chồng). \"Chúng tôi túng quẫn quá rồi, chắc phải tính đến phương án bán căn nhà duy nhất đang ở để lo cho con cháu\", ông Ẩn nói. Trả lời  về lý do không bồi thường cho gia đình ông Ẩn như bản án tuyên, lãnh đạo UBND huyện Bình Chánh cho biết, ngày 25/3 đã có đơn đề nghị kháng nghị giám đốc thẩm bản án trên, khi TAND Tối cao ban hành quyết định giám đốc thẩm thì cơ quan này sẽ thực hiện bản án. Theo TS Nguyễn Văn Tiến (Giảng viên Đại học Luật TP HCM), căn cứ Điều 261 Luật tố tụng Hành chính, việc UBND huyện Bình Chánh gửi đơn yêu cầu giám đốc thẩm bản án không thuộc trường hợp được hoãn thi hành án. Bản án phúc thẩm đã có hiệu lực, không bị cơ quan có thẩm quyền kháng nghị giám đốc thẩm, tái thẩm thì bản án của tòa phải được thi hành và phải được cơ quan, tổ chức, cá nhân có liên quan chấp hành, theo Điều 23 Luật Tố tụng Hành chính. Hôm 16/9, TAND TP HCM đã ra quyết định buộc thi hành án hành chính đối với UBND huyện Bình Chánh. \"Uỷ ban phải có trách nhiệm thi hành án ngay sau khi nhận được quyết định này và thông báo kết quả cho TAND TP HCM. Chủ tịch UBND TP HCM có trách nhiệm kiểm tra, đôn đốc và xử lý trách nhiệm của UBND huyện Bình Chánh theo quy định của pháp luật. Cục Thi hành án dân sự có trách nhiệm theo dõi\", quyết định nêu. "}