{"label": "phap-luat", "link": "https://vnexpress.net/loat-toi-ac-cua-thien-su-ao-trang-4509984.html", "title": "Loạt tội ác của 'thiên sứ áo trắng' ", "description": "Tháng 6/1974, lãnh đạo Bệnh viện Đa khoa Petersburg, bang Virginia bối rối vì số bệnh nhân tử vong tăng đột biến. Riêng trong 2 tuần, 12 bệnh nhân tim chết bất thường.", "content": "Dù nhiều người trong số này đã cao tuổi, nhưng tất cả đều đang ở đơn vị hồi sức, và tiên lượng sức khoẻ đều tốt. Kiểm tra biểu đồ y tế của 12 người, quản lý bệnh viện và bác sĩ không thể tìm ra lời giải thích hợp lý nào cho việc tim bệnh nhân ngừng hoạt động đột ngột, và không rõ lý do. Nhưng 12 người chết trong hai tuần là không thể giải thích được. Các bác sĩ phải tiếp tục tìm kiếm nguyên nhân và nhận ra: Tất cả chết trong khoảng thời gian từ 11h đêm đến 7h sáng. Tham khảo chéo lịch trình của nhân viên với ngày và giờ chết của những bệnh nhân đó, họ đã tìm thấy một cái tên xuất hiện cả 12 lần: Lee Roy Hargrave Jr. Không những vậy, Hargrave còn là người phát hiện và gọi cấp cứu trong hầu hết các trường hợp đó. Hargrave khi đó là y tá phụ 21 tuổi, từng mơ ước trở thành bác sĩ nhưng lại trượt đại học y. Mùa hè năm 1971, sau khi tốt nghiệp trung học, Hargrave tìm được công việc bán thời gian là y tá cấp cứu tại Bệnh viện Đa khoa Petersburg. Năm 1972 là thời kỳ khó khăn đối với gia đình Hargrave khi mẹ anh ta bị bệnh nặng, bố thất nghiệp, gánh nặng kinh tế chồng chất. Ước mơ thi lại đại học để trở thành một bác sĩ của Hargrave đã bị gác lại vô thời hạn. Hargrave làm y tá kiêm trợ lý bán thời gian thêm hai năm thì được bệnh viện ký hợp đồng toàn thời gian, từ tháng 4/1974. Giống như nhiều người mới được tuyển dụng, Hargrave được chỉ định vào 'ca trực tử thần', tức 23h đêm đến 7h sáng hôm sau. Một vài tuần sau, tỷ lệ tử vong của bệnh nhân khoa tim bắt đầu tăng lên. Sau đó, tỷ lệ nhảy vọt lên 12 người trong 2 tuần vào tháng 5 và tháng 6/1974. Những người tình nghi liên quan được lên danh sách, và Hargrave ở trong tầm ngắm Nhưng đây là cuộc điều tra của bệnh viện, không phải cuộc của cảnh sát. Bệnh viện muốn chắc chắn 100% trước khi đánh động đến giới tư pháp. Trong hai tuần tiếp theo, Hargrave bị cấp trên giám sát chặt. Nhưng thật không may, tất cả sự cẩn thận đó dường như chưa đủ. Trong tuần cuối cùng tháng 6, thêm năm bệnh nhân ở phòng hồi sức đã chết trong đêm trong ca trực của Hargrave. Cái chết của nạn nhân cuối cùng, Josephine L Thomas, khiến mọi nghi ngờ được củng cố, vì bệnh nhân này có tình trạng thể chất rất tốt, không mắc bệnh nền và sẽ xuất viện trong hai ngày tới. Cuối tháng 6/1974, bệnh viện lấy lý do cắt giảm nhân sự, sa thải Hargrave. Trước khi đánh động tới giới chức trách, một cuộc điều tra về những cái chết không rõ nguyên nhân được tiến hành một cách lặng lẽ bởi các giám định viên y tế của bang, bác sĩ về chất độc và các nhân viên tại Bệnh viện Petersburg. Các mẫu máu của bệnh nhân tử vong được gửi đến phòng thí nghiệm của bang. Kết quả đã tiết lộ vũ khí bí mật của kẻ giết người: Các bệnh nhân chết vì lidocaine liều cao chết người, loại thuốc làm suy giảm hoạt động của cơ tim đến mức có thể dừng chức năng tim. Các bệnh nhân đã chết đều không được kê đơn lidocaine. Trên thực tế, bác sĩ tim mạch sẽ không có lý do gì để kê cho bệnh nhân tim một loại thuốc có thể dẫn đến suy tim. Hargrave bị bắt vào ngày 14/8 cùng năm. Trong hai tháng tiếp theo, thi thể của các nhân khác đã được khai quật, và các xét nghiệm cho thấy 5 người trong số họ chết vì liều gây chết người của lidocaine. Hargrave bị buộc 6 tội giết người cấp độ một song phủ nhận tất cả. Phiên tòa xét xử Hargrave trong vụ án thứ nhất, với cáo buộc giết Josephine L Thomas, bắt đầu vào ngày 3/5/1975. 29 nhân chứng, chủ yếu nhân viên bệnh viện, làm chứng chống lại anh ta. Trước bục bị cáo, Hargrave không khai được gì nhiều ngoài câu: \"Tôi không biết\" và \"Tôi không nhớ.\" Ngoài các đồng nghiệp, hai bệnh nhân khác của khoa tim cũng làm chứng chống lại anh ta. Theo đó, Hargrave có lần bước vào phòng điều trị mà không giải thích, chỉ yêu cầu họ nằm nghiêng. Tại toà, hai bệnh nhân cho rằng mục đích của y tá này là hướng sự chú ý của họ ra khỏi ống truyền, nơi Hargrave tiêm một thứ gì đó vào ống. Cả hai bệnh nhân đều nghi ngờ Hargrave, phản đối sự hiện diện của anh ta và quay lại nhìn để xem đang làm gì. Họ sau đó thấy anh ta tiêm một chất vào ống truyền của họ. Hôm sau, cả hai đều gặp phải biến chứng y khoa và đã báo cho bác sĩ. Hargrav sau đó thừa nhận quan tâm đến việc giao tiếp với người chết, tổ chức các buổi tiệc tâm linh mê tín dị đoan. Anh ta còn giữ một danh sách những người đã chết trong khoa tim mạch để phục vụ cho việc này. Ngày 8/5, sau hai giờ nghị án, bồi thẩm đoàn tuyên bố Lee Roy Hargrave Jr có tội. phải chịu án chung thân. Báo chí địa phương gọi cựu y tá này là \"thiên sứ áo trắng với trái tim ác qủy\". Ngay sau khi phiên tòa kết thúc, Hargrave đã gặp luật sư và cha mẹ để thảo luận về việc kháng cáo. Với một người cảnh sát đứng gần đó, Hargrave lẻn vào phòng vệ sinh và quay lại sau 30 giây. Sau một vài phút, anh ta gục vào người mẹ của mình. Hargrave được đưa đến bệnh viện và điều trị vì dùng ma túy quá liều. Theo điều tra, khi ở trong phòng vệ sinh, anh ta đã nuốt khoảng 30 viên valium và Elavil, một loại thuốc chống trầm cảm. Thuốc thuộc về mẹ anh, người đã dùng chúng vì bệnh đa xơ cứng và trầm cảm. Ngày 31/11/2009, sau khi chấp hành 35 năm tù, Hội đồng Tạm tha Virginia đã ân xá cho Hargrave, khi đó 56 tuổi. Nhà chức trách đã không đưa ra bất kỳ thông báo nào về việc phóng thích kẻ tình nghi giết người hàng loạt này về cộng đồng, cho đến hơn 60 ngày sau. Lee Roy Hargrave Jr từ đó \"biến mất\" khỏi tai mắt của giới truyền thông. Nếu còn sống, ông hiện 69 tuổi. Ông ta chưa bao giờ bị xét xử trong 5 vụ án còn lại và cũng không bị điều tra về cái chết của 25 bệnh nhân khác \"chết bất thường\" trong khoa tim mạch bệnh viện đa khoa Petersburg mùa xuân năm đó.  (Theo  ) "}