{"label": "phap-luat", "link": "https://vnexpress.net/cuu-tong-giam-doc-cong-ty-tan-thuan-ban-du-an-do-thanh-uy-khong-du-von-4521688.html", "title": "Cựu tổng giám đốc Công ty Tân Thuận: Bán dự án do 'Thành ủy không đủ vốn' ", "description": "Ông Trần Công Thiện, nguyên Tổng giám đốc Công ty Tân Thuận, thừa nhận sai khi bán rẻ hai dự án công và cho rằng do Thành ủy không đủ vốn để thực hiện.", "content": "Chiều 10/10, phiên xử ông  , 57 tuổi;  , cựu phó bí thư Thành ủy TP HCM, cùng 8 bị cáo khác về sai phạm trong việc bán rẻ hai dự án đất công   (huyện Nhà Bè) và   (quận 7) bước vào phần xét hỏi. Hai dự án này đều do Công ty TNHH MTV Đầu tư và xây dựng Tân Thuận (100% vốn thuộc Văn phòng Thành ủy) quản lý. Là người đầu tiên trả lời thẩm vấn, bị cáo Trần Công Thiện thừa nhận hành vi sai phạm như cáo trạng nêu. Ông Thiện bị cáo buộc là người có vai trò cầm đầu, chỉ đạo cấp dưới thực hiện nhiều sai phạm trong việc chuyển nhượng đất tại cả hai dự án trên, gây thiệt hại tổng cộng 730 tỷ đồng. Ông Thiện khai, ở dự án  , Công ty Tân Thuận đã quyết tâm lấy về làm nhưng không đủ \"lực\" thực hiện. \"Công ty Tân Thuận chỉ có 160 tỷ đồng vốn điều lệ và đang đầu tư 15 dự án, trong khi tổng chi phí dự trù của dự án trên đã là 6.500 tỷ đồng\", ông Thiện nói và cho biết, khi nhận được đề xuất hợp tác của Công ty Cổ phần Quốc Cường Gia Lai (do bà Nguyễn Thị Như Loan làm Tổng giám đốc) đã xin chủ trương của cấp trên. Chủ tọa hỏi: \"Ai giới thiệu cho Công ty Quốc Cường Gia Lai tìm hiểu, hợp tác với Công ty Tân Thuận?\". Ông Thiện khai: \"Bị cáo không nhớ ai giới thiệu. Công ty Quốc Cường Gia Lai có nhiều dự án lân cận nên biết thông tin và tự gửi văn bản qua để hợp tác\". Theo ông Thiện, sau khi nhận văn bản đề nghị hợp tác của Quốc Cường Gia Lai và xem xét năng lực Công ty Tân Thuận, đã đề nghị hợp tác tỷ lệ 30/70 rồi trình lên Văn phòng Thành ủy TP HCM và được đồng ý cho chuyển nhượng một phần, song bản chất gần như chuyển nhượng hoàn toàn dự án cho Công ty Quốc Cường Gia Lai. Bị cáo Thiện thừa nhận biết dự án  là tài sản của Nhà nước, nhưng khi chuyển nhượng chỉ thực hiện theo Luật Đất đai mà không áp dụng Luật Quản lý sử dụng tài sản công 2017. Về giá chuyển nhượng, ông Thiện cho biết đã căn cứ trên giá thẩm định của Công ty thẩm định Thương Tín là 1,29 triệu đồng/m2 để xác định giá thị trường của khu đất và hợp tác. Trong văn bản đề xuất trình lên Văn phòng thành ủy TP HCM, bị cáo ghi rõ diện tích chuyển nhượng là 32 ha, giá 1,29/m2. Sau khi được Phó bí thư Thành ủy Tất Thành Cang bút phê đồng ý, tháng 6/2017, Công ty Tân Thuận đã chuyển nhượng 32 ha đất Phước Kiển cho Công ty Quốc Cường Gia Lai với giá 419 tỷ đồng (1,29 triệu đồng/m2) và đã nhận của công ty này 374 tỷ đồng cùng 23 tỷ đồng tiền thuế. Đến cuối năm đó, Thường trực Thành ủy chỉ đạo dừng việc chuyển nhượng khu đất cho Quốc Cường Gia Lai, không đồng ý bán chỉ định. Hợp đồng chuyển nhượng sau đó bị hủy, Công ty Tân Thuận đã trả lại cho Công ty Quốc Cường Gia Lai số tiền trên cùng tiền lãi. Cáo trạng xác định, hành vi sai phạm của ông Thiện và những người liên quan đã gây thất thoát tài sản Nhà nước là vốn của Thành ủy ở Công ty Tân Thuận hơn 202 tỷ đồng. Đối với dự án  , ông Thiện khai chuyển nhượng trái quy định là lỗi của Công ty Tân Thuận. Khi hợp tác, công ty có báo cho Văn phòng Thành ủy về việc Công ty Quốc Cường Gia Lai yêu cầu chuẩn bị nguồn vốn để triển khai nhưng được báo lại là không có vốn. \"Công ty Tân Thuận không thể có nguồn vốn đầu tư mà Công ty Quốc Cường Gia Lai hối thúc, đề xuất chuyển nhượng. Công ty đã phân công các phòng ban xem xét và chuyển nhượng 45% trong 55% vốn góp tại dự án này cho Công ty Quốc Cường Gia Lai\", ông Thiện nói. Đến cuối tháng 9/2017, ông Thiện ký văn bản gửi Văn phòng Thành ủy xin chủ trương phân chia sản phẩm bằng hình thức hoán đổi 10% vốn góp còn lại thành sàn căn hộ và thuận chủ trương cho Công ty Tân Thuận lập thủ tục chuyển nhượng toàn bộ dự án cho Công ty Quốc Cường Gia Lai làm chủ đầu tư. Hai tháng sau, Công ty Tân Thuận đã chuyển nhượng toàn bộ 32.967 m2 đất thuộc khu 4 dự án (tức dự án Khu cao ốc căn hộ - thương mại ven sông Tân Phong)  , quận 7 cho Công ty Quốc Cường Gia Lai với giá 20 triệu đồng/m². Sai phạm của ông Thiện, Thông cùng 8 bị can khi chuyển nhượng dự án không đấu giá theo quy định được xác định gây thiệt hại hơn 532 tỷ đồng. Ông Thiện, ông Cang và những người liên quan bị xét xử về tội  theo khoản 3 Điều 219 Bộ luật Hình sự, khung hình phạt 10-20 năm tù. Ngày mai phiên xử tiếp tục với phần thẩm vấn ông Tất Thành Cang và các bị cáo khác. "}