{"label": "phap-luat", "link": "https://vnexpress.net/18-nam-tim-duong-ve-nha-cua-cau-be-bi-bat-coc-4506468.html", "title": "18 năm tìm đường về nhà của cậu bé bị bắt cóc ", "description": "Bị bắt cóc lúc 5 tuổi, Trịnh Hùng Khôn dựa vào ký ức để tìm lại gia đình và giúp cảnh sát bắt kẻ buôn người sau 18 năm.", "content": "Trịnh Hùng Khôn sinh năm 1991, là con trai thứ hai của Trịnh Song Bình và vợ Trịnh Viên Trân, quê ở thành phố Yết Dương, tỉnh Quảng Đông. Lên 5 tuổi, Khôn theo bố mẹ chuyển đến sống ở quận Diêm Điền, thành phố Thâm Quyến. \nChiều 27/8/1996, Trân vừa bận rộn bán hàng vừa trông nom con trai ở sạp hoa quả. Thấy buồn chán, Khôn đòi về nhà tìm bố. Vì sạp hàng chỉ cách nhà 200 m, Khôn cũng quen thuộc các nhà xung quanh nên Trân không lo nghĩ nhiều, bảo con tự về. Tối đó, không thấy con đâu, hai vợ chồng vội nhờ người thân, bạn bè giúp tìm kiếm suốt đêm nhưng không có kết quả. Cả hai đoán Khôn rất có thể đã bị bắt cóc. Suốt bốn năm sau đó, họ ngừng kinh doanh, tiêu gần hết tiền tiết kiệm, bôn ba khắp nơi tìm con. Nhưng nhà còn bốn đứa con cần nuôi dưỡng, vợ chồng đành phải dừng việc tìm kiếm, bắt đầu buôn bán trở lại. Năm 2000, họ mở một cửa hàng bách hóa ở Đông Hoản, tỉnh Quảng Đông, chỉ có thể tranh thủ lúc rảnh rỗi để tìm Khôn. Trong thời gian đó, Khôn đã bị bọn bắt cóc bán đến thành phố Hà Nguyên, tỉnh Quảng Đông, cách nhà hơn 250 km. Vào buổi chiều định mệnh 27/8/1996, trên đường về nhà, Khôn vừa đi vừa chơi loanh quanh. Trời bất chợt đổ mưa, Khôn chạy vào siêu thị trú nhờ. Một phụ nữ trung niên bước vào. Khôn chưa bao giờ gặp người này, nhưng khi vừa bước vào cửa, cô ta đi thẳng về phía Khôn, mỉm cười hỏi han rồi lấy ra một khẩu súng đồ chơi trong túi xách cho cậu bé. Dù rất thích, Khôn lắc đầu từ chối. Cô ta bèn đặt thẳng khẩu súng vào tay Khôn, tự nhận là bạn của mẹ Khôn, khiến cậu bé hoàn toàn mất cảnh giác. Cô ta đề nghị đưa Khôn về nhà rồi bế cậu bé ra khỏi siêu thị. Ngay khi ra ngoài, Khôn cảm thấy buồn ngủ và không nhớ được chuyện gì xảy ra sau đó. Lúc tỉnh dậy, Khôn òa khóc khi thấy mình ở một căn phòng hoàn toàn xa lạ. Người phụ nữ đánh, tát Khôn, đe dọa không cho tiếp tục gào khóc. Vì đứa trẻ 5 tuổi đã có thể ghi nhớ, không bán được giá tốt, cô ta giữ Khôn ở nhà để tiến hành \"tẩy não\" trước. Khôn bị bắt mỗi ngày phải ghi nhớ nhiều tên người khác nhau, không học thuộc thì không cho ăn cơm. Qua một thời gian, Khôn dần quên mất tên của bố mẹ và những người thân trong gia đình. Hơn một năm sau, bọn buôn người bán Khôn với giá 8.000 nhân dân tệ cho một ông lão ngoài 80 tuổi ở huyện Đông Nguyên, thành phố Hà Nguyên. Con trai ông lão mất sớm nên muốn mua Khôn về làm cháu nội. Ở đây, Khôn có tên mới là Trương Minh, được đối xử tốt hơn, không bị đánh đập. Bốn năm sau, ông lão qua đời, Khôn lại được gửi cho con gái của ông nuôi dưỡng. Dù có cuộc sống mới và đã quên mất tên bố mẹ, Khôn vẫn không thể quên mình là một đứa trẻ bị bắt cóc. Khôn nhận thức rõ đây không phải nhà mình, quyết tâm tìm lại bố mẹ ruột. Năm 2009, Khôn bắt đầu kế hoạch tìm kiếm gia đình. Vừa tốt nghiệp trung học cơ sở, Khôn đã ra ngoài làm thuê kiếm tiền, từ đó không nhận một đồng nào từ người nuôi dưỡng. Ngoài thời gian đi làm, Khôn dành hết tâm sức cho việc tìm người thân. Tuy nhiên, vì bị bắt cóc khi còn quá nhỏ, Khôn không thể nhớ được giọng địa phương gốc của mình, dẫn đến việc tìm nhầm nơi. Khôn đã đi nhiều thành phố ở Quảng Đông, sau đó đến Thâm Quyến làm việc, cuối cùng chuyển đến Đông Hoản - đây cũng là nơi bố mẹ Khôn đang sinh sống. Năm 2010, Khôn và ông Bình lần lượt đăng bài lên diễn đàn hỗ trợ tìm người thân. Tuy nhiên, tên đăng ký của Khôn là \"Trương Minh\", còn vợ chồng Bình lại tìm kiếm \"Trịnh Hùng Khôn\". Trong bài đăng, Khôn mô tả đặc điểm ngoại hình của mình và một số ký ức tuổi thơ, giúp các tình nguyện viên trên diễn đàn có thông tin để đối chiếu. Đến năm 2013, khi phân tích thông tin của Khôn, tình nguyện viên phát hiện một chi tiết: \"Bị xô ngã khi chơi đùa lúc 4 tuổi, để lại hai vết sẹo trên cằm\". Đồng thời, Khôn còn cho biết bố mẹ ruột bán trái cây, nhà có sân sau và một công trường xây dựng bên cạnh. Những chi tiết này tương đồng với nội dung bài đăng tìm con của ông Bình. Cuối cùng, tình nguyện viên quyết định thử kết nối đôi bên. Lúc đầu, Khôn không mấy hy vọng, nhưng sau vài cuộc trao đổi đơn giản với vợ chồng Bình, họ lập tức nhận ra nhau. Ngày 27/1/2014, kết quả xét nghiệm ADN xác nhận họ là người thân có cùng huyết thống. Cả gia đình được đoàn tụ sau hơn 6.000 ngày xa cách. Sau khi trở về quê nhận tổ tiên, Khôn nhớ ra từng bị bọn buôn người dẫn qua một con đường nhỏ để đem đi bán, nếu trở lại huyện Đông Nguyên, Khôn khẳng định có thể tìm thấy nhà của người phụ nữ bắt cóc mình. Tuy nhiên, sau 18 năm, nơi này đã thay đổi rất nhiều, Khôn không tìm thấy ngôi nhà từng ở suốt một năm. Khôn cùng gia đình đến đồn cảnh sát trình báo. Theo manh mối của Khôn về \"kẻ buôn người sống cùng người chồng câm\", cảnh sát tìm ra một phụ nữ tên Trần Bích Quần. Nơi Quần sống cũng nằm trong khu vực Khôn tìm ra dựa trên ký ức. Nhưng khi đến nhà Quần, cảnh sát phát hiện ngôi nhà trống không. Qua điều tra, Quần là người nơi khác đến chạy nạn, chung sống với một người đàn ông câm trong làng. Họ chỉ làm nông, không kiếm được nhiều tiền, nhưng lại là hộ đầu tiên xây được nhà mới, cho hai con đi học nơi khác. Dân làng cho biết nhà Quần hiếm khi mở cửa, ít khi giao tiếp với người khác, nhưng họ đều từng nghe thấy tiếng khóc của trẻ nhỏ truyền ra. Cảnh sát tìm ra Quần từ thông tin nhân viên của một công ty dịch vụ giúp việc ở Thâm Quyến, bắt bà ta vào ngày 20/5/2015. Khi thẩm vấn, Quần thừa nhận tội danh bắt cóc và buôn bán trẻ em. Từ năm 1995 đến 2000, bà ta đã bắt cóc 6 trẻ em ở quận Diêm Điền bằng thủ đoạn tương tự với Khôn. Cảnh sát cũng tìm thấy hợp đồng mua bán trẻ em tại nhà bà ta.  (Theo  ,  ) "}