{"label": "phap-luat", "link": "https://vnexpress.net/cuu-nhan-vien-ngan-hang-linh-hon-14-nam-tu-vi-lua-dao-4514223.html", "title": "Cựu nhân viên ngân hàng lĩnh hơn 14 năm tù vì lừa đảo ", "description": "Nguyễn Thị Hằng Hà bị phạt 14 năm 6 tháng tù vì lừa vay hơn 4 tỷ đồng để \"đảo sổ\", song đem trả nợ và chơi cá cược, khi bị đòi thì bỏ trốn.", "content": "Bản án chiều 21/9 của TAND tỉnh Hà Tĩnh tuyên Hà, 27 tuổi, trú huyện Cẩm Xuyên, phạm tội  , theo điều 174 Bộ luật Hình sự. Cùng bị xét xử trong vụ án này, Trần Văn Bính (26 tuổi, trú Nghệ An) và Trần Thị Quý (50 tuổi, TP Hà Tĩnh) lĩnh án một năm 6 tháng tù treo; Mai Anh Tuấn (42 tuổi, trú Hà Nội), Trần Thị Lan (48 tuổi, trú huyện Cẩm Xuyên), Lương thúy Hồng (27 tuổi, trú huyện Nghi Xuân) bị phạt 9 tháng đến một năm cải tạo không giam giữ về tội  , theo điều 201 Bộ luật Hình sự. Năm bị cáo này phải nộp lại khoản tiền đã thu lợi bất chính. Theo cáo trạng, Hà là nhân viên tổ khách hàng cá nhân của Ngân hàng Bưu điện Liên Việt chi nhánh Hà Tĩnh từ giữa năm 2018. Năm 2020, Hà tham gia chơi cá cược trên mạng, bị thua lỗ, nợ nần nhiều nên nảy sinh ý định lừa đảo. Hà đặt vấn đề với bạn bè, người thân rằng có nhiều khách hàng vay ngắn hạn tại ngân hàng, đến kỳ hạn thanh toán phải giúp họ mượn tiền bên ngoài nộp vào để đảo nợ (đảo sổ), lấy tiền chi tiêu. Nữ nhân viên cam kết trong 2-3 ngày sẽ trả lại đầy đủ tiền gốc lẫn lãi và có thêm khoản \"hoa hồng\". Nhà chức trách cáo buộc, từ tháng 1 đến tháng 8/2021, 10 người ở Hà Tĩnh, Nghệ An đã cho Hà vay hơn 4 tỷ đồng. Trong đó, người nhiều nhất là 1,5 tỷ đồng, ít nhất 4 triệu đồng. Nhận tiền, Hà đem trả nợ và tiếp tục chơi cá cược trên mạng. Khi đối tác yêu cầu trả tiền, cô ta cắt đứt liên lạc và tìm cách bỏ trốn. Các nạn nhân gửi đơn tố cáo, đầu tháng 10/2021, Hà bị cảnh sát bắt. Từ lời khai của Hà về nguồn gốc dòng tiền, Công an Hà Tĩnh điều tra một số chủ nợ của cựu nhân viên ngân hàng có hành vi cho vay nặng lãi. Đến tháng 3/2022, Công an TP Hà Tĩnh đã bắt Bính, Quý, Tuấn, Lan và Hồng. Theo cáo buộc, năm 2020-2021, năm người này đã cho Hà vay lãi suất hơn 100% một năm, nghĩa là nếu Hà vay một triệu đồng tiền gốc, mỗi ngày phải trả 1.000-3.000 đồng tiền lãi. Mức lãi trên cao gấp 3-5 lần mức tối đa trong giao dịch dân sự. Trong một năm, Bính thu lợi bất chính từ hành vi cho vay nặng lãi hơn 170 triệu đồng, Quý thu hơn 150 triệu đồng, Tuấn, Hồng và Lan mỗi người hưởng hơn 40 triệu đồng. "}