{"label": "phap-luat", "link": "https://vnexpress.net/cuu-thu-truong-y-te-cao-minh-quang-bi-truy-to-4509242.html", "title": "Cựu thứ trưởng Y tế Cao Minh Quang bị truy tố ", "description": "Cựu thứ trưởng Y tế Cao Minh Quang bị truy tố với cáo buộc thiếu trách nhiệm để Công ty Dược Cửu Long hưởng lợi hơn 3,84 triệu USD (hơn 61 tỷ đồng) khi sản xuất thuốc cúm.", "content": "Ngày 8/9, ông Quang cùng bốn cấp dưới ở Bộ Y tế là ông Dương Huy Liệu, cựu Vụ trưởng Kế hoạch Tài chính; Nguyễn Việt Hùng, cựu Cục trưởng Quản lý dược; Nguyễn Nam Liên, cựu phó Vụ Kế hoạch Tài chính; Phạm Thị Minh Nga, cựu Kế toán trưởng Ban quản lý kế hoạch phòng chống dịch cúm A, bị VKSND Tối cao truy tố về tội   theo điều 285 Bộ luật Hình sự 1999. Khung hình phạt 3-12 năm tù. Cùng vụ án, VKS truy tố Lương Văn Hóa, Tổng giám đốc Công ty Dược Cửu Long cùng ba người dưới quyền Nguyễn Thanh Tòng, cựu phó Tổng Giám đốc phụ trách tài chính; Nguyễn Văn Thanh Hải, nguyên kế toán trưởng và Ngô Hữu Hiếu Nghĩa, cựu giám đốc Chi nhánh TP HCM về tội theo điều 356 Bộ luật Hình sự. Khung hình phạt từ 10 đến 15 năm tù. Theo cáo trạng, năm 2005, dịch cúm A (H5N1) diễn biến phức tạp nên Bộ Y tế được Chính phủ giao nhiệm vụ mua, dự trữ thuốc và phối hợp cùng Bộ Tài chính thẩm định, phê duyệt giá thuốc sản xuất trong nước để mua theo kế hoạch. Từ đó, Bộ Y tế thành lập Hội đồng thẩm định cơ sở và lựa chọn Công ty Dược Cửu Long tham gia sản xuất thuốc Oseltamivir. Cơ quan liên ngành sau nhiều lần thẩm định đã thống nhất giá mỗi viên Oseltamivir hơn 27.000 đồng. Đầu năm 2006, dịch H5N1 cơ bản được khống chế nên Bộ Y tế điều chỉnh giảm số lượng thuốc Oseltamivir dự trữ, trong đó hợp đồng mua với Công ty Dược Cửu Long giảm từ 13 triệu xuống 5 triệu viên. Từ tháng 2 đến tháng 4/2006, Dược Cửu Long đã nhập 520 kg nguyên liệu Oseltamivir với giá 9,1 triệu USD của Công ty Mambo (Singapore). Cửu Long đã thanh toán 5,25 triệu USD cho bên bán, còn lại 3,84 triệu USD (tương đương hơn 61 tỷ đồng) được trả chậm 6 tháng kể từ ngày nhận hàng. Nguyên liệu nhập về, Dược Cửu Long sản xuất được 2,5 triệu viên, còn lại lưu trữ dưới dạng nguyên liệu 257 kg. Do giá nguyên liệu giảm, Tổng giám đốc Hóa đã chỉ đạo cấp dưới đề nghị Công ty Mambo \"bớt\" số tiền còn lại. Việc này ông Hóa không báo cáo Bộ Y tế. Căn cứ hồ sơ nhập hàng, Bộ Y tế đã nhiều lần thanh toán cho Dược Cửu Long với tổng số hơn 143 tỷ đồng. Số tiền này chưa bao gồm chi phí gia công của 257 kg nguyên liệu chưa sản xuất. Năm 2007, để thanh quyết toán kinh phí phòng chống dịch, bà Nga đã trình ký biên bản thanh lý hợp đồng với Dược Cửu Long. Theo cáo buộc, bà Nga cùng những người khác sau đó đã không rà soát, không phát hiện Công ty Dược Cửu Long được giảm giá 3,84 triệu USD. Cáo trạng xác định, ông Quang là Trưởng ban chỉ đạo các vấn đề liên quan thuốc Tamiflu, có trách nhiệm kiểm tra việc quản lý giá với các doanh nghiệp sản xuất thuốc theo đơn đặt hàng của Bộ Y tế. Sau khi kiểm tra theo chỉ đạo của Thủ tướng, ông Quang biết rõ Dược Cửu Long chưa thanh toán 3,84 triệu USD mua nguyên liệu nhưng không chỉ đạo kiểm tra, làm rõ. Hơn nữa, khi Bộ Tài chính có văn bản đề nghị Bộ Y tế làm rõ bản chất số tiền mà Dược Cửu Long chậm trả nhà cung cấp để có biện pháp thu hồi tài sản cho Nhà nước nhưng ông Quang không thực hiện. Hành vi này của cựu Thứ trưởng bị đánh giá gây thiệt hại cho Nhà nước hơn 3,84 triệu USD. Quá trình điều tra, ông Quang đã tự nguyện khắc phục 1,5 tỷ đồng. Ông Nguyễn Việt Hùng được giao làm trưởng đoàn liên ngành kiểm tra mua, sản xuất thuốc dự trữ nhưng không chỉ đạo kiểm tra trực tiếp sổ sách, kế toán, báo cáo tài chính và hạch toán số tiền 3,84 triệu USD. Ông Hùng còn bị cáo buộc thiếu trách nhiệm khi không tổng hợp lấy ý kiến liên ngành để làm rõ số tiền 3,84 triệu USD mà chỉ dựa vào báo cáo của Dược Cửu Long. Về trách nhiệm dân sự, VKS đề nghị các bị can và người có quyền lợi nghĩa vụ liên quan phải liên đới bồi thường 3,84 triệu USD cho Bộ Y tế; đề nghị tiếp tục kê biên tài sản của các bị can đề đảm bảo thi hành án. "}