{"label": "phap-luat", "link": "https://vnexpress.net/linh-an-chung-than-vi-doat-mang-cha-vo-4514665.html", "title": "Lĩnh án chung thân vì đoạt mạng cha vợ ", "description": "Nguyễn Tĩnh, 31 tuổi, bị phạt tù chung thân sau gần một năm kéo đồng phạm đến chém cha vợ tử vong, vì bị ngăn cấm đến thăm con.", "content": "Ngày 22/9, Tĩnh bị TAND tỉnh Bà Rịa – Vũng Tàu tuyên phạm tội  theo Điều 123 Bộ luật Hình sự; buộc bồi thường 50 triệu đồng tổn thất tinh thần cho gia đình nạn nhân. Với vai trò đồng phạm, 6 bị cáo khác lĩnh 6 đến 14 năm tù. Theo HĐXX, Tĩnh là người khởi xướng, rủ rê và trực tiếp gây án. Hành vi của bị cáo đặc biệt nghiêm trọng, cần xử lý nghiêm. Theo cáo trạng, Tĩnh và chị Thu, 27 tuổi, kết hôn năm 2014, có hai con. Quá trình chung sống họ thường xuyên mâu thuẫn, đến tháng 9/2021 thì ly thân. Chị Thu đưa hai con về nhà cha ruột là ông Trần Đình Thy, 72 tuổi. Chiều 9/12/2021, Tĩnh đến thăm con nhưng không gặp nên cho rằng gia đình vợ ngăn cản. Anh ta chửi bới rồi bỏ đi, sau đó gọi điện cho anh vợ thách thức, hẹn gặp ở nghĩa địa để đánh nhau. Tĩnh rủ em trai và 5 người khác cầm dao rựa, mã tấu, súng hơi, bình xịt hơi cay đến điểm hẹn nhưng không gặp anh vợ (do anh này đang ở TP HCM). Cả nhóm kéo đến nhà ông Thy. Thấy nhóm Tĩnh đến gây sự, ông Thy cầm cây bằng kim loại cùng người con trai khác chạy ra. Sau phát súng bắn chỉ thiên của đồng phạm, Tĩnh cầm dao xông tới chém vào cổ cha vợ khiến nạn nhân ngã gục. Con trai ông Thy đuổi đánh, chém Tĩnh nhiều nhát. Lúc này, nhóm thanh niên mới bỏ chạy. Cơ quan điều tra xác định, con trai ông Thy thực hiện hành vi trong trạng thái bị kích động mạnh (cha bị chém chết), thương tích của Tĩnh chưa đủ cấu thành tội  nên chỉ xử phạt hành chính anh này. Tại tòa hôm nay, Tĩnh thừa nhận \"hay chơi bời, nhậu nhẹt\" nên không được lòng gia đình vợ. Trong thời gian ly thân, mỗi lần đến thăm con đều bị gia đình vợ ngăn cấm nên bực tức. Trình bày với tòa, chị Thu cho biết, chị và hai con nhiều lần bị Tĩnh đánh đập. Vì không thể chịu đựng và tha thứ được nữa nên chị quyết định ly thân. \"Thời gian đó, bị cáo nhiều lần chặn đường, cầm dao uy hiếp tôi. Khi đến thăm con, Tĩnh hay gây gổ khiến gia đình bất an, mệt mỏi\", chị Thu nói. Quá trình điều tra, chị xin giảm nhẹ hình phạt cho Tĩnh nhưng tại tòa xin rút lại. \"Tôi chỉ muốn được yên thân, nuôi hai con và không cần bị cáo có trách nhiệm gì cả\", chị Thu cho hay. "}