{"label": "phap-luat", "link": "https://vnexpress.net/con-gian-cua-ong-lao-bi-ac-ba-pha-nat-gia-dinh-4507571.html", "title": "Cơn giận của ông lão bị kẻ dâm ô phá nát gia đình ", "description": "Hết con gái bị cưỡng bức, bạo hành, đến lượt con dâu bị làm nhục, cả nhà bị dọa giết, ông Châu Hộ Dân phẫn nộ, quyết liều mạng với Triệu Diên Quân.", "content": "Ngày 21/1/2009, đồn cảnh sát ở thị trấn Lỗ Trang, thành phố Củng Nghĩa, tỉnh Hà Nam, nhận được tin báo xảy ra án mạng tại thôn Tây Hậu. Đến hiện trường, cảnh sát thấy nạn nhân Triệu Diên Quân, 36 tuổi, bị gậy sắt đánh vào đầu tử vong tại nhà ông Châu Hộ Dân, 66 tuổi. Lúc này, ông Dân ngồi xổm trước cửa, ôm đầu nhận là hung thủ. Quân sống ở thôn lân cận với ông Dân. Theo hàng xóm, ông Dân là người thành thật, tốt tính, còn Quân là ác bá nổi danh, có nhiều hành vi khiến người dân căm phẫn. Gia đình ông Dân bị Quân ức hiếp trong thời gian dài nhưng vẫn luôn nín nhịn, án mạng xảy ra khi mâu thuẫn lên đến đỉnh điểm. Mối thù giữa đôi bên bắt đầu từ con gái Châu Lan của ông Dân. Sau vài năm đi làm thuê, năm 2003, Lan bất ngờ dẫn Quân về nhà, nói là chồng sắp cưới. Vợ chồng ông Dân thấy bất thường vì biểu cảm của con gái như bị ép buộc. Sau khi hỏi rõ, hai người được biết Quân đã có gia đình, Lan bị hắn lừa gạt, cưỡng bức dẫn đến có thai. Trước đó, khi đi làm thuê, Lan bị Quân để ý, tán tỉnh nhưng không đáp lại. Quân viện cớ lừa Lan lên xe, lái thẳng về nhà... Lan bị nhốt trong nhà Quân cho đến khi có bầu. Hắn đuổi vợ ra khỏi nhà, để Lan ở lại dưỡng thai, nhưng chưa làm thủ tục ly hôn. Khi bụng Lan ngày một lớn, Quân vừa dụ dỗ vừa đe dọa để cô đưa hắn về ra mắt với danh nghĩa \"chồng chưa cưới\". Thương con nhưng ông Dân sợ dân làng gièm pha chuyện Lan có bầu, đồng thời sợ hãi trước dáng vẻ hung hãn của Quân nên không dám phản kháng. Ông đành để Quân đưa con gái đi. Vài tháng sau, Lan sinh con trai, nhưng thái độ của Quân đối với cô không thay đổi, vẫn suốt ngày đánh chửi. Quân không cho cô giữ tiền, cần tiêu gì đều phải được sự đồng ý, bao gồm việc đi khám bệnh. Khi Lan muốn về thăm bố mẹ, Quân chỉ đưa 20 nhân dân tệ. Biết con gái phải sống khổ nhưng ông Dân không có khả năng bảo vệ con. Đến khi Lan ôm con chạy về nhà, thông báo Quân bị kết án 4 năm tù về tội trộm cắp và cướp tài sản, cả gia đình ông Dân cảm thấy như thoát khỏi nanh vuốt kẻ ác. Lo rằng sau khi mãn hạn tù, Quân sẽ tiếp tục tìm đến làm phiền Lan, ông Dân vội vã gả con gái cho một nhà ở huyện khác. Năm 2008, Quân đi tù về, không tìm thấy Lan và con bèn đến nhà ông Dân gây sự. Khi đó chỉ có con trai Châu Kiệt và con dâu Ngô Hiểu Hồng của ông Dân ở nhà. Quân cho rằng chính Hồng đã giúp Lan lấy chồng mới, bắt Hồng tìm vợ về cho mình. Không được như ý, Quân đe dọa Kiệt: \"Một đổi một, tôi đã ly hôn với em gái anh thì anh cũng ly hôn đi\", đồng thời nói sẽ cho nhà họ Châu biết tay. Sau đó, Quân lái xe đến nhà ông Dân, cầm dao xông vào đe dọa, bắt Hồng đi. Nhận được trình báo, cảnh sát nhanh chóng tìm thấy Quân đang trốn ở làng khác cùng với Hồng. Nhưng khi cảnh sát thẩm vấn, Hồng bỗng nói cô tự nguyện đi cùng Quân, thậm chí ông Dân cũng nói chuyện này là hiểu lầm. Vài tháng sau, vào cuối mùa hè 2008, vợ chồng Kiệt - Hồng lại nhận được điện thoại của Quân đòi gặp Hồng, nếu không sẽ đâm chết con của hai người. Kiệt lấy xe máy đèo vợ đi, muốn giải quyết mọi chuyện với Quân. Cả ba gặp nhau giữa đường. Bất chấp Kiệt giải thích việc Lan lấy chồng mới không liên quan gì đến họ, Quân cầm đao uy hiếp Hồng đi theo mình. Quân đe dọa: \"Bắt mày một lần tao vào tù ba năm, ra tù rồi tao lại bắt mày, cùng lắm vào tiếp ba năm nữa\". Hơn 10 ngày sau, Hồng mới trở về nhà. Cô bị chém một vết sâu trên cổ tay, tinh thần hoảng loạn, chỉ khóc không ngừng và nói không muốn sống nữa. Trong 10 ngày bị bắt cóc, Hồng bị Quân cưỡng bức, chụp ảnh khỏa thân. Quân dọa nếu lần sau dám không gặp hắn hoặc có ý đồ phản kháng, báo cảnh sát, hắn sẽ dán ảnh lên khắp cột điện trong làng. Quân còn gọi điện thoại đến, nói gia đình ông Dân phải tìm Lan về hoặc để Hồng nghe lệnh hắn mọi lúc, nếu không hắn sẽ chém đầu cả nhà treo trên cổng làng. Lời dọa nạt của Quân khiến họ không có can đảm báo cảnh sát. Kể từ hè 2008, gia đình ông Dân luôn sống trong sợ hãi, ban ngày ở nhà cũng phải khóa trái cửa. Nhiều dân làng chê cười, coi thường gia đình ông vì quá nhu nhược, nhát gan, không dám chống trả dẫu liên tiếp bị Quân áp bức, sỉ nhục. Con trai ông Dân vốn có công việc ổn định ở huyện lân cận, nhưng không dám đi qua đoạn đường Quân thường xuất hiện nên trốn ở nhà, không đi làm nữa. Tuyệt vọng, ông Dân mua sẵn hai gói thuốc diệt chuột định tự tử. Mấy ngày trước án mạng, ông Dân đột nhiên nói những điều kỳ lạ với vợ: \"Triệu Diên Quân sắp đến nhà chúng ta giết người rồi, hắn muốn giết cả nhà chúng ta, cần chuẩn bị trước một số thứ\". Vợ chồng ông để các dụng cụ như gậy gỗ, cuốc, gậy sắt trong sân làm hung khí. Ngày 21/1/2009, Quân gọi đến nói buổi tối sẽ qua nhà đưa Hồng đi. Tối hôm đó, ông Dân kiên quyết không chịu mở cửa, Quân ở bên ngoài chửi mắng om sòm rồi bắt đầu đạp cửa. Ông Dân cầm gậy gỗ đứng đợi. Sau khi cửa bị đá tung, Quân lao vào đánh nhau với ông Dân. Vì chênh lệch tuổi tác và thể lực, ông Dân liên tục chịu đòn. Nhìn thấy gậy sắt rơi trên sân, ông nhặt lên vung mạnh về phía đầu Quân. Nhận ra vừa gây chết người, ông Dân sợ hãi chờ cảnh sát đến bắt. Tháng 11/2009, xem xét các tình tiết vụ án, TAND thành phố Trịnh Châu, tỉnh Hà Nam tuyên phạt ông Dân ba năm tù vì tội cố ý giết người.  (Theo  ) "}