{"label": "phap-luat", "link": "https://vnexpress.net/giam-doc-benh-vien-thu-duc-chi-60-ty-dong-nho-cong-an-chay-an-4508055.html", "title": "Giám đốc Bệnh viện Thủ Đức chi 60 tỷ đồng nhờ công an 'chạy án' ", "description": "Biết bị điều tra, Giám đốc Bệnh viện thành phố Thủ Đức Nguyễn Minh Quân đã chi 2,6 triệu USD (gần 60 tỷ đồng) để nhờ hai cán bộ C03 Bộ Công an \"chạy án\".", "content": "TAND Hà Nội dự kiến xét xử Bùi Trung Kiên (cựu cán bộ Phòng 6, Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu - C03, Bộ Công an) về tội  vào ngày 17/9 Kiên bị cáo buộc lừa chiếm đoạt của ông Nguyễn Minh Quân hơn 23 tỷ đồng trong số tiền \"chạy án\". Lê Thanh An (cựu cán bộ phòng 5, C03); Trần Văn Long (Tổng Giám đốc Công ty cổ phần truyền thông Du Lịch Việt); Nguyễn Ngọc Triệu (cựu Uỷ viên Hội đồng trị sự Giáo hội Phật giáo Việt Nam, tức Thượng toạ Thích Đồng Huệ, Trụ trì Chùa Nôm); Bùi Thị Hồng Giang (luật sư) và Hà Duy Tuấn (Chủ tịch Hội đồng tư vấn Công ty CP Đầu tư Long Thịnh) cùng bị xét xử về tội  Giang và Long bị cáo buộc môi giới hối lộ hơn 36 tỷ đồng; An môi giới hơn 33 tỷ đồng; Tuấn hơn 22 tỷ đồng; Triệu hơn 8 tỷ đồng. đầu năm 2021, khi C03 xác minh các hoạt động liên quan đấu thầu ở Bệnh viện Thủ Đức, ông Quân lo sợ bị lộ các sai phạm. Có mối quan hệ từ trước và tin tưởng \"mác\" cán bộ công an của Bùi Trung Kiên, ông Quân liên hệ nhờ. Kiên đồng ý giúp ông Quân và Nguyễn văn Lợi (đang bị xác minh cùng vụ án với ông Quân) để không vướng lao lý với giá 2,2 triệu USD. Kiên sau đó 5 lần nhận đủ số tiền trên từ ông Quân. Tháng 5/2021, thấy C03 vẫn kiểm tra quyết liệt, Kiên bị ông Quân đòi lại tiền nên đã trả 1,15 triệu USD, còn chiếm đoạt 1,05 triệu USD (tương đương 23,5 tỷ đồng). Kiên khai không được phân công nhiệm vụ xác minh sự việc liên quan Bệnh viện Thủ Đức. Bị can biết rõ bản thân không có khả năng và cũng không có ý định nhờ ai xin giúp nhưng vì muốn chiếm đoạt tiền để chi tiêu cá nhân nên vẫn nhận lời \"chạy án\". Giao dịch với Kiên bất thành, ông Quân tiếp tục tìm \"cửa\" khác, nhờ bạn kết nối gặp Long, sau đó được giới thiệu luật sư Giang tư vấn pháp lý. Quân và Giang ký hợp đồng \"bảo vệ quyền và lợi ích hợp pháp\" với chi phí 1,2 tỷ đồng.  Ông Quân nhờ Giang tìm cách \"chạy án\" và được nhận lời, đưa trước 120.000 USD. Một tháng sau, Giang nhờ Lê Thanh An tác động giúp ông Quân. Đầu tháng 7/2021, An gọi thông báo đã tìm được người giúp ông Quân để thoát trách nhiệm hình sự, nhưng không nói rõ chi phí. Vài ngày sau, theo đề nghị của An, Giang và Long nhận 1,5 triệu USD của ông Quân và chuyển hết cho An. Tiếp đó, An nhờ Hà Duy Tuấn đi lo lót giúp. Tuấn nhiều lần cầm tổng cộng 970.000 USD đến đưa cho ông Nguyễn Ngọc Triệu nhờ giúp đỡ. Ông Triệu nhận lời, đi nhờ một người khác giúp đỡ Quân nhưng bất thành. Quá trình điều tra, ông Triệu cho rằng chỉ nhận 400.000 USD của Tuấn. Gia đình ông này đã tự nguyện giao nộp 5 tỷ đồng, Tuấn nộp 800 triệu đồng, Kiên nộp 23,7 tỷ đồng (tiền chiếm đoạt). Cáo trạng kết luận, từ tháng 3/2021 đến tháng 7/2021, ông Quân đã nhiều lần đưa cho Kiên, Giang và Long 2,67 triệu USD (tương đương gần 60 tỷ đồng) để chạy án. VKS đánh giá, hành vi đưa tiền \"chạy án\" của giám đốc Bệnh viện Thủ Đức đã phạm vào tội  nhưng ông này đã chủ động khai báo trước khi bị phát giác nên được miễn trách nhiệm hình sự. Ông Quân hồi tháng 11/2021 đã bị khởi tố, bắt tạm giam về những vi phạm đấu thầu xảy ra ở bệnh viện này. "}