{"label": "phap-luat", "link": "https://vnexpress.net/hoan-xu-vu-an-chay-chung-cu-carina-lam-13-nguoi-chet-4508257.html", "title": "Hoãn xử vụ án cháy chung cư Carina làm 13 người chết ", "description": "Sau gần 5 năm xảy ra hoả hoạn chung cư Carina làm 13 người chết và 50 người bị thương, tòa lên kế hoạch đưa vụ án ra xét xử nhưng lại hoãn.", "content": "TAND TP HCM dự kiến xét xử từ ngày 8 đến 12/9, song sáng nay cho biết một số người có tư cách tố tụng đã xin hoãn phiên tòa, kế hoạch làm việc trở lại sẽ được công bố sau. Trong vụ án, Nguyễn Văn Tùng (45 tuổi, Giám đốc Công ty TNHH Xây dựng Thương mại dịch vụ sản xuất Hùng Thanh, chủ đầu tư  ) và Nguyễn Quốc Tuấn (37 tuổi, Trưởng ban quản lý chung cư Carina) bị truy tố về tội   theo khoản 3 Điều 313 Bộ luật Hình sự, khung hình phạt 7-12 năm tù. Cơ quan tố tụng xác định vụ án có hơn 600 bị hại bao gồm 13 người chết, 50 người bị thương và chủ của 81 ôtô, 500 xe máy...; 32 người có   là Công ty Hùng Thanh, Công ty cổ phần địa ốc Sài Gòn (SEJCO), Công ty TNHH dịch vụ bảo vệ Gia Khang, Tổng Công ty bảo hiểm Bảo Việt, Tổng Công ty Cổ phần bảo hiểm bưu điện... Bị cáo Tùng mời 5 luật sư bào chữa, Công ty Hùng Thanh có 4 luật sư bảo vệ quyền và lợi ích hợp pháp. Vụ án kéo dài gần 5 năm mới được đưa ra xét xử là vì một số trường hợp chưa thoả thuận được mức bồi thường về thiệt hại; bị hại đi nước ngoài, bị nhiễm covid-19 ảnh hưởng đến việc giám định tỷ lệ thương tật. Theo điều tra, tối 22/3/2018, một thanh niên ở Lô A chung cư Carina để xe Attila dưới hầm xe khu số 6. Đến 1h15 ngày 23/3/2018, xe này xuất hiện khói và tia lửa nhỏ ở khu vực để chân. Trong 6 phút lửa bùng phát ở đầu xe và bốc cao ngang ống thông gió tầng hầm. 1h23, hệ thống chiếu sáng khu vực tầng hầm bị tắt, sau đó lửa bùng lên dữ dội, cháy lan các xe máy và ôtô để trong hầm. Khói, khí nóng và khí độc theo buồng thang thoát hiểm dẫn lên các tầng trên chung cư. Hệ thống báo cháy, chữa cháy tự động không hoạt động. Đám cháy ngày càng lớn nhưng không có nhân viên bảo vệ hay bất kỳ người nào phát hiện. Tháng 4/2018, Phân viện Khoa học hình sự Bộ Công an tại TP HCM kết luận, nguyên nhân cháy là hệ thống dẫn điện của xe Attila bị chập. Từ đây, đám cháy lan ra các hướng rồi bùng lên. Cáo trạng cho rằng, Tùng đã được Ban quản lý chung cư thông báo về tình trạng hệ thống báo cháy, chữa cháy tự động   nhưng ông này không triển khai sửa chữa, thay thế. Hành vi của Tùng vi phạm quy định về nguyên tắc PCCC là phải chuẩn bị sẵn sàng lực lượng, phương tiện, phương án và các điều kiện khác để kịp chữa cháy. Còn Tuấn với tư cách là Trưởng ban quản lý chung cư, biết rõ tình trạng hệ thống PCCC không hoạt động nhưng không thực hiện đầy đủ trách nhiệm, không kiên quyết yêu cầu chủ đầu tư thay thế, sửa chữa nhằm khắc phục, vận hành hoạt động báo cháy, chữa cháy và cứu hộ. Ngoài ra, việc không đóng cửa thang bộ thoát hiểm đã khiến khói độc theo đó lên các tầng trên làm nhiều người chết và bị thương, cũng thuộc trách nhiệm của Ban quản lý. Vụ án đã hai lần bị VKSND TP HCM trả hồ sơ để điều tra bổ sung làm rõ về bồi thường thiệt hại. Quá trình điều tra, ông Tùng và Tuấn thừa nhận sai phạm. Hiện, Công ty Hùng Thanh đã bồi thường tổng cộng gần 120 tỷ đồng. Một số trường hợp chưa đạt thỏa thuận sẽ được toà giải quyết khi xét xử vụ án. "}