{"label": "phap-luat", "link": "https://vnexpress.net/hon-2-400-pham-nhan-duoc-dac-xa-dip-2-9-4505921.html", "title": "Hơn 2.400 phạm nhân được đặc xá dịp 2/9 ", "description": "Chủ tịch nước Nguyễn Xuân Phúc đặc xá cho 2.434 phạm nhân đã cải tạo tốt, nhân dịp Quốc khánh 2/9.", "content": "Ngày 31/8, quyết định của Chủ tịch nước được công bố. Ngoài các phạm nhân trên, Chủ tịch nước cũng quyết định đặc xá cho 3 người đang được tạm đình chỉ chấp hành án phạt tù và một người đang được hoãn chấp hành án phạt tù. Theo ông Phạm Thanh Hà, Phó Chủ nhiệm Văn phòng Chủ tịch nước, tiêu chuẩn năm nay chặt chẽ hơn nên số phạm nhân được đặc xá ít hơn các lần trước. Các hình phạt bổ sung khác như cấm đảm nhận chức vụ, quản chế, phạt tiền, bồi thường dân sự, người được đặc xá vẫn phải chấp hành đầy đủ. Đây là năm thứ hai thực hiện theo Luật Đặc xá 2018. Năm ngoái, 3.035 phạm nhân đã được hưởng chính sách này. Thiếu tướng Nguyễn Văn Long, Thứ trưởng Bộ Công an, cho biết tổng số tiền các phạm nhân, người nhà phạm nhân được đặc xá đợt này đã nộp khắc phục hậu quả là hơn 67 tỷ đồng. Người nộp nhiều nhất là phạm nhân Huỳnh Tiến Dũng với hơn 4 tỷ đồng. Theo ông Long, 8 phạm nhân trong các vụ án thuộc diện Ban chỉ đạo Trung ương về phòng chống tham nhũng theo dõi, chỉ đạo; 16 phạm nhân nước ngoài (Mỹ: 3, Trung Quốc: 4, Pháp: 1, Campuchia 2...) có tên trong danh sách đặc xá năm nay. Trước đó, ngày 1/7, Chủ tịch nước ra quyết định sẽ đặc xá dịp 2/9 cho các phạm nhân cải tạo tốt, được xếp loại từ khá trở lên; chấp hành án tù ít nhất 1/2 thời gian phạt hoặc 15 năm tù... Ai được giảm thời gian chấp hành án phạt tù không được tính là đã chấp hành. Phạm nhân còn phải chấp hành xong hình phạt bổ sung là tiền. Tuy nhiên, người bồi thường, khắc phục được một phần mà hoàn cảnh kinh tế đặc biệt không thể tiếp tục, cũng được xem xét. Riêng tội phạm tham nhũng cần thực hiện xong hết các nghĩa vụ này. Người lập công, mắc bệnh hiểm nghèo, đau ốm thường xuyên, khuyết tật, từ đủ 70 tuổi trở lên, là lao động duy nhất trong gia đình có hoàn cảnh khó khăn, nữ phạm nhân có thai hoặc có con dưới 3 tuổi đang ở cùng... sẽ được xem xét đặc xá nếu chấp hành ít nhất 1/3 hoặc 2/5 thời gian án tù, hay 13 năm với tù nhân chung thân được giảm xuống án tù có thời hạn. Đặc xá năm nay không xét các trường hợp phạm nhân bị kết tội phản bội tổ quốc, gián điệp, hoạt động nhằm lật đổ chính quyền nhân dân, phá rối an ninh... Người trước đó đã được đặc xá, có hai tiền án trở lên, giết người có tổ chức, hiếp dâm và hiếp dâm trẻ em có tính chất loạn luân, cướp tài sản có sử dụng vũ khí... không được xét. Từ năm 2009 đến 2016, Việt Nam có 6 đợt đặc xá tha tù trước thời hạn cho gần 90.000 phạm nhân. "}