{"label": "phap-luat", "link": "https://vnexpress.net/14-nam-tu-cho-nguoi-cam-bua-dinh-truy-sat-de-benh-anh-4517105.html", "title": "14 năm tù cho người cầm búa đinh truy sát ", "description": "Dương Văn Đức rủ bạn cầm hung khí vây đánh, truy sát anh Hải nhằm trả thù việc anh trai Đức bị nạn nhân tấn công trước đó.", "content": "Sáng 29/9, Đức, 39 tuổi, trú phường Vĩnh Hưng, quận Hoàng Mai bị TAND Hà Nội tuyên phạt 14 năm tù về tội  , theo điều 123, Bộ luật Hình sự. Nguyễn Thế Long, 44 tuổi và Ngô Minh Hà, 38 tuổi bị phạt lần lượt 12 và 13 năm tù với cùng tội danh. Nhà chức trách cho hay, Đức nhân thân xấu, có ba tiền án tàng trữ trái phép chất ma túy, phạm tội lần này thuộc trường hợp tái phạm. Cáo trạng xác định, Đức và anh trai mở quán nước tại nhà. Nghi anh trai Đức hay trêu bạn gái mình, ngày 11/82021, anh Nguyễn Hải là khách quen đã cầm gậy vụt người này. Nạn nhân cùng Đức đuổi theo song anh Hải chạy thoát. Khoảng 19h30' ngày 14/8/2021, nhóm bạn của Đức, Long, Hà đi xe máy từ thị trấn Trâu Quỳ, huyện Gia Lâm về, nhìn thấy anh Hải ngồi trước ngõ 196 Lĩnh Nam, quận Hoàng Mai, cầm một cây gậy cao su. Nhớ lại việc anh Hải từng đánh anh trai mình, Đức kể với cả nhóm và tất cả cùng quay lại ngõ 196 Lĩnh Nam. Anh Hải khi bỏ chạy đã cầm gậy cao su đánh trả. Theo cáo buộc, Đức lấy chiếc búa đinh găm ở sườn xe vụt anh Hải, còn Hà và Long lấy gạch, gậy sắt ở ven đường đánh. Thấy anh Hải bị thương, chảy máu đầu, ngã xuống đường, cả nhóm bỏ đi, ném hung khí trên đường tháo chạy. Theo kết quả giám định, anh Hải tổn hại 24% sức khỏe. Tại phiên tòa, ban đầu ba bị cáo không thừa nhận dùng hung khí đánh vào đầu nạn nhân mà chỉ đánh vào chân, tay để \"cảnh cáo\" về việc anh Hải vô cớ đánh anh trai Đức từ hôm trước. \"Bị cáo không đánh vào đầu anh ấy, chỉ đánh vào vai, nhưng anh Hải né được.\", Đức nói và cho hay \"không hiểu\" tại sao bị truy tố về tội  , vì chỉ có động cơ gây thương tích. Theo kết quả giám định HĐXX công bố, anh Hải có ba vết thương ở đầu, đều là vùng trọng yếu, dễ gây tử vong. \"Hung khí các bị cáo sử dụng đều có thể nguy hiểm tính mạng\", chủ tọa Mai Văn Quang phân tích, đề nghị ba bị cáo khai báo thành khẩn. Sau đó trả lời luật sư, Đức đổi lời khai, thừa nhận \"chủ đích đánh vào tay chân, nhưng có thể trong lúc đó vô tình va vào đầu\". Trong khi đó, Hà và Long khai không có mâu thuẫn gì với bị hại, chỉ được Đức rủ nên cùng đánh anh Hải. Luật sư của hai bị cáo này đề nghị trả hồ sơ điều tra lại, do chưa xác định được ý thức, mục đích phạm tội của thân chủ, và từng thương tích cụ thể do ai gây ra. Quan điểm này không được HĐXX chấp thuận. \"Các bị cáo gây án chỉ từ mâu thuẫn nhỏ nhặt không đáng có, xâm phạm đến tính mạng người khác. Bị hại không chết nằm ngoài ý muốn các bị cáo nên cần xử phạt nghiêm khắc\", bản án nêu. Theo yêu cầu của anh Hải tại tòa, ngoài án tù, HĐXX tuyên buộc ba bị cáo phải cùng bồi thường 112 triệu đồng. Ngoài ba bị cáo trên, Nguyễn Quốc Hùng trong nhóm Đức cũng tham gia đánh anh Hải. Sau khi bị khởi tố, Hùng đã trốn khỏi nơi cư trú và bị truy nã. Ngày 22/8, do hết thời hạn điều tra nhưng chưa bắt được Hùng, Công an Hà Nội đã tách vụ án. "}