{"label": "phap-luat", "link": "https://vnexpress.net/lo-xac-vo-mat-tich-40-nam-khi-don-be-phot-4508940.html", "title": "Giấu xác vợ 40 năm trong bể phốt ", "description": "Sự biến mất của Brenda Venables là bí ẩn ở miền quê Worcestershire suốt gần 40 năm, chỉ lộ chân tướng khi chồng cô bán nhà.", "content": "Brenda Bolton gặp David Venables tại một sự kiện dành cho nông dân trẻ ở hạt Worcestershire, West Midlands, Anh, kết hôn vào tháng 6/1960 và chung sống trong tổ ấm mới tại trang trại Quaking House ở làng Kempsey. Tại đó, David nuôi lợn và cùng vợ tận hưởng khung cảnh tuyệt đẹp của miền quê. Đối với người ngoài, cuộc sống của họ có vẻ đơn giản và bình dị. Nhưng hôm 3/5/1982, Brenda biến mất. David trình báo cảnh sát vào ngày hôm sau. Ông kể hôm trước vợ chồng cùng gieo khoai tây, mọi việc vẫn diễn ra bình thường. Ông thấy vợ vui vẻ chơi đùa với chó con trên tấm thảm trước lò sưởi, không nhận thấy tâm trạng của cô có gì bất thường vào buổi tối hôm đó và cả sau khi họ đi ngủ. \"Khi thức dậy, tôi không thấy vợ đâu. Cô ấy chưa bao giờ làm thế và tôi không biết chuyện gì đã xảy ra\", David nói. Ông cho biết không thể ngủ nổi kể từ khi vợ mất tích và tiết lộ thêm rằng Brenda đang bị trầm cảm, suy nhược do mắc bệnh cúm. Ngôi làng Kempsey như bị lật tung để tìm kiếm Brenda. Rất nhiều cảnh sát được huy động, máy bay trực thăng hỗ trợ tìm kiếm, cảnh khuyển kiểm tra các trang trại và bất động sản vô chủ. Họ còn chặt toàn bộ thực vật sinh trưởng trên mương để xem có gì trong đó không. Cuộc tìm kiếm kéo dài khoảng ba tuần, trải rộng khắp khu vực 4-5 dặm xung quanh Kempsey, nhưng không tìm thấy dấu vết của Brenda. Trong gần 40 năm sau đó, không ai có câu trả lời nào về những gì đã xảy ra cho gia đình Brenda. Năm 2014, David chuyển đi nơi khác sống và bán trang trại Quaking House cho cháu trai với giá hơn 460.000 bảng Anh. Đến tháng 7/2019, chủ sở hữu mới của trang trại gọi dịch vụ dọn sạch bể phốt trong khuôn viên. Các nhân viên kinh hãi phát hiện một thi thể chỉ còn tóc và bộ xương, không thể xác định nguyên nhân tử vong. Những mảnh trang phục phụ nữ nát bấy cũng được tìm thấy trong bể. Thời điểm thi thể được phát hiện, nhà chức trách đang tổ chức tìm kiếm nữ nhân viên bất động sản Suzy Lamplugh ở cách đó chỉ hơn 10 km. Cô biến mất ở London vào năm 1986, khi 25 tuổi. Cuộc tìm kiếm được tiến hành sau khi cảnh sát có manh mối mới về tung tích của cô. Nhưng cuối cùng, cảnh sát xác nhận không có mối liên hệ nào giữa bộ hài cốt và Suzy Lamplugh. Đến 2021, hơn một năm sau, nhà chức trách mới chính thức thông báo thi thể được xác định là Brenda Venables. David, lúc đó 88 tuổi, bị buộc tội giết vợ. Tại phiên xét xử vào tháng 7/2022, các chi tiết về cuộc sống hai mặt của David được tiết lộ. Công tố viên cho biết ông ta có mối quan hệ ngoài luồng từ năm 1967 với Lorraine Styles, nhân viên chăm sóc mẹ David. Bà Lorraine qua đời năm 2017, nhưng lời khai của bà trước cảnh sát vào năm 1984, sau khi Brenda biến mất, được dùng làm bằng chứng trước tòa. Theo biên bản lời khai, Lorraine cho biết một ngày sau khi trình báo vợ mất tích, David gọi điện cho cô. \"Anh ấy có vẻ khá bình tĩnh và đột nhiên nói với tôi rằng vợ anh ấy đã biến mất vào đêm hôm trước, anh ấy gọi để nói cho tôi biết trước khi tôi đọc nó trên báo\", Lorraine trình bày. Hai tuần sau, David lại gọi điện cho Lorraine nhưng không đề cập đến việc tìm kiếm vợ, khiến cô thấy khó hiểu sao anh ta có thể bình tĩnh như vậy. Một người bạn của hai vợ chồng cho biết David dường như không quá quan tâm và không tỏ ra tích cực tìm kiếm người vợ chung sống 22 năm. Công tố viên cho rằng David muốn vợ \"biến mất\" để nối lại cuộc tình lâu năm với Lorraine. Ông ta biết bể phốt nằm ở vị trí hẻo lánh và coi đây là nơi che giấu hoàn hảo, giúp ông ta thoát khỏi tội giết người trong gần 40 năm. Một cảnh sát trong đội tìm kiếm năm đó nói với thẩm phán rằng bể phốt đã bị bỏ sót trong các cuộc khám xét ban đầu. Khi ấy, cái bể chỉ giống như một tấm bê tông và cảnh sát không để ý đến nó. Công tố viên phủ nhận giả thuyết Brenda tự kết liễu đời mình bằng cách leo vào bể phốt và đậy lại nắp bê tông nặng lên trên để không có bất kỳ dấu vết xáo trộn nào. Giả thuyết Brenda ra khỏi nhà giữa đêm và đụng độ một kẻ nào đó bên ngoài cũng bị coi là phi lý. Nếu cô bị sát hại ở nơi khác, hung thủ sẽ không đưa thi thể về lại nhà để phi tang. Mặt khác, bể phốt nằm ở nơi rất hẻo lánh và khó tiếp cận, nếu hung thủ là kẻ khác, hắn sẽ không biết đây có thể là nơi phi tang xác. Trên tòa, David nói hối hận về chuyện ngoại tình. Ông ta cho biết mối quan hệ giữa hai vợ chồng vẫn mặn nồng và họ vẫn ngủ chung giường cho đến khi Brenda biến mất. Tuy nhiên, từ các ghi chú của bác sĩ tâm lý điều trị chứng trầm cảm cho Brenda vào tháng 3/1982, cặp đôi đã không quan hệ tình dục từ năm 1968 và không ngủ chung giường trong ba năm. Trong các cuộc thẩm vấn của cảnh sát, David còn cố đổ tội cho Fred West, kẻ sát nhân hàng loạt gây án trong khoảng thời gian từ 1967 đến 1987 ở hạt Gloucestershire. Bồi thẩm đoàn không chấp nhận lời bào chưa vô tội của David. Ông ta bị kết tội giết người và phải ngồi tù ít nhất 18 năm.  (Theo  ) "}