{"label": "phap-luat", "link": "https://vnexpress.net/cong-an-dieu-tra-cac-duong-day-buon-nguoi-sang-campuchia-4508089.html", "title": "Công an điều tra các đường dây buôn người sang Campuchia ", "description": "Bộ Công an tiếp tục điều tra, xác minh đường dây buôn người sang Campuchia, bước đầu ngăn chặn tình trạng này, theo trung tướng Tô Ân Xô.", "content": "Tại họp báo Chính phủ tối 6/9, trung tướng Tô Ân Xô, Chánh Văn phòng, người phát ngôn Bộ Công an cho hay Bộ đã chỉ đạo Cục Cảnh sát hình sự, Cục Cảnh sát quản lý hành chính và trật tự xã hội, Cục An ninh mạng và công an địa phương, nhất là địa phương giáp biên phối hợp với biên phòng để điều tra các đường dây buôn người. \"Trong 6 tháng đầu năm, Bộ Công an đã triệt phá nhiều đường dây đưa người đi lao động trái phép ở Campuchia\", ông Xô nói. Hôm 4/7, Bộ Công an   về tình trạng nhiều lao động Việt Nam bị lừa bán sang Campuchia với chiêu trò dụ dỗ \" \". Người nào muốn được về phải gọi điện cho người thân ở Việt Nam nộp tiền chuộc. Các cơ sở cưỡng bức lao động, cưỡng đoạt tài sản tập trung ở các khu như Bà Vẹt, tỉnh Svaytieng; Banteay Meanchay, tỉnh Poipet; thành phố Shihanoukvile, tỉnh Preah Shihanouk; Chrey Thom, tỉnh Kandal và tại thành phố Phnom Penh. Ông Nguyễn Minh Vũ, trợ lý Bộ trưởng Ngoại giao cho biết, vừa qua, cơ quan chức năng Việt Nam đã cứu thoát, đưa 600 công dân bị lừa bán sang Campuchia về nước an toàn và hỗ trợ thủ tục cho nhiều người khác. \"Đến nay, các cơ quan vẫn chưa có số liệu chính xác về tổng số công dân Việt Nam bị lừa bán sang Campuchia\", ông nói. Cơ quan đại diện ngoại giao Việt Nam tại Campuchia đã phối hợp với Bộ Công an, Quốc phòng, các địa phương giáp biên, cơ quan chức năng Campuchia xác minh thông tin và bảo hộ công dân. Các nhóm chuyên trách và đường dây nóng đã được lập để xử lý vấn đề liên quan, tiếp nhận thông tin của công dân cần hỗ trợ. Theo ông Vũ, thời gian tới, Bộ Ngoại giao sẽ phối hợp với các đơn vị liên quan để giảm tình trạng này. Ông khuyến cáo người dân nên tìm hiểu kỹ thông tin để tránh bị lừa. Bộ Ngoại giao cũng đã đề nghị Campuchia tăng cường kiểm tra, rà soát các cơ sở lao động, đặc biệt là những cơ sở kinh doanh giải trí để ngăn chặn, xử lý những trường hợp sử dụng lao động bất hợp pháp, bảo vệ và giải cứu người bị chủ bóc lột. Đại sứ quán Việt Nam tại Campuchia cho hay các nạn nhân khai đã bị dụ bởi quảng cáo trên mạng về công việc lương 800-1.000 USD mỗi tháng. Nhiều người đã bị tra tấn, đánh đập rất tàn bạo khi tìm cách trốn khỏi nơi làm việc, giam giữ. Trường hợp cần hỗ trợ hoặc cung cấp tin liên quan đến tội phạm buôn bán người tại Campuchia, người dân liên hệ số điện thoại: +855-974056789; +855-977435678; hoặc Tổng đài bảo hộ công dân +84 981 84 84 84. Cảnh sát Campuchia đã lập đường dây nóng 117 bằng tiếng Việt, tiếng Anh và Trung để tiếp nhận tin báo về các trường hợp giam người bất hợp pháp. "}