{"label": "phap-luat", "link": "https://vnexpress.net/https-vnexpress-net-nhieu-vang-tren-oto-cho-thi-the-nan-nhan-4513628-html-4513628.html", "title": "Lời khai của người chở thi thể nạn nhân đến trụ sở công an ", "description": "Ngoài việc thừa nhận sát hại người tình trên ôtô rồi chở thi thể đến công an ở quận 7 tự thú, Đỗ Tấn Lộc, 32 tuổi, cũng giao nộp nhiều vàng trên xe.", "content": "Ngày 20/9, Lộc, ngụ quận 7, bị Công an TP HCM bàn giao cùng hồ sơ điều tra ban đầu cho Công an tỉnh Trà Vinh thụ lý, do địa bàn anh ta gây án thuộc tỉnh này. Khai với cơ quan điều tra, Lộc cho biết đã có vợ và 2 con, song quan hệ tình cảm với người phụ nữ đã ly hôn, có một con, gia đình là chủ tiệm vàng ở tỉnh Trà Vinh. Gần đây, hai người mâu thuẫn khi cô nhiều lần yêu cầu anh ta ly hôn vợ. Trưa hai hôm trước, Lộc từ Sài Gòn lái ôtô 7 chỗ đến khu chợ huyện Trà Cú (tỉnh Trà Vinh) để đón người tình đi làm răng. Theo Lộc, trên đường đi, người phụ nữ lại nói anh ta phải ly hôn, đòi gọi điện thoại cho gia đình. Lộc dừng xe tại khu vực trước Trung tâm giáo dục thường xuyên huyện Châu Thành (tỉnh Trà Vinh), đi xuống ghế sau nói chuyện, xảy ra ẩu đả. Trong lúc giằng co, con dao (loại gọt trái cây, dài khoảng 20 cm) từ túi xách văng ra, Lộc cầm lấy đâm vào cổ người tình. Vết thương chảy nhiều máu, người phụ nữ ngất đi và tử vong sau đó. Sau khi gây án, Lộc mua bao nylon loại lớn, lái xe đi vài km rồi dừng lại ven đường. Anh ta cho thi thể nạn nhân vào túi nylon, lau dọn vết máu trên xe. Thấy hai điện thoại của cô liên tục đổ chuông, Lộc ném xuống sông gần đấy rồi lái xe về nhà người thân ở huyện Bình Chánh, TP HCM, kể hết sự tình. Được người nhà khuyên nhủ, Lộc chở thi thể đến Công an phường Tân Thuận Tây, quận 7, tự thú. Ngay sau đó, Công an quận 7 phối hợp Công an TP HCM khám nghiệm chiếc ôtô, thu giữ con dao gây án đã bị gãy, hơn 850 triệu đồng, hàng chục vòng vàng, nhẫn, nữ trang. Lộc cũng được áp giải đến địa điểm anh ta gây án, vứt điện thoại... Kết quả giám định ban đầu cho thấy nạn nhân tử vong do sốc mất máu bởi vết thương đứt tĩnh mạch. Mẹ của cô cho biết, khi đi con gái có mang theo 850 triệu đồng; nhiều vòng vàng, nhẫn, dây chuyền... của khách đã bán cho tiệm. Công an Trà Vinh đang điều tra lời khai của Lộc về nguyên nhân và động cơ gây án, để làm rõ sự thật khách quan. "}