{"label": "phap-luat", "link": "https://vnexpress.net/tu-tu-dang-van-hien-khoc-khi-nhan-quyet-dinh-an-giam-xuong-chung-than-4512229.html", "title": "Tử tù Đặng Văn Hiến khóc khi nhận quyết định ân giảm xuống chung thân ", "description": "Bị án Đặng Văn Hiến, 46 tuổi, được Chủ tịch nước ân giảm án tử hình xuống tù chung thân do đã cải tạo tốt, hối cải tội lỗi sát hại 3 người 6 năm trước.", "content": "Ngày 16/9, quyết định ân xá tử tù Đặng Văn Hiến được TAND tỉnh Đăk Nông công bố tại Trại tạm giam Công an tỉnh Đăk Nông - nơi Hiến đang chờ thi hành án. Cầm quyết định trên tay, ông này khóc, gửi lời cảm ơn Đảng, Nhà nước và hứa sẽ tiếp tục cải tạo tốt để sớm có cơ hội về với gia đình, làm lại cuộc đời. Theo lãnh đạo trại tạm giam, trong quá trình chấp hành án, ông Hiến đã nhận thức rõ hành vi vi phạm của mình, ăn năn, hối cải và chấp hành tốt nội quy, quy định của trại tạm giam. Bị án Hiến thuộc nhóm 21 người (trong đó có 2 người nước ngoài) được Chủ tịch nước Nguyễn Xuân Phúc quyết định   hồi tháng 8. Trước đó, năm 2016, Hiến gây ra vụ án chấn động khi xả súng săn vào nhóm người thuộc Công ty Long Sơn - được giao làm dự án lâm nghiệp tại địa bàn xã Quảng Trực, huyện Tuy Đức. Hậu quả 3 người chết, 13 người bị thương. Theo bản án có hiệu lực pháp luật, đầu năm 2008, UBND Đăk Nông giao hơn 1.000 hecta đất rừng để Công ty Long Sơn làm dự án. Đến tháng 6/2013, dự án được nhượng cho Nguyễn Xuân Thiên Sửu, Phó giám đốc Công ty Long Sơn. Sửu và một số hộ dân xâm canh (trong đó có gia đình Hiến) xảy ra mâu thuẫn do tranh chấp đất nhưng chính quyền không giải quyết dứt điểm. Ngày 23/10/2016, Sửu gọi Phạm Công Thiện huy động khoảng 30 công nhân, bảo vệ mang máy móc, hung khí vào san ủi, phá hủy cây điều, cà phê của nhà Hiến và hai hộ dân khác. Hiến lấy súng săn chạy ra chặn lại và bắn chỉ thiên, bị hàng chục người của Công ty Long Sơn ném đá. Hiến được Ninh Viết Bình (43 tuổi) cầm súng hỗ trợ nhưng vẫn thất thế, phải chạy vào nhà và rẫy hàng xóm xả đạn về nhóm người Công ty Long Sơn. Lúc này, Hà Văn Trường (40 tuổi) đến tiếp đạn cho Hiến. Sau khi gây án, Hiến bỏ trốn xuống Bình Phước, sau đó gọi điện cho Bộ Công an xin ra đầu thú. Hơn một năm sau, Hiến bị TAND tỉnh Đăk Nông tuyên phạt mức án tử hình; Bình lĩnh 20 năm tù; Trường 12 năm tù cùng về tội  . Hiến kháng cáo xin giảm nhẹ hình phạt, cho rằng nguyên nhân mình gây án xuất phát từ hành vi vi phạm pháp luật của các bị hại. Đặc biệt, Hiến được gia đình các nạn nhân xin giảm nhẹ hình phạt. Tuy nhiên, cấp phúc thẩm nhận định việc Hiến nổ súng gây hậu quả đặc biệt nghiêm trọng, không có tình tiết để xem xét giảm nhẹ nên giữ nguyên án tử hình. Sau khi tòa tuyên án, hàng chục người thân của các bị cáo vây trước cửa ra vào phòng xử án, quỳ xuống, khóc xin xem lại hình phạt của bị cáo. Tiếp đó, nhiều đơn thư cũng được gửi đến Chủ tịch nước, đề nghị xem xét bản án tử hình này. Hiến cũng gửi đơn xin Chủ tịch nước ân giảm. Đến ngày 17/7/2018, Văn phòng Chủ tịch nước thông báo   đã yêu cầu Chánh án TAND Tối cao, Viện trưởng VKSND Tối cao phối hợp với Bộ Công an chỉ đạo, kiểm tra việc điều tra, truy tố, xét xử vụ án. Kết quả phải báo cáo Chủ tịch nước. "}