{"label": "phap-luat", "link": "https://vnexpress.net/12-nam-doi-cong-ly-cho-kieu-nu-bi-hiep-dam-4508985.html", "title": "12 năm đòi công lý cho kiều nữ bị hiếp dâm ", "description": "Tinh dịch của Shahril được tìm thấy trên thi thể cô gái 25 tuổi bị sát hại, nhưng anh ta lại được tuyên trắng án khiến dư luận bất bình.", "content": "Chee Gaik Yap là con thứ ba trong một gia đình Hoa kiều có năm chị em ở thành phố Sungai Petani, bang Kedah. Năm 2005, cô tốt nghiệp đại học, làm việc tại một công ty thương mại. Chee xinh đẹp, thích thể thao, chơi tốt tất cả các môn bóng rổ, bóng chuyền, marathon, thậm chí còn có đai đen Taekwondo. Tháng 1/2006, công ty có một suất đi công tác ở Đức. Mới vào làm việc chưa được một năm nhưng Chee được nhiều người quý mến, đề cử. Song còn chưa tới ngày đi, cô bỗng nhiên mất tích. 14/1 là thứ bảy, Chee cùng em gái đi chạy bộ. Khoảng 17h, hai chị em thay đồ thể thao, không mang theo điện thoại, đi xe máy tới một câu lạc bộ cách nhà gần hai cây số rồi bắt đầu tập thể thao. Không đến năm phút sau, Chee đã chạy vượt xa em gái. Đường chạy dài khoảng 2 km, quanh co, nhiều cây cối. Sau một vòng, em gái vẫn không thấy Chee đâu, cho rằng chị đã chạy vòng thứ hai liền đứng lại chờ. Khoảng 10 phút sau vẫn không thấy, em gái chạy theo chiều ngược lại tìm chị, lại chỉ thấy đôi giày, dây buộc tóc của chị, bên cạnh có vài giọt máu. Đúng lúc này có tiếng động cơ ôtô vang lên, cô bất giác ngẩng đầu lên nhìn, thấy một chiếc xe màu trắng chạy đi. Sợ chị gái bị người khác bắt đi, em gái vội mượn điện thoại gọi về nhà cho cha mẹ, sau đó chạy vào phòng bảo vệ câu lạc bộ nhờ giúp đỡ tìm. Người nhà Chee cùng bảo vệ khu vực tìm ba giờ không có kết quả, đành phải báo cảnh sát. 2h30 sáng hôm sau, một người đàn ông phát hiện trong bãi cỏ bên đường có một thi thể phụ nữ gần như khỏa thân. Nạn nhân được xác định là Chee. Theo báo cáo khám nghiệm, vết thương trí mạng là một vết cắt ở cổ, trong người có tinh dịch, trước khi chết có thể đã bị xâm hại, và có hành vi chống cự. Cảnh sát nhận định địa điểm tìm thấy thi thể không phải hiện trường đầu tiên của vụ án. Họ huy động hàng trăm người tìm kiếm trong phạm vi 10 km xung quanh, quả nhiên phát hiện một vũng máu bên cạnh một khu chung cư cao cấp cách hiện trường hai cây số. Đây chính là địa điểm Chee bị cưỡng bức và sát hại. Sau thời gian ngắn điều tra, cảnh sát khoanh vùng tạm giam sáu người lao động Indonesia 18-54 tuổi làm bảo vệ và công nhân tại khu chung cư này, cùng với bốn người đàn ông Malaysia làm việc xung quanh khu vực. Sáng 18/1, tất cả bị áp giải đến bệnh viện lấy máu xét nghiệm ADN nhưng không có người nào phù hợp. Sau đó cảnh sát tiếp tục khoanh vùng gần 10 người đàn ông khả nghi khác, nhưng tất cả đều được thả vì ADN không phù hợp. Vụ án rơi vào bế tắc cho tới ba năm sau, cuối cùng cảnh sát cũng xác định được mẫu này là của một thanh niên tên là Shahril Jaafar. Tuy nhiên khi nhận kết quả này, cảnh sát lại bắt đầu do dự, bởi vì Shahril là con trai của một  .  là danh hiệu được tặng cho những người có cống hiến kiệt xuất đối với đất nước. Việc bắt con trai của một   có thể sẽ tạo thành ảnh hưởng xã hội không tốt. Tuy nhiên cảnh sát còn chưa kịp quyết định có bắt hay không, bốn ngày sau Shahril đã rời Malaysia sang Australia. Vụ án tưởng như đã chìm vào quên lãng, ba năm sau Shahril quay lại Malaysia, nhưng không ngờ cảnh sát đã chờ sẵn tại sân bay. Đến năm 2013, vụ án mới được đưa ra xét xử. Rõ ràng có bằng chứng ADN, nhưng tòa án vẫn lấy lý do trong người nạn nhân nghi ngờ còn có tinh dịch của một người khác, không thể chứng minh người bị hại là Shahril giết chết, cuối cùng cho rằng Shahril vô tội. Từ tòa án đi ra, anh ta cười tươi. Cha của nạn nhân phẫn uất trèo lên lan can tòa án, định nhảy xuống để bày tỏ sự phản đối, may mà có một phóng viên cản lại. Phán quyết của tòa án nhanh chóng được đăng lên các phương tiện truyền thông, từ các nghị sĩ đến người dân tới tấp lên tiếng phản đối, tham dự đội ngũ hỗ trợ, ủng hộ gia đình Chee kháng cáo đến cùng. Đơn kháng cáo của gia đình cô nhận được tổng cộng 55.025 chữ ký ủng hộ. Tháng 7/2014, viện kiểm sát tối cao trực tiếp tham dự phiên tòa. Tháng 10/2014, tòa phúc thẩm xác định Shahril phạm tội  . Bốn năm sau, bất chấp sự phản đối của những người theo phong trào đòi hỏi hủy án tử hình, tòa án liên bang vẫn tuyên án tử hình với Shahril. Trong suốt 12 năm từ khi con gái bị sát hại đến khi hung thủ bị thi hành án tử hình, cha mẹ Chee đã bôn ba khắp nơi để đòi lại công bằng cho con gái. Sau khi hung thủ đền tội, cha của cô chia sẻ với truyền thông: \"Chính nghĩa có thể sẽ đến muộn, nhưng nhất định sẽ đến\".  (Theo  ) "}