{"label": "phap-luat", "link": "https://vnexpress.net/nhieu-bac-si-kham-cho-ba-duong-thi-bach-diep-tai-toa-4519417.html", "title": "Nhiều bác sĩ khám cho bà Dương Thị Bạch Diệp tại tòa ", "description": "Thăm khám cho bà Dương Thị Bạch Diệp tại tòa, các bác sĩ đa khoa và chuyên khoa tâm thần cho rằng bị cáo \"có lo lắng nhưng đủ sức khỏe tham gia phiên tòa\".", "content": "Ngày 5/10, TAND Cấp cao tại TP HCM tiếp tục xem xét đơn kháng cáo kêu oan của bà  , 74 tuổi, và đơn xin miễn trách nhiệm hình sự của cựu phó chủ tịch UBND TP HCM  , 70 tuổi, cùng hai đồng phạm trong vụ hoán đổi nhà đất số 185 Hai Bà Trưng với 57 Cao Thắng. Để xác minh tình trạng sức khỏe, tâm thần của bà Dương Thị Bạch Diệp, TAND Cấp cao tại TP HCM đã mời bác sĩ của Bệnh viện 30/4 và các bác sĩ chuyên khoa tâm thần đến khám cho bà Diệp ngay tại tòa. Động thái hiếm hoi này được tòa đưa ra do trong phần thủ tục hôm qua bà Diệp nói mình bị bệnh và  . Luật sư Phan Trung Hoài, bào chữa cho bà Diệp, cho rằng thân chủ sức khỏe yếu, liên tục phải cấp cứu trong thời gian trước khi phiên tòa diễn ra; có biểu hiện tâm thần như hoảng loạn, muốn tự sát... Do vấn đề nằm ngoài chuyên môn nên Bệnh viện 30/4 (Bộ Công an) đã đề nghị chuyển bị cáo đến Bệnh viện Tâm thần TP HCM, xác minh tình trạng. Từ đó, luật sư kiến nghị tòa xem xét ban hành quyết định bắt buộc, trưng cầu giám định sức khỏe và tâm thần cho bà Diệp. HĐXX đánh giá việc này là quan trọng, do bà Diệp bị tòa sơ thẩm tuyên án chung thân nhưng một mực kêu oan; đây là lần thứ ba mở phiên tòa, nếu vụ án bị trì hoãn liên tục sẽ ảnh hưởng đến việc xem xét kháng cáo của bị cáo, ảnh hưởng đến tiến độ xét xử vụ án. Trả lời HĐXX, bác sĩ Bệnh viện 30/4 xác nhận giấy đề nghị chuyển viện cho bị cáo là do đơn vị cấp. Do bệnh viện không có khoa tâm thần nên trước khi đề nghị chuyển viện đã xin ý kiến lãnh đạo, mời bác sĩ của bệnh viện tâm thần đến thăm khám và họ đánh giá bà Diệp bị trầm cảm nặng. \"Nội dung giấy đề nghị là chuyển viện chứ không ghi bị cáo bị tâm thần. Để xác định tình trạng này cần bác sĩ chuyên khoa\", bác sĩ Bệnh viện 30/4 cho biết. Sau hơn nửa giờ thăm khám, bác sĩ Nguyễn Hữu Sơn (chuyên khoa tâm thần Bệnh viện quận 2) cho rằng bà Diệp có biểu hiện căng thẳng, lo lắng, nhưng trí nhớ tốt, đủ điều kiện tham gia phiên tòa. Tuy nhiên, bác sĩ nói chỉ chẩn đoán theo chuyên môn chứ không có chức năng giám định, để kết luận tình trạng tâm thần phải có kết luận của trung tâm pháp y tâm thần. Tương tự, bác sĩ đa khoa khác cũng cho rằng sức khỏe bà Diệp đủ tham gia phiên tòa, sau khi kiểm tra các bệnh lý hiện tại của bị cáo. Sau khi hỏi ý kiến đại diện VKS, HĐXX quyết định tiếp tục phiên tòa. Trả lời HĐXX, bà Diệp cho biết giữ nguyên yêu cầu kháng cáo toàn bộ bản án sơ thẩm tuyên phạt bà tù chung thân về tội . Bà Diệp xin tòa được đọc lại toàn văn đơn kháng cáo viết tay dài 4 trang giấy. \"Tôi bị oan, tôi không phạm tội\", bị cáo nói và cho rằng tòa sơ thẩm đã dựa vào những chứng cứ không có thật để kết tội, xâm phạm quyền lợi hợp pháp của mình. Bà Diệp khẳng định không lợi dụng các mối quan hệ để đề xuất hoán đổi nhà đất 57 Cao Thắng (đã thế chấp Agribank TP HCM từ năm 2008, chưa được giải chấp) lấy nhà đất 185 Hai Bà Trưng rồi chiếm đoạt, gây thiệt hại 186 tỷ đồng như bản án sơ thẩm cáo buộc. \"Căn nhà 57 Cao Thắng không phải là tài sản thế chấp cho Agribank, hoàn toàn đủ điều kiện pháp lý để thực hiện hoán đổi với tài sản 185 Hai Bà Trưng\", bà Diệp nói. Bản thân bà và đại diện Công ty Diệp Bạch Dương khẳng định chủ trương hoán đổi xuất phát từ nhu cầu của hai bên, được sự chấp thuận của UBND TP HCM. Công ty Diệp Bạch Dương đã hỗ trợ Trung tâm Ca nhạc nhẹ TP HCM 5 tỷ đồng và đã xây dựng khu đất 57 Cao Thắng thành một trung tâm ca nhạc hiện đại với chất lượng tốt nhất. Đến năm 2010 thì bàn giao cho Trung tâm này quản lý sử dụng cho đến nay mà không có bất cứ sự tranh chấp nào và \"Nhà nước hoàn toàn có lợi\". Theo bà Diệp, tòa sơ thẩm cũng vi phạm nghiêm trọng thủ tục tố tụng vì đã không triệu tập đầy đủ các cá nhân thuộc Agribank, đại diện phòng công chứng số 1, các cán bộ phòng đăng ký đất đai... để đối chất, làm rõ mâu thuẫn sai phạm trong việc thực hiện công chứng hợp đồng thế chấp năm 2008 liên quan tới tài sản 57 Cao Thắng. Đối với cựu phó chủ tịch TP HCM Nguyễn Thành Tài, bị cáo nói kháng cáo vì những chỉ đạo của mình liên quan hoán đổi hai nhà đất đều chưa được thực hiện. Bị cáo chỉ triển khai theo chỉ đạo của cấp trên; không gây thất thoát tài sản của Nhà nước... Trong khi đó, theo án sơ thẩm, ông Tài là Phó chủ tịch thường trực, không được phân công quản lý, sắp xếp lại tài sản Nhà nước nhưng khi nghe ông Vy Nhật Tảo (Giám đốc Trung tâm Ca nhạc nhẹ TP HCM) và bà Diệp trình bày về việc hoán đổi, ông Tài đã đồng ý bởi \"bà Diệp xây khách sạn 5 sao sẽ mang lại lợi ích cho thành phố\". Do không thuộc lĩnh vực mình phụ trách, ông Tài báo cáo Chủ tịch UBND TP HCM Lê Hoàng Quân và được chấp thuận. Ông Quân giao ông Tài trực tiếp chỉ đạo việc hoán đổi này. Ông Tài sau đó đã duyệt chủ trương và chỉ đạo các sở ban ngành thực hiện thủ tục. Tuy nhiên, quá trình hoán đổi, ông Tài và nhiều lãnh đạo các sở ngành không chỉ đạo kiểm tra, xác minh điều kiện pháp lý của tài sản hoán đổi. Với hành vi trên, tòa sơ thẩm tuyên ông Tài 5 năm tù về tội  Các bị cáo Nguyễn Thanh Nhàn, cựu phó giám đốc Sở Tài nguyên và Môi trường lĩnh 4 năm 6 tháng tù; Nguyễn Thành Rum, cựu giám đốc Sở Văn hóa – Thể thao – Du lịch TP HCM bị phạt 4 năm tù. Ngày mai phiên tòa tiếp tục với phần xét hỏi. "}