{"label": "phap-luat", "link": "https://vnexpress.net/an-mang-sau-cau-chui-tuc-tai-quan-billard-4517388.html", "title": "Án mạng sau câu chửi tục tại quán billard ", "description": "Nguyễn Đình Đức lĩnh 20 năm tù vì đâm chết bạn chơi billard sau khi bị người này đòi nợ.", "content": "Tối 29/9, Đức, 23 tuổi, bị TAND Hà Nội tuyên phạt mức án trên về tội  theo điều 123, Bộ luật Hình sự. Cáo trạng xác định, 21h ngày 11/3, Đức được thím nhờ mang tiền đến cho chú đang chơi billard tại quán thuộc xã Hồng Dương, huyện Thanh Oai. Tới nơi, Đức gặp anh Nguyễn Văn Ba, 34 tuổi, đang chơi billard. Trước đó, Đức nợ anh Ba 15 triệu đồng nên khi chạm trán, anh Ba hỏi: \"Mày không trả tiền tao à?\". Đức không đáp mà đi thẳng đến chỗ chú mình đưa tiền. Khi anh Ba lặp lại câu hỏi, Đức hẹn khi nào có sẽ trả. Anh Ba bực tức, chửi tục. Đức rút dao trong túi áo tiến lại phía chủ nợ. Đôi bên lời qua tiếng lạ, xảy ra xô xát và được chủ quán can ngăn. Khi anh Ba đứng dậy tiến sát, Đức thách thức: \"Mày thích thế nào cũng được\". Đức rút dao đâm vào cổ anh Ba rồi lái xe bỏ trốn, vứt hung khí trên đường. Nạn nhân tử vong sau 2 tuần. Ngày 16/3, Đức đến Công an huyện Thanh Oai đầu thú. Con dao được cơ quan điều tra tìm thấy tại bãi đất trống cách quán billard 7 m. Tại tòa, Đức khai món nợ nạn nhân nhắc đến là do Đức thua khi chơi billard với nhau. Về con dao trong túi áo, Đức khai nhặt được tại khu vực nghĩa trang xã trước đó 2 ngày nên cất vào cốp xe. Tối hôm xảy ra án mạng, Đức đút túi áo để vào khoe với chú chứ không có kế hoạch, chủ ý giết anh Ba. Đức thừa nhận hành vi, nói gây án do quá nóng giận không làm chủ mình. Gia đình bị hại yêu cầu Đức bồi thường hơn 1,7 tỷ đồng, đề nghị HĐXX tuyên phạt bị cáo mức án nghiêm khắc. HĐXX chấp nhận một số yêu cầu bồi thường có tài liệu chứng từ và theo quy định pháp luật, tổng 226 triệu đồng. Tòa ghi nhận Đức và người nhà đã bồi thường 200 triệu đồng. HĐXX cũng tuyên buộc Đức phải chu cấp cho 4 con của anh Ba đến khi các cháu đủ 18 tuổi, mỗi cháu 2 triệu đồng/tháng. "}