{"label": "phap-luat", "link": "https://vnexpress.net/co-duoc-tru-luong-khi-nhan-vien-lam-sai-4506687.html", "title": "Có được trừ lương khi nhân viên làm sai? ", "description": "Tôi là sinh viên mới ra trường, xin vào làm kế toán ở công ty tài chính - có quy định \"làm sai một hồ sơ sẽ bị trừ 25.000-100.000 đồng vào tiền lương\" tùy mức độ sai sót.", "content": "Do chưa có nhiều kinh nghiệm nên mấy tháng đầu tôi làm sai nhiều, có tháng bị trừ hơn 200.000 đồng. Trong khi bạn bè tôi làm ở những nơi khác đều không gặp trường hợp này. Công ty trừ lương của tôi như vậy có đúng không? ( ) Công ty phạt tiền, trừ lương của bạn với lỗi để xảy ra sai sót khi thực hiện nhiệm vụ được giao là vi phạm Bộ luật Lao động 2019 (BLLĐ 2019). Hành vi của doanh nghiệp này có thể bị xử lý theo điểm b khoản 3 Điều 18 Nghị định 28/2020/NĐ-CP quy định \"người sử dụng lao động (NSDLĐ) dùng hình thức phạt tiền, cắt lương thay việc xử lý kỷ luật lao động sẽ bị phạt 10-15 triệu đồng\". Ngoài ra, khoản 2 Điều 127 BLLĐ 2019 cũng có quy định cấm dùng hình thức phạt tiền, cắt lương thay cho việc xử lý kỷ luật lao động. Theo quy định tại Điều 102 BLLĐ 2019, NSDLĐ   của người lao động (NLĐ) để bồi thường thiệt hại do làm hư hỏng dụng cụ, thiết bị, tài sản của NSDLĐ theo quy định tại Điều 129 BLLĐ 2019. Cụ thể: - NLĐ làm hư hỏng dụng cụ, thiết bị hoặc có hành vi khác gây thiệt hại tài sản của NSDLĐ nhưng thiệt hại không nghiêm trọng, với giá trị không quá 10 tháng lương tối thiểu vùng (do Chính phủ công bố được áp dụng tại nơi NLĐ làm việc), thì phải bồi thường nhiều nhất 3 tháng tiền lương và bị khấu trừ hằng tháng vào lương. - NLĐ làm mất dụng cụ, thiết bị, tài sản của NSDLĐ hoặc tài sản khác do NSDLĐ giao hoặc tiêu hao vật tư quá định mức cho phép thì phải bồi thường thiệt hại một phần hoặc toàn bộ theo thời giá thị trường hoặc nội quy lao động; trường hợp có hợp đồng trách nhiệm thì phải bồi thường theo hợp đồng trách nhiệm. Còn nếu thiệt hại do thiên tai, hỏa hoạn, địch họa, dịch bệnh nguy hiểm, thảm họa, sự kiện xảy ra   và   thì không phải bồi thường. Đồng thời, NLĐ có quyền được biết lý do bị khấu trừ tiền lương của mình. Mức khấu trừ tiền lương hằng tháng không được quá 30% tiền lương thực trả hằng tháng của NLĐ sau khi trích nộp các khoản bảo hiểm xã hội bắt buộc, bảo hiểm y tế, bảo hiểm thất nghiệp, thuế thu nhập cá nhân. Công ty Luật TNHH MTV TA PHA "}