{"label": "phap-luat", "link": "https://vnexpress.net/uan-khuc-sau-vu-an-con-dau-dau-doc-bo-me-chong-4512508.html", "title": "Ẩn ức sau vụ án con dâu đầu độc bố mẹ chồng ", "description": "Bị bắt vì bỏ thuốc diệt chuột vào đồ ăn của bố mẹ chồng, Vương Tiểu Quân gây sốc khi tiết lộ gây án vì muốn trả thù bố chồng cưỡng hiếp cô.", "content": "Chiều 4/1/2009, thôn nhỏ ở thị trấn Thổ Chủ, thành phố Lạc Sơn, tỉnh Tứ Xuyên, xôn xao trước tin vợ chồng ông bà Thường đồng loạt gặp chuyện chẳng lành. Con trai ông bà là Thường Hưng Sơn chạy đến thấy mẹ ngã gục trên sàn bếp, chỉ còn thoi thóp. Ban đầu, Sơn suy đoán mẹ bị tái phát bệnh xuất huyết não, nhưng bố anh vốn rất khỏe mạnh cũng nằm bên cạnh với biểu cảm đau đớn. Khi đến bệnh viện cấp cứu, Sơn được bác sĩ cho biết bố mẹ bị trúng độc, không qua khỏi. Sau khi điều tra, cảnh sát xác nhận ông bà Thường tử vong do ăn phải thức ăn trộn thuốc diệt chuột. Khi thẩm vấn hàng xóm láng giềng, cảnh sát nhận được thông tin có người nhìn thấy Vương Tiểu Quân, vợ của Sơn, ôm thứ gì đó mang vào bếp của bố mẹ chồng, dáng vẻ lén lút, sắc mặt hoảng hốt. Người này vốn không quá để ý vì Quân có tiếng là người thật thà, tốt bụng trong mắt dân làng. Sau khi hay tin ông bà Thường chết vì trúng độc, anh ta mới thấy đáng ngờ và báo cho cảnh sát. Điều tra viên lập tức bắt Quân. Cô không chống cự và nhanh chóng khai nhận hành vi phạm tội. Về động cơ giết người, Quân nói muốn dạy cho bố chồng một bài học, bắt ông ta trả giá cho những tủi nhục mà cô phải chịu trong 6 tháng qua. Cô vốn không có ý sát hại mẹ chồng, bà chỉ vô tình bị liên lụy. Qua điều tra, trước khi kết hôn với Sơn, Quân từng trải qua một cuộc hôn nhân bất hạnh kéo dài 19 năm và có một con trai đã trưởng thành, đang thi hành án trong tù. Chồng cũ của Quân là kẻ nghiện rượu, bạo hành. Lớn lên giữa những cuộc cãi vã không dứt của bố mẹ, con trai Quân trở nên nổi loạn. Năm 2006, Quân ly hôn. Hai tháng sau, con trai cô bị cảnh sát bắt vì tội cướp tài sản và bị kết án 10 năm tù. Quân quyết định đi nơi khác làm thuê, muốn kiếm đủ tiền cho con trai không phải lo cơm ăn áo mặc sau khi mãn hạn tù. Trong thời gian này, qua người quen giới thiệu, Quân gặp Sơn, kém cô 10 tuổi. Khác với chồng cũ của Quân, Sơn rất ân cần và nhẫn nại, sẵn sàng chia sẻ việc nhà với cô. Bị gia đình phản đối, Sơn vẫn kiên quyết muốn lấy Quân làm vợ. Sau khi kết hôn, Quân được hàng xóm láng giềng khen ngợi là nàng dâu tốt. Không lâu sau, bà Thường bị xuất huyết não, nằm liệt giường, vợ chồng Quân phải về nhà chăm sóc. Từ đây, cơn ác mộng của Quân bắt đầu. Một đêm mùa hè 2008, Sơn đi làm ca đêm, Quân ở nhà cùng bố chồng và mẹ chồng đang đau ốm. Sau khi giúp mẹ chồng nghỉ ngơi ổn thỏa, Quân mới trở về phòng xem tivi, không ngờ ông Thường cũng theo vào. Quân khai lúc đầu ông Thường chỉ bày tỏ lo lắng cho tình trạng của vợ, nhưng sau đó ngày càng ngồi sát lại gần... Ông Thường đe dọa con dâu: \"Bị phát hiện thì chỉ có cô mất hết mặt mũi, các con tôi chắc chắn sẽ không tin cô\". Sau đó, Quân cũng không đủ can đảm để nói với chồng, chọn cách im lặng nhẫn nhục. Để tránh né ông Thường, cô đề nghị chồng dựng nhà ở riêng với lý do cả gia đình chung sống bất tiện. Tuy nhiên, tối 2/1/2009, ông Thường biết Sơn phải đi trực đêm nên lẻn đến. Lần này, Quân vùng vẫy kịch liệt, nổi điên ném đồ đạc khiến ông ta bỏ chạy. Sáng hôm sau, Quân nghe chồng kể bị bố ngăn cản không cho mang gỗ về xây nhà, còn dùng gậy tre đánh khiến ngã từ trên cao xuống. Sơn cho rằng việc hai vợ chồng dọn ra ở riêng khiến bố tức giận. Nhưng Quân nghĩ do ông Thường tối qua không đạt được mục đích nên \"giận cá chém thớt\". Cô nảy ý định hạ độc bố chồng. Gần trưa 4/1/2009, nàng dâu đi thẳng vào bếp, đổ hết lọ thuốc diệt chuột vào cặp lồng cơm trên bàn rồi trộn đều. Nhưng đến buổi trưa, Quân lại nhìn thấy ông Thường lái xe máy chở vợ về. Không muốn mẹ chồng bị liên lụy nhưng Quân cũng không dám làm lộ âm mưu. Cô giữ im lặng cho đến khi hay tin bố mẹ chồng qua đời vào chiều hôm đó. Biết chắc không thể thoát khỏi sự điều tra của cảnh sát, Quân ở nhà chờ bị bắt. Tháng 11/2009, trong phiên tòa sơ thẩm, Quân bị kết án tử hình vì tội cố ý giết người. Ngày 28/12/2010, TAND Tối cao xem xét lại bản án, giảm xuống tử hình, hoãn thi hành án hai năm. \nSau khi Quân vào tù, Sơn vẫn không tin rằng bố lại làm chuyện như vậy với vợ mình và nhanh chóng đệ đơn ly hôn. (Theo  ) "}