{"label": "phap-luat", "link": "https://vnexpress.net/co-the-lam-lai-giay-khai-sinh-cho-nguoi-da-chet-4507821.html", "title": "Có thể làm lại giấy khai sinh cho người đã chết? ", "description": "Bố em mất, nay em làm thủ tục thừa kế tài sản cho mẹ nhưng đi văn phòng công chứng nào cũng yêu cầu phải có giấy khai sinh của bố.", "content": "Song giấy khai sinh của bố em đã thất lạc từ lâu, Nay em có thể xin làm lại giấy khai sinh cho bố em không? Thủ tục ra sao? Nếu không làm được giấy khai sinh cho bố em thì văn bản giấy tờ nào đủ điều kiện để thay cho giấy khai sinh? Em xin cảm ơn. Độc giả  Với câu hỏi của anh Chiến, luật sư Phạm Thanh Bình cho biết, Điều 24 Nghị định 123/2015/NĐ-CP ngày 15/11/2015 quy định 3 điều kiện để được làm thủ tục khai sinh lại gồm: 1. Việc khai sinh đã được đăng ký tại cơ quan có thẩm quyền của Việt Nam trước ngày 1/1/2016 nhưng Sổ hộ tịch và bản chính giấy tờ hộ tịch đều bị mất. 2. Người yêu cầu đăng ký lại khai sinh nộp đầy đủ bản sao giấy tờ, tài liệu có nội dung liên quan việc đăng ký lại. 3. Việc đăng ký lại khai sinh chỉ được thực hiện nếu người yêu cầu đăng ký còn sống vào thời điểm tiếp nhận hồ sơ. Theo quy định trên, cơ quan có thẩm quyền chỉ chấp nhận yêu cầu cấp lại giấy khai sinh đối với trường hợp người yêu cầu đăng ký lại còn sống ở thời điểm tiếp nhận hồ sơ, mà không cấp lại giấy khai sinh cho người đã chết. Luật sư cho biết, tuy bố anh Chiến đã mất và giấy khai sinh bản gốc của bác đã thất lạc thì hồ sơ lữu giữ hộ tịch vẫn còn lưu trữ tại cư quan Nhà nước có thẩm quyền quản lý. Do đó, người đại diện theo pháp luật của bố anh Chiến (được xác định là người thừa kế theo pháp luật) sẽ được quyền yêu cầu cơ quan quản lý hộ tịch cấp bản sao trích lục giấy khai sinh của người đã chết. Điều này được quy định tại Điều 16 Nghị định 23/2015/NĐ-CP ngày 16/02/2015. Khoản 1 Điều 3 Nghị định 23/2015/NĐ-CP quy định, bản sao được cấp từ sổ gốc có giá trị sử dụng thay cho bản chính. Do đó, anh Chiến có thể dùng trích lục giấy khai sinh để thay thế cho giấy khai sinh đã mất của của bố, luật sư Bình nêu. . Người có yêu cầu trích lục giấy khai sinh nộp hồ sơ tại Cơ quan quản lý Cơ sở dữ liệu hộ tịch có thẩm quyền. Hồ sơ xin trích lục bản sao giấy khai sinh bao gồm: - Tờ khai cấp bản sao trích lục hộ tịch (theo mẫu: Mẫu tờ khai cấp bản sao trích lục hộ tịch); - Giấy tờ tùy thân (hộ chiếu/chứng minh nhân dân/thẻ căn cước công dân hoặc giấy tờ khác có dán ảnh và thông tin cá nhân do cơ quan có thẩm quyền cấp, còn giá trị sử dụng); - Sổ hộ khẩu của người yêu cầu cấp bản sao trích lục hộ tịch; - Giấy tờ chứng minh về quan hệ giữa người thực hiện thủ tục với người yêu cầu cấp bản sao trích lục (không phải công chứng, chứng thực căn cứ theo quy định tại đoạn 2 khoản 2 điều 2 Thông tư 15/2015/TT-BTP). . Người tiếp nhận có trách nhiệm kiểm tra, đối chiếu thông tin trong Tờ khai và tính hợp lệ của giấy tờ do người yêu cầu xuất trình hoặc nộp. Nếu hồ sơ đầy đủ, hợp lệ người tiếp nhận hồ sơ viết giấy tiếp nhận, trong đó ghi rõ ngày, giờ trả kết quả; Nếu hồ sơ chưa đầy đủ thì hướng dẫn người nộp hồ sơ hoàn thiện theo quy định. - Nếu hồ sơ yêu cầu cấp bản sao trích lục sau khi đã được hướng dẫn theo quy định mà không được bổ sung đầy đủ, hoàn thiện thì người tiếp nhận từ chối tiếp nhận hồ sơ. Việc từ chối tiếp nhận hồ sơ phải được thể hiện bằng văn bản, trong đó ghi rõ lý do từ chối. - Ngay sau khi tiếp nhận hồ sơ, nếu thấy hồ sơ đầy đủ và phù hợp, công chức làm công tác hộ tịch căn cứ Cơ sở dữ liệu hộ tịch, ghi nội dung bản sao trích lục hộ tịch, báo cáo Thủ trưởng cơ quan quản lý cơ sở dữ liệu hộ tịch ký cấp bản sao trích lục hộ tịch cho người yêu cầu. "}