{"label": "phap-luat", "link": "https://vnexpress.net/hacker-nham-hoang-khang-khong-cuong-doat-tien-san-t-rex-4511056.html", "title": "Hacker Nhâm Hoàng Khang: 'Không cưỡng đoạt tiền sàn T-Rex' ", "description": "Bị đưa ra xét xử về hành vi tống tiền chủ sàn giao dịch T-Rex 300 triệu đồng, Nhâm Hoàng Khang trông gầy hơn trước, kêu oan.", "content": "Ngày 14/9, Khang, 35 tuổi, bị TAND TP HCM xét xử về tội  theo Điều 170 Bộ luật Hình sự, khung hình phạt 7-15 năm tù. Được đưa đến tòa từ sớm, bị cáo Khang vẻ bình tĩnh khi bị dẫn vào phòng xử. Trong phần thủ tục phiên tòa, HĐXX cho biết, ông Vũ Ngọc Châu (chủ sàn giao dịch tiền điện tử T-Rex) - người được cho là bị Khang tống tiền, chiếm đoạt gần 300 triệu đồng, và một số   vắng mặt. Luật sư Đoàn Thái Duyên Hải, một trong ba luật sư của Khang cho rằng, việc có mặt của bị hại, người làm chứng và người liên quan là rất cần thiết bởi quá trình điều tra, truy tố, lời khai của Khang và bị hại có mâu thuẫn. Cơ quan điều tra chưa cho Khang đối chất với ông Châu cũng như người làm chứng. Do đó, luật sư đề nghị hoãn phiên tòa. Tuy nhiên, HĐXX vẫn làm việc.  Trả lời HĐXX, Khang cho rằng nội dung cáo trạng sai. Nhiều chứng cứ về việc hợp tác giữa bị cáo với sàn giao dịch tiền ảo T-Rex chưa được thu thập đầy đủ, đề nghị tòa xem xét lại. Theo Khang, mình cũng là người tham gia sàn T- Rex, không chiếm quyền truy cập mà là ngẫu nhiên, do sàn bị lỗi. \"Bị cáo đã liên hệ với người quản trị. Sàn không cảm ơn mà còn khóa tất cả tài khoản của bị cáo, chiếm giữ luôn 10 triệu đồng bị cáo đã nạp vào. Bị cáo có lời đe dọa nhưng không phải mục đích cưỡng đoạt tiền, mà muốn yêu cầu mở tài khoản và trả lại tiền\", Khang nói. Chủ tọa chất vấn: \"Bị cáo khai tìm ra lỗ hổng và ép sàn trả lại tiền cho mình nhưng vì sao khi được trả 10 triệu đồng rồi vẫn tiếp tục tìm lỗ hổng?\". Khang trả lời, sau khi nhận lại tiền, nhân viên sàn T-Rex đề nghị được hợp tác nên bị cáo đã ra giá tiền, rằng \"phải nhận được một khoản phí sẽ tìm và cung cấp các lỗi\". Phí này không phải do Khang nghĩ ra mà giá được T-Rex hứa thưởng nếu ai phát hiện lỗi, ghi trên website của sàn. Khang cũng cho rằng, đã nhiều lần khiếu nại việc cơ quan điều tra thu thập chứng cứ không đầy đủ. Các đoạn trao đổi giữa bị cáo và bà Lê Ngọc Thanh Vy (nhân viên sàn T-Rex) chỉ được in ra khi trích xuất từ Zalo của Vy, trong đó nội dung nhiều đoạn đã bị xóa. Bằng chứng khác là đoạn ghi âm thỏa thuận giữa bị cáo và nhân viên của T-Rex được ghi vào đĩa CD và thu giữ trong hồ sơ. \"Bị cáo đã yêu cầu trích xuất đầy đủ nội dung nhưng cơ quan công an nói rằng Zalo không còn lưu giữ và không trích xuất được nữa\", Khang khai và cho biết chưa từng gặp hay liên lạc với ông Châu nên không có chuyện đe dọa. \"Sau khi nhân viên T-Rex chuyển tiền cho bị cáo còn nhắn tin cảm ơn. Không có ai bị cưỡng đoạt tài sản mà đi cảm ơn cả\". Sau khi hội ý, HĐXX quyết định trả hồ sơ điều tra bổ sung vì nhiều chứng cứ trong hồ sơ cần được làm rõ; bị cáo có dấu hiệu phạm tội danh khác...  giữa năm 2018, ông Vũ Ngọc Châu thành lập website https://t-rex.exchange cho người có nhu cầu mua bán các đồng tiền mã hóa (bitcoin, Ethereum, USDT) kết nối với nhau, thực hiện giao dịch có thu phí dịch vụ. Khách hàng đăng ký mở tài khoản phải cung cấp các thông tin cá nhân như: số điện thoại, CMND hoặc CCCD, địa chỉ email, hình ảnh... Khoảng cuối tháng 10/2020,   dùng điện thoại truy cập vào trang web của T-Rex đăng ký mở nhiều tài khoản. Khang phát hiện sàn bị lỗi, lộ thông tin cơ sở dữ liệu, có thể lấy được tiền trong ví điện tử, tài khoản của người khác. Đầu tháng 11/2020, Khang tấn công chiếm quyền điều khiển với tài khoản \"Anh Ba\" của nhân viên sàn T-Rex để chiếm đoạt gần 30.000 USDT (tương đương 685 triệu đồng). Nhân viên kỹ thuật phát hiện có giao dịch bất thường nên khóa tài khoản để tránh bị bán số tiền trên. Khi tài khoản bị khóa, Khang vào nhóm Telegram của sàn T-Rex yêu cầu mở lại và trả số USDT đã chiếm đoạt, song không được chấp thuận. Từ đó, Khang liên tục truy cập vào sàn T-Rex lấy thông tin của 29.000 khách hàng, tạo truy cập giả, lệnh rút tiền với số lượng lớn đồng thời nhắn tin vào nhóm Telegram của sàn T-Rex dọa tấn công. Khang yêu cầu phải đưa 20.000 USD mới cung cấp thông tin để khắc phục lỗi, nếu không sẽ công bố cho khách hàng biết sàn bị tấn công. Cơ quan điều tra xác định, ông Châu bị uy hiếp nên đã nhiều lần kêu nhân viên chuyển khoản cho Khang, tổng cộng gần 300 triệu đồng. Đến giữa năm 2021, ông Châu gửi đơn tố cáo. Quá trình điều tra, Khang phủ nhận cáo buộc, cho rằng số tiền nhận được là do thắng cuộc khi tham gia thi dò lỗ hổng bảo mật do sàn T-Rex tổ chức. Ngoài vụ án này, Khang khai đã xâm nhập vào tài khoản Facebook \"Đạo Diễn Hoa Hạ\" của bà Phan Thị Ánh Phượng lấy thông tin cung cấp cho bà   (Tổng Giám đốc Công ty Cổ phần Đại Nam) qua Zalo. Do bà Phượng không bị thiệt hại nên không tố cáo Khang. Hacker còn lấy danh sách 85 tài khoản của người dùng, đăng tải một số hình ảnh lên trang web nội bộ của Báo điện tử VOV. Những tài khoản này không phải của người quản trị và trang web này chỉ phục vụ cho hoạt động nội bộ của VOV, không liên quan đến website của báo. Ngày 25/4, Công an TP HCM có công văn đề nghị Sở Thông tin - Truyền thông ra quyết định xử phạt Khang về hành vi vi phạm trong lĩnh vực bưu chính, viễn thông. Năm 2016, Nhâm Hoàng Khang bị Tòa án Nhân dân quận 6 tuyên phạt mức án 3 năm tù về tội  . Sau khi mãn hạn tù, Khang trở về địa phương làm nghề dựng phim, sửa chữa điện thoại di động, thiết kế website. Thời điểm bị bắt, tại quận Thốt Nốt, TP Cần Thơ, Khang bị phát hiện tàng trữ ma túy, song chưa đủ định lượng để xử lý hình sự. "}