{"label": "phap-luat", "link": "https://vnexpress.net/lua-tuyen-nguoi-di-lam-o-nhat-ban-muc-luong-30-40-trieu-dong-4515727.html", "title": "Lừa tuyển người đi làm ở Nhật Bản mức lương 30-40 triệu đồng ", "description": "Võ Ngọc Tuấn bị phạt 20 năm tù vì nói dối có thể đưa người đi lao động tại Nhật Bản với lương tháng 30- 40 triệu đồng, thu mỗi hồ sơ 13.000 USD rồi cầm tiền bỏ trốn", "content": "Ngày 26/9, Tuấn, 36 tuổi, bị TAND Hà Nội tuyên phạt mức án trên về tội  , theo Điều 174 Bộ luật Hình sự. Cùng tội danh, Ngô Thị Nhung bị phạt 8 năm tù; Nguyễn Thị Lan Anh 4 năm tù; Bùi Mạnh Cường và Trịnh Xuân Toàn cùng bị phạt 7 năm tù. Cáo trạng xác định, năm 2017, rủ Nhung, Cường về làm cho công ty xuất khẩu lao động của Tuấn, hứa trả lương 5-10 triệu đồng/tháng. Nếu Nhung, Cường tìm được khách (người lao động) muốn đi Nhật Bản, Tuấn sẽ chi hoa hồng 500-1.000 USD/khách. Để thuận lợi cho việc giao dịch với khách, ba người thành lập Công ty Toàn Tâm, do Tuấn làm Chủ tịch HĐQT. Tháng 3/2018, Tuấn tuyển thêm Toàn vào làm nhân viên, công việc và chế độ lương tương tự Nhung và Cường. VKS cáo buộc, Công ty Toàn Tâm không được cấp giấy phép đưa người lao động đi làm việc ở nước ngoài nhưng nhóm này vẫn sử dụng mạng xã hội, quảng cáo gian dối. Các bị cáo yêu cầu người lao động nộp 11.000-13.000 USD/người để được đưa đi Nhật Bản lao động, mức lương 30-40 triệu đồng mỗi tháng, hợp đồng lao động 5 năm. Nếu khách không được đi xuất khẩu lao động, công ty hứa hoàn tiền. Bằng thủ đoạn trên, từ đầu năm 2017 đến tháng 4/2018, 14 người tin tưởng và nộp tiền, tổng 3,6 tỷ đồng. Hết thời hạn cam kết, họ không được đi xuất khẩu lao động, đến Công ty Toàn Tâm để đòi tiền. Tuấn và Toàn đã trả cho 4 người, tổng 326 triệu đồng, còn chiếm đoạt 3,3 tỷ đồng. Sau khi trốn truy nã, Tuấn bị bắt ngày 20/4/2021. Ngoài ra, Tuấn cũng móc nối với Lan Anh, Giám đốc Công ty tư vấn du học Lan Anh HB, để nhờ làm thủ tục đưa người đi lao động tại Nhật Bản. Lan Anh nhận tiền song không làm thủ tục gì mà chiếm đoạt, tổng 180 triệu đồng. Tại phiên xét xử, Tuấn thừa nhận hành vi song không xuất phát từ động cơ lừa đảo. Tuấn khai qua một người tên Yến đang cư trú tại Nhật Bản đã gửi thành công hai người sang lao động tại Nhật Bản. Tuấn tin tưởng Yến có thể giúp mình đưa người đi tiếp nên nên mở công ty. Trong số tiền hơn 3,6 tỷ đồng, Tuấn khai đã chuyển cho Yến hơn một tỷ đồng bằng tiền mặt, song lại không cung cấp được thông tin lai lịch, địa chỉ của Yến cho tòa. Nhung nói khi làm việc cho Tuấn, nghĩ đó là công việc hợp pháp, đồng thời tin tưởng quý mến Tuấn nên cùng làm việc. Theo Nhung, lúc tư vấn và ký hợp đồng với người lao động, Nhung đều có mặt nhưng nghĩ công ty mình chỉ tìm người, còn thủ tục là công ty khác phụ trách. Toàn cho biết, trong số bị hại có em họ mình nên nếu bị cáo có ý lừa đảo thì chắc chắn không phải\". HĐXX cho biết, trước phiên toà, các bị cáo đã hoàn thành nghĩa vụ bồi thường với 12/14 bị hại, được những người này xin giảm nhẹ hình phạt. "}