{"label": "phap-luat", "link": "https://vnexpress.net/yeu-nhieu-nguoi-toi-co-bi-gap-kho-khi-xin-giay-xac-nhan-doc-than-4507419.html", "title": "Yêu nhiều người, tôi có gặp khó khi xin giấy xác nhận độc thân? ", "description": "Tôi sắp đi đăng ký kết hôn thì phát hiện bạn trai là kẻ lừa dối. Tôi chia tay, hủy hôn nhưng lại phát hiện đã làm mất giấy xác nhận độc thân do phường cấp.", "content": "Bạn trai tôi là người phiền phức, khi bị hủy hôn đã luôn tìm cách quấy nhiễu. Nay tôi rất lo sợ, sau này kết hôn với người khác, cán bộ phường có gọi điện cho bạn trai cũ của tôi để xác minh tình trạng hôn nhân không? Hay họ sẽ xác minh bằng cách nào? Luật pháp có hạn chế mỗi người chỉ được xin giấy xác nhận độc thân bao nhiêu lần không? Tôi làm mất giấy này liệu có bị kẻ gian lợi dụng thông tin dẫn đến rủi ro pháp lý gì không? Tôi xin được tư vấn. Độc giả  Với thắc mắc của chị Thi, luật sư Phạm Thanh Bình (Công ty luật Bảo Ngọc ) cho biết, Giấy xác nhận tình trạng hôn nhân là loại giấy tờ nhân thân dùng để xác nhận tại thời điểm xin cấp, người yêu cầu đang có tình trạng hôn nhân thế nào: Chưa đăng ký kết hôn với ai hay đã ly hôn hoặc đang trong mối quan hệ hôn nhân với người khác... Giấy này được sử dụng để kết hôn tại cơ quan có thẩm quyền của Việt Nam, kết hôn tại cơ quan có thẩm quyền của nước ngoài ở nước ngoài hoặc sử dụng vào mục đích khác. Ngoài ra, đây là một trong những giấy tờ quan trọng khi muốn đăng ký kết hôn hoặc khi muốn xác minh quan hệ hôn nhân tại một thời điểm nào đó để làm căn cứ xác định tài sản chung, tài sản riêng.... Cũng theo luật sư, khi chưa đăng ký kết hôn, chị Thi vẫn độc thân và cơ quan nhà nước có thẩm quyền sẽ có nghĩa vụ cấp giấy xác nhận tình trạng hôn nhân cho chị khi có yêu cầu. Giấy xác nhận tình trạng hôn nhân có giá trị 6 tháng kể từ ngày cấp, tùy theo sự kiện nào đến trước. Theo khoản 6 Điều 22 Nghị định 123/2015/NĐ-CP, trường hợp người yêu cầu cấp lại giấy xác nhận tình trạng hôn nhân để sử dụng vào mục đích khác hoặc do giấy xác nhận tình trạng hôn nhân đã hết thời hạn sử dụng thì phải nộp lại giấy đã được cấp trước đó. Trường hợp người yêu cầu cấp lại giấy xác nhận tình trạng hôn nhân để kết hôn mà không nộp lại được giấy xác nhận tình trạng hôn nhân đã được cấp trước đây, như trường hợp chị Thi, thì phải trình bày rõ lý do không nộp lại được, theo quy định Thông tư 04/2020/TT-BTP. Trong thời hạn 3 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan đăng ký hộ tịch có văn bản trao đổi với nơi dự định đăng ký kết hôn trước đây để xác minh. Trường hợp không xác minh được hoặc không nhận được kết quả xác minh thì cơ quan đăng ký hộ tịch cho phép người yêu cầu lập văn bản cam đoan về tình trạng hôn nhân theo quy định. Do vậy, nếu bị mất giấy xác nhận tình trạng hôn nhân, chị Thi vẫn có thể được cấp lại giấy này với điều kiện phải trình bày rõ lý do không nộp lại được và phải cam đoan về tình trạng hôn nhân của mình. Luật sư lưu ý, chị Thi cần bảo đảm sự trung thực, chịu trách nhiệm pháp lý trong việc cam đoan này. Bên cạnh đó, pháp luật không giới hạn số lần xin cấp giấy xác nhận tình trạng hôn nhân nên chị có thể xin cấp giấy xác nhận tình trạng hôn nhân bất khi nào có lý do cần dùng đến. Việc làm mất giấy xác nhận tình trạng hôn nhân khó có thể gây rủi ro pháp lý cho người có tên trên giấy vì giấy xác nhận tình trạng hôn nhân được sử dụng vào mục đích kết hôn hoặc trong các giao dịch liên quan đến tài sản mà các giao dịch này cũng cần phải kèm theo nhiều loại giấy tờ nhân thân khác. \"Vì vậy việc mất giấy xác nhận tình trạng hôn nhân chỉ có thể làm lộ thông tin cá nhân chứ không thể sử dụng giấy này vào mục đích xấu nào khác\", luật sư Bình cho biết. "}