{"label": "phap-luat", "link": "https://vnexpress.net/doi-tien-sai-cach-tren-mang-xa-hoi-chu-no-co-the-di-tu-4511768.html", "title": "Những điều cấm khi đăng thông tin đòi nợ lên mạng xã hội ", "description": "Theo luật sư Phạm Thanh Bình, chủ nợ có thể khởi kiện, tố giác song không nên đăng ảnh 'con nợ' lên mạng xã hội khi không có sự đồng ý để tránh rắc rối pháp luật.", "content": "Anh Phan Tuyến, 47 tuổi, ở tỉnh Hà Tĩnh chia sẻ, cuối năm 2019, anh cho một người quen vay 800 triệu đồng. Sau rất nhiều lần khất lần, tháng 6 vừa qua, người này mới trả anh khoảng 30 triệu đồng rồi \"mất hút\". Bực mình vì bị \"xù nợ\", anh đã đăng hình ảnh người đó và giấy vay nợ kèm những đoạn chat trao đổi giữa hai người lên mạng xã hội, \"hy vọng người ta biết xấu hổ mà trả\". Song vài ngày gần đây, người vay tiền thấy bài viết, nói sẽ khởi kiện anh Tuyến vì đăng hình ảnh của họ mà chưa xin phép. Sau 18 giờ   thực hiện  , 488 độc giả (tương đương 42%) cho rằng, việc anh Tuyến đăng ảnh của người nợ tiền lên mạng xã hội là không phạm luật. \"Muốn không đăng thì trả tiền đi, tính quỵt nợ thì chủ nợ phải tìm mọi cách đòi chứ\", độc giả  nêu quan điểm. Trả lời bình luận này, độc giả  phân tích: \"Bạn có quyền làm mọi cách, trừ những cách bị pháp luật cấm. Đăng ảnh, thông tin và tin nhắn của người khác mà không xin phép thì đã bị cấm\". Giải đáp vấn đề của anh Tuyến và tranh luận của độc giả, luật sư Phạm Thanh Bình (Công ty luật Bảo Ngọc, Hà Nội) cho biết Điều 32 Bộ luật dân sự 2015 quy định, cá nhân có quyền đối với hình ảnh của mình. Việc sử dụng hình ảnh của cá nhân phải được người đó đồng ý. Ngoài ra, Điều 38 Bộ luật này cũng nêu, đời sống riêng tư, bí mật cá nhân, bí mật gia đình là bất khả xâm phạm và được pháp luật bảo vệ. Việc thu thập, lưu giữ, sử dụng, công khai thông tin liên quan đến đời sống riêng tư, bí mật cá nhân phải được người đó đồng ý, việc thu thập, lưu giữ, sử dụng, công khai thông tin liên quan đến bí mật gia đình phải được các thành viên gia đình đồng ý, trừ trường hợp luật có quy định khác. \"Như vậy, việc anh Tuyến đăng hình ảnh con nợ lên mạng xã hội mà không được sự cho phép của họ là bất hợp pháp\", luật sư cho hay. Hành vi này có thể bị xử phạt vi phạm hành chính 10-30 triệu đồng, theo Điều 101 Nghị định 15/2020/NĐ-CP ngày 3/2/2020 và Điều 102 Nghị định 15/2020/NĐ-CP. Người vi phạm còn có thể truy cứu trách nhiệm hình sự về tội  , theo Điều 155 Bộ luật Hình sự 2015, với hình phạt phạt tiền 10-30 triệu đồng; hoặc phạt cải tạo không giam giữ đến 3 năm; hoặc phạt tù 3 tháng 5 năm. Hành vi sử dụng mạng máy tính hoặc mạng viễn thông, phương tiện điện tử để phạm tội thuộc khung hình phạt từ 3 tháng đến 2 năm. Người phạm tội còn có thể bị cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định 1-5 năm. Người vi phạm cũng có thể phải bồi thường thiệt hại do xâm phạm danh dự, nhân phẩm, uy tín của người khác theo Điều 592 Bộ luật Dân sự 2015. , luật sư Bình khuyên anh Tuyến nếu có đầy đủ giấy tờ chứng minh được khoản vay nợ đó thì anh có thể khởi kiện dân sự để đòi lại tài sản. Trường hợp người vay đến thời hạn trả lại tài sản mặc dù có điều kiện, khả năng nhưng cố tình không trả, anh Tuyến có thể tố giác người vay tới Cơ quan điều tra có thẩm quyền về tội   theo Điều 175 Bộ luật Hình sự 2015. Khung hình phạt cho tội này, với giá trị tài sản bị chiếm đoạt từ 4 triệu đồng trở lên, là phạt cải tạo không giam giữ đến 3 năm, hoặc phạt tù 6 tháng đến tối đa 20 năm. Người phạm tội có thể bị phạt tiền 10-100 triệu đồng, bị cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định 1-5 năm, tịch thu một phần hoặc toàn bộ tài sản. "}