{"label": "phap-luat", "link": "https://vnexpress.net/duong-ve-sau-canh-cua-trai-giam-cua-dau-bep-tre-4505979.html", "title": "Đường về sau cánh cửa trại giam của đầu bếp trẻ ", "description": "15 tháng ở trại giam, nghĩ về cụ bà bị mình tông xe, Trịnh Khắc Đức nói luôn thầm ước \"giá như tối đó về ăn cơm với mẹ\", không đi uống bia thì tai nạn không xảy ra.", "content": "Chiều thứ bảy, 17/7/2020, Trịnh Khắc Đức, đầu bếp 24 tuổi, rời nơi làm việc tại một Khu công nghiệp ở Thọ Xuân, tỉnh Thanh Hóa, rẽ vào quán bia gần đó như mọi cuối tuần. Về nhà khi gần 21h, Đức không nhớ đã uống bao nhiêu lít bia, nhưng chủ quan nghĩ \"thừa tỉnh táo cầm lái\". Quán nhậu cách nhà gần 4 km. Tối đó, sân vận động huyện Thọ Xuân có buổi diễn ca nhạc, Đức tò mò ngoái đầu sang nhìn, bất ngờ xe máy của Đức tông vào một người đi bộ. Chân tay xước sát, còn đầu óc rối bời hoảng loạn, Đức kể điều duy nhất nghĩ ra được là \"chạy trốn khỏi hiện trường\". Nhưng anh ta không về ngay mà sang nhà một người bạn nói bị ngã xe. Hai người vừa đưa nhau đến cổng bệnh viện để cấp cứu cũng là lúc công an đến tìm. Đức run rẩy thừa nhận: \"Là cháu, lỗi của cháu\". Nạn nhân 68 tuổi đã thiệt mạng, sống cách nhà Đức chưa đến một km. Ngày 24/11 cùng năm, Đức bị phạt 3 năm tù về tội  Lời sau cùng trước lúc nhận bản án, Đức nói việc gây ra sẽ là nỗi ân hận đeo bám suốt phần đời còn lại, \"giá như đêm đó về ăn cơm với mẹ, mọi chuyện có lẽ đã khác\". \"Mấy tháng đầu bị bắt, em không thể ngủ, cứ nhắm mắt lại nghĩ đến tai nạn hôm đó. Em chỉ bị thương thế này thôi, còn bác ấy đã chết do lỗi của em\", Đức chỉ vào những vết sẹo trên tay, chân và mặt nói với  Cha mẹ ly hôn, học hết lớp 10, Đức theo nghề đầu bếp, rồi tìm ra thủ đô xin việc tại các quán ăn, nhà hàng, khách sạn. Cuối năm 2020 do Covid-19, Đức về quê. Lương đầu bếp khu công nghiệp thấp hơn lúc làm ngoài Hà Nội, nhưng Đức bảo, đổi lại, thấy yên tâm hơn vì được gần nhà, tiện chăm sóc mẹ. Chưa được bao lâu, Đức gây tai nạn. Đầu tháng 5/2021, gấp hai bộ quần áo bỏ vào túi, Đức lên trại trung chuyển ở thành phố Thanh Hóa. \"Nỗi lo lắng đè nặng khi mẹ sẽ ở nhà thui thủi một mình, sống trong mặc cảm có con đi tù\", người gây tai nạn tâm sự. \"Chắc chẳng ai chuẩn bị tâm lý cho việc đi tù, nhưng không nói trước điều gì. Hôm nay vào tù được 15 tháng 3 ngày rồi ạ\", Đức nói, tay vân vê mép một trang   Cuốn sách tập hợp những trang tự sự của các phạm nhân cả nước, viết trong thời gian cải tạo, Đức bảo tìm được trong đó sự đồng cảm. 15 tháng trước, khi cánh cổng trại khép lại sau lưng, trong lòng phạm nhân này chỉ chất đầy lo lắng: \"Bao giờ mới hết ba năm\". Ban đầu Đức thu mình, cả buổi không giao tiếp với ai trong buồng giam nhưng dần thay đổi và còn thường xuyên xin giám thị cho vào thư viện đọc sách. Do nhanh nhẹn, nam phạm nhân 25 tuổi này được phân vào đội sản xuất nông nghiệp, phụ trách trồng lúa. Một ngày bắt đầu từ lúc 5h, sau bữa ăn sáng, mọi người chia nhóm theo nhiệm vụ, tỏa đi các khu vực lao động. Quen việc đồng áng, Đức thấy lao động ở trại không phức tạp, nặng nhọc. Điều khó khăn nhất vẫn là vượt qua mặc cảm lỗi lầm, và nỗi lo lắng mẹ già một mình xoay sở ở ngoài, \"chạy tiền\" trả nợ. Cán bộ quản giáo nhận xét Đức thạo việc, chăm chỉ nhưng sống khép kín, ít nói. Trong những lần nghỉ giữa giờ lao động, quản giáo động viên Đức \"cuộc đời còn dài, còn cơ hội làm lại\". Và cơ hội đã đến sớm hơn so với suy nghĩ của Đức. Tối 1/7, mặc tivi đang phát chương trình mình thích xem, Đức chăm chú nghe loa phóng thanh của phân trại phát thông báo về quyết định đặc xá năm 2022 của Chủ tịch nước. \"Liệu mình có may mắn này không?\", Đức suy nghĩ và kể cả đêm trằn trọc, vừa hy vọng vui mừng, vừa rối bời những câu tự hỏi. Hôm sau, cán bộ quản giáo họp toàn thể phạm nhân, phổ biến kỹ hơn chính sách này. Đức là người duy nhất của tổ có đủ điều kiện, lại được 20/20 phiếu tán thành của các thành viên. Thượng tá Vũ Quang Thụy, Phó giám trị Trại giam số 5, cho biết, qua rà soát hơn 3.000 phạm nhân trại đang quản lý, 41 người đã đủ điều kiện để đề nghị đặc xá dịp Quốc khánh năm nay. Qua các bước thẩm định, trại 5 có 29 trường hợp được đặc xá, trong đó có Đức. Tất cả phạm nhân đặc xá đã được cán bộ trại giam và công an huyện Yên Định tổ chức làm căn cước công dân trước ngày chính thức tái hòa nhập cộng đồng. Thay vì đếm số ngày đã cải tạo, Đức chuyển sang đếm từng giờ để thấy cánh cổng trại mở ra, được đặt chân ra ngoài gặp mẹ đang đứng đợi. \"Em sẽ tìm một công việc lương thiện để có tiền trả nợ và chuộc mảnh ruộng mẹ đã bán để bồi thường thay em\", Đức chia sẻ và tự hứa \"chắc chắc sẽ không bao giờ lái xe sau khi uống rượu, bia\". "}