{"label": "phap-luat", "link": "https://vnexpress.net/sat-thu-bi-bat-sau-50-nam-nho-cong-nghe-truy-nguoc-ngoai-hinh-4512173.html", "title": "Sát thủ bị bắt sau 50 năm nhờ công nghệ 'truy ngược' ngoại hình ", "description": "Sau 50 năm điều tra bế tắc, cảnh sát tìm ra thủ phạm giết người, hiện đã 77 tuổi, nhờ công nghệ phán đoán, \"truy ngược\" ngoại hình dựa vào phân tích ADN.", "content": "Ngày 15/9, ông Tudor Chirila, 77 tuổi, bị giam tại nhà tù quận Washoe, bang Nevada với cáo buộc  Theo hồ sơ vụ án, ngày 7/1/1972 tại căn hộ ở Waikiki, Hawaii, thi thể Nancy Anderson, 19 tuổi, được tìm thấy với hàng chục vết đâm ở ngực. Nạn nhân bán đồ ăn nhanh tại một nhà hàng McDonald's, ít quan hệ, sống hòa thuận. Bạn cùng phòng ban đầu nghĩ rằng cô ấy đã tự tử. Những người hàng xóm cho biết không nghe thấy hay nhìn thấy điều gì khả nghi. Cảnh sát điều tra vụ án trong hàng chục năm nhưng không có kết quả khả quan. Đến năm 2020, cảnh sát đã làm việc với  , công ty chuyên dựa vào kiểu cấu tạo ADN để đưa ra dự đoán đặc điểm ngoại hình như màu mắt, màu tóc, màu da, tàn nhang và hình dạng khuôn mặt của đối tượng tình nghi... Cảnh sát cung cấp mẫu mãu của nghi phạm dính trên khăn tắm tại hiện trường cho  và từ đó, họ có được tấm phác thảo nghi phạm. Qua rà soát dữ liệu dân cư và nhận dạnh từ người địa phương, tháng 12/2021, cảnh sát xác định, mẫu ADN có thể của Tudor Chirila, đang sống tại Reno, bang Nevada, nhưng chưa có cách nào thu thập ADN của ông ta. Tháng 3, cảnh sát tìm cách lấy được mẫu ADN từ con trai của ông ta, John, đang sống ở bang California. ADN của John cho thấy, anh ta là con ruột của người có mẫu ADN được tìm thấy tại hiện trường. John cũng xác nhận rằng cha mẹ mình có khoảng thời gian dài sống ở Hawaii, trước khi anh được sinh ra. Khi vụ án xảy ra, ông Tudor 27 tuổi, khá khớp với kết quả phác thảo nghi phạm của  là 25 tuổi. Các đặc điểm mắt, da và tóc cũng cho thấy điều tương tự. Ngày 1/9, cảnh sát Nevada có quyết định tạm giữ để lấy mẫu ADN của ông Tudor Chirila. Nghi phạm 77 tuổi ngay sau đó cố gắng tự tử nhưng bất thành, cảnh sát cho hay. Ngày 12/9, Cảnh sát xác nhận ADN của ông ta khớp với ADN của nghi phạm tại hiện trường. Ngay hôm sau, ông Tudor bị bắt. Hồ sơ cho thấy ông Tudor là luật sư lâu năm, từng là phó tổng chưởng lý bang Nevada vào cuối những năm 1970 và tranh cử vào Tòa án Tối cao Nevada năm 1994 không thành công.  (Theo  ) "}