{"label": "phap-luat", "link": "https://vnexpress.net/giai-ma-bi-mat-cua-doi-tinh-nhan-nho-doi-dep-cu-4516892.html", "title": "Giải mã bí mật của đôi tình nhân nhờ đôi dép cũ ", "description": "Giữa hàng chục giếng nước giữa cánh đồng, một bộ xương được phát hiện với áo quần đã nát mục, chỉ có đôi dép khá nguyên vẹn.", "content": "Ngày 14/10/2018, cảnh sát thành phố Nghĩa Ô, tỉnh Chiết Giang nhận được điện thoại của một thanh niên nói có bộ xương dưới bể chứa nước ở giữa cánh đồng. Khi cảnh sát tới hiện trường, anh ta đang sốt ruột chờ đợi bên cạnh bể. Bể nước này đã bỏ hoang rất lâu, trên cánh đồng xung quanh cũng có rất nhiều loại như vậy. Đây là loại bể xây bằng xi măng, hình vuông, mỗi cạnh chỉ khoảng hơn một mét, sâu khoảng ba mét, dùng để chứa nước tưới. Theo lý thuyết, người bình thường đi qua đây sẽ không để ý dưới bể có gì, huống hồ phía trên bể chứa còn được đậy lại bằng hai tấm bê tông. \"Vậy thanh niên này phát hiện thi thể thế nào?\", cảnh sát chất vấn Anh này khai đi mò cá, đến lúc mệt liền lên trên nóc bể ngồi nghỉ một chút. Trong lúc vô tình, người này cúi đầu nhìn xuống qua khe hở giữa hai tấm bê tông, lại phát hiện dưới đáy bể có vật hình cầu màu trắng, nhìn kĩ mới biết đó là bộ xương. Bể nước vừa sâu vừa hẹp, dưới đáy có một lớp bùn dày, bên trên mực nước sâu khoảng 30 cm, cảnh sát quyết định cử một người xuống dùng gáo múc nước vào xô nhựa kéo lên. Sau khi múc hết nước dưới bể, cảnh sát mới đưa hài cốt và di vật từ dưới bể lên, sắp xếp lại theo đúng vị trí và thứ tự như khi ở dưới đáy bể. Riêng công đoạn này mất trọn hai ngày. Theo kết quả khám nghiệm, đây là hài cốt của một phụ nữ 22 đến 25 tuổi, cao khoảng 1m5. Trên xương sọ người chết có nhiều vết nứt vỡ, cho thấy nguyên nhân chết không phải tự tử mà là bị đánh vào đầu nhiều lần đến chết bằng vật cứng. Di vật của người chết bao gồm áo thun cộc tay, quần bò, dép cao gót. Trong đó quần áo đã bị mục nát vì ngâm dưới nước quá lâu, chỉ có đôi dép vẫn còn gần nguyên vẹn. Cảnh sát quyết định điều tra thân phận người chết từ đôi dép này. Sau vài ngày điều tra, trinh sát cũng tìm được xưởng sản xuất đôi dép. Theo chủ xưởng, loại dép này đã dừng sản xuất từ ba năm trước. Độ mòn của phần gót cho thấy đôi dép này vẫn còn mới. Thị trường tiêu thụ của loại dép này cũng hẹp, chỉ ở trong phạm vi vài huyện lân cận. Hơn nữa khu vực này tương đối hoang vắng, người ở nơi khác gần như không thể đến đây vứt xác. Cảnh sát nhận định cả hung thủ và nạn nhân đều là người sống ở địa phương. Kết hợp với loại quần áo trên người nạn nhân, có thể nhận định nạn nhân bị hại vào mùa hè, ít nhất từ ba năm trước. Rà soát tất cả người mất tích vào mùa hè trong vài huyện lân cận có chiều cao và tuổi tác tương ứng, cuối cùng cảnh sát cũng tìm được người phù hợp. Đó là Tạ Phương, người ở thị trấn Nghĩa Đình, mất tích tối 3/9/2010, khi mất tích 25 tuổi, người báo mất tích là chồng cô. Chồng Phương vẫn cho rằng vợ chỉ mất tích, đến khi nhìn thấy những bức ảnh cảnh sát đưa ra, anh ta xác nhận đó chính là quần áo và dép của vợ mình khi mất tích. Kết quả pháp y cũng tái khẳng định, nạn nhân là Phương. Vợ chồng Phương đều là người Giang Tây, đến Nghĩa Ô làm thuê. Phương làm ở xưởng bánh kẹo. Chồng hơn Phương 10 tuổi, mặc dù rất yêu thương, quan tâm chăm sóc vợ nhưng có lẽ do chênh lệch về tuổi tác, Phương không thỏa mãn với cuộc hôn nhân. Vài năm sau khi cưới, chồng Phương phát hiện vợ ngoại tình với thanh niên cùng quê. Thời gian đó, Phương đột nhiên thích trang điểm trước khi ra ngoài, chồng thấy vậy bắt đầu để ý. Dù rất tức giận nhưng chồng Phương vẫn cố níu kéo để con gái mới hơn một tuổi có một gia đình đầy đủ. Phương cũng tỏ ra hối hận, cắt đứt quan hệ với người đàn ông đó. Hai năm trôi qua, đến chiều 3/9/2010, Phương hết giờ làm gọi điện cho chồng, nói đến quảng trường khiêu vũ nhưng sau đó không về nhà nữa. Cảnh sát tra lịch sử cuộc gọi, thấy chiều tối hôm đó Phương quả thật có gọi điện cho chồng. Ngay trước cuộc gọi này, Phương nhận được điện thoại của một người tên là Trương Nhất. Được cảnh sát cho biết chuyện này, chồng Phương không kiềm chế được cảm xúc, nói đây chính là tình địch. Sau khi Phương mất tích, chồng Phương cũng nghi ngờ Trương Nhất có liên quan, còn đến xưởng bánh kẹo bí mật quan sát Nhất. Phát hiện Trương Nhất vẫn làm việc như bình thường, còn nói cười vui vẻ với đồng nghiệp, anh này mới xóa bỏ nghi ngờ. Thời gian này, người chồng liên tục gọi điện cho Phương. Dù bên kia không có người nghe máy nhưng điện thoại vẫn đổ chuông. Vì vậy đến trước khi cảnh sát tìm gặp, chồng Phương vẫn cho rằng vợ chỉ bỏ nhà đi, lúc này vẫn đang ở một nơi nào đó. Cảnh sát nhanh chóng tìm được Nhất. Có điều trái ngược với dự đoán của cảnh sát, Nhất lại rất bình tĩnh, khai rõ toàn bộ sự việc. Nhất mồ côi cha từ nhỏ. Khi anh ta muốn ra ngoài làm thuê, người mẹ lo lắng gửi gắm anh ta cho người họ hàng, chính là Tạ Phương, khi này đã lấy chồng sinh con. Được Phương giới thiệu, Nhất cũng đến Nghĩa Ô làm thuê cho xưởng bánh kẹo. Mỗi khi Nhất gặp khó khăn, Phương đều nhiệt tình giúp đỡ. Sau đó, họ dần nảy sinh tình cảm. Tuy nhiên việc Phương ngoại tình không giấu được bao lâu. Chồng Phương phát hiện, nhiều lần đến tìm Nhất, thậm chí có vài lần còn đánh Nhất. Vốn đã đuối lý, Nhất không dám phản kháng. Hai người dừng quan hệ, Phương về với gia đình, còn Nhất cũng rời khỏi Nghĩa Ô, về quê nhà Giang Tây lấy vợ sinh con. Vợ chồng Nhất nghèo, sau khi sinh con lại càng khó khăn nên anh ta lại bỏ ruộng đồng, ra ngoài làm thuê. Do chưa đi nơi nào khác ngoài Nghĩa Ô, cuối cùng Nhất quay về xưởng bánh kẹo cũ làm việc. Gặp lại Phương, không cự lại được sự mê hoặc của tình cũ, hai người lại đến với nhau. Nhưng lần này Phương ngỏ ý muốn cùng nhau bỏ trốn. Đề nghị của Phương khiến Nhất kinh ngạc nên kiên quyết từ chối. Phương thất vọng nhưng vẫn tìm cách thuyết phục. Tối 3/9, Nhất gọi điện hẹn Phương đến một cánh đồng. Phươmg tới nơi, nói được đôi câu lại quay ra mắng Nhất là đồ nhát gan, còn dọa sẽ nói hết chuyện với vợ Nhất. Nhất tức giận cầm một tảng đá, hạ sát tình nhân, vứt xác xuống bể nước rồi định lập tức rời Nghĩa Ô. Nhưng Nhất lại nghĩ, chồng Phương phát hiện vợ mất tích chắc chắn sẽ đi tìm, không biết chừng còn sẽ báo cảnh sát. Nếu Nhất vội bỏ đi, chắc chắn sẽ bị nghi ngờ. Nhất do đó cố tỏ ra bình tĩnh, ban ngày đi làm, cười nói như thường, đến tối về nhà mới không ngừng run rẩy. Đến khi chuyện Phương mất tích đã dần dần lắng lại, Nhất mới thôi việc về nhà. Suốt tám năm sau, Nhất trở nên u uất. Đến tận khi cảnh sát xuất hiện, Nhất mới thở phào, bình tĩnh chấp nhận sự trừng phạt của pháp luật.  (theo  ) "}