{"label": "phap-luat", "link": "https://vnexpress.net/vks-cap-cao-bi-cao-duong-thi-bach-diep-co-y-chiem-doat-ngay-tu-dau-4519862.html", "title": "VKS Cấp cao: 'Bị cáo Dương Thị Bạch Diệp có ý chiếm đoạt ngay từ đầu' ", "description": "Bà Dương Thị Bạch Diệp kêu oan, song VKS cho rằng bị cáo không khai báo tính pháp lý của tài sản hoán đổi, cho thấy \"có ý chiếm đoạt ngay từ đầu\".", "content": "Ngày 6/10, phiên tòa xem xét kháng cáo kêu oan của bà Dương Thị Bạch Diệp, 74 tuổi, và xin miễn trách nhiệm hình sự của cựu phó chủ tịch UBND TP HCM  , 70 tuổi, chuyển sang phần tranh luận. Quá trình xét hỏi trước đó, bà Diệp cho rằng không có thủ đoạn gian dối trong việc hoán đổi nhà đất 57 Cao Thắng lấy tài sản 185 Hai Bà Trương (trụ sở Trung tâm Ca nhạc nhẹ thành phố), đề nghị tòa tuyên mình vô tội và trả tự do tại tòa. Phát biểu quan điểm về vụ án, đại diện VKS Cấp cao cho rằng bà Diệp đã thế chấp khu đất 57 Cao Thắng tại   nhưng vẫn dùng tài sản này để hoán đổi. Để che giấu hành vi, bị cáo đã không khai báo đầy đủ tính pháp lý của tài sản hoán đổi, qua đó cho thấy \"đã có ý chiếm đoạt tài sản Nhà nước ngay từ đầu\". Sau khi hoán đổi, bị cáo Diệp không thực hiện đúng cam kết mà dùng tài sản 185 Hai Bà Trưng đi thế chấp cho ngân hàng khác để vay tiền, làm mất quyền sở hữu của Nhà nước đối với tài sản này, gây thất thoát 186 tỷ đồng. Về việc bà Diệp cho rằng tài sản 57 Cao Thắng không thế chấp cho Agribank, các tài liệu thế chấp là giả mạo..., đại diện VKS khẳng định quá trình điều tra cơ quan tố tụng đã giám định chữ ký tại hợp đồng công chứng, hợp đồng thế chấp tài sản là của bị cáo Diệp. Do đó, bản án sơ thẩm kết luận bị cáo tội   là đúng người, đúng tội, không oan sai. Đối với kháng cáo của ông Nguyễn Thành Tài, đại diện VKS cho rằng bị cáo là người quyết định chấp thuận hoán đổi tài sản 185 Hai Bà Trưng và 57 Cao Thắng. Việc Nhà nước mất quyền sở hữu đối với tài sản 185 Hai Bà Trưng là hệ lụy của một chuỗi hành vi sai phạm của bị cáo. Với vai trò là Phó chủ tịch UBND TP HCM, bị cáo Tài thiếu trách nhiệm trong việc không kiểm tra tính pháp lý căn nhà 57 Cao Thắng, để bị cáo Diệp chiếm đoạt tài sản Nhà nước. \"Mức án 5 năm tù cấp sơ thẩm áp dụng với bị cáo là đúng người, đúng tội, tương xứng với hành vi sai phạm nên không có căn cứ chấp nhận\", VKS nêu quan điểm, đề nghị HĐXX bác kháng cáo của ông Tài. Tương tự, kháng cáo của ông Nguyễn Thanh Nhàn, cựu phó giám đốc Sở Tài nguyên và Môi trường; Nguyễn Thành Rum, cựu giám đốc Sở Văn hóa – Thể thao – Du lịch TP HCM cũng bị VKS cho là không có căn cứ. Về phần trách nhiệm dân sự, đại diện VKS cũng đề nghị HĐXX giữ nguyên quyết định của tòa cấp sơ thẩm. Trong những buổi làm việc trước đó, bà Diệp nói mình bị bệnh và  . Luật sư của bà kiến nghị tòa xem xét ban hành quyết định bắt buộc, trưng cầu giám định sức khỏe và tâm thần cho bà Diệp. HĐXX sau đó đã mời các bác sĩ đa khoa và chuyên khoa tâm thần đến khám cho bà Diệp ngay tại tòa. Theo các bác sĩ, bà Diệp có biểu hiện căng thẳng, lo lắng, song trí nhớ tốt và đủ sức khỏe tham gia phiên tòa. Chiều nay, tòa tiếp tục với phần bào chữa của các luật sư. "}