{"label": "phap-luat", "link": "https://vnexpress.net/tai-tu-bi-dan-em-kien-doi-40-trieu-usd-vi-quay-roi-tinh-duc-4522031.html", "title": "Tài tử bị đàn em kiện đòi 40 triệu USD vì quấy rối tình dục ", "description": "Kevin Spacey, diễn viên 2 lần giành giải Oscar, bị một nam đồng nghiệp kém 12 tuổi, kiện đòi 40 triệu USD với cáo buộc lạm dụng tình dục, xảy ra 36 năm trước.", "content": "Sau 5 năm tiết lộ sự việc và nhiều lần trì hoãn, phiên điều trần đầu tiên của vụ kiện rúng động làng điện ảnh thế giới, đã được Toà án New York mở hôm 6/10. Nguyên đơn là Anthony Rapp, 51 tuổi, diễn viên Broadway từ lúc 10 tuổi, nổi tiếng với vai Paul Stamets, nhân vật đồng tính công khai đầu tiên của loạt phim  của CBS. Anthony cáo buộc Kevin ép mình quan hệ tình dục trong một bữa tiệc ở nhà riêng của Kevin tại Manhattan vào năm 1986. Khi đó, Anthony 14 tuổi, còn Kevin 26 tuổi. Anthony lúc này vừa thành công với vở kịch Precious Sons tại Broadway và được diễn viên đàn anh mời về nhà riêng dự tiệc. Anthony là trẻ vị thành niên duy nhất trong hơn 10 người dự tiệc của Kevin. Khi Anthony vào phòng xem tivi, Kevin tranh thủ khách mời khác không để ý, lẻn vào cùng trong trạng thái say xỉn và bắt đầu hành động. Trình bày tại tòa, Anthony cho biết bị suy sụp trong nhiều năm và do sức ảnh hưởng của Kevin Spacey trong làng giải trí và chính trường quá lớn nên phải im lặng suốt nhiều năm. Gần đây, khi phong trào #MeToo lan rộng trong Hollywood, tháng 10/2017, anh mới có dũng khí tiết lộ bí mật đè nặng suốt 3 thập kỷ. Kevin Spacey đã phủ nhận mọi cáo buộc của đàn em. Ông nói không nhớ gì về sự việc, \"nhưng nếu tôi đã cư xử như anh ấy mô tả, tôi nợ anh ấy lời xin lỗi chân thành nhất vì hành vi say rượu của tôi là rất không phù hợp\". Trong khi đó, các luật sư của Kevin nhấn mạnh rằng không có bữa tiệc nào như thế xảy ra tại nhà ông. Phía nguyên đơn chỉ đang cố bịa ra câu chuyện vì ghen tị với thành công của Kevin Spacey. \"Anh ấy đang kể câu chuyện này để gây sự chú ý, để được thông cảm và để nâng tầm cá nhân của mình. Anthony chưa bao giờ trở thành ngôi sao quốc tế như Kevin Spacey. Anh ấy luôn phẫn uất và ghen tị trong suốt thời gian qua\", luật sư phía bị đơn nói. Phiên điều trần tiếp theo dự kiến diễn ra trong tuần này. Ngoài vụ kiện này, Kevin Spacey cũng đang bị Cơ quan Công tố Vương quốc Anh cáo buộc 4 tội danh  và một tội danh  , với các hành vi vi phạm xảy ra từ năm 2005 đến 2013. Nếu bị kết tội  , nam diễn viên sẽ phải đối mặt bản án 6 tháng tù giam hoặc phạt tiền không giới hạn, trong khi tội danh  có hình phạt tối đa là tù chung thân. Sau khi vụ bê bối được Anthony Rapp tiết lộ với báo giới cuối năm 2017, Kevin Spacey bị mất hàng loạt hợp đồng làm phim, đặc biệt là serie phim triệu USD trên Netflix  Ông cũng bị tước một loạt danh hiệu và phải trả 31 triệu USD cho MRC, hãng sản xuất  , vì làm ảnh hưởng đến hình ảnh của bộ phim và kế hoạch sản xuất nói chung.  (Theo  ) "}