{"label": "phap-luat", "link": "https://vnexpress.net/muon-tay-ban-trai-cu-de-tra-thu-ke-hiep-dam-4505657.html", "title": "Mượn tay bạn trai cũ để trả thù kẻ hiếp dâm ", "description": "Norma Esparza nói bị Gonzalo Ramirez cưỡng hiếp sau cuộc gặp gỡ ở câu lạc bộ. Nhiều tuần sau đó, Gonzalo chết thảm dưới sự chỉ điểm của Norma.", "content": "Đêm 15/4/1995, Gonzalo Ramirez, 24 tuổi, cùng một người bạn vui chơi tới khuya ở câu lạc bộ Santa Ana rồi lái xe về nhà. Trên đường, một chiếc xe van màu trắng chạy phía sau va vào xe họ. Người bạn thúc giục tiếp tục lái đi, nhưng Gonzalo ra khỏi xe để nói chuyện với đối phương. Sau đó, Gonzalo bị những người đàn ông từ chiếc xe van tấn công. Người bạn chạy đi tìm trợ giúp, nhưng khi đưa cảnh sát quay lại, Gonzalo đã biến mất. Rạng sáng 16/4/1995, thi thể đầy vết thương của Gonzalo được tìm thấy bên đường Irvine, California, bọc trong một tấm khăn màu xanh biển có chất liệu giống khăn mặt. Các điều tra viên tìm thấy số điện thoại của Norma Esparza được viết nguệch ngoạc trên một tờ hóa đơn điện thoại trong túi nạn nhân và liên hệ với nữ sinh viên 20 tuổi của trường Cao đẳng Pomona. Norma nói đã gặp Gonzalo tại một câu lạc bộ vào tháng 3/1995 và cho số điện thoại vì nghĩ rằng \"anh ấy thật thú vị\". Ngay sáng hôm sau, Gonzalo gọi cho Norma rủ đi ăn sáng, chị của Norma và một người bạn khác đi cùng. Ăn xong, Gonzalo chở cô về trường, sau đó đề nghị lên phòng ký túc xá của cô để uống nước. Theo Norma, khi vào phòng, Gonzalo nói muốn quan hệ tình dục nhưng cô từ chối. Gonzalo trở nên hung hăng và bắt đầu cưỡng hôn. Norma cố đẩy đối phương ra song cuối cùng vẫn bị khống chế. \"Tôi chỉ biết tự trách mình\", cô nói khi kể lại sự việc hôm đó. Norma không báo cảnh sát nhưng cho biết đã đến trung tâm y tế của trường đại học vào hôm sau. Cô nói đã báo cáo những gì xảy ra với một y tá, nhưng người này không có bất kỳ hành động trợ giúp nào. Một báo cáo y tế của trường đại học xác nhận rằng Norma đã đến trung tâm y tế và được cả y tá và bác sĩ kiểm tra, nhưng bản báo cáo không đề cập gì đến cáo buộc cưỡng hiếp, chỉ nói rằng Norma đã quan hệ tình dục không an toàn và yêu cầu một viên thuốc tránh thai khẩn cấp. Norma giữ bí mật về vụ tấn công cho đến khi bạn trai cũ, Gianni Van, ghé qua phòng ký túc xá và nghe cô giãi bày tâm sự. Nhiều tuần sau, Gonzalo chết bí ẩn. Norma thừa nhận với cảnh sát rằng đã nói với Gianni về cáo buộc hiếp dâm. Các điều tra viên liên hệ với Gianni, nhưng anh ta khẳng định không biết gì về tội ác. Tuy nhiên, nhà chức trách phát hiện Gianni có chiếc xe van màu trắng, tương tự chiếc xe gây va chạm vào đêm án mạng. Gianni thừa nhận đăng ký một chiếc xe van màu trắng dưới tên mình nhưng đã cho người khác mượn và đang để ở cửa hàng bảo dưỡng ôtô. Sau khi khám xét, các điều tra viên tìm thấy chiếc xe van cùng những chiếc khăn màu xanh tương tự chiếc khăn được tìm thấy trên thi thể. Họ cũng tìm thấy một giọt máu trong văn phòng ở cửa hàng bảo dưỡng ôtô, nhưng xét nghiệm ADN thời điểm đó không tiên tiến như ngày nay nên không thể xác nhận máu đó thuộc về Gonzalo. Các điều tra viên bắt giữ Gianni vì tội giết người vào năm 1996. Tuy nhiên, họ bất ngờ phát hiện Norma đã bí mật kết hôn với Gianni chỉ hai tuần sau vụ giết người, như vậy họ sẽ không thể buộc cô ra làm chứng chống lại Gianni tại tòa. Không có lời khai của Norma, công tố viên hủy bỏ cáo buộc giết người đối với Gianni. Trong những năm sau đó, Norma tốt nghiệp đại học, trở thành một nhà hoạt động chính trị và yêu học giả nổi tiếng Jorge Mancillas. Cô lấy bằng tiến sĩ tâm lý học và giúp đỡ trẻ em từng bị lạm dụng tình dục. Năm 2001, Jorge cầu hôn Norma, cô đồng ý nhưng đám cưới của họ không thể diễn ra chừng nào cô vẫn còn mối quan hệ hôn nhân với Gianni. Cô thú nhận với Jorge từng bị ép kết hôn nhưng không dám nói cụ thể vì sợ người yêu gặp nguy hiểm. Bất chấp bí mật quá khứ bị Norma che giấu, Jorge quyết tâm kết hôn với cô và nhờ luật sư giúp đỡ. Sau ba năm dàn xếp với Gianni, Norma được ly hôn vào 2004. Sau khi kết hôn, cặp đôi chuyển đến Pháp. Norma làm giáo sư tâm lý học tại một trường đại học và sinh một con gái. Nhưng vào tháng 10/2012, khi trở lại Mỹ tham dự một hội nghị học thuật, Norma bị cảnh sát bắt. Các điều tra viên vẫn theo đuổi vụ án năm xưa và có phát hiện mới. Phòng thí nghiệm tội phạm kiểm tra lại mẫu máu thu được từ cửa hàng bảo dưỡng ôtô và phát hiện nó nhiều khả năng thuộc về Gonzalo. Mặt khác, cảnh sát vẫn theo dõi Gianni và Norma, nhanh chóng nhận được tin họ không còn là vợ chồng. Cảnh sát viết email cho Norma yêu cầu cô \"hỗ trợ\" trong vụ án giết người nhưng cô không đồng ý nhận thẩm vấn. Vì đang sống ở châu Âu, Norma không thuộc phạm vi quyền hạn của các điều tra viên ở California. Để tìm nhân chứng khác, cảnh sát thẩm vấn lại Nancy Luna, bạn của Norma, ở cùng cô vào đêm gặp Gonzalo. Nancy khai rằng Norma đã đưa Gianni đến câu lạc bộ và chỉ điểm Gonzalo vào đêm anh ta chết. Manh mối bất ngờ khiến nhà chức trách chuyển hướng sang Norma. Họ kiên nhẫn chờ đợi cô trở lại Mỹ để bắt giữ. Ban đầu, Norma từ chối trả lời mọi câu hỏi, nhưng khi bị các điều tra viên buộc tội giết người, cô đồng ý tiết lộ những gì mình biết. Norma thừa nhận đã đưa Gianni đến câu lạc bộ Santa Ana và chỉ mặt Gonzalo cho bạn trai cũ, nhưng khẳng định không biết Gonzalo sẽ bị giết. Norma nói sau khi nhóm Gianni bắt cóc Gonzalo, cô được đưa đến một quán bar ngồi chờ, sau đó họ đưa cô đến cửa hàng bảo dưỡng ôtô. Ở đó, cô thấy Gonzalo nằm trên đất, người đầy máu, nhưng vẫn còn sống. Norma phủ nhận liên quan vụ án, nói rằng không bao giờ muốn Gonzalo bị thương. Sau án mạng, Norma cho biết bị ép kết hôn với Gianni nhằm đảm bảo cô không khai ra. \"Tôi lo sợ cho cuộc sống của mình. Tôi được thông báo phải kết hôn với anh ta khi biết Gonzalo đã bị sát hại. Tôi nghĩ rằng nếu họ có thể làm điều đó với Gonzalo, họ sẽ làm gì tôi nếu tôi không nghe theo họ?\", Norma chia sẻ. Cảnh sát bắt lại Gianni và hai người khác có mặt tại cửa hàng bảo dưỡng xe vào đêm hôm đó. Bên công tố viên đề nghị Norma một thỏa thuận để đổi lấy lời khai chống lại Gianni và các bị cáo khác, nhưng cô sẽ phải nhận tội ngộ sát và ngồi tù ba năm. Norma không chấp nhận và chọn đưa vụ án ra tòa công khai. Norma được nhiều người ủng hộ khi kể lại câu chuyện bị cưỡng hiếp. Nhưng một bị cáo khác, Diane Tran, đã đồng ý thỏa thuận với công tố viên. Diane tuyên bố sẵn sàng làm chứng rằng Norma không bị ép buộc làm gì và là một phần của kế hoạch giết người. Thám tử Dean Fulcher nhận xét Norma rất giỏi lôi kéo, giật dây người khác, luôn tự nhận là nạn nhân trong khi sử dụng người khác để trả thù kẻ mà cô cho là đã cưỡng hiếp mình. Bước ngoặt của vụ án khiến Norma phải đồng ý nhận tội ngộ sát vào tháng 7/2016, bị phạt 6 năm tù. Gianni bị kết tội giết người vào tháng 5/2015 và nhận án tù chung thân.  (Theo  ,  ) "}