{"label": "phap-luat", "link": "https://vnexpress.net/con-gai-nuoi-lay-oan-bao-on-4508064.html", "title": "Con gái nuôi lấy oán báo ơn đôi vợ chồng giàu có ", "description": "Cặp vợ chồng doanh nhân giàu có biến mất sau khi đến quán cà phê theo lời mời của 'con gái nuôi', 10 ngày sau thi thể họ được phát hiện trên bờ sông.", "content": "Ông Trần Tiến Phúc, sinh năm 1934, là doanh nhân giàu, từng giảng dạy tại Đại học Takushoku (Nhật Bản), sở hữu hai hòn đảo hoang ở Okinawa, Nhật Bản và nhiều bất động sản trị giá hàng chục triệu Đài tệ. Ông có vợ là Trương Thúy Bình, sinh năm 1956, là phó giáo sư tại Đại học Shih Chien, sở hữu số trang sức trị giá 40 triệu Đài tệ. Hai vợ chồng sống trong biệt thự gần quán cà phê Mommouth Coffee ở quận Bát Lý, thành phố Tân Bắc. Ông Phúc là khách quen của quán từ năm 2009, thường đến cùng vợ. Cả hai đều quen biết cửa hàng trưởng Tạ Y Hàm, sinh năm 1985. Ông Phúc biết chuyện Hàm phải chịu nhiều áp lực kinh tế vì bố mất sớm, chị gái đang đi du học còn mẹ một mình ở Cao Hùng kiếm sống, vì thế ông từng tỏ ý nhận Hàm là con gái nuôi. Từ năm 2010, ông Phúc thường xuyên chu cấp tiền bạc, tặng trang sức cho Hàm, hướng dẫn đầu tư cổ phiếu. Ngày 16/2/2013, vợ chồng ông Phúc đến quán cà phê, sau đó biến mất. Gia đình không liên lạc được với hai người suốt mấy ngày liền nên báo cảnh sát vào 20/2. Đến 26/2, thi thể ông Phúc được tìm thấy bên bờ sông Đạm Thủy, cách quán Mommouth Coffee 130 m. Ngày 2/3, thi thể bà Bình cũng được tìm thấy trên bờ sông Đạm Thủy. Cảnh sát ban đầu nhận định hai nạn nhân trượt chân rơi xuống nước. Tuy nhiên, sau khi khám nghiệm pháp y, hai vợ chồng được xác định là rơi xuống nước sau khi chết, trên cơ thể có 3-4 vết thương do dao đâm. Điều tra tài khoản ngân hàng của hai người, cảnh sát phát hiện vào ngày 27/2, một phụ nữ cải trang, dùng thẻ ngân hàng của bà Bình đến ngân hàng Chương Hóa rút tiền nhưng không thành công do nhập mật khẩu sai. Người này đến quầy giao dịch rút tiền nhưng bị nhân viên từ chối vì thấy diện mạo trẻ trung khác thông tin trong hồ sơ. Cảnh sát nhận định hai nạn nhân bị sát hại, động cơ rất có thể là chiếm đoạt tài sản. Sau khi thi thể bà Bình được tìm thấy, ví tiền của bà cũng được phát hiện bị vứt bỏ tại nhà vệ sinh nữ trường Đại học Shih Chien. Cảnh sát nhận định đây là hành vi nhằm đánh lạc hướng điều tra của hung thủ. Qua điều tra, cảnh sát nhận thấy Hàm có nhiều điểm nghi vấn. Trước ngày xảy ra án mạng, Hàm từng cải trang, muốn mở két bảo hiểm chứa trang sức của bà Bình ở ngân hàng nhưng không có thẻ căn cước nên bị nhân viên ngân hàng từ chối. Trong ngày vợ chồng ông Phúc mất tích, nhân viên quán cà phê cho biết nhìn thấy Hàm toàn thân ướt sũng đi bộ về quán, nói \"bị rơi đồ xuống sông Đạm Thủy\", nhưng không nói cụ thể là thứ gì. Nhân viên ngân hàng xác nhận Hàm có ngoại hình giống với người phụ nữ giả mạo bà Bình đến rút tiền. Thi thể nạn nhân được phát hiện khi đã biến dạng do ngâm nước nhiều ngày khiến cảnh sát không thể xác nhận danh tính ngay lập tức, nhưng Hàm lại nhanh chóng thông báo đã tìm thấy thi thể bà Bình cho người nhà nạn nhân. Khám xét quán Mommouth Coffee, cảnh sát phát hiện ba dấu máu trong bếp. Chiều 6/3, cảnh sát bắt giữ bốn người gồm Tạ Y Hàm - cửa hàng trưởng Mommouth Coffee, Lữ Bính Hoành - ông chủ Mommouth Coffee, cổ đông Âu Thạch Thành và bạn Chung Điển Phong. Cả bốn bị tình nghi liên quan đến vụ giết người, thông đồng và hủy bỏ bằng chứng. Sau đó, Hoành, Thành và Phong nộp tiền bảo lãnh tại ngoại, chỉ có Hàm thừa nhận tham gia tội ác, chỉ điểm Hoành là chủ mưu. Ban đầu, Hàm khăng khăng không biết gì, nhưng khi nhìn thấy những bức ảnh khám nghiệm tử thi của nạn nhân, cô ta không còn giữ được bình tĩnh, vừa nôn ọe vừa khóc lóc, liên tục nói \"Xin lỗi, xin lỗi, tôi không cố ý\". Hàm khai rằng, Hoành gặp khó khăn trong việc xoay vòng vốn do mở rộng cửa hàng, biết vợ chồng ông Phúc có nhiều tài sản nên lập mưu cùng Thành, Phong và Hàm để cướp tiền. Biết thẻ ngân hàng, sổ tiết kiệm và con dấu luôn được bà Bình mang theo người, tối 16/2, Hàm hẹn hai vợ chồng ông Phúc đến quán, pha thuốc ngủ vào đồ uống, đợi bà Bình sắp hôn mê thì đưa vào xe, ép hỏi mật mã thẻ. Bà Bình không thuận theo nên bị Hàm sát hại. Sau đó, Hoành và hai kẻ khác đưa xác hai người đem giấu trong căn nhà thuê của Phong ở quận Tam Trùng. Sau khi gia đình phát hiện hai người mất tích và nhờ cảnh sát tìm kiếm, bốn người bàn nhau vứt xác họ xuống bờ sông cách quán cà phê khoảng 130 m vào ngày 26/2 và 2/3/2013. Tuy nhiên, sau khi điều tra, cảnh sát không tìm thấy bằng chứng chứng minh Hoành, Thành và Phong phạm tội ngoài lời khai của Hàm. Cả ba đều có bằng chứng ngoại phạm. Ngày 2/4, cảnh sát nhận định Hàm gây án một mình, xóa bỏ nghi vấn với ba nam nghi phạm. Hàm bị truy tố vào ngày 12/4 về 5 tội danh gồm giết người cướp của, lừa đảo chiếm đoạt tiền, trộm cắp, gây thương tích và giả mạo giấy tờ. Sau khi đổ tội cho ba người không thành, Hàm tiếp tục thay đổi lời khai ba lần. Hàm nói ông Phúc dùng 6 triệu Đài tệ và một căn nhà để ủy thác cô ta giết vợ. Sau đó, Hàm lại khai có quan hệ tình cảm với ông, muốn giết vợ nên ông nhờ mình giúp đỡ. Cô ta vốn chỉ muốn cướp tiền của bà Bình, bị ông Phúc xúi giục mới gây án. Cuối cùng, Hàm nói muốn thoát khỏi hành vi đeo bám, xâm hại của ông Phúc để kết hôn với bạn trai nên giả vờ phối hợp với ông giết vợ rồi tìm cách sát hại cả hai. Bên công tố xác định Hàm và ông Phúc có quan hệ thân thiết, nhưng không có chứng cứ rằng giữa họ từng phát triển thành tình cảm nam nữ. Qua điều tra, tháng 9/2012, Hàm đến hai phòng khám mua thuốc ngủ. Tối 16/2/2013, Hàm hẹn vợ chồng ông Phúc đến quán cà phê dự sinh nhật con gái ông chủ. Công tố viên suy đoán cô ta bỏ thuốc ngủ vào đồ uống của hai người, sau đó lần lượt đưa họ vào rừng cây bên trái quán.... Có nhân chứng nhìn thấy Hàm đỡ bà Bình ra khỏi quán. Sau gây án mạng, cô ta đến ngân hàng rút 350.000 Đài tệ từ tài khoản của ông Phúc. Bên công tố nhận định Hàm giết người để chiếm đoạt tài sản. Ngày 29/10/2013, tòa tuyên án tử hình Tạ Y Hàm vì tội giết người, cướp tài sản. Ngày 20/4/2017, tòa án cấp cao của Đài Loan nhận thấy Hàm có khả năng cải tạo nên giảm án xuống tù chung thân. Ngày 27/10/2021, tòa đưa ra phán quyết Hoành và hai cổ đông của Mommouth Coffee bị liên đới trách nhiệm, phải cùng Hàm bồi thường cho gia đình nạn nhân hơn 6 triệu Đài tệ. Tòa cho rằng Hoành là người phụ trách Mommouth Coffee, nhận Hàm vào làm việc nên phải có trách nhiệm giám sát, kiểm tra, tránh nhân viên lợi dụng cơ hội pha chế đồ uống để thêm chất độc hại gây ảnh hưởng đến sức khỏe, tính mạng của khách hàng. Đồng thời, Hoành phải có nghĩa vụ quản lý nhân viên trong giờ làm, kiểm soát an toàn với các dụng cụ sắc nhọn như dao, phải chú ý và có biện pháp xử lý thích hợp khi khách hàng có dấu hiệu bất ổn trong quán. Hoành cho biết sẽ kháng cáo. Vụ án hai thi thể trên bờ sông ở Bát Lý trở thành đề tài cho bộ phim truyền hình   và tiểu thuyết  (2015) của tác giả Bình Lộ.  (Theo  ,  ) "}