{"label": "phap-luat", "link": "https://vnexpress.net/giet-ban-nhau-tu-viec-so-bi-mau-cua-chen-ruou-4521401.html", "title": "Giết bạn nhậu sau mâu thuẫn so bì màu của chén rượu ", "description": "Thấy chén rượu của mình đậm màu hơn của bạn nhậu, Lê Ngọc Ninh nghĩ bạn uống nước nên cầm chén ném vào mặt người rót, dẫn đến xô xát, án mạng, cáo trạng nêu.", "content": "Bị can Ninh, 63 tuổi, trú huyện Phúc Thọ và con nuôi Nguyễn Văn Sơn, 33 tuổi, trú huyện Ba Vì vừa bị VKSND Hà Nội ra cáo trạng truy tố về tội  , theo điểm n, khoản 1, Điều 123, Bộ luật Hình sự. Cáo trạng thể hiện, khoảng 16h ngày 5/10/2021, ông Nguyễn Đỗ, 67 tuổi, tổ chức liên hoan cùng bạn bè. Ninh được mời đến sau, do là bạn chung của ông Đỗ và một người trong buổi liên hoan. Khoảng 19h30, trong lúc ăn uống, ông Đỗ mời Ninh một chén rượu. Ninh thấy người rót rượu là bạn của ông Đỗ, rót cho ông Đỗ chén rượu nhạt hơn chén của mình. Cho rằng ông Đỗ uống nước lọc, Ninh chửi bới người rót và được người này khoanh tay xin lỗi, giải thích rượu rót ở cùng một bát. Ninh được mọi người can ngăn, ngồi xuống tiếp tục ăn uống nhưng sau đó bất ngờ cầm chén rượu ném vào mặt người rót. Thấy Ninh có thái độ côn đồ, một người bạn của ông Đỗ đa đấm vào mặt Ninh. Tại cổng, Ninh gặp ông Đỗ, rủ ra quán nước đối diện bên đường nói chuyện. Tại đây, Ninh yêu cầu ông bảo bạn phải xin lỗi mình và được trả lời: \"Việc này của hai đứa bay, tao chịu\". Ninh gọi điện cho con nuôi Sơn, nhờ đến trả thù. Nhà chức trách xác định, Sơn đang ăn nhậu cách đó 6 km, nhận điện thoại của bố nuôi đã cầm theo một thanh đao dài hơn một m rồi gọi xe đến quán trà đá Ninh và ông Đỗ đang ngồi. Thấy ông Đỗ nhiều tuổi, không cần dùng đao, Sơn để lại hung khí trên xe rồi tiến đến. Khi Ninh đánh mắt, chỉ ngón tay trỏ vào ông Đỗ ra hiệu, Sơn lao đến dùng chân đá liên tiếp vào đầu, mặt khiến ông Đỗ bất tỉnh mới dừng, cáo trạng nêu. Hai ngày sau, 7/10/2021, ông Đỗ tử vong do thương tích nặng. Sơn và Ninh lần lượt bị bắt ngày 6 và 7/10/2021. Sơn từng 5 lần bị xử phạt hành chính về hành vi đánh bạc, sử dụng trái phép chất ma túy và mua dâm. Bị can Ninh từng bị TAND Hà Nội phạt 2 năm tù vì các tội   và  , vào năm 1990. "}