{"label": "phap-luat", "link": "https://vnexpress.net/cai-chet-tham-cua-nguoi-phu-nu-xau-xa-nhat-o-new-york-4507156.html", "title": "Cái chết thảm của 'người phụ nữ xấu xa nhất ở New York' ", "description": "Từ một miền quê nghèo nước Anh, Ann Trow đổi tên, đến New York tự xưng bác sĩ để bán thuốc phá thai tự chế, nhanh chóng thành triệu phú dù nhiều lần vào tù.", "content": "Ann sinh năm 1812 trong gia đình nông dân nghèo đông con tại Painswick, Anh. Ở tuổi 16, Ann kết hôn và có một con gái. Năm 1831, Ann đến Mỹ cùng chồng và con gái nhỏ, dự định bắt đầu cuộc sống mới như gia đình nông dân ở Lower Manhattan, New York. Nhưng được vài tháng, chồng cô qua đời vì bệnh sốt truyền nhiễm. Ann không được học hành, cố gắng tự nuôi mình bằng nghề thợ may, nhưng công việc không ổn định. Năm 1836, Ann gặp Charles Lohman, thợ in của tờ , thành viên của cộng đồng các nhà triết học và nhà tư tưởng cấp tiến của TP New York. Lohman đã xuất bản các tập sách nhỏ liên quan đến biện pháp tránh thai, kiểm soát sinh sản và anh ta đã khuyến khích Ann chuyển sang làm việc với các loại dược phẩm. Ann tái hôn với Charles vào năm 1863, cùng nhau bịa ra câu chuyện Ann đã du lịch đến châu Âu và được đào tạo y khoa chính thức. Ngoài ra, Ann còn được truyền dạy nghề bởi bà của cô, một bác sĩ nổi tiếng người Pháp với họ Restell. Từ đó, Ann lấy tên là Madame Restell và bước vào nghề y. Vào đầu những năm 1800, một người có thể hành nghề bác sĩ sau khi học nghề, ngay cả khi không có bằng cấp hoặc giấy phép hành nghề y tế. Điều đó có nghĩa Madame Restell có thể hành nghề y hợp pháp nếu tuyên bố đã học nghề ở châu Âu mà không cần ai kiểm chứng. Lần đầu tiên Restell quảng cáo dịch vụ với tư cách là bác sĩ trên tờ  vào ngày 18/3/1839. Với sự giúp đỡ của chồng, Restell đã quảng cáo tràn lan trên các mặt báo của   và  Nếu khách hàng không thể trực tiếp phá thai, Restell bán biện pháp tránh thai và các chất giúp chấm dứt thai kỳ, được gọi là thuốc phá thai. Một số thuốc bao gồm \"chất bột phòng ngừa\" với giá 5 USD và thuốc tránh thai hàng tháng dành cho phụ nữ với giá một USD một viên. Không ai rõ hay kiểm soát các thành phần thuốc, song theo quảng cáo vị thuốc dân gian truyền thống đã được sử dụng trong nhiều thế kỷ và tuyệt đối an toàn. Nếu các biện pháp dân gian không thành công và một phụ nữ vẫn có thai, Restell đề nghị phá thai bằng phẫu thuật tại văn phòng của mình, với giá 20 USD (khoảng 600 USD ngày nay) nếu khách hàng thuộc dạng nghèo khó, và 100 USD (hơn 3.000 USD ngày nay) cho những phu nhân nhà giàu. Vào thời điểm đó, việc kiểm soát sinh sản và phá thai không bị coi là bất hợp pháp ở New York hoặc rộng hơn là Mỹ, ít nhất là trước khi \"sinh nhanh\", tức là khi người mẹ cảm thấy thai nhi di chuyển. Tuy nhiên, sau thời điểm này, việc phá thai được coi là tội   ở bang New York. Theo luật New York, chỉ cá nhân thực hiện phá thai phải đối mặt với hậu quả do vi phạm pháp luật chứ không phải người phụ nữ mang thai yêu cầu làm thủ tục. Bất chấp cái nhìn tiêu cực của công chúng về việc phá thai, Restell tiếp tục quảng cáo và phát triển công việc kinh doanh. Sử dụng quảng cáo trên báo, Restell cảnh báo khách hàng nên cẩn thận với những \"bác sĩ rởm\". Để duy trì tính cạnh tranh, bà ta mở rộng văn phòng và tuyển dụng thêm nhiều nhân viên để sẵn sàng thực hiện các ca phá thai. Trong khi tiếp tục bán các loại thuốc bột tự chế, Restell cũng mở nhà trọ, nơi những phụ nữ mang thai ngoài ý muốn có thể sinh con riêng với giá đắt. Sau những ca sinh nở đó, Restell móc nối để những đứa trẻ không mong muốn được nhận làm con nuôi nhà giàu, còn mình thu về khoản lợi nhuận lớn. Sau một lần nhận con nuôi như vậy, một sản phụ tên Mary đã đệ đơn kiện đòi trả lại đứa con của mình. Mary sinh con, song bị chồng cô lên kế hoạch với Restell để cho người khác, do đứa con bị anh ta nghi không phải của mình. Restell nói dối không biết đứa trẻ ở đâu, khiến thai phụ tức giận đâm đơn kiện. Vụ kiện đã dẫn đến các cuộc biểu tình bên ngoài nhà của Restell. Mary đã nhận được sự ủng hộ của công chúng do là nạn nhân công khai đầu tiên dám tố cáo những tội ác của Restell. Năm 1840, Restell một lần nữa thu hút sự chú ý của giới truyền thông. Trước khi chết, một phụ nữ 21 tuổi thú nhận với chồng đã \"chữa trị\" bằng thuốc bột của bác sĩ Restell nhưng bất thành. Cô này quay lại tìm Restell để phẫu thuật phá thai, nhưng vì không thể trả 20 USD nên đã thanh toán bằng nhiều món đồ trang sức bằng vàng. Theo lời kể của sản phụ, Restell dẫn cô đến một căn phòng tối, nơi một người đàn ông sờ nắn vùng bụng của cô và xác định rằng cô đã mang thai được 3 tháng. Cô trải qua ca phá thai và chết vài ngày sau khi trở về nhà. Tại tòa, Restell thuê nhiều luật sư nổi tiếng, nhờ vả các \"khách hàng\" thượng lưu cũ của mình lo lót, do đó được tuyên vô tội. Sau bê bối, Restell càng bành trướng hoạt động kinh doanh, mở văn phòng ở Boston và Philadelphia. Bà cũng tăng cường quảng cáo, đăng một quảng cáo trên   , trong đó đề nghị trao giải thưởng 100 USD cho bất kỳ ai có thể chứng minh phương pháp của bà có hại cho sức khỏe. Công việc kinh doanh của Restell trở nên nổi tiếng và những người phản đối phá thai đã tìm cách chấm dứt sự nghiệp y tế của bà. Theo các nhà sử học, Restell nhận được biệt danh là  . Thuật ngữ   trở thành khái niệm tương đương với ủng hộ phá thai, bắt nguồn từ tên của Restell. Những người chỉ trích Restell đã viết thư nặc danh cáo buộc bà đã thực hiện một vụ phá thai chết người nổi tiếng cho Mary Rogers, nguồn cảm hứng cho truyện ngắn \"Bí ẩn của Marie Roget\" của nhà văn Edgar Allan Poe. Công việc kinh doanh của Restell duy trì được thành công nhờ những người phụ nữ đã ủng hộ và tìm đến bà như một phương sách cuối cùng. Năm 1845, việc kinh doanh của Restell bị ảnh hưởng khi cơ quan lập pháp New York thông qua dự luật cấm cung cấp dịch vụ phá thai dưới mọi hình thức, phẫu thuật, thuốc viên hoặc bột, bất kể người phụ nữ đang ở giai đoạn nào của thai kỳ. Theo dự luật, quy định phá thai bị phạt một năm tù giam và những người tìm cách phá thai hoặc cố gắng tự phá thai phải chịu một khoản tiền phạt bắt buộc 1.000 USD và một năm tù. Các luật mới đã ảnh hưởng đến Restell, bà bị kết tội   vào năm 1847 khi đồng ý phá thai cho một phụ nữ ở tháng thứ tư thai kỳ. Restell bị kết án và ngồi tù một năm trên đảo Blackwell ngoài khơi TP New York. Sau khi được thả, Restell thề rằng sẽ không phá thai bằng phẫu thuật mà vẫn cung cấp thuốc phá thai và duy trì nhà trọ của mình. Mặc dù có một số thay đổi với luật pháp, Restell vẫn có thể thu được lợi nhuận đáng kể thông qua hoạt động kinh doanh. Vào đầu những năm 1870, bà đã tích lũy được khối tài sản khổng lồ, ước tính 500.000 USD (hơn 11 triệu USD ngày nay) và chuyển tới một ngôi nhà bốn tầng bằng đá nâu sang trọng ở khu nhà giàu thành phố New York và xây phòng khám 5 tầng ở khu đất liền kề. Người dân New York thường thấy Restell đeo bộ sưu tập kim cương, lông thú và quần áo đắt tiền, đi trên cỗ xe xa hoa bốn con ngựa kéo và một người đánh xe riêng. Nhưng nhiều người đi đường sẽ hét vào mặt bà khi họ đi ngang chiếc xe: \"Ngôi nhà của bà được xây trên những chiếc đầu lâu của em bé\". Restell thường giả điếc. Vào năm 1873, việc kinh doanh của Restell bị ảnh hưởng nhiều hơn bởi việc thông qua  . Luật liên bang được tạo ra bởi Anthony Comstock, nhà hoạt động xã hội phản đối việc bán, cho hoặc sở hữu bất kỳ cuốn sách, tờ rơi, hình ảnh, hình vẽ hoặc quảng cáo \"tục tĩu\". Luật cũng không phân biệt giữa tránh thai và phá thai, mà cấm cả hai. Anthony Comstock đã ráo riết bắt tay vào một chiến dịch tìm kiếm những kẻ vi phạm và Restell là một mục tiêu rõ ràng. Năm 1878, đích thân Comstock đến thăm văn phòng của Madame Restell, đóng giả là người đàn ông đã có gia đình, vợ đang mang thai và không muốn có thêm con. Restell, không biết về danh tính thực sự của Comstock, đã bán viên thuốc cho người đàn ông nhằm phá thai. Comstock trở lại văn phòng của Restell vào ngày hôm sau và bắt Restell với sự giúp đỡ của một cảnh sát. Restell lĩnh án 5 năm tù, một bản án mà người phụ nữ lớn tuổi khó có thể sống sót. Được tại ngoại, Restell trở nên lo lắng, đi lang thang khắp các phòng trong biệt thự của mình, vắt tay lên trán và khóc \"Tại sao họ lại ngược đãi tôi như vậy? Tôi đã không làm gì tổn hại đến bất cứ ai\". Khoảng trước bình minh của ngày xét xử, bà ngồi xuống bồn tắm đầy nước và tự rạch cổ mình bằng một con dao sắc.  (Theo  ) "}