{"label": "phap-luat", "link": "https://vnexpress.net/nu-canh-sat-duoc-boi-thuong-4-trieu-usd-vi-anh-khoa-than-gia-4518029.html", "title": "Sếp bị kiện vì không ngăn phát tán ảnh khoả thân giả của nhân viên ", "description": "Đại úy Lillian Carranza kiện Sở Cảnh sát Los Angeles vì không ngăn chặn sự phát tán của bức ảnh giả mạo khiến cô bị bôi nhọ, quấy rối tình dục.", "content": "Trong phiên tòa ngày 30/9, bồi thẩm đoàn ra phán quyết rằng Lillian Carranza sẽ nhận được số tiền bồi thường 4 triệu USD vì những tổn thất tinh thần. Năm 2018, Carranza, sĩ quan có 33 năm kinh nghiệm, phát hiện bức ảnh khỏa thân được cho là giống cô được chia sẻ khắp Sở cảnh sát. Theo Carranza, hình ảnh khiến cô sốc đến mức phải nhập viện vào đêm Giáng sinh 2018 với huyết áp cao nghiêm trọng và phải đấu tranh với ý định tự tử. Carranza, lúc đó chỉ huy đơn vị chống tội phạm thương mại, cáo buộc rằng các nhân viên chỉ huy của Sở Cảnh sát Los Angeles (LAPD) biết hình ảnh đang được phát tán cùng những bình luận nhạo báng nhưng không cảnh báo cô. Cô biết về bức ảnh từ một đồng nghiệp. Tòa án Tối cao Quận Los Angeles cho rằng việc chia sẻ bức ảnh một phụ nữ ngực trần có khuôn mặt được chỉnh sửa kỹ thuật số để giống Carranza đã tạo ra một môi trường làm việc thù địch. Carranza đã cầu xin cảnh sát trưởng ngăn chặn sự phát tán bức ảnh hoặc giải thích hình ảnh là giả nhưng đội ngũ lãnh đạo không làm gì cả. Bồi thẩm đoàn cũng nhận thấy LAPD không có hành động khắc phục ngay lập tức và thích hợp theo yêu cầu của luật tiểu bang, sau khi Carranza báo cáo bức ảnh vào tháng 11/2018 do phải chịu đựng sự quấy rối nghiêm trọng. Phán quyết của LAPD đối với đơn khiếu nại của Carranza cho thấy bức ảnh đã được phát tán ở ít nhất \"bốn địa điểm khác nhau vào những thời điểm khác nhau\" và \"được miêu tả cho các sĩ quan như một hình ảnh của Carranza\". Một cuộc điều tra cho biết không thể xác định được ai đã khởi xướng việc chia sẻ ảnh. Tại phiên tòa, cảnh sát trưởng Michel Moore nói rằng hình ảnh đó nhằm mục đích \"chế giễu, quấy rối hoặc bôi nhọ\" Carranza nhưng ông không gửi thông báo cho toàn sở cảnh sát về nó vì sợ có khả năng lan truyền. Luật sư của Carranza cho biết sau khi cô kiện sở cảnh sát về vụ việc, cảnh sát trưởng cũng không công khai nói với các sĩ quan rằng đó là giả hoặc chỉ đạo họ không chia sẻ hình ảnh. Trước vụ kiện của Carranza, một số nữ cảnh sát thuộc LAPD, nơi có 26% sĩ quan là nữ, cáo buộc cấp trên dung thứ cho một nền văn hóa thô tục, phân biệt giới tính trong đội ngũ. Carranza từng bị xúc phạm vào tháng 11/2013 bởi một thám tử bình luận cô là \"một phụ nữ gốc Tây Ban Nha nhỏ bé rất dễ thương\" và nói cô \"đã bị tráo đổi qua lại rất nhiều lần\" khi giảng dạy một lớp đào tạo. Năm 2018, một nữ sĩ quan tố cáo một trung úy quấy rối tình dục và ra lệnh giám sát cô khi bị từ chối sự theo đuổi. Cô được bồi thường 1,8 triệu USD. Năm 2020, một nữ cảnh sát được bồi thường 1,5 triệu USD sau khi tố cáo một đồng nghiệp tấn công, lạm dụng và tống tiền cô, còn các cấp trên phớt lờ những lời phàn nàn của cô.  (Theo  ) "}