{"label": "phap-luat", "link": "https://vnexpress.net/ban-dat-gia-re-ong-te-tri-dung-phai-boi-thuong-40-ty-dong-4513730.html", "title": "Bán đất giá rẻ, ông Tề Trí Dũng phải bồi thường 40 tỷ đồng ", "description": "Tòa cho rằng Tề Trí Dũng là người có vai trò quan trọng nhất trong vụ bán rẻ 149 nền đất tại dự án An Phú Tây, nên phải chịu trách nhiệm hình sự và dân sự cao hơn.", "content": "Chiều 20/9, ông Dũng (nguyên tổng giám đốc Công ty TNHH MTV phát triển công nghiệp Tân Thuận - IPC, chủ tịch HĐQT Công ty CP phát triển Nam Sài Gòn - Sadeco) bị TAND TPCM tuyên phạt 12 năm tù về tội  trong vụ bán rẻ 149 nền đất tại Dự án An Phú Tây gây thiệt hại 127 tỷ đồng. Tổng hợp với bản án trước đó, bị cáo phải chấp hành 30 năm tù (mức cao nhất của hình phạt có thời hạn). Liên quan vụ án, 6 bị cáo có vai trò đồng phạm phải lĩnh từ 3 năm tù treo đến 5 năm tù. Về trách nhiệm dân sự, sau khi thu hồi 6 nền đất và hơn 16 tỷ đồng được khắc phục trong giai đoạn điều tra, bị cáo Dũng và đồng phạm phải liên đới bồi thường số tiền còn lại là hơn 102 tỷ đồng. Trong đó, Dũng bồi thường tương ứng 40% số tiền thiệt hại là hơn 40 tỷ đồng. Theo HĐXX, lời khai của Dũng và đồng phạm tại tòa phù hợp với chứng cứ trong hồ sơ nên đủ cơ sở kết luận bị cáo phạm tội như truy tố. Bản án xác định, 21 năm trước, dự án khu định cư An Phú Tây có diện tích gần 47 ha, được UBND TP HCM giao cho Sadeco (công ty con của IPC) làm chủ đầu tư. Năm 2008, IPC ký hợp đồng góp vốn với Sadeco để đầu tư xây dựng cơ sở hạ tầng và nhận lại nền đất tại dự án này, tổng trị giá hợp đồng gần 215 tỷ đồng. Đầu năm 2016, Dũng ký công văn gửi UBND TP HCM và Sở Xây dựng đề xuất cho IPC được phép chuyển đổi hình thức kinh doanh toàn bộ 554 nền (trong đó có 151 nền của IPC tại dự án) theo phương thức giá bán thị trường, dành cho khách hàng phù hợp, trên nguyên tắc sử dụng hiệu quả tối đa vốn Nhà nước. Trong quá trình chuyển nhượng các nền đất tại khu tái định cư An Phú Tây, bị cáo Dũng, Trần Đăng Linh (cựu phó tổng giám đốc IPC), Vũ Xuân Đức (cựu phó tổng giám đốc IPC), Hồ Thị Thanh Phúc (cựu tổng giám đốc Sadeco)... đã có nhiều sai phạm, không tham khảo giá thị trường mà đã thông qua chủ trương chuyển nhượng với giá bán sỉ. Từ tháng 8/2016, Dũng, Phúc, Đức và Linh đã duyệt bán 149 nền đất cho 4 cá nhân với giá sỉ từ 6,5 đến 7,5 triệu đồng/m2; tổng số tiền thu về là hơn 186 tỷ. Trong khi đó, thời điểm này Sadeco đã ra thông báo giá chuyển nhượng tại Dự án An Phú Tây có giá thấp nhất là 8,1 triệu/m2; cao nhất là hơn 16,8 triệu/m2 đối với loại nền \"liên kế vườn\". Sai phạm của các bị cáo gây thiệt hại 127 tỷ đồng cho Nhà nước. Quá trình xét xử, ông Dũng thừa nhận trách nhiệm và cho rằng sai sót của mình do đã thiếu kiểm tra và . Ngoài sai phạm trong vụ án này, bốn hôm trước, Tề Trí Dũng bị TAND TP HCM tuyên phạt   về hành vi tham ô tiền thù lao của công ty con. Hồi tháng 6, bị cáo phải nhận 19 năm tù trong vụ bán rẻ 9 triệu cổ phần Sadeco cho Công ty Nguyễn Kim. "}