{"label": "phap-luat", "link": "https://vnexpress.net/nguoi-me-cau-cuu-vi-khong-the-gap-con-3-tuoi-4520602.html", "title": "Người mẹ cầu cứu vì không thể gặp con 3 tuổi ", "description": "Ngày toà cho ly hôn và trao quyền nuôi con gái gần 3 tuổi cũng là ngày cô giáo Ôn Cẩm Loan không thể gặp và biết bất cứ thông tin gì về con.", "content": "Chị Loan (29 tuổi, giáo viên trường tiểu học ở quận Gò Vấp) và anh Phạm (30 tuổi, nhân viên công nghệ thông tin của một trường thuộc quận Tân Bình) kết hôn vào ngày Valentine 14/2/2019. Họ sống chung với cha mẹ chồng ở TP Thủ Đức. Cuối năm đó chị Loan sinh con gái. Theo hồ sơ, khi con được 10 tháng, chị Loan bất đồng quan điểm với anh Phạm và cha mẹ chồng trong cách nuôi dạy bé. Chị định bồng con ra ngoài sống nhưng cha mẹ chồng không cho mang bé theo nên phải để con lại. Chị chỉ được về thăm con vào một số buổi chiều trong tuần, mỗi lần chỉ được khoảng 40 phút. Thấy không thể hàn gắn tình cảm với anh Phạm, chị gửi đơn ly hôn đến toà và yêu cầu được quyền trực tiếp nuôi con. Tháng 7/2021, tại phiên sơ thẩm của TAND TP Thủ Đức, anh Phạm nói vẫn còn tình cảm nên không đồng ý ly hôn, mong muốn vợ trở về đoàn tụ gia đình. Theo người chồng, mâu thuẫn giữa hai người xuất phát từ chuyện Loan xin đi chơi nhưng không được đồng ý, phải ở nhà chăm con. Cô xảy ra to tiếng với bố chồng nên mới bỏ ra ngoài sống. Sau đó, cha mẹ chị Loan đến nhà gặp ông bà thông gia để nói chuyện nhưng hai bên đã xảy ra xô xát, công an phường yêu cầu chị Loan đưa con cho anh nuôi dưỡng. Tuy nhiên, căn cứ vào hồ sơ và quan điểm của các bên, HĐXX cho rằng nguyên nhân mâu thuẫn của hai vợ chồng xuất phát từ việc chăm sóc và nuôi dạy con, các bên không thể giải quyết; chị Loan không còn tình cảm với chồng... Do đó, toà chấp nhận cho chị ly hôn. Con gái chung của họ dưới 36 tháng tuổi, tòa căn cứ khoản 3 Điều 82 Luật Hôn nhân và Gia đình, giao cho chị Loan trực tiếp nuôi dưỡng, giáo dục; anh Phạm phải cấp dưỡng nuôi con mỗi tháng 5 triệu đồng cho đến khi đủ 18 tuổi và được quyền thăm bé. Không đồng ý với bản án, anh Phạm kháng cáo yêu cầu tòa phúc thẩm cho gia đình được đoàn tụ. Hôm 23/2, trình bày với TAND TP HCM tại phiên phúc thẩm, chị Loan cho biết kể từ sau phiên toà sơ thẩm đến nay đã không được thăm con. Việc này chị đã ghi âm, ghi hình. Luật sư của chị thì cho rằng gia đình anh Phạm có hành vi bạo lực gia đình; còn chị đang có thu nhập ổn định, đã mua nhà chung cư, có điều kiện chăm con... nên đề nghị toà bác kháng cáo của người chồng. Theo toà, anh Phạm không đồng ý ly hôn nhưng không đưa ra giải pháp cụ thể để vợ chồng đoàn tụ, không đồng ý để HĐXX hoà giải, nên có cơ sở để xác định mâu thuẫn giữa hai vợ chồng trầm trọng, không có khả năng đoàn tụ... Từ đó, toà bác kháng cáo, tuyên y án sơ thẩm. Chị Loan sau đó gửi đơn tới Chi cục Thi hành án dân sự (THADS) TP Thủ Đức, yêu cầu thi hành án bản án đã có hiệu lực trên. Do hết thời gian tự nguyện thi hành án nhưng anh Phạm không giao con cho vợ cũ, Chi cục THADS gửi thông báo sẽ đến yêu cầu giao con. Ngày 28/4, tổ công tác đến nhưng nhà anh Phạm khoá cửa. Địa phương cho biết anh này và con cư trú tại đây, cháu bé do ông nội (cán bộ về hưu) và bà nội (giáo viên Trường THCS ở TP Thủ Đức) nuôi dưỡng. Ngày 10/5, Chi cục THADS lại gửi thông báo trong 10 ngày, kể từ ngày nhận được thông báo hợp lệ, anh Phạm phải liên hệ Chi cục để giao con cho chị Loan. Sau thời hạn trên, nếu anh Phạm không thực hiện, Chi cục sẽ cưỡng chế thi hành án và đề nghị cơ quan có thẩm quyền xem xét xử lý về tội   theo Điều 380 Bộ luật Hình sự. Không nhận được phản hồi từ phía anh Phạm, ngày 6/7 cơ quan thi hành án lần thứ hai đến làm việc nhưng vẫn không có ai ở nhà. Chính quyền địa phương cho biết khoảng 10 ngày qua căn nhà luôn khóa cửa, không thấy anh Phạm và cha mẹ ra vào, buổi tối không mở đèn. Chấp hành viên tìm đến ngôi trường mẹ anh Phạm công tác, đề nghị trường tổ chức một buổi làm việc để vận động, thuyết phục gia đình tự nguyện giao đứa bé cho mẹ. Tuy nhiên, hiệu trưởng cho biết mẹ anh Phạm sẽ về hưu vào tháng 11, trường đang nghỉ hè nên không thể thực hiện như cơ quan thi hành án đề nghị. Còn đại diện nhà trường nơi anh Phạm làm việc cho biết hiện anh này đã nghỉ việc. Ngày 24/8, Chi cục THADS tiếp tục đến nhà anh Phạm thì thấy treo bảng \"bán nhà\", cửa vẫn khóa, không ai biết gia đình này đã đưa cháu bé đi đâu. Chị Ôn Cẩm Loan cho biết đã gửi đơn kêu cứu các cơ quan chức năng. Ngày được toà sơ thẩm xử thắng kiện chị đã đến nhà chồng cũ tìm con nhưng năn nỉ mãi gia đình anh Phạm không cho gặp. Sau nhiều ngày không thể tiếp cận con gái, chị phải thuê trọ đối diện nhà anh Phạm để có thể nhìn thấy con gái. Đó cũng là thời điểm Covid-19 hoành hành, thành phố phải giãn cách. \"Chỉ cần trông thấy bóng dáng con qua ô cửa sổ, tôi cũng yên tâm\", chị kể. Khi dịch bệnh lắng xuống, chị rời nhà trọ trở về sống ở căn chung cư của mình. Hơn một năm qua chị không được gặp con, không biết nó ở đâu, có được khoẻ mạnh, bình an hay không. Thương nhớ con và lo lắng đã khiến chị từ một người 52 kg chỉ còn 43 kg. \"Mỗi sáng nhìn học sinh của mình được ba mẹ chở đến lớp, tôi lại nhớ con quay quắt. Giờ tôi không biết phải làm sao để tìm được con đây? Cơ quan thi hành án cũng đã làm hết cách rồi\", chị Loan nói. Hiện, Chi cục THADS vẫn tìm mọi cách xác minh nơi ở của anh Phạm để cưỡng chế giao con cho chị Loan. Theo quy định, nếu anh này không giao con sẽ bị xử phạt hành chính, sau đó nếu vẫn không chấp hành bản án thì sẽ chuyển hồ sơ qua cơ quan điều tra xử lý hình sự. Theo luật sư Trang Phan (Công ty Luật KCI Counsel) để tránh trường hợp con gái có thể bị đưa ra nước ngoài, chị Loan có thể yêu cầu Cơ quan thi hành án áp dụng biện pháp tạm hoãn xuất nhập cảnh, căn cứ khoản 4 Điều 36 Luật Xuất cảnh, nhập cảnh của công dân Việt Nam. Về biện pháp chế tài đối với người phải thi hành án không giao con, theo khoản 3 Điều 64 Nghị định 82/2020 của Chính phủ (quy định xử phạt vi phạm hành chính trong lĩnh vực bổ trợ tư pháp, hành chính tư pháp, hôn nhân và gia đình, thi hành án dân sự...), anh Phạm có thể bị phạt 3-5 triệu đồng. \"Cái khó trong vụ này là không biết cha cháu bé đang ở đâu. Nếu Chấp hành viên không có cách nào tiếp cận và làm việc được với cha cháu bé thì rất khó để bản án được thực thi\", luật sư Trang Phan phân tích. "}