{"label": "phap-luat", "link": "https://vnexpress.net/luat-su-de-nghi-tra-tu-do-cho-ba-duong-thi-bach-diep-4519946.html", "title": "Luật sư đề nghị trả tự do cho bà Dương Thị Bạch Diệp ", "description": "Luật sư của bà Dương Thị Bạch Diệp cho rằng có nhiều mâu thuẫn trong việc cáo buộc thân chủ \"đã thế chấp khu đất 57 Cao Thắng trước khi hoán đổi\".", "content": "Ngày 6/10, trước việc thân chủ  , 74 tuổi, bị VKS đề nghị giữ nguyên án chung thân về tội  , luật sư Phan Trung Hoài phản bác cáo buộc của bản án sơ thẩm và quan điểm của đại diện VKS. Luật sư cho rằng, bản án sơ thẩm đã đánh giá sai lệch, không xem xét các dấu hiệu bất thường trong hồ sơ công chứng hợp đồng thế chấp nhà đất 57 Cao Thắng. Như vậy là không đủ căn cứ cho rằng bà Diệp gian dối trong việc sử dụng tài sản đang thế chấp ngân hàng để hoán đổi cho UBND TP HCM lấy 185 Hai Bà Trưng (trụ sở Trung tâm Ca nhạc nhẹ, cùng quận 3) nhằm chiếm đoạt. \"Nhận định và đánh giá của bản án sơ thẩm là mâu thuẫn. Vừa thừa nhận các thiếu sót về thủ tục công chứng, vừa khẳng định việc thế chấp là có thật\", ông Hoài nói. Theo luật sư, thực chất nhà 57 Cao Thắng không bảo đảm cho bất kỳ khoản vay nào, bởi công nợ của Công ty Diệp Bạch Dương được xác định là 67.000 lượng vàng, trong khi 6 tài sản thế chấp khác tại ngân hàng theo định giá của chính Agribank đã là 95.931 lượng. Như vậy, nhà 57 Cao Thắng không cần phải thế chấp để đảm bảo cho tổng dư nợ 67.000 lượng. Agribank cũng đã giải chấp 5 tài sản khác của Công ty Diệp Bạch Dương trong quá trình thực hiện các hợp đồng tín dụng. Nếu bà Diệp có thế chấp tài sản này cho Agribank và sau đó mượn giấy chứng nhận từ ngân hàng để làm thủ tục xin giấy phép xây dựng Trung tâm Ca nhạc nhẹ mới để hoán đổi thì hồ sơ phải có các biên bản giao nhận từ kho của ngân hàng, vì đây là thủ tục bắt buộc. \"Tuy nhiên, hồ sơ hoàn toàn không có các biên bản này, nên về bản chất không có việc thế chấp nhà 57 Cao Thắng. Bản thân bà Diệp cũng đã liên tục yêu cầu Agribank trả lại căn nhà này\", luật sư trình bày. Về mặt thiệt hại của vụ án, luật sư không đồng tình với nhận định của tòa sơ thẩm là \"Nhà nước mất đi quyền sở hữu đối với tài sản 185 Hai Bà Trưng có giá trị 186 tỷ đồng\". Thực tế, UBND TP đã xác lập sở hữu nhà nước đối với nhà đất 57 Cao Thắng và đang được Trung tâm Ca nhạc nhẹ sử dụng. Công ty của bà Diệp cũng đã nộp cho thành phố phần giá trị chênh lệch giữa hai tài sản khi hoán đổi. Từ đó, luật sư đề nghị HĐXX đánh giá bản chất hành vi của bà Diệp, tuyên không đủ căn cứ kết tội  , đình chỉ vụ án và trả tự do cho bà Diệp tại tòa... \"Trong trường hợp thận trọng hơn, nhằm đảm bảo tiếp cận sự thật khách quan, đề nghị tòa hủy toàn bộ bản án sơ thẩm, giao hồ sơ cho cấp sơ thẩm điều tra, xét xử lại theo quy định của pháp luật; hoặc cho các bên hủy việc hoán đổi, mọi tranh chấp giải quyết bằng vụ án dân sự\", luật sư nêu quan điểm. Tự bào chữa bổ sung, bà Diệp khẳng định bị oan và nhà đất 57 Cao Thắng không được dùng để thế chấp cho khoản vay nào tại Agribank. \"Tôi chưa bao giờ có ý định lừa đảo ai. Nếu tôi lừa đảo thì hãy tử hình tôi đi, chung thân là quá nhẹ\", bà Diệp nói. Bào chữa cho  , luật sư Trương Trọng Nghĩa cho rằng thân chủ đã làm đúng quy định, chức năng nhiệm vụ được giao, không có hành vi thiếu trách nhiệm trong việc hoán đổi tài sản 57 Cao Thắng và 185 Hai Bà Trưng. \"Việc hoán đổi là theo chủ trương của UBND TP HCM. Hơn nữa tại thời điểm ông Tài nghỉ hưu thì việc hoán đổi chưa diễn ra, Nhà nước vẫn đang sở hữu tài sản 185 Hai Bà Trưng\", luật sư nói và đề nghị tòa tuyên thân chủ không phạm tội. Tự bào chữa, ông Tài nói, suốt quá trình công tác chưa từng bị kỷ luật, luôn cố gắng làm mọi việc vì lợi ích chung của người dân và thành phố. Trong vụ án này, ông hoàn toàn không cố tình trình phương án hoán đổi lên Chủ tịch thành phố Lê Hoàng Quân. \"Tôi chỉ báo cáo anh Hai Quân sau 3 cuộc họp của các sở ngành và được chủ tịch đồng ý. Sau đó tôi còn tiếp tục yêu cầu các cơ quan tham mưu rà soát các cơ sở pháp lý\", ông Tài nói. Cựu phó chủ tịch thành phố cho rằng, do pháp luật còn nhiều xung đột, quá trình làm lãnh đạo phải xử lý khối lượng công việc lớn, chịu nhiều áp lực. Nếu việc làm của mình có sai sót cũng xuất phát từ tinh thần dám làm vì lợi ích của thành phố chứ không phải lợi ích của bản thân. \"Tôi sinh ra trong chiến tranh, đã ba lần thoát chết, một lần bị truy nã khi hoạt động cách mạng. Tôi chấp nhận mọi phán xét, không than oán, kể công, nhưng bản thân tôi luôn tự hào vì đã sống như một chiến sĩ cộng sản, dù tôi mới bị khai trừ khỏi Đảng. Tòa tuyên thế nào tôi cũng chấp nhận nhưng chỉ mong tòa xem xét một cách công bằng\", ông Tài nói. Trước đó, đại diện VKS đồng tình với phán quyết của tòa cấp sơ thẩm, đề nghị HĐXX bác đơn kêu oan của bà Diệp, y án tù chung thân. Viện cũng đề nghị tòa bác kháng cáo xin miễn trách nhiệm hình sự của cựu phó chủ tịch TP HCM Nguyễn Thành Tài, y án 5 năm tù về tội  bác kháng cáo của các bị cáo và những người liên quan khác. Ngày mai, TAND Cấp cao tại TP HCM tuyên án. "}