{"label": "phap-luat", "link": "https://vnexpress.net/yeu-rau-xanh-doi-lot-doanh-nhan-thanh-dat-4515988.html", "title": "'Yêu râu xanh' dụ dỗ hơn 400 phụ nữ ", "description": "Dưới mác doanh nhân giàu có, kẻ săn mồi tình dục Joji Obara dụ dỗ hơn 400 phụ nữ đến căn hộ riêng để cưỡng hiếp và sát hại hai người.", "content": "Lucie Blackman sinh năm 1978 tại Kent, Anh. Để trả nợ, cô bỏ việc tiếp viên hàng không ở British Airways, đến Tokyo làm tiếp viên quán bar bất hợp pháp vì chỉ có visa du lịch. Tại câu lạc bộ tiếp viên, các cô gái đẹp được tuyển để ngồi trò chuyện, tiếp rượu, hát và khiêu vũ với doanh nhân giàu có. Họ không được tự do hẹn hò nếu khách chưa trả tiền cho chủ câu lạc bộ để đưa ra ngoài. Những cuộc hẹn hò này có thể là ăn tối, mua sắm, quan hệ tình dục. Ngày 1/7/2000, Lucie nói với bạn bè rằng sẽ đến bãi biển hẹn hò với một khách hàng. Vài ngày sau, bạn cùng phòng là Louise Phillips gọi cho cảnh sát trình báo cô mất tích. Nhưng cảnh sát không nghĩ rằng việc một nữ tiếp viên đi chơi với khách hàng giàu có trong vài ngày chưa về là chuyện to tát. Sau khi Lucie biến mất, Louise nhận được cuộc gọi từ một người đàn ông nói Lucie quyết định tham gia một giáo phái và bỏ trốn. Anh ta nhấn mạnh rằng Lucie không muốn bị tìm thấy. Louise lập tức báo cho gia đình Lucie ở Anh. Họ đến Nhật Bản, cùng lãnh sự quán Anh đi gặp cảnh sát. Nhưng cảnh sát một lần nữa từ chối điều tra, nói rằng các nữ tiếp viên thường bỏ chạy khi đàn ông đưa tiền. Bố Lucie tổ chức họp báo với sự giúp đỡ của chính phủ Anh, mở đường dây nóng cho bất kỳ ai có thông tin về vụ mất tích. Chiến dịch truyền thông này thu hút sự chú ý lớn ở Nhật Bản và Anh. Nhiều nữ tiếp viên gọi đến và nói ra cái tên Joji Obara, một doanh nhân giàu có là khách quen của các câu lạc bộ tiếp viên. Họ cho biết từng được Obara đưa về căn hộ bên bờ biển ở Zushi, Tokyo, cho uống một loại rượu và thức dậy vào ngày hôm sau với cảm giác nôn nao, đau đớn. Obara nói họ đã uống quá nhiều vào đêm hôm trước và bất tỉnh. Anh ta xin lỗi vì để họ uống say và cho tiền \"đền bù\". Các cô gái thấy nghi ngờ nhưng không báo cảnh sát vì đang làm việc bất hợp pháp, không muốn gặp rắc rối và bị trục xuất. Một số người cho biết đã trình báo Obara nhưng không được gì. Dưới áp lực lớn từ truyền thông, chính phủ Anh, gia đình Lucie và những cáo buộc ngày càng nhiều, cảnh sát thẩm vấn Obara và bắt đầu tìm kiếm Lucie. Sau 7 tháng, ngày 9/2/2001, cảnh sát phát hiện một thi thể chôn trong ngôi mộ nông che đậy bằng chiếc bồn tắm tại một hang động trên bờ biển ở Miura, Kanagawa, cách Tokyo khoảng 50 km về phía nam và cách căn hộ của Obara vài trăm mét. Nạn nhân bị phân xác và bỏ vào túi rác. Cảnh sát xác định đây là thi thể Lucie, qua xét nghiệm ADN. Tình trạng thi thể khiến cảnh sát không thể tìm ra nguyên nhân cái chết hay kiểm tra xem có chất độc nào trong cơ thể cô hay không. Sau khi đột kích nhà Obara, cảnh sát tìm thấy hàng trăm đoạn băng quay cảnh cưỡng hiếp, có video dài 12 tiếng đồng hồ, một cuốn nhật ký viết chi tiết về các cuộc tấn công tình dục. Những lúc này, hắn thường đeo mặt nạ. Trong nhật ký, Obara ghi mục tiêu là quan hệ tình dục với 500 người khi đến tuổi 50. Theo hắn, hành vi tội ác với phụ nữ là cách trả thù thế giới. Những sợi tóc của Lucie được tìm thấy trong căn hộ cùng với lượng lớn thuốc an thần và chất gây mê. Cảnh sát không thể tìm thấy Lucie trong hàng trăm phụ nữ bị Obara cưỡng hiếp và ghi hình lại. Obara bị nghi đã hủy video trước khi cảnh sát đột kích căn hộ, khiến việc chứng minh hắn có tội trở nên khó khăn hơn. Tuy nhiên, cảnh sát tìm thấy trong nhật ký một đoạn ghi \"Carita Ridgway, quá nhiều chloroform\", và tìm ra video Obara cưỡng hiếp Carita đang bất tỉnh. Khi cô bắt đầu cử động, hắn bịt miệng cô bằng một chiếc khăn tẩm chất gây mê cloroform. Qua điều tra, Carita sinh năm 1970 tại thành phố Perth, Australia. Cô đến Nhật Bản vào tháng 12/1991 để làm người mẫu và dạy tiếng Anh. Tuy nhiên, Carita qua đời ngày 29/2/1992, chỉ sau khoảng hai tháng đến Tokyo. Chị gái Carita tên Samantha, sống ở Tokyo, cho biết Carita không thể tìm được việc dạy học ngay lập tức nên quyết định làm tiếp viên quán bar. Vào ngày lễ tình nhân năm 1992, Samantha nhận được lời nhắn nói rằng Carita đã đi chơi xa với bạn bè vào cuối tuần, không biết người nhắn là ai. Đồng nghiệp cho biết Carita rời câu lạc bộ đến buổi hẹn ăn tối cùng một nhóm doanh nhân và nữ tiếp viên, bao gồm Obara. Sau cuối tuần, Samantha được bệnh viện ở KichiObara, Tokyo báo tin Carita đang được điều trị vì ngộ độc thực phẩm nghiêm trọng. Nhân viên bệnh viện cho biết một người đàn ông tên \"Akira Nishida\" đưa Carita đến. Anh ta nói với bác sĩ rằng Carita đã ăn một số loại hải sản và bị nôn. Sau đó anh ta nhanh chóng rời đi. Vài ngày sau, Carita hôn mê. Cô bị suy gan và phải dùng thiết bị hỗ trợ sự sống. Sau đó, cô được chuyển đến Bệnh viện Đại học Phụ nữ Tokyo nhưng được thông báo đã chết não. Carita qua đời trong bệnh viện. Không có cuộc khám nghiệm tử thi nào được thực hiện và Carita được hỏa táng theo phong tục ở Nhật Bản. Trong khi Carita nằm viện, \"Nishida\" gọi cho Samantha nhiều lần để tìm hiểu bệnh tình và giải thích rằng anh ta đã nhờ bác sĩ riêng cố gắng cấp cứu trước khi đưa cô đến bệnh viện. Nhưng anh ta không bao giờ tiết lộ danh tính hoặc bất kỳ thông tin cá nhân nào. Sau khi Carita chết, Samantha và bạn trai đến gặp cảnh sát nhiều lần để nhờ điều tra người nhắn tin bí ẩn, nhưng cảnh sát từ chối. Sau khi bố mẹ Carita nhận được hài cốt của con gái, \"Nishida\" gọi điện hẹn gặp họ ở sân bay và trả chi phí tang lễ. Mẹ Carita kể rằng anh ta đổ mồ hôi rất nhiều và lau mặt bằng khăn tay trong suốt cuộc trò chuyện. Anh ta cũng nói yêu Carita và tặng lại họ chiếc vòng cổ kim cương cùng chiếc nhẫn định tặng cho Carita nhân dịp sinh nhật. Bất chấp những hành vi bất thường của \"Nishida\", cảnh sát không bao giờ điều tra anh ta. Khi khám xét nhà Obara, cảnh sát tìm thấy biên lai nhập viện ghi ngày Carita được người đàn ông tên \"Nishida\" bí mật đưa đến bệnh viện vào năm 1991. Bệnh viện nơi Carita điều trị vẫn còn mẫu gan của cô. Sau khi xét nghiệm, họ nhận thấy nó có hàm lượng chloroform độc hại. Chloroform bị dùng quá liều có thể gây suy gan và tổn thương các cơ quan. Tháng 10/2000, Obara bị bắt và bị buộc tội cưỡng hiếp 8 phụ nữ đứng ra tố cáo hắn, ngộ sát Carita Ridgway, cưỡng hiếp, sát hại và vứt xác Lucie Blackman. Joji Obara sinh năm 1952 trong một gia đình trung lưu ở Osaka, Nhật Bản. Obara là người gốc Hàn Quốc, tên thật là Kim Sung Jong, đổi tên thành Seisho Hoshiyama sau khi lên đại học để tránh bị phân biệt đối xử. Khi nhập quốc tịch Nhật Bản, hắn một lần nữa đổi tên thành Joji Obara. Từ một người thu mua phế liệu, bố Obara trở thành chủ chuỗi cửa hàng máy đánh bạc pachinko. Nhờ sự phất lên của bố, Obara được đi học tại các trường tư thục ở Tokyo và nhận được sự giáo dục tốt nhất. Hắn tốt nghiệp chuyên ngành chính trị và luật pháp của Đại học Keio danh tiếng. Hắn tỏ ra là người lịch sự, hòa đồng, thông thạo tiếng Anh và tận hưởng lối sống thoải mái do bố chu cấp. Tuy nhiên, Obara cảm thấy tự ti về gốc gác và chiều cao chỉ khoảng 1,65 m. Hắn đi giày đế cao, uống hormone tăng trưởng để giúp cao hơn, thậm chí còn phẫu thuật để mắt trông to tròn như người da trắng. Vào những năm 1970, bố Obara qua đời khi đang đi công tác ở Hong Kong. Thừa kế một phần tài sản kếch xù, Obara đầu tư vào bất động sản trong những năm 1980 khi Nhật Bản đang có sự phát triển vượt bậc. Obara trở thành doanh nhân thành công, được cho là sở hữu tài sản trị giá tới 40 triệu USD. Obara mua nhiều căn hộ và chung cư cao cấp, nhiều xế sang. Hắn thường ăn tối tại các nhà hàng sang trọng và đến các câu lạc bộ tiếp viên xa xỉ nhất quanh Tokyo. Tuy nhiên, \"bong bóng bất động sản\" ở Nhật Bản \"vỡ\" vào cuối những năm 1980 khiến Obara mất rất nhiều tiền bạc, tài sản và lâm vào cảnh nợ nần chồng chất. Hắn phải làm ăn với các băng đảng Yakuza để có thể trụ vững. Bí mật đời tư đen tối được Obara che đậy trong nhiều thập kỷ bại lộ sau hai vụ án mạng của Lucie và Carita. Theo điều tra, Obara nghiện ma túy và có đam mê với phụ nữ phương Tây xinh đẹp. Hắn thường đến các câu lạc bộ, tìm một cô gái da trắng yêu thích, mời về căn hộ bên bờ biển. Sau khi chuốc thuốc, Obara sẽ trói họ lại, tấn công tình dục trong khi ghi hình. Hắn gọi đây là \"trò chơi chinh phục\". Dựa trên số băng ghi hình, cảnh sát ước tính Obara đã gây án với hơn 400 phụ nữ, cả người Nhật Bản và nước ngoài. Obara ra tòa ngày 4/7/2001. Trong quá trình xét xử, gia đình Carita quay trở lại Nhật và xác định Obara là kẻ đã gặp họ 9 năm trước với bí danh \"Nishida\". Phiên tòa kéo dài sáu năm. Vào 24/4/2007, Obara bị kết tội cưỡng hiếp 8 phụ nữ, ngộ sát và nhận án tù chung thân. Obara được trắng án trước tội cưỡng hiếp và giết Lucie vì thiếu bằng chứng. Theo thẩm phán, rõ ràng Obara đã ở cùng Lucie trước khi cô biến mất nhưng điều đó chưa đủ để kết tội. Obara nói với tòa rằng đã trả tiền cho Lucie để quan hệ tình dục nhưng cô tự sử dụng ma túy dẫn đến tử vong. Ngày 16/12/2008, Tòa án cấp cao Tokyo xem xét lại vụ án, kết tội Obara bắt cóc, phân xác và vứt thi thể Lucie. Năm 2010, Tòa án tối cao Nhật Bản bác đơn kháng cáo của Obara, giữ nguyên bản án chung thân.  (Theo  ) "}