{"label": "phap-luat", "link": "https://vnexpress.net/am-muu-cua-nu-giup-viec-tham-lam-4506872.html", "title": "Âm mưu của nữ giúp việc tham lam ", "description": "Willa Blanc lên kế hoạch tiếp cận nhà khoa học giàu có Walter Sartory rồi bắt cóc, cướp sạch tiền trước khi sát hại ông.", "content": "Walter K. Sartory sinh năm 1935 ở Pittsburgh, Pennsylvania, có bằng tiến sĩ về kỹ thuật hóa học tại Đại học Carnegie Mellon. Từ năm 1962, Walter làm việc tại Phòng thí nghiệm Quốc gia Oak Ridge. Ông nắm giữ ba bằng sáng chế, một trong số đó là máy ly tâm máu được sử dụng rộng rãi tại các trung tâm huyết tương. Thành công trong sự nghiệp nhưng Walter được chẩn đoán mắc bệnh tâm thần phân liệt hoang tưởng, đồng thời phải điều trị chứng rối loạn lo âu xã hội. Nhờ thuốc và bác sĩ chăm sóc, Walter đã kiểm soát tình trạng hiệu quả. Ông làm việc tại phòng thí nghiệm trong 30 năm, nghỉ hưu vào 1992. Dù ở nhà, Walter vẫn đam mê nghiên cứu và đã phát triển một thuật toán để đầu tư vào thị trường chứng khoán, giúp ông tích lũy được danh mục đầu tư trị giá 14 triệu USD. Tháng 3/2008, Walter chuyển đến Hebron, bang Kentucky. Ông chọn khu vực này vì gần sân bay quốc tế, tiện tham dự các hội nghị khoa học. Trong phòng khách, ông thiết lập một hệ thống máy tính, vừa theo dõi các khoản đầu tư, vừa phân tích tín hiệu vô tuyến từ không gian vũ trụ để tìm kiếm sự sống ngoài Trái Đất. Được bác sĩ khuyến khích phát triển các mối quan hệ cá nhân, Walter bắt đầu lui tới phòng trò chuyện trực tuyến. Trên một diễn đàn sức khỏe tâm thần, ông kết bạn với một phụ nữ tên Ann Cartee, từng đến thăm vợ chồng cô ở Virginia. Ann và Walter liên lạc với nhau gần như hàng ngày qua điện thoại hoặc email. Tuy nhiên, vào giữa tháng 2/2009, Walter ngừng trả lời các cuộc gọi và tin nhắn của Ann. Ngày 2/3/2009, Ann gọi cho Văn phòng Cảnh sát trưởng hạt Boone ở Hebron, yêu cầu họ đến kiểm tra Walter. Cảnh sát không thấy ai ở nhà. Vài ngày sau, họ quay lại và vào nhà qua một cánh cửa không khóa. Cảnh sát tìm thấy một số loại thuốc điều trị bệnh tâm thần phân liệt. Họ trở nên lo lắng cho sự an toàn của Walter vì bệnh nhân tâm thần phân liệt cần phải có thuốc. Ann cho biết trong lần trò chuyện cuối cùng, Walter kể ông vừa đi du lịch đến New York và trở về nhà sau một cơn bão tuyết. Ông phát hiện ai đó đã dọn tuyết khỏi đường vào gara. Ngay sau đó, một người phụ nữ địa phương tên Willa Blanc tìm đến Walter. Cô ta nói con trai mình đã dọn tuyết giúp ông và đưa cho ông một xấp thư, trong đó có báo cáo ngân hàng và đầu tư. Cô ta thuyết phục Walter thuê mình dọn dẹp nhà cửa trong hai giờ. Sau đó, Walter nói với Ann rằng nghi ngờ Willa tìm cách lừa đảo hoặc đang thăm dò nhà ông trước khi trộm cướp. Vài tuần trước khi biến mất, Walter còn thay ổ khóa nhà vì sợ Willa nhặt được chìa khóa. Ngày 9/3, các điều tra viên xác định được Willa, 48 tuổi, sống ở Union, Kentucky cùng chồng tên Paul Blanc và con trai Louis Wilkinson, 27 tuổi. Willa khai rằng gặp Walter hai ngày trước đó tại một cửa hàng tạp hóa, ông định đi du lịch và nhờ cô ta trông coi nhà cửa. Qua điều tra, cảnh sát được biết vào ngày 18/2, Willa nhận được giấy ủy quyền đối với các tài khoản ngân hàng và tài khoản môi giới của Walter. Ngay sau đó, cô ta bắt đầu chuyển sạch tiền. Cuối cùng, Willa thu được 1,3 triệu USD từ các tài khoản đầu tư của Walter trước khi chúng bị chính quyền đóng băng. Khi bị thẩm vấn, Paul nói gặp Willa vào năm 2001 khi cô ta đến dọn dẹp nhà. Willa lớn lên ở thành phố Cincinnati và sinh Louis năm 19 tuổi. Vài tháng sau khi gặp nhau, hai người kết hôn. Hai mẹ con Willa chuyển đến nhà Paul. Willa có niềm đam mê với xe hơi và cờ bạc. Paul cho biết vợ đã nợ 500.000 USD. Sáng 22/2/2009, Willa bị đâm xe khi lái chiếc Chevrolet Trailblazer của chồng. Cô ta vừa đánh bạc suốt đêm hôm trước tại một sòng bạc ở Indiana. Cảnh sát thấy một thùng rác lớn, nặng ở phía sau xe của Willa. Cô ta nói nó chứa đầy củi cho một người bạn tên Dwayne Lively. Sau vụ tai nạn, Willa gọi cho Louis và được con trai đón về cùng chiếc thùng rác bằng xe minivan đi thuê. Trong khi đó, chiếc Chevrolet Trailblazer được chuyển về đại lý xe hơi ở Kentucky. Jon Perron, quản lý kinh doanh của đại lý xe, cho biết Willa đến gặp anh ta vào ngày 17/2 để mua một chiếc Corvette ZR1 hoàn toàn mới. Cô ta nói sẽ nhanh chóng kiếm được rất nhiều tiền. Theo Jon, khi họ đang trò chuyện, Louis xuất hiện và nói: \"Mẹ, ông già muốn ra khỏi xe\". Jon nhìn ra bên ngoài và thấy một người đàn ông lớn tuổi đeo kính đang ngồi ở ghế sau xe của Willa. Dwayne, quen biết Willa từ sòng bạc, cho biết vào ngày 22/2, mẹ con Willa đến nhà anh ta và đề nghị trả 1.000 USD để giúp họ xử lý thùng rác chứa xác một con chó bị Louis đâm trúng, con chó thuộc về một người đàn ông lớn tuổi mà cô ta đang chăm sóc. Mẹ con Willa được đưa đến trang trại ở Indiana của anh họ Dwayne. Họ đổ xăng lên thùng rác và châm lửa. Các nhà chức trách tìm thấy hài cốt người cháy thành than và một cặp kính gọng kim loại bị cháy tại địa điểm Dwayne chỉ định. ADN của hài cốt trùng khớp với ADN của Walter Sartory. Ngày 14/3/2009, Willa và Louis bị bắt và bị buộc tội bắt cóc, giết người, giả mạo bằng chứng, xâm phạm thi thể, lừa gạt để trộm cắp. Willa kiên quyết không hợp tác và yêu cầu luật sư. Louis nhận tội nhưng nói bị mẹ thao túng. Louis khai rằng vào giữa tháng 2, anh ta về nhà và thấy Walter bị bịt miệng, trói vào ghế dưới tầng hầm. Willa bảo Louis ở tầng hầm chăm sóc cho Walter, sau đó chốt cửa. Theo Louis, Paul không hề hay biết về những điều kinh hoàng đang diễn ra trong tầng hầm nhà mình. Willa sẽ mang thức ăn xuống và Louis cho Walter ăn, nhưng ông thường nôn ngay sau đó như thể bị đầu độc. Trong khi khám xét nhà Willa, cảnh sát tìm thấy một cuốn sách thuộc sở hữu của cô ta có tựa đề \"Cách chọn con mồi của bạn\". Bên trong xe của cô ta có một bức ảnh Walter và các bản sao hồ sơ tài chính. Các điều tra viên tin rằng Walter đã chết khoảng một tuần sau khi bị bắt cóc, nhốt dưới tầng hầm. Sau đó, hai mẹ con Willa chở thi thể đến Indiana trong một thùng rác nhựa khoảng 227 lít để thiêu hủy. Chiếc xe được khử trùng để không còn dấu vết. Để tránh án tử hình, Willa nhận tội và bị kết án tù chung thân không ân xá vào tháng 1/2012. Louis bị kết án 30 năm tù vào tháng 9/2012. Anh ta sẽ đủ điều kiện để được ân xá vào năm 2029.  (Theo  ) "}