{"label": "phap-luat", "link": "https://vnexpress.net/chieu-lung-doan-ma-chung-khoan-bii-va-tgg-cua-ong-chu-louis-holding-4513500.html", "title": "Chiêu lũng đoạn mã chứng khoán BII và TGG của ông chủ Louis Holding ", "description": "Chủ tịch Louis Holdings Đỗ Thành Nhân cùng Tổng Giám đốc Chứng khoán Trí Việt Đỗ Đức Nam đã bắt tay nhau lên kịch bản thao túng hai mã chứng khoán BII và TGG.", "content": "Hành vi của ông Nhân, Nam được Cơ quan Cảnh sát điều tra Bộ Công an nêu trong kết luận điều tra, đề nghị truy tố về tội  theo khoản 2 Điều 211 Bộ luật Hình sự. Ba người giúp sức cho hai ông này cũng bị cáo buộc cùng tội danh là: Lê Thị Thu Hương, Phó tổng giám đốc Chứng khoán Trí Việt; Lê Thị Thùy Liên, nhân viên dịch vụ tài chính Chứng khoán Trí Việt; Trịnh Thị Thúy Linh, Giám đốc hành chính Louis Holding. Ông Nhân, 41 tuổi, khởi nghiệp bằng nghề buôn gạo tại Cần Thơ, cùng vợ lập công ty đầu tiên là Doanh nghiệp tư nhân Thành Nhân. Ông Nhân sau đó nổi dần với vai trò là Chủ tịch HĐQT Công ty cổ phần Louis Holding. Từ năm 2020, ông này được mọi người biết đến nhiều hơn khi Louis Holding thâu tóm thêm nhiều doanh nghiệp đang làm ăn thua lỗ có giá trị cổ phiếu thấp. Từ đó tạo thành \"hệ sinh thái\" Louis Holding. Theo kết luận điều tra, khởi nguồn việc \"lũng đoạn\" thị trường của ông Nhân là mua lại Công ty CP Đầu tư và Phát triển Công nghiệp Bảo Thư. Sau khi mua về, Bảo Thư đổi tên thành Công ty Louis Land (mã cổ phiếu là BII) hoạt động chính là đầu tư bất động sản nhưng chưa có dự án nào. Ông Nhân sau đó thâu tóm thêm Công ty Đầu tư và Xây dựng Trường Giang về đổi tên thành Công ty Louis Capital (mã cổ phiếu TGG). Khi có hai mã cổ phiếu BII và TGG trong tay, Nhân bàn bạc với Nam tìm cách thao túng. Cơ quan điều tra xác định, hai bị can đã dùng 20 tài khoản liên tục mua bán, khớp lệnh để thao túng hai mã cổ phiếu này. Mọi việc được lên kịch bản chi tiết, theo từng giai đoạn. Theo phân chia, ông Nhân trực tiếp chỉ đạo nhân viên nhận tiền để mua bán. Nguồn tiền này chủ yếu do ông Nhân vay từ Chứng khoán Trí Việt. Nhân chi cho ông chủ Chứng khoán Trí Việt 4% tiền ngoài hợp đồng vay vốn và thực tế Nam đã nhận được 500 triệu đồng tiền lãi ngoài hợp đồng. Tháng 1/2021, ông Nhân mở tài khoản chứng khoán để mua thử gần 100.000 cổ phiếu BII với giá 1.000 đồng/cổ phiếu, sau đó bán ra với giá gấp đôi. Thấy có lãi nên ông Nhân thống nhất với ông Nam về việc mở các tài khoản chứng khoán tại Công ty Chứng khoán Trí Việt. Ông Nhân sau đó nhờ người thân mở nhiều tài khoản chứng khoán để mua toàn bộ 10 triệu cổ phiếu BII với giá cao nhất là 6.500 đồng/cổ phiếu. Khi sở hữu số lượng lớn cổ phiếu BII, từ tháng 2/2021, ông Nhân và Nam dùng 17 tài khoản chứng khoán khác nhau để liên tục mua bán, khớp lệnh chéo. Từ đó giá BII được đẩy lên 11.200 đồng/cổ phiếu. Tham vọng khuấy đảo thị trường không dừng lại, tháng 8/2022 ông Nhân lập nhóm trên mạng xã hội mang tên   với hơn 10.000 thành viên. Ông Nhân thường xuyên đăng bài viết với các khẩu hiệu như \"đặt lệnh hôm nay, lưu lại ngày mai\", \"đến cuối năm BII không tăng lên 3x, TGG không được 4x, mọi người cứ chửi thoải mái\", kết luận điều tra xác định. Những lời kêu gọi này đã thu hút nhiều nhà đầu tư, đẩy giá BII liên tục có các phiên tăng trần và lập đỉnh với giá 33.800 đồng/cổ phiếu, gấp 10 lần thời điểm nhóm ông Nhân mua vào. Khi giá BII lập đỉnh cũng là lúc nhóm của ông Nhân và Nam thực hiện xong việc bán chốt lời để thu lợi bất chính. Từ thời điểm mua vào đến khi bán ra là 10 tháng, nhóm ông Nhân bị cáo buộc thu lời hơn 63 tỷ đồng từ mã BII. Với cổ phiếu TGG, từ tháng 2 đến 6/2021, nhóm ông Nhân liên tục dùng nhiều tài khoản khác nhau mua vào hơn 10 triệu cổ phiếu TGG với giá 1.800 đồng/cổ phiếu. Nguồn tiền để mua vào vẫn là vay của Trí Việt để xoay vòng. Cũng giống như với BII, khi có số lượng lớn TGG trong tay, ông Nhân lại hô hào thu hút nhà đầu tư. Sau nhiều phiên tăng trần liên tiếp, TGG lập đỉnh với giá 74.800 đồng/cổ phiếu - gấp 37 lần thời điểm ông Nhân mua vào. Khi vừa lập đỉnh là các phiên TGG giảm sàn liên tục do mất thanh khoản, khối lượng giao dịch ít nên rớt về giá 10.550 đồng/cổ phiếu. Lúc nhiều nhà đầu tư rơi vào tuyệt vọng khi TGG liên tục \"nằm sàn\", nhóm của ông Nhân đã kịp chốt lời, thu lợi bất chính hơn 90 tỷ đồng. Tiền bán cổ phiếu, ông Nhân chỉ đạo cấp dưới nhận tiền, chuyển tiền vào các tài khoản chứng khoán trong nhóm ở các ngân hàng khác nhau. Cuối tháng, thuộc cấp của ông Nhân đưa các chứng từ cho người đứng tên mở tài khoản hộ để ký xác nhận hợp thức thủ tục hồ sơ. Theo cơ quan điều tra, ông Nhân đã thừa nhận hành vi thao túng thị trường chứng khoán với hai mã BII và TGG, thu lời bất chính hơn 153 tỷ đồng. Với các mã chứng khoán khác là AGM, SMT, VKC, DDV, APG, LDP, ông Nhân khai mua các cổ phiếu này để sở hữu, thâu tóm công ty chứ không thực hiện thao túng. Ông Nam bị xác định phê duyệt cho ông Nhân vay vốn và trực tiếp chỉ đạo cấp dưới thực hiện thao túng chứng khoán, giúp ông Nhân thu lời bất chính. Ông Nam còn lợi dụng việc cho Louis Holding vay tiền mua bán, thao túng giá cổ phiếu để yêu cầu ông Nhân chi hoa hồng ngoài hợp đồng 500 triệu đồng. Ông Nam và Nhân còn sử dụng tên người môi giới chứng khoán quản lý \"nhóm khách hàng Đỗ Thành Nhân\" để thu phí hoa hồng bất hợp pháp. Từ đó, ông Nam bị cáo buộc thu lợi bất chính hơn 1,7 tỷ đồng. "}