{"label": "phap-luat", "link": "https://vnexpress.net/12-thanh-nien-ra-toa-vi-gay-hon-chien-khien-mot-nguoi-chet-4516248.html", "title": "12 thanh niên ra tòa vì gây hỗn chiến khiến một người chết ", "description": "Trần Văn Phương bị phạt 20 năm tù do dùng dao đâm chết đối thủ trong cuộc ẩu đả bằng hung khí giữa hai nhóm đi thu tiền lãi cầm đồ.", "content": "Sáng 28/9, bị cáo Phương, 26 tuổi, bị TAND Hà Nội tuyên phạt mức án trên vì tội   theo Điều 123 Bộ luật Hình sự. Cùng tội danh, Lê Văn Hà, 22 tuổi, bị phạt 16 năm tù; Nguyễn Thế Anh, 30 tuổi và Hoàng Kim Lương, 32 tuổi cùng bị phạt 18 năm tù. Tám bị cáo còn lại bị phạt một năm tù treo đến 38 tháng tù ở hai nhóm tội   và  Trong 12 bị cáo, 6 người có nhân thân xấu, phạm tội trong thời gian hưởng án treo, với các tội danh liên quan trộm cắp, cướp giật tài sản, cố ý gây thương tích, chống người thi hành công vụ, tàng trữ trái phép chất ma túy... Cáo trạng xác định, cuối năm 2017, Phương tới làm việc tại quán cầm đồ Xuân Chiến thuộc xã Hiệp Thuận, huyện Phúc Thọ cùng Lương, Nguyễn Thế Anh và Hà. Khoảng 15h15' ngày 25/3/2018, bốn người đi ôtô, dừng trước cổng đình Trung Bảo Lộc. Cùng lúc, Hoàng Thế Anh và 8 thanh niên làm thuê tại tiệm cầm đồ Vững Mạnh (cùng xã) đang đi trên đường đê. Do có mâu thuẫn trước đó, Hoàng Thế Anh ra lệnh: \"Chúng mày xuống ném gạch xe ôtô kia\". Thấy nhóm Thế Anh đi nhặt gạch rồi lái xe máy vây chặn, nhóm Phương lái ôtô bỏ chạy. Hoàng Thế Anh và đồng phạm cầm 9 viên gạch lao tới đập vào kính ôtô, sau đó rút về. Khi cách tiệm Vững Mạnh khoảng 100 m, nhận ra đối thủ đang tập trung tại đó, nhóm Phương tăng tốc ôtô, đâm đổ hai xe máy; rồi cầm dao, thuổng đuổi đánh khiến hai người trong nhóm Thế Anh bị thương. Khoảng 15h30' cùng ngày, Đỗ Hoành Đạt, 27 tuổi cùng hơn 20 thanh niên thuộc phe của tiệm Vững Mạnh cầm 10 dao phóng lợn đi tìm nhóm Phương trả thù. Tại tiệm cầm đồ Xuân Chiến, hai bên dùng gạch và quả bi-a ném nhau. Sau một hồi, nhóm Đạt tưởng đối thủ có súng nên bỏ chạy. Phương cùng Hà và Thế Anh tiếp tục đuổi theo Đạt đến ruộng ngô, dùng dao mèo đâm 28 nhát khiến tử vong. Vụ án từng được TAND Hà Nội xét xử sơ thẩm năm 2021. Ngày 23/12/2021, cấp phúc thẩm, Tòa án cấp cao tại Hà Nội hủy bản án sơ thẩm để điều tra lại. Ba bị cáo Hà, Lương và Thế Anh bị thay đổi tội danh từ   sang  Trong phiên sơ thẩm, phúc thẩm, Phương khai ba người trên cùng tham gia đâm chết anh Đạt. Giải thích lý do thay đổi lời khai, Phương nói sau vụ việc, chủ quán cầm đồ Xuân Chiến đề nghị nhận tội thay cả nhóm, sau đó sẽ tìm cách \"chạy tội\" cho Phương song không thực hiện. Tại phiên tòa hôm nay, nhóm Phương khai có nhiệm vụ đi thu tiền lãi cầm đồ, được chủ tiệm trang bị dao mèo và thuổng trong xe để \"khi cần dùng\". \"Việc cần dùng là việc gì? Để con nợ có thái độ thì các bị cáo dùng đồ đó đánh người ta có đúng không?\", chủ tọa Phan Huy Cương chất vấn, song Phương không trả lời. Các bị cáo thừa nhận hành vi bị truy tố nhưng đều cho rằng chỉ chống trả do bị \"gây sự trước\". Người nhà bị hại đề nghị HĐXX tuyên mức án nghiêm khắc, đồng thời yêu cầu 4 bị cáo thuộc nhóm tội   bồi thường 345 triệu đồng. Tòa xác định gia đình Phương đã bồi thường 240 triệu đồng. Một số thanh niên có mặt tại vụ hỗn chiến, nhà chức trách cho biết, sẽ tách tài liệu tiếp tục điều tra, xử lý. "}