{"label": "phap-luat", "link": "https://vnexpress.net/cong-viec-cai-tao-tam-tri-cho-toi-pham-tinh-duc-4518371.html", "title": "Cải tạo tâm trí cho tội phạm tình dục ", "description": "Trong 25 năm, tiến sĩ Rebecca Myers đến các nhà tù an ninh tối đa để trò chuyện, sử dụng các kỹ thuật tâm lý nhằm thay đổi suy nghĩ của những tội phạm tình dục nguy hiểm nhất nước Anh.", "content": "Tiến sĩ tâm lý học pháp y Rebecca Myers mới 22 tuổi khi lần đầu bước vào một nhà tù an ninh tối đa. Cô bắt đầu làm việc cho chương trình cải tạo tội phạm tình dục ở các nhà tù hai năm sau đó. Công việc của Rebecca là sử dụng các kỹ thuật tâm lý, hay còn gọi là liệu pháp hành vi nhận thức, để thay đổi suy nghĩ và hành động của các phạm nhân, ngăn tái phạm. Cô phải đối mặt với những kẻ rối loạn nhân cách và sát nhân hàng loạt. Rebecca từng bị ném một con chim bồ câu không đầu, đẫm máu vào người. Lần khác, cô chứng kiến một nữ quản giáo bị đe dọa bằng dao và bắt làm con tin trong 12 giờ. Rebecca thường phải ở một mình với các phạm nhân để họ có thể cởi mở và thổ lộ tâm tình, không bị giám sát bởi các sĩ quan. Cô được trang bị một chuông báo động trên thắt lưng, chuông báo động trên tường và các sĩ quan túc trực bên ngoài. Rebecca từng vài lần cảm thấy bị đe dọa, cô bảo đảm an toàn nhờ luôn nhận thức được nguy hiểm. Bà mẹ hai con 48 tuổi, đến từ North Yorkshire, kể trong cuốn hồi ký  : \"Lần đầu tiên tôi thực sự rơi vào hoàn cảnh nguy hiểm là khi thẩm vấn một phạm nhân còn rất trẻ nhưng to con trong nhóm điều trị. Anh ta tức giận khi bị hỏi một số câu khó, sau đó đột ngột bật dậy khỏi ghế và tiến về phía tôi. Tôi hoảng sợ. Nhưng điều thú vị là chính những tội phạm tình dục khác đã đến giúp đỡ tôi và ngăn anh ta lại. Họ bảo vệ tôi trước khi các quản giáo có mặt\". Qua quá trình làm việc, Rebecca nhận ra nguyên nhân phạm tội của tội phạm tình dục thường là sự kết hợp của các yếu tố cơ bản bao gồm: hoàn cảnh bị tổn thương và lạm dụng; khó khăn trong mối quan hệ xã hội; suy nghĩ lệch lạc về phụ nữ, trẻ em và tình dục; đặc điểm tính cách bất thường; kỹ năng giải quyết vấn đề kém; thích thú hoặc bị kích thích bởi bạo lực tình dục. Theo cô, tội phạm tình dục có thể dối trá và tàn ác nhưng cũng có thể hối hận, hổ thẹn và muốn thay đổi. Giúp đỡ họ là cách duy nhất để ngăn chặn việc có thêm nạn nhân. Trước nghi vấn những tên tội phạm đáng sợ như vậy có khả năng cải tạo hay không, Rebecca trả lời: \"Tôi nghĩ rằng ai cũng có khả năng và ai cũng cần cơ hội để thay đổi. Tôi không đề nghị chúng ta nên tha thứ mà chỉ muốn ngăn chặn việc tái phạm\". Tuy nhiên, chương trình cải tạo tội phạm tình dục của Bộ Tư pháp Anh mà Rebecca tham gia từ 1992 đến 2017 từng gây tranh cãi về tính hiệu quả. Khi tập hợp phạm nhân thành từng nhóm để thảo luận chi tiết về tội ác của họ, các phạm nhân có cảm giác như phải ngồi vào \"ghế nóng\" và bị thẩm vấn. Những buổi thảo luận nhóm được cho là có thể \"bình thường hóa\" những gì phạm nhân gây ra, khiến họ học hỏi sai lầm của người khác để không bị bắt. Bất chấp tranh cãi, Bộ Tư pháp Anh vẫn duy trì các chương trình cải tạo, đồng thời liên tục đánh giá để cải tiến nhằm mục tiêu giảm tái phạm và bảo vệ cộng đồng. Trong kế hoạch mới, các tù nhân không còn phải thảo luận về hành vi phạm tội, được chia nhóm nguy cơ trung bình và nguy cơ cao để tham gia các buổi trị liệu khác nhau, được dạy \"quản lý những suy nghĩ và hành vi tình dục không lành mạnh\". Sau 25 năm công tác, Rebecca cho biết hầu hết tội phạm tình dục cô gặp đều không tái phạm. Tuy nhiên, họ phải đối mặt với nhiều rào cản sau khi được thả tự do như bị kỳ thị, tẩy chay, thiếu việc làm, nhà ở, bạn bè, gia đình, mối liên hệ xã hội. Đối với số ít tội phạm tình dục tái phạm, chính những vấn đề này khiến khả năng họ tái phạm cao hơn.  (Theo  ,  ) "}