{"label": "phap-luat", "link": "https://vnexpress.net/cuu-giam-doc-so-tai-chinh-thanh-hoa-bi-bat-4519483.html", "title": "Cựu giám đốc Sở Tài chính Thanh Hóa bị bắt ", "description": "Bà Đinh Cẩm Vân, 57 tuổi, cựu giám đốc Sở Tài chính, bị khởi tố, tạm giam với cáo buộc sai phạm liên quan dự án Hạc Thành Tower.", "content": "Ngày 5/10, Công an tỉnh Thanh Hóa bắt, khám xét chỗ ở, nơi làm việc của bà Vân về tội  Bà Vân nghỉ hưu từ 1/1/2021. Liên quan vụ án, trước đó, ngày 23/7, nhà chức trách bắt ông Nguyễn Bá Hùng, 56 tuổi, Bí thư Huyện ủy, Chủ tịch HĐND huyện Như Xuân, nguyên Phó giám đốc Sở Tài chính và Văn Xuân Hùng, 63 tuổi, nguyên Trưởng phòng Quản lý công sản - giá cả, Sở Tài chính (đã nghỉ hưu). Cơ quan điều tra cáo buộc, khi còn công tác tại Sở Tài chính Thanh Hóa, các bị can Đinh Cẩm Vân, Nguyễn Bá Hùng và Văn Xuân Hùng đã tham mưu trực tiếp dẫn đến sai phạm, gây thất thu lớn cho ngân sách, liên quan dự án \"đất vàng\" Hạc Thành Tower, tọa lạc ở ngã tư phường Điện Biên, TP Thanh Hóa. Cụ thể, năm 1993, UBND tỉnh Thanh Hóa quyết định chuyển giao quỹ nhà ở thuộc sở hữu nhà nước cho Công ty kinh doanh nhà Thanh Hóa quản lý và kinh doanh, tổng diện tích hơn 7.400 m2. Vị trí khu đất thuộc khu nhà ở số 1, 2 và 3 đường Phan Chu Trinh. Đến năm 2009, UBND tỉnh Thanh Hóa phê duyệt giá giao đất thu tiền sử dụng đất tại đường Phan Chu Trinh cho Công ty Sông Mã để triển khai dự án đầu tư. Diện tích đất giao thu tiền sử dụng đất là hơn 2.700 m2, với tổng số tiền phải nộp ngân sách nhà nước gần 57 tỷ đồng, tương ứng 21 triệu đồng mỗi m2. Đến năm 2013, dự án được UBND tỉnh Thanh Hóa điều chỉnh, nâng diện tích từ hơn 2.700 m2 lên hơn 2.900 m2, nhưng tiền sử dụng đất Công ty Sông Mã phải nộp lại giảm từ gần 57 tỷ đồng xuống hơn 48 tỷ đồng. Năm 2013, Công ty Sông Mã mới hoàn tất điều chỉnh mặt bằng quy hoạch, và được bàn giao đất thực địa một năm sau đó. Tuy nhiên, từ năm 2012, UBND tỉnh Thanh Hóa đã có văn bản đồng ý cho Công ty Sông Mã chuyển quyền sử dụng đất đối với khu đất xây dựng tòa nhà hỗn hợp 15 tầng Hạc Thành Tower cho Công ty TNHH Huy Hoàng (chủ đầu tư cấp 2). "}