{"label": "phap-luat", "link": "https://vnexpress.net/8-lan-chi-tien-chay-an-cua-giam-doc-benh-vien-thu-duc-4508449.html", "title": "8 lần chi tiền 'chạy án' của Giám đốc Bệnh viện Thủ Đức ", "description": "Giám đốc Bệnh viện thành phố Thủ Đức Nguyễn Minh Quân bị cáo buộc 8 lần \"xuống tay\" tổng cộng hơn 3,7 triệu USD để \"chạy án\", khi bị Bộ Công an điều tra.", "content": "Dự kiến ngày 17/9, 6 người tham gia \"chạy án\" cho ông Quân sẽ bị xét xử tại TAND Hà Nội. Trong đó, Bùi Trung Kiên (cựu cán bộ Phòng 6, Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu - C03, Bộ Công an) bị xét xử về tội  Lê Thanh An (cựu cán bộ phòng 5, C03); Trần Văn Long (Tổng Giám đốc Công ty cổ phần truyền thông Du Lịch Việt); Nguyễn Ngọc Triệu (cựu Ủy viên Hội đồng trị sự Giáo hội Phật giáo Việt Nam, tức Thượng tọa Thích Đồng Huệ, Trụ trì Chùa Nôm); Bùi Thị Hồng Giang (luật sư) và Hà Duy Tuấn (Chủ tịch Hội đồng tư vấn Công ty CP Đầu tư Long Thịnh) cùng bị xét xử về tội  Riêng ông Quân đang bị điều tra trong vụ án khác Ông Quân được phân công làm Giám đốc, Bí thư Đảng ủy Bệnh viện quận Thủ Đức (sau đổi tên thành Bệnh viện thành phố Thủ Đức) từ năm 2007, khi 34 tuổi. Đầu năm 2021, ông Quân bị C03 điều tra nghi vấn liên quan sai phạm về đấu thầu. Khoảng tháng 3/2021, ông Quân gặp điều tra viên Kiên nhờ giúp đỡ để không bị xử lý hình sự và được nhận lời. Theo cáo buộc, lần đầu tiên xuống tiền của ông Quân là tại quán cà phê ở góc đường Song Hành, thành phố Thủ Đức. Ông Quân chủ động gọi điện thoại hẹn gặp và đưa 250.000 USD. Nhận tiền xong, Kiên dặn dò: \"Anh yên tâm, tôi sẽ nói với các anh ấy\". Vài ngày sau, ông Quân gọi hẹn Kiên ở quán cà phê cũ và đưa thêm 250.000 USD. \"Chi phí cần bao nhiêu cứ nói\", ông Quân năn nỉ Kiên. Sau lần thứ hai khoảng vài ngày, vẫn tại địa điểm trên, giám đốc Bệnh viện đưa tiếp 200.000 USD và giục triển khai sớm vì cho rằng \"Cục cảnh sát kinh tế đang làm rát quá\". Đầu tháng 4/2021, khi việc của mình vẫn chưa xong, ông Quân gọi điện nhờ Kiên giúp thêm cho Nguyễn Văn Lợi, giám đốc một công ty trúng thầu ở Bệnh viện Thủ Đức, đồng ý chi một triệu USD. Lý do ông Quân đưa ra là \"cảnh sát đang làm căng với Lợi\", trong khi người này chỉ đứng tên giám đốc hộ ông. Được đồng ý, ông Quân lập tức mang tiền đến hầm chung cư Getway Thảo Điền, thành phố Thủ Đức, đưa cho Kiên. Sau bốn lần xuống tiền, thấy C03 \"vẫn làm quyết liệt\", ông Quân sốt ruột, hẹn gặp Kiên tại một quán ăn ở quận 1. Tại chỗ để xe ở quán, giám đốc bệnh viện đưa cho Kiên thêm 500.000 USD, đựng trong balo màu xám. Đầu tháng 5/2021, khi bị ông Quân đòi tiền vì không giúp được việc, Kiên bảo vợ chuyển ba lô tiền nhận lần thứ 5 vẫn còn nguyên 500.000 USD trả lại cho ông Quân. 10 ngày sau, Kiên chuyển khoản cho ông Quân 15 tỷ đồng. Cảnh sát xác định \"thực chất Kiên không có khả năng tác động đến cán bộ điều tra nào\" và đang cần tiền đầu tư đất nên mới nhận tiền của ông Quân. Phi vụ với Kiên bất thành sau 5 lần chi 2,2 triệu USD và mới đòi lại được 500.000 USD và 15 tỷ đồng. Ông Quân tiếp tục dùng 500.000 USD mới nhận lại và bán thêm nhà đất để gom đủ 1,5 triệu USD \"chạy cửa\" khác. Ông Quân nhờ một người bạn kết nối gặp Long, sau đó được giới thiệu đến luật sư Giang tư vấn pháp lý. Khoảng hai tuần sau lần gặp đầu tiên, ông Quân được ông Long thông báo đã tìm được \"cửa sáng\". Giám đốc bệnh viện 38 tuổi sau đó đến văn phòng luật sư Giang đưa 120.000 USD và một chai rượu ngoại, gọi là chi phí ban đầu, để đi giao dịch, tiếp khách hỏi về việc \"chạy án\". Đây là lần thứ 6 ông Quân tự đưa tiền. Sau lần đó, ông Long gọi điện cho ông Quân nói đã tìm được mối giải quyết nhưng giá 5 triệu USD. \"Sao cũng được, miễn sao gia đình em được yên ổn\", ông Quân nói với Long, cáo trạng nêu. Khoảng tháng 7/2021, ông Quân đến nhà riêng của ông Long ở quận 2 đưa một balo đựng 500.000 USD. Lần tiếp theo, ông Quân mang thêm một balo đựng một triệu USD đến nhà riêng đưa cho Long theo lời đề nghị của anh này. Cả hai lần đưa tiền, ngoài ông Quân và Long, không có ai khác chứng kiến, theo lời khai tại cơ quan điều tra. Để giúp ông Quân, luật sư Giang gọi điện nhờ điều tra viên An và được nhận lời. Long và Giang sau đó đưa hết 1,5 triệu USD cho An, trong đó một lần đưa trực tiếp 500.000 USD, một lần đưa cho Hà Duy Tuấn một triệu USD theo chỉ đạo của An, cáo trạng nêu. Tuấn khai sau khi nhận một triệu USD đã 6 lần mang đến chùa Nôm ở huyện Văn Lâm, tỉnh Hưng Yên đưa cho ông Triệu, tổng cộng 970.000 USD. Ông Triệu nhận lời, đi nhờ một người khác giúp đỡ giám đốc Quân nhưng bất thành. Quá trình điều tra, ông Triệu cho rằng chỉ nhận 400.000 USD của Tuấn. Gia đình ông này đã tự nguyện giao nộp 5 tỷ đồng, Tuấn nộp 800 triệu đồng, Kiên nộp 23,7 tỷ đồng (tiền chiếm đoạt). Cáo trạng kết luận, từ tháng 3/2021 đến tháng 7/2021, ông Quân đưa Kiên, Giang và Long tổng cộng 2,67 triệu USD (gần 60 tỷ đồng) để chạy án, do đã trừ đi hơn 1 triệu USD Kiên trả lại ông Quân. Về hành vi này, VKS đánh giá hành vi đã phạm vào tội  nhưng ông Quân đã chủ động khai báo trước khi bị phát giác nên được miễn trách nhiệm hình sự. Tháng 11/2021,   về tội  "}