{"label": "phap-luat", "link": "https://vnexpress.net/te-tri-dung-toi-sai-vi-tin-cap-duoi-4513555.html", "title": "Tề Trí Dũng: 'Tôi sai vì tin cấp dưới' ", "description": "Cựu tổng giám đốc IPC Tề Trí Dũng thừa nhận trách nhiệm vụ bán rẻ 149 nền đất nhưng cho rằng do \"thiếu kiểm tra và tin tưởng sự tham mưu của cấp dưới\".", "content": "Trưa 20/9, phiên xử ông   (nguyên tổng giám đốc Công ty TNHH MTV phát triển công nghiệp Tân Thuận - IPC, chủ tịch HĐQT Công ty CP phát triển Nam Sài Gòn - Sadeco) và 6 đồng phạm trong vụ  bước sang phần tranh luận. Ông Dũng bị cáo buộc là người có vai trò chính, xuyên suốt trong vụ án; đã coi thường pháp luật, lợi dụng chức vụ, quyền hạn là Tổng Giám đốc IPC để chỉ đạo cấp dưới thực hiện quy trình chuyển nhượng 149/151 nền đất tại dự án này cho các cá nhân. Trong đó, năm 2016, Dũng đã ký 4 hợp đồng chuyển nhượng 99 nền đất (tổng diện tích gần 14.000 m2) với tổng trị giá gần 98 tỷ đồng cho 3 người. Trước đó, trả lời HĐXX bị cáo Tề Trí Dũng thừa nhận hành vi sai phạm đúng như cáo trạng truy tố. Năm 2016, trước khi quyết định bán nền đất, Hội đồng thành viên IPC có quyết định thuê công ty thẩm định giá, nhưng Dũng không nhớ có ra nghị quyết hay không. Mục đích thẩm định giá là xác định giá thị trường của các nền đất này nhằm phục vụ nhu cầu chuyển nhượng thu hồi vốn. Bị cáo sau đó đã chỉ đạo cho Phòng Phát triển kinh doanh IPC (do Hồ Thị Thanh Phúc làm Trưởng phòng) thực hiện, nên không biết công ty nào thẩm định và chi tiết việc triển khai thẩm định giá ra sao. Dũng cũng cho rằng, việc thẩm định và chuyển nhượng các nền đất trên được xem là bán hàng hóa của công ty nên không phải báo cáo UBND TP HCM - chủ sở hữu IPC. Theo nhận thức của bị cáo cũng như những người liên quan đến việc tham mưu giá chuyển nhượng thì giá thị trường là giá mà các đơn vị thẩm định giá cung cấp. \"Bản thân bị cáo không có kinh nghiệm trong việc xác định giá đất và hoàn toàn tin tưởng vào sự tham mưu của những thành viên khác. Sai sót của bị cáo là thiếu kiểm tra thực tế, đối chiếu với giá Sadeco đưa ra dẫn đến hậu quả ngày hôm nay. Tuy nhiên, bị cáo nhận thức đây là sai sót chủ quan của mình nên bị cáo xin nhận trách nhiệm\", ông Dũng nói. Cựu tổng giám đốc IPC đề nghị tòa xem xét lại thiệt hại của vụ án - không nhiều như cáo trạng nêu, bởi con số 127 tỷ đồng (kết luận của cơ quan tố tụng) chênh lệch khá nhiều so với giá công ty thẩm định mà IPC thuê. Ngoài ra, bị cáo Dũng mong tòa xem xét tình tiết \"khi phát hiện việc bán nền đất với giá rẻ hơn thị trường bị cáo đã cùng cấp dưới đàm phán với khách hàng nộp bổ sung số tiền gần 16,3 tỷ đồng\". Liên quan đến vụ án, các bị cáo khác đều thừa nhận hành vi sai phạm như truy tố nhưng cho rằng bản thân không tư lợi, không quen với các khách hàng đã mua 149 nền đất Dự án An Phú Tây với giá rẻ. , đại diện VKS đánh giá các bị cáo là những người có trình độ nhưng vì mục đích cá nhân nên thực hiện hành vi phạm tội, làm ảnh hưởng uy tín của cơ quan nhà nước... nên cần xử lý nghiêm. Tuy nhiên, VKS cũng ghi nhận bị cáo Dũng và đồng phạm có nhiều tình tiết giảm nhẹ nên đề nghị HĐXX giảm một phần trách nhiệm. Từ đó VKS đề nghị tòa tuyên phạt bị cáo Dũng 12-14 năm tù, 6 bị cáo còn lại từ 3 năm tù treo đến 6 năm tù về tội  . Về trách nhiệm dân sự, sau khi thu hồi được 6 nền đất liên quan và trừ đi một số tiền các bị cáo đã khắc phục, VKS đề nghị Tề Trí Dũng và đồng phạm liên đới bồi thường cho IPC 102 tỷ đồng. Dự án khu định cư An Phú Tây có diện tích gần 47 ha, được UBND TP HCM giao cho Công ty cổ phần phát triển Nam Sài Gòn (Sadeco, công ty con của IPC) làm chủ đầu tư năm 2001. Năm 2008, IPC ký hợp đồng góp vốn với Sadeco để đầu tư xây dựng cơ sở hạ tầng và nhận lại nền đất tại dự án này, tổng trị giá hợp đồng gần 215 tỷ đồng. Đầu năm 2016, Dũng ký công văn gửi UBND TP HCM và Sở Xây dựng đề xuất cho IPC được phép chuyển đổi hình thức kinh doanh toàn bộ 554 nền (trong đó có 151 nền của IPC tại dự án) theo phương thức giá bán thị trường, dành cho khách hàng phù hợp, trên nguyên tắc sử dụng hiệu quả tối đa vốn Nhà nước. Từ tháng 8/2016, Dũng, Phúc, Đức và Linh đã duyệt bán 149 nền đất theo giá bán sỉ cho 4 cá nhân, giao động từ 6,5 đến 7,5 triệu đồng/m2; tổng số tiền thu về là hơn 186 tỷ đồng. Tuy nhiên, cơ quan điều tra xác định, thời điểm này Sadeco đã ra thông báo giá chuyển nhượng tại Dự án An Phú Tây có giá thấp nhất là 8,1 triệu/m2; cao nhất là hơn 16,8 triệu/m2 đối với loại nền \"liên kế vườn\". Do vậy, IPC đã chuyển nhượng đất thấp hơn nhiều so với chuyển nhượng cùng loại của Sadeco gây thiệt hại 127 tỷ đồng cho Nhà nước. Ngoài sai phạm trong vụ án này, bốn hôm trước, Tề Trí Dũng bị TAND TP HCM tuyên phạt   về hành vi tham ô tiền thù lao của công ty con. Hồi tháng 6, bị cáo phải nhận 19 năm tù trong vụ bán rẻ 9 triệu cổ phần Sadeco cho Công ty Nguyễn Kim. "}