{"label": "phap-luat", "link": "https://vnexpress.net/nguyen-hieu-truong-thcs-ngo-quyen-nhan-an-42-thang-tu-4516675.html", "title": "Thu tiền trái quy định, cựu hiệu trưởng bị phạt 42 tháng tù ", "description": "Bà Nguyễn Thị Thu Hương bị cáo buộc lợi dụng chức vụ hiệu trưởng trường THCS Ngô Quyền chỉ đạo thu nhiều khoản tiền của cha mẹ học sinh không đúng quy định.", "content": "Sáng 28/9, TAND quận Lê Chân tuyên bà Hương, 51 tuổi, mức án 42 tháng tù và Nguyễn Thị Huế, 43 tuổi, án 18 tháng tù cùng về tội  . HĐXX nhận định các bị cáo không có ý thức chiếm đoạt số tiền đã thu nhưng đã sử dụng số tiền để tạo dựng mối quan hệ cho cá nhân và nhà trường, tạo dư luận không tốt, làm mất lòng tin với hệ thống giáo dục.  là hiệu trưởng, người có chức vụ, quyền hạn, đứng đầu đơn vị sự nghiệp, chịu trách nhiệm trong việc chi và thu của nhà trường nên có vai trò chính trong vụ án. Bị cáo Huế là thủ quỹ, vai trò thấp hơn. Vụ án được điều tra từ kiến nghị của UBND quận Lê Chân đề nghị làm rõ dấu hiệu vi phạm phát luật hình sự việc thu, chi tài chính 5 khoản thu của trường THCS Ngô Quyền. Đó là quỹ Ban đại diện cha mẹ học sinh, tiền in sao đề thi - giấy thi, tiền hỗ trợ tiền điện, tiền lệ phí học nghề và lập quỹ Thắp sáng ước mơ. Các cơ quan tố tụng quận Lê Chân xác định, năm học 2019-2020, trường THCS Ngô Quyền có 50 lớp với gần 2.400 học sinh. Bị cáo Hương đã chỉ đạo giáo viên các lớp thu quỹ Ban đại diện cha mẹ học sinh 200.000 đồng/học sinh/kỳ, tổng số tiền trên 900 triệu đồng; thu tiền in sao đề thi - giấy thi 50.000 đồng/học sinh/kỳ, tổng cộng gần 230 triệu đồng; thu tiền lệ phí học nghề 30.000 đồng/học sinh, tổng thu 160 triệu đồng. Bị cáo Hương chỉ đạo bị cáo Huế lập chứng từ kế toán một phần tiền để theo dõi trong hệ thống kế toán. Số còn lại, bị cáo Hương giao cho Huế quản lý để chi tiêu theo yêu cầu của mình. Tổng số tiền thiệt hại của vụ án được xác định hơn 872 triệu đồng, cáo trạng nêu. Tại phiên tòa, bị cáo Hương từ chối 6 luật sư do gia đình thuê và cho rằng vi phạm của mình do hạn chế trong chuyên môn quản lý tài chính. Bị cáo Huế khai nhận sau khi thu tiền đều báo cáo với bị cáo Hương và nhận chỉ đạo của hiệu trưởng này về việc chi các khoản nằm ngoài hệ thống kế toán. "}