{"label": "phap-luat", "link": "https://vnexpress.net/ky-an-cha-ep-con-gai-14-tuoi-ngoi-tu-thay-4513282.html", "title": "Kỳ án cha ép con gái 14 tuổi ngồi tù thay ", "description": "Cinnamon, 14 tuổi, tự tử bất thành, trong tay là thư thú tội giết mẹ kế. Vụ án khép lại bằng án chung thân cho cô bé, nhưng một điều tra viên đã lặng lẽ lật lại hồ sơ.", "content": "Ngày 19/3/1985, David Brown gọi cho cảnh sát ở Garden Grove, bang California thông báo vợ anh ta, Linda, nằm bất tỉnh trên giường với hai vết đạn. Theo lời David, đêm trước, Linda cãi cọ nảy lửa với Cinnamon, 14 tuổi, con gái riêng của anh ta với vợ trước. Cảm thấy quá mệt mỏi và không thể giảng hòa hai người phụ nữ, David đóng sầm cửa bỏ ra ngoài cả đêm. Linda bị bắn vào bụng ở cự ly gần, chết sau khi nhập viện. Hai giờ sau, cảnh sát đến hiện trường và thấy cô bé Cinnamon run rẩy, nôn mửa nằm cuộn tròn trong chuồng chó ở sân sau. Theo giám định, thiếu nữ đã uống thuốc ngủ quá liều. Trong bàn tay phải nắm chặt của cô, cảnh sát nhìn thấy một tờ giấy nhàu nhĩ: \"Lạy Chúa, xin hãy tha thứ cho con. Con không cố ý làm tổn thương cô ấy\". David nói con gái là đứa \"cứng đầu, cứng cổ\" và có tâm hồn nổi loạn. Mối quan hệ với mẹ kế căng thẳng đến mức Linda từng dọa 'tống cổ' cô bé ra ngoài đường. Nhìn chung họ luôn trong tâm thế thù địch. Còn theo lời Patti, em gái nạn nhân, sống cùng nhà, hôm đó, khoảng 2h sáng bỗng \"giật bắn\" người vì hai tiếng nổ lớn ở phòng chị gái. \"Tôi sang thấy Cinnamon đang cầm súng. Con bé hoảng loạn và chạy biến đi ngay\", Patti kể lại. Cô thuật lại câu chuyện ngay sau khi David về. Khi Cinnamon tỉnh sau cơn sốc thuốc, câu hỏi đầu tiên của cô bé là: \"Bố cháu ổn chứ?\". Trong khi trả lời thẩm vấn, Cinnamon vẫn còn lo lắng và buồn nôn vì dùng thuốc quá liều. Cô gái ủ rũ, nhanh chóng thừa nhận là người bóp cò súng, nhưng khá sửng sốt khi được thông báo sẽ bị tạm giam. Mẹ ruột và những người bạn của Cinnamon đều bị sốc và nói rằng cô quá nhút nhát để sờ đến súng. Cinnamon ngọt ngào, tốt bụng và lịch sự, có thành tích học tập tốt, không bao giờ hút thuốc, uống rượu hay đi chơi đêm. Nhưng cha của Cinnamon làm chứng chống lại con trong phiên tòa. David nói con đã tỏ ra bất cần trong suốt một tuần trước đó và liên tục nói về việc tự sát. Anh ta khẳng định đã dạy Cinnamon bắn súng. Song bù lại, David đã thuê luật sư giỏi cho con gái và đưa ra lý lẽ cô bé có vấn đề tâm thần. Khi nghe bồi thẩm đoàn tuyên  Cinnamon kinh ngạc, thốt lên: \"Tôi không hiểu\". Tháng 9/1986, cô bé bị kết án chung thân, chỉ được xét ân xá sau 27 năm. Trong tù, khi được hỏi về vụ giết người, câu trả lời của Cinnamon luôn là \"không nhớ gì\". Nhiều người tiếp xúc với Cinnamon ở trại giam đều nói không tưởng tượng được đứa trẻ hiền lành này lại có thể phạm một tội ác như vậy. Bất ngờ hơn cả, 5 tháng sau phiên tòa, David tái hôn với em vợ Patti. Số lượng vợ cũ của David cũng là điều khiến điều tra viên Jay Newell sửng sốt: Patti là người vợ thứ 5. Sau này, những cuộc thăm con gái thưa dần và một năm sau, David hầu như không còn đến trại giam. Năm 1988, các nhà điều tra đã tiếp cận Cinnamon, lúc này đã không còn là trẻ vị thành niên và các nhà điều tra không cần thông báo cho David, người giám hộ của cô bé, về chuyến thăm của họ. Khi cô bé hỏi về cha, các nhà điều tra tiết lộ về cuộc sống xa hoa của David với người vợ mới từ số tiền bảo hiểm. Cuối cùng, sau ba năm im lặng, Cinnamon quyết định tiết lộ sự thật. David là doanh nhân thành đạt trong ngành máy tính. Hai năm trước khi xảy ra vụ án, David và Patti bắt đầu \"bơm\" vào đầu cô bé rằng Linda đang lên kế hoạch giết chồng để cướp công ty. Cô bé ngây thơ khuyên bố ly hôn với mẹ kế, song David nói thủ tục pháp lý sẽ rất lằng nhằng và nếu ly hôn, tài sản sẽ bị chia đôi. Người cha bắt đầu thao túng con gái, dạy bắn súng và nhờ thủ tiêu Linda. Anh ta nói Cinnamon ra tay sẽ phù hợp hơn Patti vì chưa thành niên, nên cùng lắm sẽ chỉ bị đưa vào trường giáo dưỡng vài năm. \"Nếu con thương bố, hãy giúp bố\", David van vỉ con gái. Cô bé làm theo nhưng sau đó còn bị bố ép viết thư tuyệt mệnh và dùng súng tự tử. Khi Cinnamon từ chối, David ép con uống một một nắm thuốc ngủ và vứt vào chiếc cũi chó sau nhà, hy vọng liều thuốc đủ mạnh để bịt đầu mối vụ án. Câu chuyện của Cinnamon gây sửng sốt cho điều tra viên Jay Newell. Ông tìm gặp các cảnh sát đã thẩm vấn Cinnamon ngay sau vụ án. Họ nói khi đó cũng suy đoán rằng Cinnamon không hành động một mình, song cô bé đã nhanh chóng thú nhận hành vi giết người và kiên quyết rằng đã hành động một mình. \"Rõ ràng là cô bé đang bảo vệ cha mình. Tất cả người thân đều nói rằng cô bé và mẹ kế rất hợp nhau\", một điều tra viên cho biết. Các nhà điều tra quyết định bí mật giăng bẫy David bằng cuộc trò chuyện có ghi âm với con gái. Cinnamon nhận lời hỗ trợ cuộc gài bẫy này. Khi bị buộc tội với bằng chứng này, David ngay lập tức đổ lỗi cho Patti. Khi bị tạm giam, anh ta cố gắng hối lộ một bạn tù để giết Patti và điều tra viên Jay Newell. David không ngờ rằng bạn tù lại chính là một cảnh sát chìm, người sau này ra tòa làm chứng chống lại David. Patti cũng làm chứng tại phiên tòa xét xử chồng cô và nhận tội đồng phạm. Cô ở trong trại giáo dưỡng vài năm, và kết hôn với một cai ngục khi được thả. Sau 7 năm thụ án và ược trả tự do vào năm 1992, Cinnamon cố gắng xây dựng một cuộc sống bình thường, nhưng bi kịch chưa buông tha cô khi chồng cô bị tai nạn qua đời, vài năm sau khi kết hôn. David bị kết án tù chung thân không ân xá. Anh ta chết trong tù vào tháng 3/2014. Vụ án sau này được tái dựng trong tiểu thuyết  sau đó được chuyển thể thành phim  năm 1991.  (Theo  ) "}