{"label": "phap-luat", "link": "https://vnexpress.net/nguoi-tong-tien-dai-gia-bang-anh-nong-bi-phat-9-nam-tu-4508847.html", "title": "Người tống tiền đại gia bằng 'ảnh nóng' bị phạt 9 năm tù ", "description": "Đoàn Phương Anh bị phạt 9 năm tù vì đòi người yêu cũ là tổng giám đốc trả hơn 13 tỷ đồng \"phí chia tay\" sau gần 3 năm chung sống.", "content": "Ngày 8/9, TAND Hà Nội tuyên phạt mức án trên với nữ bị cáo 34 tuổi, trú quận Hoàng Mai vì tội  , theo điều 170, Bộ luật Hình sự. Bản án xác định, năm 2018, sau khi ly hôn, anh Chiến, 37 tuổi, tổng giám đốc một công ty xây dựng, bất động sản, sống chung với Phương Anh tại khu đô thị Times City. Do thường xuyên mâu thuẫn, ngày 13/2/2021, anh Chiến muốn chấm dứt quan hệ tình cảm nên chuyển đến nơi khác sinh sống. Phương Anh không đồng ý, nhờ người khác tác động, yêu cầu anh Chiến phải đền bù tổn thất tinh thần. Ngày 19/2/2021, hai người lập biên bản thỏa thuận chia tay, thống nhất khi nào có điều kiện anh Chiến sẽ mua cho Phương Anh một căn hộ trị giá khoảng 5 tỷ đồng, mở một cửa hàng thời trang trị giá khoảng một tỷ đồng, lập sổ tiết kiệm 2 tỷ đồng. Đổi lại Phương Anh không được làm phiền người yêu cũ. Khi anh Chiến chưa có tiền thực hiện thỏa thuận, từ tháng 5 đến tháng 11/2021, Phương Anh liên tục gọi điện, gửi hình ảnh nhạy cảm của hai người cho bạn bè, đồng nghiệp, đối tác của nam doanh nhân, uy hiếp buộc trả hơn 13 tỷ đồng. Ngày 22/10/2021, anh Chiến chuyển cho Phương Anh 250 triệu đồng. Ngày 2/11/2021, hai người hẹn nhau ở một chi nhánh ngân hàng quận Đống Đa. Khi Phương Anh nhận 400 triệu đồng từ anh Chiến, chuẩn bị nộp vào tài khoản cá nhân thì bị công an bắt. Trong quá trình điều tra, anh Chiến đã nhận lại 400 triệu đồng và được gia đình Phương Anh trả 250 triệu đồng. Bị hại không yêu cầu bồi thường, đề nghị giảm nhẹ hình phạt cho Phương Anh. Bản án nhận định, hành vi của bị cáo Phương Anh là nguy hiểm cho xã hội, xâm phạm đến tài sản công dân. Việc liên tục đe doạ tung \"ảnh nóng\" đã tạo áp lực, buộc anh Chiến phải đến gặp và đưa tiền.  "}