{"label": "phap-luat", "link": "https://vnexpress.net/ba-nguyen-phuong-hang-bi-cong-an-binh-duong-de-nghi-truy-to-4508045.html", "title": "Bà Nguyễn Phương Hằng bị Công an Bình Dương đề nghị truy tố ", "description": "Tổng Giám đốc Công ty Cổ phần Đại Nam - bà Nguyễn Phương Hằng, bị cáo buộc xâm phạm lợi ích nhiều người khi thực hiện các buổi livestream tại địa bàn tỉnh Bình Dương.", "content": "Ngày 9/6, Công an tỉnh Bình Dương cho biết đã hoàn tất kết luận điều tra bà   (51 tuổi, đang bị tạm giam trong vụ án ở TP HCM) đồng thời đề nghị VKS cùng cấp truy tố bị can về tội  theo Điều 331 Bộ luật Hình sự. Động thái này được đưa ra sau hơn 4 tháng điều tra bà Hằng - bị ca sĩ Đàm Vĩnh Hưng, ca sĩ Thủy Tiên, Công Vinh, nhà báo Hàn Ni, nhà báo Nguyễn Đức Hiển và bà Đinh Thị Lan gửi đơn tố giác, đề nghị xử lý về tội   và Kết luận điều tra của Công an Bình Dương lần này căn cứ trên 53 buổi livestream của bà Hằng, xác định bị can phạm tội theo Điều 331. Tuy nhiên, căn cứ cụ thể chưa được công bố. Ngoài ra, nhà chức trách cũng gửi thông báo cho bà Lan về kết luận giám định đối với lời nói, phát ngôn của bà Hằng trong các buổi livestream hồi tháng 12/2021, tháng 1-2/2022 có chứa nội dung xúc phạm nghiêm trọng uy tín, danh dự cá nhân. Hành vi này đã vi phạm điểm a khoản 3 Điều 16 Luật An ninh mạng 2018; điểm d khoản 1 Điều 5 Nghị định số 72/2013 của Chính phủ về quản lý, cung cấp, sử dụng dịch vụ Internet và thông tin trên mạng. Trước đó, hồi tháng 5, Công an Bình Dương đã   này vào vụ án Công an TP HCM điều tra. Tuy nhiên sau đó công an 2 tỉnh thành vẫn thụ lý điều tra song song. Đây cũng là một trong các lý do VKSND TP HCM   cho Công an TP HCM đề nghị xem xét nhập 2 vụ án thành một để \"giải quyết triệt để\". Bà Hằng là đại gia bất động sản, vợ của doanh nhân Huỳnh Uy Dũng (tức Dũng \"Lò Vôi\"), có quốc tịch Việt Nam và Cộng hòa Cyprus.  Tháng 3/2021, sau khi tố cáo với Công an TP HCM về việc bị \"lương y\" Võ Hoàng Yên lừa hàng trăm tỷ đồng đóng góp từ thiện, bà Hằng thường xuyên livestream bày tỏ bức xúc, đả kích nhiều người dính dáng đến ông Yên. Tiếp đó, từ giữa năm 2021, bà này dùng hàng chục tài khoản trên Youtube, Facebook, TikTok thực hiện cả trăm buổi livestream tại địa bàn Bình Dương và TP HCM. Theo Công an TP HCM, bà Hằng đã lợi dụng sức ảnh hưởng của mình trên mạng xã hội để liên tục tổ chức livestream nói về nhiều chủ đề, nhiều nội dung sai sự thật, sử dụng những ngôn từ mang tính chất nhục mạ, xúc phạm danh dự, nhân phẩm của hàng loạt người. Bà Hằng có cả ê kíp hỗ trợ, đạo diễn kịch bản truyền thông, mời khách, phân vai đả kích người khác... Cơ quan điều tra đã làm việc với những người này, trưng cầu giám định các nội dung liên quan, khi nào có kết quả sẽ tiếp tục xử lý. "}