{"label": "phap-luat", "link": "https://vnexpress.net/tham-an-tu-con-han-thu-cua-ke-trang-tay-4522169.html", "title": "Thảm án từ cơn hận thù của kẻ trắng tay ", "description": "Gia đình tan vỡ, làm ăn thất bại, Hùng Chấn Lâm ghi hận vợ cũ và những người có hiềm khích với mình, ra tay sát hại 8 người, thậm chí bất chấp rủi ro bị bắt để quay về tiếp tục gây án.", "content": "Hùng Chấn Lâm sinh năm 1974 ở thị trấn Lạc Dương, thành phố Tùy Châu, tỉnh Hồ Bắc, có mẹ là giáo viên, bố là thợ rèn. Vì là con trai duy nhất của nhà họ Hùng, Lâm được chiều chuộng sinh hư, tính cách ngang ngược. Bố mẹ ly thân sau vài năm chung sống. Ở tuổi 18, không có bằng cấp, hai bố con mở một cửa hàng nhỏ phía sau bến xe kinh doanh mua bán phế liệu. Năm 1995, bố Lâm qua đời vì bệnh lao. Để bớt cô đơn, Lâm quyết định tìm vợ qua mai mối. Anh ta được giới thiệu Lưu Quý Hoa, cũng ở thị trấn Lạc Dương, kết hôn vào mùa xuân 1996. Để kiếm nhiều tiền hơn, họ tạm đóng cửa trạm thu gom phế liệu, đi nơi khác tìm việc. Sau ba năm lăn lộn nhiều nơi với nhiều nghề khác nhau nhưng thu nhập không được bao nhiêu, vợ chồng về quê theo nghề cũ vào 1999. Cuối năm 2003, Lâm phát đạt nhờ thu mua nguyên vật liệu người dân ăn trộm từ công trình đường cao tốc đi qua thị trấn rồi bán ăn chênh lệch. Năm 2005, Lâm được gọi là \"vua phế liệu\" trong vùng nhờ tích lũy được nhiều tài sản. Anh ta chi 20.000 nhân dân tệ mua khu đất rộng vài mẫu bên cạnh trạm phế liệu để xây nhà hai tầng, đồng thời mua hai cửa hàng và một căn nhà trong thị trấn. Kiếm nhiều tiền nhưng vợ chồng Lâm không hạnh phúc. Từ năm 2000, sau khi Hoa được chẩn đoán vô sinh, Lâm thường xuyên đánh đập vợ. Sau đó, Hoa nhận nuôi một bé gái bị bỏ rơi trước cửa trạm phế liệu. Tuy nhiên, Lâm chỉ muốn có con trai để nối dõi tông đường. Anh ta chọn cách ngoại tình, tìm người sinh con trai cho mình. Năm 2007, Lâm gian díu với Chu Đức Thanh, góa phụ sống ở thôn gần đó thường đến nhà Lâm bán phế liệu. Thanh hơn Lâm 9 tuổi, đã có cháu nội hơn hai tuổi, nhưng biết cách ăn mặc và giữ gìn nhan sắc nên trông chỉ ngang tuổi Hoa. Việc Lâm thường qua đêm tại nhà Thanh bị cả thôn biết, chỉ Hoa mãi đến tháng 4/2008 mới hay chồng ngoại tình. Cô lập tức đệ đơn ly hôn. Nhưng sau khi tòa án đứng ra hòa giải, đồng thời nghĩ cho con gái nuôi, Hoa rút đơn. Sau vụ ầm ĩ, Lâm lén bán căn nhà ở thị trấn. Biết chuyện, Hoa đi tìm người mua, lấy lại nhà với lý do đây là tài sản chung của vợ chồng nên hợp đồng mua bán này vô hiệu. Từ đó, mâu thuẫn giữa Lâm và Hoa không ngừng gia tăng. Tức giận trước hành vi cạn tình của chồng, Hoa nhờ cháu họ \"dạy cho Lâm một bài học\". Bị đánh, Lâm tuyên bố sẽ trả thù. Tháng 9/2008, Lâm và Hoa ly hôn, lần này do Lâm chủ động đề nghị. Phân chia tài sản chung theo luật, Hoa nhận được căn nhà trị giá 160.000 tệ. Lâm phải đưa thêm 35.000 tệ phí sinh hoạt cho con gái nuôi, nhưng anh ta luôn lấy lý do không có tiền để trì hoãn. Sau khi ly hôn, để kiếm sống, Hoa cũng mở một trạm thu gom phế liệu ở căn nhà mới cách Lâm không xa, đôi bên trở thành đối thủ cạnh tranh. Tin rằng vợ cũ cố tình khiêu khích, Lâm buông lời đe dọa: \"Sớm muộn gì cô cũng sẽ chết trong tay tôi\". Biết chồng cũ là người dễ nóng giận mất kiểm soát, lòng dạ nhỏ nhen lại hay ghi thù, Hoa lo lắng nên đến đồn cảnh sát trình báo. Nhưng vì Lâm chưa có hành động nào cụ thể, cảnh sát chỉ nhắc nhở, răn đe. Sau khi chia tay Hoa, Lâm tưởng rằng có thể lấy Thanh, nhưng anh ta không ngờ lại bị từ chối. Thanh nói sợ bị đàm tiếu nếu sinh con cho Lâm ở tuổi 43, con trai và con dâu của Thanh cũng phản đối mối quan hệ ngoài luồng này. Cuối 2008, việc kinh doanh của Lâm ngày càng sa sút. Lâm phải vay Thanh 28.000 tệ và lấy 6.000 tệ từ mẹ để bù lỗ. Anh ta từng nghĩ đến việc hàn gắn với Hoa để lấy lại tài sản nhưng không được chấp nhận. Sự nghiệp và tình duyên đều thất bại, Lâm trở nên chán nản, cáu kỉnh. Anh ta trút giận lên các nhân viên, nhiều lần đánh chửi, đổ cho họ lấy trộm đồ đem bán. Trạm phế liệu của Lâm có ba người làm thuê, hai trong đó bị thiểu năng trí tuệ, từng được Lâm thu nhận với mức lương 200 nhân dân tệ mỗi tháng. Sáng 4/1/2009, lấy cớ mừng năm mới, Lâm mời hai nhân viên bị thiểu năng trí tuệ uống rượu tại cửa hàng. Sau khi chuốc say họ, Lâm lừa từng người ra chuồng lợn phía sau, dùng rìu sát hại rồi che đậy thi thể. Sau đó, Lâm giả vờ nhờ giúp chuyển đồ, lừa người phụ nữ hàng xóm cùng ba khách hàng cũ vào bếp và chuồng lợn để sát hại. Phi tang dấu vết tại hiện trường gây án, Lâm đến gõ cửa nhà Hoa, nhưng khi nghe thấy giọng nói của anh ta, người giúp việc cảnh giác, kiên quyết không mở cửa. Trước đó ít hôm, Lâm từng hai lần đến tìm Hoa uy hiếp, đòi giết vợ cũ và những người xung quanh cô. Sợ gây ra tiếng động lớn sẽ thu hút hàng xóm láng giềng, Lâm bỏ đi, chuyển hướng đến nhà Thanh. Lợi dụng đêm khuya, Lâm dùng rìu sát hại Thanh và cháu trai hai tuổi. Sáng sớm hôm sau, Lâm gọi điện thoại cho mẹ lần cuối, nói rằng: \"Sau này mẹ đừng gọi cho con nữa, giờ con phải đi rồi, ở nhà còn mấy món đồ giá trị, mẹ thu xếp thời gian qua lấy\". Anh ta bắt xe rời khỏi Tùy Châu, đến thành phố Tam Á ở đảo Hải Nam. Lúc này, cảnh sát đã xác định Lâm là nghi phạm giết 8 người và phát lệnh truy nã toàn quốc. Vốn không định trở lại quê hương nhưng 5 ngày sau, vào 10/1/2009, Lâm không kìm nén được cơn giận nên tìm cách quay về để kết liễu vợ cũ và một số đối tác làm ăn từng chiếm lợi của anh ta. Lâm ngồi xe khách đường dài lẻn về Vũ Hán, bị một người dân phát giác và báo cảnh sát. Chưa kịp đặt chân đến địa bàn thị trấn Lạc Dương, Lâm đã bị bắt giữ. Trong quá trình thẩm vấn, Lâm thú nhận đã lên kế hoạch giết người từ trước, nạn nhân đều từng có hiềm khích với Lâm hoặc bị cho là chiếm lợi của anh ta. Sau khi bỏ trốn, anh ta sẵn sàng chấp nhận rủi ro để quay về thực hiện ý định trả thù. Khi bị cảnh sát bắt, Lâm cũng không hề tỏ ra hoảng sợ hay chống cự, chỉ nói: \"Cuối cùng có thể ngủ ngon rồi\". Ngày 9/2, Lâm bị kết tội , nhận án tử hình. Để được giảm nhẹ hình phạt, Lâm khai bị trầm cảm, yêu cầu giám định tâm thần. Tuy nhiên, do mức độ nghiêm trọng của tội ác và những kế hoạch tỉ mỉ, suy nghĩ logic của Lâm trong quá trình thẩm vấn và xét xử, tòa bác bỏ yêu cầu, giữ nguyên bản án sơ thẩm. Lâm bị đưa ra pháp trường xử bắn ngày 16/4/2009. (Theo  ,  ) "}