{"label": "phap-luat", "link": "https://vnexpress.net/quoc-cuong-gia-lai-muon-tiep-tuc-lam-du-an-tren-dat-cong-4522649.html", "title": "Quốc Cường Gia Lai muốn tiếp tục làm dự án trên đất công ", "description": "Là bên nhận chuyển nhượng hai dự án đất công trong vụ án cựu phó bí thư Tất Thành Cang sai phạm và đã bị hủy hợp đồng, Công ty Quốc Cường Gia Lai xin được tiếp tục thực hiện.", "content": "Chiều 12/10, đại diện Công ty Quốc Cường Gia Lai - tư cách người có quyền nghĩa vụ liên quan trong vụ sai phạm bán rẻ hai dự án đất công   (huyện Nhà Bè) và   (quận 7), được HĐXX thẩm vấn. Hai dự án này đều do Công ty TNHH MTV Đầu tư và xây dựng Tân Thuận (100% vốn thuộc Văn phòng Thành ủy) quản lý. Theo cáo trạng, cuối tháng 5/2017, Công ty Tân Thuận chuyển nhượng 32 ha đất đã đền bù tại dự án   cho Công ty Quốc Cường Gia Lai với giá 1,29 triệu đồng/m2, nhận của công ty này 374 tỷ đồng cùng tiền thuế VAT là 23 tỷ. Cuối năm 2017, hợp đồng chuyển nhượng này bị hủy bỏ, Công ty Tân Thuận đã đàm phán và trả lại cho Công ty Quốc Cường Gia Lai số tiền trên cùng tiền lãi 21 tỷ đồng. Trả lời HĐXX, đại diện Công ty Quốc Cường Gia Lai cho biết, sau 8 tháng nhận chuyển nhượng dự án nói trên, theo đề nghị của Văn phòng Thành ủy và Công ty Tân thuận, các bên đã thỏa thuận hủy bỏ hợp đồng. Đối với dự án  , Công ty Tân Thuận đã trả lại cho Quốc Cường Gia Lai tổng cộng 397 tỷ đồng thực nhận. Ngoài ra, hai bên thỏa thuận, Tân Thuận trả cho Quốc Cường Gia Lai khoản lãi bằng 6,9% theo thời gian công ty này dùng vốn của Quốc Cường Gia Lai để đầu tư kinh doanh (tương đương 21 tỷ đồng). Đại diện Công ty Quốc Cường Gia Lai cho rằng trong việc chuyển nhượng 32 ha đất thì doanh nghiệp mình là bên ngay tình, không liên quan vi phạm của Tân Thuận hay Văn phòng Thành Ủy. Việc hủy hợp đồng này là thiệt hại cho công ty, do đó Quốc Cường Gia Lai đề nghị HĐXX xem xét, buộc Công ty Tân Thuận trả 21 tỷ đồng tiền lãi. Trước đó, sau khi vụ án được khởi tố, theo yêu cầu của cơ quan điều tra, Quốc Cường Gia Lai đã nộp 16,9 tỷ đồng/21 tỷ vào tài khoản của cơ quan này, nên đề nghị HĐXX xem xét trả lại. Đối với dự án  , đại diện Quốc Cường Gia Lai cho rằng, việc công ty này nhận chuyển nhượng 45% vốn góp cũng là quan hệ giao dịch dân sự và phù hợp với quy định của pháp luật. Hiện, công ty đã xây dựng được hai lock (A và C) trên diện tích hơn 11.000 m2 và đã bàn giao cho khách hàng. Vào thời điểm ký hợp đồng kinh tế (2016), Quốc Cường Gia Lai đã chuyển cho Tân Thuận 186 tỷ đồng. Cơ quan thẩm định giá trong tố tụng hình sự xác định số tiền chênh lệch so với giá thị trường tại thời điểm này là 3,5 triệu đồng/m2. Nay Công ty Quốc Cường Gia Lai đề nghị HĐXX được nộp bổ sung phần chênh lệch để tiếp tục thực hiện dự án đảm bảo quyền lợi cho khách hàng. Quá trình điều tra, VKS nhiều lần trả hồ sơ điều tra bổ sung xác định vai trò trách nhiệm của bà Nguyễn Thị Như Loan (Tổng giám đốc Công ty Quốc Cường Gia) trong vụ án. Do hết thời hạn điều tra, cơ quan an ninh điều tra đã tách các hành vi này ra để tiếp tục làm rõ, xử lý nếu có căn cứ. Bị xác định là người có vai trò chủ mưu trong vụ án, ông  , 57 tuổi, Tổng Giám đốc Công ty Tân Thuận, đã ký văn bản đề nghị Thành ủy TP HCM chấp thuận chuyển nhượng toàn bộ phần diện tích đền bù tại dự án  và  Còn cựu bí thư   đã bút phê \"đồng ý\" vào dự án  mà không báo cáo Ban Thường vụ Thành ủy quyết định. Sai phạm tại hai dự án này đã gây thiệt hại cho Nhà nước hơn 730 tỷ đồng. Ông Thiện, Cang cùng 8 đồng phạm bị truy tố tội  theo khoản 3 Điều 219 Bộ luật Hình sự, khung hình phạt 10-20 năm tù Quá trình xét xử, các bị cáo thừa nhận hành vi sai phạm. "}