{"label": "phap-luat", "link": "https://vnexpress.net/3-canh-sat-danh-thieu-nien-bi-tuoc-danh-hieu-cong-an-nhan-dan-4517610.html", "title": "3 cảnh sát đánh thiếu niên bị tước danh hiệu Công an nhân dân ", "description": "Đại tá Lâm Thành Sol, Giám đốc Công an tỉnh Sóc Trăng, cho biết 3 cảnh sát đánh hai thiếu niên đã bị tước danh hiệu Công an nhân dân, một người khác bị cách chức.", "content": "Chiều 30/9, tại buổi họp báo, đại tá Lâm Thành Sol, Giám đốc Công an tỉnh Sóc Trăng, thông tin về việc các cán bộ chiến sĩ thuộc Tổ tuần tra Đội CSGT - Trật tự Công an thị xã Vĩnh Châu đã vi phạm Quy tắc ứng xử của Công an nhân dân (theo Thông tư 27/2017 của Bộ Công an) khi đánh hai thiếu niên vi phạm giao thông. \"Đây là sự việc đáng tiếc, ảnh hưởng uy tín ngành công an và lãnh đạo tỉnh Sóc Trăng. Quan điểm của chúng tôi là xử lý nghiêm vụ việc. Vi phạm đến đâu, xử lý đến đó\", đại tá Sol nói. Theo đó, Công an tỉnh Sóc Trăng đã quyết định tước danh hiệu Công an nhân dân đối với đại úy Châu Minh Trung, trung úy Nguyễn Quang Thái và thượng úy Đoàn Tấn Phong - ba người có hành vi bạo lực với hai thiếu niên. Đại úy Trần Minh Đời - thành viên Tổ tuần tra, không có hành vi tác động đến hai thiếu niên nhưng đã không căn ngăn đồng đội, nên bị kỷ luật bằng hình thức cảnh cáo. Riêng đại úy Hứa Trường An, Tổ trưởng Tổ tuần tra, dù không có mặt khi sự việc xảy ra (lái ôtô tải chở xe vi phạm phía sau) nhưng với trách nhiệm là người chỉ huy ca tuần tra, đã không quán xuyến được cán bộ chiến sĩ của mình. Với lỗi này, ông An bị kỷ luật bằng hình thức cách chức Đội phó Đội CSGT - Trật tự. Trả lời  về việc Công an Sóc Trăng có hay không xem xét những dấu hiệu vi phạm pháp luật khác của các cán bộ chiến sĩ này, đại tá Sol nói: \"Chúng tôi cần căn cứ vào thông tin tố giác tội phạm, nhất là kết quả giám định thương tật của hai thiếu niên bị đánh. Tuy nhiên, sáng nay, gia đình hai em thông báo sức khoẻ không có vấn đề, tâm lý đã ổn định. Trước mắt, chúng tôi kết luận các cán bộ, chiến sĩ này đã vi phạm quy tắc ứng xử. Ban Giám đốc Công an khẳng định sẽ xử lý tới nơi tới chốn\". Trước đó, mở đầu buổi họp báo, ông Lâm Tấn Hoà - Trưởng Ban Tuyên giáo Sóc Trăng, đánh giá đây là vụ việc phản cảm, gây bức xúc dư luận, ảnh hưởng uy tín lực lượng công an. Do đó, lãnh đạo tỉnh, công an đã chỉ đạo xác minh và xử lý nghiêm người vi phạm. Công an tỉnh Sóc Trăng xác định, chiều 25/9, Tổ tuần tra Đội CSGT - Trật tự Công an thị xã Vĩnh Châu làm nhiệm vụ trên quốc lộ Nam Sông Hậu (đoạn qua phường Vĩnh Phước). Tổ trưởng là đại úy Hứa Trường An, 4 thành viên còn lại là đại úy Châu Minh Trung, trung úy Nguyễn Quang Thái; đại úy Trần Minh Đời, thượng úy Đoàn Tấn Phong. Khoảng 15h, họ phát hiện hai người chở nhau trên xe máy Exciter (150 cm3) chạy ngược chiều, nghi sử dụng rượu bia và chưa đủ tuổi điều khiển phương tiện, nên ra tín hiệu dừng để kiểm tra. Tuy nhiên, thiếu niên cầm lái tăng ga bỏ chạy, lạng lách, đánh võng qua nhiều tuyến đường nội ô rồi quay lại quốc lộ Nam Sông Hậu. Lực lượng làm nhiệm vụ đuổi theo khoảng 30 km mới dừng được xe của hai thiếu niên tại cơ sở thu mua tôm ở ấp Âu Thọ B, xã Vĩnh Hải. Do quá bức xúc trước hành vi của hai người vi phạm, đại uý Trung, trung uý Thái và thượng uý Phong \"không kiềm chế được\" nên đã có   với họ. Sự việc được camera an ninh của nhà kho ghi lại. Sau đó tổ công tác đưa người và phương tiện về trụ sở Công an xã Vĩnh Hài làm việc. Cảnh sát xác định người cầm lái 16 tuổi (chở thiếu niên 15 tuổi) thừa nhận các lỗi: không chấp hành hiệu lệnh, hướng dẫn của người kiểm soát giao thông; vượt đèn đỏ, điều khiển xe lạng lách trên đường bộ ngoài đô thị, không có giấy chứng nhận bảo hiểm trách nhiệm dân sự của chủ xe cơ giới, không có giấy phép lái xe. Hiện, gia đình hai thiếu niên đã đề nghị cơ quan chức năng xử lý nghiêm hành vi vi phạm của các cảnh sát. Họ cho biết không bênh con, chúng vi phạm hành chính cứ xử lý theo pháp luật, nhưng không được đánh tới tấp như thế. Theo luật sư Võ Đan Mạch (Công ty Luật TNHH MTV TA PHA), căn cứ Điều 8 Thông tư 65/2020/TT-BCA quy định về quyền hạn của CSGT trong tuần tra, kiểm sát, hiện tại không có quy định nào cho phép CSGT được đánh người tham gia giao thông, ngay cả khi họ vi phạm luật giao thông đường bộ. Trường hợp người vi phạm chống đối thì CSGT có thể áp dụng các biện pháp ngăn chặn như: tạm giữ phương tiện vi phạm; tạm giữ giấy phép; khám xét phương tiện... Nếu xét thấy nguy hiểm, cần ngăn chặn bằng biện pháp dùng vũ lực thì CSGT có thể tấn công để không chế. Tuy nhiên phải thuộc trường hợp \"phòng vệ chính đáng\" hoặc \"tình thế cấp thiết\" tại Điều 22, Điều 23 Bộ luật Hình sự. Bộ Công an đã chỉ đạo Công an Sóc Trăng xử lý nghiêm những người này sau khi làm rõ các vi phạm nghiêm trọng quy trình công tác, vi phạm lễ tiết tác phong, có biểu hiện vi phạm pháp luật. "}