{"label": "phap-luat", "link": "https://vnexpress.net/kien-so-giao-thong-van-tai-vi-bi-yeu-cau-thi-lai-bang-lai-oto-4509946.html", "title": "Kiện Sở Giao thông Vận tải vì bị yêu cầu thi lại bằng lái ôtô ", "description": "Ông Lê Huyền Đức, 59 tuổi, kiện Sở Giao thông Vận tải vì cho rằng vẫn còn thời hạn cấp đổi giấy phép lái ôtô nhưng bị yêu cầu thi lại lý thuyết và thực hành.", "content": "Ngày 15/9, ông Đức cho biết đơn kiện bị TAND TP HCM bác, song đã kháng cáo đề nghị TAND Cấp cao xử phúc thẩm theo hướng chấp nhận yêu cầu khởi kiện của mình, buộc Sở Giao thông Vận tải (GTVT) cấp lại (cấp đổi) giấy phép lái xe hạng C (ôtô) mà không phải thi lại từ đầu. \"Sẽ mất nhiều thời gian hầu toà nhưng tôi chấp nhận\", ông nói. Theo đơn khởi kiện, năm 2015, ông Đức được Sở GTVT cấp Giấy phép lái xe (GPLX) loại tích hợp hạng A1 (môtô) và hạng C (ôtô). Ngày 15/4/2020, GPLX hạng C của ông Đức hết hạn. Gần một tháng sau, ngày 14/5/2020, ông Đức chạy xe máy vi phạm nồng độ cồn, bị Phòng CSGT Công an TP HCM tạm giữ xe và GPLX. Sau đó, ông Đức bị phạt 2,5 triệu đồng và tước quyền sử dụng GPLX hạng A1 trong 11 tháng. Đến ngày 19/4/2021, ông được trả lại GPLX. Ngày 27/4/2021, ông Đức nộp hồ sơ cho Sở GTVT xin cấp đổi GPLX hạng C. Tuy nhiên, Sở cho rằng, căn cứ điểm b khoản 1 Điều 36 Thông tư 12/2017 của Bộ GTVT, trường hợp này \"đã quá hạn một năm 12 ngày\" nên phải thi lại cả lý thuyết và thực hành. Ông Đức cho rằng Sở GTVT \"áp dụng sai quy định pháp luật, gây thiệt hại, phiền hà, nhũng nhiễu đối với người dân\" nên khởi kiện, đề nghị tòa buộc Sở GTVT cấp đổi GPLX hạng C cho mình. Tại phiên sơ thẩm của TAND TP HCM hồi cuối tháng 8, ông Đức lý giải, do bị CSGT tạm giữ GPLX nên không có bản chính để nộp hồ sơ cấp lại GPLX hạng C. \"Đây là việc ngoài ý muốn và bất khả kháng nên tôi phải được trừ 11 tháng giấy phép bị tạm giữ\", ông Đức nói. Như vậy tại thời điểm ông làm hồ sơ cấp đổi thì chỉ quá hạn một tháng 12 ngày. Căn cứ khoản 2 Điều 36 Thông tư 12/2017 thì GPLX của ông \"quá thời hạn sử dụng dưới ba tháng\", được xét cấp đổi, chứ không phải thi lại. Đại diện Sở GTVT không đồng ý, giữ nguyên quan điểm hồ sơ đã \"quá hạn một năm 12 ngày\", không cấp lại GPLX hạng C cho nguyên đơn là đúng quy định, đề nghị toà bác đơn kiện. Sau khi xem xét hồ sơ, HĐXX không chấp nhận đơn kiện của ông Đức. Theo tòa, nguyên đơn sai khi cho rằng do trở ngại khách quan (bản chính GPLX bị tạm giữ) nên không thể nộp cho Sở GTVT trong thời gian còn hạn đổi. Bởi lẽ, sau khi Phòng CSGT ra quyết định tước quyền sử dụng GPLX hạng A1 của ông thì đã gửi thông báo cho Sở GTVT (liên quan đến hạng C). Ngoài ra, ông Đức không có tài liệu chứng minh trong khoảng thời gian phải làm thủ tục cấp lại GPLX đúng thời hạn, ông bị Sở GTVT từ chối với lý do \"không có bản chính\". Mà đến ngày 27/4/2021 - đã quá thời hạn sử dụng một năm, ông mới làm hồ sơ cấp lại. Như vậy, trường hợp của ông phải sát hạch cả lý thuyết và thực hành để được cấp GPLX. "}