{"label": "phap-luat", "link": "https://vnexpress.net/bien-tap-vien-sgk-kien-cong-ty-vi-cho-rang-bi-tru-dap-sa-thai-trai-luat-4514706.html", "title": "Biên tập viên SGK kiện công ty vì cho rằng bị trù dập, sa thải trái luật ", "description": "Ông Trương Đức Kiên khởi kiện Công ty Cổ phần dịch vụ xuất bản giáo dục Hà Nội với lý do bị \"trù dập\" do bất đồng ý kiến biên tập sách giáo khoa Tự nhiên và Xã hội lớp 1.", "content": "Chiều 22/9, TAND quận Đống Đa mở phiên xét xử vụ kiện giữa nguyên đơn là ông Kiên, 53 tuổi, cựu biên tập viên của Công ty cổ phần dịch vụ xuất bản giáo dục Hà Nội (HEPS) và bị đơn là HEPS. Theo đơn kiện, ông Kiên được Nhà xuất bản Giáo dục Việt Nam tuyển dụng năm 2003 với chức danh Biên tập viên, bộ môn Sinh học. Qua một số lần điều chuyển và thành lập đơn vị mới, năm 2009, ông làm việc tại HEPS, công ty của Nhà xuất bản Giáo dục Việt Nam, vẫn với chức danh cũ. Từ năm 2017 khi được Trưởng Ban Biên tập sách Tiểu học phân công biên tập bộ sách Giáo dục thể chất, ông Kiên thấy \"không phù hợp chuyên môn\". Từ khi bắt đầu làm sách giáo khoa (SGK) mới, giữa ông Kiên và HEPS phát sinh mâu thuẫn khi ông góp ý về nội dung, quy trình và cách thức biên tập sách Tự nhiên và Xã hội lớp 1.., đơn kiện nêu. Trưởng Ban Biên tập sách Tiểu học đề nghị HEPS kỷ luật ông Kiên. Trên cơ sở đó, HEPS ra quyết định phê bình ông vì \"có thái độ thiếu hợp tác với tác giả và thành viên trong nhóm làm sách, gây ảnh hưởng tới tiến độ và chất lượng SGK mới; không nghiêm túc chấp hành sự phân công của Trưởng ban\". Sau kỷ luật, ông bị công ty xếp loại lao động \"không đạt yêu cầu\" và ra thông báo cấm làm SGK mới trong 3 tháng, không giao việc. Ông Kiên cho hay sau đó đăng nhiều bài viết trên Facebook về những hiện tượng xấu trong xã hội nhưng bị HEPS quy kết việc này nhằm nói xấu công ty cùng lãnh đạo và xác định đó là hành vi vi phạm kỷ luật lao động. Ngày 5/3/2020, ông Kiên bị đình chỉ công việc 15 ngày, bị sa thải từ 7/5/2020 vì lợi dụng vị trí công tác, thông tin xúc phạm danh dự, nhân phẩm của đồng nghiệp trên mạng xã hội Facebook. Ông đã \"làm mất uy tín của công ty và đe dọa gây thiệt hại đặc biệt nghiêm trọng về tài sản, lợi ích của công ty\". Ông Kiên cho rằng việc sa thải này \"trái quy định pháp luật, mang tính trù dập cá nhân\" nên khởi kiện và yêu cầu HEPS nhận ông trở lại làm việc, khôi phục quyền, lợi ích hợp pháp và thanh toán 247 triệu đồng gồm lương trong những ngày không được làm việc, tháng tiền lương do việc sa thải và lãi phái sinh. Tại phiên tòa, ông Kiên giữ nguyên quan điểm và các yêu cầu khởi kiện, bồi thường. Ông thừa nhận hơn 40 bài đăng trên Facebook là của mình, song cho rằng không nêu đích danh tên ai hay đơn vị nào. \"Nếu người nào cảm thấy xúc phạm có thể tố cáo tôi, tôi sẽ chịu trách nhiệm hành chính hoặc hình sự chứ không thể lấy đó làm lý do sa thải\", ông trình bày. Nêu ý kiến tại tòa, Phó giám đốc HEPS khẳng định sa thải là có căn cứ, không có việc công ty \"trù dập\" nhân viên. Việc ông Kiên đăng 49 bài trên Facebook đã khiến đối tác của HEPS \"rất bức xúc\", đề nghị hủy hợp đồng in sách. Còn đồng nghiệp cùng Ban cho hay \"nếu ông Kiên ở lại, họ sẽ đi\". Hành vi, lời lẽ xúc phạm của ông Kiên đã đe dọa nghiêm trọng đến nhân lực và lợi ích kinh tế của công ty, tạm ước tính 3,7 tỷ đồng. Thủ tục kỷ luật, sa thải ông Kiên đúng trình tự, quy định pháp luật. \"Tại cuộc họp kỷ luật, 17/18 người nhất trí sa thải. Phiếu duy nhất không đồng ý là phiếu của ông Kiên\", đại diện HEPS nêu. Giải thích về nguồn gốc của việc ông Kiên cho rằng bị trù dập, bắt làm việc không đúng chuyên môn, đại diện HEPS nói, bộ sách có phần thể chất và dinh dưỡng có liên quan đến môn sinh học, chiếm 10-20% nội dung. \"Vì vậy là tương đối đúng chuyên môn sinh học của anh Kiên, chứ không thể nói công ty trù dập\". Theo Phó giám đốc HEPS, trong công việc của biên tập viên, ngoài chuyên môn, còn cần kỹ năng làm việc nhóm để trao đổi với các bộ phận liên quan, các tác giả, giáo viên, giáo sư, bác sĩ có chuyên môn, nhưng ông Kiên hai lần bất hợp tác, không theo phân công của Trưởng ban; có thái độ, lời nói ảnh hưởng đến đồng nghiệp. Với góp ý của ông Kiên về chất lượng sách, HEPS cho biết toàn bộ sách được thẩm định qua nhiều vòng, trong đó có thẩm định tại Nhà xuất bản Giáo dục, Hội đồng thẩm định quốc gia, đủ điều kiện mới được Bộ trưởng Giáo dục ký quyết định ban hành. \"100% sách của HEPS đạt chuẩn\", lãnh đạo công ty khẳng định và cho rằng việc ông Kiên đánh giá sách không đảm bảo chất lượng là không có căn cứ. Đánh giá về vụ kiện, VKSND quận Đống Đa xác định ông Kiên đã vi phạm nội quy lao động của công ty, gây ảnh hưởng đến đồng nghiệp, đe dọa gây thiệt hại rất lớn về tài sản và uy tín công ty. Quyết định xử lý kỷ luật với ông Kiên là có căn cứ; đề nghị HĐXX không chấp nhận đơn kiện. Sau 12 phút nghị án, chiều muộn ngày 22/9, tòa tuyên bác toàn bộ yêu khởi kiện của ông Kiên. Theo đó, ông đưa ra quan điểm công khai trên mạng xã hội khi chưa có \"cơ sở\" về việc này. Dù ông thay đổi tên, viết tắt tên nhưng các bài viết đã gây tác động làm mất đoàn kết và gây ảnh hưởng uy tín của HEPS. TAND quận Đống Đa đánh giá HEPS thực hiện đúng trình tự, kỷ luật sa thải. Ông Kiên đã nhận lương, sổ bảo hiểm, trợ cấp đúng luật, đảm bảo quyền lợi ích của người lao động. Dó đó, tòa không có cơ sở chấp nhận bất cứ yêu cầu nào của nguyên đơn. Việc ông Kiên cho rằng bị công ty trù dập do không tiếp thu ý kiến của ông là \"không có cơ sở\", bản án nêu. "}