{"label": "phap-luat", "link": "https://vnexpress.net/nguoi-phu-nu-dau-tien-bi-phat-treo-co-o-my-4521456.html", "title": "Người phụ nữ đầu tiên bị phạt treo cổ ở Mỹ ", "description": "Bà Mary Surratt bị hành quyết do cho con trai và đám bạn mượn nhà để bàn mưu, trữ vũ khí giết người. Mục tiêu của chúng chính là Tổng thống Abraham Lincoln.", "content": "Ngày 7/7/1865, tướng John F. Hartranft áp giải bốn tử tù diễu hành qua sân của trại giam Old Arsenal, ngoại ô thủ đô Washington. Đám đông hơn 1.000 người vây quanh họ. Cổ tay và cổ chân của bốn tù nhân đều bị trói, đầu cúi thấp khi đến gần giá treo cổ. Người phụ nữ duy nhất, Mary Surratt đi đầu, mặc một chiếc váy đen, đội mũ lưỡi trai và mạng che mặt. Quá yếu để có thể tự mình bước đi, hai người lính và linh mục đã hỗ trợ bà ta bước đi. Bị cáo buộc đồng phạm trong vụ ám sát Tổng thống Abraham Lincoln, Mary Surratt ghi tên trong lịch sử Mỹ là người phụ nữ đầu tiên bị phạt tử hình. Mary sinh ra trong gia đình nông dân trồng thuốc lá ở Maryland. Khi 17 tuổi, bà kết hôn với John Harrison, một nông dân trong vùng. Sau đám cháy thiêu rụi trang trại của gia đình, John và Mary rời đến Clinton, Maryland và mở một quán rượu tại gia. Chỉ trong vài năm, người chồng lâm cảnh nghiện rượu, số nợ gấp nhiều lần số tiền lãi từ kinh doanh. Maryland là một tiểu bang quan trọng trong cuộc xung đột Bắc - Nam. Chỉ có hai phần trăm cử tri ủng hộ Lincoln, nhưng tiểu bang vẫn là một phần của Liên minh khi Nội chiến nổ ra. Con trai cả của họ, Isaac, gia nhập Quân đội Liên minh, và con trai út, John Jr., bắt đầu làm việc cho Cơ quan Mật vụ Liên minh. Chiến tranh cũng khiến người cha tê liệt về mặt tài chính, khiến gia đình này ngày càng rơi vào cảnh nợ nần chồng chất. Năm 1862, người chồng qua đời để lại Mary trong cảnh khốn cùng. Ở tuổi 39, bà ta quyết định cho thuê lại trang trại và quán rượu ở Maryland của gia đình và cùng hai con trai và con gái, Anna, chuyển đến một ngôi nhà phố nhỏ mà cô được thừa kế ở Washington, DC. Mary đã chuyển đổi tầng trên của ngôi nhà thành một ngôi nhà trọ nhỏ, nơi có thể cho thuê và kiếm một cuộc sống khiêm tốn. Con trai út John Jr. của bà trở thành bạn thân của một nam diễn viên nổi tiếng miền Nam John Wilkes Booth. Hai người thường gặp nhau tại nhà trọ. Theo thời gian, ngôi nhà trọ của Mary, nằm cách Nhà Trắng chưa đầy 2 km đã trở thành một ngôi nhà gặp mặt bí mật cho các điệp viên và gián điệp của phe nổi dậy miền Nam. Quan trọng hơn, đó là nơi Wilkes Booth và đồng phạm lập kế hoạch bắt cóc Abraham Lincoln vào cuối cuộc Nội chiến. Kế hoạch ban đầu của John Wilkes Booth là bắt cóc Tổng thống và chở ông đến Richmond, đề nghị ông đổi lấy các tù nhân chiến tranh của Liên minh miền Nam. Trong khi lên kế hoạch cho vụ bắt cóc, Booth và John Jr đã chiêu mộ thêm đồng phạm và tổ chức các cuộc họp tại nhà trọ của mẹ, bà Mary Surratt. Họ cũng cất giữ súng và đạn dược tại quán rượu của bà ở Maryland. Nhưng với sự đầu hàng của Liên minh miền Nam vào ngày 9/4/1865, Wilkes Booth và những kẻ đồng mưu của hắn đã vội vàng thay đổi kế hoạch từ bắt cóc sang ám sát. Theo đó, Wilkes Booth sẽ giết Lincoln, trong khi 2 đồng phạm chia nhau giết Phó Tổng thống Andrew Johnson và Ngoại trưởng William H. Seward. Cùng nhau, họ hy vọng sẽ làm tê liệt chính phủ Mỹ ngay khi họ ăn mừng chiến thắng. Năm ngày sau, chỉ có phần việc của Wilkes Booth thành công. Tuy nhiên, trong vòng vài giờ sau khi anh ta ám sát Abraham Lincoln tại Nhà hát Ford vào ngày 14/4/1865, cảnh sát quận Columbia đã đến \"thăm\" Mary Surratt tại nhà trọ. Họ giải thích ngoài việc tìm kiếm Wilkes Booth, còn tìm kiếm con trai của bà là John Jr., người bị tình nghi đã hỗ trợ hai đồng phạm trong cuộc tấn công phó Tổng thống và Ngoại trưởng. Nhưng trong khi Wilkes Booth chạy đến quán rượu Maryland của bà Mary Surratt để thu thập vũ khí cho việc chạy trốn vào bang Virginia, con trai bà đã trốn sang Canada. John Jr đóng giả là một công dân Canada, gia nhập Zouaves - một trung đoàn tình nguyện được thành lập để bảo vệ Vatican trong quá trình thống nhất nước Ý. Các quan chức Mỹ cuối cùng đã bắt được John Jr ở Ai Cập, nhưng anh ta đã tránh được giá treo cổ. Thật không may, điều tương tự đã không xảy đến cho mẹ anh. Các nhà sử học mô tả câu trả lời của bà Mary Surratt trong cuộc thẩm vấn là \"tự tin và kiêu ngạo.\" Bà phủ nhận có bất kỳ thông tin, bàn bạc nào trước đó về vụ ám sát. Tuy nhiên, nơi các cuộc họp về kế hoạch ám sát được tổ chức lại chính là nhà trọ của bà. Ngày 12/5/1865, Mary Surratt hầu tòa trước một tòa án quân sự gồm 9 người thay vì một tòa án dân sự. Bản thân việc thành lập hội đồng xét xử đã gây tranh cãi vào thời điểm đó, do miền Bắc và miền Nam vẫn còn rất mất lòng tin vào nhau. Bà Mary Surratt khẳng định vô tội trong suốt quá trình tố tụng, và một số bạn bè và linh mục đã bảo vệ bà, nhất là con gái bà, Anna. Nhưng những lời khai khác của các nhân chứng không mô tả về Mary Surratt theo một hướng thuận lợi. Một nhân chứng đã mô tả bà là \"đã cống hiến cả thể xác và linh hồn cho sự nghiệp của miền Nam\", được hiểu là phe đối lập với Tổng thống. Người làm của bà ở quán rượu Maryland cũng khai với tòa án về những vũ khí của chủ mưu, Wilkes Booth và con trai bà, được cất giữ nhiều tháng tại quán rượu. Bồi thẩm đoàn nhanh chóng phán quyết Mary có tội và tòa tuyên phạt tử hình bằng hình thức treo cổ. Tuy nhiên, trong số 9 thành viên hội đồng xét xử, 5 người đề nghị Tổng thống kế nhiệm, Andrew Johnson nên giảm án cho bà Mary xuống tù chung thân. Anna thậm chí còn hằng ngày đến cầu xin trên bãi cỏ phía trước của Nhà Trắng, xin Johnson giảm án cho mẹ cô. Một số tài liệu lịch sử cho rằng Tổng thống Andrew Johnson chưa bao giờ nhận được lá thư yêu cầu giảm án, cũng không thấy Anna cầu xin trên bãi cỏ của Nhà Trắng. Trong khi các tài liệu lịch sử khác viết rằng ông thẳng thừng chối, nói rằng: \"Chính bà ấy ấp nở cho những quả trứng tội lỗi đó\". Nhiều người, bao gồm cả đao phủ, đã hy vọng Tổng thống sẽ giảm án cho Mary Surratt vào phút cuối. Song lệnh thi hành án đã được ký ngày 5/7. Cùng ngày, các công nhân bắt đầu xây dựng giá treo cổ. Mary Surratt trở thành người phụ nữ đầu tiên bị Chính phủ Mỹ treo cổ. Sau vụ hành quyết, đặc biệt là sau khi nhìn thấy bức ảnh bà bị đăng trên báo, nhiều người đã đặt câu hỏi liệu bản án có công minh hay không. Hơn 150 năm kể từ đó, việc Mary Surratt có thực sự tham gia vào âm mưu ám sát đã nhiều lần bị đặt nghi vấn. Trong những năm ngay sau khi Mary Surratt bị hành quyết, án tử hình dành cho phụ nữ đã giảm mạnh. Chưa đầy một năm sau, vào tháng 4/1866, Tòa án Tối cao đã phán quyết việc công dân bị xét xử trước các ủy ban quân sự là vi hiến, phán quyết cuối cùng đã cứu mạng con trai bà. Quán rượu của Mary,   vẫn còn tồn tại cho đến ngày nay, là ngôi nhà cổ nhất ở Clinton, Maryland. Nó đang được duy trì như một bảo tàng và địa danh lịch sử . Nhà trọ của Mary Surratt ở Washington, DC, vẫn còn nguyên vẹn, hiện là một nhà hàng Trung Quốc có tên Wok and Roll. Trong khi những di sản này của Mary Surratt vẫn còn tồn tại, lịch sử vẫn chưa thể đưa ra phán quyết cuối cùng cho vụ án của bà.  (Theo  ) "}