{"label": "phap-luat", "link": "https://vnexpress.net/cau-do-suy-doan-hung-thu-va-ke-bao-che-toi-ac-4505689.html", "title": "Câu đố: Suy đoán hung thủ qua dòng chữ nguệch ngoạc ", "description": "Nick được phát hiện chết tại nhà. Cảnh sát nghi ngờ một trong các thành viên gia đình đã gây án nhờ một tờ giấy viết vài ký tự nghệch ngoạc trong tay nạn nhân.", "content": " Khi bị thẩm vấn, anh trai tên Sid nói Nick bị trầm cảm nên có thể đã tự tử. Em gái Asha kể đã làm bánh cho Nick nhưng anh không ăn gì cả ngày hôm nay. Vợ Lila tiết lộ Nick rất vui vẻ trước khi xảy ra án mạng. Anh họ Bob cho biết họ có kế hoạch gặp nhau vào buổi tối. Cảnh sát phát hiện một tờ giấy viết vài ký tự nghệch ngoạc trong tay nạn nhân, xác định đây là manh mối chỉ ra tên hung thủ và kẻ đồng lõa. Đó là ai?  Mike làm giáo viên thể dục ở trường học. Tuy nhiên, anh bị nhiều đồng nghiệp và học sinh ghét vì tính thô lỗ, cục cằn. Một buổi sáng, học sinh phát hiện Mike chết trong văn phòng. Cảnh sát xác định Mike bị đầu độc và tìm thấy chất độc trong cốc nước. Họ thẩm vấn các đồng nghiệp của nạn nhân. Peter, giáo viên dạy Toán, cho biết đang giảng bài trên lớp khi vụ việc xảy ra. Lisa, giáo viên dạy Hóa, nói hôm nay là ngày đầu tiên cô đi làm nên chưa từng gặp Mike. Lisa được tuyển vào để thay thế một giáo viên nghỉ hưu. Emily, giáo viên dạy Hóa, cho biết vừa đến trường và đang chuẩn bị lên lớp. Tom, giáo viên dạy nhảy, nhận là đồng nghiệp thân thiết với Mike. Ai là kẻ đầu độc Mike? Chủ nhân biệt thự bị sát hại bằng dao trong phòng khách. Cảnh sát thẩm vấn những người làm của gia đình. Người giúp việc cho biết đang rửa bát khi án mạng xảy ra. Đầu bếp đang chế biến món thịt. Người làm vườn trồng cây trong vườn. Tài xế thay dầu cho xe. Ai là hung thủ? Vợ Ethan chết vì trúng độc. Thám tử suy đoán Ethan là hung thủ nhưng chưa tìm thấy bằng chứng. Ethan nói hai vợ chồng đang ăn sáng, anh ta rót cà phê vào cốc cho mỗi người từ chiếc bình chung. Không lâu sau, vợ Ethan ngã xuống đất, tử vong. Ethan khẳng định cả hai ăn uống giống nhau, vợ qua đời có lẽ do vấn đề sức khỏe cá nhân. Sau khi kiểm tra kỹ bếp, thám tử đã phát hiện chất độc được bỏ vào đâu. Bạn có đoán ra không? Theo  "}