{"label": "phap-luat", "link": "https://vnexpress.net/hai-cuu-cong-an-bi-phat-6-9-nam-tu-trong-vu-chay-an-60-ty-dong-4512486.html", "title": "Hai cựu công an bị phạt 6-9 năm tù trong vụ 'chạy án 60 tỷ đồng' ", "description": "Lê Thanh An và Bùi Trung Kiên, hai cựu cán bộ (C03, Bộ Công an), lần lượt bị phạt 6 và 9 năm tù trong vụ môi giới \"chạy án\" cho cựu giám đốc Bệnh viện Thủ Đức Nguyễn Minh Quân.", "content": "Sau 4 giờ xét xử và nghị án, ngày 17/9, TAND Hà Nội tuyên bị cáo Bùi Trung Kiên (42 tuổi, cựu cán bộ Phòng 6, Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu - C03, Bộ Công an) phạm tội . Lê Thanh An, 46 tuổi, cựu cán bộ phòng 5 của C03, phạm tội  . Cùng ở tội danh này, bốn bị cáo còn lại nhận 3-9 năm tù, trong đó, Trần Văn Long (Tổng Giám đốc Công ty cổ phần truyền thông Du Lịch Việt) 3 năm tù; Nguyễn Ngọc Triệu (cựu Uỷ viên Hội đồng trị sự Giáo hội Phật giáo Việt Nam, cựu trụ trì Chùa Nôm) 5 năm tù; Bùi Thị Hồng Giang (luật sư) 9 năm tù và Hà Duy Tuấn (Chủ tịch Hội đồng tư vấn Công ty CP Đầu tư Long Thịnh) 9 năm tù. HĐXX nhận định số tiền ông Nguyễn Minh Quân (cựu Giám đốc Bệnh viện Thủ Đức) đưa cho các bị cáo trong vụ án là số tiền vi phạm pháp luật nên cần tịch thu sung công quỹ nhà nước, tổng cộng gần 2,7 triệu USD, tương đương 60 tỷ đồng. Bị cáo Tuấn phải nộp lại hơn 13 tỷ đồng chưa khắc phục. Hành vi của các bị cáo là nguy hiểm cho xã hội, các bị cáo nhận thức rõ hành vi sai phạm nhưng vẫn cố ý thực hiện. Tại phiên tòa, các bị cáo thành khẩn khai nhận, đã khắc phục hậu quả, bản án nêu. Sáng nay, 6 bị cáo khi trả lời thẩm vấn đều thừa nhận hành vi bị cáo buộc. Bị cáo Triệu xin nhận lại 600 triệu đồng để chăm sóc 3 trẻ mồ côi do mình nhận nuôi. Trước đó, ông Triệu đã nộp 9,6 tỷ đồng trong 9 tỷ đồng bị cáo buộc phải chịu trách nhiệm về hành vi  . Theo cáo trạng, đầu năm 2021, khi Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu (C03, Bộ Công an) xác minh các hoạt động liên quan đấu thầu ở Bệnh viện Thủ Đức, ông Quân lo sợ bị lộ các sai phạm nên nhờ Bùi Trung Kiên, cán bộ Phòng 6, Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, \"chạy án\". Ông Kiên không có khả năng và cũng không có ý định nhờ ai xin giúp nhưng vẫn \"ra giá\" và nhận của ông Quân 2,2 triệu USD. Tháng 5/2021, thấy C03 vẫn kiểm tra quyết liệt, bị ông Quân đòi lại tiền nên Kiên trả 1,15 triệu USD. Ông Quân tìm \"cửa khác\", kết nối với  (TGĐ Công ty CP truyền thông Du Lịch Việt), gặp luật sư  nhờ chạy án. Bà Giang lại kết nối  , cán bộ phòng 5, C03 để nhờ An tác động giúp Quân. Ông Quân chuyển 1,5 triệu USD để bà Giang và ông Long đưa cho ông An. Tiếp đó, ông An nhờ Hà Duy Tuấn, (Chủ tịch Hội đồng tư vấn Công ty CP Đầu tư Long Thịnh) đi lo lót giúp. Ông Tuấn khai tìm đến ông Triệu, khi đó là Trụ trì chùa Nôm, Hưng Yên và đưa tổng cộng 970.000 USD. Ông Triệu nhận lời, đi nhờ một người khác giúp đỡ ông Quân nhưng bất thành. Tại phiên toà, bị cáo Tuấn và Triệu có mâu thuẫn về số tiền 970.000 USD. Ông Triệu khai chỉ nhận của ông Tuấn tổng 400.000 USD, chia hai lần, lần đầu 100.000 USD và lần sau 300.000 USD. Bị cáo Tuấn giữ nguyên con số 970.000 USD song không có bằng chứng, nói tin tưởng Triệu là \"người nhà chùa\" nên không ghi âm, viết giấy. Trong vụ án, ông Tuấn bị truy tố tội   số tiền một triệu USD, tương (hơn 22 tỷ đồng) song mới khắc phục 4,7 tỷ đồng. Tuấn là bị cáo duy nhất chưa khắc phục xong phần trách nhiệm dân sự. Ông Triệu bị truy tố cùng tội danh với phần tiền phải chịu trách nhiệm là 400.000 USD (khoảng 9 tỷ đồng). Ông và gia đình đã trả lại hơn 9,6 tỷ đồng. VKS nhận định các bị cáo đều có trình độ học vấn, hiểu biết pháp luật, có cả công an, luật sư, song đều \"vi phạm đạo đức của ngành, lợi dụng chức vụ được giao. Do đó, cơ quan công tố đề nghị HĐXX tuyên phạt 6 bị cáo 3-10 năm tù. Cụ thể, ông Kiên bị đề nghị 9-10 năm tù về tội   Ở tội  , ông An bị đề nghị 6-7 năm tù, Long 3-4 năm tù; Triệu 4-5 năm tù; Giang 6-7 năm tù và Tuấn, 8-9 năm tù. Cáo trạng kết luận, từ tháng 3/2021 đến 7/2021, cựu giám đốc Bệnh viện Thủ Đức Nguyễn Minh Quân đã đưa tổng cộng 2,67 triệu USD (gần 60 tỷ đồng). Ông Quân được miễn trách nhiệm hình sự về tội  do đã chủ động khai báo trước khi bị phát giác. Ông Quân được triệu tập với tư cách bị hại nhưng đã có đơn xin xét xử vắng mặt. Ông hiện là bị can trong vụ án khác do liên quan vi phạm đấu thầu tại Bệnh viện Thủ Đức. "}