{"label": "phap-luat", "link": "https://vnexpress.net/sat-hai-ca-nha-sep-vi-khong-duoc-thang-chuc-4511526.html", "title": "Sát hại cả nhà sếp vì không được thăng chức ", "description": "Feng Lu, 58 tuổi, bị bắt ở San Francisco vào 11/9 với cáo buộc sát hại gia đình bốn người của cấp trên.", "content": "Theo thông báo ngày 13/9 của cảnh sát trưởng hạt Harris, Feng Lu bị cáo buộc bắn chết bốn nạn nhân tại nhà riêng ở Cypress, hạt Harris, bang Texas, vào ngày 24/1/2014. Thi thể của Maoye Sun, 50 tuổi, vợ Mei Xie, 49 tuổi, hai con trai Titus 9 tuổi và Timothy 7 tuổi, được tìm thấy hôm 30/1/2014, bị bắn vào đầu. Maoye Sun và Mei Xie đã nhập quốc tịch Mỹ. Sun làm kỹ sư cơ khí tại công ty dầu khí Cameron International Corporation, hiện có tên Schlumberger, là cấp trên của Lu. Theo hồ sơ tòa án, Lu bị nghi ngờ xóa sổ gia đình Sun vì giận không đề bạt anh ta thăng chức. Lu khai muốn chuyển sang làm việc tại bộ phận khác trong công ty và đề nghị Sun tiến cử. Tuy nhiên sau đó, Lu suy đoán rằng Sun đã nhận xét tiêu cực khiến anh ta không được thăng chức và bị các đồng nghiệp đối xử khác biệt. Lu từ chức sau đó. Lu thừa nhận đã tức giận với Sun nhưng luôn phủ nhận đứng sau vụ giết người. Các tài liệu của tòa án cho biết Lu đã kể những câu chuyện mâu thuẫn về khẩu súng ngắn Glock với 50 viên đạn anh ta mua ở Houston vào ngày 23/1/2014, sau đó trả lại cửa hàng mà không có nòng vào 4/2/2014. Các viên đạn được tìm thấy tại hiện trường có đặc điểm giống với loại đạn Lu đã mua. Khi vụ án đang được điều tra, Lu trở về Trung Quốc. Tháng 1/2022, Lu bị coi là nghi phạm sau khi xét nghiệm pháp y mới được thực hiện trên các mẫu mà trước đây không thể xác định được cho thấy ADN của Lu có trên chiếc ví của Mei Xie tại hiện trường vụ án. Lu từng khai không quen biết vợ con Sun và không biết nhà Sun ở đâu. Khi cảnh sát lo ngại không bao giờ có thể bắt được Lu, anh ta đáp chuyến bay xuống California vào 11/9 và bị bắt giữ chỉ sau vài phút. Sau khi bị buộc tội giết người, Lu bị giam giữ và chờ dẫn độ về Texas. Vụ án vẫn đang được điều tra.  (Theo  ) "}