{"label": "phap-luat", "link": "https://vnexpress.net/co-may-sat-nhan-tra-thu-gai-ban-dam-4515086.html", "title": "Kẻ nghiện tình dục trả thù gái bán dâm ", "description": "Khi số phụ nữ bị sát hại tại thành phố Detroit, bang Michigan, tăng dần trong vài tháng đầu năm 2000, cảnh sát nhận định thủ phạm là một kẻ giết người hàng loạt rất nguy hiểm.", "content": "Ngày 2/1/2000, thi thể một phụ nữ khỏa thân được tìm thấy trên sông Rouge băng giá ở Dearborn Heights, ngoại ô Detroit. Nam tài xế, người phát hiện khai, thấy không khỏe nên dừng xe, đi dọc theo cầu, cúi người xuống định nôn thì nhìn thấy thi thể trôi nổi. Cảnh sát nghi ngờ câu chuyện nhưng cho đi sau khi anh ta đồng ý để họ lấy mẫu máu và khám xét nhà, xe. Các điều tra viên loại bỏ nghi vấn đây là vụ tự sát và tin rằng nạn nhân đã bị ném xuống từ trên cầu. Hai tay nạn nhân được quấn nylon để bảo quản bằng chứng ADN nếu có. Ngày 3/1, khám nghiệm tử thi cho thấy nạn nhân bị siết cổ, có dấu hiệu xâm hại tình dục. Cảnh sát thu thập mẫu ADN trên cơ thể nạn nhân để lập hồ sơ đối chiếu. Dấu vân tay tiết lộ danh tính nạn nhân là Wendy Jordan, 39 tuổi, từng bị bắt vì bán dâm và sử dụng ma túy. Việc điều tra gặp khó khăn vì ở Detroit có nhiều người hành nghề mại dâm là nạn nhân của những kẻ giết người, họ thường không được trình báo mất tích. Cạn kiệt manh mối, các điều tra viên đặt hy vọng vào kết quả đối chiếu dữ liệu ADN, nhưng điều này thường mất vài tháng vào thời điểm đó. Ngày 10/4/2000, nhà chức trách nhận được tin báo về một vụ giết người gần đường ray xe lửa, nạn nhân là nữ. Không lâu sau, hai thi thể nữ đã bị phân hủy khác được tìm thấy trong cống gần đó. Cả ba đều có dấu vết buộc dây quanh cổ, bị sắp đặt thành các tư thế gợi dục. Đội điều tra nhận định bốn án mạng do một kẻ sát nhân hàng loạt thực hiện. Theo Kate Termini, chuyên gia tâm lý học pháp y, việc các thi thể không được che giấu cho thấy hung thủ có khả năng muốn cảnh sát tìm thấy họ, hắn dường như muốn bị bắt giữ. Sĩ quan chỉ huy của Sở Cảnh sát Detroit nhận xét hung thủ là một \"cỗ máy giết người\" cần bị bắt giữ ngay lập tức và tăng cường lực lượng truy tìm kẻ sát nhân. Các nạn nhân được xác định là Robbin Brown, 20 tuổi, Rose Marie Felt, 32 tuổi, và Kelly Hood, 34 tuổi, đều từng bị bắt và lưu trữ dấu vân tay trong hồ sơ. Cảnh sát tìm thấy một chiếc áo khoác gần thi thể Kelly, trong túi có những lọ thuốc kê đơn. Từ manh mối này, họ tìm ra tên một người đàn ông có tiền án về tội phạm bạo lực. Tuy nhiên, anh ta vượt qua cuộc kiểm tra bằng máy phát hiện nói dối và được loại khỏi danh sách nghi phạm. Đơn vị Phân tích Hành vi của FBI xây dựng hồ sơ về nghi phạm: một người đàn ông da trắng khoảng 25-35 tuổi, tìm kiếm sự thỏa mãn tình dục bằng cách bóp cổ. Theo Tracey Benjamin, điều tra viên của Sở Cảnh sát Los Angeles, việc bóp cổ là một phần của chứng rối loạn chức năng tình dục của kẻ sát nhân. Thẩm vấn những người hành nghề mại dâm ở địa phương, đội điều tra tìm thấy nhân chứng quan trọng là các nạn nhân \"chết hụt\", trong đó có một thanh niên 22 tuổi tên Devon Marcus. Devon cho biết được một người đàn ông da trắng, tóc đỏ, lái xe Jeep và đeo bảng tên \"Eric\" đề nghị quan hệ tình dục với 40 USD vào ngày 7/4. Hắn đưa Devon xuống đường ray, định siết cổ nhưng cô vùng thoát ra. Một nạn nhân khác tên Wilhemina Drane chứng thực những mô tả đó. Ngày 2/4, một tuần trước khi các thi thể được tìm thấy, Wilhemina được một người đàn ông chở đến khu vực đường ray và tấn công. Cô cố gắng chống trả và may mắn trốn thoát. Cô quan sát thấy hắn có một hình xăm con hổ trên cánh tay. John Eric Armstrong và chiếc xe của anh ta có đặc điểm trùng khớp với mô tả của nhân chứng. John cũng sống trong khu vực xảy ra các vụ án. Anh ta bị bắt vào 12/4. Trước bằng chứng ADN, John thú nhận đã gây án. Khi sát hại Wendy, hắn chưa quen thuộc với đường ray xe lửa nên phi tang xác qua lan can cầu xuống sông. John sinh năm 1973 ở Bắc Carolina, có vẻ ngoài hiền lành, thật thà. Người xung quanh nhận xét John là hàng xóm tốt bụng, đứng đắn, một người chồng và người cha tận tụy. John từng phục vụ trong Hải quân Mỹ khi mới 18 tuổi, nhận được huy chương và bốn lần thăng cấp. Tuy nhiên, John khai bị bố bạo hành, lạm dụng tình dục từ khi còn nhỏ và từng cố tự tử. Anh ta được đưa vào bệnh viện điều trị tâm lý năm 1989. John lần đầu gây án ở quê nhà vào năm 1992. Trừ nạn nhân đầu tiên, John luôn nhắm đến người hành nghề mại dâm như một hành động trả thù. Anh ta từng bị bạn gái trung học \"đá\" vì người đàn ông khác. Theo John, bạn gái bị mê hoặc bởi những món quà, chạy theo tiền tài giống như một hình thức mại dâm. John thú nhận đã giết nhiều gái mại dâm ở Singapore, Thái Lan, Hong Kong... sau khi gia nhập Hải quân. Giải ngũ năm 1999, John cùng vợ chuyển đến Dearborn Heights và gieo rắc kinh hoàng ở khu vực này. Tổng số nạn nhân của John có thể lên tới 20 người. Tháng 3/2001, John bị kết tội sát hại Wendy, nhận án tù chung thân không ân xá. Tháng 6/2001, John nhận một bản án chung thân khác trong phiên tòa xét xử vụ giết Kelly. Anh ta nhận tội giết người cấp độ hai cho các án mạng khác và phải nhận thêm 31 năm tù.  (Theo  ,  ) "}