{"label": "phap-luat", "link": "https://vnexpress.net/ba-duong-thi-bach-diep-cho-toi-di-chua-benh-4518919.html", "title": "Bà Dương Thị Bạch Diệp: 'Cho tôi đi chữa bệnh' ", "description": "Luật sư và bà Dương Thị Bạch Diệp đều cho rằng bị cáo có biểu hiện bệnh tâm thần, đề nghị tòa phúc thẩm trưng cầu giám định và cho đi chữa bệnh.", "content": "Sáng 4/10, sau hơn một tháng tạm hoãn, TAND Cấp cao tại TP HCM xử phúc thẩm, xét đơn kháng cáo kêu oan của bà , 74 tuổi, và đơn xin miễn trách nhiệm hình sự của cựu phó chủ tịch UBND TP HCM  , 70 tuổi, cùng hai đồng phạm trong vụ hoán đổi nhà đất số 185 Hai Bà Trưng với 57 Cao Thắng. Được đưa đến tòa khá sớm, đại gia bất động sản một thời Diệp Bạch Dương trông gầy hơn so với lần ra tòa sơ thẩm hồi cuối năm năm ngoái, vẻ mệt mỏi. Để đảm bảo sức khỏe cho bị cáo, tòa cho phép bà Diệp được ngồi trong thời gian diễn ra phiên xử. Trong phần thủ tục, luật sư Phan Trung Hoài, bào chữa cho bà Diệp, cho rằng thân chủ sức khỏe yếu, liên tục phải cấp cứu trong thời gian trước khi phiên tòa diễn ra. Bà Diệp còn có biểu hiện tâm thần như hoảng loạn, muốn tự sát... Do vấn đề nằm ngoài chuyên môn nên Bệnh viện 30/4 (Bộ Công an) đã đề nghị chuyển bị cáo đến Bệnh viện Tâm thần TP HCM, xác minh tình trạng. Luật sư đã sao y bệnh án và có đơn kiến nghị gửi tòa, VKS đề nghị xem xét ban hành quyết định bắt buộc, trưng cầu giám định sức khỏe và tâm thần cho thân chủ. Chủ tọa, thẩm phán Phạm Công Mười, hỏi bà Diệp: \"Bị cáo có đủ sức khỏe tham gia phiên tòa không?\". \"Không\", bà Diệp trả lời, giọng nhỏ. \"Tôi bị mất ngủ, bị oan ức, sống khổ sở 4 năm nay. Hãy cho tôi đi chữa bệnh\". \"Bị cáo kêu oan, có muốn HĐXX xem xét lời kêu oan của bị cáo không?\", chủ tọa làm rõ thêm, đồng thời giải thích: Đây là lần thứ ba HĐXX mở phiên tòa, việc vụ án bị trì hoãn liên tục sẽ ảnh hưởng đến việc xem xét yêu cầu của bị cáo, ảnh hưởng đến tiến độ xét xử vụ án. Bà Diệp đáp: \"Tôi không giả đò. Tôi bệnh thật\". Chủ tọa tiếp tục phân tích, nếu sức khỏe không cho phép, bị cáo có thể thông qua luật sư để xét xử vắng mặt. Tuy nhiên, bà Diệp vẫn đề nghị được đưa đi chữa bệnh. Sau khi hội ý, HĐXX quyết định tiếp tục phiên tòa. Về sức khỏe của bà Diệp, tòa sẽ triệu tập gấp các cá nhân có liên quan đến giấy xác nhận tình trạng bệnh của bị cáo, trong phiên làm việc ngày mai; đồng thời triệu tập bác sĩ chuyên khoa để xác định tình trạng bệnh. Xác định đây là tình tiết mới cần chờ kết quả xác minh, HĐXX đề nghị đưa bà Diệp và ông Tài về trại giam nghỉ ngơi, đảm bảo sức khỏe. Toà xem xét phần kháng cáo của những người còn lại. Trước đó, trong đơn kháng cáo kêu oan viết tay dài 4 trang giấy, bà Diệp không đồng tình với bản án sơ thẩm tuyên phạt bà mức án tù chung thân về tội   cũng như kết luận rằng bà đã lợi dụng các mối quan hệ để đề xuất hoán đổi nhà đất 57 Cao Thắng (đã thế chấp tại Ngân hàng Agribank TP HCM từ năm 2008, chưa được giải chấp) lấy nhà đất 185 Hai Bà Trưng. Quá trình hoán đổi, bà Diệp không cung cấp giấy tờ gốc của tài sản cho các cơ quan chức năng, khiến UBND TP HCM không thể thu hồi tài sản 185 Hai Bà Trưng, gây thiệt hại cho Nhà nước 186 tỷ đồng. \"Nhà nước xác lập quyền sở hữu đối với tài sản 57 Cao Thắng là hoàn toàn hợp pháp. Căn nhà này không phải là tài sản thế chấp cho Agribank, hoàn toàn đủ điều kiện pháp lý để thực hiện hoán đổi với tài sản 185 Hai Bà Trưng\", đơn của bị cáo nêu. Theo bà Diệp, tòa sơ thẩm đã vi phạm nghiêm trọng thủ tục tố tụng vì đã không triệu tập đầy đủ các cá nhân thuộc Agribank, đại diện phòng công chứng số 1, các cán bộ phòng đăng ký đất đai để đối chất, làm rõ mâu thuẫn sai phạm trong việc thực hiện công chứng hợp đồng thế chấp năm 2008 liên quan tới tài sản 57 Cao Thắng. Bản thân bà và đại diện Công ty Diệp Bạch Dương khẳng định chủ trương hoán đổi xuất phát từ nhu cầu của hai bên, được sự chấp thuận của UBND TP HCM. Công ty Diệp Bạch Dương đã hỗ trợ cho Trung tâm ca nhạc nhẹ TP HCM 5 tỷ đồng và đã xây dựng 57 Cao Thắng thành một trung tâm ca nhạc hiện đại với chất lượng tốt nhất. Đến năm 2010 thì bàn giao cho Trung tâm này quản lý sử dụng cho đến nay mà không có bất cứ sự tranh chấp nào, nhà nước hoàn toàn có lợi. Từ đó, bị cáo Diệp đề nghị TAND Cấp cao tại TP HCM xử phúc thẩm, tuyên bà \"không phạm tội\" và trả tự do. Còn cựu phó chủ tịch TP HCM Nguyễn Thành Tài kháng cáo, cho rằng những chỉ đạo của mình liên quan hoán đổi hai nhà đất đều chưa được thực hiện. Ông chỉ triển khai theo chỉ đạo của cấp trên; không gây thất thoát tài sản của Nhà nước... Trong khi đó, theo án sơ thẩm, ông Tài là Phó chủ tịch thường trực, không được phân công quản lý, sắp xếp lại tài sản Nhà nước nhưng khi nghe ông Vy Nhật Tảo (Giám đốc Trung tâm Ca nhạc nhẹ TP HCM) và bà Diệp trình bày về việc hoán đổi, ông Tài đã đồng ý bởi \"bà Diệp xây khách sạn 5 sao sẽ mang lại lợi ích cho thành phố\". Do không thuộc lĩnh vực mình phụ trách, ông Tài báo cáo Chủ tịch UBND TP HCM Lê Hoàng Quân và được chấp thuận. Ông Quân giao ông Tài trực tiếp chỉ đạo việc hoán đổi này. Ông Tài sau đó đã duyệt chủ trương và chỉ đạo các sở ban ngành thực hiện thủ tục. Tuy nhiên, quá trình hoán đổi, ông Tài và nhiều lãnh đạo các sở ngành không chỉ đạo kiểm tra, xác minh điều kiện pháp lý của tài sản hoán đổi. Với hành vi trên, tòa sơ thẩm tuyên ông Tài 5 năm tù về tội  Các bị cáo Nguyễn Thanh Nhàn, cựu phó giám đốc Sở Tài nguyên và Môi trường lĩnh 4 năm 6 tháng tù; Nguyễn Thành Rum, cựu giám đốc Sở Văn hóa – Thể thao – Du lịch TP HCM bị phạt 4 năm tù...  Về trách nhiệm dân sự, tòa thu hồi nhà đất 185 Hai Bà Trưng trả lại cho Trung tâm Ca nhạc nhẹ, yêu cầu UBND TP HCM xác lập lại quyền sở hữu Nhà nước đối với tài sản này. Như vậy, thiệt hại của vụ án đã được khắc phục, các bị cáo không phải bồi thường.  Tòa hủy các quyết định xác lập sở hữu Nhà nước đối với tài sản 57 Cao Thắng, hoàn trả cho Công ty Diệp Bạch Dương để giải quyết quan hệ thế chấp với Agirbank. , bị cáo Nhàn và Rum cho rằng bản án sơ thẩm quy kết trách nhiệm của mình chưa đúng ở một số nội dung, đề nghị HĐXX xem xét lại. Theo ông Nhàn, bản thân là thành viên Ban chỉ đạo 09 (sắp xếp lại tài sản Nhà nước) nhưng bị cáo không tham gia bàn bạc hình thành chủ trương hoán đổi tài sản 57 Cao Thắng và 128 Hai Bà Trưng. Trong vụ án này bị cáo chỉ tham gia với vai trò nhỏ là ký văn bản thẩm định giá tài sản, sau đó về hưu. Còn bị cáo Rum cho rằng mình không phải là người được giao quản lý về mặt tài sản đối với Trung tâm Ca nhạc nhẹ và chỉ tham gia giai đoạn đầu về việc đề xuất UBND chấp thuận chủ chương hoán đổi. Việc thực hiện hoán đổi là trách nhiệm của các cơ quan chuyên môn khác.  Là bên có  , đại diện Ngân hàng TMCP Sài Gòn Thương Tín (Sacombank) kháng cáo toàn bộ bản án sơ thẩm, không đồng ý bị thu hồi tài sản 185 Hai Bà Trưng, giao lại cho Trung tâm Ca nhạc nhẹ TP HCM quản lý, sử dụng.  Dự kiến phiên xử kéo dài đến ngày 6/10. "}