{"label": "du-lich", "link": "https://vietnamnet.vn/bi-an-loai-cay-luon-nghieng-ve-xich-dao-du-trong-o-ban-cau-nao-2070962.html", "title": "Bí ẩn loài cây luôn nghiêng về xích đạo dù trồng ở bán cầu nào, khoa học chưa thể lý giải", "description": "\n                    Những cây thông Cook ở khắp nơi trên thế giới có thân cây luôn nghiêng về phía đường xích đạo.\n                ", "content": "Các nhà khoa học tại Đại học bách khoa California, Mỹ, phát hiện những   Cook, tên khoa học là Araucaria columnaris, luôn mọc nghiêng về phía đường xích đạo dù sống ở bất kỳ châu lục nào trên thế giới.  Thông Cook, được đặt tên theo nhà thám hiểm người Anh James Cook, người có chuyến đi   lần thứ hai mang theo những nhà thực vật học đầu tiên phân loại cây. Theo đó, thông Cook là một loài cây đặc hữu của New Caledonia, một quần đảo nhiệt đới trong vùng Melanesia của Tây Nam Thái Bình Dương. Hiện nay, loài cây đặc biệt này được trồng phổ biến trong các công viên và khu vườn ở nhiều nơi trên thế giới. Chúng có thể cao tới 60 m, cành cây khá ngắn nên tán lá không quá rộng. Matt Ritter tại Đại học California Polytechnic State ở San Luis Obispo chuyên nghiên cứu về loài thông Cook, nhận ra rằng tất cả cây thông Cook ở California và Hawaii (Mỹ), dường như đều bị nghiêng về phía nam. Trong khi đó, các cây thông Cook mọc ở các quốc gia bán cầu Nam như Australia lại nghiêng về phía bắc. Ritter và nhóm của ông đã mở rộng mở rộng nghiên cứu, đo chiều cao, đường kính thân, cũng như độ nghiêng của 256 cây thông Cook rải rác trên năm lục địa, từ vĩ độ 7°-35° Bắc và 12°-42° Nam. Từ đó, họ phát hiện ra rằng loài cây này luôn nghiêng về phía xích đạo, và độ nghiêng càng tăng khi chúng được trồng ở những nơi càng đi xa xích đạo. Trung bình, mỗi cây Cook nghiêng khoảng 8,50 độ. Tuy nhiên, một mẫu vật ở Australia được phát hiện nghiêng tới gần 40 độ. Nguyên nhân chính xác gây nên hiện tượng trên đến nay vẫn chưa được lý giải. Các nhà khoa học cho rằng trọng lực, từ trường, góc chiếu của ánh sáng Mặt Trời tới Trái Đất có thể đóng vai trò nhất định khiến thân cây thông Cook bị nghiêng.   (Theo Amusing Planet) "}