{"label": "du-lich", "link": "https://vietnamnet.vn/quan-pho-ba-doi-o-pho-co-ha-noi-gia-kho-tin-ngay-ban-vai-tram-bat-2070904.html", "title": "Quán phở ba đời ở phố cổ Hà Nội: Giá khó tin, khách 'đạp vòng hồ Tây' chờ đến lượt ăn", "description": "\n                    Quán phở bà Oanh ở ngõ Thọ Xương nằm trong ngôi nhà nhỏ, cũ kĩ, không biển hiệu... nhưng vẫn luôn tấp nập thực khách. Theo bà Oanh, mỗi ngày quán có thể bán vài trăm bát phở.\n                ", "content": "Ông Hà Vân (73 tuổi, Hoàn Kiếm, Hà Nội) là khách quen tại một quán phở bò gốc Nam Định nằm trong con ngõ nhỏ Thọ Xương (Hoàn Kiếm, Hà Nội).  Buổi sáng, ông thường đạp xe quanh hồ Gươm rồi vòng qua khu Nhà thờ Lớn, rẽ vào ngõ Thọ Xương ăn sáng. Là khách quen hơn 10 năm qua, ông Vân chỉ cần ghé ngang là vợ chồng chủ quán đã nhận ra. \"Hôm nào mà ông chồng của chủ quán bảo: \"Bác đạp một vòng hồ Gươm nữa đi!\" thì tức là phải đợi 5 - 10 phút. Lúc đông hơn thì ông ấy sẽ tếu táo nói: \"Bác đạp một vòng hồ Tây rồi quay lại nhé!\". Ngày cuối tuần, đôi khi, chủ quán không cần nói gì, nhìn dãy xe xếp dài là tôi biết phải chờ lâu rồi. Nhưng ăn ở đây quen, tôi ít khi ăn phở quán khác\", ông Vân cho biết. Quán phở này đã mở bán gần 20 năm tại Thọ Xương. Hiện giờ, quán không có biển hiệu. Vợ chồng bà Oanh (sinh năm 1975) - chủ quán hài hước cho biết: \"Trước tôi cũng treo biển hiệu mà gió bão quật, \"bay\" mất rồi. Bây giờ lười treo lại. Khách tới quán toàn khách quen nhiều năm, chẳng ai ngó tới cái biển đó cả\". Vợ chồng bà Oanh bán phở ngay tại nhà riêng - một ngôi nhà đã xây mấy chục năm, cũ, hẹp. Cánh cổng quán chỉ vừa hai người khép nép tránh nhau. Trong nhà, ngoài nơi đặt quầy phở thì bất cứ chỗ trống nào cũng được ông bà sắp xếp bàn ghế. Giờ cao điểm buổi sáng, nhất là ngày cuối tuần, chục bộ bàn ghế trong nhà, ngoài sân chật kín khách. Chồng bà Oanh thậm chí phải xếp ghế nhựa sang vỉa hè nhà hàng xóm để khách ngồi ăn phở. Bà Oanh cho biết, mỗi ngày, quán phục vụ vài trăm khách. Ngày cuối tuần, thực khách phải ngồi \"ké\" trên dãy ghế nhựa đặt trước cửa nhà hàng xóm "}