{"label": "du-lich", "link": "https://vietnamnet.vn/be-gai-4-tuoi-dien-ao-dai-don-thu-ha-noi-don-tim-cu-dan-mang-2070956.html", "title": "Em bé 4 tuổi diện áo dài đón thu Hà Nội 'đốn tim' cư dân mạng", "description": "\n                    Một buổi sáng lãng đãng mùa thu, Tú An diện chiêc áo dài trắng tinh, cầm bó cúc hoạ mi cùng mẹ thong dong khắp các con phố Hà Nội.\n                ", "content": "5 giờ sáng, khi những ánh nắng đầu tiên của ngày mới còn chưa kịp xuất hiện, em bé Tú An (4 tuổi) đã háo hức tỉnh dậy sau tiếng gọi của mẹ. Tú An được chị Hồng Anh (Hà Nội) mặc cho bộ áo dái trắng tinh, đi vào chân đôi guốc mộc, và cả kẹp lên mái tóc dài chiếc nơ xinh xinh. Dắt tay nhau, hai mẹ con bắt đầu hành trình đi đón mùa thu. Điểm đến đầu tiên của Tú An là Lăng Bác. Lần đầu tiên Tú An được xem lễ thượng cờ. Em háo hức và thích thú vô cùng, liên tục nhìn ngó và tò mò hỏi mẹ thật nhiều câu hỏi. Sau khi lễ thượng cờ kết thúc, Tú An bắt đầu đứng tạo dáng cho mẹ chụp ảnh. Rời Lăng Bác, mẹ đưa Tú An đi lượn lờ khắp các con đường như Phan Đình Phùng, Thanh Niên, Bốt Hàng Đậu, Hồ Gươm, Hồ Tây, Nhà Thờ Lớn.. để cùng hít hà bầu không khí   se lạnh và ngắm nhìn những tia nắng tràn qua kẽ lá. Không cần mẹ phải chỉ cách tạo dáng, cùng với bó hoa cúc hoạ mi và chiếc kính, Tú An rất tự nhiên với những biểu cảm đáng yêu khi chụp ảnh. Sự xuất hiện của Tú An đã thu hút sự chú ý của rất nhiều người. Nhiều bạn trẻ hay các cô chú đã đến chụp ảnh cùng em bé. Tú An cũng được các nhiếp ảnh gia đi ”săn mùa thu” chụp rất nhiều bức đáng yêu. Thậm chí còn có thành viên của giải chạy marathon đang chạy cũng phải dừng lại chụp bộ ảnh cho Tú An xong mới…chạy tiếp vì không cưỡng lại được sự đáng yêu ngọt ngào này.  Khi bộ ảnh của Tú An được chia sẻ trên mạng xã hội, đã có tới hàng chục nghìn lượt thích và hàng nghìn lượt chia sẻ, bình luận thể hiện sự thích thú \"Quá ư là dễ thương luôn, ước có cô con gái như này lắm lắm\" \"Em bé xinh yêu quá, ngọt ngào không kém gì mùa thu.\" \"Bạn nhỏ chụp ảnh hợp tác quá.\" \"Ước gì cũng ở   để chụp cho con bộ ảnh đáng yêu như này.\" "}