{"label": "doi-song", "link": "https://vietnamnet.vn/ngay-con-toi-cuoi-chi-giup-viec-cu-tang-ca-cay-vang-lam-chung-toi-ngo-ngang-2074294.html", "title": "Ngày con tôi cưới, chị giúp việc cũ tặng cả cây vàng làm chúng tôi ngỡ ngàng", "description": "\n                    Tại sao chị giúp việc cũ lại tặng con gái tôi số vàng lớn thế?\n                ", "content": "Lúc các con tôi còn nhỏ, tôi có thuê chị Hương làm giúp việc. Chị ấy là người làm đầu tiên và duy nhất của gia đình tôi. Chị rất chăm chỉ và quý các con tôi. Làm được 9 năm thì chị Hương xin nghỉ với lý do lấy chồng. Lúc đó các con tôi cũng lớn, chị ấy xin nghỉ cũng hợp lý. 4 năm sau đó, trong một lần đưa con nhỏ ra thành phố khám tổng quát, chị Hương đã đến thăm gia đình tôi. Chị kể về hoàn cảnh gia đình rất khó khăn. Sinh 2 con liên tiếp, đứa nhỏ sinh non nên tháng nào cũng phải nhập viện. Chồng chán cảnh gia đình nghèo túng, đã bỏ nhà đi biệt tích. Thương mẹ con chị khó khăn, tôi đã cho chị Hương chút tiền. Từ đó tôi không còn biết tin tức gì về mẹ con chị ấy nữa. Cho đến khi con tôi chuẩn bị cưới, chị Hương bất ngờ gọi điện cho tôi. Chị bảo nhờ mẹ chồng tôi mà biết được con gái tôi sắp lấy chồng. Chị rất mong tôi sẽ mời chị ấy đến dự đám cưới. Vào ngày đám cưới được tổ chức, chị Hương đã tham dự. Nhìn chị trẻ đẹp hơn ngày trước, có lẽ cuộc sống hiện tại của chị tốt hơn. Trong lúc mọi người trao quà cho cô dâu, vợ chồng tôi rất bất ngờ khi chị Hương trao tặng một cây vàng. Chị ấy chỉ là người giúp việc cũ, không thân thích gì, tại sao chị lại hào phóng tặng con tôi số vàng lớn thế. Lúc đó bận tiếp khách, chúng tôi không có thời gian nói chuyện với chị Hương. Ngày hôm qua, tôi đã gọi điện cho chị Hương và nói lời cảm ơn số vàng chị ấy đã tặng con gái tôi. Sau đó, tôi nói là khi nào về quê nội chơi sẽ tìm đến nhà chị ấy và trả lại cây vàng đó. Gia đình tôi không thể cầm được, chị hãy giữ lại để nuôi các con. Chị Hương kể sau khi được tôi cho một khoản tiền, chị đã về mở cửa hàng tạp hóa nhỏ trước nhà. Mọi người thương 3 mẹ con nghèo nên thường xuyên đến mua hàng. Hiện tại cửa hàng đã mở thành một siêu thị nhỏ, mẹ con chị ấy có của ăn của để, không còn đói khổ như xưa nữa. Tôi rất mừng khi mẹ con chị Hương có cuộc sống sung túc. Bây giờ chị đã có điều kiện, tôi trả lại chị ấy sẽ không chịu lấy. Vậy tôi có nên để con gái giữ cây vàng này như của hồi môn không? Hay là nên tìm dịp khác trả lại chị Hương? "}