{"label": "doi-song", "link": "https://vietnamnet.vn/nguoi-phu-nu-mien-tay-nhan-nuoi-gan-200-cho-meo-bi-bo-roi-2073232.html", "title": "Người phụ nữ cứu gần 200 chó mèo bị bỏ rơi: Nhìn chúng tội lắm!", "description": "\n                    Người phụ nữ đơn thân mang những chú chó, mèo bị bỏ rơi, bị đánh đập đầy thương tích, đói khát... về nuôi dưỡng, chăm sóc.\n                ", "content": "Năm nay 39 tuổi, chị Lê Nguyễn Sương Mai sống trong căn nhà nhỏ tại huyện Long Hồ, tỉnh Vĩnh Long. Trong căn nhà đó, người phụ nữ này dành ra hơn 200m2 để nuôi 170 chó, mèo bị bỏ rơi.  \"Mỗi bé có số phận khác nhau, chúng được tôi nhặt, giải cứu từ nhiều nơi. Mỗi khi chúng bị bệnh, tôi phải đưa đến trạm thú y để điều trị\", chị Mai chia sẻ.  Chị Mai tâm sự đã   chồng. Một mình chị nuôi hai con nhỏ nhờ vào tiền bán đồ ăn sáng hàng ngày và trợ cấp hàng tháng của chồng cho con.  Trước khi nhận cưu mang đàn chó mèo, chị Mai làm công nhân. Sau này đàn chó mèo lớn dần nên chị nghỉ việc, ở nhà bán đồ ăn sáng để tiện chăm sóc cho “đám con” hơn 170 đứa.  Chị kể, ngày trước rất sợ chó mèo bởi ám ảnh lần bị chúng cắn. Cách đây hơn 2 năm, chị tình cờ nhìn thấy chú chó con còn đỏ hỏn bị vứt bên đường, nằm thoi thóp ở bãi rác. Không chút chần chừ, người phụ nữ giải cứu, đem đến thú y cứu chữa, rồi mang về nhà chăm sóc. “Lúc đó, chú chó còn nhỏ xíu, không có khả năng tự vệ mà bị bỏ rơi, nếu mình không cứu bé sẽ chết vì đói rét”, chị Mai nói rồi chia sẻ thêm: “Sau lần đó, tôi cảm thấy mình có duyên đặc biệt với loài chó mèo và gắn bó với chúng hơn”.   Chị Mai nghĩ mình có khả năng giúp đỡ những chú chó mèo con tội nghiệp, từ đó chị bắt đầu giải cứu chó, mèo qua tin nhắn, điện thoại thông báo từ người dân. Có những hôm chị phải lặn lội đi tới Đồng Tháp, Đồng Nai, Vũng Tàu… để giải cứu những chú chó, mèo bị bỏ rơi ở xó chợ, bãi rác.  Có \"bé\" chị nhặt về từ lúc còn đỏ hỏn, có \"bé\" bị bệnh tật hoặc bị chủ cũ ngược đãi thương tích đầy mình, hôi hám bẩn thỉu. Nhưng khi về ở với chị Mai, \"bé\" nào cũng được chị ăn no, được chữa bệnh, chăm sóc tận tình.  \"Những con bị thương hoặc bệnh nặng, tôi đưa tới bác sĩ thú y chữa trị. Nếu bệnh nhẹ, tôi mang về nhà, tự cho uống thuốc. Cứ thế đến giờ tôi đã cứu được 170 bé. Cứu đứa này mà không cứu đứa khác thì tội lắm”, chị chia sẻ thêm. Cứ như thế, suốt hơn 2 năm qua, ngày nào chị cũng tất bật với việc chăm sóc, cấp cứu và tìm kiếm những chú chó mèo đáng thương. Nhiều người nói, chị Mai sướng không muốn cứ thích rước khổ vào thân; nghe vậy chị chỉ mỉm cười, rồi nhẹ nhàng trả lời “cứu một con vật đáng yêu cũng ý nghĩa, cũng là việc tốt mà”. .  “Những bé chó, bé mèo sau thời gian được chăm sóc khi thấy tôi, \"các con\" chạy đến quấn quýt, tranh nhau đòi ẵm. Tôi thuộc tên, tính cách và tình trạng sức khỏe của từng con. Ngày nào tôi cũng chơi cùng chúng, nếu không sẽ rất buồn”, chị nói thêm.  Chị Mai đưa bàn tay chằng chịt những vết sẹo rồi cười nói “các con cắn đó”. Chị bị chó, mèo cắn trong lúc giải cứu chúng. Hoặc do những con chó, mèo bị chủ cũ bạo hành nên lúc mới về rất hung tợn.  Hiện với hơn 170 chó mèo, mỗi tháng, chị Mai phải lo gần 30 triệu đồng tiền thức ăn, thuốc men cho chúng. Bởi vậy, chị cố gắng thu vén chi tiêu gia đình để mỗi ngày dành ra ít tiền mua thức ăn, thuốc, phí chích ngừa… cho chúng.  \"Tháng nào dư giả thì cho các bé ăn ngon; ăn ngày hai bữa, một bữa cơm thịt, một bữa hạt. Tháng nào hụt quá thì ăn cơm với rau, củ mua ở chợ. Tiền thiếu thú y thì nhiều, có đợt hơn 30 triệu, sau đó được mạnh thường quân hỗ trợ mới trả xong”, chị nói.  Chị Mai chia sẻ, nuôi đàn chó, mèo hơn 170 con này cực nhất là lúc chúng bị bệnh, hôi và rất tanh, chỉ cần ngửi qua là muốn ói nhưng nhìn chúng ủ rũ, miệng rên gừ gừ, chị lại thương không cầm lòng được, dùng muỗng đút sữa.  “Ước nguyện lớn nhất của tôi là mong mọi người hãy yêu thương, có trách nhiệm với những bé chó, mèo của mình. Hãy xem chúng như thành viên trong gia đình mà yêu thương, đừng bỏ rơi các bé”, chị nói. "}