{"label": "doi-song", "link": "https://vietnamnet.vn/co-dat-kiem-tram-trieu-de-nhu-choi-bo-quat-con-hoc-nhieu-de-lam-gi-2007937.html", "title": "Cò đất kiếm trăm triệu dễ như chơi, bố quát con: Học nhiều để làm gì?", "description": "\n                    Vợ chồng tôi sống với nhau 24 năm chưa từng có mâu thuẫn lớn. Nhưng gần đây, anh rất dễ cáu bẳn, liên tục chửi mắng vợ con.\n                ", "content": "Vợ chồng tôi sống ở vùng nông thôn. Cuộc sống không giàu sang nhưng luôn vui vẻ, hạnh phúc.  Tôi có hai con trai. Cháu lớn đang là sinh viên năm cuối. Cháu thứ hai đang chuẩn bị cho kỳ thi đại học. Điều đó cũng đồng nghĩa với việc vợ chồng tôi phải lo nhiều tiền cho các con học hơn.  Tôi và chồng đều làm việc ở công ty. Bình thường, kinh tế   không đến mức khó khăn. Tuy nhiên, hai năm vừa qua, công việc của tôi và chồng bị ảnh hưởng bởi dịch bệnh. Thu nhập chỉ đủ để duy trì cuộc sống ở mức cơ bản.  Các con xin tiền học thêm, mua thiết bị học tập, hai vợ chồng phải lấy tiền tiết kiệm ra đưa. Dần dần tiền tiết kiệm cũng cạn nên chồng tôi rất lo lắng.  Thêm vào đó, khoảng dăm tháng trở lại đây, đất quê tôi bỗng nhiên lên giá rất cao. Có mảnh năm ngoái chỉ đáng giá 100 triệu, nay khách tranh nhau trả 1 tỷ đồng.  Người mua người bán đất ồn ã khắp vùng quê. Cũng nhờ sốt đất, nhiều nhà đang diện hộ nghèo bỗng có trong tay tiền tỷ. Chẳng nói đâu xa, xóm tôi có 9 hộ gia đình thì 3 hộ có đất bán giá cao, 4 nhà khác bỏ việc nhà nông đi làm cò đất, có tháng kiếm cả trăm triệu.  Việc hàng xóm giàu lên trông thấy khiến chồng tôi sốt ruột. Cũng từ đó, anh thường xuyên cáu bẳn và quát mắng vợ con.  Có lần, con trai xin tiền nộp học, anh không có nên mắng con xối xả. Anh bảo con: \"Học lắm để làm gì? Đầy đứa học hết lớp 9 đi làm cò đất cũng kiếm tiền tỷ kia kìa\".   Con trai tôi sững người. Vài hôm sau, tôi vô tình thấy con hỏi hàng xóm kinh nghiệm dẫn khách mua đất. Tôi vào máy tính thì thấy lịch sử duyệt web của con là những bài viết về việc kiếm tiền nhanh.  Tôi đã nói chuyện với con và muốn con tập trung học hành vì chỉ có kiến thức mới giúp con có được cuộc sống tốt đẹp, hơn người.  Tuy nhiên, con đã phản ứng lại. Con nói quan điểm của tôi đã lỗi thời. Minh chứng là, trong xóm, vợ chồng tôi là những người có học thức cao nhất. Nhưng bây giờ, chẳng có ai trong xóm nghèo như vợ chồng tôi. Tôi thực sự rất lo lắng. Tôi sợ con muốn giàu nhanh mà làm điều không đúng thì sẽ mất cả tương lai. Tuy nhiên, tôi không biết phải phân tích thế nào cho cho hợp lý. Mong mọi người hãy cho tôi lời khuyên.  "}