{"label": "doi-song", "link": "https://vietnamnet.vn/mung-cuoi-ban-than-bang-nhan-vang-den-cuoi-minh-ban-gui-dung-mot-tin-nhan-2074235.html", "title": "Mừng cưới bạn thân bằng nhẫn vàng, đến cưới mình bạn gửi đúng một tin nhắn", "description": "\n                    Nhận chiếc nhẫn vàng từ tôi, cô bạn thân hứa sau này sẽ tặng lại gấp đôi. Thế nhưng, ngày cưới của tôi, bạn thân gửi đúng một tin nhắn.\n                ", "content": "Đọc chia sẻ của độc giả trong bài viết   tôi thấy đồng cảm với bức xúc của bạn. Bởi tôi cũng từng trải qua điều không vui với bạn thân trong đám cưới của mình.  Tôi và M. thân nhau hơn 10 năm, cứ nghĩ tình bạn đó sẽ mãi bền vững. Đến khi mỗi người có gia đình riêng, tôi dần nhận ra tình bạn có trải qua bao nhiêu khó khăn cũng không bằng giá trị của vật chất. Tôi và M. sinh ra ở Quảng Ngãi. Chúng tôi sống cùng một xóm, cùng đi học ở một trường. Đến khi thi đại học, cả hai đều chọn học quản trị kinh doanh. Chúng tôi bắt đầu thân nhau hơn khi vào TP.HCM trọ học và thuê phòng sống chung.  Thực ra, lúc sống chung với M., tôi cũng nhận ra bạn mình coi trọng tiền bạc và không bao giờ chịu thiệt trong mọi chuyện. Nhưng tôi chọn nhường nhịn M., bởi xa quê thì ngoài tình đồng hương, cả hai còn là bạn thân. M. rất tiết kiệm, thậm chí keo kiệt với bạn bè. Cô ấy luôn lấy lý do hoàn cảnh gia đình khó khăn, cha mẹ ở quê không gửi tiền để trốn tránh trách nhiệm góp tiền mua thức ăn hàng tháng. Tôi thấy bạn cũng không ăn bao nhiêu nên làm ngơ cho qua. Vả lại, cha mẹ tôi thường gửi thực phẩm ở quê, tiền chợ nhờ đó cũng không tiêu tốn nhiều. Trong những dịp sinh nhật của M., tôi thường để ý xem bạn cần hay thích món quà như thế nào thì sẽ mua tặng. Ngược lại, M. chọn cách làm các món đồ thủ công như móc khóa, kẹp tóc… tặng tôi. Tôi rất trân trọng những món quà do M. tự làm và thường khoe với mẹ mỗi lần về quê. Những đêm nằm trong phòng trọ, tôi và M. thường tâm sự về chuyện học hành, tình yêu, sự nghiệp… M. luôn thể hiện khát khao làm giàu, kiếm thật nhiều tiền. Cô ấy thích một cuộc sống hào nhoáng. Thậm chí, M. nói sẽ chỉ lấy chồng giàu chứ không hy vọng một tình yêu đẹp. Trong câu chuyện phiếm, M. bảo nếu sau này giàu sẽ không quên tôi. Cô ấy hứa sẽ tặng tôi một sợi dây chuyền tuyệt đẹp vào ngày cưới của tôi.  Quá cảm động, tôi cũng hứa sẽ tặng cho bạn thân một chiếc nhẫn vàng được thiết kế thật đặc biệt. Tốt nghiệp, M. nhanh chóng có được việc làm ở một tập đoàn lớn, còn tôi bắt đầu ở một công ty tư nhân. Dù công việc bận rộn, chúng tôi vẫn thường hẹn nhau đi cà phê, ăn uống vào dịp cuối tuần. M. ngày càng xinh đẹp, mặc quần áo sang trọng, đeo túi hàng hiệu. Tôi thấy mà mừng cho bạn. Chỉ nửa năm sau ngày tốt nghiệp, M. thăng tiến trong công việc và trong mối quan hệ yêu đương với giám đốc nhân sự của tập đoàn. Ba tháng sau đó, M. đi lấy chồng. Hẳn nhiên, chồng của M. chính là anh chàng giám đốc nhân sự đẹp trai, giàu có. M. nói cô có thai nên phải làm đám cưới gấp. Tuy nhiên, với gia thế nhà chồng, lễ cưới không thể qua loa. Nghe tin bạn thân cưới, tôi rất lo lắng. Mức lương thời điểm đó của tôi quả thật khó mà mua được một chiếc nhẫn vàng với thiết kế riêng. Để giữ đúng lời hứa, tôi vay tiền của mẹ đặt nhẫn tặng bạn. Một chiếc nhẫn vàng đính viên đá màu xanh nước biển – màu M. thích nhất. Ngày cưới của M., tôi xin nghỉ làm tận 3 ngày để về quê giúp bạn. Tôi chở M. đi trang điểm, lấy hoa, váy cưới... Trong lễ vu quy của bạn thân, tôi lấy chiếc nhẫn đã chuẩn bị sẵn đeo lên tay và chúc phúc cho bạn. M. xúc động, cảm ơn tôi đã luôn bên cạnh. Cô ấy nói ngày cưới của tôi cũng sẽ tặng đúng món quà đã hứa năm xưa. Thấm thoát 3 năm trôi qua, tôi cũng chuẩn bị kết hôn với anh chàng cùng quê. Tôi báo tin vui cho M. và không quên nhắn trước thời gian diễn ra lễ cưới để bạn thân sắp xếp công việc. M. tỏ ra vui vẻ và hứa sẽ đến dù công việc rất nhiều. Trước ngày cưới, tôi về quê mà không có bạn thân bên cạnh. M. bận tiếp đối tác nước ngoài. Cô ấy không thể về sớm để cùng tôi chuẩn bị mọi thứ. Tôi thông cảm và hy vọng ngày vu quy của mình sẽ có bạn để chia vui. Thế nhưng, cả ngày hôm đó, tôi không thấy bóng dáng của bạn thân. Tôi gọi điện nhưng không ai bắt máy. Tôi lo bạn gặp chuyện không may trên đường về quê dự cưới của mình. Vừa đãi khách, tôi vừa dùng điện thoại lên mạng xã hội để xem hoạt động của bạn thân. Đập vào mắt tôi, bức ảnh M. đang vi vu ở Hàn Quốc cùng chồng. Một cảm giác ê chề dâng lên trong lòng tôi. Quá bẽ bàng cho một tình bạn chân thành. Tôi thả tim vào bức ảnh của bạn thân, rồi tắt điện thoại, dành hết tâm trí cho lễ cưới. Tối đó, khi mở điện thoại, tôi nhận được tin nhắn: “Chúc mày hạnh phúc nha!”. Đó là tin nhắn của M., không một lời xin lỗi, không có một lý do chính đáng, chỉ một câu chúc sáo rỗng. Một tin nhắn thiếu chân thành đã chấm hết cho tình bạn hơn 10 năm. Và, tôi chưa bao giờ cảm thấy tiếc… "}