{"label": "doi-song", "link": "https://vietnamnet.vn/ban-muon-hen-ho-anh-chang-den-dui-cuoi-3-ngay-chua-kip-dong-phong-da-chia-tay-2074796.html", "title": "Anh chàng đen đủi, cưới 3 ngày chưa kịp động phòng đã chia tay", "description": "\n                    Chàng trai Cần Thơ tỏ rõ ánh mắt buồn và sự tủi thân khi nhắc lại cuộc hôn nhân chóng vánh chỉ có 3 ngày của mình.\n                ", "content": "Huy Thiện (29 tuổi, Cần Thơ) - nhân viên bán hàng xuất hiện với khuôn mặt đẹp trai và nụ cười hiền, chiếm được cảm tình của khán giả trong chương trình  . Đến với chương trình, Thiện hi vọng tìm được một người con gái tin yêu, hiểu và thông cảm với hoàn cảnh của mình. Tự nhận mình là người hiền lành, biết quan tâm và sống biết ơn nhưng Huy Thiện cho rằng trong chuyện tình cảm mình còn quá nhút nhát. Trải qua 3 mối tình, Thiện đã có được những bài học tình cảm dành riêng cho mình. Mối tình đầu tiên kéo dài hơn một năm thì chia tay vì lý do không hợp. Sau đó, Huy Thiện đến với mối tình thứ hai hơn anh 2 tuổi nhưng rồi cũng đường ai nấy đi. Bởi người phụ nữ này là mẹ đơn thân và cho rằng việc lấy một anh chàng trai tân là không hợp.  Hai mối tình không thành đã tạo vết thương lớn trong lòng Huy Thiện. Thế nhưng tất cả chưa là gì so với mối tình thứ 3.  \"Mối tình thứ 3 của em cũng gần đây, đã tiến đến hôn nhân. Nhưng sau đám cưới 3 ngày, em lại tiếp tục độc thân. Chính bạn đó và gia đình cũng thừa nhận và xin lỗi vì cuộc hôn nhân của bọn em là do mai mối. Ban đầu khi tìm hiểu, bạn ấy cũng rất vui vẻ. Nhưng từ khi rước dâu về, bạn ấy rất lạnh nhạt với em. Bạn đó nói riêng với em rằng lấy em là do ở nhà ép quá, còn thực tế là chưa muốn lấy chồng càng không muốn lấy em. Sau đó, ba mẹ vợ gọi, kêu em chở vợ về với lý do nhớ nhà. Khi nghe chuyện đó em hiểu có vấn đề. Cuối cùng nội ngoại bên nhà vợ cùng gia đình lên xin lỗi nhà em và trả lại lễ vật\", Huy Thiện trải lòng.  Khi được MC hỏi đã “có gì” với người vợ đó chưa, Huy Thiện thừa nhận cả hai còn chưa động phòng.  Câu chuyện của đàng trai hết sức éo le khiến Bạch Huệ (26 tuổi, Đồng Nai) người được mai mối cho anh không khỏi bất ngờ. Bạch Huệ là cô gái xinh đẹp, hòa đồng, siêng năng, gây được ấn tượng với khán giả trong chương trình.  Cũng giống như Huy Thiện, Bạch Huệ từng trải qua một cuộc hôn nhân. Hiện cô đã ly hôn và đang làm mẹ đơn thân của một bé 9 tuổi. Sau kết hôn 5 năm, hai người chia tay. Trong thời gian 5 năm làm mẹ đơn thân, Huệ có nhiều người tìm hiểu nhưng cô chưa thực sự mở lòng với ai.  Huệ chỉ hi vọng có thể tìm được người đàn ông tâm đầu ý hợp, hiểu hoàn cảnh và yêu thương mình. Hai bên được MC Ngọc Lan đánh giá là khá hợp nhau không chỉ về ngoại hình mà còn về hoàn cảnh.  Khi tấm rào chắn mở ra, cặp đôi có cuộc nói chuyện khá ăn ý. Chàng trai Cần Thơ không ngại bày tỏ rằng mình có thể chủ động sắp xếp thời gian xuống Đồng Nai thăm bạn gái. Chuyện cô có con riêng cũng không phải là điều anh bận lòng.  Đối với Bạch Huệ, công việc hiện tại ở Đồng Nai đang ổn định nên cô chưa có ý muốn chuyển về Cần Thơ sinh sống. Nhưng nếu tình cảm đủ lớn, mọi chuyện tiến xa hơn, cả hai cũng sẽ có những dự tính phù hợp để có cơ hội được ở bên nhau. Sau gợi ý của MC, Bạch Huệ và Huy Thiện bấm nút hẹn hò. Huy Thiện vui vẻ vì tìm được người bạn gái phù hợp, còn trao cho Bạch Huệ nụ hôn ngay trên sân khấu trước sự chứng kiến của nhiều người. Bạn muốn hẹn hò "}