{"label": "doi-song", "link": "https://vietnamnet.vn/khanh-thanh-den-tho-vua-hung-tai-can-tho-2006370.html", "title": "Khánh thành Đền thờ Vua Hùng tại Cần Thơ", "description": "\n                    Đền thờ Vua Hùng tại Cần Thơ với kiến trúc độc đáo, mang ý nghĩa văn hóa tâm linh, hứa hẹn trở thành điểm đến mới tại Cần Thơ nói riêng và Đồng bằng Sông Cửu Long nói chung.\n                ", "content": "Lễ khánh thành Đền thờ Vua Hùng được tổ chức quy mô, trọng thể tại phường Bình Thủy, quận Bình Thủy, TP. Cần Thơ, với sự góp mặt của hơn 500 khách mời.  Lễ khánh thành có chủ đề “Thăng hoa hào khí Lạc Hồng”, với chương trình biểu diễn nghệ thuật thực cảnh, chia làm ba phần bao gồm Hùng sử Lạc Hồng, Âm vang hùng sử và Thăng hoa hào khí, được diễn họa thông qua nhiều loại hình nghệ thuật đặc sắc như hò Cần Thơ, sử thi, diễn tấu trống đồng, võ thuật Nam Bộ, đờn ca tài tử, hòa đàn nhạc cụ dân tộc, đồng ca… Tất cả nhằm mở ra trang sử hơn 2.000 năm thời kỳ Hùng Vương, là bản sử thi huyền thoại về lịch sử vươn mình của cả dân tộc Việt, bồi tụ trong mạch ngầm lịch sử hàng nghìn năm để kiến tạo nên một nền văn hóa thấm đẫm bản sắc.  Trong buổi lễ, các đại biểu cùng chạm tay lên bục trống đồng để khánh thành dự án, sau đó dâng hương tưởng nhớ các vị Vua Hùng tại đền thờ chính và tham quan toàn bộ công trình, dự án. Phát biểu tại buổi lễ, lãnh đạo TP. Cần Thơ đã gửi lời cảm ơn và trao bằng khen, kỷ niệm chương cho đơn vị tài trợ Văn Phú - Invest vì những đóng góp to lớn đối với việc xây dựng Đền thờ nói riêng và sự phát triển của TP. Cần Thơ, khu vực nói chung. “Đền thờ Vua Hùng tại Cần Thơ là một công trình ý nghĩa Văn Phú - Invest có vinh dự được triển khai xây dựng. Công trình được tạo nên bằng tất cả sự thành kính, tâm huyết của Văn Phú - Invest cũng như địa phương trong nhiều năm. Thông qua công trình này, Văn Phú - Invest tiếp tục có cơ hội được khẳng định sứ mệnh chuyên tâm tạo giá trị sống của mình. Văn Phú - Invest đã nghiên cứu kỹ lưỡng, thiết kế và thực hiện công trình một cách tỉ mỉ, mỗi hoa văn họa tiết tại đền thờ đều là tâm sức của rất nhiều người. Đền thờ Vua Hùng không chỉ là một công trình kiến trúc giàu tính nghệ thuật, mà còn là di sản cho thế hệ mai sau, để các thế hệ con cháu luôn tưởng nhớ, khắc ghi công ơn các bậc tiền nhân đã có công dựng nước, giữ nước, đồng thời lưu giữ, phát huy những giá trị văn hóa dân tộc, là niềm tự hào của mỗi người Việt Nam.”, đại diện Văn Phú - Invest chia sẻ.  Khởi công vào giữa năm 2019, Đền thờ các Vua Hùng tại Cần Thơ nằm trên tuyến đường Võ Văn Kiệt, tại khu Hành chính tập trung và Trung tâm Thể dục Thể thao quận Bình Thủy, thuộc Khu vực 7, phường Bình Thủy, quận Bình Thủy, TP. Cần Thơ. Công trình do Văn Phú - Invest tài trợ với tổng mức đầu tư 129,5 tỷ đồng, là công trình văn hóa cấp II, có quy mô hơn 3,9ha gồm các hạng mục chính như đền thờ, nhà điều hành, nghi môn, nhà bia, sân đường, cây xanh, thảm cỏ...  Điểm nhấn của công trình là Đền thờ chính với hình tượng trống đồng cách điệu 18 cánh cung điêu khắc hoa văn đại diện cho 18 đời Hùng Vương, được bao quanh bởi hồ nước. Đền thờ chính cao 19,5 m, diện tích gần 1.300 m2, có hình khối tròn xây trên nền vuông, tượng trưng cho Trời và Đất. Bao quanh đền thờ chính là 54 khối cột hình trụ cao 4,5 mét, đường kính một mét; kết thành vòng tròn trong hồ điều hòa, các trụ cột tượng trưng cho cộng đồng 54 dân tộc Việt Nam.  Văn Phú - Invest đã phối hợp với Bảo tàng lịch sử Việt Nam lấy tư liệu các hoạ tiết trên hoa văn trống đồng điển hình thời kỳ Đông Sơn. Hoa văn trên trống đồng Ngọc Lũ, thời kỳ văn hóa Đông Sơn (cách nay 2.000 - 2.500 năm) được sử dụng để trang trí trên các vách tường trong không gian trưng bày chính, hoa văn trên cột trụ, vách gian thờ, mái dốc hồ nước, trên cánh cung, đảm bảo độ chính xác cao trong từng chi tiết. Tại chính diện các gian thờ trên tầng 2, hoa văn phù điêu sử dụng nội dung là nhiều hoạt cảnh dựa trên các di tích lịch sử thời Vua Hùng. Trên đường vào đền chính là Nhà bia được xây dựng giữa sân, rộng hơn 300 m2, cao 11 m, mô phỏng kiến trúc ngôi đình truyền thống ở Nam bộ, mái lợp ngói, đỡ bằng các cột gỗ. Bên trong có ghi chép khái quát lịch sử thời đại Vua Hùng. Đền thờ Vua Hùng tại TP. Cần Thơ là một công trình mang nhiều ý nghĩa tâm linh, tiếp nối truyền thống quý báu uống nước nhớ nguồn của dân tộc, được Văn Phú - Invest tài trợ với mong muốn ghi nhớ công ơn dựng nước của các Vua Hùng, đồng thời tạo nên một điểm nhấn văn hoá mới, trở thành biểu tượng du lịch cho Cần Thơ, góp phần thúc đẩy kinh tế - văn hoá xã hội địa phương. Không chỉ riêng Đền thờ Vua Hùng, Văn Phú - Invest đã tài trợ nhiều công trình xã hội khác trên cả nước như Đường lên đền Thượng tại di tích lịch sử Đền thờ Đức thánh Tản Viên Sơn, Ba Vì, Hà Nội; xây trường tiểu học cho học sinh dân tộc thiểu số tại Hoành Bồ, Quảng Ninh; xây dựng Trung tâm bảo trợ nạn nhân Dioxin, Cần Thơ… cùng nhiều công trình ý nghĩa khác, thể hiện tinh thần và trách nhiệm xã hội của một doanh nghiệp vì cộng đồng. "}