{"label": "doi-song", "link": "https://vietnamnet.vn/vi-sao-sau-khi-ngoai-tinh-dan-ong-thuong-co-mot-nguoi-vo-dep-hon-2075270.html", "title": "Vì sao sau khi ngoại tình, đàn ông thường có một người vợ đẹp hơn?", "description": "\n                    Như vậy chẳng phải là không công bằng với phụ nữ hay sao? Vừa bị phản bội lại vừa phải cố gắng để thay đổi, để giữ chồng?\n                ", "content": "Chị P. là người phụ nữ tôi rất ngưỡng mộ cả về trí tuệ lẫn cách đối nhân xử thế. Tôi đã nghĩ, một người vừa khéo léo vừa giỏi giang như chị chắc sẽ cứ thế bình yên mà sống. Nhưng một ngày, chị đến gặp tôi với bộ dạng không thể tệ hơn. Bao quanh chị là một màn mây đen phủ kín, năng lượng xấu nhiều đến mức tôi ngộp thở. Chị rơi nước mắt khi kể về chồng chị ngoại tình. “Cuộc đời chị vậy là hết em ạ”, chị P. cầm ly bia trên bàn uống cạn rồi nói. Nhưng 8 tháng sau đó, chị P. đã khiến tôi kinh ngạc với hình ảnh ngày gặp lại. Chị như biến thành một người đàn bà hoàn toàn khác, rực rỡ từ trong ra ngoài, trẻ ra phải đến 5-7 tuổi. Tôi thốt lên: “Chị ly hôn rồi sao? Và đang yêu ai đó mới à?”. Trái với suy đoán của tôi, chị nói: “Không, chị đã tha thứ và hàn gắn với chồng. Bây giờ vợ chồng chị rất tình cảm”. Tôi ngạc nhiên và thắc mắc rằng, vì sao những người đàn ông sau khi ngoại tình lại nhận được sự tha thứ, người vợ của họ thì đẹp, biết điều hơn bội phần? Bởi trường hợp như chị P. không hiếm. Rất nhiều người vợ bị phản bội, chịu đủ mọi tổn thương và đau khổ, nhưng cuối cùng họ luôn nhận được lời khuyên là hàn gắn, là thay đổi để gia đình trở nên hạnh phúc hơn. Như vậy chẳng phải là không công bằng với phụ nữ hay sao? Vừa bị phản bội lại vừa phải cố gắng thay đổi, để người chồng quay về với mình? Chị P. bật cười trước những thắc mắc của tôi. Chị bảo: “Không biết người khác thế nào, nhưng mục đích ban đầu khi chị quyết tâm thay đổi không phải để hàn gắn mà do tự chị muốn thế! Dù nhìn qua thì có vẻ như chị làm tất cả để quyến rũ chồng, khiến chồng quay về yêu thương chị, nhưng không phải đâu. Chị nỗ lực vì thấy muốn mình trở nên đẹp hơn, sống vui hơn. Chị đã sống nhạt và đau khổ thế đủ rồi!”. Lời giải thích của chị P. khiến tôi chợt nhớ lại một câu chuyện cách đây không lâu. Khi tôi hỏi một người bạn rằng liệu có thấy tôi phù phiếm quá không khi bước ra ngoài lúc nào cũng phải tô son đỏ hoặc chải chuốt. Người bạn gần như chẳng bao giờ son phấn, áo quần rất giản dị dù cho đi công việc quan trọng đã nói: “Sao phải bận tâm người khác nghĩ mình phù phiếm hay không? Cậu thích là được mà!”. Câu trả lời của chị P. và cô bạn khiến tôi nhận ra, có những người phụ nữ đẹp không phải vì để thu hút ai mà trước hết là để tăng năng lượng tích cực cho chính mình. Chúng tôi thích ngắm mình thật lâu trước gương. Nên việc làm mọi cách để trở nên đẹp hơn, hạnh phúc hơn sau khi bị phản bội cũng có thể là một lựa chọn vì bản thân chứ không phải vì chồng hay ai khác. Bị phản bội không có nghĩa là hết, là bắt buộc phải chọn một cuộc sống chỉ đầy nỗi đau khổ, cay cú và cần phải trả thù. Và nhiều khi bị phản bội cũng chỉ nên được coi như là một biến cố, một thử thách để khiến người phụ nữ dừng lại, nhìn nhận xem mình liệu đã bỏ phí cuộc đời trong những năm tháng đã qua hay không. Khi đó, họ không để cho những mối bận tâm lo toan thường nhật cuốn họ đi quá xa nữa. Họ chọn dừng lại để nghĩ về mình. “Chị đã rất đau, rất hận, đã giày vò anh ta suốt mấy tháng trời. Nhưng rồi chị kiệt sức. Đó là giây phút chị thấy mình khổ thế là đủ rồi. Chị mặc kệ hết, chị sẽ ăn những món mình thích, mặc những bộ đồ khiến chị muốn nhảy múa, được sờ vào làn da mướt mịn mà không còn sần sùi, được xem những bộ phim hay, đọc những quyển sách khiến chị biết được căn nguyên của mọi cảm xúc bên trong mình… Cứ thế, chị lao vào khám phá mọi thứ và để chồng sang một bên. Nhưng cũng vì thế mà anh ấy lại chủ động gần gũi và quấn quýt bên chị hơn”, chị P. nói. Những người như chị P. không thấy thiệt thòi hay so đo rằng vì sao người kia gây lỗi cho mình rồi mà không phải trả giá. Họ không còn muốn cuộc đời mình phải chạy theo người khác nữa. Một ngày, họ quyết định sẽ giành quyền kiểm soát bản thân và sống theo cách mà họ muốn. Và đương nhiên đó là khi họ trở nên đẹp đẽ nhất, quyến rũ nhất. Người đàn ông sau khi ngoại tình quay về có được họ và cũng chẳng có được họ. Họ đã không còn lệ thuộc cảm xúc vào chồng nữa. Nếu thấy cuộc hôn nhân vẫn còn có thể hàn gắn, vẫn mang lại những ngọt ngào và bình yên, người vợ sẽ tiếp tục. Ở chiều ngược lại, rất có thể một người vợ đã thay đổi và trở nên xinh đẹp hơn sẽ quyết tâm để dứt áo ra đi. Gần giống với một câu \"thả thính\" trên mạng: “Em như hoàng hôn, phải chiều mới có được em”, những người phụ nữ đã quyết liệt để thay đổi, người đàn ông muốn giữ được họ cũng sẽ phải dùng rất nhiều chân tình. Vậy nên đừng lầm rằng người đàn ông sau khi ngoại tình bỗng nhiên may mắn có một người vợ đẹp, biết điều hơn. Thay vào đó, hãy nghĩ rằng một người phụ nữ sau khi bị phản bội đã cởi bỏ được những tổn thương, thù hận và có một cuộc đời tốt đẹp hơn trước. Bắt đầu từ việc họ quyết tâm, nỗ lực để sống cho chính mình. Việc đàn ông có một người vợ đẹp hơn, ngọt ngào hơn chỉ là hiệu ứng đi kèm mà thôi. "}