{"label": "doi-song", "link": "https://vnexpress.net/ly-do-trung-duoc-vi-nhu-vitamin-tong-hop-tu-thien-nhien-4499411.html", "title": "Lý do trứng được ví như 'vitamin tổng hợp từ thiên nhiên' ", "description": "Trứng chứa chất chống oxy hóa, dưỡng chất lành mạnh cho não, cải thiện cholesterol, phòng ngừa bệnh tim mạch.", "content": "Một quả trứng chứa 77 calo, 6 g protein chất lượng, 5 g chất béo, một lượng carbohydrate. Thực phẩm cũng có một lượng nhỏ các loại vitamin, khoáng chất cần thiết bao gồm: canxi, sắt, kali, kẽm, mangan, vitamin E, folate... Dưới đây là lý do trứng là một trong những thực phẩm lành mạnh nhất, theo  . Một quả trứng lớn chứa 212 mg cholesterol. Nhiều nghiên cứu cho thấy, việc dung nạp thực phẩm giúp làm tăng cholesterol HDL (tốt) và cân bằng cholesterol LDL (xấu), không làm tăng nguy cơ mắc bệnh tim. Ăn trứng giàu omega-3 có thể làm giảm nồng độ triglyceride trong máu, đây một yếu tố nguy cơ quan trọng khác của bệnh lý tim mạch. Choline là chất dinh dưỡng ít được biết, thường xếp chung nhóm với các vitamin B. Dinh dưỡng cần thiết cho sức khỏe con người, tham gia vào các quá trình khác nhau trong cơ thể. Lượng choline thấp có liên quan đến bệnh gan, bệnh tim, rối loạn thần kinh. Chất dinh dưỡng này quan trọng đối với phụ nữ mang thai. Các nghiên cứu cho thấy, lượng choline thấp có thể làm tăng nguy cơ khuyết tật ống thần kinh, dẫn đến giảm chức năng nhận thức ở em bé. Nhiều người không nhận đủ choline. Ví dụ, một nghiên cứu ở phụ nữ Canada đang mang thai cho thấy chỉ có 23% đạt được lượng choline đầy đủ. Nguồn thực phẩm giàu dưỡng chất gồm: lòng đỏ trứng, gan bò. Một quả trứng lớn chứa 113 mg choline. Protein tạo thành từ các axit amin. Cơ thể của một người trưởng thành cần 20 loại axit amin khác nhau để phát triển, hoạt động bình thường. Các axit amin thiết yếu không thể tự tạo ra trong cơ thể, chúng được đưa vào thông qua thực phẩm ăn hàng ngày. Ăn nhiều protein hơn có thể thúc đẩy quá trình trao đổi chất để đốt cháy nhiều calo. Dưỡng chất cũng có thể ngăn chặn việc ăn quá nhiều, giúp cơ thể no lâu. Mỗi người nên bổ sung đầy đủ chất đạm có nguồn gốc từ động vật, thực vật. Trứng là một trong những nguồn cung cấp protein tốt nhất trong chế độ ăn uống. Thực tế, giá trị sinh học (thước đo chất lượng protein) thường được đánh giá bằng cách so sánh với trứng. Hai chất chống oxy hóa trong trứng có thể giúp bảo vệ mắt là lutein và zeaxanthin, cả hai đều tìm thấy trong lòng đỏ. Lutein, zeaxanthin có xu hướng tích tụ trong võng mạc, bảo vệ mắt khỏi ánh sáng mặt trời có hại. Những chất chống oxy hóa này góp phần làm giảm đáng kể nguy cơ thoái hóa điểm vàng, đục thủy tinh thể - một trong những nguyên nhân hàng đầu gây suy giảm thị lực, mù lòa ở người cao tuổi. Trong một nghiên cứu phản ánh, ăn lòng đỏ trứng mỗi ngày trong 4,5 tuần làm tăng nồng độ zeaxanthin trong máu lên 114-142% và lutein lên 28-50% Trứng chỉ chứa một lượng nhỏ carbohydrate nhưng nhiều protein và chất béo, mang lại cảm giác no. Vì lý do này, các nghiên cứu cho thấy, ăn thực phẩm vào bữa sáng có thể giúp giảm béo. Trong một nghiên cứu tiến hành trên 30 phụ nữ thừa cân hoặc béo phì tiêu thụ bữa sáng gồm trứng hoặc bánh mì. Cả hai bữa sáng đều có lượng calo như nhau. Những phụ nữ trong nhóm ăn trứng cảm thấy no, ăn ít calo hơn trong thời gian còn lại trong ngày và trong 36 giờ tiếp theo. Trong một nghiên cứu khác diễn ra trong 8 tuần, nhóm ăn trứng vào bữa sáng giúp giảm cân đáng kể so với nhóm dung nạp một lượng calo từ bánh mì. Nhóm người ăn trứng giảm 16% lượng mỡ trong cơ thể, giảm hơn 34% chu vi vòng eo. "}