{"label": "doi-song", "link": "https://vnexpress.net/7-dieu-nen-lam-vao-buoi-sang-de-toi-ngu-ngon-4512901.html", "title": "7 điều nên làm vào buổi sáng để tối ngủ ngon ", "description": "Mở rèm, ra khỏi giường và thiền, ăn sáng đầy đủ, thức dậy cùng một thời điểm... là những thói quen nên thiết lập vào buổi sáng để ngủ ngon mỗi đêm.", "content": "Chất lượng giấc ngủ ban đêm ảnh hưởng đến các hoạt động ngày hôm sau. Ngược lại, những gì bạn làm trong ngày cũng ảnh hưởng đến giấc ngủ vào ban đêm. Theo bác sĩ Peter Polos (Trung tâm Y tế Đại học JFK ở Edison, Mỹ), lượng caffeine tiêu thụ, thời lượng tập thể dục, mức độ căng thẳng... đều ảnh hưởng đến giấc ngủ. Thiết lập những thói quen tốt hàng ngày, bắt đầu vào buổi sáng có thể giúp bạn ngon giấc hơn vào buổi tối. Dưới đây là 7 việc bạn nên làm. : Khi bạn có thói quen thức dậy vào cùng một giờ mỗi ngày, cơ thể sẽ gửi tín hiệu thông báo đến não. Từ đó, não kích hoạt một chu kỳ để khoảng 14 giờ sau giải phóng hormone melatonin thúc đẩy giấc ngủ, giúp bạn cảm thấy buồn ngủ trở lại. : Bạn nên rời khỏi giường sau 3-5 phút thức dậy. Ngủ nướng có thể khiến giấc ngủ dài hơn, làm bạn khó chợp mắt vào buổi tối. Do vậy, bạn đừng kéo dài thời gian rời khỏi giường vào buổi sáng. : Sau khi ra khỏi giường, điều tiếp theo bạn nên làm là cảm nhận ánh sáng tự nhiên ban ngày bằng cách mở rèm, mở cửa hoặc đi ra ngoài nếu phòng ngủ thiết kế tối. Theo Tiến sĩ Polos, cảm nhận ánh sáng mặt trời giúp tâm trí tỉnh táo. Nguyên tắc này tương tự như lý do các chuyên gia khuyên bạn tắt điện thoại và máy tính xách tay vào cuối ngày trước khi đi ngủ. Bởi ánh sáng xanh có thể kích thích não làm đảo lộn giấc ngủ. Thiền là thói quen tốt vào buổi sáng. Các động tác thiền không cần phải dài hay phức tạp, có thể thực hiện khoảng 15 phút.  Bực bội, áp lực, lo lắng ban ngày có thể khiến bạn mất ngủ vào ban đêm. Bạn nên học cách kiểm soát căng thẳng, hít thở nhẹ nhàng khi gặp phải áp lực. Đây là cách giúp bạn có giấc ngủ chất lượng vào buổi tối. : Tập thể dục 30-60 phút mỗi sáng như chạy bộ, đạp xe, gym... có vai trò thúc đẩy giấc ngủ sâu hơn, chất lượng hơn vào ban đêm. Khi bạn tập thể dục, nhất là cường độ cao, nhiệt độ cơ thể, nhịp tim và huyết áp tăng lên khiến bạn  . Vì vậy, bạn nên tập vào sáng sớm, không nên quá gần  : Ăn sáng đều đặn và lưu ý bổ sung nhiều protein, chất béo, carbohydrate trong vòng 2 giờ sau khi thức dậy. \"Nhiên liệu\" buổi sáng bạn nạp vào có thể tác động lớn đến các hoạt động trong ngày. Nó không chỉ cung cấp cho bạn lượng glucose cần thiết để tăng mức năng lượng mà còn cung cấp các chất dinh dưỡng để thiết lập   vào mỗi đêm. \n(Theo  ) "}