{"label": "doi-song", "link": "https://vnexpress.net/ba-dieu-quan-trong-nhat-can-day-cho-tre-4505634.html", "title": "Ba điều quan trọng nhất cần dạy cho trẻ ", "description": "Nhiều cha mẹ nghĩ, cách giáo dục tốt nhất là giúp trẻ đạt điểm cao để có công việc ổn định trong tương lai nhưng thực tế, khả năng tư duy quan trọng hơn rất nhiều.", "content": "Triết lý giáo dục nhắm đến bồi dưỡng khả năng tư duy chứ không biến con người thành một cỗ máy học hành này được phản ánh trong hành động của nhiều đời hiệu trưởng Đại học Harvard và Đại học Yale, Mỹ. Những hiệu trưởng nổi tiếng này cùng nhất trí rằng, cách giáo dục tốt nhất cho một đứa trẻ là để chúng thành thạo ba khả năng sau đây. Là nhà giáo dục nổi tiếng, nữ hiệu trưởng đầu tiên trong lịch sử đại học Harvard, Drew Gilpin Foster từng chỉ ra: \"Tìm hiểu thế giới là khóa học bắt buộc với mọi đứa trẻ. Trẻ em nên nhìn thế giới sớm hơn\". Theo bà, câu này nghe có vẻ cường điệu, nhưng trong yêu cầu phẩm chất của nhân tài ở thế kỷ 21, việc có một vốn kiến thức phong phú từ lâu đã trở thành điều kiện cần thiết. Chỉ khi trẻ được nhìn thấy thế giới, chúng mới có thể áp dụng những kiến thức từ sách giáo khoa vào thực tế cuộc sống. Đây cũng là kinh nghiệm giáo dục riêng của Drew Gilpin Foster. Mỗi năm dù bận rộn đến đâu, bà cũng đưa các con đến một nơi mới lạ để chúng được trải nghiệm những phong tục tập quán địa phương và học thêm những kiến thức nhân văn khác. \"Chỉ khi trẻ nhìn thấy một thế giới khác, chúng mới có tầm nhìn dài hạn và không bị giới hạn bởi những gì trước mắt\", Drew Gilpin Foster khẳng định. Bằng cách này, khả năng đương đầu với nghịch cảnh của trẻ sẽ cải thiện đáng kể, chúng dễ dàng thích nghi và hòa nhập với xã hội sau này. Năm 2004, Harvard đã từ chối 164 sinh viên Trung Quốc có điểm SAT (bài kiểm tra đánh giá năng lực chuẩn hóa được sử dụng rộng rãi cho xét tuyển đại học trong hệ thống giáo dục Mỹ) cao. Khi đó, nhiều người không hài lòng, đặt câu hỏi tại sao những sinh viên này lại bị loại khi điểm số xuất sắc? Trước nghi vấn này, Đại học Harvard trả lời: \"Họ không có gì nổi bật ngoài điểm số hoàn hảo\". Theo cách giáo dục truyền thống, trẻ em một số nước châu Á chỉ biết học kiến thức để phục vụ thi cử, điều này trái với triết lý giảng dạy của Harvard. Tại một diễn đàn về giáo dục năm 2010, hiệu trưởng Harvard khi đó là bà Drew Gilpin Foster từng nói: \"Chúng ta phải biết liệu một sinh viên học nhiều có sự sáng tạo hay không, liệu anh ta có tò mò và động lực mạnh mẽ để khám phá các lĩnh vực mới hay không; anh ta có mối quan tâm rộng rãi đến các lĩnh vực khác ngoài lĩnh vực chuyên ngành của mình hay không\". Theo vị này, giáo dục trước tiên nên nuôi dưỡng tư duy độc lập và kích thích sự tò mò của trẻ. Chỉ những đứa trẻ luôn tò mò và muốn khám phá về mọi thứ mới có hứng thú học tập. \"Trẻ em cần được tạo động lực học tập thay vì bị cha mẹ ép buộc\", Drew Gilpin Foster khẳng định. Richard Levine, hiệu trưởng Đại học Yale trong 20 năm từng nói: \"Cốt lõi của giáo dục đại học là đào tạo khả năng tư duy phản biện và tính độc lập cho sinh viên, đồng thời đặt nền tảng cho việc học tập suốt đời\". Theo ông, mục đích của giáo dục là để trẻ có sự phán đoán rõ ràng và khả năng suy nghĩ độc lập, không đơn thuần tìm được một công việc tốt sau này. Vị hiệu trưởng nhận định, nếu trẻ chỉ biết học thuộc lòng một lượng kiến thức khổng lồ, chúng sẽ trở thành một cái máy, hoàn toàn mất hứng thú với việc học. Việc trau dồi khả năng tư duy linh hoạt của trẻ vì thế là điều cấp thiết. Cùng quan điểm, chuyên gia giáo dục Trung Quốc, bà Lý Mỹ Kim từng nói, thay vì trở thành những cỗ máy chỉ biết học thuộc mọi thứ, trẻ em nên được đào tạo kỹ năng suy nghĩ và tư duy. Chìa khóa cho sự thành công trong tương lai của một người không phải là điểm số tốt, mà là phẩm chất và năng lực tổng thể.  (Theo  ) "}