{"label": "doi-song", "link": "https://vnexpress.net/trai-han-len-gia-4499705.html", "title": "Trai Hàn 'lên giá' ", "description": "Bị mê hoặc bởi những nam chính hoàn hảo trong phim truyền hình, nhiều phụ nữ nước ngoài đổ sang Hàn Quốc để tìm bạn đời.", "content": "Sau khi phỏng vấn 123 phụ nữ trong độ tuổi 20 ở Bắc Mỹ và châu Âu hiện sống tại các ký túc xá ở Seoul, Min Joo Lee, chuyên gia nghiên cứu vấn đề về giới và chủng tộc của Đại học Indiana (Mỹ), kết luận nhiều phụ nữ ngoại quốc đến Hàn vì bị ảnh hưởng bởi phim ảnh. Những bộ phim truyền hình ăn khách của Hàn Quốc như Crash Landing on You (Hạ cánh nơi anh) và Goblin (Yêu tinh) giúp các diễn viên sở hữu gương mặt, thân hình đẹp như Huyn Bin hay Gong Yoo trở nên nổi tiếng và thu hút nữ giới ngoại quốc. Trong phim, người xem dễ mơ tưởng về một thế giới tình yêu mới mẻ, nơi nam giới Hàn Quốc xuất hiện với hình tượng lãng mạn, kiên nhẫn. Chúng đối lập hoàn toàn với những gì văn phương Tây coi hẹn hò đồng nghĩa với tình dục. Những cô gái Lee phỏng vấn thừa nhận bị cuốn hút bởi hình ảnh người đàn ông trên TV với tính cách tâm lý, sẵn sàng đón nhận mặt xấu xí của bạn gái. Họ cho rằng tất cả nam giới ở xứ sở kim chi đều có văn hóa, lãng mạn và phàn nàn đàn ông phương Tây thường không chăm chút vẻ ngoài, suy nghĩ hạn hẹp. Grace Thornton, 25 tuổi, người Anh, đến Seoul vào năm ngoái sau khi xem phim. Cô bị thu hút với nam chính trưởng thành, không bao giờ chọc ghẹo, quấy rối phụ nữ trên đường phố, họ là những quý ông lịch thiệp, quyến rũ, lãng mạn, hào hiệp như trong chuyện cổ tích. Khác những gì đang xảy ra ở đất nước cô. Nhưng sự hấp dẫn không hoàn toàn nằm ở những người đàn ông. \"Ở Anh, tôi có ngoại hình và giọng nói bình thường. Nhưng ở Hàn Quốc, tôi khác biệt và khiến mọi người chú ý đến\", cô gái 25 tuổi nói. Sự phổ biến của các bộ phim Hàn Quốc trên toàn cầu làm gia tăng số lượng khách du lịch đến quốc gia này. Năm 2005, ghi nhận 2,3 triệu phụ nữ và 2,9 triệu nam giới ngoại quốc đến Hàn Quốc du lịch. Năm 2019, con số này tăng lên 10 triệu nữ giới và khoảng 6,7 triệu nam giới. Trên YouTube, hashtag \"Gukjecouple\" (cặp đôi quốc tế) tìm thấy trên 2.500 kênh và 34.000 video, phổ biến nhất là câu chuyện nam giới Hàn Quốc yêu đương hoặc kết hôn với người ngoại quốc. Hugh Gwon là nhà tư vấn chuyên về quản lý kênh YouTube là một trong những người đầu tiên sáng tạo ra nội dung \"cặp đôi quốc tế\". Anh nói, những kênh làm nội dung sáng tạo có hơn một triệu lượt đăng ký có thể kiếm được 30-50 triệu won (538-897 triệu đồng) cho mỗi video được tài trợ. Nhưng giá trị của các video này không chỉ về tiền bạc mà còn giúp các cặp đôi hiểu và tập thích nghi với sự khác biệt về văn hóa. Gwon và vợ người Australia là Nichola, đang quản lý một blog có tên \"Korean husband\" (Chồng Hàn Quốc), để thảo luận về hôn nhân đa văn hóa, phản ánh thái độ đối với những mối quan hệ như vậy đang thay đổi như thế nào. Nichola cho biết hình ảnh nam giới trong mắt người nước ngoài đã có nhiều thay đổi từ khi cô gặp chồng 10 năm trước ở Sydney. Thời điểm đó cô thường nghe những bình luận đầy thành kiến với nam giới Hàn Quốc. Kết quả tìm kiếm từ khóa \"Korean husband\" đa phần về những câu chuyện về thói gia trưởng, nạn bạo hành gia đình. Nhưng những nội dung hiện tại đang góp phần cải thiện sự hiểu biết về văn hóa, xóa bỏ định kiến. Tuy nhiên, một số kênh sáng tạo nội dung hiện nay đang quảng bá những điều hoàn hảo, phi thực tế khiến nhiều người nuôi mộng tưởng. \"Vẫn còn những sự khác biệt về văn hóa, như các chuẩn mực giới tính, sự gia trưởng\", Nichola nói và cho biết một số cô gái khi đến Hàn Quốc bắt đầu vỡ mộng khi người gặp ngoài đời không hoàn hảo như các nhân vật được miêu tả trên phim. Mina, 20 tuổi ở Morocco, nói văn hóa Kpop và các chương trình truyền hình Hàn Quốc đã ảnh hưởng đến quyết định đến thành phố Busan của cô vào năm 2021. Hình tượng những người đàn ông cô thấy trên tivi được miêu tả giàu có, đẹp trai và luôn bảo vệ bạn gái. Nhưng thực tế, cô sinh viên 20 tuổi từng bị quấy rối ở quán bar, bị những người lạ trên đường gạ gẫm thô tục. Cô cảm nhận một số nam giới nước này quan niệm phụ nữ ngoại quốc cởi mở với tình dục hơn và được phép làm điều đó. \"Chúng tôi chỉ là thú vui nhất thời. Đàn ông vẫn là đàn ông, con người ở đâu thì cũng giống nhau\", Mina thở dài. Từ đó cô không còn hứng thú với các chương trình truyền hình hay mong muốn hẹn hò với đàn ông Hàn Quốc. Quandra Moore, một giáo viên tiếng Anh, 27 tuổi, từ Washington đến Seoul vào năm 2017 để tìm kiếm bạn đời thông qua các ứng dụng hẹn hò và trong hộp đêm. Nhưng cô ấy cũng thất vọng. Cô gặp phải thái độ phân biệt chủng tộc, khi từng bị một người đàn ông từ chối, khuyên \"hãy trở lại châu Phi\" và nhận thấy nhiều người đàn ông dường như chỉ quan tâm đến tình dục. Theo kinh nghiệm của cô, đàn ông Hàn Quốc đối xử với phụ nữ nước ngoài theo cách khác. Trong nghiên cứu của Min Joo Lee, nhiều cô gái có trải nghiệm tồi tệ đã quyết định về nước, nhưng số khác vẫn tin rằng bản thân chưa tìm được nửa kia vì chưa đủ may mắn. \"Họ nhận ra không phải tất cả nam giới Hàn Quốc đều hoàn hảo, nhưng bản thân vẫn cố tìm kiếm một giải pháp thay thế cho thị trường hẹn hò đáng thất vọng ở quê nhà. Những người này thực sự không thể buông bỏ bởi luôn hy vọng những mối quan hệ hẹn hò lý tưởng vẫn tồn tại đâu đó trên thế giới\", Lee giải thích. "}