{"label": "doi-song", "link": "https://vnexpress.net/chon-va-deo-balo-dung-cach-de-tre-tranh-veo-cot-song-4505046.html", "title": "Chọn và đeo balô đúng cách để trẻ tránh vẹo cột sống ", "description": "Đeo balô, cặp sách quá nặng, sai cách là một trong những nguyên nhân làm tăng gia tăng chứng cong, vẹo cột sống ảnh hưởng đến sự phát triển của trẻ.", "content": "ThS.BS Nguyễn Thụy Song Hà, Trung tâm Chấn thương chỉnh hình, Bệnh viện đa khoa Tâm Anh TP HCM, cho biết thống kê cứ 100 ca vẹo cột sống thì có khoảng 30 ca thuộc nhóm học sinh 10-18 tuổi. 85% số ca mắc chứng cong, vẹo cột sống có nguyên nhân tự phát ở tuổi vị thành niên. Đa số độ tuổi học sinh đều có nguy cơ mắc vẹo cột sống do tư thế ngồi học không đúng, như ngồi gác một chân, chống cằm một bên; mang balo, cặp sách quá lệch, sai cách; bàn ghế có kích thước, chiều cao không phù hợp..., thậm chí gây khuyết tật nếu không được điều trị và phòng ngừa. Ngoài ra, vẹo cột sống còn có nhiều nguyên nhân khác. Trẻ có thể bị di truyền từ bố hoặc mẹ bị vẹo cột sống bẩm sinh. Trẻ cũng có nguy cơ từ khi còn trong bụng mẹ, bào thai phát triển nhanh, không thích ứng kịp với cơ thể mẹ khiến cột sống bị chèn ép, cong vẹo; người mẹ tiếp xúc với các hóa chất độc hại, sử dụng thuốc, ăn uống thực phẩm gây dị tật cho thai nhi; thai không dịch chuyển hoặc bị tác động mạnh trong suốt quá trình mang thai. Cũng có thể ngay trong lúc mẹ sinh, cổ tử cung của mẹ hẹp gây chèn ép cột sống của bé. Nhiều trường hợp khác xuất phát từ việc người lớn cho trẻ tập đứng, tập đi quá sớm. Việc trẻ đeo ba lô quá nặng khiến cơ thể có xu hướng chúi về phía trước, ảnh hưởng đến tư thế tự nhiên, gây chèn ép  , cổ, vai... Biểu hiện cấp tính trẻ có thể tự nhận biết và nói cho bố mẹ chính là triệu chứng căng cơ, đau nhức. Khi bị vẹo cột sống, trẻ sẽ có các dấu hiệu bất thường cần được bố mẹ quan tâm như sau: Dốc hai vai không đều, bên thấp bên cao; xương bả vai nhô ra bất thường; khoảng cách từ 2 mỏm xương đến bả vai không bằng nhau; tam giác eo tạo ra giữa thân và cánh tay có độ hẹp, rộng không giống nhau. Khi cột sống bị xoáy vặn, xương sườn lồi lên, thăn lưng mất cân đối. Gai đốt sống không thẳng hàng. Nếu trẻ bị gù, bố mẹ quan sát thấy lưng tròn, vai thấp, bụng nhô, đầu ngả ra phía trước. Nếu bị ưỡn, phần trên của thân hơi ngả về phía sau, bụng xệ. Bác sĩ Song Hà cho hay các phụ huynh nên lưu ý những điều sau trong mùa tựu trường: Không cho trẻ mang balô nặng quá 10% trọng lượng cơ thể, tránh gây chèn ép đến xương, vai và lưng đồng thời khiến các bộ phận này bị tổn thương. Các phụ huynh nên kiểm tra thường xuyên khối lượng của cặp sách để điều chỉnh kịp thời. Chọn balô thích hợp, kích thước vừa vặn với thân hình trẻ. Phụ huynh nên chọn loại balô trợ lực có các đặc điểm như: dây đeo nằm ở hai bên, có thể điều chỉnh độ dài phù hợp, rộng và có đệm lót, thoáng khí. Những đặc điểm này giúp phân chia trọng lượng trên vai và tránh cản trở tình trạng tắc nghẽn lưu thông máu và đau vai. Có đệm lót lưng, có chức năng thoáng khí tránh đau lưng và giúp không khí luôn được thông thoáng, đặc biệt trong những ngày nắng nóng. Không nên cho trẻ đeo balô, túi xách lệch một bên vai vì nguy cơ làm tổn thương đến cơ vai và cột sống. Đặc biệt, với balô túi xách có khối lượng nặng hơn 10% cơ thể dễ dẫn đến đau vai, đau lưng, ảnh hưởng trực tiếp đến sức khỏe. Sắp xếp sách vở dụng cụ học tập trong ba lô bằng cách chỉ nên mang theo những vật dụng cần thiết nhằm giảm thiểu khối lượng. Những vật dụng nặng như máy tính, từ điển... nên được xếp gần với lưng, đảm bảo vật dụng đúng vị trí, không xê dịch trong quá trình di chuyển. Việc đồ vật trong balô bị xê dịch sẽ khiến cơ thể phải chịu thêm lực hơn để giữ sự ổn định trên vai. Dạy cho trẻ cách đeo balô chính xác, điều chỉnh độ dài quai đeo phù hợp. Balô cần được đeo thẳng và sát với cột sống lưng, đáy chạm vào trên thắt lưng. Người dùng có thể cố định phần quai đeo theo đúng vị trí thông qua khóa điều chỉnh ở phần quai dưới. Đeo đúng cách giúp lưng thẳng tự nhiên, đầu và cổ không cần vươn về phía trước để duy trì sự cân bằng của cơ thể. Do đó, trẻ sẽ không bị đau vai, đau lưng hay trẹo cổ. Ngoài ra, phần đáy của balô rơi xuống phía trên thắt lưng giúp giảm tải khối lượng chèn ép lên cột sống, truyền một phần lực cho đùi và bắp chân. Bác sĩ Song Hà khuyến cáo, ngay khi phụ huynh phát hiện những bất thường trong hình dáng, cột sống của con, nên nhanh chóng đến gặp bác sĩ. Nếu cần thiết, bác sĩ có thể chụp X-quang để chẩn đoán và có phác đồ điều trị phù hợp, tránh những biến chứng nghiêm trọng về sau. Chứng cong vẹo cột sống ở giai đoạn nhẹ, trẻ chỉ cần điều trị bảo tồn như thay đổi tư thế ngồi, tích cực vận động, chơi thể thao, mặc áo nẹp chỉnh hình... là có thể ngăn vẹo diễn biến nặng, tránh phải phẫu thuật, mất nhiều thời gian bình phục. "}