{"label": "doi-song", "link": "https://vnexpress.net/10-dau-hieu-nhan-biet-vo-ngoai-tinh-4512764.html", "title": "10 dấu hiệu nhận biết vợ ngoại tình ", "description": "Hay tăng ca, thường xuyên tặng quà không lý do hoặc đổ lỗi vô cớ có thể dấu hiệu chứng tỏ bạn đời không chung thủy.", "content": "Theo Esther Perel, nhà tâm lý học, tác giả của cuốn sách The State of Affairs: Rethinking Infidelity (Nội tình của ngoại tình), phần lớn nam giới luôn phải chịu sự chỉ trích khi lừa dối bạn đời, nhưng số lượng phụ nữ không chung thủy cũng tăng 40% kể từ năm 1990. \"Nữ giới cũng có thể ngoại tình, nhưng họ rất giỏi trong việc che đậy và hiếm khi bị phát hiện\", Esther Perel nhận định. Và dưới đây là những dấu hiệu dễ nhận thấy nhất của một người vợ đang có bí mật với chồng. Không người vợ nào khó chịu khi được chồng giặt quần áo, trừ phi họ đang có bí mật muốn che giấu. Thông thường yêu cầu này kỳ quặc này có liên quan đến sự không chung thủy, bởi những hóa đơn về bữa tối lãng mạn với nhân tình còn cất trong túi hay mùi nước hoa lạ vẫn còn vương trên quần áo. Theo Bethany Ricciardi, chuyên gia về tình dục và mối quan hệ tại một trang web trực tuyến, nếu vợ bạn cố gắng xóa mọi bức hình chụp chung, hạn chế chia sẻ ảnh gia đình, đó có thể là dấu hiệu cho rằng cô ấy muốn không còn trân trọng tình cảm cũ và muốn người thứ ba cảm thấy thoải mái. Hãy cẩn thận nếu vợ dành nhiều thời gian ở văn phòng, đây có thể là lời nói dối để che đậy cho việc ngoại tình sau giờ làm. Và ngay cả khi đối phương thực sự tăng ca, bạn vẫn có lý do để lo lắng, vì biết đâu cô ấy ở lại vì muốn gần gũi hơn với đồng nghiệp bản thân có cảm tình. Hầu hết các cặp vợ chồng đều chia sẻ mật khẩu cho các tài khoản cá nhân. Nhưng nếu một ngày, vợ bạn đột nhiên thay đổi mật khẩu không lý do, rất có thể có thứ gì đó trên tài khoản của cô ấy mà cô ấy không muốn bạn xem (chẳng hạn như những tin nhắn tình cảm cho người thứ ba). Vợ bạn đột nhiên áp dụng chế độ tập luyện giảm cân chuyên sâu, cải thiện vóc dáng nhưng không phục vụ dịp đặc biệt, hãy cẩn thận. Bởi có thể cô ấy muốn xinh đẹp hơn, nhằm gây ấn tượng với một ai đó, không phải chồng. Justin Lavelle , giám đốc truyền thông tại trang web tìm kiếm PeopleLooker.com, cho biết: \"Nếu những tin nhắn của nữ giới mất đi sự yêu thương, sự chú ý của cô ấy có thể đang hướng về người khác\". Bởi hầu hết phụ nữ đều muốn làm cho người đàn ông của mình cảm thấy đặc biệt và được yêu thương. Vì vậy nếu các cuộc trò chuyện không giống như khi bạn bắt đầu hẹn hò, chúng có thể là dấu hiệu cho thấy cô ấy không còn hứng thú với bạn. Một dấu hiệu dễ dàng để biết liệu người vợ có chung tình hay không là tần suất cô ấy nghi ngờ chồng không chung thủy, bởi những người đang lừa dối thường có xu hướng đổ lỗi đối phương. \"Những lời buộc tội này thường là dấu hiệu của sự tự hối lỗi, dễ khiến bạn mất tập trung bắt đầu nghĩ rằng vợ ghét gian lận và sẽ không bao giờ làm điều đó\", chuyên gia Ricciardi nói. Mọi người đều thích nhận quà từ người yêu thương. Nhưng nếu vợ bạn đột nhiên tặng những món quà đắt tiền không nhân dịp đặc biệt, có thể cô ấy đang cố gắng xoa dịu lương tâm của chính mình. Charlotte Rivers, một chuyên gia về mối quan hệ giải thích: \"Người ta thường cho rằng tặng quà là một cách để chuộc lỗi khi làm điều sai trái\". Nếu nữ giới hay khó chịu, nói bản thân không hạnh phúc, hãy cẩn trọng với dấu hiệu này. Theo cuộc thăm dò 544 người trưởng thành của Trung tâm Nghiên cứu Ý kiến Mỹ, những phụ nữ nói rằng họ \"không quá hạnh phúc\" trong cuộc hôn nhân có nguy cơ gian dối cao hơn gần 4 lần so với những phụ nữ tự cho mình là \"rất hạnh phúc\". Đáng chú ý, gần một nửa số phụ nữ được hỏi tin rằng, việc ngoại tình có thể chấp nhận được nếu cuộc hôn nhân không hạnh phúc. Nếu trước đây hai vợ chồng có thói quen mua sắm cùng nhau nhưng gần đây cô ấy luôn viện cớ đi một mình cho thoải mái, bạn cần cảnh giác. Trong trường hợp nghi ngờ về điểm đến của vợ, bạn có thể lén đi theo để xem đối phương có nói thật hay không. "}