{"label": "doi-song", "link": "https://vnexpress.net/tinh-cach-con-nguoi-the-hien-trong-bua-an-4509410.html", "title": "Tính cách con người thể hiện trong bữa ăn ", "description": "Khi bạn mời một người ăn, tính cách của họ sẽ được thể hiện một cách sinh động, giúp bạn có thể nhìn rõ người đó.", "content": "Đạo diễn Vương Gia Vệ (Trung Quốc) trong một buổi phỏng vấn đã chia sẻ quan điểm rằng một bữa ăn chung có ý nghĩa nhiều hơn là chỉ ngồi cùng một bàn. Ông nói: \"Nếu mời nhau xã giao một ly trà thì không vấn đề, nhưng nếu một ngày, bạn mời tôi đi ăn lại có ý nghĩa khác. Bằng lòng đi ăn với một người tức là bạn không ghét việc kết thân với họ, sẵn lòng tìm hiểu nhiều hơn về họ\". Theo đạo diễn, \"ăn cùng\" là việc nhỏ, nhưng đằng sau đó là việc lớn. Bữa ăn như một tấm gương, là phép thử, nơi tính cách và văn hóa của một người được phản ánh qua những chi tiết nhỏ nhặt. Khi vào bữa ăn, việc gọi món là quan trọng. Chúng ta có thể nhìn ra tính cách của người ngồi đối diện mình từ khi gọi món. Người chỉ gọi món mình thích, không bận tâm đối phương thích ăn gì thể hiện tính cách ích kỷ, tôn trọng bản thân hơn tất thảy và không quan tâm đến bất cứ ai. Thứ hai, nếu bạn là người chủ động mời, đối phương lại gọi những món cao cấp, đắt tiền, điều đó cũng cho thấy họ thiếu tế nhị trong ứng xử. Khi ăn, tính cách của một người có thể được nhìn thấy ở nhiều chi tiết nhỏ. Văn hóa ứng xử trên bàn ăn phản ánh sự tu dưỡng đạo đức của một người và cho mọi người thấy tính cách của họ. Người Việt có câu \"Ăn trông nồi, ngồi trông hướng\", sự tinh tế trên bàn ăn cho thấy lối sống của họ. Một người ngồi ăn với đũa bát lộn xộn, thiếu trật tự thể hiện tính cẩu thả, không có quy tắc làm việc và không có yêu cầu đối với bản thân. Trong khi đó, những người giữ bàn ăn của mình sạch sẽ rất chú trọng đến hình ảnh bản thân. Người như vậy chú trọng giá trị cá nhân, lời nói và việc làm đều nhìn trước, ngó sau cẩn trọng. Người ăn chậm, vừa ăn vừa từ tốn trò chuyện khác với người chỉ tập trung ăn ngấu nghiến. Cách ăn phản ánh tính cách của con người. Theo Juliet Boghossian, một chuyên gia về hành vi tại Los Angeles (Mỹ) chỉ ra, chúng ta hoàn toàn có thể đưa ra suy luận về tính cách của một ai đó dựa trên thói quen ăn uống của họ. Ví dụ, những người ăn chậm thường là những người thích tự chủ và biết quý trọng cuộc sống. Họ cũng có xu hướng tự tin và quyết đoán. Trong khi đó, những người ăn nhanh có xu hướng tham vọng, có mục tiêu và cởi mở với những trải nghiệm mới, nhưng họ cũng có thể là người thiếu kiên nhẫn. Ngoài ra, thái độ trên bàn ăn cũng phản ánh việc một người có được giáo dục tử tế hay không. Những người được dạy dỗ chi tiết, tỉ mỉ sẽ thận trọng trong từng hành động nhỏ nhặt, ví dụ biết mời cơm, không bốc, không dùng đũa riêng khua khoắng vào bát chung, không gẩy thức ăn trong đĩa chung một cách bừa bãi, không gây tiếng động ồn ào trên mâm cơm. Người biết ứng xử sẽ kính trên, nhường dưới, biết gắp miếng ăn mời người lớn hơn tuổi, biết chăm chút cho trẻ nhỏ những miếng dễ ăn...   "}