{"label": "doi-song", "link": "https://vnexpress.net/nguoi-loang-xuong-nen-an-gi-4500384.html", "title": "Người loãng xương nên ăn gì? ", "description": "Bổ sung thực phẩm giàu canxi, vitamin D là chìa khóa để có hệ xương khỏe mạnh, ngăn ngừa loãng xương.", "content": "BS.CKI Đào Thị Yến Thuỷ, Trưởng khoa Dinh dưỡng Tiết chế, Bệnh viện Đa khoa Tâm Anh TP HCM cho biết, loãng xương là một bệnh lý rất phổ biến, thường gặp ở phụ nữ sau tuổi mãn kinh và người cao tuổi. Tình trạng này xảy ra do canxi, vitamin D, các khoáng chất khác trong xương mất dần đi theo thời gian. Một người trưởng thành bình thường cần cung cấp cho cơ thể 800UI vitamin D và 1.000mg canxi mỗi ngày. Tuy nhiên, bữa ăn của người Việt Nam trung bình chỉ đáp ứng được 50% nhu cầu canxi cơ thể cần. Khi chế độ dinh dưỡng thiếu chất kéo dài sẽ dẫn đến loãng xương. Đáng lưu ý là bệnh lý này tiến triển trong âm thầm, ở giai đoạn đầu rất khó nhận biết, khi xuất hiện các dấu hiệu như giảm chiều cao, đau nhức xương khớp, gù lưng,... thì loãng xương đã tiến triển nặng. Nếu không được phát hiện và kiểm soát kịp thời, loãng xương rất dễ dẫn đến các biến chứng. Trong đó, thường gặp nhất là gãy xương. Nguyên nhân xảy ra tình trạng này là do khi bị loãng xương, mật độ xương của người bệnh suy giảm, làm xương trở nên yếu, giòn và dễ gãy hơn. Trong một số trường hợp chỉ cần va chạm nhẹ, cúi gập người hoặc ho, hắt hơi cũng có thể làm gãy xương. Theo bác sĩ Yến Thủy, phương pháp hữu hiệu và đơn giản nhất để tăng cường mật độ xương là thông qua chế độ dinh dưỡng. Những thực phẩm dưới đây giúp phòng ngừa và kiểm soát tình trạng loãng xương hiệu quả: Sữa và các chế phẩm từ sữa như phô mai, sữa chua, bánh flan... là nguồn cung cấp canxi dồi dào nhất cho cơ thể. Nếu cần thiết, người bệnh có thể dùng thêm các loại sữa đặc chế chuyên dùng để bổ sung canxi. Tuy nhiên, cần lưu ý rằng, các loại sữa hạt như sữa đậu nành có hàm lượng canxi chỉ bằng 1/5 trong sữa bò; sữa đặc có đường chứa rất ít canxi nhưng hàm lượng đường cao, không tốt cho sức khỏe. Cá nhỏ có thể ăn cả xương như cá bóng, cá nục, cá cơm... hoặc các món cá chiên giòn sẽ cung cấp hàm lượng canxi cao hơn so với khi người bệnh chỉ ăn phần thịt cá. Điều này cũng đúng với khi ăn tôm tép nguyên vỏ và các loại hải sản được nấu chín kỹ. Rau củ quả không chỉ có lợi cho bệnh loãng xương mà còn có ích cho sức khỏe tổng thể. Người bệnh nên ăn rau luộc để có thể hấp thu nhiều canxi và vitamin D nhất có thể từ nhóm thực phẩm này. Những loại rau củ tốt cho xương bao gồm: súp lơ xanh, cải xoăn, hạt đậu nành, bắp cải... Tuy nhiên, cần lưu ý rằng, nếu tiêu thụ quá nhiều chất xơ, sẽ gây mất canxi qua đường tiêu hóa. Do đó, người bệnh chỉ nên ăn 100gr rau mỗi bữa. Ngoài ra, để cơ thể hấp thu và chuyển hóa canxi tốt hơn, người bệnh cần cung cấp đủ vitamin D. Vitamin D này có trong ánh nắng mặt trời, các loại thực phẩm như sữa, lòng đỏ trứng, cá, gan, ngũ cốc... Trong trường hợp loãng xương đã dẫn đến biến chứng gãy xương, ngoài những thực phẩm cung cấp canxi kể trên, để xương nhanh lành, người bệnh còn cần bổ sung thêm nhóm thực phẩm giàu đạm như thịt gà, cá, tôm, cua... Theo bác sĩ Yến Thủy, nếu người bệnh không có tiền sử dị ứng với bất kỳ loại thực phẩm nào thì không nên vì lo lắng sẹo lồi, ngứa hoặc gây mủ, nhiễm trùng vết thương mà kiêng khem quá mức. Vì không phải thực phẩm mà cơ địa và vệ sinh kém mới là nguyên nhân gây ra các vấn đề này. Ngoài ra, vận động với cường độ hợp lý ngay khi bác sĩ cho phép cũng là phương pháp thúc đẩy lành xương nhanh chóng. Để ngăn ngừa loãng xương, người bệnh nên thường xuyên thăm khám sức khỏe định kỳ và đo mật độ xương để kịp thời phát hiện các dấu hiệu của loãng xương. Từ đó có chế độ dinh dưỡng và vận động phù hợp. "}