{"label": "doi-song", "link": "https://vnexpress.net/thuc-pham-giup-cai-thien-hoi-tho-co-mui-4499537.html", "title": "Thực phẩm giúp cải thiện hơi thở có mùi ", "description": "Hoa quả giàu vitamin C, dưỡng chất trong trà xanh, gừng... giúp loại bỏ vi khuẩn gây hôi miệng, góp phần ngăn ngừa viêm lợi.", "content": "Tình trạng hơi thở có mùi có thể do thói quen ăn uống, vệ sinh răng miệng chưa đúng cách hoặc báo hiệu một số bệnh lý. Những loại thực phẩm dưới đây góp phần giúp cải thiện hôi miệng trong vài giờ, theo  : Các nghiên cứu chỉ ra rằng, catechin - chất chống oxy hóa tự nhiên tìm thấy nhiều trong trà xanh có thể giúp chống lại vi khuẩn gây hôi miệng. Giống như mùi tây, húng quế, polyphenol từ trà xanh cũng giúp cải thiện tình trạng này. : Có men vi sinh, chứa vi khuẩn tốt góp phần giúp chống lại vi khuẩn gây hôi miệng. Một nghiên cứu cho thấy, những người tham gia ăn sữa chua không đường 2 lần một ngày trong 6 tuần giúp cải thiện tình trạng hơi thở có mùi. Thực phẩm cũng giúp giảm hợp chất sulfide gây mùi, là nguồn cung cấp vitamin, tốt cho sức khỏe. : Loại quả giúp sản xuất nước bọt, điều kiện cần để nuôi dưỡng, tái cân bằng hệ sinh thái tự nhiên. Nước bọt làm ẩm miệng, mảnh vụn thức ăn bám vào hoặc mắc kẹt trong kẽ răng. Vitamin C trong các loại hoa quả có khả năng tạo ra một môi trường axit trong cơ thể, hữu ích trong việc cân bằng vi khuẩn, giúp ngăn ngừa viêm lợi - nguyên nhân có thể gây hôi miệng. Khi thiếu vitamin C cơ thể có thể xuất hiện viêm lợi, chảy máu chân răng... : Hàm lượng dưỡng chất trong trái cây, rau, các loại hạt hoạt động như \"bàn đánh răng nhỏ\" trên răng, được chứng minh là ngăn vi khuẩn gây mùi hôi. : Có chứa một hợp chất gọi là 6-gingerol, kích thích một loại enzyme trong nước bọt, giúp phá vỡ hợp chất lưu huỳnh trong miệng. Bạn hãy thử kết hợp gừng ép, nước cốt chanh, nước ấm để súc miệng tại nhà dễ dàng. : Các nghiên cứu chỉ ra rằng, quả anh đào loại bỏ mùi của methyl mercaptan, một loại khí gây hôi miệng xuất hiện tự nhiên trong thực phẩm, bao gồm hành tây, một số loại pho mát. : Thói quen uống nhiều nước giúp đẩy sạch mảng bám thức ăn khỏi răng, tăng tiết nước bọt. Nước hoạt động như một chất làm sạch liên tục, hòa tan chất gây mùi trong thức ăn, đồ uống. : Nhai kẹo giúp sản xuất nước bọt, rửa sạch mảng bám do vi khuẩn có hại. Mỗi người nên chọn loại kẹo cao su không đường góp phần chống hôi miệng. : Cả hai loại thảo mộc này đều chứa polyphenol, hóa chất tự nhiên có tác dụng ngăn ngừa hơi thở có mùi. Tuy nhiên, theo các chuyên gia, thực phẩm chỉ là giải pháp tạm thời. Quan trọng hơn, mỗi người nên thực hiện bảo vệ sinh răng miệng tốt, đánh răng hai lần một ngày, sử dụng chỉ nha khoa đúng cách. Lưỡi có thể là nơi trú ngụ của vi khuẩn, vì vậy việc vệ sinh cẩn thận có thể làm giảm mùi hôi từ hơi thở. Người hút thuốc lá, khô miệng phần lưỡi có thể chứa nhiều vi khuẩn hơn. Bạn nên sử dụng dụng cụ cạo lưỡi hoặc bàn trải đánh răng tích hợp dụng cụ làm sạch lưỡi. Hơi thở có mùi do nhiều nguyên nhân như nhiễm trùng đường hô hấp, bệnh dạ dày, tiểu đường... Nếu không thấy tình trạng hơi thở có mùi cải thiện, bạn có thể đặt lịch khám với bác sĩ chuyên khoa. "}