{"label": "doi-song", "link": "https://vnexpress.net/khach-hang-hai-long-dich-vu-truc-tuyen-cua-dien-luc-tp-hcm-4510647.html", "title": "Khách hàng hài lòng dịch vụ trực tuyến của Điện lực TP HCM ", "description": "Nhiều khách hàng hài lòng với tính năng theo dõi chỉ số tiêu thụ điện hàng tháng, hay đăng ký các dịch vụ sử dụng trên app EVNHCMC CSKH...", "content": "Đại diện Tổng công ty Điện lực TP HCM (EVNHCMC) cho biết, việc áp dụng thành tựu trong cách mạng công nghiệp 4.0 tạo nên những bước tiến lớn về hiệu quả sản xuất, kinh doanh cũng như sự minh bạch cho đơn vị. Thay vì phải mất thời gian đi lại nhiều như nhiều năm về trước, hơn 2,6 triệu khách hàng của đơn vị giờ chỉ cần thực hiện tất cả yêu cầu, thủ tục về điện trên nền tảng trực tuyến, qua điện thoại thông minh. Anh Huỳnh Thanh Sang (quận 12) chuẩn bị mở công ty sơ chế, đóng gói nông sản. Mặt bằng thi công đã xong, chờ có điện là đi vào hoạt động. Sau khi cài đặt ứng dụng EVNHCMC CSKH trên điện thoại, anh Sang đã gửi yêu cầu cung cấp điện mới qua app. Đơn vị điện lực thường xuyên cập nhật mới tiến độ xử lý hồ sơ, thông báo về thời gian khảo sát cung cấp điện qua chính ứng dụng này. Đăng ký cấp điện mới chỉ là một trong hàng chục tiện ích mà app của EVNHCMC cung cấp cho khách hàng. Hiện nay, khách hàng có thể thực hiện tất cả dịch vụ điện mọi lúc, mọi nơi. Toàn bộ thông tin về điện, bao gồm lịch ghi chỉ số công tơ, lịch cung cấp điện, gửi yêu cầu và theo dõi tiến độ thực hiện các dịch vụ điện như cấp mới hợp đồng mua bán điện; thay đổi, bổ sung thông tin hợp đồng; gia hạn, chấm dứt hợp đồng mua bán điện; tạm ngừng sử dụng điện; các dịch vụ kiểm tra, kiểm định thiết bị đo đếm, theo dõi chỉ số điện năng tiêu thụ... đều được cung cấp trực tuyến. Theo đại diện đơn vị, đến nay phần lớn khách hàng dùng điện tại TP HCM cho biết hài lòng với tính năng theo dõi chỉ số tiêu thụ điện hàng tháng trên app cũng như tính năng đăng ký các dịch vụ điện để chủ động kiểm soát, điều chỉnh sử dụng điện tiết kiệm mỗi ngày. Ngoài app, ứng dụng EVNHCMC trên Zalo cũng được tích hợp nhiều tính năng hữu ích, tạo sự tiện lợi cho người sử dụng, cung cấp thông tin rõ ràng trong quá trình cung cấp điện. Ông Bùi Trung Kiên, Phó tổng giám đốc EVNHCMC cho biết, với nỗ lực tối ưu hoá các tiện ích, dịch vụ, đơn vị không dừng lại ở việc cung cấp điện an toàn, liên tục, ổn định mà còn không ngừng nâng cao chất lượng điện năng, mở rộng các kênh chăm sóc khách hàng, hướng tới xây dựng một tổng công ty \"phục vụ\" đúng nghĩa. Từ năm 2021, ngành điện TP HCM đã đẩy mạnh và nâng cao chất lượng cung cấp dịch vụ điện cho khách hàng trên các nền tảng số. Tỷ lệ giao dịch ký hợp đồng mua bán điện và các hồ sơ theo phương thức điện tử đã đạt gần 100%. Tổng công ty đã triển khai các phương thức thanh toán tiền điện mới mang lại thuận lợi cho khách hàng như QRCode, Mobile Money; nâng cấp website và app chăm sóc khách hàng, ứng dụng AI trong công tác chăm sóc khách hàng... Trong đó, việc kết nối thanh toán qua ứng dụng Mobile Money tăng thêm tiện ích và thuận lợi cho các khách hàng sử dụng điện, đặc biệt khách hàng ở vùng nông thôn, vùng sâu, vùng xa khi chưa có tài khoản ngân hàng vẫn có thể thanh toán tiền điện theo hình thức không sử dụng tiền mặt. Tỷ lệ khách hàng thanh toán tiền điện không dùng tiền mặt đạt gần 100%. Các kênh, phương thức thanh toán không dùng tiền mặt phát triển đa dạng như: ủy nhiệm thu - ủy nhiệm chi, ví điện tử, trích nợ tự động, thẻ ngân hàng, Internet Banking, Mobile money, QRCode, thanh toán qua App, website chăm sóc khách hàng của tổng công ty, cổng dịch vụ công quốc gia... và trung gian thu hộ các điểm giao dịch của ngân hàng, cửa hàng tiện lợi, các siêu thị, cửa hàng điện thoại, điểm đặt máy ATM... hoặc thanh toán qua ví điện tử, app chăm sóc khách hàng. Thời gian tới, doanh nghiệp cho biết sẽ tiếp tục đẩy mạnh công tác chuyển đổi số với mục tiêu nâng cao trải nghiệm của khách hàng, bảo đảm quyền lợi khách hàng một cách tốt nhất. "}