{"label": "doi-song", "link": "https://vnexpress.net/9-cach-giup-giam-giu-can-ben-vung-4498297.html", "title": "9 cách giúp giảm, giữ cân bền vững ", "description": "Dung nạp protein, bổ sung chất xơ giúp cơ thể no lâu, uống một lượng cà phê phù hợp góp phần tăng cường trao đổi chất sẽ giúp hỗ trợ giảm cân.", "content": "Thực tế, nhiều chế độ ăn kiêng hà khắc mang lại hiệu quả nhanh chóng khi giảm cân. Tuy nhiên, theo các chuyên gia dinh dưỡng, việc điều chỉnh chế độ ăn uống, lối sống, thói quen luyện tập khoa học là cách hiệu quả nhất để đạt, duy trì cân nặng hợp lý giúp cải thiện sức khỏe tổng thể, theo  Ăn nhiều thực phẩm giàu protein hơn có thể giúp giảm cảm giác thèm ăn, tăng cường đốt cháy chất béo. Chế độ ăn nhiều dưỡng chất giúp duy trì khối lượng cơ, trao đổi chất trong quá trình giảm cân. Mỗi người thêm một vài phần thực phẩm giàu protein vào chế độ ăn. Nguồn thức ăn giàu protein bao gồm: thịt, hải sản, trứng, các loại đậu phụ, sản phẩm từ đậu như sữa, pho mát, sữa chua. Một nghiên cứu kéo dài 10 năm cho biết, ngủ ít hơn 6 giờ mỗi đêm với nguy cơ béo phì cao ở phụ nữ trẻ. Thiếu ngủ có thể góp phần làm thay đổi hormone đói, tăng cảm giác thèm ăn, nguy cơ tăng cân. Mặc dù mỗi người cần lượng thời gian ngủ khác nhau nhưng hầu hết các nghiên cứu đều cho biết, bạn nên duy trì ngủ ít nhất 7 giờ mỗi đêm. Ngủ đủ giấc mang lại nhiều lợi ích cho sức khỏe tổng thể, giúp quản lý cân nặng. Để ngủ sâu giấc, bạn tuân thủ một lịch ngủ đều, hạn chế uống caffeine vào buổi tối, tránh sử dụng các thiết bị điện tử. Một nghiên cứu kéo dài 12 tháng cho biết, chế độ ăn Địa Trung Hải giàu chất dinh dưỡng lành mạnh từ dầu ô liu, các loại hạt giúp giảm cân lâu dài hơn so với chế độ ăn ít chất béo. Một bài đánh giá khác phản ánh, chế độ ăn dầu ô liu giúp giảm trọng lượng cơ thể, mỡ bụng nhiều hơn so với chế độ ăn uống không có dầu ô liu. Ngoài dầu ô liu, dầu dừa, bơ, quả hạch, các loại hạt là một vài ví dụ về chất béo bổ sung có thể mang lại lợi ích cho sức khỏe. Dưỡng chất lành mạnh vẫn chứa nhiều calo. Vì vậy điều quan trọng là bạn phải ăn đúng liều lượng. Mỗi người hãy thử chuyển đổi thức ăn, nguyên liệu chế biến và dầu chế biến tốt cho sức khỏe. Hạn chế đồ uống có đường là một trong những cách để thúc đẩy quá trình giảm béo lâu dài, bền vững. Ví dụ, đồ uống có đường như soda thường chứa nhiều calo, ít dinh dưỡng. Ngoài ra, rượu cũng chứa nhiều calo, có thể làm tăng nguy cơ ăn quá nhiều. Mỗi người hãy chọn đồ uống không chứa calo như nước, trà xanh. Theo một nghiên cứu nhỏ ở 14 người đàn ông trẻ, uống 570 ml nước trước bữa ăn làm tăng cảm giác no, giảm cảm giác đói, giảm lượng calo nạp vào bữa ăn. Trà xanh có chứa caffeine, giàu chất chống oxy hóa, cả hai đều có thể giúp tăng cường đốt cháy chất béo, trao đổi chất. Chất xơ hòa tan tìm thấy trong thực phẩm thực vật, hấp thụ nước, di chuyển qua đường tiêu hóa chậm rãi, giúp bạn cảm thấy no lâu. Việc tăng cường ăn thực phẩm giàu chất xơ có thể chống lại sự tăng cân, giảm mỡ bụng, không phụ thuộc vào lượng calo. Những thực phẩm cung cấp dưỡng chất bao gồm trái cây, rau, các loại đậu, ngũ cốc nguyên hạt, quả hạch, hạt. Trong quá trình chế biến, ngũ cốc tinh chế bị loại bỏ cám và mầm, dẫn đến sản phẩm cuối cùng ít chất xơ và chất dinh dưỡng. Carbs tinh chế cũng có chỉ số đường huyết (GI) cao, có thể gây giảm lượng đường trong máu dẫn đến tăng cảm giác đói. Ngược lại, chế độ ăn nhiều ngũ cốc nguyên hạt có liên quan đến chỉ số khối cơ thể (BMI) và trọng lượng cơ thể thấp hơn, cộng với vòng eo nhỏ hơn. Bạn cố gắng thay thế carbs tinh chế từ bánh ngọt, thực phẩm chế biến, mỳ ống, bánh mỳ trắng và ngũ cốc ăn sáng bằng ngũ cốc nguyên hạt như lúa mỳ nguyên hạt, hạt quinoa, kiều mạch, lúa mạch và yến mạch. Caffeine trong cà phê kích thích hệ thống thần kinh trung ương, tăng sự trao đổi chất, thúc đẩy sự phân hủy các axit béo. Dưỡng chất được chứng minh là tăng cường đốt cháy chất béo trong quá trình tập thể dục, thể hiện rõ đối với những người ít vận động. Một đánh giá lớn của 12 nghiên cứu cho biết uống cà phê giảm nguy cơ béo phì, đặc biệt là đối với nam giới. Để tối đa hóa lợi ích sức khỏe của cà phê, mỗi người tránh thêm một lượng lớn kem và đường. Probiotics là một loại vi khuẩn tìm thấy trong đường tiêu hóa, có vai trò tăng khả năng miễn dịch. Việc tăng lượng men vi sinh thông qua thực phẩm hoặc chất bổ sung cũng có thể thúc đẩy quá trình đốt cháy chất béo, hỗ trợ quản lý cân nặng lâu dài. Một đánh giá của 15 nghiên cứu cho thấy, những người dùng men vi sinh giảm đáng kể trọng lượng cơ thể, tỷ lệ chất béo và chỉ số BMI so với những người dùng giả dược. Việc bổ sung probiotic giúp người theo chế độ ăn nhiều chất béo, nhiều calo ngăn chặn chất béo, hạn chế tăng cân. Một số chủng lợi khuẩn nhất định trong lactobacillus có thể hiệu quả trong việc hỗ trợ giảm cân và giảm béo. Bạn có thể ăn các loại thực phẩm giàu probiotic như tempeh, natto, kim chi và dưa cải bắp... Nhịn ăn gián đoạn là một trong những hình thức ăn kiêng phổ biến được nhiều người áp dụng trong vài năm trở lại đây. Đây là thuật ngữ mô tả chế độ ăn uống và nhịn ăn có chu kỳ. Phương pháp giúp cơ thể có đủ thời gian tiêu thụ thức ăn hoàn toàn, đồng thời giới hạn nghiêm ngặt lượng calo dung nạp. Một nghiên cứu cho thấy, chỉ ăn trong khoảng thời gian 8 giờ mỗi ngày giúp giảm khối lượng chất béo, duy trì khối lượng cơ khi kết hợp với luyện tập sức đề kháng. Một số kiểu nhịn ăn gián đoạn bao gồm eat stop eat, warrior diet, phương pháp 16/8 và chế độ ăn kiêng 5:2. Mỗi người nên tìm hiểu, áp dụng phương pháp phù hợp với lịch trình của bản thân. Để giảm mỡ trong cơ thể một cách bền vững, bạn nên tránh các chế độ ăn kiêng và thực phẩm chức năng không an toàn. Thay vào đó, bạn nên kết hợp các thói quen ăn uống lành mạnh, thể dục khoa học. "}