{"label": "doi-song", "link": "https://vnexpress.net/cach-nhan-biet-tre-mac-chung-tu-ky-khi-con-nho-4502072.html", "title": "Cách nhận biết trẻ mắc chứng tự kỷ khi còn nhỏ ", "description": "Trẻ mắc tự kỷ thường có những khác biệt về giọng nói, rối loạn chức năng cảm giác hoặc khó khăn trong giao tiếp xã hội.", "content": "Trẻ mắc tự kỷ khó nhận ra qua vẻ ngoài, được chẩn đoán chủ yếu qua hành vi, khả năng giao tiếp... Đa số trường hợp chẩn đoán ở độ tuổi trung bình từ 3-6 tuổi. Theo các chuyên gia, bên cạnh những điểm chung, mỗi bé mắc tự kỷ có những đặc điểm riêng. Dưới đây là 7 dấu hiệu nhận biết trẻ tự kỷ từ sớm. : Một số trẻ mắc tự kỷ không bao giờ muốn tiếp xúc với người khác, kể cả người trong gia đình. Trẻ thích xoay người, xếp đồ vật hoặc liên tục xả nước trong nhà vệ sinh. Bé có thể rất thụ động. Ngược lại, một số khác muốn tương tác mọi lúc và không biết khi nào là đủ. Nếu so sánh với những trẻ bình thường khác, bé mắc tự kỷ thường mất nhiều thời gian để học cách chơi với những bạn bè cùng tuổi. : Theo  , hầu hết trẻ mắc tự kỷ có một số loại rối loạn chức năng cảm giác. Trẻ có thể thích hoặc sợ tiếng ồn lớn, cái ôm, hương vị mạnh, mùi nồng hoặc nhạy cảm với ánh sáng, dễ bị phân tâm bởi những âm thanh, chuyển động nhỏ. : Trẻ em mắc chứng tự kỷ hầu như luôn có một số dạng khác biệt về giọng nói. Chúng có thể không nói được, chậm nói, nói chuyện với nhịp điệu chậm, đều đều. Đặc biệt, trẻ mắc tự kỷ có thể ghi nhớ, lặp lại các bài phát biểu trên tivi gần như chuẩn xác. Một số bé cũng có thể nói rất nhanh, nói đi nói lại cùng một điều, hoặc sử dụng ngữ pháp không chính xác khi nói chuyện dù đã lớn.  Bé tự kỷ thường di chuyển khác với những đứa trẻ khác như đi kiễng chân hoặc đi chân sáo. Tật mút ngón tay cái, cắn móng tay hoặc xoay tóc cũng là một số dấu hiệu của trẻ tự kỷ. Nếu bạn nhận thấy con đi lại gặp khó khăn trong việc giữ 2 tay yên bên cạnh, vụng về trong các động tác ném, bắt, viết hoặc vẽ... nên lưu ý để đưa trẻ khám càng sớm càng tốt. Bé thường nổi cơn giận, thịnh nộ mỗi khi bị choáng ngợp, thất vọng hoặc không thể truyền đạt được nhu cầu. Đặc biệt chúng có thói quen giữ các sở thích \"trẻ con\" dù đã lớn.  Trẻ tự kỷ thường \"kiên trì\", nghĩa là chúng nói hoặc làm lặp đi lặp lại những điều giống hệt nhau hoặc bị \"mắc kẹt\" vào một suy nghĩ, ý tưởng, sự tương tác hoặc mong muốn. Bé thường phát triển mạnh các thói quen, khó chịu khi các thói quen bình thường bị thay đổi. Trẻ dễ xúc động vì những điều tưởng như nhỏ nhặt. Ví dụ như, một đứa trẻ mắc tự kỷ 17 tuổi cũng có thể đột nhiên bật khóc chỉ vì chai nước bị bỏ quên. : Trẻ mắc chứng tự kỷ thích chơi một mình, chúng cảm thấy khó khăn, thậm chí không thể tham gia chơi đùa với các bạn khác. Theo các chuyên gia, nhận biết sớm trẻ tự kỷ giúp trẻ tiếp cận với phương pháp điều trị, hiệu quả cải thiện cao hơn. Các triệu chứng nhẹ khả năng điều trị khỏi cao. Theo  "}