{"label": "doi-song", "link": "https://vnexpress.net/nghi-trua-trong-cua-hang-tien-loi-4509058.html", "title": "Nghỉ trưa trong cửa hàng tiện lợi ", "description": "Đúng 12h, Nguyễn Thanh Hiệp tắt máy tính, đi thẳng đến cửa hàng tiện lợi ngay sát văn phòng để ăn trưa và tranh thủ chợp mắt trước khi vào làm việc buổi chiều.", "content": "Trước đây, Hiệp chưa từng nghĩ các cửa hàng tiện lợi lại có thể trở thành nơi nghỉ trưa lý tưởng cho tới khi vào làm ở một công ty thiết kế trên khu Phú Mỹ Hưng, quận 7. \"Khu vực này ít quán ăn vỉa hè hay quán cơm giá rẻ. Nếu muốn ăn ngon, phù hợp với túi tiền tôi phải đi xe máy một km mới có quán\", anh giải thích. Công ty Hiệp ở tầng 6, anh chỉ cần đi khoảng 5 phút là ra đến cửa hàng tiện lợi. Để tiết kiệm thời gian, 30 phút trước giờ nghỉ Hiệp sẽ chọn sẵn món cho bữa trưa trên app của cửa hàng. Những người có thói quen giống Hiệp khá nhiều và vẫn đang ngày càng tăng nhanh kể từ đầu năm, khi dịch Covid-19 lắng dịu, nhịp sống trở lại như cũ. Trước dịch, thói quen buổi trưa của đa số dân văn phòng ở các quận trung tâm TP HCM là ăn trưa tại các quán xá rồi tụ tập ở những quán giải khát, cà phê. Một số mang cơm từ nhà đến ăn và nghỉ trưa ngay tại nơi làm việc. \"Nghỉ trưa ở cửa hàng tiện lợi vừa có sẵn đồ ăn giá rẻ, vừa có sẵn chỗ ngồi mát mẻ, sạch sẽ và đỡ tốn thời gian\", Hiệp nói. Ghi nhận của phóng viên   tại một số cửa hàng tiện lợi ở khu vực quận 1, quận 3, Phú Nhuận... đông khách nhất trong khoảng 11h-13h. Trung bình mỗi cửa hàng tiếp nhận khoảng trên 300 lượt khách, trong đó có khoảng hơn 50-100 khách ăn uống tại chỗ. Nhân viên bán hàng của một cửa hàng trên đường Đinh Tiên Hoàng, quận 1, cho biết năm 2021 do ảnh hưởng của dịch, lượng khách đến cửa hàng giảm đáng kể. Từ đầu năm 2022, lượng khách đến vào buổi trưa tăng gấp 2-3 lần so với năm ngoái. \"Năm ngoái, mỗi ngày cửa hàng nhập khoảng 2 triệu đồng tiền hàng. Mấy tháng gần đây, số tiền nhập hàng đã lên khoảng 8-10 triệu đồng\", nam nhân viên nói. Quản lý của một cửa hàng trên đường Mạc Đĩnh Chi, quận 1 cho hay, doanh thu chủ yếu đến từ nhóm khách hàng là dân văn phòng, sinh viên ghé nghỉ trưa trong khoảng từ 11h30 đến 13h. Hầu hết khách ngồi lại từ 30 phút đến một giờ. \"Ngày nào cũng đông hết, trừ thứ 7, chủ nhật. Chúng tôi bán không ngơi tay. Đông khách như hiện nay, nhân viên phục vụ cũng được tăng cường, có tới 5 người, trong khi đó bình thường chỉ có 3 người\", vị quản lý nói. Để đảm bảo phục vụ kịp thời cho khách, thường nhân viên cửa hàng tiện lợi sẽ chuẩn bị từ sớm. \"Sắp xếp thức ăn đầy đủ lên kệ. Các loại thực phẩm chế biến tại chỗ tụi mình phải chuẩn bị nguyên liệu trước. Vì thường các bạn ùa vào một loạt đông lắm. Có khi tụi mình không kịp ăn trưa, tới 2h trưa trở đi mới có thể ngơi tay\", một nhân viên nữ tại cửa hàng trên góc đường Phạm Ngọc Thạch cho hay. Thống kê của Bộ Công Thương cho thấy, số lượng cửa hàng tiện lợi của các chuỗi những năm gần đây tăng lên nhanh chóng. Tính đến năm 2021, Việt Nam có hơn 3.000 cửa hàng tiện lợi và kênh bán lẻ này sẽ còn tăng trưởng mạnh. Theo nghiên cứu của Hãng tư vấn A.T.Kearney (Mỹ), Việt Nam đứng thứ 6 toàn cầu về chỉ số phát triển thị trường bán lẻ, trong đó, cửa hàng tiện lợi và siêu thị mini đang rất \"nóng\". Cụ thể, các chuỗi như Cirle K, FamilyMart, Bs Mart, 7-Eleven, GS25... đã tăng 4 lần số điểm bán. Tuy không phải cửa hàng tiện lợi nào cũng đủ diện tích cho việc ăn uống tại chỗ, nhưng xu hướng này sẽ tăng lên khi có khoảng 80% số khách hàng đến cửa hàng tiện lợi được hỏi cho biết, họ chọn tới các cửa hàng tiện lợi để ăn uống, theo nghiên cứu của nhóm chuyên gia Đại học Kinh tế - Tài chính TP HCM. Xu hướng này cũng xuất hiện và trở nên phổ biến ở một số quốc gia châu Á với tên gọi \"lạm phát bữa trưa\" - một hình thức tiết giảm chi tiêu trong thời kỳ lạm phát của dân văn phòng. Ví dụ tại Hàn Quốc, chỉ trong 5 tháng đầu năm, chuỗi cửa hàng tiện lợi GS25 đã chứng kiến bước nhảy vọt 30% trong doanh thu đối với thực phẩm ăn liền so với cùng kỳ năm ngoái. Nhận thấy nhu cầu tăng cao, thương hiệu này đã cung cấp một dịch vụ ăn trưa mới cho dân văn phòng, với mức giá chiết khấu và giao nhận tận nơi. Các thương hiệu khác như CU và 7-Eleven cũng chứng kiến nhu cầu tăng tương tự. Tại các cửa hàng Emart24 ở những khu vực tập trung dân công sở, doanh số cơm trưa đã tăng 50%. Thay vì ăn cơm trưa ở căn tin dưới thời tiết oi bức, Huỳnh Quang Bảo Phúc, học sinh trường THPT Nguyễn Khuyến chọn cách nghỉ trưa ở cửa hàng tiện lợi gần trường. Bảo kể, từ ngày có cửa hàng tiện lợi cậu ít ăn ở trường hơn, vì ở đây có nhiều mặt hàng để lựa chọn. \"Vào cửa hàng tiện lợi có máy lạnh, vừa mát, vừa thoải mái. Đặc biệt ở đây còn có wifi hoặc em có thể nằm chợp mắt một chút rồi vào tiết học\", Phúc, 15 tuổi, chia sẻ. Phạm Lợi Ngọc Vy, sinh viên trường đại học Mở TP HCM cho biết, buổi trưa, cô và các bạn hay \"đóng đô\" ở một cửa hàng tiện lợi quận 3. Ngày trước, Vy hay ngồi ăn vỉa hè, nhưng nhiều lần gặp mưa, sợ trộm cướp nên chuyển dần thói quen đến cửa hàng tiện lợi. \"Giống như cái tên của nó, rất tiện lợi. Mua đồ ăn trong này mình cũng an tâm về vệ sinh thực phẩm hơn. Tuy nhiên ở các cửa hàng tiện lợi, không có ổ cắm điện nên mình không thể ngồi quá lâu\", cô sinh viên năm nhất nói. Lý giải về sự thay đổi phong cách sống này, thạc sĩ Lê Anh Tú, giảng viên khoa Quan hệ Công chúng, ĐH Văn Lang, nhận định do một số văn phòng công sở không đủ tiện ích, chưa quan tâm đến việc nghỉ trưa của nhân viên hoặc thậm chí cấm nhân viên mang thức ăn đến nơi làm việc nên cửa hàng tiện lợi bỗng nhiên trở thành nơi nghỉ trưa lý tưởng. Ngoài ra, dịch Covid-19 cũng ảnh hưởng nhiều tới túi tiền của mọi người, trong đó có dân văn phòng. Do đó, họ sẽ bắt đầu cân nhắc đến việc mỗi ngày phải chi ra bao nhiêu tiền cho việc ăn uống. \"Tuy ăn uống không quá ngon, nhưng có một chỗ nghỉ ngơi tốt và mức giá phù hợp thì tất nhiên người ta sẽ nghỉ trưa ở đó. Và cửa hàng tiện lợi là lựa chọn phù hợp\", anh nói. Chuyên gia cũng cho hay, đây có thể là xu hướng trong tương lai và có khả năng phát triển tốt, phù hợp với thời hiện đại. \"Tuy nhiên, người tiêu dùng cần lưu ý đến yếu tố sức khỏe. Đây là nơi công cộng, dịch Covid vẫn còn, phải cẩn thận để tránh nhiễm bệnh\", ông Tú nhấn mạnh. "}