{"label": "doi-song", "link": "https://vnexpress.net/9-loi-khuyen-nuoi-day-tre-mac-tang-dong-giam-chu-y-4510205.html", "title": "9 lời khuyên nuôi dạy trẻ mắc tăng động giảm chú ý ", "description": "Đối với trẻ tăng động giảm chú ý, phụ huynh nên cụ thể hóa từng hướng dẫn, dạy bé làm việc đồng đội, giải quyết từng việc để hỗ trợ quá trình phát triển.", "content": "Rối loạn tăng động giảm chú ý (ADHD) là một trong những tình trạng phổ biến ở trẻ em, ảnh hưởng đến khoảng 11% bé trong độ tuổi đi học. Nếu không được nuôi dạy đúng cách, trẻ ADHD có thể bị hiếu động thái quá, không thể ngồi yên chú ý, đôi khi bị bốc đồng. Các mẹo sau đây có thể giúp phụ huynh dạy bé đúng cách, theo  . : Cha mẹ, thầy cô giáo, nhà trị liệu... có liên quan đến việc chăm sóc trẻ mắc ADHD phải lập ra một kế hoạch, mục tiêu điều trị thống nhất. Các bên nên thường xuyên chia sẻ kiến thức chăm sóc để hiểu trẻ hơn và nhận được hỗ trợ khi cần thiết. Sự liên kết này giúp bé cảm nhận mình, cha mẹ là những đồng đội, từ đó cố gắng đạt kết quả tối ưu ở nhà, lớp học.  Trẻ ADHD cần có định nghĩa rõ ràng về các thói quen, kỳ vọng. Cha mẹ có thể giúp con áp dụng, hiểu thời gian biểu bằng cách lập lịch trình hàng ngày, bao gồm: thời gian chuẩn bị đến trường, làm bài tập về nhà, thời gian rảnh rỗi hoặc vui chơi, giờ đi ngủ. : Trẻ ADHD không thích sự mơ hồ và khó chịu khi sống trong các quy tắc bị đảo lộn. Cha mẹ nên giúp con lập danh sách công việc, mục tiêu cần đạt mỗi ngày, từ đó trẻ tự tạo ra quy tắc cho bản thân, phấn đấu đạt những kỳ vọng đó.  Khi người lớn phản hồi bằng ngôn ngữ tích cực, trẻ mắc ADHD dễ chịu và vui vẻ hơn so với việc bị phản hồi bằng từ ngữ tiêu cực. Do vậy, người lớn nên thường xuyên khen ngợi trẻ về những điều con làm tốt hoặc hoàn thành đúng thời hạn. Thay vì đưa ra các giải thưởng hoặc món quà đắt tiền, cha mẹ có thể thưởng cho sự cố gắng của trẻ bằng một cái ôm, chuyến đi chơi ngắn hoặc món quà nhỏ. : Bên cạnh phần thưởng, hình phạt cho những hành vi tiêu cực cũng nên rõ ràng, công bằng, phù hợp. Khi trẻ ADHD làm sai, người lớn nên phạt ngay thời điểm đó, để trẻ nhận thức đâu là hành động không nên làm. Hậu quả của hành vi tiêu cực phải được xử lý nhất quán. : Đối với trẻ, việc chia nhỏ một nhiệm vụ thành các bước thành phần có thể hữu ích. Những hướng dẫn cụ thể như \"đặt sách trở lại giá\" sẽ hữu ích cho trẻ ADHD hơn những hướng dẫn chung chung như \"dọn dẹp phòng của con đi\". Phụ huynh nên tập trung giao cho trẻ vào một hoặc hai việc cụ thể trong cùng một thời điểm, không nên để bé làm nhiều nhiệm vụ cùng lúc. : Người lớn nên biết cách tạo không gian thoải mái cho trẻ, nhất là khi bé làm bài tập về nhà, đọc sách hoặc chơi trò chơi trí tuệ. Sự yên tĩnh giúp bé học cách loại bỏ phiền nhiễu, không bị phân tâm, hoàn thành mục tiêu công việc nhanh, hiệu quả hơn. : Trẻ con thường nhìn vào hành động của người lớn, xem đó như một hình mẫu. Vì vậy, cha mẹ nên đảm bảo rằng những hành động, lời nói, lối sống, chế độ ăn uống, dinh dưỡng gia đình là lành mạnh, để trẻ học theo, bắt chước trong tương lai. : Mỗi trẻ có một lĩnh vực, thế mạnh vượt trội. Khi trẻ lựa chọn điều mình thích, cha mẹ nên tôn trọng, ủng hộ bé, đồng thời thể hiện tình yêu thương với con.  (Theo  ) "}