{"label": "doi-song", "link": "https://vnexpress.net/10-cach-ngan-day-hoi-sau-an-4502397.html", "title": "10 cách ngăn đầy hơi sau ăn ", "description": "Không nên ăn quá nhiều chất xơ hoặc dùng đồ uống có ga, hạn chế nói chuyện trong khi ăn giúp tránh đầy hơi.", "content": "Sau ăn uống, nhiều người thường bị đầy hơi do cơ thể tiêu hóa thức ăn tạo ra lượng lớn không khí tích tụ trong đường tiêu hóa. Dưới đây là 10 cách giúp ngăn tình trạng này theo  . Chất xơ là một loại carbohydrate trong thực vật mà cơ thể không thể tiêu hóa. Tiêu thụ thực phẩm giàu chất xơ khiến cơ thể dễ sinh ra khí. Theo nghiên cứu của Singapore, chế độ ăn giảm chất xơ giúp hạn chế đầy hơi ở người bị táo bón mạn tính vô căn. Thực phẩm giàu chất xơ người bệnh nên tránh như các loại đậu, táo, cam, ngũ cốc nguyên hạt, bông cải xanh, bắp cải... Gluten là một loại protein được tìm thấy chủ yếu trong lúa mì, lúa mạch, lúa mạch đen và một số thực phẩm khác. Gluten có thể gây ra tình trạng không dung nạp thức ăn hoặc dị ứng thực phẩm. Hai tình trạng này khiến cơ thể sản xuất quá nhiều khí hoặc khí bị mắc kẹt trong đường tiêu hóa gây đầy hơi. Thực phẩm có gluten nên hạn chế gồm yến mạch, thức ăn làm từ lúa mì, bột mì như các loại bánh mì.  Chất béo cung cấp nguồn năng lượng quan trọng cho cơ thể. Tuy nhiên, chất béo thường được tiêu hóa chậm vì phải mất nhiều thời gian để đi qua đường ruột hơn các thực phẩm khác, trì hoãn việc tiêu hóa làm đầy hơi.  Đồ uống có ga chứa CO2 có thể tích tụ trong đường tiêu hóa. Thay vì đồ uống có ga, bạn nên chọn nước lọc, nước ép trái cây... để giảm nguy cơ gây ra tình trạng này sau ăn. : Nhai kẹo cao su khiến chúng ta nuốt nhiều không khí hơn. Ở một số người, không khí nuốt vào có thể tích tụ trong đường tiêu hóa.  Là một phương thuốc truyền thống cải thiện các vấn đề về tiêu hóa. Thực phẩm này chứa chất carminative làm giảm lượng khí thừa trong đường tiêu hóa, có tác dụng cải thiện đầy hơi, chướng bụng. Bạn có thể uống nước ấm thêm vài lát gừng sau ăn để ngăn tình trạng này.  Uống hoặc ăn quá nhanh làm tăng lượng không khí nuốt vào, có thể dẫn đến tích tụ nhiều khí hơn trong đường tiêu hóa, là nguyên nhân gây chướng bụng, đầy hơi. Ăn uống chậm lại, nhai kỹ có thể giúp giảm thiểu các triệu chứng này. Đi bộ, tập thể dục nhẹ có thể loại bỏ khí khỏi đường tiêu hóa. Nói chuyện trong khi ăn làm tăng lượng không khí nuốt vào. Điều này làm tích tụ không khí trong đường  . Ợ chua xảy ra khi axit từ dạ dày trào ngược lên cổ họng, gây ra cảm giác nóng rát khó chịu, là một nguyên nhân phổ biến làm đầy hơi. Điều trị chứng ợ chua là cách giảm đầy hơi hiệu quả. Khi bị chứng  , bác sĩ có thể cho sử dụng thuốc kháng axit để điều trị. Đầy hơi thường không đáng lo ngại và có thể điều trị tại nhà. Tuy nhiên, đầy hơi đôi khi là một triệu chứng của một bệnh tiềm ẩn. Khi đầy hơi kèm theo các triệu chứng khác như đau bụng, buồn nôn, tiêu chảy, mệt mỏi, giảm cân đột ngột, kích ứng da... mọi người nên đi khám. \n(Theo  ) "}