{"label": "doi-song", "link": "https://vnexpress.net/chuoi-hoat-dong-vi-tre-yeu-the-thu-hut-gan-20-000-nguoi-tham-du-4502817.html", "title": "Chuỗi hoạt động vì trẻ yếu thế thu hút gần 20.000 người tham dự ", "description": "Hành trình Việt Nam Ước Mong khép lại sau một tháng với nhiều hoạt động ý nghĩa, lan tỏa mạnh mẽ thông điệp, nhận thức, trách nhiệm bảo vệ trẻ em đến cộng đồng.", "content": "Chuỗi hoạt động vì trẻ yếu thế Việt Nam Ước Mong do Giáo hội Phật giáo Việt Nam cùng các đơn vị phối hợp tổ chức đã chính thức khép lại sau hành trình 6 tuần đầy ý nghĩa với nhiều con số ấn tượng. Sau hơn một tháng tổ chức, Việt Nam Ước Mong thu hút sự tham gia của gần 20.000 người ở cả các hoạt động triển lãm tranh của trẻ yếu thế cùng 5 tọa đàm với các chủ đề về nhận thức, trách nhiệm bảo vệ và chăm sóc trẻ. Sự kiện còn có sự góp mặt của những khách mời dành sự quan tâm đặc biệt đến những em nhỏ có hoàn cảnh khó khăn, yếu thế tại Việt Nam như: Bí thư Thành ủy TP HCM, Cựu Thủ tướng Israel Ehud Barak, Phó Giám Đốc Sở Y Tế TP HCM... Trong đó, triển lãm tranh vì trẻ yếu thế với hơn 400 tác phẩm do các em nhỏ sáng tác tại chùa Giác Ngộ và chùa Vĩnh Nghiêm thu hút hơn 10.000 người tham dự. Trên các nền tảng phát trực tiếp, ban tổ chức ghi nhận hơn 163.000 lượt xem. Số tiền gây quỹ từ hoạt động bán tranh của các họa sĩ nổi tiếng như Thành Lễ, Lê Bá Đảng, Lưu Công Nhân... và đóng góp của các nhà hảo tâm, đơn vị sẽ được dùng để hỗ trợ bệnh nhi ung thư, trẻ mồ côi, cơ nhỡ hoặc mắc bệnh hiểm nghèo. Lễ bế mạc chương trình Việt Nam Ước Mong diễn ra vào lúc 13h30 ngày 28/8 tại chùa Giác Ngộ, phát trực tiếp trên Fanpage VnExpress và các Fanpage chùa Giác Ngộ. Phát biểu tại buổi lễ, Thượng tọa Thích Nhật Từ cho biết hiện nay trên toàn cầu có khoảng 1,9 tỷ trẻ em, chiếm 27% dân số thế giới. Tất cả đều cần sự quan tâm, chăm sóc và yêu thương của phụ huynh, người thân và xã hội. Theo UNICEF, tại Việt Nam, lại có đến 5,5 triệu trẻ em thiếu ít nhất hai trong số 7 quyền lợi cơ bản mà các em đáng được nhận. Các quyền lợi này gồm: giáo dục, tổ ấm, sức khỏe, dinh dưỡng, nguồn nước, vệ sinh, hoạt động gia đình và xã hội. Trong đó, mối quan hệ với gia đình và xã hội được xem là môi trường cần thiết, giúp nuôi dưỡng các em thành con người có phẩm chất. Xét từ góc độ luật pháp, trẻ em có quyền được cha mẹ thương yêu, chăm sóc, đồng hành, nuôi dưỡng và có cuộc sống hạnh phúc. Theo đó, trẻ em ngoài cần được tạo điều kiện, môi trường để phát triển thể chất, tinh thần, còn cần sự quan tâm đúng mực của cha mẹ, sự yêu thương và đồng hành cùng con trên mọi nẻo đường và ở từng cột mốc quan trọng trong đời sống. Đây cũng là điều thầy Minh Niệm nhắn nhủ đến các bậc cha mẹ trong buổi lễ bế mạc Việt Nam Ước Mong. Theo thiền sư Minh Niệm, mỗi người nên xem việc làm cha mẹ là phước lành được ban tặng. \"Thời gian ở cạnh con là cơ hội quý báu để bậc phụ huynh gần gũi, thấu hiểu và đồng hành cùng con bởi ta không biết các con có thể rời đi bất cứ lúc nào. Vì vậy, nếu có thể, hãy luôn đồng hành và có mặt bên con trong mọi cột mốc quan trọng của cuộc đời\", thầy Minh Niệm chia sẻ. Là một trong những nhà sáng lập và ban tổ chức chương trình Việt Nam Ước Mong, ông Minh Nhân cho biết bản thân không phải người đầu tiên nghĩ đến việc kêu gọi mọi người cùng hành động vì trẻ em tại Việt Nam lẫn trên toàn thế giới. Nếu không có sự góp sức của các đơn vị đồng hành, chương trình sẽ khó đạt được thành công hiện tại, thậm chí trở thành một phong trào có sức ảnh hưởng trong cộng đồng. \"Trong suốt 6 tuần diễn ra chuỗi các hoạt động gồm triển lãm tranh, lễ cầu siêu, chuỗi tọa đàm... trẻ em, khách mời và các khán giả đã cùng góp sức, giúp các trẻ em khó khăn, yếu thế có thêm ý chí, niềm tin và ước mơ để phát triển thành một con người có phẩm chất. Chương trình này mở ra một phong trào không chỉ cho cha mẹ mà cả những người khác trong xã hội to lớn. Tất cả đều hướng đến một Việt Nam không còn trẻ yếu thế, không bạo lực gia đình, không lạm dụng tình dục và đều được học tập, chăm sóc đầy đủ cả thể chất lẫn tinh thần\", ông Minh Nhân chia sẻ. Ông lý giải, triển lãm hơn 400 bức tranh của các trẻ yếu thế không phải một sự kiện bi lụy dù đã có nhiều nước mắt thương cảm vì mảnh đời của những trẻ kém may mắn. Nhưng trong đó lại chứa đựng sự mạnh mẽ và hy vọng to lớn của các em nhỏ. Dù có nhiều trẻ không may đã qua đời trước khi bức tranh được lan tỏa đến nhiều người hơn, song những nét vẽ ngây ngô cùng bức tranh đầy màu sắc vẫn toát lên sự mạnh mẽ, kiên cường và tràn đầy hy vọng. Có những bức tranh là ước nguyện của các bé, thể hiện khát khao, mong muốn được trở thành đầu bếp, bác sĩ, kỹ sư... trong tương lai. Hoặc có em chỉ đơn giản mong có một gia đình đủ đầy cả cha lẫn mẹ, được đón sinh nhật với bữa tiệc sum vầy cùng bạn bè, người thân... Ông nói: \"Cả ba ước mong ở hiện tại, tương lai và ước nguyện cuối đời, đều được các em thể hiện rõ nét qua những bức tranh đa sắc màu ở triển lãm Việt Nam Ước Mong tại chùa Giác Ngộ và chùa Vĩnh Nghiêm. Vì thế, sự lắng nghe của xã hội là vô cùng quan trọng. Đó chính là cách để thể hiện sự yêu thương, chăm sóc và bảo vệ các em nhỏ một cách toàn vẹn nhất\". Lễ bế mạc chuỗi hoạt động Việt Nam Ước Mong còn có sự góp mặt của ba trẻ hoàn cảnh khó khăn nhưng quyết không khuất phục số phận. Bé Hoàng Oanh (17 tuổi) vì tai nạn giao thông mà mất đi một bên chân nhưng vẫn quyết theo đuổi ước mơ làm bác sĩ; bé Chu Ánh Tuyết (16 tuổi) với bức tranh \"Bàn tay diệu kỳ\" từng đạt giải nhì tại cuộc thi \"Vì một Việt Nam tất thắng\", được trưng bày tại triển lãm Việt Nam Ước Mong; và bé Hoàng Anh, trẻ mồ côi không may mất cả bà cố lẫn bà ngoại, hai người chăm sóc và gắn liền với tuổi thơ của bé. Dù trải qua những biến cố khác nhau, tuy nhiên cả ba bé đều thể hiện ước mơ to lớn và quyết tâm trở thành những người có ích cho xã hội. Cũng trong khuôn khổ chương trình, tọa đàm \"Để đứa trẻ được là chính mình\" đã diễn ra với sự góp mặt của Thượng tọa Thích Nhật Từ và thiền sư Minh Niệm. Đây cũng là tọa đàm cuối trong chuỗi năm talkshow. Bốn số đầu có cùng nội dung hướng đến việc lắng nghe, nâng cao nhận thức bảo vệ và chăm sóc trẻ em với các chủ đề chính gồm: \"Nuôi dưỡng đứa trẻ với trái tim tỉnh thức và hiểu biết\"; \"Nghệ thuật chữa lành đứa trẻ bên trong\"; \"Lắng nghe cả khi đứa trẻ chưa lên tiếng\", \"Cần lắm bàn tay nâng đỡ dịu dàng... \". Mỗi tọa đàm quy tụ hơn 700 người tham dự. Lễ cầu siêu cho các bé không may mắn trong năm qua cũng thu hút 1.000 người đến cùng tưởng niệm. Trước tọa đàm, ca sĩ Ưng Hoàng Phúc đã có phần trình diễn nhạc phẩm   (Hamlet Trương sáng tác). Ban đạo ca Búp Sen với những em nhỏ từ 16 tuổi trở xuống, cùng thể hiện ca khúc   (do Thượng tọa Thích Nhật Từ sáng tác). Bé Bào Ngư cũng mang đến ca khúc với giai điệu nhẹ nhàng, ca từ ý nghĩa   của nhạc sĩ Tạ Quang Thắng). Ngoài ra còn có ca khúc   (Thượng tọa Thích Nhật Từ sáng tác) do ban đạo ca Diệu Âm đồng diễn. "}