{"label": "doi-song", "link": "https://vnexpress.net/kiet-suc-vi-phai-giau-dep-nhu-tren-tiktok-4506644.html", "title": "Kiệt sức vì phải giàu, đẹp như trên TikTok ", "description": "Dynasti deGouvill, 22 tuổi, ở bang Georgia cảm thấy kiệt sức khi theo đuổi xu hướng #ThatGirl và #CleanGirl trên Tiktok.", "content": "Để có thể trở nên hoàn hảo, các video khuyên deGouvill phải dậy từ 5 giờ sáng, tập thể dục, viết nhật ký, ngồi thiền, ăn thực phẩm sạch và mặc đồ thể thao hàng hiệu. Hashtag #ThatGirl thu hút khoảng 6 tỷ lượt xem trên Tiktok là ví dụ về nội dung trực tuyến, mục đích truyền cảm hứng cho người dùng thay đổi cuộc sống ngoài đời. Nghiên cứu cho thấy, những hình ảnh đẹp và mô tả về cuộc sống hạnh phúc từ các video có thể thúc đẩy người dùng mạng thay đổi lối sống lành mạnh, áp dụng những kỹ năng mới. Nhưng chúng cũng có thể khiến họ cảm thấy choáng ngợp, kiệt sức và không đạt được mục tiêu. #ThatGirl bị chỉ trích bởi những mô tả phiến diện về cơ thể, chủng tộc và điều kiện kinh tế khi liên tục chia sẻ những bài đăng đề cao phụ nữ gầy, da trắng, bề ngoài toát ra sự giàu có. Thực tế xu hướng này không giúp ích cho tất cả. Đầu năm nay, deGouvill phát hiện mạng xã hội chia sẻ hàng loạt các video về #ThatGirl. Điều này khiến cô bắt đầu so sánh cuộc sống của mình với những người khác. \"Có nhiều thời gian rảnh sau khi tốt nghiệp đại học, tôi bắt đầu xây dựng bản thân theo hình mẫu người phụ nữ hấp dẫn, thành đạt trên mạng xã hội\", cô nói. Jayne Charneski, người sáng lập công ty nghiên cứu tiêu dùng Front Row Insights & Strategy ở Mỹ, cho biết cùng những nội dung về #ThatGirl, nhưng Tiktok có lượng video chia sẻ nhiều hơn các nền tảng khác, do ít bị kiểm duyệt. \"Chưa kể bản chất của thuật toán TikTok là khiến người xem rơi vào lỗ hổng nội dung. Nói cách khác, họ khiến người xem nghĩ ai cũng phải sống như những người nhìn thấy trên mạng xã hội và đặt ngược câu hỏi tại sao bản thân không làm điều tương tự\", Giáo sư Chirstian Montag tại Đại học Ulm (Đức), chuyên nghiên cứu về mối liên hệ giữa thói quen dùng mạng xã hội và tính cách, nói. Tháng 12/2021, TikTok tuyên bố đang làm đa dạng các đề xuất mới, giảm lượng video có nội dung giống nhau. Người đứng đầu bộ phận tin cậy và an toàn Cormac Keenan, nói rằng công ty đã giảm tần suất đề xuất video liên quan đến các chủ đề sức khỏe như ăn kiêng, tập thể dục và tiếp tục thử nghiệm. Người phát ngôn của nền tảng này cũng cho biết trong tuần tới sẽ tung các tính năng lọc các hashtag bắt đầu bằng # cụ thể. Để thực hiện trào lưu, deGouville phải dậy từ 5 giờ sáng để viết nhật ký, uống sinh tố, thực hiện quy trình chăm sóc da 7 bước trước khi đi làm. Cuối ngày, cô đến phòng tập gym thực hiện các bài tập cường độ cao. Khi về nhà sẽ tự chuẩn bị bữa ăn lành mạnh, đọc sách và thiền trước khi đi ngủ. \"Để thực hiện tất cả những đầu việc trên thật mệt mỏi. Tôi bị áp lực, khó chịu như phải hoàn thành deadline\", cô gái 22 tuổi thừa nhận rất khó để duy trì lịch trình liên tục. Đầu tháng này, cô từ bỏ trào lưu #ThatGirl và thấy cuộc sống trở nên dễ dàng hơn. Blau, 19 tuổi, ở bang Massachusetts, liên tục được xem các video về lối sống, sức khỏe khi lướt TikTok. Nữ sinh viên Đại học Western New England coi đó là cảm hứng để thay đổi lối sống theo trào lưu #ThatGirl. Từ khi học theo trào lưu, Blau nói tâm trạng cải thiện, bản thân thấy hạnh phúc hơn. Nhưng thay vì thực hiện toàn bộ các thói quen vào buổi sáng, cô gái 19 tuổi thích làm vào ban đêm. Thói quen nào không hiệu quả, phù hợp cô sẽ ngừng thực hiện. \"Tôi xem các video để tái tạo những thói quen tốt, nhưng không vì thế mà hy sinh những gì bản thân thích\", cô nói. Các chuyên gia gợi ý một số cách thực hiện lành mạnh, có lọc chọn theo nội dung về lối sống trên mạng xã hội, không gây ảnh hưởng xấu đến sức khỏe thể chất và tinh thần. Trước và sau khi xem nội dung về lối sống trên mạng xã hội, nhà tâm lý học, giảng viên tại Đại học Y Harvard Jacqueline Sperling, khuyên mọi người nên đánh giá theo thang điểm. Nếu thấy khó chịu hãy cắt giảm hoặc thử điều chỉnh những gì bản thân thấy không phù hợp. Sử dụng tính năng \"không quan tâm\" để ngăn những thuật toán công nghệ lặp lại những video đó. Đặt giới hạn thời gian sử dụng mạng xã hội giúp giảm mức tiêu thụ và tiếp cận nội dung không mong muốn. Giáo sư Montag khuyên người dùng nên chuyển điện thoại sang chế độ xám, loại bỏ màu sắc sặc sỡ để khiến smartphone trở nên kém hấp dẫn. Mạng xã hội ngập tràn lời khuyên về chế độ dinh dưỡng, tập thể dục, nhưng điều quan trọng hơn là duy trì lối sống lành mạnh. Thay vì học theo những người không chuyên, các cô gái nên tìm đến các chuyên gia dinh dưỡng hoặc người có chuyên môn để nhận những thông tin hữu ích. Các video trên mạng xã hội đều lung linh, nhưng bạn không thể biết hậu trường có những gì. Để tránh bị ảnh hưởng, người xem cần phân tích tính đúng, sai, dựa vào kiến thức thực tế để cân nhắc nên tiếp tục hay dừng xem. "}