{"label": "doi-song", "link": "https://vnexpress.net/lam-gi-de-cach-am-khi-tang-tren-hay-gay-on-4497786.html", "title": "Làm gì để cách âm khi tầng trên hay gây ồn? ", "description": "Tôi ở chung cư, ngày nào cũng nghe tiếng kéo bàn ghế, trẻ em chạy nhảy... từ tầng trên vọng xuống. Có giải pháp nào cách âm với hàng xóm ồn ào hay không?", "content": "Độc giả:  Kiến trúc sư Trương Thành Trung (Công ty TNHH tư vấn thiết kế kiến trúc và nội thất T&T) nhận định, việc phải chịu đựng tiếng động khó chịu lúc cần nghỉ ngơi là một dạng tra tấn về tinh thần, cũng chính là ô nhiễm tiếng ồn khu dân cư. Ô nhiễm tiếng ồn trong chung cư chủ yếu chia làm 2 dạng: 1. Tiếng ồn phát ra được lan truyền trong không khí, ví dụ như tiếng người nói, tiếng động cơ xe, tiếng phát từ các thiết bị nghe nhìn như tivi, karaoke... 2. Tiếng ồn truyền qua kết cấu, xuyên qua tường hoặc sàn từ nhà trên xuống nhà dưới, từ hai nhà giáp ranh liền kề.... Theo như chia sẻ thì trường hợp của bạn thuộc dạng thứ hai. Trong trường hợp này, việc xử lý hiệu quả nhất cần sự phối hợp của cả căn hộ tầng trên và căn hộ tầng dưới. Trường hợp hai bên cùng kết hợp, việc đầu tiên là nhà tầng trên cần xử lý cách âm. 1- Sàn bê tông 2- Trải lớp xốp XPS (Extruded Polystyrene) 3- Trải thêm một lớp lưới sắt mắt cáo rồi đổ bê tông mỏng khóa bề mặt 4- Trải lớp vật liệu hoàn thiện (gạch lát, gỗ hoặc thảm) Nhà tầng dưới cần có trần thạch cao cách âm. Bên trong trần thạch cao có thêm các vật liệu cách âm như bông thủy tinh không phủ bạc, cao su non, mút tiêu âm... Tùy điều kiện gia đình có thể lựa chọn một trong những vật liệu này. Hiện nay phổ biến sử dụng bông thủy tinh cách âm không phủ bạc (dạng phủ bạc có thêm chức năng cách nhiệt). Giá thị trường dao động từ 500.000-900.000 đồng một cuộn (6 tấm) khổ 600 x 1.200 mm tùy thuộc vào tỷ trọng nén và độ dày. Ngoài ra, trần đóng phải đảm bảo độ kín không có khe hở chân trần. Trường hợp nhà phía trên không hợp tác, anh Thành có thể làm cách âm giống như mục B nhưng tăng độ dày của tấm thạch cao bằng cách dùng bông thủy tinh hai lớp thay vì một lớp. Điểm mấu chốt vấn đề chính là ý thức sinh hoạt của mỗi hộ gia đình khi sống trong chung cư. Mỗi gia đình cần có những giải pháp xử lý cách âm, tiêu âm riêng cho nhu cầu của mình. Trên hết là ý thức sinh hoạt tập thể, tránh làm ảnh hưởng đến các hộ xung quanh. "}