{"label": "doi-song", "link": "https://vnexpress.net/nguoi-ha-noi-mua-met-hoa-cung-ram-thang-7-4498068.html", "title": "Người Hà Nội mua mẹt hoa cúng rằm tháng 7 ", "description": "Mong muốn có một mâm lễ cúng rằm tháng 7 theo đúng phong tục xưa, nhiều gia đình chi từ vài trăm nghìn đến cả triệu đồng để mua mẹt hoa, quả, bánh chay...", "content": "Trưa 10/8, chị Hoàng Anh, 35 tuổi, từ Mỹ Đình, quận Cầu Giấy đến cửa hàng chuyên làm đồ lễ trên đường La Thành, quận Ba Đình đặt hai mẹt hoa lễ Vu Lan. Mỗi mẹt giá 600.000 đồng gồm nhiều loại hoa như nhài, hoàng lan, mẫu đơn, sen và các loại bánh truyền thống như xu xê, bánh nướng, bánh dẻo, táo, trầu cau. Đặc biệt, các mẹt này không thể thiếu một quả thị. Hoàng Anh nhận xét so với mua hoa tươi, mẹt đồ lễ này giá cao hơn hẳn nhưng được sắp xếp cầu kỳ, màu sắc bắt mắt, được bài trí khoa học, nhỏ gọn. \"Bù lại tôi không tốn thời gian đi chợ, mà chưa chắc mua đã đủ. Về nhà lại mất công sắp xếp, rất tốn thời gian\", chị nói. Mẹt hoa cúng rằm là một nét phong tục truyền thống của người Hà Nội nhưng bị mai một nhiều năm, mới được khôi phục lại khoảng từ năm 2020. Riêng trong lễ rằm tháng 7, những mẹt hoa xuất hiện thêm quả thị, loại quả đặc trưng của mùa thu miền bắc. Chị Nguyễn Phương Thủy, 35 tuổi, chủ một cửa hàng hàng kinh doanh hoa, đồ lễ trên đường La Thành cho biết, từ đầu tháng đến nay, mỗi ngày nhận hơn 100 đơn đặt mẹt hoa cúng. Phần lớn khách đặt qua mạng xã hội, hẹn trước một ngày, có kèm mẫu để nhân viên chuẩn bị. Để khách có nhiều lựa chọn, cửa hàng chị Thủy cùng các nhân viên tự tạo 50 mẫu mẹt hoa khác nhau chỉ phục vụ lễ Vu Lan. Mỗi set hoa có giá dao động từ 150.000 đồng đến 700.000 đồng, set quả giá từ 900.000 đồng đến 2 triệu đồng. Sát ngày rằm, nhiều thời điểm cửa hàng với ba nhân viên của chị Thủy quá tải, buộc phải từ chối khách. \"Đồ lễ tôi chỉ đặt lượng đủ trong ngày để đảm bảo độ tươi, ít khi dư để phục vụ các đơn phát sinh\", bà chủ cửa hàng giải thích. Chị Nguyễn Nha Trang, quận Hai Bà Trưng cho biết thường mua mẹt hoa quả dâng lên ban thờ vào cả ngày rằm, mùng một hàng tháng. \"Tôi sinh ra ở Hà Nội, bản thân thích những thứ truyền thống như hoa thơm dâng hương, dù cũng cắm nhiều hoa hiện đại nhưng không thích bằng\", chị Trang chia sẻ. Không đặt trên mạng, chị Trang thường đến quán quen trên phố cổ để tự chọn hoa, quả yêu thích và nhờ để xếp lên mẹt nên giá rẻ hơn, từ 50.000 đồng đến 200.000 đồng. Để hoa tươi lâu hơn, chị thường xịt phun sương, tối hạ xuống bọc kín trong túi nilon để ngăn mát tủ lạnh. Dù nhiều người nói bỏ tiền triệu để mua mẹt hoa cúng rằm có phần thái quá hay \"phú quý sinh lễ nghĩa\" nhưng chị cho rằng để gìn giữ một nét văn hóa đẹp thì \"giá nào cũng xứng đáng\". "}