{"label": "doi-song", "link": "https://vnexpress.net/pho-wall-canh-giac-voi-nhan-vien-dung-tiktok-4507968.html", "title": "Phố Wall cảnh giác với nhân viên dùng TikTok ", "description": "Nhiều thực tập sinh và nhân viên Gen Z làm việc ở Phố Wall chia sẻ công việc lên mạng xã hội khiến các công ty lo sợ bị rò rỉ thông tin.", "content": "Nhận thông báo đi làm lại sau một năm ở nhà vì Covid-19, Naeche Vincent, 24 tuổi, nhà phân tích tài chính, quyết định quay video đăng lên Tiktok, kể về quá trình chuẩn bị cho ngày đầu tiên trở lại trung tâm tài chính Phố Wall (New York). Cô phải mua sắm quần áo mới, chỉnh sửa lông mày và làm bộ móng tay đơn giản hơn. \"Tôi không thể để móng tay dài, chúng không phù hợp với ngành này hoặc ít nhất là những người làm việc cùng tôi sẽ cảm thấy khó chịu\", cô nói và khoe bộ nail trong video đăng tải. Video của Vincent thu hút 2,4 triệu lượt thích, nhưng cô cẩn thận không để lộ tên công ty hay người quản lý trong mọi khung hình. \"Ngành nghề này quản lý rất chặt về những điều được chia sẻ trực tuyến. Nếu đăng tải tên một công ty cụ thể lên mạng xã hội, về cơ bản bạn đã trở thành người đại diện phát ngôn. Đây là điều cấm kỵ và tôi không thể mắc sai lầm\", cô gái 24 tuổi nói. GenZ Mỹ đã quen với việc chia sẻ cuộc sống thường ngày lên mạng xã hội và không có lý do gì ngăn cấm họ dừng làm điều này khi đi làm. Nhưng điều này đặt ra nhiều vấn đề với Phố Wall, nơi nổi tiếng với tính bảo mật thông tin cao. Mạng xã hội lan truyền một số video quay cảnh các thực tập sinh của công ty dịch vụ tài chính JPMorgan tổ chức tiệc tùng trên du thuyền quanh quận Manhattan; các nhân viên ngân hàng Goldman Sach xếp hàng trước xe đồ ăn của công ty; cảnh đồ ăn được bày tràn lan trong buổi hướng dẫn thực tập sinh mùa hè của Morgan Stanley hay một số video khác cho thấy các nhân viên văn phòng có thể đến công ty sớm để ngắm bình minh trên sông Hudson hoặc lịch trình việc quá nửa đêm của các nhà phân tích tài chính. Phần lớn chủ sở hữu các video không để lộ nơi họ làm việc để phân rõ giới hạn giữa công việc và đời sống cá nhân nhưng một số vẫn bị yêu cầu gỡ video bởi đa phần các ngân hàng lớn đều có các chính sách về việc sử dụng mạng xã hội như cấm ghi hình trên các sàn giao dịch, chia sẻ thông tin khách hàng hay tiết lộ tiền lương, thưởng cá nhân. \"Các công ty đều có quy định nhân viên không nhắc đến cơ quan làm việc trên mạng xã hội. Họ không chia sẻ thông tin của nhân viên, thì nhân viên cũng không nên đăng bài về họ\", Alan Johnson, giám đốc điều hành tập đoàn tư vấn Johnson Associates, chia sẻ. Bên cạnh đó, một vài công ty đang nỗ lực kiểm soát thông tin bằng cách tự sản xuất các nội dung truyền thông xã hội, nhưng vẫn phải tuân thủ các quy định của ngành. Nhưng giám đốc điều hành của công ty quản lý các nhà sáng tạo nội dung Bullish Studio Brian Hanly nói rằng, những video thiếu tính chân thực, được chỉnh sửa không thu hút người trẻ. \"Người trẻ có những ý tưởng, nội dung quảng cáo cho ngân hàng vượt trội hơn nhiều so với các doanh nghiệp tự thực hiện\", ông nói. Từ trước đến nay, các công ty tài chính ở Phố Wall phải đối mặt với các chỉ trích về văn hóa làm việc khắc nghiệt. Chủ đề này lại bùng lên vào năm ngoái khi một bài viết tiết lộ những tuần làm việc kéo dài 105 tiếng của các nhà phân tích tài chính. Chưa kể đặt trong bối cảnh làn sóng nghỉ việc hàng loạt hậu Covid-19 hồi tháng 5/2021, làm dấy lên lo ngại về khả năng khó tuyển dụng nhân sự trẻ. Hầu hết các doanh nghiệp Mỹ và Phố Wall đang tích cực tuyển dụng đa dạng các ứng viên, nhưng lại gặp khó trong việc xóa bỏ định kiến nhân viên được nhận phải là nam giới, người da trắng, giàu có và ở cùng tầng lớp xã hội. Và nếu lao động trẻ không thấy hình ảnh của bản thân trong môi trường làm việc, họ sẽ từ chối ứng tuyển. Do vậy ở bất kỳ lĩnh vực nào, hình ảnh phản ánh đồng nghiệp có thể là cách tuyển dụng hiệu quả nhất. Katherine Jollon Colsher, Giám đốc điều hành của Girls Who Invest, cho biết: \"Điều quan trọng để nữ giới và người da màu làm việc tại một công ty quản lý đầu tư là tạo cảm giác thân thuộc, thoải mái trong công việc\". \"Một số thực tập sinh và nhà phân tích tài chính mới vào nghề gặp tôi để nghe tư vấn. Họ nói video của tôi giúp họ cảm thấy an tâm và hào hứng hơn khi làm việc ở Phố Wall\", Vincent nói về lý do thôi thúc cô tiếp tục chia sẻ câu chuyện về nghề lên mạng xã hội. Những video của Vincent được nhận xét có cái nhìn thoáng hơn về cuộc sống ở Phố Wall, trái ngược với hình ảnh hào nhoáng được bộ phận PR của các công ty xây dựng. Và người trẻ thích điều này. \"GenZ như chúng tôi thích sự minh bạch. Khi quan tâm đến một công việc, tôi muốn biết thêm thông tin về doanh nghiệp tuyển dụng, văn hóa công ty và những khó khăn có thể gặp. Từ đó, tôi có thể cân nhắc dành thời gian cho các cuộc phỏng vấn và xác định gắn bó lâu dài\", Brian Ariyo, 20 tuổi, thực tập sinh tại một tập đoàn lớn ở Phố Wall. Ridha Mirza, 21 tuổi, thực tập tại nhóm quản lý tài sản của một ngân hàng ở Phố Wall, nhận được 3,2 triệu lượt thích khi làm video ghi lại một ngày làm việc. \"Tôi muốn những phụ nữ khác thấy rằng đây là lĩnh vực chúng ta có thể tham gia và dành cho tất cả mọi người\", cô gái 21 tuổi nói. "}