{"label": "doi-song", "link": "https://vnexpress.net/tuyet-vong-trong-chung-cu-xay-do-4504088.html", "title": "Tuyệt vọng trong chung cư xây dở ", "description": "Wang Xudong và Zhou Zongzhen xuyên qua bóng tối về nhà nằm trong khu chung cư xây dở dang ở ngoại ô Tây An.", "content": "Tòa nhà 33 tầng chỉ là một khung xương bê tông. Mặt tiền mở ra, những bức tường gạch nối với các cột chỉ mới xây một nửa. Những tấm bạt nhựa vỗ vào giàn giáo trong làn gió khi chiều buông. Vợ chồng Wang cảm nhận khu chung cư đầy bụi và mùi mốc của bê tông chẳng khác là bao so với công trường họ làm việc ban ngày. Khác biệt duy nhất là nó mát hơn vì có gió thổi qua hành lang, cuốn đi cái nóng. Wang và Zhou ở một căn hộ trống trên tầng bốn. Nơi đây không có nước hay điện, chỉ có duy nhất ngọn đèn năng lượng mặt trời. Đồ nội thất chỉ là hai chiếc giường sắt đơn dựa vào một bức tường và một tấm gỗ không sơn dùng làm bàn ăn tạm. Đôi vợ chồng đều đã 60 tuổi quyết tâm sống ở đây vì chẳng còn lựa chọn nào khác. \"Cuộc sống đơn giản nhưng tôi không phải lo tiền thuê nhà hàng tháng. Chúng tôi mua thì sở hữu. Đây là nhà của chúng tôi\", ông Wang nói. Cũng như vợ chồng ông, gần 100 hộ khác đã chuyển vào chung cư chưa hoàn thiện, tên Jinling Apartment này, hơn ba tháng trước. Đây là hành động xuất phát từ sự tuyệt vọng và bất cần. Hàng nghìn gia đình Trung Quốc lâm tình cảnh dốc hết tiền tiết kiệm mua căn hộ bán trước rồi chứng kiến chủ đầu tư khó khăn tài chính, khiến độ dự án bị trì hoãn. Bán căn hộ trước khi chưa hoàn thiện khá phổ biến ở Trung Quốc. Năm 2021, 87% nhà mới được bán khi đang xây, tăng 93% so với năm 2005. Hầu hết người mua trả tiền vài tháng, vài năm trước khi hoàn thành. Mô hình này thúc đẩy thị trường bất động sản Trung Quốc tăng tốc, cho phép các nhà phát triển dự án xây dựng với số lượng lớn. Nhưng hiện nay, lĩnh vực bất động sản đang phải đối mặt với một cuộc khủng hoảng tài chính. Trên khắp đất nước, các nhà phát triển dự án phải vật lộn giải quyết các khoản nợ lớn, khiến dự án đột ngột bị đình trệ. Viện nghiên cứu bất động sản Yiju Thượng Hải cho biết, trong một cuộc khảo sát thực hiện nửa đầu năm 2022, có 5% các dự án khu dân cư mới ở các thành phố lớn của Trung Quốc, tương đương 71,5 triệu m2 căn hộ, đang trong tình trạng dở dang. Cuộc khủng hoảng khiến người mua rơi vào tình cảnh khốn đốn. Các chủ nhà ở khu chưng cư Jinling Apartment là một ví dụ. Wang, Zhou và những chủ căn hộ khác đã chờ chủ đầu tư giao nhà trong hơn 5 năm. Họ cố cầu xin các công ty hoàn thành việc xây dựng, yêu cầu các cơ quan chức năng can thiệp và đưa chủ đầu tư này ra tòa. Nhưng tất cả đều vô ích. Trong khi đó, kinh tế Trung Quốc suy thoái khiến nhiều người chật vật tìm việc làm và thuê nhà. Một vài người chấp nhận sống trong căn hộ dở dang. Vợ chồng ông bà Wang lần đầu biết đến dự án Jinling năm 2016. Nó nhanh chóng thu hút những người lao động nhập cư sống ở các vùng quanh đó như ông bà. Dự án dường như đáp ứng chính xác mọi thứ họ cần: một căn hộ hiện đại với giá phải chăng. Wang, người thuê trọ, luôn muốn mua một ngôi nhà gần Tây An. Cha mẹ già của ông sống cách xa hàng trăm km ở tỉnh Thiểm Tây dần không còn khả năng chăm sóc bản thân. \"Cha tôi hơn 80 tuổi và mẹ tôi bị mù. Tôi đã cố đưa họ đến thành phố với tôi, nhưng không ai chịu cho chúng tôi thuê nhà. Chủ nhà sợ bố mẹ tôi già thì sẽ mất ở đó, ảnh hưởng đến khả năng căn hộ được tái cho thuê\", ông kể. Ông chọn mua căn chung cư 50 m2, giá 250.000 tệ ở Jinling với cam kết bàn giao trong một năm. Vài ngày sau, chủ đầu tư thông báo họ phải trả trước 60% tổng giá trị căn nhà. Ông Wang cố gắng xoay xở nhưng khi đến thăm căn hộ một tháng trước ngày bàn giao, ông tá hỏa nhận ra đây vẫn là khu đất hoang vắng. \"Ba thang máy, cửa sổ và đường ống nước đang chờ lắp đặt nhưng không có công nhân\", ông kể. Tháng 10/2017, hai tuần trước thời hạn bàn giao, đại diện chủ đầu tư thông báo việc xây dựng tạm đình chỉ do sự cố trong chuỗi cấp vốn dự án và cam kết sẽ thi công tiếp trong tuần. Chủ đầu tư hứa bàn giao nhà trước 31/1/2018. Khi cam kết lần hai không thành, cư dân bắt đầu lo lắng. Họ đến vô số cơ quan quản lý nhà ở địa phường nhờ can thiệp. Tháng 8/2018, các nhà phát triển dự án đề xuất người mua thanh toán số tiền còn lại trên giá căn hộ để đủ vốn tái khởi công xây dựng. Các quan chức địa phương cũng đến trấn an người mua nhà sẽ được xử lý đúng cách. Các chủ căn hộ miễn cưỡng đồng ý. Trong những tuần tiếp theo, họ đã nộp thêm hơn 9 triệu tệ. Ông Wang trả nốt 40% sau khi vay từ người thân và ngân hàng. Nhưng chỉ được một tuần, công nhân lại biến mất. Wang kiện chủ đầu tư ra tòa và thắng kiện, được bồi thường 1/10.000 giá trị căn hộ, nhân với số ngày trì hoãn, tổng khoảng 15.000 tệ. Tuy nhiên, phán quyết không yêu cầu chủ đầu tư phải hoàn thiện nhà vào thời gian nào cụ thể. Những người mua khác cũng gặp cảnh tương tự. Hai năm sau ngày tòa xử, họ vẫn không được nhận nhà hay tiền bồi thường tổn thất. Sự chậm trễ kéo dài 5 năm khiến người mua vô cùng căng thẳng và khó khăn về tài chính. Nhiều người đã cố gắng thuê nhà gần Jinling để có thể theo dõi tình hình. Wang phải chuyển nhà ít nhất 6 lần suốt ba năm qua. Song Jia, 45 tuổi, mua căn hộ thuộc dự án Jinling Apartment ngay sau ly hôn. Mỗi lần gặp chủ đầu tư, cô phải đi 6 tiếng, đổi xe buýt hai lần. Sau này, cô chuyển nhà đến gần khu chung cư hơn, nhưng vẫn phải di chuyển nhiều. \"Khi mua căn nhà này, tôi nghĩ mình đã có thể có một tổ ấm riêng sau ly hôn. Nhưng thực tế tôi lại trôi dạt trong suốt những năm qua. Không thể ngờ con đường phía trước khổ đến vậy. Mỗi khi muốn khóc, tôi đều giả vờ cười\", Song Jia nói. Theo thời gian, áp lực tài chính cũng lớn dần lên.Các khu vực lân cận được cải thiện, giá thuê nhà tiếp tục tăng. Trong khi đó, nền kinh tế địa phương đã bị ảnh hưởng lớn trong thời kỳ đại dịch. Hầu hết những người mua nhà làm trong lĩnh vực xây dựng hoặc dịch vụ. Thu nhập của họ giảm đáng kể do dịch. Trong ba tháng Tây An phong tỏa cuối năm 2021, nhiều người mất thu nhập. Cuối cùng, những người mua nhà đi đến kết luận: Nhu cầu tiết kiệm lớn hơn sự bất tiện khi sống trong ngôi nhà không hoàn thiện. Vì vậy họ quyết định vào căn hộ xây dở sống, sau khi đập vỡ lớp gạch chắn lối vào cửa. Chính quyền xuất hiện lúc cư dân phá cửa vào và cam kết dự án hoàn thiện vào cuối năm, nhưng vẫn lỗi hẹn như hai lần trước. Tháng 5 năm nay, họ đột nhập tòa nhà lần nữa. Lần này, chủ đầu tư để một ôtô chắn ngang lối, khiến gia chủ không thể di chuyển đồ đạc. Cảnh sát không kéo chiếc xe đi như đề nghị của cư dân. Vì vậy, hàng chục người tay không khiêng nó đi. Cuộc sống ở đây bất tiện, nhưng người dân dễ thích nghi, vì họ đã quá quen với khó khăn, chật vật. Không có hệ thống thoát nước, họ đào nhà vệ sinh dưới đất ngoài tòa nhà. Không có nước máy, họ hút nước từ giếng cách đó 200 mét và chở về bằng xe đẩy. Một số cư dân đi khắp nơi gom chai nước khoáng đã cạn nửa chai từ thùng rác địa phương. Buổi tối, phụ nữ ở các hộ thay nhau nấu ăn cho cả khu, sử dụng bếp chung ở tầng một. Mỗi người chi 400 tệ một tháng trang trải chi phí. \"Mùa hè sắp đi qua, mùa đông sắp đến. Chúng tôi không có cửa sổ, chứ đừng nói đến hệ thống sưởi\", Qu, một chủ nhà nói.  (Theo  ) "}