{"label": "doi-song", "link": "https://vnexpress.net/nhung-thuc-pham-giau-chat-xo-ho-tro-can-bang-cholesterol-4506815.html", "title": "Những thực phẩm giàu chất xơ hỗ trợ cân bằng cholesterol ", "description": "Yến mạch, các loại đậu, hạt lanh... cung cấp chất chống oxy hóa và chất béo lành mạnh, hỗ trợ cân bằng mức cholesterol.", "content": " là một chất quan trọng được sản xuất bởi cơ thể. Mức cholesterol LDL (\"xấu\") cao là một yếu tố nguy cơ của bệnh tim. Chế độ ăn tiêu thụ chất xơ có thể góp phần cân bằng cholesterol trong máu, theo  . Yến mạch chứa nhiều chất xơ hòa tan gọi là beta-glucan. Một số nghiên cứu chỉ ra rằng, tiêu thụ thực phẩm hàng ngày có thể làm giảm mức cholesterol toàn phần và LDL ở những người có cholesterol bình thường hoặc cao. Một nghiên cứu bao gồm 80 người tham gia có mức cholesterol tăng nhẹ cho thấy tiêu thụ 70 g yến mạch, có 3 g beta-glucan hàng ngày trong 4 tuần làm giảm tổng lượng cholesterol và cholesterol LDL. Đậu Hà Lan và đậu lăng, cũng có nhiều chất xơ hòa tan. Một phân tích dữ liệu từ 10 thử nghiệm lâm sàng ngẫu nhiên với tổng số 268 người tham gia đánh giá tác động của các loại đậu đối với cholesterol. Kết quả cho thấy việc tiêu thụ một chế độ ăn giàu cây họ đậu trong tối thiểu 3 tuần làm giảm cholesterol toàn phần và LDL - cholesterol. Táo chứa một chất xơ hòa tan gọi là pectin. Cơ quan An toàn Thực phẩm châu Âu khuyên rằng ăn khoảng 6 gam pectin mỗi ngày góp phần làm giảm mức cholesterol trong máu. Một nghiên cứu với 40 người tham gia đã tìm hiểu tác dụng của việc ăn hai quả táo mỗi ngày, đóng góp khoảng 3,7 g pectin. Sau 8 tuần ăn táo, mức cholesterol toàn phần và LDL đã giảm. Bơ là nguồn cung cấp chất xơ dồi dào, chất béo không bão hòa đơn lành mạnh. Một quả bơ cung cấp khoảng 4,7 g chất xơ. Những người tiêu thụ một quả bơ mỗi ngày có chế độ ăn uống lành mạnh, đem lại nhiều lợi ích đối với cholesterol LDL. Hạt lanh là một nguồn cung cấp chất xơ hòa tan và chất béo lành mạnh. Việc tiêu thụ thực phẩm hỗ trợ làm giảm mức cholesterol toàn phần và LDL, đặc biệt ở những người sau mãn kinh, những người có cholesterol cao. Một nghiên cứu cũ khác cho thấy, bột chất xơ hạt lanh được tiêu thụ dưới dạng đồ uống hoặc nướng thành bánh mì, ăn 3 lần một ngày trước bữa ăn làm giảm cả mức cholesterol toàn phần và LDL. Đồ uống có tác dụng rõ rệt hơn. Cholesterol là một chất béo có trong máu, thành phần không thể thiếu để tạo nên màng tế bào, đóng vai trò trung tâm trong nhiều quá trình sinh hóa. Cơ thể cần cholesterol để sản xuất ra một số hormone, axit mật và vitamin D. Cholesterol cần thiết cho các hoạt động của não, hệ miễn dịch, đảm bảo chức năng sống còn và duy trì nòi giống. Như vậy, cholesterol rất quan trọng với sức khỏe cơ thể. Chúng chỉ gây hại khi hàm lượng cholesterol trong máu vượt ngưỡng cần thiết. Cholesterol không tan trong nước nên được vận chuyển bởi các hạt lipoprotein, bao gồm lipoprotein mật độ thấp (LDL-c) và lipoprotein mật độ cao (HDL-c). Trong đó, LDL- cholesterol được coi là cholesterol \"xấu\" vì khi dư thừa, chúng làm tăng nguy cơ xơ vữa động mạch. Còn HDL- cholesterol được mệnh danh là cholesterol \"tốt\" vì chúng dọn dẹp cholesterol dư thừa và mang nó trở lại gan. Sau đó, gan sẽ thải cholesterol ra khỏi cơ thể. Nếu mục tiêu là giảm mức cholesterol, bạncố gắng bổ sung thực phẩm giàu chất xơ hòa tan trong chế độ ăn uống, giảm lượng chất béo bão hòa, kết hợp tập thể dục, duy trì tinh thần thoải mái. "}