{"label": "doi-song", "link": "https://vnexpress.net/goi-y-mon-chay-don-gian-ma-ngon-mua-vu-lan-4499252.html", "title": "Gợi ý món chay đơn giản mà ngon mùa Vu Lan", "description": "Món chay được ưu ái trong thực đơn mùa Vu Lan với ý nghĩa thể hiện sự báo đáp công ơn và cầu phúc cho cha mẹ.", "content": "Bún gạo xào chay thu hút bởi bún mềm tơi nhưng không nhão, đậu phụ béo bùi, các rau củ quả chín tới, màu sắc tươi mới, không bị ra nước, vị hài hòa. Một món ăn thanh đạm lại đầy đủ dinh dưỡng, màu sắc hấp dẫn. Để làm nên món ăn ngon, cần chú ý: Các loại rau củ quả nên xào nhanh trên lửa lớn để giữ độ giòn ngọt mà không bị ra nước, mất vitamin. Để bún gạo không bị nhạt vị nên trộn trực tiếp nước sốt trước trên lửa nhỏ. Với những người ăn chay trường thì bỏ các ngũ vị tân (hành, tỏi...), thay bằng hành boa-rô. Chả giò miền Nam hay nem rán miền Bắc là món ăn không thể thiếu trong các mâm cỗ dịp Lễ Tết. Chả giò chay với các nguyên liệu gần gũi, cách làm đơn giản là gợi ý hấp dẫn cho thực đơn dịp Vu Lan. Để chả giò lên màu đẹp mắt, vỏ giòn rụm mà nhân bên trong mềm ngọt, không bị chảy nước thì cần chú ý một số bí quyết như: Vắt ráo các loại rau củ quả để nhân không bị chảy nước. Khi gói chả giò thì gói vừa tay, không nên chặt quá vì khi rán nhân nở làm vỡ nem. Chiên 2 lần lửa giúp chả giò vàng ươm, giòn rụm dù để lâu. Cà tím là thực phẩm bình dân, phổ biến nhiều vùng trong cả nước. Chỉ với một chút biến tấu, món cà tím kho tiêu ''hao cơm'' bởi cà mềm dẻo, thấm vị mặn ngọt hài hòa, nước sốt sóng sánh màu hổ phách. Khâu chọn cà rất quan trọng, nên chọn những quả cà màu tím sẫm, da căng bóng, cầm chắc nặng tay. Nên chiên sơ để cà săn lại, không bị nhũn, giữ nguyên miếng khi kho. Tùy theo khẩu vị, khi kho thêm đậu hũ chiên cũng rất ngon. Món ăn là sự hài hòa sắc và vị, rau muống xanh giòn, đậu phụ vàng ươm bùi béo, cộng thêm lạc rang giòn thơm, vị chua cay mặn ngọt cân đối. Món chay dân dã này vừa đủ dinh dưỡng lại làm phong phú thêm thực đơn dịp Vu Lan. Để món ăn vẹn tròn nên chọn rau muống nước cọng xanh non khi làm nộm không bị thâm đen. Luộc rau vừa chín tới, ngâm nước đá hãm nhiệt để rau xanh giòn. Từng miếng khoai lang kén vỏ vàng ươm như kén tằm, bên trong ngọt mềm, thơm mùi vừng, vị bùi béo chiếm thiện cảm từ cái nhìn đầu tiên. Một vài bí quyết để món ăn hoàn thiện cần chú ý: Nên ghiền/giã khoai lúc còn nóng sẽ dễ và mịn hơn. Chọn khoai lang Nhật có ruột vàng màu sắc đẹp hơn. Khi chiên, canh nhiệt ở lửa vừa cho khoai vàng giòn đều các mặt. Nếu lửa to quá sẽ làm ruột nở phì ra và bên ngoài dễ bén cháy. Có thể làm nhiều thì chiên sơ lần một, để nguội trữ đông, khi ăn chiên lại hoặc cho vào nồi chiên không dầu. Nộm đu đủ là món ăn bình dân nhưng lại luôn xuất hiện trong thực đơn nhiều nhà hàng chay và mặn. Với nguyên liệu và cách làm đơn giản, món ăn thanh đạm này được nhiều người yêu thích bởi đu đủ giòn ngọt, thấm vị, lạc rang bùi thơm. Để đu đủ giòn ngọt và ra nhựa thì khi sơ chế cần châm/khứa nhẹ vài lát trên bề mặt cho tiết ra bớt mủ. Sau đó rửa sạch, gọt vỏ, bỏ hạt và nạo sợi ngâm nước muối loãng. Nước muối giúp rau củ quả tiết nước để món nộm vừa khô ráo và giòn. Với những người ăn mặn thì thêm topping tùy chọn để món nộm phong phú. "}