{"label": "doi-song", "link": "https://vnexpress.net/4-meo-giup-tre-ngu-ngon-xuyen-dem-4510671.html", "title": "4 mẹo giúp trẻ ngủ ngon xuyên đêm ", "description": "Thiết lập thói quen, ngủ cùng một môi trường, ăn đủ no... là những mẹo có thể giúp trẻ ngủ ngon xuyên đêm.", "content": "Trẻ sơ sinh thường ngủ không sâu giấc do chưa phát triển toàn diện về não bộ và ý thức hệ. Mỗi đêm, bé có thể thức dậy 2-3 lần để uống sữa. Giờ giấc bị đảo lộn không chỉ ảnh hưởng đến sức khỏe của trẻ mà còn khiến người chăm sóc mệt mỏi. Dưới đây là 5 cách có thể giúp bé không bị giật mình, quấy khóc và ngủ ngon xuyên đêm, theo  . Nếu đang cố gắng tập ngủ xuyên đêm cho trẻ thì bạn nên tập từ thói quen \"cữ bú đầy đủ\". Bé nên ăn ở một giờ cố định, mỗi cữ cần phải đủ no. Cha mẹ nên tránh để con ngủ thiếp đi khi đang bú. Khi bụng no, trẻ có thể bỏ bú tự nhiên và ngủ suốt đêm. Đối với trẻ lớn cũng tương tự, cha mẹ nên cho bé ăn, uống đủ no trước khi vào giấc ngủ.  Trẻ sơ sinh dễ uốn nắn theo thói quen. Bố mẹ có thể tập cho bé biết tắt đèn, kéo rèm là những báo hiệu đến giờ đi ngủ. Khi những hành động tương tự nhau lặp đi lặp lại. Trẻ sẽ thích nghi và hiểu mình cần làm gì với những hành động này. Việc thiết lập thói quen ngủ vào những thời điểm cố định giúp bé ngủ ngon hơn. : Người lớn nên duy trì môi trường ngủ giống nhau mỗi khi trẻ vào giấc ngủ buổi tối. Bé sẽ quen với việc thức dậy ở cùng một vị trí mỗi ngày khi thực hành thói quen này. Cha mẹ nên giúp trẻ phân biệt giấc ngủ ngắn vào buổi trưa khác với giấc ngủ dài vào buổi tối. Cụ thể, người lớn có thể cho trẻ ngủ trưa ở phòng khách với cách bố trí ánh sáng, vị trí ngủ khác, sắp xếp giường ánh sáng màu khác phòng ngủ buổi tối.  Để giúp trẻ ngủ ngon xuyên đêm, điều quan trọng là bố mẹ phải duy trì cho bé một lịch trình ngủ khá đều đặn, nhất quán. Ví dụ giấc ngủ dài 8 tiếng thì nên duy trì 7-8 hoặc 9 tiếng cho những ngày tiếp theo. Nếu làm đảo lộn thời gian ngủ, trẻ ngủ quá ít dễ bị mệt mỏi, quấy khóc. Bé ngủ quá nhiều vào buổi trưa, cũng khiến giấc ngủ buổi tối khó đi vào giấc, trằn trọc.  (Theo  ) "}