{"label": "doi-song", "link": "https://vnexpress.net/meo-mua-sam-cua-nguoi-thong-thai-4501504.html", "title": "Mẹo mua sắm của người thông thái ", "description": "Hãy kiểm tra kỹ hóa đơn, ngủ một giấc trước khi mua thứ gì đó đắt tiền và mua sớm các mặt hàng theo mùa... sẽ giúp bạn tiết kiệm hoặc không mất tiền oan.", "content": "Máy tính tiền và quầy thanh toán không phải những cỗ máy hoàn hảo, cũng không phải lúc nào cũng được vận hành bởi những nhân viên thu ngân hoàn hảo. Những nhân viên này, một lúc nào đó, chắc chắn có thể mắc sai lầm. Vì vậy, chúng ta phải cảnh giác khi trả tiền. Một khảo sát ở New York năm 2010, cho thấy, lỗi quét máy gây thiệt hại ước tính 2,5 tỷ USD mỗi năm. Tốt nhất, bạn nên theo dõi những gì xuất hiện trên màn hình để không mất xu nào. Cách tốt nhất để không mua phải hàng giá cao là tránh mua đúng thời điểm. Bạn có thể mua quà tặng cho các dịp lễ một hoặc hai tháng trước khi nó diễn ra, mua đồ mùa hè trong mùa đông... Không chỉ tiết kiệm được tiền mà bạn còn tiết kiệm được thời gian chờ đợi. Mang theo xe đẩy hoặc chiếc giỏ khi chọn đồ dọc lối đi của siêu thị là một ý tưởng tồi, nếu bạn đang cố cắt giảm hóa đơn mua sắm. Có chỗ trống nhiều, bạn sẽ có thêm thứ để bỏ vào, kích thích nhu cầu mua sắm. Nhưng nếu cánh tay bạn đầy ắp những món đã mua, bạn sẽ cân nhắc hơn, chỉ mua những thứ thực sự cần thiết. Nếu bạn quyết định mua mặt hàng nào đó đắt tiền, hãy suy nghĩ kỹ để tránh bốc đồng. Tiến sĩ Russell Sanna, giám đốc điều hành về y học giấc ngủ tại đai học Harvard khuyên nên ngủ vài giờ trước khi giao dịch, để đưa ra quyết định đúng đắn khi thức dậy. Một nghiên cứu của đại học Lancaster cũng cho thấy, trong ba nhóm người tham gia, đưa ra cả hai vấn đề dễ và khó để giải quyết, nhóm có thể ngủ trước khi giải quyết các vấn đề khó, đạt hiệu quá nhất. Khi phải đối mặt với quá nhiều giao dịch và khuyến mại hấp dẫn, chúng ta khó từ chối mua hàng. Thay vì chỉ mua dầu gội đầu, ta có thể mua kem, đồ trang điểm. Hãy lập một danh sách những thứ cần mua như một công cụ \"hỗ trợ trí nhớ\" nếu quên, đồng thời nhắc nhở bạn tránh bội chi. Ghi chú và biết các chương trình giảm giá của một cửa hàng có lợi cho thói quen chi tiêu của bạn. Ví dụ, chiếc quần jean bạn thích có thể được bán trong một dịp khác, với giá rẻ hơn 30-50%.Nếu các chủ cửa hàng sử dụng \"dự báo bán hàng\" để thu hút người mua, bạn có thể tận dụng để mua được hàng giá rẻ. Ngoài các rủi ro bảo mật, thanh toán bằng thẻ dễ khiến bạn mua nhiều hơn mức cần thiết vì không thể nhìn thấy số tiền đang chi tiêu trên thực tế.Mua hàng không dùng tiền mặt tạo ra ảo tưởng rằng bạn có khả năng chi tiêu không giới hạn. Mặt khác, thanh toán bằng tiền mặt giúp bạn lập ngân sách chi tiêu khôn ngoan.  (Theo ) "}