{"label": "doi-song", "link": "https://vnexpress.net/ba-lao-80-tuoi-13-nam-nuoi-dua-tre-bi-bo-roi-4500403.html", "title": "Bà lão 80 tuổi 13 năm nuôi đứa trẻ bị bỏ rơi ", "description": "Mười ba năm trước, cặp vợ chồng trọ gần nhà mang đứa con mới sinh sang gửi bà Sáu rồi bỏ đi biệt tích, để lại bà cháu cặm cụi nuôi nhau.", "content": "Trong cơn mưa chiều tháng 8, bà Sáu (tên thật Nguyễn Thị Lang) hối hả gọi bé Tí Nị dìu ra mái hiên để chỉnh lại cái máng tôn hứng nước vào bể chứa. Nhà chỉ có hai người, bà đã 80 còn cháu 13 tuổi, nhưng cứ thấy mưa là bà hứng nước trữ để dùng dần \"đỡ được đồng nào hay đồng đó\". Từ ngày bị tai biến, đôi mắt bà Sáu yếu dần, chân cẳng đau nhức đi không vững, mọi việc trong nhà đều trông cậy Tí Nị, đứa cháu không phải máu mủ mà bà đã nuôi nấng suốt 13 năm qua. Bé Tí Nị về với bà Sáu vào một ngày gần cuối năm 2009. Khi ấy, có cặp vợ chồng từ quận 4 sang quận 7, thuê trọ trong hẻm nhà bà để làm ăn. Bận tối ngày không có thời gian chăm con, họ thuê bà Sáu trông giúp, mỗi ngày trả 50.000 đồng. Bà kể, lúc đó cứ nghĩ nhận trông trẻ sẽ thoát cảnh lội sông mò cua bắt cá. Hôm đầu tiên đón con bé mới sinh, bà cưng nhất làn da trắng và nụ cười dễ thương \"quá trời quá đất\". \"Người nó bé xíu à nên tui quen gọi là Tí Nị\", bà kể. Được hơn một tháng, thấy bà quý con bé, cặp vợ chồng bảo đưa họ 10 triệu đồng rồi \"giữ lại Tí Nị mà nuôi\". \"Tiền ăn còn không có, tôi lấy đâu ra 10 triệu?\", bà Sáu nhớ lại. Sau hôm đó, họ đi biệt tăm để lại đứa nhỏ mới hơn tháng tuổi cho bà. Ngày qua ngày, bà trông con bé đợi ngày họ về đón con. Thoắt cái đã 13 năm trôi qua. Chồng bà Sáu mất khi mới ngoài 30, một mình bà ở vậy nuôi năm đứa con trong nghèo khó, bữa đói, bữa no cho đến khi dựng vợ gả chồng. \"Gặp con bé, lúc tui gần 70, lo nuôi thân già này chưa xong nào nghĩ tới chuyện cưu mang thêm ai. Nhưng giờ ba mẹ nó đã bỏ rơi, tui nào đành lòng bỏ nó\", bà lão phân trần. Bà Sáu lại trở về với nghề lội sông bắt cá, mò cua lấy tiền mua sữa cho cháu. Những ngày không bắt được gì, bà nấu cơm rồi chắt nước cho Tí Nị uống thay sữa. May mắn con bé cũng dễ nuôi, không ốm vặt, bữa có bữa không nhưng vẫn lớn. \"Tui đi mần cá, mần cua, để nó nằm một mình trên võng cả ngày mới về. Thương đứt ruột nhưng tui không biết gửi ai. Vậy mà nó giỏi, lớn lên ngon lành\", bà nói. Năm Tí Nị được 5 tuổi, có người tìm đến hỏi mua giá 30 triệu. Thấy bà già một mình lo chưa xong lại nuôi thêm đứa nhỏ, các con bà xúi bán nhưng bà không chịu. \"Nuôi nó từ hồi mới đẻ, tui nỡ lòng nào mà bỏ con bé. Người ta có trả bao nhiêu tui cũng không bán\", bà Sáu bộc bạch. Bà Trần Thị Vân, 59 tuổi, hàng xóm của bà Sáu hơn 30 năm nay kể, suốt những năm qua, hai bà cháu sống dựa vào nhau và có thêm tình thương của bà con lối xóm. Thi thoảng ai cho gì ăn nấy. Bà Sáu thương con bé Tí Nị, không dám cho cháu đi đâu chơi vì sợ mất. \"Có lần Tí Nị sang nhà bạn, bà ra ngoài hẻm gọi hoài không thấy, ngồi khóc quá trời\", bà Vân kể. Năm 2016, Tí Nị được 7 tuổi, bà Sáu lên phường làm giấy khai sinh cho con nhỏ đi học, tiện hỏi thăm tin tức về ba mẹ con bé. Chẳng ai biết tin gì về họ, bà nghe phong thanh ai đó nói người cha đi tù vì buôn bán ma túy. Mẹ mất hay còn cũng không biết. Ông Phạm Văn Hải, tổ trưởng tổ dân phố 19, khu phố 2, phường Phú Mỹ (quận 7) cho biết, vì không có người giám hộ hợp pháp nên việc làm giấy khai sinh cho Tí Nị gặp nhiều khó khăn, bé bị trễ đến trường hai năm. Khi đó, chị Phạm Thị Minh Thu, hàng xóm, cùng cô Ngô Thị Rượi, Chi hội phó Phụ nữ khu phố, tới lui ở phường nhiều lần nhờ hỗ trợ. Mất hơn 6 tháng xác nhận thông tin, phường cấp giấy khai sinh chấp nhận người giám hộ hợp pháp là bà Sáu. Tí Nị được đến trường với cái tên Nguyễn Ngọc My. \"Con bé ngoan lắm, 4 năm liền đều học sinh giỏi. Trong mấy năm qua, tổ dân phố cũng hỗ trợ gạo, thực phẩm để chia sẻ phần nào khó khăn của bà Sáu. Nhưng tương lai của bé còn dài, tôi chỉ mong có nhà hảo tâm nào tốt bụng có thể nhận nuôi cháu nếu mai này bà Sáu không còn\", ông Hải nói. Việc học của Tí Nị suốt bốn năm qua đều nhờ chị Minh Thu. Ban đầu, chị kêu gọi bạn bè đóng góp để hàng tháng hỗ trợ bé học tập. Nhưng được một năm thì chỉ còn một mình chị lo, mỗi tháng khoảng 2 triệu đồng. Dù hiện tại không còn là hàng xóm, nhưng mỗi tuần chị vẫn gọi về 2-3 lần hỏi thăm con và bà Sáu, thiếu thứ gì thì chị hỗ trợ. Chị kể lần đầu nghe mọi người nói bà Sáu nuôi một đứa nhỏ bị bỏ rơi chị cũng bất ngờ. Chị thương cho hoàn cảnh hai bà cháu, một già, một trẻ nương tựa nhau sống qua ngày. \"Tui cũng là mẹ của hai đứa con, nên nhìn thấy Tí Nị không cha mẹ từ nhỏ tui thương lắm. Nói lo như con ruột thì hơi quá nhưng cứ con cần gì, thiếu gì là tui ráng lo, được phần nào hay phần đó. May mắn là con bé nó ngoan, học giỏi nên ai cũng thương\", chị bộc bạch. Giờ Tí Nị đã 13 tuổi, hiểu chuyện hơn. Em kể vì ba mẹ bỏ đi từ nhỏ nên trong ký ức không nhớ gì về họ và cũng không có suy nghĩ sẽ tìm lại. Đợt dịch Covid-19 năm ngoái, bà Sáu nhiễm bệnh tưởng chết, nhưng rồi cũng vượt qua. Đôi mắt mờ, giờ thêm chân yếu, Tí Nị thay bà lo việc nhà, tự mình đi chợ, nấu cơm, giặt quần áo, rồi dìu đỡ khi bà cần. Cô bé kể, 13 năm nay chưa bao giờ biết tổ chức sinh nhật, nhiều lần ước được thổi nến, ăn bánh kem như bạn bè nhưng không có tiền. \"Con có nhiều ước mơ lắm, nhưng thích nhất là làm bác sĩ thú ý. Mà con không biết có tiền để học nổi tới đó hay không\", Tí Nị nói. Bà Sáu cho hay, con bé thích chó mèo. Đi đâu thấy chó mèo bị bỏ rơi, Tí Nị lại nhặt về nhà nuôi. \"Nó nói thấy tụi mèo không ai chăm sóc, bị bỏ rơi giống nó, nó thương. Mà ngặt nỗi hai bà cháu đến cái ăn còn không lo nổi lấy gì nuôi chó mèo\", bà nói. Mấy tháng nay bệnh tai biến tái phát, bà Sáu không biết mình còn sống được bao lâu. Tối đến, bà nằm trằn trọc lo mai mốt mình mất, ai sẽ lo cho Tí Nị. \"Nghĩ tới lại ứa nước mắt\", bà nói. "}