{"label": "doi-song", "link": "https://vnexpress.net/5-dieu-nen-tranh-khi-nuoi-day-tre-mac-chung-tu-ky-4509530.html", "title": "5 điều nên tránh khi nuôi dạy trẻ mắc chứng tự kỷ ", "description": "Phụ huynh không nên dạy trẻ mắc tự kỷ theo chủ nghĩa hoàn hảo, không nên để bé phát triển tự do hoặc dạy cạnh tranh…", "content": "Nuôi dạy một trẻ mắc chứng tự kỷ có thể là thách thức đối với bậc làm cha mẹ. Trẻ ít giao tiếp, cư xử dễ khiến bạn bè đồng trang lứa khó hiểu dẫn tới bực bội. Tuy nhiên, bé mắc tự kỷ cũng có những điểm mạnh riêng biệt có thể được phát triển theo chiều hướng tốt nếu định hướng đúng cách. Dưới đây là những điều cha mẹ nên tránh khi nuôi dạy bé tự kỷ. Phụ huynh có con mắc chứng tự kỷ thường có xu hướng theo dõi hành động của bé. Đa số cha mẹ lo lắng tình trạng tinh thần của con mình. Do đó, họ sẵn sàng can thiệp vào khó khăn mà trẻ gặp phải, hướng trẻ đi theo con đường phát triển do chính mình vạch ra. Việc can thiệp sâu vào hành động của trẻ gây khó khăn cho sự phát triển của bé mắc chứng tự kỷ. Chúng không thể học hỏi thông qua quan sát, hướng dẫn trực tiếp và phát triển nhờ thực hành. Cha mẹ có con mắc tự kỷ khó tránh khỏi cảm giác bé đang bị bỏ lại phía sau trong học tập, vui chơi. Việc người lớn dạy trẻ mắc tự kỷ tính cạnh tranh, vô tình sẽ cuốn trẻ vào những mệt mỏi do phải phấn đấu, thi đua. Thực tế, trẻ mắc tự kỷ khó bắt nhịp được với bạn bè đồng trang lứa, khi trẻ cạnh tranh dễ bị thua thiệt. Từ đó sinh ra cảm giác dằn vặt, tự trách. Một số cha mẹ, người giám hộ tin rằng để trẻ phát triển tự do, theo đuổi sở thích đam mê riêng sẽ tốt. Tuy nhiên, nhận định này chỉ đúng với những đứa trẻ bình thường, có tính tự định hướng, năng động, khả năng tương tác tốt. Phụ huynh có con mắc chứng tự kỷ nên sắp xếp thời gian biểu hợp lý cho trẻ. Bên cạnh thời gian nghỉ ngơi tự do, gia đình có thể cho bé tham gia các hoạt động tăng cường sự tập trung. Đồng thời, người giám hộ nên cho bé tiếp xúc với bạn bè nhiều hơn, giúp xây dựng tính cách hòa đồng, trò chuyện, đặt câu hỏi, khám phá thế giới... Nếu không có sự giúp đỡ từ người khác, trẻ tự kỷ dễ bị thu mình, ít có cơ hội hơn phát huy thế mạnh bản thân. Cha mẹ có thể đòi hỏi con mình phát triển với điểm 9, 10, thành tích ngoại ngữ hàng đầu, biết nhiều kỹ năng sống, hoàn hảo trong giao tiếp... Thế nhưng những mong muốn đó không nên đặt vào trẻ mắc  . Thực tế, bé có nhiều điểm mạnh nhưng thường bộc lộ song song với các khó khăn trong giao tiếp, cử chỉ, hành vi, hay hành động phối hợp thể chất... Trẻ mắc chứng tự kỷ được người giám hộ cho tham gia các lớp học để trị liệu như trị liệu giọng nói, trị liệu tâm lý, học tập ở trường... Thời khóa biểu đào tạo dày đặc dễ khiến trẻ mệt mỏi, không có cơ hội để thực hành kiến thức đã học, mất cơ hội gặp gỡ, làm quen với một đứa trẻ khác. Điều này dễ gây ra tác dụng ngược. Cha mẹ nên dành nhiều thời gian để bé vui chơi, bình tĩnh, tăng cường thực hành.  (Theo  ) "}