{"label": "doi-song", "link": "https://vnexpress.net/ngam-tuong-nha-chung-cu-xu-ly-ra-sao-4501218.html", "title": "Ngấm tường nhà chung cư, xử lý ra sao? ", "description": "Nhà tôi ở chung cư, năm nào mùa mưa đến là tường nhà bị ngấm rồi mốc đen, dù ban vận hành đã xử lý nhưng cứ mưa là ngấm. Tôi nên làm gì?", "content": "Độc giả:  Kiến trúc sư Trương Thành Trung (Công ty TNHH tư vấn thiết kế kiến trúc và nội thất T&T) cho biết, tường nhà chung cư bị ngấm có một số lý do sau: Thứ nhất do kết cấu của công trình không đồng bộ hoặc xuống cấp khiến cho tường nhà dễ rạn nứt. Trường hợp này có thể xảy ra ngay cả với chung cư mới khi một vài vị trí của tường có hiện tượng nứt xé. Khi tường bị nứt, nước mưa thẩm thấu vào trong gây ra hiện tượng thấm tường, nấm mốc. Lúc này cần gọi thợ và phối hợp với Ban quản lý vận hành để có phương án sửa chữa hiệu quả. Thứ hai đường ống bảo ôn của điều hòa đi từ ngoài vào không được trát và xử lý cẩn thận khiến nước mưa men theo đường ống ngấm vào trong. Nếu xảy ra trường hợp này thì phải trát lại và dùng sơn gốc dầu chống thấm. Thứ ba, do hệ thống thoát nước ngưng của giàn lạnh đi âm tường nhưng không được xử lý chống thấm. Việc xử lý chống thấm cho đường ống thoát nước ngưng của giàn lạnh ít khi được để ý. Bởi vậy trong quá trình sử dụng, thành ống sẽ toát mồ hôi và ngấm vào tường nhà. Khi đã vào ở mà xảy ra trường hợp này cần đi lại đường ống nổi (nhược điểm là gây mất thẩm mỹ) hoặc chạy lại đường ống được bọc bảo ôn trước khi chôn vào tường. Thứ tư, có thể phía ngoài tường có rễ cây bám vào bề mặt. Hệ thống rễ cây sẽ len lỏi tìm những kẽ hở nhỏ xuất hiện trên tường để đâm xuyên qua. Nước mưa từ những vị trí này sẽ ngấm và ăn sâu vào tường. Cách xử lý là loại bỏ hết cây bằng thuốc diệt cỏ. Sau khi phun thuốc, cây và rễ cây chết khô thì cần vệ sinh bề mặt tường rồi lăn sơn gốc dầu chống thấm. Thứ năm, do yếu tố khách quan liên quan đến khí hậu và môi trường. Khí hậu Việt Nam là nhiệt đới gió mùa (nắng nóng và nồm ẩm, nhiều mưa, nhiệt độ giữa các mùa trong năm chênh lệnh khá lớn) khiến cho độ bền của vật liệu xuống cấp khi liên tục phải co giãn, biến đổi theo thời tiết. Đây là nguyên nhân khiến cho bề mặt cấu trúc vật liệu xây dựng bị phá hủy. Nếu tường không được định kỳ bảo dưỡng sẽ gây ra hiện tượng ngấm từ ngoài vào trong. Bởi vậy 3 năm nên lăn lại sơn chống thấm một lần ở phía tường ngoài. Sơn xong lớp này, cần phủ lớp sơn hoàn thiện giống màu tòa nhà. Thứ sáu là ở các vị trí xung quanh cửa sổ hoặc bậu cửa sổ, cửa lắp không khít, bậu đá bị tách khe. Nếu xảy ra trường hợp này, cần bơm keo silicon vào các kẽ hở. Lý do cuối cùng là vị trí tường thấm giáp với khu vệ sinh nhà hàng xóm do phía bên kia khi hoàn thiện không xử lý chống thấm trước khi ốp lát, hoặc trong quá trình sử dụng đục phá lắp thiết bị khiến bề mặt chống thấm không còn khả năng chống thấm như trước. Lúc này cần liên hệ với ban quản lý vận hành chung cư để cùng hàng xóm hợp tác sửa chữa. "}