{"label": "doi-song", "link": "https://vnexpress.net/nhung-nguoi-kho-lam-sep-4501863.html", "title": "Những người khó làm sếp ", "description": "Có tính cách nhẫn nại nhưng không có tài năng nổi trội, những người trong độ tuổi 42-57 dường như bị bỏ quên trong vai trò lãnh đạo.", "content": "Độ tuổi từ 42 đến 57 (Gen X), được coi là thời điểm vàng để trở thành lãnh đạo ở cấp quốc gia, tập đoàn hoặc đơn giản là đứng đầu một nhóm nhân viên. Nhưng sau nhiều năm bị thế hệ Baby Boomers (sinh năm 1946 đến 1964) áp đảo trong lực lượng lao động, Gen X lại bị Gen Y (sinh 1981 đến 1996) vượt mặt. Phân tích của trung tâm Pew về dữ liệu của Cục Điều tra dân số Mỹ cho thấy, Gen X chiếm phần đông lực lượng lao động Mỹ trong vài năm, nhưng đã kết thúc vào năm 2016. Có thâm niên làm việc, nhưng những người thuộc thế hệ này bị mang tiếng là mờ nhạt, không có nhiều tố chất để trở thành lãnh đạo. Chưa kể, gia nhập lực lượng lao động vào những năm 90 khi nền kinh tế Mỹ bước vào giai đoạn suy thoái, sự phục hồi chậm chạp, khiến nhóm lao động này thụ động, ít có sự đột phá. Không thể nói toàn bộ Gen X đều như vậy, nhưng bối cảnh thời đại sẽ quyết định phần nào nét đặc trưng của từng nhóm tuổi. Khi thế hệ này tìm được việc làm, họ luôn trong tình trạng bấp bênh, dễ dàng bị sa thải bởi đa phần họ chỉ làm việc dưới 80 giờ mỗi tuần, không đạt chỉ tiêu hoặc đơn giản là có sếp khó tính... Nhưng họ lại là những người giỏi chịu đựng, nhẫn nhịn giữa sếp lớn và các nhân viên dưới quyền. \"Chính các Gen X cũng không cảm thấy hợp với vị trí quản lý. Có vẻ chúng tôi đã bị lãng quên\", Meagan Johnson, người chuyên tư vấn về nhân sự cho các công ty lớn, nói. Nhưng khi một số người thuộc thế hệ này bắt đầu đạt đến vị trí, cấp bậc cao hơn trong việc, vai trò quản lý đã không còn hấp dẫn như trước. Làn sóng nghỉ việc sau đại dịch hồi tháng 5/2021 khiến việc làm sếp trở nên tồi tệ. Theo chỉ số làm việc của Microsoft, 54% các quản lý cho biết cách lãnh đạo của mình xa rời mong muốn của nhân viên, 74% nói rằng không đủ nguồn lực hay sức ảnh hưởng để thay đổi cho đội nhóm. Phần lớn người lao động muốn làm tại nhà thay vì đến văn phòng. Tệ hơn, họ muốn nghỉ hẳn. Khảo sát tháng 10 năm ngoái, 46% nhân viên thuộc Gen Y dự định bỏ việc khi đang phải làm việc với cường độ cao, thời gian kéo dài. Trong khi hơn một nửa số Gen Z (sinh năm 1997 đến năm 2012) nói rằng sẽ chọn những công việc cho làm từ xa, nơi sếp không thể quản lý. Báo cáo gần đây của   cho thấy Gen Z mới là người nắm quyền lựa chọn công việc và thời gian gắn bó. Đơn giản hơn, những người sếp Gen X đang phải làm phần việc cho nhân viên. Nhưng có lẽ những người này tự hiểu bản thân gặp khó khăn khi làm sếp. Họ đã quen với sự nhẫn nại, chịu đựng và bị chỉ trích. Họ không tin vào cấp trên hay chính bản thân mình.   "}