{"label": "doi-song", "link": "https://vnexpress.net/lam-dau-lan-khong-lo-don-trung-thu-4509449.html", "title": "Làm đầu lân khổng lồ đón Trung thu ", "description": "Chiếc đầu lân cao 2,2 m, rộng gần 5 m2 được nhóm anh Công thực hiện trong một tuần, để diễu hành trong đêm Trung thu.", "content": "Trưa 9/9, anh Nguyễn Văn Công, 32 tuổi, cùng 6 người kiểm tra lần cuối hệ thống đèn LED gắn ở hai râu, đỉnh sừng, trán cùng độ chớp mở mắt của chiếc đầu lân cao quá đầu người, tại nhà riêng ở xã Quyết Tiến, huyện Tiên Lãng. Đầu lân được nhóm hoàn thiện cách đây bốn ngày. \"5 giờ chiều nay, chúng tôi sẽ đưa đầu lân khổng lồ và đèn ông sao đường kính 2,5 m đi trình diễn ở trung tâm huyện\", anh Công nói. Ý tưởng làm đầu lân khổng lồ do anh Đăng Khoa, thành viên câu lạc bộ diều sáo huyện Tiên Lãng đề xuất, mong tạo không khí thoải mái, vui tươi cho bà con sau hai năm ảnh hưởng bởi dịch bệnh. \"Nghe anh Khoa chia sẻ, tôi và thành viên khác lập tức đồng ý. Không phải khoe khoang hay muốn nổi tiếng, chúng tôi mong được nối truyền nét đẹp văn hóa nhiều đời của địa phương cho thế hệ trẻ\", anh Công nói. Từ ngày 29/8, anh cùng 6 người khác tập trung làm đầu lân từ 8 giờ sáng đến 10 giờ đêm, mong kịp xong trước đêm hội. Phong trào múa lân, rước đèn đêm 14, 15 tháng 8 âm lịch là hoạt động truyền thống, diễn ra hàng năm của người dân huyện Tiên Lãng. Bà con nhân dân tại các xã tự làm đầu lân, đèn ông sao đủ kích cỡ, sau xuống đường diễu hành. Hoạt động này không chỉ thu hút trẻ nhỏ mà còn lôi cuốn nhiều người lớn góp vui. Đầu lân khổng lồ được nhóm anh Công làm từ một cây tre luồng dài 9 m và 3 cây nhỏ 2,5 m. Sau hai ngày chẻ, vót thanh tre, tạo dáng, dựng khung; người thợ bắt đầu bọc vải xô trắng, đắp giấy chuyên dụng chờ khô; sau phủ hai lớp sơn trắng; tô màu; dán giấy thủ công, lông cừu; riêng hoa văn trên đầu được vẽ bằng chất liệu sơn dầu; cuối cùng là trang trí nội thất, lắp đèn LED. Với người làm, mọi công đoạn đều phức tạp, tốn nhiều công sức và đòi hỏi độ chính xác cao, suốt quá trình làm luôn phải thảo luận, trao đổi để tạo ra sản phẩm ưng ý nhất. \"Nhưng tạo hình đẹp đến mấy mà vẽ mắt không có hồn là hỏng. Bởi mắt lân là điểm nhấn, người nghệ sĩ phải biết cách thể hiện được thần thái hiền, dữ hay kiêu của lân\", người thợ tiết lộ. Tròn một tuần thực hiện, chiếc đầu lân cao 2,2 m, rộng 5 m2, nặng gần 50 kg, cần 4-6 nam giới có sức khỏe để di chuyển, được hoàn thiện. Chi phí mua vật dụng ước tính khoảng 6 triệu đồng, do các thành viên của nhóm đóng góp. Đây được coi là một trong những sản phẩm thủ công có kích thước lớn nhất của huyện Tiên Lãng đến thời điểm hiện tại. Sợ xảy ra mưa lớn trong đêm diễu hành, nhóm của anh Công chuẩn bị thêm bạt che phủ. \"Giờ chỉ mong thời tiết tạnh ráo để anh em biểu diễn cho bà con. Mưa to thì chịu, chứ mưa nhỏ chúng tôi vẫn đi\", một thành viên trong nhóm khẳng định. Hình ảnh đầu lân khổng lồ chia sẻ lên mạng xã hội thu hút chục chục nghìn lượt yêu thích và bình luận. \"Nhóm làm đầu lân to mà khéo léo quá. Chúng làm tôi gợi nhớ về tuổi thơ, khi cùng lũ bạn hàng xóm mua tre, keo, giấy về làm, sau uốn nắn thành hình. Một bầu trời tuổi thơ giờ hiếm nơi nào còn giữ được\", người dùng Tường Vy bình luận. Sau lễ Trung thu, anh Công cho biết sẽ phun thuốc chống mối mọt để bảo quản và trưng bày đầu lân trong phòng riêng. Ngoài ra, nhóm cũng bắt đầu lên ý tưởng làm đầu lân mới cho Trung thu 2023. \"Thời gian làm gấp gáp khiến nhiều chi tiết trên sản phẩm chúng tôi chưa thật sự ưng ý, nhưng chắc chắn năm sau sẽ đẹp, tỉ mỉ và độc đáo hơn\", người đàn ông 32 tuổi nói. "}