{"label": "doi-song", "link": "https://vnexpress.net/bo-gia-cua-hang-nghin-cuoc-doi-lam-lo-4513368.html", "title": "'Bố già' của hàng nghìn cuộc đời lầm lỡ ", "description": "Sáng tháng 9, bác sĩ Nguyễn Hữu Khánh Duy nheo mắt theo dõi từng chút động tĩnh của các phòng điều trị qua màn hình camera giám sát.", "content": "Bỗng cửa bật mạnh kèm theo một giọng nói gấp gáp: \"Bác Duy ơi, có ca cấp cứu\". Người đàn ông 76 tuổi giật mình, sải bước tiến về phòng bệnh. Đó là một cô gái trẻ, đang điều trị tại Trung tâm cai nghiện Thanh Đa (quận Bình Thạnh). 30 phút sau, ông trở ra giải thích: \"Con bé tăng huyết áp, có tiền sử bệnh tim. Giờ đã ổn rồi\". Ông kể, những ca bệnh như này xảy ra hàng ngày tại trung tâm. \"Nhiều thanh niên giả bệnh để trốn trại nhưng không thể qua mắt được tôi\", bác sĩ Khánh Duy, giám đốc trung tâm vừa nói vừa cởi chiếc áo blouse trắng, đặt ống nghe xuống bàn. 23 năm nay, ông đã chữa trị cho hàng nghìn thanh niên sa ngã vào con đường nghiện ngập và được họ gọi bằng những cái tên thân thương như \"bố già\", \"ông ngoại\" hay chỉ đơn giản là \"bố\". Cơ duyên đưa ông đến với nghề này xuất phát từ chính nỗi ám ảnh trong quá khứ khi còn là một chiến sĩ điệp báo A10 trong thời kỳ chống Mỹ. Bác sĩ Duy quê ở Nghệ An nhưng sinh ra và lớn lên ở miền Nam. Năm 1973, ông tốt nghiệp Đại học Y khoa Sài Gòn và tham gia Ban An ninh Sài Gòn - Gia Định với bí danh Năm Quang. Dù đang là Cụm phó cụm điệp báo A10, ông được cấp trên giao nhiệm vụ đăng lính của chính quyền Sài Gòn để giữ nhân thân hợp pháp, tiếp tục hoạt động theo yêu cầu của Ban An ninh T4. Ông trở thành bác sỹ trưởng quân y của Lữ đoàn 258 lính thủy đánh bộ của quân đội Sài Gòn. Đời người chiến sỹ tình báo đơn tuyến, hoạt động trong lòng địch, bác sĩ Duy thường chứng kiến những người lính sử dụng ma túy như \"thần dược\" để quên đi sự cô đơn, nỗi sợ hãi nơi chiến trường. \"Khi đó, người lính trở nên hung tợn và tàn ác. Chứng kiến cảnh dân thường vô tội chết trước họng súng của địch đang phê thuốc khiến tôi căm thù ma túy\", ông kể. Sau năm 1975, ông Năm Quang trở lại với tên thật Khánh Duy, công tác tại nhiều vị trí từ Phòng chống phản gián, Phòng chính trị nội bộ, bác sĩ trưởng trại giam Chí Hòa rồi đến Hội thẩm nhân dân. Tưởng rằng khi đã hòa bình, bom đạn lùi xa, chết chóc sẽ không còn, nhưng 9 năm làm việc ở khám Chí Hòa ông đã phải điều trị cho hàng trăm người nghiện ma túy. Khi đảm nhận chức vụ hội thẩm dự nhiều vụ án liên quan đến ma túy, ông mới hiểu ma túy đang trở thành \"kẻ địch mới\" tàn phá thế hệ trẻ. \"Tôi có cơ hội tiếp cận với người nghiện, hiểu được nhiều hoàn cảnh, lý do sa ngã của họ và tự nhủ với lòng, mình cần phải giúp những phận đời trẻ thoát khỏi cái chết trắng\", bác sĩ Duy nhớ lại. Cuối năm 1999 khi mới 52 tuổi, ông xin về hưu, kêu gọi đồng đội chung tay xây dựng nên Trung tâm điều dưỡng và cai nghiện ma túy Thanh Đa. Ông đưa tay nhấp nhấp chuột di chuyển trên màn hình camera quan sát từng phòng rồi bật bộ đàm gọi bảo vệ: \"Còn một vài đứa ngồi bên ngoài, chú nhắc mấy con vào phòng nghỉ trưa\". Những học viên vào đây ngoài trị liệu cắt cơn, giải độc, vẫn phải thực hiện nếp sống kỷ luật giống trong doanh trại quân đội như thức dậy, tập thể dục đúng giờ, dọn dẹp nơi sinh hoạt sạch sẽ, học tập và lao động đúng quy định... Tất cả những điều này chủ yếu giúp người nghiện tái lập những thói quen lành mạnh. Nhưng để xây dựng được một thói quen tốt cho các con như hôm nay, ông đã gặp khó khăn trong khoảng 5 năm đầu, vì chưa có kinh nghiệm chuyên môn. Ông kể, khi ấy trung tâm chỉ mới tiếp nhận khoảng 15-20 học viên nhưng quản không nổi. \"Các con lên cơn rồi chửi bới, đánh nhau. Từng cán bộ phải chạy ra ôm học viên can ngăn. Anh bạn đồng hành với tôi hoảng quá xin nghỉ luôn\", ông nhớ lại. Lúc bấy giờ tài liệu về ma túy rất hiếm, bác sĩ Duy phải đi tìm kiếm khắp nơi, chỗ nào có hội nghị thì tới tham gia xin tài liệu, gặp người nước ngoài để học hỏi. Ông dành hầu hết thời gian để tìm tòi, học hỏi, nghiên cứu các tài liệu liên quan đến ma túy và cai nghiện, đặc biệt là các liệu pháp về tâm lý. Nhờ kiến thức từ trường đại học y khoa và nghiên cứu sau này nên ông đọc, hiểu và nhớ tài liệu về cai nghiện ma túy rất nhanh. Sau đó, ông tổng hợp lại thành một tập tài liệu bài bản rồi chia sẻ cho các đồng nghiệp khác. Hướng đi của ông dần cho kết quả như mong đợi. Đến nay, trung tâm đã cai nghiện và điều trị cho hơn 20.000 học viên nhưng các bác sĩ hiếm khi phải giải quyết xung đột. Việc điều trị cho người nghiện ma túy cũng cho những kết quả khả quan. 23 năm gần gũi với các con, giúp người bác sĩ hiểu được nhiều cảnh đời hơn. Ông nhớ, có những người cha già khóc ròng khi đến gặp ông. Họ giao đứa con nghiện cho ông, như giao cả một sứ mệnh để thay đổi. Có những bậc cha mẹ tuyệt vọng vì con đi cai nghiện quá nhiều lần mà vẫn tái nghiện. Có những đứa con đã từng gí dao vào cổ mẹ để lột những đồng tiền cuối cùng đem nướng vào ma túy. \"Những cảnh đời não nùng và thương tâm đến tận cùng. Và chính những điều ấy đã buộc tôi không được dừng lại\", ông tâm sự. Một ngày đầu năm 2021, có một học viên tên Trinh vào trung tâm khi vừa tròn tuổi 18. Mồ côi cả mẹ lẫn cha, sống cùng anh trai nhưng cô bé bị nghiện bóng cười. \"Thời gian đầu con bé không chịu hợp tác, luôn nói là mình bình thường nhưng lên cơn là đập phá đồ đạc. Biết con bé không ba mẹ, tui luôn gần con tâm sự\", bác sĩ Duy nhớ lại. Sau hơn một năm điều trị, Trinh hồi phục và được cho về. Trước khi rời đi, cô nhiều lần xin được ở lại trung tâm để hỗ trợ \"bố\" cùng các thầy cô nhưng bị khước từ. \"Không riêng Trinh, nhiều em muốn vào trung tâm thăm bạn cũ, xin làm việc, song tôi bảo con hãy quên quá khứ ở nơi này đi. Ký ức hồi tưởng đối với người nghiện ma túy rất nguy hiểm, tôi không muốn các con lại ngựa quen đường cũ\", ông nói. Anh Lê Hoàng Thanh, 39 tuổi, ở quận Tân Phú đã vào trung tâm gần chục lần vì tái nghiện. Anh kể, mỗi lần cai khoảng bốn tháng trở lên, hồi phục và được về. Nhưng khi hòa nhập cộng đồng anh không cưỡng lại cám dỗ và tái nghiện. Nơi đây dần trở thành nhà của anh. Anh gọi bác sĩ Duy là \"ông ngoại\". \"Ông ngoại khó tính lắm nhưng rất tình cảm. Từ đại ca lớn nhất ở đây ai cũng thương hết. Mỗi lần đánh nhau, ông ngoại lớn tuổi vậy mà cũng ráng la lên rồi xông vào can ngăn mọi người. Mình rất nể\", anh Sơn tâm sự. Đến nay, ngôi nhà chung của những đứa con lầm lỡ được nâng cấp như một khu nghỉ dưỡng sinh thái với cây xanh, hồ bơi. Đặc biệt, trong phác đồ cai nghiện còn có mục vui chơi, giải trí như phòng karaoke, máy chơi games, bóng bàn, phòng chiếu phim... Theo bác sĩ Duy, giải trí là cách giúp người nghiện giải toả những cơn stress kéo dài, là cách phục hồi đời sống tinh thần vốn bị những cơn mê của ma tuý đánh mất. 76 tuổi, bác sĩ Duy hàng ngày vẫn dành hết thời gian cho trung tâm. Ông thường về nhà sau khi những \"đứa con\" của mình đã vào phòng đi ngủ và trở lại trung tâm khi chúng chưa thức giấc. Đêm đến, hệ thống camera tại nhà ông vẫn luôn sáng đèn. \"Mình phải theo dõi từng hành động của tụi nhỏ, lỡ có chuyện gì xảy ra tui vẫn xử lý kịp\", ông nói. Ông tâm sự, mình cùng lắm chỉ gắn bó với tụi nhỏ thêm 4 năm nữa. Ông đã dành 10 năm chuyển giao từ từ cho thế hệ mới nối nghiệp, song ông vẫn chưa hết băn khoăn với nghề. Với ông, nghề này đã trở thành cái nghiệp. Để cai nghiện thành công đòi hỏi nhiều chi phí, nhưng đa phần người nghiện đều có hoàn cảnh khó khăn. Làm sao có thể giúp hết được các con thoát khỏi \"vũng lầy\" này, đó là điều ông luôn trăn trở. \"Tui mong sẽ có nhà hảo tâm đứng ra hỗ trợ, cùng chung tay giúp đỡ những hoàn cảnh khó khăn. Tôi sẽ dừng làm việc khi cảm thấy sức khỏe không cho phép bởi niềm vui của tôi là khi cảm thấy mình sống có ích và vẫn được làm việc mỗi ngày\", vị bác sĩ già nói. "}