{"label": "doi-song", "link": "https://vnexpress.net/bo-bi-mang-vi-tam-cho-con-gai-2-tuoi-4513558.html", "title": "Bố bị mắng vì tắm cho con gái 2 tuổi ", "description": "Con gái anh Guo không cho bố cởi quần áo và tắm cho mình, đồng thời mắng mỏ dữ dội sau khi được mẹ dạy về giáo dục giới tính, hôm 15/9.", "content": "Bình thường, anh Guo ở thành phố Thiên Tân vẫn tắm rửa, vệ sinh cho con gái. Tuy nhiên, từ hôm thứ Sáu tuần trước (15/9), đứa trẻ đột nhiên không hợp tác. Trong video ghi lại, cô bé mặc áo phông vàng ngồi trên ghế trong phòng tắm. Khi được bố giúp cởi đồ, bé cương quyết không chịu. Sau đó, cô bé tỏ ra phẫn nộ: \"Bố là một tên côn đồ\". Ông bố sửng sốt đáp: \"Bố cởi áo quần để tắm cho con mà. Bố không phải côn đồ\". Cô bé bật khóc, kéo quần lại và tiếp tục mắng bố là \"kẻ Sở Khanh\". Người mẹ thấy con òa khóc liền chạy tới. Chị giải thích với chồng, hôm đó, chị có chia sẻ với bé một cuốn sách về cơ thể con người và sự phân biệt đàn ông với phụ nữ. Trong buổi nói chuyện giáo dục giới tính nhỏ, người mẹ nói với đứa trẻ: \"Con là con gái, vì vậy con không được cho đàn ông chạm vào cơ thể mình\". Dù ngạc nhiên, nhưng anh Guo ủng hộ vợ và nói sẽ dạy dỗ con nhiều hơn để bé hiểu. \"Càng được giáo dục giới tính sớm, con gái càng có thể tự bảo vệ mình tốt hơn. Tôi sẽ cẩn thận hơn về cách cư xử của mình\", người cha cho biết. Đoạn video và câu chuyện của gia đình anh Guo đăng lên mạng xã hội, nhận nhiều lời khen ngợi, thu hút gần 10.000 bình luận. \"Cách giáo dục của người mẹ thật tuyệt. Các cô gái nên học và biết cách tự bảo vệ mình\", một người bình luận. Người mẹ khác cũng kể cô không còn tắm cho con trai sau khi bé tròn bốn tuổi. Từ đó đến nay, chồng cô đều làm nhiệm vụ này. Giáo dục giới tính là việc quan trọng bảo vệ trẻ nhỏ tránh bị lạm dụng và xâm hại. Tuy nhiên, giáo dục giới tính vẫn chưa được gia đình, nhà trường và xã hội đề cao. Số liệu từ Dự án Bảo vệ trẻ em gái của Trung Quốc cho thấy vào năm 2018, 68% trong số hơn 9.000 phụ huynh tham gia khảo sát thừa nhận họ không giáo dục giới tính cho con ở nhà.  (Theo  ) "}