{"label": "doi-song", "link": "https://vnexpress.net/4-sai-lam-khi-rua-bat-4498101.html", "title": "4 sai lầm khi rửa bát ", "description": "Rửa bát là công việc quen thuộc của mọi gia đình, tuy nhiên không phải ai cũng rửa bát đúng cách.", "content": "Dưới đây là một số sai lầm trong việc rửa bát mà nhiều người mắc. Sau khi ăn, nhiều người buồn ngủ, mệt mỏi nên ngâm bát vào chậu rửa để khi ngủ dậy mới rửa. Tuy nhiên, điều này lại tạo cơ hội cho thức ăn thừa, dầu mỡ lên men, có thể khiến vi khuẩn Staphylococcus, Salmonella và Escherichia coli... sinh sôi và bám vào bát, ngấm vào thân đũa. Môi trường nước bạn ngâm (20-30 độ C) lý tưởng cho chúng phát triển. Một nghiên cứu cho thấy, nếu số lượng vi khuẩn ban đầu là 1.000, thì sau khi ngâm trong nước khoảng 10 giờ, tổng số vi khuẩn đã tăng lên 70.000 lần so với lúc đầu! Do đó, nên rửa bát càng sớm càng tốt sau bữa ăn để giữ cho bếp sạch và để bảo vệ sức khỏe gia đình. Ngoài ra, đứng rửa bát cũng được coi là bài tập hỗ trợ tiêu hóa sau bữa ăn. Bát, đĩa, thìa đũa... bạn sử dụng bị bẩn ở nhiều mức độ khác nhau. Một số loại dính nhiều dầu mỡ hơn, vi khuẩn phát triển nhanh hơn. Vì vậy, khi rửa bát, tốt nhất bạn nên rửa những đồ sạch sẽ hơn trước, tách chúng ra khỏi môi trường nhiều dầu mỡ, cặn bẩn, sau đó rửa bát, đũa, nồi niêu... có nhiều dầu hơn, để tránh nhiễm khuẩn chéo và tạo thêm không gian cho vi khuẩn phát triển. Nước rửa bát có chức năng khử trùng mạnh và là trợ thủ đắc lực cho công việc bếp núc. Tuy nhiên, dùng nhiều nước rửa chén không tốt. Lớp xà phòng rất dễ bám lại trên bát đĩa, xoong nồi và các vật dụng nhà bếp... nếu bạn không làm sạch kỹ. Một khi các hóa chất này vào cơ thể, chúng sẽ làm tổn thương niêm mạc dạ dày, cản trở quá trình trao đổi chất, thậm chí gây tiêu chảy. Khi rửa bát, nên rửa lượng nước rửa vừa đủ. Bạn có thể pha loãng dầu rửa vào chiếc bát có nước. Ngoài ra, bạn nên rửa lại bát đũa bằng nước sạch nhiều lần. Bạn có thể sử dụng nước sôi để tráng, dùng nước rửa bát tự chế tự nhiên thay cho nước rửa bát thông thường để đảm bảo an toàn cho sức khỏe. Do thiết kế bếp không có chỗ phơi khô, nhiều người cho bát, đũa mới rửa vào trong tủ để tránh bụi bẩn. Tuy nhiên, môi trường kín gió, ẩm ướt dễ sản sinh vi khuẩn và nấm mốc. Ngoài ra, trong tủ vẫn còn một số bát đũa lâu ngày không sử dụng, không được cọ rửa, nếu để bát đĩa mới rửa vào rất dễ bám vi khuẩn và có mùi mốc. Vì vậy, sau khi rửa bát, bạn nên đặt bát đĩa, dụng cụ nấu nướng ở nơi khô ráo để giảm sự phát triển của vi khuẩn. Bạn có thể để trên bàn bếp khoảng vài giờ cho bát đũa khô hẳn, hoặc dùng khăn vải mềm, sạch và thấm nước lau bát đũa cho khô mới cất vào giá. Nên lưu ý, khăn lau bát phải là khăn sạch. Một nghiên cứu của Thượng Hải cho thấy, một chiếc khăn lau bát có thể ẩn chứa hàng chục triệu, thậm chí hàng trăm triệu vi khuẩn. "}