{"label": "doi-song", "link": "https://vnexpress.net/ban-doi-vo-tam-4499690.html", "title": "Bạn đời vô tâm ", "description": "Buổi sáng, chị Ngọc Hà đột nhiên cảm thấy tức ngực, mệt mỏi nên xin nghỉ làm, nhờ chồng chở đi khám nhưng anh Huy bảo vợ tự đi vì còn bận phụ hàng xóm sửa nhà.", "content": "Người phụ nữ 37 tuổi mắt đỏ hoe, một mình chạy xe đến bệnh viện cách nhà gần 10 km. \"Tôi dặn mình phải bình thản khi vào khám nhưng mệt lại tủi thân, hai hàng nước mắt cứ thế chảy\", chị Hà kể. Nữ giáo viên ở Hoài Đức, Hà Nội nói, đây không phải lần đầu bị chồng từ chối khi nhờ đưa đi đâu đó. Có hôm chị rủ chồng đến thăm người bạn ốm, anh hẹn chiều, rồi chuyển sang tối. Hôm đó chị xin về sớm, lo cơm nước để đến nhà bạn cho sớm. Đến giờ, chị gọi chồng anh gạt phắt đi, bảo đang bận chở họ hàng đi lo công chuyện. \"Anh ấy vô tâm với vợ con, nhưng họ hàng, làng xóm nhờ gì cũng nhiệt tình\", chị than thở. Góp ý rồi trách móc chồng không thấy tác dụng, chị tâm sự với người thân nhưng vì anh quá tốt với mọi người, không ai tin Hà, thậm chí trách ngược chị. Cô đơn không thể giải tỏa, chị tập dần thói quen làm gì cũng một mình, không đòi hỏi, cũng không thích tâm sự với chồng. Chị ra chùa lễ Phật, quên nỗi buồn bị cho ra rìa. Mọi chuyện còn trầm trọng hơn với cuộc sống của vợ chồng chị Hồng Hạnh, 40 tuổi, ở TP HCM. Mười năm sống chung, anh Đức, chồng chị chưa từng đưa cho vợ một đồng chi phí sinh hoạt. \"Anh thích thì sắm sửa trong nhà, còn tiền chợ búa và học hành của con đều một tay tôi\", chị kể. Thu nhập tốt nên chị Hạnh không mấy khi cần chồng hỗ trợ, chị chỉ nhắc vài lần, anh không đưa cũng thôi. Nhưng điều chị thấy thất vọng là cả hai cùng lo tài chính, nhưng anh chồng không bao giờ phụ việc nhà hay chăm con. Ăn cơm tối xong, anh vào phòng riêng, lúc con ngủ mới chịu ra. \"Sinh nhật tôi, mọi người đùa muốn chồng tặng quà gì, tôi nói chỉ ước anh về chơi với con. Tôi chỉ dám ước cho con, chẳng ước cho mình, mà anh không thay đổi\", chị nói. Từ đầu năm đến nay, vật giá leo thang, hai con chuyển cấp nên tiền chi phí hàng tháng tăng vọt. Chị Hồng Hạnh đề nghị chồng san sẻ học phí của các con, nhưng ông chồng cao giọng: \"Lâu nay cô có xin đâu mà giờ lại đòi hỏi?\". Khi nghe chị trình bày các khoản phải trang trải, anh bảo vợ chi tiêu tiết kiệm lại vì phải để tiền đầu tư. Hai người cãi vã, chị Hồng Hạnh dẫu thương con nhưng không còn muốn sống chung. Lá đơn có chữ ký của cả hai đã được gửi đến tòa. Theo chuyên gia tâm lý Nguyễn Thị Tâm (Trung tâm đào tạo và ứng dụng khoa học tâm lý Hồn Việt), vô tâm với bạn đời là tình trạng phổ biến của nhiều cuộc hôn nhân. \"Đàn ông không chăm lo cho vợ con, không san sẻ việc nhà với vợ hoặc phụ nữ nói năng với chồng không ngọt ngào, không thể hiện sự tôn trọng chồng ở đám đông... là biểu hiện của vô tâm\", bà nói. Sự vô tâm thường xuất phát từ tâm lý chủ quan của người vợ, người chồng. Người đàn ông nghĩ họ đã cưới được vợ rồi nên không cần phải săn sóc, chăm chút như trước. Tương tự, phụ nữ nghĩ người yêu giờ đã là chồng không cần ngọt ngào nữa. Vợ trở nên nhát gừng, thậm chí thô lỗ, không biết chồng âm thầm chịu đựng những tổn thương. \"Có hai nguyên nhân dẫn đến sự vô tâm: không hiểu trách nhiệm của mình với gia đình và vợ chồng không nuôi dưỡng cảm xúc, tình yêu dành cho nhau\", chuyên gia nhận định. Bà Tâm nhận định, đôi khi những người chồng không chủ định thờ ơ với vợ hay gia đình. Lối suy nghĩ, thói quen gia trưởng của nhiều đàn ông Việt Nam biến họ thành người chồng vô tâm. Phụ nữ bây giờ là phụ nữ công sở nếu không được chồng chia sẻ, họ không thể vừa làm việc nhà vừa đi làm. Người phụ nữ không vui vẻ thì gia đình không thể hạnh phúc\", bà nói. Kết quả nghiên cứu  , dựa trên khảo sát hơn 2.500 nam giới, củng cố thêm quan điểm của bà Tâm. Có tới 95% đàn ông cho rằng \"làm việc nhà là giúp đỡ phụ nữ\". Gần 83% nam giới nghĩ phụ nữ nên chịu đựng và hy sinh để giữ gia đình hạnh phúc. Đàn ông vô tâm, thiếu chia sẻ là một trong những nguyên nhân chính dẫn đến các vụ ly hôn mà tòa án thống kê, tới 70% do phụ nữ đệ đơn. Tuy nhiên, đôi khi người vợ hay chồng bị kết án vô tâm một cách oan uổng bởi người bạn đời đặt quá nhiều kỳ vọng, thiếu sự thấu hiểu nên khi không được thỏa mãn, họ chỉ biết trách móc. Chị Thu Hà (28 tuổi, ở Ý Yên, Nam Định) chỉ nhận ra điều đó khi được tư vấn tâm lý, sau những ngày choáng váng với sự thay đổi của chồng. Ngày còn yêu, trưa nào anh Cường cũng mang cơm tự nấu đến tận chỗ làm cho chị, đưa đón dù chị chỉ đi vài trăm mét. \"Anh nhớ cả ngày tôi đèn đỏ, tự đi mua đồ phụ nữ cho mà chẳng đợi nhờ\", chị kể. Khi về chung một nhà, hai người hai chiếc xe tự đến công ty. Mới làm dâu, Hà thấy lạ lẫm khi ăn cùng mâm với nhà chồng, nhưng Cường thường đi sớm, về muộn, bỏ cơm tối. Anh cũng kêu bận khi vợ muốn đưa đi khám thai. Tủi thân, Hà khóc, trách chồng vô tâm, nhắc chuyện anh từng hứa thế nào khi còn yêu. Cường chê vợ làu bàu, vừa đến nhà là cầm áo phóng xe mất hút. \"Tôi cảm giác như bị lừa, buồn bực và chỉ muốn ly hôn người chồng vô tâm\", Hà tâm sự. Sau khi nghe phân tích từ chuyên gia, Hà bình tâm ngồi lại với chồng, nói hết những suy nghĩ trong lòng. Lúc này, Cường cũng giải thích vì sắp có con, anh lao vào công việc, nhận làm thêm giờ, tăng ca để tăng thu nhập lo cho tương lai. Anh cũng cho biết, đi làm mệt khi về nhà thấy rất phiền khi vợ chỉ trách móc, khóc lóc ỉ ôi mà không nói rõ muốn gì. Chuyên gia tâm lý Nguyễn Thị Tâm cho rằng khi vợ chồng thấy người còn lại vô tâm, cần nói chuyện với nhau để biết mong muốn của người kia với mình là gì, liệu có đáp ứng được không, đáp ứng được đến đâu chứ không nên chỉ giữ trong lòng và bắt người kia phải hiểu. \"Để giữ lửa tình yêu thì phải vun đắp. Phải hiểu mối quan hệ bền chặt hay lỏng lẻo do mỗi ngày bỏ vào ngân hàng tình cảm bao nhiêu\", bà nói. Để tránh những rạn nứt vì bạn đời thiếu quan tâm, chia sẻ, ngay khi kết hôn, bà Tâm khuyên vợ chồng cần chuẩn bị tâm thế. Phải xác định khi kết hôn cả hai phải có trách nhiệm tài chính, biết chia sẻ và hiểu trách nhiệm giới. Hai vợ chồng cũng cần có thỏa thuận về nếp sinh hoạt, tài chính, cách chia sẻ để tránh bất đồng hôn nhân. Anh Huy, chồng Ngọc Hà thừa nhận thấy \"chán vợ\", thấy cô cũng vô tâm với mình và các con vì ra chùa tụng kinh niệm phật mà bỏ bê con cái, tối muộn vẫn chưa lo cơm nước. Khi được phân tích, tìm đến niềm tin tâm linh là một \"giải pháp trị liệu tâm lý\" của chị Hà, do chị cô đơn, không được ai san sẻ, anh Hùng hiểu ra vấn đề. Họ hứa cho nhau thêm thời gian để sắp xếp lại cuộc sống. Anh vừa đặt chuyến du lịch hai ngày dành cho cả gia đình, để có cơ hội gần gũi vợ con, như một cách hối lỗi. "}