{"label": "doi-song", "link": "https://vnexpress.net/mon-ngon-tu-muc-kho-4506874.html", "title": "Món ngon từ mực khô", "description": "Mực nướng ngọt thơm, mực khô cháy tỏi mang hương vị biển về tận nhà, gỏi mực tôm khô thêm thực đơn cho bữa tiệc, su hào xào mực gợi nét xưa cũ của làng gốm Bát Tràng.", "content": "Bình dân, nhanh gọn nhưng lại đứng đầu bảng các món ngon là mực nướng. Thịt mực mềm ngọt, dai dai chấm cùng tương ớt pha chút tỏi đập dập, đường thì bao câu chuyện mở đầu ngày hội ngộ đều rôm rả hơn bao giờ hết. Để làm món mực nướng ngon cần chú ý vài bí quyết: Nên ngâm chút bia trước khi nướng, mực sẽ trở nên dày thịt, khử mùi và xé tơi, ngọt mềm. Khi nướng xong, bọc mực vào tờ giấy, đặt lên mặt phẳng rồi dùng chày đập dập cho mực mềm ra rồi xé sợi và thưởng thức. Nếu dịp lễ không có thời gian đi du lịch xa tới Phú Quốc, bạn vẫn có thể mang hương vị biển nơi đây bằng món mực khô cháy tỏi đơn giản mà ngon. Mực vừa giòn lại có chút dai dai, dậy mùi thơm của tỏi, màu sắc đỏ nâu như gỗ trắc, vị mặn ngọt quyện đều hài hòa. Món này dùng ăn chơi, ăn vặt đều rất ''hao''. Món ăn là sự hài hòa sắc và vị với bưởi hồng mọng nước, vị chua the kết hợp mực ngọt thơm, đậu phộng giòn bùi chiếm trọn cảm tình trong thực đơn đãi tiệc. Chú ý mực khô ngâm chút bia cho mềm và khử mùi. Nướng mực thơm, dùng chày dập nhẹ, rồi xé sợi nhỏ. Tùy khẩu vị mà điều chỉnh nước sốt trộn nộm cho phù hợp. Nếu thích tôm đậm đà hơn thì bóc vỏ, ướp chút gia vị mắm, muối, đường rồi xào cho săn sau đó mới trộn gỏi. Món này cần ăn luôn, nếu để lâu sẽ có chút vị đắng. Đây là món ăn truyền thống nổi tiếng không thể thiếu trong dịp lễ tết, hiếu hỉ của người dân làng gốm Bát Tràng, Hà Nội. Để có đĩa su hào xào mực khô ráo, ngọt tự nhiên; mực giòn sần sật, không dai hay tanh thì khâu chế biến rất cầu kỳ như nét tỉ mẩn của người làng gốm. Từ việc sơ chế su hào cần thái sợi nhỏ, chứ không phải bào vì su hào giòn dễ gãy. Sau đó, ướp muối để su hào tiết ra nước bên trong, rửa sạch, vắt khô ráo sẽ đảm bảo khi xào món ăn luôn được giòn ngon. Mực cần ngâm hoặc chà xát rượu gừng để khử mùi tanh. Mực xé càng nhỏ càng tốt sẽ giúp mực giòn mà không dai, hơn nữa sẽ quyện dễ hơn khi xào cùng su hào. "}