{"label": "doi-song", "link": "https://vnexpress.net/the-gioi-sap-vao-ky-nguyen-tuan-lam-viec-bon-ngay-4514068.html", "title": "Thế giới sắp vào kỷ nguyên 'Tuần làm việc bốn ngày' ", "description": "Sau nửa chặng đường thử nghiệm \"tuần làm việc bốn ngày\", nhiều doanh nghiệp nhận định năng suất làm việc tương đương năm ngày, thậm chí tốt hơn.", "content": "Hơn 3.300 nhân viên tại 70 công ty ở Anh bắt đầu cuộc thử nghiệm làm việc 4 ngày mỗi tuần từ 6/6. Đây là chương trình thí điểm quy mô nhất thế giới, kéo dài 6 tháng, được tổ chức 4 Day Week Global kết hợp với đơn vị tư vấn Autonomy cùng các nhà nghiên cứu từ Đại học Cambridge, Đại học Oxford và Đại học Boston tiến hành. Qua nửa chặng đường thử nghiệm, 41 trong 70 công ty được các nhà tổ chức khảo sát. 86% cho biết cân nhắc giữ chính sách này sau thời gian thử nghiệm và 88% cho biết chương trình đang phát huy hiệu quả. Gần một nửa cho biết năng suất đã \"duy trì ở mức tương đương\", 34% cho biết \"được cải thiện một chút\" và 15% nói \"được cải thiện đáng kể\", 29% nhận định quá trình chuyển đổi từ năm sang bốn ngày làm việc \"cực kỳ suôn sẻ\". \"Kết quả khảo sát giữa thử nghiệm rất đáng khích lệ. Tăng năng suất, giảm ốm đau và cải thiện phúc lợi của người lao động chỉ là những lợi ích nhỏ trong số rất nhiều lợi ích được thiết lập\", Kyle Lewis, đồng giám đốc của Autonomy, nói. Joe Ryle, giám đốc chiến dịch cho rằng đây là cách để người lao động có thời gian sống hạnh phúc và viên mãn hơn. Một nghiên cứu phát hiện công nhân Anh làm việc 42 giờ mỗi tuần, nhiều hơn gần hai giờ so với mức trung bình của EU. Nhưng sau khi chính phủ có kế hoạch cải thiện giờ làm, cùng với việc làm việc tại nhà phổ biến hơn, đột nhiên một tuần làm việc bốn ngày dường như không còn bất khả thi. \"Đại dịch là chất xúc tác cho việc xem xét lại toàn bộ công việc\", Ryle nói. Jack Kellam, một nhà nghiên cứu của Autonomy, cho biết dữ liệu hiện tại cho thấy thời gian làm việc ngắn hơn trong tuần có thể giảm bớt khủng hoảng chi phí sinh hoạt và giúp người vừa làm việc nhà vừa đi làm dễ dàng gánh vác trách nhiệm hơn. Autonomy phát hiện ra một người có con dưới hai tuổi sẽ tiết kiệm được 1.440 bảng tiền chăm sóc trẻ và 340 bảng chi phí đi lại trong một năm, nếu họ không phải đi làm thêm một ngày trong một tuần. Một tuần làm việc kéo dài bốn ngày cũng sẽ làm giảm lượng khí thải của Anh xuống 127 triệu tấn. \"Tuần làm việc bốn ngày không còn là giấc mơ tương lai. Đó là chính sách chúng tôi thấy cấp thiết để thúc đẩy năng suất lao động của Anh, cải thiện phúc lợi người lao động và giải quyết khủng hoảng chi phí sinh hoạt\", Kellam nói. Theo Worker Rights Consortium, một nhóm giám sát của Mỹ, trong nhiều thập kỷ, đã thấy lợi ích từ tiến bộ công nghệ và năng suất lao động của người lao động được dùng giúp người giàu giàu hơn, chứ không phải để cuộc sống người lao động tốt hơn. \"Thêm một ngày nghỉ là ví dụ hoàn hảo về cách lợi ích đó nên được tái sử dụng. Thử nghiệm gần đây đã chứng minh nó khả thi\", nhóm nhận định. Một cuộc khảo sát được thực hiện bởi website NerdWallet cho thấy, 72% nhân viên Anh làm việc từ năm ngày trở lên trong một tuần ủng hộ chính sách giảm ngày làm. Ở Iceland, các thử nghiệm tương tự được coi là một \"thành công vượt bậc\" với 86% lực lượng lao động của đất nước hiện có tuần làm việc ngắn hơn hoặc được quyền này. Tiến sĩ Harry Pitts, một giảng viên Đại học Bristol (Anh) chuyên về quyền lao động, cho biết, ngày nay, con người đang đối mặt với mức sống chật chội nhất trong thế kỷ, khi tiền lương không theo kịp sự gia tăng của giá cả. Cho nên bốn ngày làm việc một tuần sẽ không giải quyết được tất cả tai ương của người lao động, bởi không phải tất cả các lĩnh vực đều có thể áp dụng. Tuy nhiên, các doanh nghiệp có thể thực hiện chính sách này, cùng giờ làm việc linh hoạt và các chính sách giảm thời gian làm việc khác. \"Trên tất cả, chúng ta cần trao quyền, tiếng nói cho người lao động, để họ có thể sắp xếp thời gian đi làm phù hợp với mình, theo tính chất công việc\", tiến sĩ Pitts nói.  (Theo  ) "}