{"label": "doi-song", "link": "https://vnexpress.net/tiem-mau-cua-ban-trai-nhiem-hiv-de-chung-minh-tinh-yeu-4500232.html", "title": "Tiêm máu của bạn trai nhiễm HIV để chứng minh tình yêu ", "description": "Cô gái 15 tuổi đã chứng minh tình yêu với bạn trai nhiễm HIV bằng cách tiêm máu của người này vào cơ thể, đầu tháng 8.", "content": "Thiếu nữ giấu tên sống cùng gia đình ở làng Suwal Kuchchi, bang Assam và bạn trai yêu nhau từ 2019, nhờ quen biết trên mạng xã hội. Trong ba năm này, cô gái nhiều lần bỏ nhà đi với người bạn trai bị nhiễm HIV, sống ở thị trấn Hajo, nhưng đều bị gia đình tìm được và đưa về. Một thời gian sau, cô gái quyết định tiêm máu của người yêu vào cơ thể để chứng minh tình yêu, thay vì bỏ nhà đi. Không rõ người bạn trai có biết ý định của bạn gái hay không, nhưng cảnh sát thị trấn Hajo đã bắt giữ nam thanh niên này. Gia đình cô gái trẻ cũng đệ đơn kiện người này. Riêng thiếu nữ 15 tuổi đang được các bác sĩ theo dõi sức khỏe, nhưng có nguy cơ phải dùng thuốc suốt phần đời còn lại để ngăn virus HIV phá hủy hệ miễn dịch trong cơ thể. Đây không phải lần đầu một thiếu niên ở quốc gia này có hành động dại dột. Hồi tháng 6, một cô gái 15 tuổi cũng bỏ trốn khỏi nhà và quyết định kết hôn với bạn trai tại một ngôi chùa, mong thoát khỏi lời mắng mỏ từ mẹ. Sau năm ngày tìm kiếm, cảnh sát đã tìm thấy cô gái trẻ và đưa trở về nhà. Riêng người bạn trai phải ngồi tù vì tội bắt cóc và kết hôn với trẻ vị thành niên. Những tin tức về sự thể hiện tình cảm dại dột, thiếu hiểu biết của các thiếu niên nhằm chống đối sự cấm cản của gia đình trong thời gian gần đây, khiến nhiều phụ huynh lo ngại phương pháp dạy con. Nghiên cứu của Tiến sĩ Gwen Dewar, ĐH Michigan (Mỹ) từ năm 2009 đến năm 2018 chỉ ra, cha mẹ thân thiện, nhạy bén, nuôi dạy con cái bằng giáo dục, thuyết phục đóng góp quan trọng vào sự phát triển nhận thức của trẻ. Theo chuyên gia, mối quan hệ chặt chẽ giữa cha mẹ và con cái được xây dựng dựa trên sự tin tưởng, giao tiếp cởi mở có thể bảo vệ trẻ vị thành niên khỏi các hành vi nguy hiểm.   "}