{"label": "doi-song", "link": "https://vnexpress.net/ba-chuyen-nha-khong-nen-noi-voi-nguoi-ngoai-4509631.html", "title": "Ba chuyện nhà không nên nói với người ngoài ", "description": "Khi câu chuyện bị lan truyền, cuộc sống cá nhân sẽ trở thành đề tài bàn tán, gây tổn thương cho người trong nhà và khiến gia đình mất đi sự hòa thuận.", "content": "Có ba chuyện trong gia đình tốt nhất không nên chia sẻ với người ngoài. Trong thực tế cuộc sống, có rất nhiều người hay nói về hoàn cảnh kinh tế của mình. Người kiếm được nhiều tiền dễ dẫn đến khoe khoang, người nghèo khó dễ than thở, kể lể hoàn cảnh khó khăn. Họ than thở ở mọi nơi, với mọi người, có thể vì mong sự giúp đỡ, cũng có thể chỉ là một thói quen. Không ngừng than vãn về một việc bản thân không thể thay đổi có thể đem lại cảm giác dễ chịu nhưng không giúp ích được gì. Những người thực sự sẵn lòng giúp đỡ bạn thì không cần bạn than thở, họ cũng sẽ giúp bạn một tay. Những người không sẵn lòng giúp đỡ bạn, cho dù bạn có nói mình đáng thương thế nào đi chăng nữa, họ quá lắm cũng chỉ thở dài cùng bạn. Cho dù bạn khoe giàu hay than nghèo thì việc bạn nói ra những bí mật tiền bạc trong gia đình chỉ khiến bạn vô tình lộ ra những điểm xấu của bản thân, thu hút sự đố kỵ hay thương hại của người đối diện. Mỗi gia đình đều có những câu chuyện riêng tư, những vấn đề nan giải riêng. Tuy nhiên những vấn đề này chỉ là chuyện nội bộ, các thành viên có thể giải quyết ổn thỏa bằng cách \"đóng cửa bảo nhau\". Khi mâu thuẫn gia đình được công khai ra bên ngoài và trở thành chủ đề bàn tán trong miệng người khác, căng thẳng thậm chí sẽ bị tăng cao do sự \"đổ dầu vào lửa\" từ bên ngoài. Lúc này, tình cảm gia đình sẽ bị rạn nứt, sự hòa thuận vốn có giữa các thành viên cũng bị phá vỡ. Theo lẽ tự nhiên, bất cứ ai khi có vấn đề trục trặc trong gia đình sẽ đều muốn tìm bạn bè để được giãi bày và an ủi. Tuy nhiên, không nên vì cảm giác thoải mái chốc lát đó mà chuốc lấy phiền toái sau này. Chưa kể những lời khuyên nhủ của đối phương chưa chắc đã giúp bạn chọn được một lối đi đúng đắn cho vấn đề của gia đình bạn. Con người không ai hoàn hảo, kể cả bạn lẫn người thân trong gia đình. Do đó, anh chị em tốt nhất là đồng cảm, thông cảm cho nhau, vợ chồng tốt nhất là tôn trọng và lắng nghe nhau thay vì để cái tôi lên cao và phá vỡ hòa khí trong nhà. Phàn nàn về những thiếu sót của thành viên gia đình trước mặt người ngoài là một hành động không nên. Hành động này có thể gây tổn thương cho người trong gia đình, khiến họ mất tin tưởng bạn, làm tăng sự xa cách giữa hai phía.   "}