{"label": "doi-song", "link": "https://vnexpress.net/triet-ly-cua-ty-phu-nhat-ban-cho-the-he-chan-lam-4510636.html", "title": "Triết lý của tỷ phú Nhật Bản cho thế hệ chán làm ", "description": "Kazuo Inamori cảnh báo xu hướng chán đi làm, muốn nghỉ ngơi của Gen Z là nhất thời, không bền vững.", "content": "Các nhà quản lý toàn cầu đang đau đầu về \"quiet quitting\" (âm thầm nghỉ việc), thuật ngữ được Gen Z ám chỉ những nhân viên không còn hứng thú trong công việc. Xu hướng này không mới, nhưng bùng nổ mạnh nhất sau đại dịch Covid-19, khiến các doanh nghiệp phải loay hoay thúc đẩy, tạo động lực và truyền cảm hứng cho người lao động. Tỷ phú Kazuo Inamori là người sáng lập công ty điện tử Kyocera Corp., sau đổi tên thành KDDI - tập đoàn lớn thứ 5 ở Nhật Bản. Trong suốt cuộc đời, Inamori được mệnh danh là \"ông hoàng kinh doanh\" bởi rất thành công trong việc cải thiện quản lý, tăng cường gắn kết và sự hài lòng của nhân viên trong công việc. Dưới đây là 2 triết lý của nhà tỷ phú cho thế hệ chán đi làm, đồng thời cảnh báo trào lưu muốn hưởng thụ chỉ là niềm vui thoáng qua, không bền vững. Inamori từng viết, điều mà mọi người thực sự thích thú là quá trình lao động. Bạn có thể tìm thấy niềm vui tạm thời khi bỏ bê công việc để giải trí, nhưng điều đó không xuất phát từ đáy lòng. Không có niềm vui nào trong cuộc sống lớn hơn được làm việc chăm chỉ, nghiêm túc vượt qua khó khăn và cực khổ tạo ra thành quả. Những điều này được nhà tỷ phú dành nhiều năm để đúc kết và chia sẻ kinh nghiệm mình học được với nhiều người. Ông không chỉ nổi tiếng vì những thành tựu kinh doanh mà còn bằng quan điểm quản lý khác lạ. Thay vì thúc giục công nhân tạo ra sản phẩm tốt nhất, ông khuyến khích tạo ra sự hoàn hảo. Trang web Kyocera của Nhật liệt kê 46 cuốn sách mà Inamori viết hoặc đồng tác giả, có nội dung về quản lý và triết học, nhận được sự quan tâm lớn của hàng nghìn sinh viên. Trên thực tế nhiều người thuộc thế hệ trẻ (Gen Z) đang muốn cố gắng thoát khỏi văn hóa làm việc hối hả sau hai năm dịch. Nhưng sự khác biệt của Inamori với các nhà quản lý khác là hiểu được tầm quan trọng của việc chăm lo đời sống cho nhân viên. Thay vì ép buộc họ làm việc theo quy tắc, khuôn khổ, nhà tỷ phú thu hút lao động bằng cách cho phép họ làm việc độc lập. Ở những năm 1950, cụm từ \"sự gắn kết của nhân viên với công ty\" chưa phổ biến, nhưng Inamori hiểu nhu cầu tối quan trọng đối với sự tham gia của nhân viên trong bộ máy hoạt động. Ông thúc đẩy sự minh bạch triệt để về kết quả kinh doanh và mong muốn biến Kyocera là nơi nhân viên sẽ trở thành ông chủ. Cuộc thăm dò của Gallup hồi tháng 6 trên 15.000 công nhân Mỹ, cho thấy số người hết hứng thú với công việc, mong muốn nghỉ việc có thể chiếm một nửa lực lượng lao động Mỹ. Xu hướng này đang gia tăng ở thế hệ Millennials và Gen Z, những người thường phàn nàn khi không được hỗ trợ và thiếu cơ hội phát triển tại nơi làm việc. Khảo sát của ResumeBuilder.com chỉ ra 21% người lao động Mỹ đã ngừng cống hiến cho công việc. Inamori nói rằng người quản lý không chỉ nên nghĩ cách để đạt mục đích cho công ty, mà cần quan tâm đến hạnh phúc của mỗi nhân viên. Còn nếu chú tâm hướng tới lợi nhuận, mối quan hệ giữa ban lãnh đạo và công nhân sớm bị phá vỡ. Theo Viện Chính sách Kinh tế Mỹ, lương của các CEO đã tăng 1.300% từ năm 1978, hiện cao hơn 351 lần so với lao động bình thường. Khoảng cách và sự tách rời giữa người lao động và cấp quản lý dường như là hệ quả tất yếu. Tỷ phú người Nhật nhấn mạnh, người lao động không phải công cụ dễ dàng bị thay thế, loại bỏ khi hết giá trị sử dụng. Lãnh đạo doanh nghiệp cần làm việc chăm chỉ, thậm chí là siêng năng hơn nhân viên, luôn đồng hành và chấp nhận ngủ trên sàn nhà máy nếu cần. Với Inamori, đây không chỉ là lời nói suông. Ông đã chiến đấu để duy trì nhân công, chống lại việc tái cơ cấu khi công ty ảnh hưởng bởi cuộc khủng hoảng dầu mỏ những năm 1970. Riêng với xu hướng \"quiet quitting\", ông Inamori từng khuyên người lao động nên tìm kiếm công việc đúng sở trường, học cách yêu thích khi nhận nhiệm vụ được cấp trên giao phó. Đây là cách để chống lại trào lưu nghỉ việc trong im lặng không bền vững. "}