{"label": "doi-song", "link": "https://vnexpress.net/giai-cuu-be-trai-9-tuoi-di-lac-hon-20-km-tim-me-4506370.html", "title": "Giải cứu bé trai 9 tuổi đi lạc hơn 20 km tìm mẹ ", "description": "Anh Bàn Văn Tú phát hiện cậu bé có biểu hiện đói lả, đi bộ trên quốc lộ hướng Mộc Châu nên dừng lại hỏi han, chiều tối 30/8.", "content": "Anh Tú, 37 tuổi, công an xã Liên Hòa, huyện Vân Hồ cho biết, bắt gặp cậu bé trên đường ở khu vực hẻo lánh, xung quanh không có nhà dân sinh sống, trời lại sắp tối nên đoán là đang đi lạc. Khi hỏi chuyện, cậu bé chỉ thều thào được mấy từ, không nhớ tên hay địa chỉ gia đình ở đâu, chỉ nói là đang đi tìm mẹ. \"Có lẽ do quá mệt và hoảng sợ do bị lạc và đói nên cậu bé không nói được\", anh Tú kể. Anh đưa cháu bé về trụ sở công an xã Chiềng Khoa, cho ăn uống, nghỉ ngơi, đồng thời báo cáo lên cấp trên để xác minh nhân thân. Được chăm sóc, cậu bé dần tỉnh táo lại, nói tên là Khương, đang học lớp 4, có bố tên Dâm, mẹ tên Lan. Dựa trên thông tin ít ỏi bé nhớ được, tổ công tác Công an huyện Vân Hồ cùng công an xã Liên Hòa đăng thông tin cháu bé đi lạc trên mạng xã hội và tổ chức tìm kiếm thông tin qua dữ liệu dân cư. Sau khoảng hai giờ, công an huyện đã xác định cháu bé là Ngần Văn Khương, 9 tuổi, nhà ở bản Pa Đì, xã Suối Bàng. Khoảng 7h tối 30/8, cậu bé được tổ công tác đưa về nhà, bàn giao cho gia đình an toàn. Anh Ngần Văn Dâm, 36 tuổi, bố Khương, kể chiều đi làm về mới biết con mất tích, nhờ người thân chia nhau tìm khắp bản nhưng không thấy. Sau khi hỏi chuyện con trai, anh Dâm mới biết Khương vì nhớ mẹ đang đi làm thuê ở thị trấn Mộc Châu (cách nhà 60 km) nên cầm theo chai nước đi tìm mẹ ngay sau buổi học. Đi được hơn 20 km, đến đoạn giáp ranh giữa xã Tô Múa và xã Chiềng Khoa (huyện Vân Hồ), Khương đi chậm lại vì mệt, kiệt sức và mất phương hướng và gặp anh công an xã Bàn Văn Tú. \"Tôi không nghĩ cháu vì nhớ mẹ mà lại dám liều đi một mình đi xuống thị trấn. Gia đình tôi chỉ biết cảm ơn sự giúp đỡ nhiệt tình và nghĩa cử cao đẹp của cán bộ chiến sĩ công an huyện Vân Hồ, công an xã Liên Hòa\", anh Dâm nói. Ông Lò Cầm Hoàng, Chủ tịch UBND xã Suối Bàng cho biết cháu Khương là con cả trong gia đình có ba anh chị em. Hoàn cảnh khó khăn, mẹ cháu đi làm thuê hơn một tuần nay, hiện ba anh em ở nhà với ông bà nội và bố. \"Khi cháu mất tích cả gia đình cũng đi tìm kiếm nhưng không thấy, may mắn gặp được các chiến sĩ công an giúp đỡ. Ngay trong tối cùng ngày cháu được về nhà, hiện sức khỏe ổn định\", ông Hoàng nói. "}