{"label": "doi-song", "link": "https://vnexpress.net/so-ho-gia-dinh-kieu-moi-o-han-quoc-cao-ky-luc-4498024.html", "title": "Số hộ gia đình kiểu mới ở Hàn Quốc cao kỷ lục ", "description": "Cơ quan thống kê Hàn Quốc cho biết, số hộ gia đình là cặp đôi sống thử, nhóm bạn sống cùng nhau hay gia đình đơn thân ở nước này đạt mức cao kỷ lục.", "content": "Jeong, 29 tuổi, đã sống chung với bạn trai hơn hai năm trong một căn hộ tại quận Yeongdeungpo, Seoul. Họ chọn sống chung để tiết kiệm tiền thuê nhà và dành nhiều thời gian cho nhau. \"Tôi cảm thấy an toàn hơn so với sống một mình. Chúng tôi cùng làm việc nhà và chăm sóc nhau khi ai đó bị ốm\", cô chia sẻ. Cô và bạn trai có kế hoạch kết hôn trong tương lai nhưng chưa biết khi nào. \"Kết hôn là quyết định quan trọng nên chúng tôi cần chọn thời điểm mà cả hai đã sẵn sàng. Dù sao hiện tại, chúng tôi cũng coi nhau là gia đình\", cô gái 29 tuổi nói. Jeong không phải là trường hợp duy nhất có quyết định sống thử như vậy. Hình thức hộ gia đình ở Hàn Quốc đang có sự thay đổi nhanh chóng, số \"hộ gia đình không phải gia đình\" tăng lên đáng kể. Vốn là một quốc gia Á Đông trọng truyền thống, trước đây khái niệm hộ gia đình ở Hàn Quốc bắt buộc phải là vợ chồng (có hôn thú), cha mẹ, anh chị em hoặc những người có chung huyết thống. Nhưng hiện nay, điều đó đã thay đổi. Báo cáo công bố hôm 1/8 của cơ quan thống kê Hàn Quốc cho biết, năm 2021 có hơn một triệu người sống trong 470.000 hộ gia đình không cùng huyết thống, con số cao kỷ lục, tăng 74% so với mức 269.000 hộ của năm 2016. Lý giải cho điều này, Bộ Bình đẳng giới và Gia đình Hàn Quốc đã chỉ ra nhiều nguyên nhân, trong đó phổ biến nhất là xu hướng không muốn kết hôn sớm, người trẻ không mua được nhà và nhu cầu sống chung để giảm chi phí hẹn hò, sinh hoạt. Nhận thức của xã hội về gia đình đang thay đổi ở Hàn Quốc nhưng luật pháp nước này vẫn quy định \"gia đình phải dựa trên các điều kiện kết hôn, sinh con hoặc nhận con nuôi\". Các loại hình như cặp đôi sống thử, bạn cùng phòng hay hộ gia đình một người, không được công nhận về mặt pháp lý. Rào cản này khiến nhiều người không đủ điều kiện tham gia một số chương trình xã hội, hưởng quyền lợi về nhà ở hay khấu trừ thuế. Làn sóng kêu gọi mở rộng định nghĩa pháp lý về gia đình ngày càng mạnh. Một khảo sát do Viện Phát triển phụ nữ Hàn Quốc (KWDI) thực hiện năm ngoái cho thấy 62,7% người trưởng thành (18-70 tuổi) đồng ý định nghĩa pháp lý về gia đình cần được thay đổi. "}