{"label": "doi-song", "link": "https://vnexpress.net/phu-nu-han-quoc-chi-tien-de-tranh-xa-dan-ong-4513996.html", "title": "Phụ nữ Hàn Quốc chi tiền để tránh xa đàn ông ", "description": "Jeong Ye-ji, nhân viên văn phòng 31 tuổi ở quận Gwanak, Seoul, đã chuyển từ phòng tập thể dục bình thường sang một trung tâm chỉ dành cho nữ cách đây hai tháng.", "content": "Quyết định này giúp cô thấy hài lòng hơn hẳn. \"Tôi không phải khó chịu khi có đàn ông nhìn chằm chằm vào mình\", cô nói. Ở chỗ mới, cô có thể mặc đồ bó sát như quần legging, quần đạp xe và áo ba lỗ mà không phải ngại ngùng. Jeong Ye-ji nhận thấy phòng tập mới cũng phù hợp hơn với thể chất phụ nữ. Nhiều loại tạ nhẹ hơn, đĩa tạ dễ dùng hơn. Khi được bao quanh bởi những người cùng giới, cô không sợ hãi khi dùng máy tập tạ, thứ mà mình không giỏi. Phòng tập thể dục không phải cơ sở duy nhất ở Hàn Quốc giới hạn dịch vụ theo giới. Trong những năm gần đây, ngày càng nhiều không gian dành riêng cho phụ nữ, từ quán cà phê, căn hộ, nhà khách và văn phòng chung cho đến địa điểm cắm trại. Hồi tháng 5 ở Cheonan, Nam Chungcheong xuất hiện một website giới thiệu dịch vụ cắm trại chỉ mở cửa cho phụ nữ muốn trải nghiệm sự yên tĩnh và thanh bình khi không có đàn ông. Phân biệt giới tính cũng thấy rõ trong các chính sách của chính phủ. Tháng 6 năm nay, Bộ Đất đai, Cơ sở hạ tầng giao thông vận tải cho phép dịch vụ đi chung taxi lần đầu, sau khi hoạt động này bị cấm từ năm 1982. Tuy nhiên, ngoại trừ xe taxi có sức chứa 5 hành khách trở lên, đi chung xe giới hạn ở những người cùng giới. Bộ giải thích biện pháp này nhằm giảm bớt lo lắng của người dân khi đi chung với người lạ cũng như lo ngại tội phạm tiềm ẩn. Các chuyên gia cho rằng ngày càng nhiều phụ nữ lựa chọn tiện ích chỉ dành cho giới nữ vì sợ trở thành nạn nhân của tội phạm tình dục như hiếp dâm, vốn gia tăng trong những năm gần đây. \"Thật buồn khi phụ nữ tìm kiếm những không gian như vậy và sẵn sàng chi tiền để tránh xa đàn ông. Nhưng đồng thời, điều đó cho thấy xã hội của chúng ta đã thất bại trong việc xây dựng mội trường sống an toàn cho họ\", Yun Ji-yeong, giáo sư triết học và chuyên gia về giới (ĐH Quốc gia Changwon), nói. Theo bà Yun, phụ nữ rất lo ngại có thể trở thành mục tiêu tội phạm đang diễn ra ở bất cứ đâu, bất cứ lúc nào. \"Gắn camera quay lén không chỉ xảy ra ở nhà vệ sinh công cộng mà còn ở những nơi như thư viện, khách sạn hoặc thậm chí ở nhà\", bà nhận định. Từ năm 2017 đến nay, trung bình có khoảng 5.000 trường hợp sử dụng camera ẩn để quay video bất hợp pháp xảy ra mỗi năm, theo Cơ quan cảnh sát quốc gia Hàn Quốc. Đồng quan điểm, Shin Kyung-ah, giáo sư xã hội học tại ĐH Hallym, nguyên chủ tịch Hiệp hội Phụ nữ học Hàn Quốc, cho biết, thực tế, phụ nữ dễ trở thành nạn nhân của bạo lực hơn nam giới. Dữ liệu cho thấy, hơn 80% nạn nhân của tội phạm bạo lực là nữ giới. Đồng nghĩa, có một không gian chỉ dành cho giới của mình sẽ giúp phụ nữ có thể thoát khỏi lo lắng. \"Thêm một số tiện ích chỉ dành cho phụ nữ như chỗ đậu xe vẫn còn gây tranh cãi. Tuy nhiên, khi nơi chúng ta dành nhiều thời gian mà được an toàn như ở nhà, mọi người sẽ thấy yên tâm và được bảo vệ\", bà nói thêm. Cả hai chuyên gia dự đoán các địa điểm dành cho nữ vẫn sẽ tồn tại, cho đến khi bạo lực và tội phạm trên cơ sở giới được loại bỏ. Tuy nhiên, một số không gian chỉ dành cho nữ gây phản ứng dữ dội từ nam giới. Năm 2020, Ủy ban Nhân quyền quốc gia Hàn Quốc cáo buộc một thư viện tỉnh ở Jecheon, tỉnh Bắc Chungcheong, vốn chỉ mở cửa cho phụ nữ là phân biệt giới tính và vi phạm quyền cơ bản của con người. Cơ quan này bày tỏ quan điểm theo một kiến nghị của các nhóm bảo vệ quyền nam giới. Thư viện nói trên được thành lập năm 1994, chỉ dành cho phụ nữ, theo nguyện vọng của những người quyên góp kinh phí xây dựng. Sau kiến nghị của Ủy ban nhân quyền, thư viện bắt đầu mở cửa một số dịch vụ cho nam. Hồi tháng 8, chính quyền thủ đô Seoul thông báo rằng các bãi đậu xe dành riêng cho phụ nữ sẽ chuyển thành \"không gian ưu tiên cho gia đình\". Các điểm này sẽ được chỉ định cho các gia đình có trẻ em, phụ nữ mang thai hoặc người khuyết tật, chứ không riêng phụ nữ.  (Theo  ) "}