{"label": "doi-song", "link": "https://vnexpress.net/tranh-chap-nuoi-cho-sau-ly-hon-4499196.html", "title": "Tranh chấp nuôi chó sau ly hôn ", "description": "Khi ly hôn, cặp vợ chồng họ Từ và Lý ở Cù Châu, tỉnh Chiết Giang không tranh chấp tài sản, chỉ giành nhau quyền nuôi chú chó mà họ gọi là 'người thân'.", "content": "Anh Từ và cô Lý quyết định chấm dứt cuộc hôn nhân kéo dài hơn 7 năm bằng một tờ đơn ly hôn giữa năm 2022. Họ nhanh chóng đạt được thỏa thuận phân chia tài sản chung như nhà cửa, xe cộ... nhưng lại tranh chấp ai sẽ là người nuôi chú chó giống Corgi. Người thụ lý vụ việc tại tòa án chia sẻ, cặp vợ chồng ngoài 30 tuổi này không có con chung, chú chó tên Kha Cơ được cả hai nuôi dưỡng và yêu quý như một thành viên trong gia đình. Người vợ họ Từ cho biết, con chó là do cô mua về, mọi việc ăn uống tắm rửa đều tự tay quán xuyến. \"Tôi sớm coi Kha Cơ là người thân, tình cảm sâu đậm\". Từ cũng tố chồng cũ nghiện công việc, đam mê điện tử nên thời gian chăm sóc bản thân còn ít ỏi, huống gì chăm thú cưng. Tuy vậy người chồng họ Lý lại khẳng định anh là người thường xuyên đưa Kha Cơ đi công viên chơi, mua thức ăn hay đồ chơi cho chó. \"Đúng là tôi không cho nó ăn hay dọn dẹp chỗ ngủ, nhưng tôi luôn coi Kha Cơ như một đứa trẻ cần được chăm sóc\", anh Lý nói. Sau khi nghe phần trình bày của cặp vợ chồng, tòa án chấp nhận con chó là tài sản chung, nhưng là phần tài sản khó phân chia rõ ràng. Cuối cùng sau nhiều vòng thương lượng, Kha Cơ được giao cho người vợ họ Từ chăm sóc. Lý phải chu cấp tiền cho vợ cũ để nuôi con vật. Người đàn ông này được quyền thăm nom, khi muốn gặp chó cưng phải báo trước cho vợ cũ. Chi phí điều trị nếu như con vật bị ốm hoặc phải đi viện, cả hai cùng chịu chung. Sau khi vụ việc được giải quyết, người đại diện tòa án chia sẻ, trong luật hiện hành của Trung Quốc không có khái niệm \"coi   như người thân trong nhà\". Bởi vậy khi các cặp vợ chồng không thể đạt được đồng thuận về việc xử lý vật nuôi hậu ly hôn, tòa án chỉ có thể coi chúng như tài sản để phân phối. \"Chúng tôi sẽ xem xét toàn diện điều kiện môi trường sống của các cặp ly hôn và sau đó xác định người phù hợp hơn\", vị này nói. Vụ việc sau khi chia sẻ trên mạng xã hội Trung Quốc được phần đông người dùng mạng tán thành. Nhiều người cho rằng, việc tranh giành quyền nuôi thú cưng cũng là việc nên làm. \"Xã hội phát triển nhanh, thú cưng cũng là một phần của gia đình. Cả hai vợ chồng cùng muốn chăm sóc Kha Cơ là điều dễ hiểu\", một người bình luận. Trong khi người khác lại ý kiến về việc phân chia từ tòa án: \"Cách làm đó hoàn toàn hợp lý\". Tại Trung Quốc, số lượng người nuôi thú cưng năm 2021 đã đạt gần 63 triệu, sau nhiều năm liên tục tăng trưởng. Theo công ty nghiên cứu thị trường và tiêu dùng iResearch Consulting Group, ngành công nghiệp vật nuôi Trung Quốc tăng đều qua các năm và đạt hơn 348,8 tỷ tệ năm 2021, cao gấp 5 lần Mỹ. Báo cáo này cũng cho biết, 47% chủ nuôi nuôi chó mèo là người sinh từ những năm 1990 và 41% sinh từ những năm 1980 - nhóm người lớn lên cùng chính sách một con.  (Theo  ) "}