{"label": "doi-song", "link": "https://vnexpress.net/vi-sao-nhieu-nguoi-thich-ngoai-tinh-4502561.html", "title": "Vì sao nhiều người thích ngoại tình? ", "description": "Các nhà tâm lý cho rằng, hiện tượng liên tục ngoại tình ở một số người có liên quan đến chứng ái kỷ, luôn khao khát được ái mộ, được yêu thương và thích chinh phục.", "content": "Thời gian gần đây, truyền thông Mỹ thường sử dụng cụm từ \"serial cheater\" (kẻ lừa đảo hàng loạt), bắt nguồn từ \"serial killer (kẻ giết người hàng loạt), ám chỉ những người nhiều lần gian dối người yêu, bạn đời. Nhiều người nổi tiếng như cựu Tổng thống Mỹ John F. Kennedy, minh tinh Elizabeth Taylor, nam diễn viên Jack Nicholson, diễn viên Brad Pitt hay diễn viên hài Chris Rock... cũng được cho là có xu hướng phản bội bạn đời. Ngoại tình không phải là chuyện hiếm, nhưng nhiều người vẫn thắc mắc về nguyên nhân khiến họ không chung thủy. Hai nhà tâm lý học ở Barcelona (Tây Ban Nha ) là Ainhoa Plata và Inés Bárcenas đã đưa ra một số giải thích dưới góc độ khoa học. \"Trong tâm lý học không có khái niệm cụ thể về \"serial cheater\", nhưng có những đặc điểm tính cách khiến một số người có xu hướng trở thành kẻ phản bội\", nhà tâm lý học Plata nói và tiết lộ kiểu hành vi này thậm chí có thể liên quan đến bệnh tâm lý. \"Rất có thể họ đang đối phó với chứng rối loạn nhân cách ái kỷ (chứng yêu bản thân thái quá). Những người này sử dụng người khác để cảm thấy bản thân được yêu mến, ngưỡng mộ. Họ thích được chinh phục và liên tục chứng tỏ bản thân cao hơn người khác. Họ thoải mái, hứng thú với những mối quan hệ chớp nhoáng hơn sự gắn bó lâu dài\", Plata nói. Đặc biệt, người ái kỷ không hài lòng với một mối quan hệ ổn định bởi theo thời gian đối phương không còn thần tượng, tôn sùng họ. Sự không chung thủy giúp liên tục thỏa mãn nhu cầu của những người này. Còn Bárcenas, người có bằng tâm lý học tại Đại học CEU San Pablo, cho rằng người ái kỷ cũng có xu hướng mắc chứng rối loạn nhân cách theo thời gian, có nghĩa là họ rất coi trọng sức hấp dẫn về thể chất và tình dục. \"Ngoại tình không hoàn toàn khiến họ thấy thỏa mãn nhưng họ thích được quan tâm và tán tỉnh. Họ không thể duy trì một mối quan hệ tình cảm quá lâu với một ai đó và cũng không thể có tình bạn thuần túy với người khác giới\", nhà tâm lý phân tích. Bên cạnh đó, lòng tự trọng thấp là một trong những động cơ thúc đẩy xu hướng không chung thủy gia tăng. Những người này luôn cố gắng tìm mọi cách để cảm thấy bản thân hấp dẫn với người khác. Họ thường là người được đánh giá cao dựa trên vẻ bề ngoài cuốn hút, thành đạt hoặc tài ăn nói khéo léo. Nhưng không phải tất cả những người không chung thủy đều bị rối loạn nhân cách hoặc có vấn đề về tâm thần. \"Bởi bản chất của con người là không chung thủy, nhưng chúng ta chưa được chuẩn bị để hiểu về điều này. Đó là lý do mọi người cố gắng giấu giếm, nhằm tránh làm tổn thương bạn đời, con cái không phải chịu sự xung đột gia đình\", Bárcenas phân tích. Ngoại tình tồn tại từ rất lâu trong xã hội, nhưng mạng xã hội và các ứng dụng hẹn hò khiến vấn đề trở nên phức tạp hơn. Nghiên cứu năm 2014 ở Anh cho thấy, 1/3 cặp đôi ở nước này ly hôn này do mạng xã hội. Các con số thống kê từ đó đến nay tiếp tục tăng cao. \"Mạng xã hội và các ứng dụng đã thay đổi hoàn toàn quy tắc trong \"serial cheater\". Nhờ công nghệ, việc liên lạc với mọi người, lập danh tính giả và che giấu tội lỗi với bạn đời trở nên dễ dàng hơn. Thậm chí những ứng dụng ghép đôi còn khiến họ coi con người là hàng tiêu dùng, cùng suy nghĩ \"nếu không làm quen người này, vẫn có thể tán tỉnh thêm hàng nghìn người khác\". Ngoài ra, đại dịch cũng làm trầm trọng các vấn đề trong mối quan hệ tình cảm. Nhiều nhà tâm lý bị quá tải công việc khi đa phần khách tìm đến mong giải quyết các khúc mắc trong tình yêu, hôn nhân. \"Trong liệu pháp tâm lý, chúng tôi luôn nói rằng nếu có vấn đề ắt có giải pháp. Nhưng để một giải pháp có hiệu quả, điều cốt yếu là người đó phải thực sự muốn sửa đổi khía cạnh tiêu cực trong tính cách của chính mình\", Plata chia sẻ. Nhưng tìm ra cách giải quyết là điều khó khăn nhất. \"Không có phương pháp điều trị nhanh chóng, dứt điểm. Việc bạn cần làm là xây dựng lòng tự trọng, xem xét các mối quan hệ để bản thân và bạn đời trở nên tốt hơn\", nhà tâm lý Bárcenas kết luận. "}