{"label": "doi-song", "link": "https://vnexpress.net/mon-ngon-tu-oc-vao-mua-thu-4508978.html", "title": "Món ngon từ ốc vào mùa thu", "description": "Vào độ thu sang cũng là lúc ốc nhồi, ốc mít, ốc vặn... béo múp đầy miệng, thịt giòn, không sạn. Nhiều món ngon từ ốc được ưu ái đưa vào thực đơn.", "content": "Vào đêm rằm Trung thu, bên cạnh cỗ ngọt cho trẻ em thì ốc hấp lá gừng cùng gỏi cá trắm là 2 món trong cỗ mặn của người Hà Nội xưa để uống rượu, trông trăng, ngắm hoa quỳnh nở. Cách chế biến món ốc hấp lá gừng ngày xưa cũng cầu kỳ. Thường các bà các mẹ mua trước vài ngày ngâm nước vo gạo đặc, khéo léo phơi trên gác bếp rồi lại đem xuống ngâm nước gạo đặc. Tiếp tục làm lại lần 2 nhưng đảm bảo con ốc vẫn sống. Cuối cùng, cho ốc ra mâm, đập trứng gà cho ốc hút trở nên béo mẫm, vàng giòn, ngon ngọt rồi từ đó chế biến các món ngon. Chỉ thể thôi cũng thấy rõ sự sành ăn và nét tinh tế của ẩm thực Hà thành. Ốc sau khi làm sạch thì thái hạt lựu trộn cùng giò sống, mộc nhĩ, nấm hương thái nhỏ, nạc vai lẫn chút mỡ băm nhỏ rồi nêm chút gia vị quết dẻo đều. Viên giò ốc vừa đủ miếng, lót chéo lá gừng vào vỏ ốc rồi cho vào miết và ấn chặt vào miệng ốc. Sau đó, cho vào xửng hấp trong 12-15 phút là ốc chín. Không nên hấp lâu quá làm ốc bị khô quắt và dai. Từ xưa, ốc ở Hồ Tây đã ngon nổi tiếng cùng những con đường san sát quán ốc ngon đủ món, trong đó chả ốc được nhiều thực khách lựa chọn. Khi ăn chả ốc cảm nhận được vị sần sật của ốc mà không dai, hài hòa vị ngọt, béo, bùi, thơm rất đẩy đưa vị giác. Khi ăn chấm cùng mắm gừng cay khiến mọi giác quan như bùng nổ đầy mê hoặc. Để làm chả ốc ngon cần chú ý nên dùng ốc nhồi hoặc ốc mít thì chả ốc sẽ giòn ngon hơn. Khi luộc ốc chỉ luộc sơ lúc lửa bùng, mày ốc bung ra là được. Lúc này thịt ốc giữ độ sần sật và dễ lấy, còn nếu luộc lâu ốc bị đứt ruột và khi làm chả bị dai. Để giúp chả ốc có độ béo ngậy mà không khô thì thêm chút mỡ phần thái hạt lựu vào chả. Một món ăn bình dân nhưng lại đậm phong vị Bắc là ốc om chuối đậu. Vị chua dịu từ mẻ, vị đượm nồng mắm tôm đẩy đưa quyện với ốc mùa thu giòn ngon, thịt ba chỉ béo ngậy, chuối bùi bùi... trong nước sánh vàng của nước dùng khiến ai cũng bị hấp dẫn từ cái nhìn đầu tiên. Bí quyết để tạo độ sánh tự nhiên cho món ăn này là lấy 1-2 quả chuối luộc, xay nhuyễn cho vào nấu cùng. Để chuối trắng, nên ngâm với nước pha nước cốt chanh loãng hoặc sử dụng nước vôi trong. Một số nơi sau khi tước vỏ chuối giữ lại, cho vào xào cùng, rồi om tạo hương vị riêng. Dân dã, bình dị và ''bụi'' nhất vẫn là ăn ốc luộc ở vỉa hè, khều bằng gai bưởi thì bao hương xưa vị cũ ùa về. Làm ốc luộc những tưởng đơn giản vài bước nhưng để canh được nồi ốc ngon cũng lắm tinh ý. Ốc sau khi ngâm nước vo gạo thêm vài lát ớt tươi trong thau kim loại để nhả hết cặn bã thì rửa sạch. Mà khi rửa cũng không xóc chà mạnh quá sẽ làm ruột ốc bị đứt khi luộc. Cho ốc vào nồi, thêm lá bưởi, vài nhánh sả cho thơm cùng chút nước rồi bật bếp. Khi nước sôi bùng lên thì mở nắp, đảo đều khoảng 2 - 2,5 phút hoặc cho tới khi ốc mở miệng là được. Canh thời gian luộc vừa độ để ốc giữ độ sần sật, béo giòn. Nếu luộc nhanh quá ốc chưa mở miệng, khi khều bị đứt. Nếu luộc quá kỹ, ốc bị dai, quắt lại. "}