{"label": "doi-song", "link": "https://vnexpress.net/nhung-ly-do-kho-ngo-khien-tre-beo-phi-4504135.html", "title": "Những lý do khó ngờ khiến trẻ béo phì ", "description": "Suy giáp, kháng leptin, mắc hội chứng cushing, sử dụng thuốc tùy tiện… có thể khiến trẻ tăng cân quá mức mà phụ huynh không ngờ tới.", "content": "Theo thạc sĩ, bác sĩ Bùi Ngọc An Pha - Giám đốc Y khoa Hệ thống Phòng khám Dinh dưỡng Nutrihome, trẻ em thường phát triển nhanh trong những năm đầu đời nên cân nặng cũng dễ thay đổi. Trong đó, nguyên nhân khiến bé thừa cân, béo phì thường gặp nhất là do mất cân bằng trong việc hấp thu, tiêu hao calories hàng ngày. Ví dụ, trẻ ăn nhiều, đặc biệt là các thực phẩm giàu năng lượng như tinh bột, chất béo, đạm, đường... nhưng ít vận động dẫn đến tiêu hao năng lượng kém. Khi bé ít vận động, nguồn năng lượng hàng ngày sẽ không tiêu hao đúng cách. Nguồn năng lượng dư thừa đưa trực tiếp vào nguồn dự trữ trong cơ thể của bé lâu ngày sẽ dẫn đến tình trạng béo phì. Bác sĩ An Pha khuyến cáo, nếu   không nằm trong lý do trên có thể có tác nhân \"ẩn mình\" khác tác động đến sức khỏe. Việc đi khám sẽ giúp tìm ra đúng các nguyên nhân có thể gặp, bé áp dụng một lộ trình giảm cân phù hợp, hiệu quả, bao gồm dinh dưỡng, điều trị bệnh lý hay vấn đề sức khỏe đi kèm. Kháng leptin là một trong những khiếm khuyết nội tiết tố của cơ thể. Leptin - hormone với chức năng chính là truyền thông tin cho não bộ biết về tình trạng năng lượng dự trữ. Nếu phần năng lượng này đầy đủ thì não bộ sẽ kích thích cơ thể tiêu thụ nhiều năng lượng hơn, hạn chế hấp thu năng lượng. Tuy nhiên trong trường hợp kháng leptin, não bộ không nhận thông tin từ nội tiết tố vì thế kích thích cơ thể hấp thụ nhiều năng lượng hơn, tạo cảm giác thèm ăn, dễ đói, hạn chế tiêu hao năng lượng. Đối với hầu hết những người đang rơi vào tình trạng kháng leptin, kể cả trẻ em, hầu như rất khó để vượt qua tín hiệu đói do leptin thúc đẩy. Mặc dù hiếm gặp ở trẻ em, nhưng suy giáp vẫn là một trong những nguyên nhân cần lưu ý tới khi bé tăng cân vượt kiểm soát. Tuyến giáp là nơi sản xuất các hormone thúc đẩy quá trình trao đổi chất, huyết áp và năng lượng. Tình trạng suy giáp khiến tuyến giáp sản xuất rất ít hormone giáp, khiến cho quá trình trao đổi chất, năng lượng mất kiểm soát - gây nên tình trạng thừa cân, béo phì. Nếu bé sử dụng các loại thuốc điều trị khác thì có thể đây chính là thủ phạm gây  . Một vài loại thuốc có thể khiến trẻ nhanh bị đói hơn, làm giảm quá trình trao đổi chất, tăng tích trữ nước trong cơ thể, dẫn tới tăng cân. Các tác dụng phụ này thường đến từ những loại thuốc như: thuốc chống trầm cảm, thuốc chống động kinh, steroid đường uống, một số thuốc kháng dị ứng. Hội chứng Cushing khiến cơ thể sản xuất quá nhiều cortisol, một loại hormone điều chỉnh những chỉ số như huyết áp, lượng đường trong máu, kích hoạt bởi tuyến yên hoặc tuyến thượng thận hoạt động không bình thường. Hội chứng này có thể làm chậm sự phát triển của trẻ đồng thời kích thích việc tích mỡ quanh eo, bụng. Trẻ em mắc hội chứng này có nguy cơ dậy thì sớm, tiểu đường, cholesterol, huyết áp cao. Hội chứng Prader - Willi (PWS) là một rối loạn di truyền hiếm gặp có thể ảnh hưởng đến trẻ em, có liên quan đến các hành vi dễ dẫn đến tăng cân chẳng hạn như ăn uống vô độ. Để phát hiện hội chứng này, bác sĩ sẽ tìm kiếm dấu hiệu trẻ có sức, trương lực cơ kém (gọi là giảm trương lực cơ). Nếu bé từ 2-6 tuổi bị giảm trương lực cơ, chậm phát triển toàn diện, thì PWS có thể được xếp vào danh sách các nguy cơ sức khỏe. Đi kèm với thói quen ăn uống có hại, triệu chứng của PWS bao gồm chậm phát triển, suy giảm nhận thức, có thể khiến trẻ tăng cân, béo phì. Trẻ trầm cảm hay bị xúc động, rối loạn ăn uống, rất khó để giao tiếp, vui chơi hoạt động cùng bạn bè. Trầm cảm có ảnh hưởng lớn đến đời sống, khiến trẻ dễ có hành vi như: rối loạn ăn uống, kém vận động,... từ đó tăng nguy cơ béo phì. Ba mẹ nên lưu ý chăm sóc bé cả về thể chất lẫn tinh thần để giảm thiểu tối đa nguy cơ sức khỏe. "}