{"label": "doi-song", "link": "https://vnexpress.net/giai-cuu-nguoi-bi-thoi-bay-300-km-tren-khinh-khi-cau-4509038.html", "title": "Giải cứu người bị thổi bay 300 km trên khinh khí cầu ", "description": "Lực lượng cứu hộ đã cứu anh Fu khỏi chiếc khinh khí cầu sau hai ngày mất tích, cách điểm xuất phát 300 km, hôm 7/9.", "content": "Hôm 4/9, anh Hu Yongxu cùng người đồng nghiệp sử dụng khinh khí cầu để thu hoạch hạt thông ở độ cao hơn 10 m, tại cánh rừng thuộc huyện Hải Lâm, tỉnh Hắc Long Giang. Nhưng phương tiện của họ đột ngột mất kiểm soát, kéo theo cả hai công nhân lên cao. Người đồng nghiệp kịp thời nhảy ra khỏi khinh khí cầu nhưng Hu bị cuốn đi và mất liên lạc với mặt đất. Các nhân viên của công ty, lính cứu hỏa, cảnh sát cùng lực lượng cứu hộ chuyên nghiệp đã thành lập đội cứu hộ gồm 500 người để tìm kiếm và giải cứu Hu. Nhà chức trách nói rằng đã liên hệ với Hu qua điện thoại di động của anh ta vào sáng 5/9, sau thời gian dài mất liên lạc do khinh khí cầu bay vào khu vực không có sóng. Lực lượng cứu hộ cũng hướng dẫn người mất tích cách xì hơi khinh khí cầu để hạ cánh an toàn. Một ngày sau, Hu hạ cánh thành công xuống khu rừng thuộc huyện Phương Chính, tỉnh Hắc Long Giang, sát biên giới Nga, cách vị trí bị cuốn 300 km. Thời điểm phát hiện, nạn nhân ổn định, ngoại trừ vết thương nhẹ ở vùng thắt lưng và được đưa đến bệnh viện kiểm tra. Meng Qingchun, một thành viên của đội cứu hộ, nói rằng quá trình giải cứu gặp nhiều khó khăn. \"Trời mưa rất lớn, rừng rậm tối, chúng tôi rất khó quan sát\", anh nói. Đặc biệt, nhiệt độ xuống thấp cùng với mặt đất sũng nước khiến các thành viên trong đội cứu hộ đều kiệt sức sau 10 giờ tìm kiếm liên tục trên khu vực rộng 900 ha. \"Nếu không có đội cứu hộ, có lẽ tôi không thể sống sót nổi\", Hu nói và cho biết từng nghĩ sẽ bỏ cuộc. Cộng đồng mạng bày tỏ sự đồng cảm với những gì Hu phải trải qua và ca ngợi nỗ lực cứu sống người bị nạn thành công của đội cứu hộ. Nhưng một số khác nói rằng công việc hái thông của Fu quá mạo hiểm và cần có những quy định về bảo hộ lao động. Tháng 9 bắt đầu là mùa thu hoạch hạt thông ở các tỉnh phía đông bắc Trung Quốc. Người dân từ khắp nơi đổ về và liều mạng đi hái vì thu nhập cao. Ông Liu Chenghui, 53 tuổi, ở tỉnh Hồ Bắc là một trong số họ. Những cây thông ông Liu thu hoạch quả đều cao khoảng 30 m, cành lá rậm rạp. Trước đây, người lao động phải đi giày sắt chuyên dụng, trèo lên những ngọn cây và dùng sào dài để hái quả. \"Nhưng cách này rất nguy hiểm. Nếu không may bị ngã, bạn có thể bị thương hoặc chết\", Liu nói. Để giảm thiểu rủi ro khi trèo cây, những năm gần đây người dân chọn sử dụng khinh khí cầu cỡ nhỏ, để tiếp cận các cây thông. Ông Liu đã mua một khinh khí cầu giá 20.000 tệ (65 triệu đồng). Sau vụ việc của Fu, người đàn ông 53 tuổi nhận ra sử dụng khinh khí cầu vẫn tiềm ẩn rủi ro. \"Nhưng để kiếm thêm tiền và giúp gia đình có cuộc sống tốt hơn, tôi vẫn sẽ làm\", Liu nói. "}