{"label": "doi-song", "link": "https://vnexpress.net/nhung-phong-tro-hop-diem-4507614.html", "title": "Những phòng trọ hộp diêm ", "description": "Trần Đình Phúc khom người chui vào căn phòng trọ, nơi đặt vừa một chiếc bàn gấp và một khoảng trống đủ trải chiếu cho một người nằm.", "content": "Chàng trai 21 tuổi, quê Nghệ An gọi đó là \"cái hộp diêm\" rộng 3 m2. Đây là năm thứ hai, Phúc sống trong căn phòng trọ siêu nhỏ này. \"Tôi đi làm từ sáng đến tối, chỉ cần một chỗ ngủ qua đêm, đồ đạc không có gì nên không muốn tốn nhiều tiền cho chỗ ở\", anh giải thích. Trước đây, Phúc từng thuê phòng rộng 15 m2, giá 3-3,5 triệu đồng mỗi tháng nhưng thu nhập thấp, khoản tiền này trở thành một gánh nặng quá lớn. Đúng lúc đó mô hình phòng trọ hộp diêm ra đời. \"Ở đây mỗi tháng tôi chỉ tốn một triệu đồng, chưa kể điện nước và phí dịch vụ. Dù rẻ, nó vẫn đáp ứng được tiêu chí tiện lợi và sạch sẽ\", chàng trai 21 tuổi cho biết thêm. Hàng xóm của Phúc ở tầng dưới, anh Hùng Cường, 27 tuổi cũng thuê ở đây từ năm 2019. \"Tính tổng cả tiền phòng, điện nước và phí dịch vụ cũng chưa đến 1,5 triệu đồng một tháng. Kiểu nhà trọ này rất hợp với người có thu nhập thấp, nhất là trong hai năm dịch bệnh và bão giá\", anh Hùng nói. Kiều Trang, 19 tuổi, sinh viên năm hai Đại học Công Đoàn không chỉ hài lòng vì giá rẻ mà còn thấy thích \"vì được ở một mình\". Lần đầu đến ngôi nhà nằm trên đường Nguyễn Phúc Lai, phường Ô Chợ Dừa, quận Đống Đa này, Trang bất ngờ khi thấy căn phòng có diện tích 15-20 m2 có thể dựng thành hai tầng, bên trong chia nhiều phòng nhỏ. Căn phòng trọ 3 m2 của Trang có cửa sổ, thoáng hơn nên giá cũng nhỉnh hơn (1,2 triệu đồng), nếu làm hợp đồng nửa năm sẽ giảm thêm. \"Mọi người nhìn vào có thể thấy phòng chật chội, tù túng nhưng trong các phòng đều bật điều hòa nên rất thoáng, không hề bí bách. Chưa kể, tôi được sử dụng máy giặt, bình nóng lạnh, bếp ăn... thoải mái\", cô gái 19 tuổi kể. Phòng hộp diêm (nhà trọ tổ ong) hay còn gọi là \"Goshiwon\" xuất hiện ở Hàn Quốc khoảng 40 năm trước, dành cho các sĩ tử sắp thi đại học. Ngày nay, mô hình này trở nên phổ biến ở Nhật Bản và Hong Kong, mỗi phòng có diện tích từ 3 m2 đến 5 m2, phần lớn cho sinh viên, du học sinh và người lao động có thu nhập thấp thuê, với nhu cầu chỉ cần một chỗ để ngủ. Ở Việt Nam, loại nhà trọ này xuất hiện từ giữa năm 2019 tại một số quận nội thành Hà Nội. Mỗi nhà trọ mini có 4-5 tầng, ngoài chỗ để xe, bếp nấu ăn ở tầng một, sân phơi trên sân thượng, nơi người thuê sử dụng chung, các tầng còn lại được thiết kế thành phòng có diện tích đủ một người ở. Anh Chu Duy Luyện, 27 tuổi, chủ điều hành hệ thống phòng trọ tổ ong khu vực Hà Nội, cho biết đơn vị hiện có 200 dãy trọ tổ ong tại tất cả các quận, huyện. Giá cho thuê từ 800.000 đồng đến 1,2 triệu đồng, cộng thêm tiền điện, nước, Wi-Fi, phí dịch vụ, tổng chi phí mỗi tháng dao động 1,2-1,5 triệu đồng một người. Như dãy phòng trọ bốn tầng mà Phúc, Trang và Cường đang thuê, người quản lý cho biết có tổng cộng 33 phòng. Trung bình một phòng to rộng 15-20 m2 có thể chia 7-9 phòng nhỏ, ngăn bằng gỗ ép. Mỗi phòng đều lắp bóng đèn, ổ cắm, kệ treo đồ và quạt thông gió, bên ngoài có điều hòa tổng làm mát chung. Khu vực hành lang, bếp, nhà vệ sinh và khu sân phơi sẽ có người dọn dẹp 1-2 lần mỗi tuần. Ngoài ra, đội kỹ thuật từ 3 đến 5 người luôn túc trực điện thoại, nhanh chóng đến sửa chữa nếu các thiết bị trong phòng trọ gặp sự cố. Sau ba năm đưa vào hoạt động, đơn vị anh Luyện ước tính phục vụ khoảng 2.000 khách đến thuê. Tỷ lệ nam giới chiếm 60-70%. \"Giai đoạn dịch bệnh lượng khách giảm 30% do sinh viên và người lao động về quê. Nhưng đầu năm nay, lượng khách quay về mức cũ, tỷ lệ lấp đầy phòng luôn ở mức 90-95%, thời hạn thuê trung bình 6 tháng\", anh Luyện nói. Bên cạnh mức giá thuê rẻ, các phòng trọ tổ ong tồn tại một số nhược điểm, như không gian sống chật hẹp, dùng chung nhà vệ sinh, phòng không cách âm hoặc dễ xảy ra các vấn đề cháy nổ. \"Chỉ cần người bên trên mở loa điện thoại, nói to hay trở mình, phòng dưới có thể nghe thấy hết bởi các vách ngăn rất mỏng\", Trang nói. Ngoài ra, mỗi tầng hơn chục người sử dụng chung một phòng vệ sinh, dễ xảy ra cảnh xếp hàng chờ đến lượt vào sáng sớm hoặc chiều tối. Từng có ý định thuê phòng trọ 3 m2 để giảm chi phí sinh hoạt, nhưng Nguyễn Ngân, 28 tuổi, quận Cầu Giấy sớm từ bỏ vì lo nơi ở không đảm bảo quy định phòng cháy chữa cháy. \"Các phòng được ngăn cách với nhau bằng gỗ, tôi sợ không may xảy ra hỏa hoạn sẽ gây nguy hiểm đến tính mạng, nên chấp nhận mất tiền thuê đắt để đổi lấy sự an tâm\", cô nói. Về vấn đề này, anh Luyện cho biết, đơn vị có ký cam kết đảm bảo phòng chống cháy nổ với cơ quan chức năng. Loại gỗ ngăn cách phòng có đặc tính chống cháy. Khách thuê trọ được yêu cầu không hút thuốc trong nhà. \"Tại các tầng có trang bị bình cứu hỏa, thang dây nên rất an toàn\", người quản lý nói. Nhưng khi được hỏi về các giấy tờ đảm bảo phòng cháy cháy chữa cháy, người này chưa cung cấp được và hẹn khi khác. Còn về phía Đình Phúc, sống trong không gian chật hẹp, tiềm ẩn nhiều rủi ro nhưng chàng trai 21 tuổi cho biết vẫn tiếp tục ở vì giá rẻ. \"Thậm chí thu nhập cải thiện tôi vẫn lựa chọn phòng trọ hộp diêm vì hợp với nhu cầu và dành tiền tiết kiệm cho các việc khác\", anh nói. "}