{"label": "doi-song", "link": "https://vnexpress.net/tu-van-truc-tuyen-bien-phap-phat-hien-som-de-day-lui-ung-thu-4513428.html", "title": "Tư vấn trực tuyến biện pháp phát hiện sớm để đẩy lùi ung thư ", "description": "\"Phát hiện sớm để đẩy lùi ung thư” là chủ đề các chuyên gia sẽ tư vấn trực tuyến trên VnExpress vào lúc 14h, ngày 21/9.", "content": "Tham gia chương trình có: TS.BS Nguyễn Hữu Phúc - Phó Trưởng Bộ môn Ung thư, Đại học Y Dược TP HCM; TS Trần Lê Sơn - Viện Di truyền Y học, Gene Solutions và nhà thơ, nhà báo Khánh Chi - người phụ nữ kiên cường đối mặt và vượt qua bệnh ung thư. Các chuyên gia sẽ thông tin về tình hình bệnh ung thư tại Việt Nam, cập nhật các phương pháp xét nghiệm tầm soát sớm để đạt hiệu quả điều trị, đồng thời đưa ra các khuyến cáo phòng bệnh. Bên cạnh đó, khách mời của chương trình cũng chia sẻ về quá trình chiến đấu với căn bệnh ung thư của mình. Theo ước tính của Bộ Y tế, mỗi năm Việt Nam có hơn 182.000 ca mắc mới, hơn 122.000 ca tử vong do ung thư và đều gia tăng qua các năm. Globocan cũng xếp Việt Nam trong nhóm quốc gia có tỷ lệ số ca mắc ung thư cao trên thế giới. Đặc biệt, có khoảng 80% bệnh nhân mắc ung thư được phát hiện ở giai đoạn muộn, khi sức khỏe suy giảm, khiến các phương pháp điều trị khó phát huy tác dụng. Có 5 nhóm bệnh ung thư phổ biến hiện nay là: gan, phổi, vú, đại - trực tràng và dạ dày. Trong khi theo các chuyên gia y tế, bệnh ung thư nếu được phát hiện sớm, có thể điều trị đẩy lùi, giúp tăng tỉ lệ sống của bệnh nhân lên 3-16 lần. Ung thư đại - trực tràng, ung thư vú nếu được phát hiện và điều trị sớm sẽ có tỉ lệ sống 90-99%. Khoảng 60% bệnh nhân ung thư phổi được chẩn đoán giai đoạn sớm có thể sống ít nhất 5 năm kể từ khi phát hiện bệnh. Trong khi đó, nếu phát hiện ở giai đoạn muộn khi ung thư đã di căn, chỉ có 6% bệnh nhân sống sau 5 năm điều trị. TS.BS Nguyễn Hữu Phúc cho biết, thời gian là ưu thế cho bệnh nhân trong cuộc chiến chống ung thư. Phát hiện sớm bệnh lý khi người bệnh còn khỏe giúp các phương pháp điều trị phát huy tác dụng, từ đó tăng hiệu quả phục hồi. Các phương pháp tầm soát sức khỏe và phát hiện ung thư hiện nay đang ngày một phát triển, gồm phương pháp xâm lấn và không xâm lấn. Tầm soát, phát hiện sớm sẽ giúp mọi người chủ động dự phòng ung thư, bảo vệ sức khỏe bản thân, giảm gánh nặng cho gia đình và cộng đồng. Để hiểu rõ thêm về tầm soát, phát hiện sớm và dự phòng ung thư, độc giả có thể theo dõi và đặt câu hỏi cho các chuyên gia  . "}