{"label": "doi-song", "link": "https://vnexpress.net/bi-quyet-nau-chao-ngon-4501941.html", "title": "Bí quyết nấu cháo ngon", "description": "Nấu cháo những tưởng đơn giản nhưng để có nồi cháo nhừ, sánh mịn và thơm ngon thì không phải ai cũng biết.", "content": "Để tạo vị thơm và sánh dẻo, mềm mịn nên thêm chút gạo nếp vào trộn cùng gạo tẻ. Tỷ lệ thường là một chén gạo tẻ với một nắm nhỏ gạo nếp. Không nên cho nhiều gạo nếp quá làm cho cháo nhanh ngán. Gạo nấu cháo cần chọn gạo mới để tăng hương thơm tự nhiên cho món ăn thêm phần hấp dẫn. Tùy theo từng món cháo để linh hoạt cách nấu cho phù hợp. Ví dụ, với cháo chim bồ câu thì cần rang gạo hơi se mặt để khi nấu cháo không bị nát mà nở bung như cánh hoa. Với các món cần tạo độ sánh nhuyễn thì nên ngâm cả gạo tẻ và gạo nếp trước 30 phút để giúp hạt gạo nở, khi nấu vừa cũng rút ngắn thời gian hơn. Nấu cháo từ đầu bằng nước sôi hay nước lạnh đều được. Nếu cho gạo vào từ đầu cùng nước lạnh thì đun lửa vừa, khi cháo sôi hạ lửa nhỏ ninh, trong quá trình nấu không nên khuấy mà để im sẽ không bị bén. Còn nấu cháo bằng nước sôi (nước dùng đã ninh xương) thì khi cho gạo vào khuấy 1- 2 dạo ban đầu. Sau đó, trong quá trình nấu thỉnh thoảng khuấy vài vòng cho cháo đỡ bén đáy nồi. Nên chọn các nồi thành cao, đế dày vì nếu canh lửa không khéo dễ làm cháo bị trào ra ngoài hoặc bén đáy nồi. Thường tỷ lệ nước và gạo là 3: 1. Ban đầu, đun lửa to cho cháo sôi bùng, sau đó hạ lửa nhỏ liu riu đun cho tới khi cháo mềm nhừ. Dùng nồi áp suất hoặc nồi ủ, phích rút ngắn thời gian, tuy nhiên cần căn lượng gạo chỉ 1/4 diện tích, nếu không khi gạo nở sẽ gây trào. Một số người thường cho thịt cá nấu cùng gạo nhưng việc ninh này nếu không khéo, quá lửa thì dễ làm thịt bị bã, khô, nhạt vị. Nên sơ chế và ninh lấy nước dùng nấu cháo riêng. Còn phần thịt, cá thì gỡ, ướp chút gia vị, xào cho đậm vị, Khi gần ăn cho vào nồi cháo khuấy cho tan đều hoặc rắc topping trên bề mặt bát cháo để tăng phần hấp dẫn. Như thế, cháo sẽ ngọt sánh dẻo còn thịt cá đậm vị, chắc miếng. Khuấy giúp cho nồi cháo trở nên sánh mịn và dẻo hơn. Với các loại cháo thông thường thì ban đầu khi nấu khuấy 1-2 vòng cho đỡ bén nồi. Khi cháo mềm đạt thì khuấy liên tục theo một chiều cho cháo không bị bắn (văng). Không chêm thêm nước lạnh khi khuấy vì dễ làm cho cháo bị vữa. Một số loại cháo xay mịn thì cần khuấy liên tục cho cháo sánh mịn và chín trong như cháo sườn sụn trứ danh Hà Nội. "}