{"label": "doi-song", "link": "https://vnexpress.net/gioi-tre-trung-quoc-lan-tron-tuong-lai-4502951.html", "title": "Giới trẻ Trung Quốc lẩn trốn tương lai ", "description": "Đại dịch, suy thoái kinh tế đang khiến ngày càng nhiều người trẻ cảm thấy mất định hướng, không thể kỳ vọng vào tương lai nên chỉ tập trung sống cho hiện tại.", "content": "Tháng trước, một blogger nổi tiếng Trung Quốc chia sẻ lý do vì sao gần đây anh ta tăng cân. Sau nhiều năm ăn uống kỷ luật, tránh đồ ăn mặn, hạn chế dầu mỡ và lựa chọn những món bổ dưỡng, anh đã bắt đầu \"ăn những gì mình thích vào bất cứ lúc nào mình muốn\". Trong bài viết, blogger này mô tả thói quen ăn uống trước đây của mình là những giá trị đã được thấm nhuần từ thời thơ ấu như hàng triệu người Trung Quốc khác. Nó không chỉ là vấn đề tiết kiệm mà còn hướng đến mục tiêu giữ gìn vóc dáng và sức khỏe, chuẩn bị cho tương lai xa hơn. Gần đây anh thay đổi suy nghĩ. Sau một loạt biến cố trong cuộc sống của chính mình và bạn bè xung quanh, từ chấn thương đến phá sản và thất nghiệp, anh bắt đầu tự hỏi tại sao phải chuẩn bị cho tương lai khi ngay cả hiện tại cũng khó lường đến vậy. Blogger này không hề đơn độc trong suy nghĩ. Tỷ lệ thất nghiệp của người trẻ Trung Quốc đã gần đạt 20%. Những gã khổng lồ công nghệ, vốn là động lực tăng trưởng của nền kinh tế vài thập kỷ qua, đang sa thải nhân viên. Bất động sản từng là tài sản đáng tin cậy, hiện cũng rơi vào khủng hoảng. Lệnh phong tỏa vì Covid và nền kinh tế trì trệ khiến nhiều người Trung Quốc đặt câu hỏi: Tại sao lại phải chuẩn bị cho tương lai khi mà nó bất an và kém tươi sáng hơn hiện tại? Tất nhiên, không phải ai cũng sẵn sàng hành động liều lĩnh. Mong muốn về sự an toàn và ổn định mạnh mẽ hơn bao giờ hết. Người trẻ ồ ạt đăng ký thi công chức. Sau nhiều thập niên theo đuổi mức lương cao và sự tự do của khối tư nhân, người Trung Quốc một lần nữa khao khát sự ổn định của \"bát cơm sắt\" - tiếng lóng chỉ một công việc trọn đời tại một cơ quan nhà nước. Tuy nhiên, công việc nhà nước rất ít ỏi. Năm 2021, người ta đã chứng kiến một vị trí công chức thu hút hơn 1.000 ứng viên. Đối với đại đa số người dân, tương lai ổn định dường như nằm ngoài tầm với. Những gì còn lại là cảm giác mơ hồ và vỡ mộng. Chính điều này đã dẫn đến thay đổi đáng kể trong suy nghĩ của nhiều người trẻ, từ việc chuẩn bị cho tương lai chuyển sang sống cho hiện tại. Dẫu vậy, sự thay đổi này đã manh nha từ trước khi đại dịch bùng phát. Trước Covid-19, nền kinh tế Trung Quốc đã phải vật lộn để tìm ra động cơ tăng trưởng mới. Có những dấu hiệu cho thấy giới trẻ Trung Quốc ngày càng không có độ cam kết cao với công việc. Ví dụ, một cuộc khảo sát của LinkedIn năm 2018 cho thấy thế hệ những người sinh sau năm 1995 đã bỏ việc chỉ sau 7 tháng đi làm. Giới trẻ cũng thờ ơ với việc kết hôn và sinh con, trong khi ở văn hóa Á Đông, lập gia thất vốn được xem là cam kết dài hạn và sự đầu tư quan trọng nhất đời người. Trong một cuộc khảo sát về các gia đình Trung Quốc do Đại học Kinh tế Tài chính Tây Nam thực hiện năm ngoái, gần 80% người được hỏi bày tỏ không muốn có con. Một người thẳng thắn nêu quan điểm: \"Tự chăm sóc bản thân đã đủ khó khăn rồi\". Người trẻ Trung Quốc xem gia đình hạt nhân (bao gồm bố mẹ và con cái) là nguồn rủi ro mà họ cần tránh né, trong khi trước đây đó là biểu tượng của sự ổn định. Năm 2014, khi trả lời phỏng vấn tạp chí Jiemian, nhà nhân chủng học nổi tiếng Xiang Biao đã mô tả về thái độ phấn đấu của người dân Trung Quốc: \"Mọi thứ chúng ta đang làm không phản ánh hiện tại. Chúng nhằm mục đích vượt qua hiện tại và đạt được một mục tiêu cụ thể trong tương lai\". Nhưng ở năm 2022, lối suy nghĩ ngắn hạn đang được giới trẻ Trung Quốc áp dụng như một kiểu giải phóng. Họ nghĩ, không có gì chắc chắn để mong đợi phía trước, nên ai cũng muốn tận hưởng khi còn có thể. Những số liệu thống kê mới nhất cho biết, chỉ 29% trong số gần 11 triệu sinh viên tốt nghiệp đại học năm nay tìm được việc làm vào cuối tháng 5. Sau nhiều năm đã quen với tốc độ tăng trưởng GDP hàng năm từ 6% trở lên, nhiều người cảm thấy hoảng sợ khi nó giảm xuống còn 0,4% trong quý 2 vừa qua. Trong một cuộc phỏng vấn gần đây, Richard Koo, nhà kinh tế nổi tiếng với nghiên cứu về \"thập kỷ mất mát\" của Nhật Bản và cuộc khủng hoảng tài chính toàn cầu năm 2008, cảnh báo rằng Trung Quốc cần chuẩn bị cho một tương lai tăng trưởng chậm lại. Khi nguy cơ suy thoái gia tăng, ngày càng nhiều người có thể ngờ vực hơn về tương lai phía trước, không có gì đáng ngạc nhiên nếu giới trẻ chỉ \"chăm chăm hưởng thụ ở hiện tại\". "}