{"label": "doi-song", "link": "https://vnexpress.net/nguoi-phu-nu-khien-hoa-no-tren-rau-cu-4512853.html", "title": "Người phụ nữ khiến hoa 'nở' trên rau củ ", "description": "Chỉ với con dao nhỏ, sắc nhọn, chị Hương đã tạo ra những bông hoa hồng, cúc, sen… từ bí đỏ, củ cải, su hào giống như thật.", "content": "Chị Nguyễn Thị Hương, 31 tuổi, ở phường Võ Cường, thành phố Bắc Ninh bén duyên với nghề tạo hoa từ củ quả từ cuối năm 2021, khi tình cờ xem video của các nghệ nhân cắt tỉa trên mạng xã hội. \"Lúc đó tôi không hiểu sao người ta tạo được những bông hoa giống thật, cánh mềm mại từ các loại củ quả cục mịch, thô cứng. Vốn là người thích nấu ăn, cộng với tình yêu dành cho hoa, tôi quyết tâm học theo\", chị kể. Không có thời gian đăng ký các lớp hướng dẫn do ban ngày đi làm ở công ty, tối về chăm sóc ba con nhỏ, chị Hương tự mày mò học qua các video hướng dẫn trên Internet. Thời gian đầu, người phụ nữ 31 tuổi liên tục bị đứt tay, do chưa làm chủ được dao, hàng chục lần cắt tỉa hỏng nhưng chưa từng nghĩ bỏ cuộc. Mong tạo được những bông hoa mềm mại, có hồn, chị tranh thủ ngày cuối tuần hoặc đêm muộn khi các con đã ngủ. Theo chị, để tạo ra một bông hoa từ rau củ phải trải qua ba bước. Đầu tiên là quan sát hoa thật để xem kết cấu, hình dung các bước thực hiện. Tiếp đến là chọn rau củ, phụ thuộc vào màu sắc, độ cứng, mềm của cánh hoa. Cuối cùng là chọn dụng cụ tỉa buộc phải là dao nhỏ, sắc nhọn. Nhưng khó nhất là làm chủ được dụng cụ tỉa hoa, điều khiển chúng đi đúng ý và thổi hồn cho sản phẩm. Như khi tỉa một bông hoa hồng cánh mỏng, đường dao phải chính xác, lệch một milimet cũng có thể làm đứt cánh bên cạnh, phải bỏ. Làm nhiều thành quen, những kỹ năng được chị rèn luyện, đúc kết qua từng sản phẩm. Khi đã thành thạo, chị Hương trổ tài nấu nướng, tỉa hoa và bày biện mỗi dịp nhà có khách, lễ Tết hoặc kết thành bó tặng bạn bè, người thân. \"Có người nghĩ đó là hoa thật, số khác khẳng định do tôi thuê đầu bếp chuyên nghiệp cắt tỉa chứ không phải tự làm. Điều này khiến tôi rất vui vì sở thích cá nhân được công nhận\", chị Hương tâm sự. Sau 10 tháng tập luyện, đến nay người phụ nữ 31 tuổi đã tỉa thuần thục hoa sen, cúc, ly, hồng, súng, mẫu đơn, lan mao lương... Thời gian tạo hình một một bông hoa từ rau củ giảm từ một tiếng xuống còn vài chục phút, tùy thuộc vào độ khó của từng loại. Thấy chị Hương làm hoa từ rau củ giống thật, nhiều người nhờ tỉa giúp nhưng chị từ chối bởi công việc bận rộn và phải chăm sóc gia đình. \"Có người còn khuyên tôi thử kiếm tiền từ nghề tỉa rau củ, nhưng tôi chỉ làm vì đam mê, phục vụ gia đình, không định kinh doanh\", chị cười. Cuối tháng 8, những bông hoa hồng, hoa sen tỉa từ rau củ của chị Hương được chia sẻ trên mạng xã hội thu hút hàng nghìn lượt yêu thích và bình luận. Đa phần ý kiến đều bày tỏ sự ngưỡng mộ, mong chị chia sẻ cách làm. \"Khéo tay quá, hoa giả còn đẹp hơn cả hoa thật. Quá xuất sắc\", người dùng Hồng Nhung bình luận. Trong thời gian tới, bà mẹ ba con mong muốn làm thêm nhiều loại hoa khác nhau, đồng thời xây dựng một kênh YouTube chuyên chia sẻ video về cách làm hoa từ rau củ đến những người cùng sở thích. \"Tôi muốn các chị em có nhu cầu học được các kỹ năng mới mà không mất tiền. Là phụ nữ, biết một chút về tỉa rau củ, phục vụ cho cuộc sống gia đình cũng rất hữu ích\", chị Hương tâm sự. "}