{"label": "doi-song", "link": "https://vnexpress.net/nhung-loai-khi-doc-hai-trong-nha-4499919.html", "title": "Những loại khí độc hại trong nhà ", "description": "Có nhiều nguồn phát thải khí độc trong nhà như bếp, nhà vệ sinh hay thậm chí là từ đồ đạc nội thất, có thể ảnh hưởng tới sức khỏe nếu không có biện pháp khắc phục.", "content": "Các loại nhiên liệu phổ biến như than, dầu hỏa, khí gas khi cháy đều sinh ra các loại khí độc hại như Carbonic (CO2), Carbon ôxít (CO), Nitơ đioxit (NO2), Sunfurơ (SO2)... Các khí này đều gây độc đối với đường hô hấp, hệ tuần hoàn, hệ thần kinh, làm suy giảm sức khỏe của con người. Các loại nhiên liệu trên khi cháy còn sinh ra chất Benzopyren - một chất gây ung thư mạnh. Một nghiên cứu của các nhà khoa học Mỹ cho thấy sử dụng khí gas nấu ăn có thể làm không khí trong nhà ô nhiễm gấp 2-5 lần không khí bình thường. Phòng vệ sinh là nơi liên quan đến các hệ thống thoát nước, thoát chất thải, bể phốt nên thường xuyên có các loại khí đặc thù, đó là khí Metan (CH4), Amoniac (NH3), Hidro Sunfua (H2S), Carbonic (CO2), Carbon ôxít (CO). Các loại khí này đều độc hại đối với sức khỏe. Đặc biệt khí Amoniac và Hidro Sunfua có mùi rất khó chịu. Đặc điểm của phòng vệ sinh là không gian nhỏ và nhiều khi không có cửa sổ thông thoáng nên các loại khí này thường làm nhiễm độc không gian ở mức độ cao, lây lan ra cả những không gian kế cận, ảnh hưởng đến sinh hoạt người sử dụng. Trong các loại vật liệu xây dựng ví dụ như sơn tường và gỗ công nghiệp có chứa các các hợp chất hữu cơ dễ bay hơi (Volatile Organic Compound-VOC). Một số hợp chất VOC thường gặp bao gồm Formaldehyd, Benzen, Perchloroethyene... Các loại khí này thải vào không gian sống trong thời gian dài. VOC nếu tiếp xúc nhiều sẽ gây ra các vấn đề liên quan đến hô hấp, mắt, mũi, cổ họng. Nặng hơn nữa có thể dẫn đến tổn thương các cơ quan bao gồm hệ thần kinh trung ương, gan và thận. Thậm chí, VOC còn được biết đến là chất gây ung thư mức độ cao khi tiếp xúc nhiều trong thời gian dài. Trẻ em và những người bị hen suyễn dễ bị tác động xấu từ hợp chất này. Với các loại khí độc tồn tại thường xuyên trong nhà, trong không gian sống, việc thải khí độc là rất cần thiết để đảm bảo không khí trong lành, nâng cao chất lượng sống và tăng độ an toàn cho sức khỏe. Việc thiết kế một hệ thống thông gió là hết sức cần thiết để cải thiện chất lượng không khí, nhất là đối với các không gian bếp và nhà vệ sinh. Để thông gió cho nhà nên có cả hệ thống thông gió tự nhiên và thông gió cơ khí (dùng quạt thông gió). Đó là việc thiết kế hệ thống cửa đi, cửa sổ hợp lý, thiết kế giếng trời để tăng cường thông gió. Các phòng bếp và vệ sinh nhất thiết phải có quạt thông gió, kể cả khi có cửa sổ thông gió tự nhiên. Trong điều kiện bình thường, thời tiết và khí hậu tốt nên mở cửa để không khí được luân chuyển, thải khí cũ và đón khí tươi. Vì lý do gì đó không mở cửa để thông thoáng tự nhiên được hay các phòng không có cửa sổ thì cần sử dụng quạt thông gió. Hiện nay trên thị trường có rất nhiều loại quạt thông gió sử dụng cho nhà ở, phố biến là loại quạt xuyên tường và âm trần, gọn nhẹ, dễ dàng lắp đặt. Sử dụng \"vật liệu xanh\" với những tiêu chuẩn VOC được chứng nhận cũng là điều cần thiết để môi trường sống trong lành, an toàn hơn. "}