{"label": "doi-song", "link": "https://vnexpress.net/nhau-nhieu-lam-mat-phong-do-dan-ong-trong-ky-nghi-4505201.html", "title": "Nhậu nhiều làm mất phong độ đàn ông trong kỳ nghỉ ", "description": "Nam giới nên bỏ túi vài bí quyết hạn chế phần nào tác hại của rượu bia đến sức khỏe sinh lý, trước khi bước vào các buổi tiệc tùng của kỳ nghỉ lễ kéo dài.", "content": "Thư viện y học quốc gia Mỹ trích dẫn một nghiên cứu cho thấy có đến 71% nam giới nghiện rượu bị rối loạn chức năng tình dục, trong đó 58% giảm ham muốn, 22% khả năng phóng tinh kém, 16% rối loạn cương dương và 4% xuất tinh sớm. Nghiên cứu từ trường đại học Washington cho thấy khả năng cương cứng của những người đàn ông say rượu kém hơn nhiều so với những người tỉnh táo. Theo bác sĩ Đoàn Ngọc Thiện, khoa Nam học, bệnh viện Đa khoa Tâm Anh, TP HCM, sử dụng quá nhiều chất cồn là nguyên nhân phổ biến gây nên các vấn đề sinh lý ở nam giới, nhiều nhất là rối loạn cương dương, giảm ham muốn cùng các vấn đề khác như không kiểm soát được xuất tinh, giảm sự hưng phấn khi quan hệ. Nghiêm trọng hơn là không kiểm soát được hành vi, dẫn tới các cuộc vui không an toàn làm tăng nguy cơ mắc các bệnh lây truyền qua đường tình dục. Với nam giới, khi có ham muốn tình dục, não sẽ gửi tín hiệu để kích hoạt quá trình cương dương, nhưng cồn sẽ khiến cho quá trình này gặp trục trặc dẫn đến tình trạng khó cương, chậm cương, thậm chí là không thể cương cứng. Đồng thời, uống nhiều rượu bia khiến cơ thể bị mất nước, yếu tố quan trọng của hệ tuần hoàn, khiến máu lưu thông về dương vật cũng kém đi, là yếu tố góp phần dẫn đến rối loạn cương. Uống rượu trong thời gian dài cũng sẽ ức chế quá trình sản sinh testosterone tự nhiên của cơ thể. Đồng thời, chất cồn trong rượu bia khiến cho mạch máu bị tổn thương. Đây là những nguyên nhân quan trọng dẫn đến giảm ham muốn tình dục và rối loạn cương dương. Thêm một lý do là với những người bị nghiện rượu, các cơ quan trong cơ thể đều bị tổn thương khiến sức khỏe đi xuống. Tình dục cũng là một hoạt động thể chất, đòi hỏi sự phối hợp nhịp nhàng từ não, tim mạch, phổi, cơ xương khớp. Khi sức khỏe tổng thể không tốt thì chuyện \"gần gũi\" khó mà thăng hoa. Khi   được đưa vào cơ thể, 90% sẽ được xử lý ở gan và mỗi giờ gan chỉ phân hủy được một đơn vị cồn. Do vậy, các chuyên gia khuyến cáo nam giới không nên uống quá 2 đơn vị cồn/ ngày và không nên uống quá 5 ngày/ tuần. Một đơn vị cồn được tính là 12 g ethanol, tương đương ¾ lon bia 330 ml , một ly rượu vang 100 ml hoặc một ly rượu mạnh 30 ml. Tuy nhiên, trong nhiều hoàn cảnh như liên hoan, tiệc tùng, các quý ông khó mà từ chối được. Bác sĩ Đoàn Ngọc Thiện khuyên nam giới nên \"bỏ túi\" vài bí quyết để hạn chế phần nào tác hại của rượu bia đối với cơ thể. Nam giới nên ăn no trước khi vào tiệc và giảm tốc độ hấp thu rượu bia bằng cách uống thêm nước lọc, nước trái cây, nước canh. Uống chậm rãi và nói chuyện nhiều cũng sẽ giúp cơ thể đào thải bớt chất cồn qua đường hơi thở. Các thực phẩm được khuyến khích ăn trước và trong tiệc nhậu gồm ngũ cốc và rau xanh, giúp tăng cường chất xơ làm chậm và giảm quá trình hấp thu chất cồn, các loại trái cây giàu kali như chuối, dưa hấu, lê, cam... vì kali đóng vai trò là chất điện giải giúp ổn định thần kinh và huyết áp. Để bảo vệ sức khỏe toàn thân và sức khỏe sinh lý, cách tốt nhất là nam giới nên hạn chế uống càng ít rượu bia càng tốt, khoảng một đơn vị cồn/ ngày (tương đương với một lon bia hoặc một cốc nhỏ rượu mạnh). Tuy nhiên hiện nay, không chỉ rượu bia mà còn rất nhiều yếu tố như căng thẳng, ô nhiễm môi trường, tuổi tác làm suy giảm sức khỏe sinh lý. Do đó, về lâu dài, bác sĩ Đoàn Ngọc Thiện khuyên nam giới nên xây dựng chế độ ăn uống, tập thể dục hợp lý, bổ sung các dưỡng chất thiết yếu để tăng cường sức khỏe và sinh lực. Về chế độ dinh dưỡng, quý ông nên bổ sung hàu, cá ngừ, trứng, thịt bò, các loại đậu (giúp tăng testosterone) và thịt gia cầm, hải sản, củ cải, rau lá xanh, dưa hấu (tốt cho sức khỏe mạch máu). Nên tập luyện tối thiểu 30 phút mỗi ngày để tăng cường khối cơ, tuần hoàn máu cũng như sức khỏe tổng thể. Để chăm sóc sức khỏe hiệu quả và an toàn, nam giới cũng nên bổ sung các tinh chất đặc hiệu. Các nhà khoa học Mỹ đã tìm ra bộ ba tinh chất Eurycoma Longifolia, chiết xuất thông biển Pháp và tinh chất hàu đại dương có tác dụng giúp nam giới tăng ham muốn tình dục, cải thiện rối loạn cương dương, tăng cường sinh lực phái mạnh. \"Nhiều quý ông có thói quen truyền tai nhau những bài thuốc ngâm rượu để uống hằng ngày, rõ ràng lợi đâu chưa thấy mà lại càng gây hại nhiều hơn. Nhiều người quan niệm ‘nam vô tửu như kỳ vô phong’, nhưng thực tế, để giữ mãi phong độ và bản lĩnh của mình, nam giới nên hạn chế ‘tửu’ và biết cách chăm sóc sức khỏe sinh lý hiệu quả\", bác sĩ Đoàn Ngọc Thiện lưu ý. "}