{"label": "doi-song", "link": "https://vnexpress.net/cuoc-chien-do-xe-4511597.html", "title": "Cuộc chiến đỗ xe ", "description": "Đang đánh lái vào lề đường tìm vị trí dừng xe, anh Dũng thấy một người phụ nữ từ trong cửa hàng chạy ra, mở cửa xe quát: Đây không phải chỗ đỗ xe.", "content": "Bực mình, anh tắt máy rồi bước xuống quán trà đá cạnh cửa hàng của người vừa mắng mình, dù nơi anh định dừng là quán bánh mỳ cách đó ba nhà. \"Muốn đỗ xe cũng phải tạt vào từ từ, có phải như xe máy đỗ xịch phát là xong đâu\", anh Dũng, ở TP Lạng Sơn nói. Thấy chiếc ôtô dừng trước cửa hàng mình, người phụ nữ ra chợ gần đó mua hai lọ mắm tôm. Loanh quanh một hồi, chị tự đổ ra gốc cây trước cửa nhà. Nếu từ ngoài nhìn vào, chiếc xe bán tải của anh Dũng đỗ ở lòng đường, sát vỉa hè, chắn nửa mặt tiền cửa hàng thời trang và hơn một nửa quán trà đá bên cạnh. Anh cho hay, đường phố TP Lạng Sơn rộng rãi, con phố đó lại không có biển cấm nên không sai luật. Anh cũng đã cố tìm chỗ để không ảnh hưởng đến mặt tiền của cửa hàng tuy nhiên, thái độ của chủ shop khiến anh phản ứng kiểu thách thức. TP Lạng Sơn, nơi anh Dũng sống, có diện tích gấp 6 lần, dân số chỉ bằng 2/3 quận Cầu Giấy, Hà Nội. Nếu anh Dũng lâu lâu mới gặp một lần phiền hà vì tìm chỗ đỗ xe, anh Nguyễn Đức Ngọc (34 tuổi, ở Cầu Giấy) gần như ngày nào cũng khốn khổ vì ngược xuôi, thậm chí cãi vã vì chuyện này. Trước khi đến một địa điểm, thao tác đầu tiên của Ngọc là kiểm tra xem nơi đó có chỗ đỗ xe không hoặc cách điểm cần đến bao nhiêu km. Tuy vậy, không ít lần anh dừng xe ở lòng đường, nơi không có biển cấm, vẫn không được. Hễ thấy anh đi chậm chậm sát lề đường là có người chạy ra xua tay \"không đỗ xe ở đây đâu nhá\", thậm chí quát mắng, chửi tục. Có nơi còn tự làm biển cấm đặt sát vỉa hè, đặt những hòn đá lớn hoặc vạch ô ghi rõ không được đỗ ở đó. \"Khổ nhất vẫn là cánh tài xế taxi chúng tôi\", anh Minh Đức, 37 tuổi, một lái xe taxi công nghệ nói. Mỗi lần đến các điểm trung tâm thành phố, chưa kịp dừng cho khách xuống, anh đã bị bảo vệ các các cửa hàng xua đuổi, đá móp xe, thậm chí tạt sơn đen vào biển số. Trên một diễn đàn mạng xã hội dành cho tài xế ôtô có một triệu thành viên, gần như ngày nào cũng có bài viết chia sẻ cảnh ngộ của các lái xe khi tìm chỗ đỗ ở đô thị đông dân. Có người bị chủ cửa hàng mang chổi ra quét, bị lăng mạ, thậm chí bị tạt mắm tôm, bị tạt sơn... Nhưng cũng không ít người chê trách việc đỗ xe chắn mất lối ra vào của gia đình người khác, che mặt tiền của cửa hàng kinh doanh. \"Chúng tôi muốn hiền cũng khó, muốn vui vẻ cũng phải từng người, từng thời điểm\", chị Nguyễn Thị Hằng, 41 tuổi, chủ một quán nước vừa mang hai cái ghế nhựa ra đặt ở lề đường trước cửa quán để tránh bị ôtô choán chỗ, vừa nói. Bán trà đá ở dọc một con phố ở Cầu Giấy hai năm nay, chị nhiều lần \"tức điên\" vì có người đỗ xe trước cửa quán mình, từ sáng đến tối muộn. Để thuê được chỗ bán hàng ở phố này, chị mất 500 nghìn mỗi tháng, gọi là phí mặt bằng. \"Một khách uống cốc trà, ăn cái kẹo mới được 5.000 đồng cả gốc lẫn lãi. Ngày trung bình được 250.000 đồng. Ôtô đỗ, khách không nhìn thấy quán thì làm lấy đâu lãi?\", chị phân tích. Với chị Hằng, mặt tiền đã quan trọng, những cửa hàng thuê giá hơn 10 triệu đồng như anh Triệu Hùng, 51 tuổi, ở Đống Đa, mặt tiền càng không thể để cho ôtô nào đỗ. Bảo vệ ở chỗ anh Hùng ngoài nhiệm vụ trông xe còn phải liên tục hướng dẫn khách vào quán cách đỗ xe vào vị trí không choán mặt tiền cửa hàng mình và các cửa hàng xung quanh. \"Nhiều bữa bảo vệ hai quán hục hoặc với nhau cũng chỉ vì chỗ đỗ xe của khách\", anh nói. Năm ngoái, cũng ở Đống Đa, một thanh niên 26 tuổi phải nhận án tù 12 năm chỉ vì mâu thuẫn trong đỗ xe. Cậu thanh niên lái ôtô đến nhà bạn gái, nhưng dừng trước cửa nhà một phụ nữ. Hai bên cãi vã, tài xế lên xe định rời đi thì chủ nhà đứng chặn trước đầu xe, trèo lên nắp capo. Cậu thanh niên vẫn nổ máy, tăng tốc khi bị nhiều người đuổi theo, khiến người phụ nữ ngã xuống đường, chấn thương nặng, thương tật 63%. Mâu thuẫn giữa các tài xế với các chủ quán, các chủ nhà vì chỗ đỗ xe không chỉ là câu chuyện về ứng xử mà hậu quả của nghịch lý: sự phát triển của hệ thống giao thông không theo kịp sự gia tăng phương tiện đường bộ. Kết quả khảo sát của Viện Chiến lược và Phát triển giao thông vận tải (Bộ Giao thông vận tải) cho thấy, sau dịch Covid-19, hiệu ứng \"lò xe nén\" khiến số chuyến đi bình quân trong ngày của mỗi người thủ đô đã tăng từ 3,7 lên 3,9. Bên cạnh đó, nhu cầu mua sắm phương tiện cá nhân, nhất là ôtô đã tăng từ 11-13% lên mức 17% ở thời điểm hiện tại. Thế nhưng, theo Sở Giao thông vận tải Hà Nội, diện tích các điểm, bãi đỗ xe mới chỉ đáp ứng chỗ đỗ cho khoảng 10% tổng nhu cầu đỗ xe tại nội thành. Gần 90% số phương tiện đang đỗ tại các điểm đỗ xe của chung cư, khu đô thị, sân cơ quan, công sở, lòng đường, vỉa hè, ngõ cụt, sân trường, bệnh viện, tại các khu đất trống của các dự án... Còn ở TP HCM, cứ một ngày lại tăng thêm hơn 100 ôtô và gần 600 xe máy. Trong khi đó, khảo sát do PGS.TS Vũ Anh Tuấn, Giám đốc trung tâm nghiên cứu giao thông vận tải Việt Đức, và cộng sự thực hiện cho thấy, chỗ đỗ xe ở khu vực trung tâm thành phố chỉ đáp ứng được 30% nhu cầu của người dân. Ở Hà Nội, trong hơn 100 dự án xây dựng hệ thống bãi đỗ xe đang nghiên cứu, chỉ 57 dự án đã hoàn thành. Tại TP HCM, theo quy hoạch, trung tâm thành phố sẽ có bốn bãi đậu xe ngầm, đáp ứng khoảng 6.000 ôtô và 4.000 xe máy, nhưng sau 15 năm vẫn chưa có dự án nào được triển khai vì vướng thủ tục và liên quan đến tài chính. Chuyên gia Vũ Anh Tuấn cho rằng, thiếu chỗ đỗ xe lỗi do quy hoạch và quản lý. Thói quen đỗ xe sát chỗ mua bán, giao dịch của người dân đã được tạo nên từ xa xưa, khi xe đạp nhiều, xe máy ít và ôtô gần như không có. Nhưng sự phát triển của đô thị khiến dân nhập cư tăng, thu nhập tăng, lượng xe cơ giới phát triển nhanh chóng. Đúng ra, từ những năm 1990, các cơ quan quản lý đã phải kiểm soát chỗ đậu, đỗ đúng quy định. \"Bây giờ, đã qua ba thập niên, để phá bỏ thói quen không dễ\", ông nói. Ngoài việc quy hoạch điểm đỗ xe tập trung, theo ông Tuấn, các cơ quan quản lý giao thông phải phân tích xem điểm nào được đậu đỗ miễn phí, chỗ nào phải trả phí và phạt nguội hành vi đậu đỗ trái phép. Với các giải pháp như vậy, sẽ đáp ứng được 70% nhu cầu đậu đỗ xe. 30% còn lại, để giải quyết, ông Tuấn Anh kiến nghị phải phát triển hệ thống giao thông công cộng để người dân hạn chế sử dụng phương tiện cơ giới cá nhân. Đồng thời, người dân đỗ xe ở các điểm thu phí phải tính theo giờ, lũy tiến mức phí theo thời gian, để ý thức sử dụng thời gian hợp lý hơn, tiết kiệm được chỗ đỗ xe. \"Thông qua đó, Nhà nước có được khoản thu từ phí đỗ xe để phát triển giao thông công cộng và hệ thống giao thông thông minh. Người dân cũng hình thành thói quen ý thức và văn minh hơn\", ông nói. Khi \"cuộc chiến đỗ xe\" chưa có lối thoát, anh Đức Ngọc đang dần hối hận với quyết định mua xe ôtô của mình. \"Nếu thường xuyên phải di chuyển ngoại tỉnh hay đặc thù công việc cần ôtô, còn không thì tiền đó để làm việc khác, chứ lái xe ở nội đô áp lực quả thực lớn\", anh chia sẻ kinh nghiệm. "}