{"label": "doi-song", "link": "https://vnexpress.net/cuoc-song-moi-cua-hai-cau-chau-mo-coi-vi-covid-4503102.html", "title": "Cuộc sống mới của hai cậu cháu mồ côi vì Covid ", "description": "Cầm tờ xác nhận trách nhiệm nuôi cô cháu gái 8 tuổi Lê Nguyễn Hoàng Anh đến khi trưởng thành, Đạt biết cuộc đời mình từ nay bước sang trang mới.", "content": "\"Bà ngoại, bà cố mất rồi, giờ Hoàng Anh ở với cậu được không?\", Nguyễn Phương Quốc Đạt, 22 tuổi nhìn hai bức di ảnh trên bàn thờ rồi ôm cháu gái vào lòng, mắt đỏ hoe. Bé Hoàng Anh là cháu ruột của Đạt. Tám năm trước, mẹ cô bé mang đứa con gái một tháng tuổi về gửi bà cố Nguyễn Thị Tường còn mình cùng mẹ (bà ngoại) sang Malaysia làm thuê. Bốn tháng đầu, mẹ Hoàng Anh vẫn gửi tiền và gọi điện về hỏi thăm con, nhưng từ tháng thứ năm, người phụ nữ bặt vô âm tín. Trong căn nhà tuềnh toàng, nhiều mảng tường bong tróc, rộng 28 m2 ở đường Tôn Thất Thuyết, phường 18, quận 4, bà Tường trở thành mẹ của đứa chắt mồ côi khi mới vài tháng tuổi. Ngoài tiền tiết kiệm, bà đi phụ giúp quán bán hủ tiếu đầu hẻm, ngày nhận 50.000 đồng tiền công. \"Ngoại nói khổ cũng phải nuôi dạy Hoàng Anh tử tế, cho đi học, vì thương chắt bị bố mẹ ruồng bỏ\", Đạt kể và nói bản thân cũng đi làm thêm, mong phụ thêm gia đình. Lớn lên trong tình yêu thương của bà cố và cậu, cô bé Hoàng Anh rất năng động, hoạt ngôn, hòa đồng với bạn bè, thích đến trường. \"Mới 8 tuổi nhưng bé rất hiểu chuyện, chưa từng đòi mua quần áo mới hay đồ ăn, thậm chí còn biết phụ việc nhà khi người lớn đi làm\", người cậu nói. Tháng 8/2021, bà cố nhiễm Covid-19 nên Hoàng Anh được gửi đến nhà họ hàng ở vài ngày. Nhưng đó cũng là lần cuối cùng cô bé 8 tuổi được gặp mặt cố. Lúc lâm chung, biết không thể gặp cháu lần cuối, bà Tường dặn Đạt cố gắng nuôi Hoàng Anh, đừng để nghỉ học giữa chừng. Hôm về nhà, Hoàng Anh chạy khắp nơi tìm nhưng chỉ thấy bức di ảnh cố đặt trên bàn thờ. Vài ngày sau, hai hũ tro cốt được chuyển về gia đình, cô bé mới biết cụ và bà ngoại không còn. Từ ấy, em trở nên trầm tính, đêm nào cũng nằm khóc. \"Trước đây cháu được ngủ cùng bà cố và cậu. Nay còn mỗi cậu, hay bà cố thấy giường chật nên bỏ đi, nhường chỗ rộng cho cậu cháu mình?\", cô bé mếu máo nói với cậu. \"Chưa được một tuổi cháu mồ côi mẹ, giờ lại mồ côi lần nữa sao có thể chịu được cú sốc này\", Đạt thở dài. Bà cố mất, kinh tế gia đình ngày càng suy kiệt. Hàng ngày Đạt đi lau dọn nhà cửa hoặc ai thuê gì làm nấy, nhưng bản thân mắc bệnh tim và phổi hơn chục năm, nay chuyển thành xơ phổi do từng mắc Covid-19 khiến sức khỏe ngày càng yếu. Tháng nào khỏe lắm Đạt cũng chỉ kiếm được khoảng 1,5 triệu đồng. Anh kể, không ít lần đang đi làm bị xây xẩm mặt mày, đi không vững phải ngồi thụp xuống đất thở dốc vì kiệt sức. Dẫu vậy, chàng trai 22 tuổi chưa dám ở nhà ngày nào vì tất cả tiền mua thuốc và tiền nuôi cháu đều trông chờ vào anh. \"Học phí của Hoàng Anh năm ngoái được miễn, năm nay tôi đang đề đạt nguyện vọng, mong nhà trường hỗ trợ. Riêng 2 triệu đồng tiền trợ cấp mồ côi vì Covid-19 mỗi tháng của cháu tôi cất riêng, đợi cháu lớn sẽ có khoản vốn làm ăn\", người cậu bộc bạch. Mỗi sáng Đạt dậy sớm chuẩn bị đồ ăn, đưa cháu đến trường cách nhà chừng 100 m, sau về dọn dẹp và chuẩn bị đi làm. Chiều về, anh giặt giũ, nấu cơm, rồi cùng cháu ôn bài. Trước lúc đi ngủ, hai cậu cháu lại hồi tưởng những câu chuyện có bà cố, khiến gương mặt của Hoàng Anh rạng rỡ hẳn. Cô bé liến thoắng kể về những ngày được cùng cố đi chợ, nấu cơm hay khoảnh khắc cả nhà cùng nhau dọn dẹp, chuẩn bị đón tết. Cuối tháng, anh viết đơn và được UBND phường 18 xác nhận là người nuôi dưỡng trực tiếp cháu gái Lê Nguyễn Hoàng Anh thay bà ngoại đã mất. Nhiều người nói Đạt khùng khi bản thân bệnh tật còn đèo bòng người cháu. \"Họ hàng vẫn còn nhưng gia cảnh ai cũng khó khăn. Tôi coi Hoàng Anh như con, không nỡ rời xa. Chưa kể tôi còn thực hiện lời hứa với bà ngoại sẽ chăm sóc cháu gái đến năm 18 tuổi\", Đạt giải thích. Bà Châu Thị Nhanh, tổ trưởng dân phố 24, phường 18 cho biết gia đình Quốc Đạt có hoàn cảnh khó khăn, tổ dân phố và chính quyền địa phương rất quan tâm. Mỗi khi có hỗ trợ cho gia đình có người mất vì Covid-19, cháu Hoàng Anh đều được nhận quà. Hiện, hai cậu cháu sống căn căn nhà cấp 4 xuống cấp trầm trọng, tường nứt, bong tróc, mái sập xệ cần được tu sửa. \"Chúng tôi có đề đạt nguyện vọng với phường, mong được sửa chữa căn nhà, vì không biết lúc nào sập, nhưng vẫn chưa đủ kinh phí và nguồn lực để thực hiện. Rất mong các mạnh thường có thể chung tay giúp sức\", bà Châu nói. Nhận trách nhiệm làm bố, làm mẹ của cháu gái, Đạt thừa nhận cũng có lúc gặp khó khi bản thân còn lúng túng, vụng về trong việc chăm sóc, dỗ dành, nhưng đang cố gắng thay đổi từng ngày. Anh bắt đầu học cách buộc tóc, chọn quần áo theo sở thích, học nấu các món ăn ngon, cố gắng hiểu tâm lý và cho cháu gái tham gia các sự kiện cộng đồng để không bị mặc cảm, tự ti. Như ngày 28/8 tới, Hoàng Anh và cậu sẽ tham gia giao lưu trong chương trình   tại chùa Giác Ngộ (TP HCM), nhằm chia sẻ câu chuyện, nghị lực vượt qua biến cố. \"Tôi hy vọng cháu gái có thể thổ lộ tâm tư của bản thân, truyền tải thông điệp sống tích cực nhất đến những người chung hoàn cảnh\", anh nói. Về phần Hoàng Anh, cô bé vẫn hay thủ thỉ với cậu: \"Cậu Đạt ráng nuôi và cho con đi học nha. Khi lớn Hoàng Anh sẽ kiếm nhiều tiền để cậu chữa bệnh và nuôi cậu\". Thương cháu, chàng trai 22 tuổi dặn lòng phải dành những điều tốt nhất cho cháu. \"Tôi chẳng biết bệnh tình của mình có thể trụ đến lúc cháu gái 18 tuổi hay không, nhưng còn sống, còn sức khỏe tôi không để Hoàng Anh thiếu thốn như lời hứa với bà ngoại\", Đạt bộc bạch. Trẻ em yếu thế sẽ có cuộc sống tốt đẹp hơn khi nhận được sự chung tay giúp đỡ của cả cộng đồng. Để đồng hành hỗ trợ trẻ em yếu thế, độc giả có thể ủng hộ  . "}