{"label": "doi-song", "link": "https://vnexpress.net/cach-giup-tre-thua-can-beo-phi-tang-chieu-cao-4498700.html", "title": "Cách giúp trẻ thừa cân, béo phì tăng chiều cao ", "description": "Xác định rõ tình trạng dinh dưỡng, giai đoạn dậy thì, sử dụng sữa đúng cách… là những điều cần lưu ý với trẻ thừa cân ở tuổi tăng trưởng.", "content": "Đưa con trai đến khám dinh dưỡng tại Nutrihome Hoàng Văn Thụ - TP HCM, chị Thu Thủy (Biên Hòa) cho biết, con trai chị năm nay 9 tuổi, nặng 46 kg, bắt đầu dậy thì. Chị nghe nói trẻ béo phì ở độ tuổi dậy thì dễ gặp khó khăn trong phát triển chiều cao nên lo lắng. \"Tôi rất mong bác sĩ tư vấn giúp tôi cách cải thiện tình trạng này của bé\", chị Thủy cho biết. Theo tiến sĩ, bác sĩ Đào Thị Yến Phi - Cố vấn cao cấp, Hệ thống Phòng khám Dinh dưỡng Nutrihome, trẻ thừa cân, béo phì thường dễ có nguy cơ dậy thì sớm, bị hạn chế chiều cao. Bé cũng thường có khuynh hướng thích ăn thực phẩm giàu năng lượng (ngọt, béo, tinh bột) nhưng lại thiếu vi chất. Hậu quả là trẻ dễ mất cân bằng dinh dưỡng, kìm hãm tốc độ tăng trưởng. Do đó, bác sĩ Yến Phi đưa ra lời khuyên, đối với trẻ thừa cân trong độ tuổi dậy thì muốn tăng chiều cao như con trai chị Thu Thủy, phụ huynh cần lưu ý các vấn đề sau: Cha mẹ đưa trẻ đi khám để kiểm tra tình trạng dinh dưỡng để biết thiếu, thừa các dưỡng chất. Đặc biệt, phụ huynh cần xác định mức độ dậy thì của trẻ đến giai đoạn nào. Việc này nhằm xác định khả năng tăng chiều cao của bé trong thời gian còn lại. Đồng thời, chuyên gia tư vấn chế độ dinh dưỡng, vận động phù hợp. Mục tiêu chính là tìm cách tăng trưởng chiều cao tối ưu cho trẻ. Chiều cao của bé cần tăng tương ứng với cân nặng. Nếu bé đang thừa cân thì cần giảm cân phù hợp. Vì vậy, bé cần có chế độ ăn uống, tập luyện phù hợp, ưu tiên chất dinh dưỡng có lợi cho việc xây dựng khối xương. Ngoài ra, nguyên tắc sử dụng sữa cho trẻ thừa cân, béo phì cần tăng chiều cao là tăng lượng sữa, sử dụng các loại sữa không đường, ít béo, ít năng lượng. Đồng thời, cha mẹ cần điều chỉnh chế độ ăn để trẻ không tăng cân bằng cách giảm tinh bột, đường, béo, tăng hấp thu vi chất từ rau củ quả, hải sản, thịt... Nếu bé vẫn tiếp tục tăng cân, điều này chứng tỏ khẩu phần ăn của trẻ vẫn thừa năng lượng, chưa phù hợp. Lúc này, phụ huynh cần nhận tư vấn bác sĩ dinh dưỡng để giảm khẩu phần ăn, giữ nguyên lượng sữa. Thực tế, không phải phụ huynh chỉ cần cho trẻ uống nhiều sữa là sẽ tăng chiều cao. Giai đoạn dậy thì là tăng chiều cao sinh lý, tức là giai đoạn \"vàng\" để tăng trưởng tối ưu. Việc cung cấp sữa nhiều nhằm mục đích dung nạp những nguyên liệu cần thiết cho quá trình xây dựng xương diễn ra nhanh ở trẻ. Bên cạnh đó, trẻ cũng cần nhiều dưỡng chất khác như kẽm, sắt, vitamin D. Việc cho trẻ uống bao nhiêu sữa mỗi ngày phụ thuộc vào giai đoạn dậy thì. Nếu bổ sung thừa sữa sẽ dẫn đến thừa năng lượng, khiến bé tiếp tục tăng cân. Phụ huynh cũng cần hiểu đúng sự khác nhau giữa sữa, bổ sung canxi. Trong sữa thường có thêm nhiều vi chất khác ngoài canxi. Các sản phẩm bổ sung canxi thường chỉ có mỗi vi chất này hoặc canxi chiếm chủ đạo. Cha mẹ không nên nôn nóng cho trẻ bổ sung canxi. Bởi lẽ, bé uống thừa dưỡng chất này có thể gây hại cho sức khỏe. Để xây dựng bộ xương chắc khỏe trẻ cần hơn 20 dưỡng chất khác nhau, bao gồm đạm thiết yếu, chất béo thiết yếu, phốt pho, flo, lưu huỳnh..., không phải mỗi canxi. Trong trường hợp trẻ bị hạ canxi máu hoặc cơ chế chuyển hóa của cơ thể kém, hoặc thiếu nội tiết tố khiến chuyển hóa kém thì mới nên bổ sung dưỡng chất. Tuy nhiên, bé cần dung nạp theo chỉ định của bác sĩ. Trẻ muốn tăng chiều cao đòi hỏi nhiều yếu tố tác động khác nhau. Đối với bé thừa cân, cha mẹ cần lưu ý nhiều hơn. \"Điều quan trọng, phụ huynh cần cho trẻ đi khám để nhận tư vấn cụ thể, ăn uống đa dạng các loại thực phẩm, giảm năng lượng nhưng tăng dưỡng chất, uống kèm sữa không đường, không béo. Bé kết hợp vận động đều đặn để tăng trưởng xương, phát triển chiều cao tối ưu\", bác sĩ Yến Phi cho biết. "}