{"label": "doi-song", "link": "https://vnexpress.net/hoi-han-vi-phau-thuat-giong-bup-be-4506282.html", "title": "Hối hận vì phẫu thuật giống búp bê ", "description": "Chi tiền để giống búp bê Barbie nhưng diện mạo mới khiến Dani gặp khó khăn trong chuyện tình cảm.", "content": "Mz. Dani, ở Wisconsin chi tổng cộng 50.000 USD (1,1 tỷ đồng) cho hàng nghìn thủ thuật thẩm mỹ, đa phần là tiêm botox và filler. Sở hữu vẻ ngoài quyến rũ cùng mái tóc vàng khiến người phụ nữ 35 tuổi được ví như búp bê Barbie sống, có gần 670.000 người theo dõi trên Instagram và chuyển sang làm người mẫu. \"Tôi nghĩ Barbie rất đẹp với đôi chân dài, eo thon, tay nhỏ, mông và ngực đầy đặn. Đó là hình mẫu vẻ ngoài ai cũng muốn có. Mọi người luôn nói tôi là bản sao hoàn hảo Barbie\", Dani nói. Có hàng trăm nghìn người hâm mộ trên mạng, liên tục nhận những lời khen nhưng Dani chưa từng nhận được lời cầu hôn nào ngoài đời. Cô thừa nhận gặp khó khăn trong việc tìm kiếm một nửa đích thực. \"Đàn ông chỉ xem tôi là món đồ chơi. Họ biết tôi qua ngoại hình trước khi biết con người thuật của tôi. Rất hiếm người muốn tìm hiểu tính cách sau vẻ ngoài nóng bỏng đó. Điều này khiến những cuộc hẹn hò của tôi vô cùng khó khăn\", cô nói. Những trường hợp chi tiền để giống búp bê như Dani không hiếm, khi nhân vật này vốn là hình mẫu thẩm mỹ lý tưởng của nhiều cô gái trên thế giới. Không ít người bất chấp hậu quả, thực hiện hàng trăm cuộc phẫu thuật trong thời gian dài, hy vọng trở thành búp bê sống nhưng sớm hối hận. Tháng 9/2021, Candice Kloss, ở Mỹ, cũng bỏ ra 20.000 USD cho các lần tiêm botox và filler vào môi, má, xương quai hàm để giống búp bê. Vẻ bề ngoài mới khiến cô gái 21 tuổi có 42.000 người theo dõi trên mạng xã hội. Báo cáo năm 2019 của Hiệp hội Phẫu thuật Tạo hình Thẩm mỹ Quốc tế về các dịch vụ tiêm botox và filler tăng 8,6% so năm trước. Nhưng nhiều phụ nữ từng điên cuồng phẫu thuật nay đang tìm cách loại bỏ chúng ra khỏi cơ thể. \"Tôi nghĩ các cuộc tiểu phẫu giúp bản thân trông trẻ và xinh đẹp hơn. Nhưng thực tế chúng khiến tôi già đi rất nhiều. Tôi hối hận vì đã phẫu thuật và giờ đây mong có lại dáng vẻ như ban đầu\", Candice tâm sự.   "}