{"label": "doi-song", "link": "https://vnexpress.net/dieu-bat-ngo-danh-cho-tai-xe-bi-lua-6-trieu-dong-4508081.html", "title": "Điều bất ngờ dành cho tài xế bị lừa 6 triệu đồng ", "description": "Ngay khi biết chuyện anh Hùng bị quỵt tiền cuốc xe 6 triệu đồng, nhiều người đã ngỏ ý tặng tiền, giới thiệu khách đi Hà Nội, chiều 4/9.", "content": "Anh Hà Đức Hùng, 54 tuổi, tài xế một hãng taxi ở thị xã Sơn Tây (Hà Nội) kể, khoảng 21h ngày 3/9, nhận được thông báo của tổng đài đến đón khách ở Văn Miếu Sơn Tây. Vị khách là nam hơn 20 tuổi, tay cầm túi đồ nhỏ, tự xưng là người dân tộc Mông không sõi tiếng Kinh, muốn thuê xe về huyện Mường Chà, tỉnh Điện Biên vì gia đình có việc gấp. \"Ban đầu tôi từ chối, gợi ý đưa cậu ấy ra bến xe khách vì lên Điện Biên hơn 500 km, tôi chưa đi bao giờ. Nhưng cậu ấy nói giọng cầu khẩn, thấy thương nên tôi đánh liều đồng ý\", anh Hùng nói. Tính toán tiền xăng xe theo giá niêm yết, anh Hùng báo chuyến xe sẽ tốn 6 triệu đồng, chưa kể phí cầu đường. Vị khách đồng ý nhưng nói chỉ còn 4 triệu đồng, hứa về đến nhà sẽ nhờ gia đình trả nốt. Hai người lên đường ngay trong đêm. Dự tính 8 giờ sáng hôm sau đến nơi, nhưng đường đồi núi quanh co, nhiều khúc cua tay áo, lái chưa quen nên 12 giờ trưa 4/9 chiếc taxi mới đến chợ Mường Chà, huyện Mường Chà. Nhân lúc tài xế dừng nghe điện thoại, người thanh niên đề nghị cho xuống đi vệ sinh. Chờ hơn 10 phút không thấy khách quay lại, anh Hùng dự cảm có chuyện bất thường nên chạy vào lối nhỏ giữa hai ki-ốt theo hướng vị khách vừa đi vào mới phát hiện đằng sau là một cánh rừng hoang vu, không một bóng người. Lúc này anh biết mình đã bị lừa và mất trắng cuốc xe 6 triệu đồng. Biết chuyện, nhiều người dân quanh khu vực chợ Mường Chà tình nguyện giúp người đàn ông Hà Nội, chia nhau tìm kiếm khắp nơi suốt một giờ nhưng không thấy tung tích vị khách thuê xe. \"Do tôi quá tin người nên không yêu cầu đặt cọc. Giữa rừng núi bao la, biết tìm ở đâu\", anh thở dài kể. Thương người lái xe mất số tiền lớn, bà con quanh đó mang nước uống, đồ ăn đến tặng. Anh cảm ơn và lái xe về Hà Nội. Câu chuyện có tài xế taxi Hà Nội bị khách lừa tiền được một người dân Mường Chà chứng kiến và chia sẻ lên mạng xã hội. Anh Nguyễn Văn Hải, 28 tuổi, thành viên của Hội taxi Điện Biên tình cờ đọc được bài đăng trên mạng. Với kinh nghiệm lái xe hơn 10 năm, nhiều lần từng rơi vào hoàn cảnh tương tự, anh Hải cảm nhận được khó khăn và sự uất ức của người đàn ông Hà Nội nên đã cùng các đồng nghiệp tìm cách liên hệ với anh Hùng để hỗ trợ. Chỉ vài phút, các tài xế đã góp được gần đủ số tiền 6 triệu và cử anh Hải cùng một người nữa chạy vào huyện Mường Chà. Trên đường vào, thấy chiếc xe bốn chỗ biển Hà Nội chạy ngược chiều, anh tài xế taxi Điện Biên ra dấu cho xe tấp vào lề đường, hỏi chuyện. Sau khi xác minh đúng là tài xế vừa bị quỵt cuốc xe, Hải đề nghị gửi tặng số tiền mọi người vừa quyên góp để làm lộ phí về Hà Nội nhưng anh Hùng chỉ nói cảm ơn và xin không nhận sự giúp đỡ. \"Anh ấy nói chuyện xảy ra do lỗi anh không cảnh giác. Lúc đó vẫn còn đủ tiền để về đến Hà Nội nên từ chối khoản tiền\", tài xế Nguyễn Văn Hải kể. Cùng lúc đó, rất nhiều số điện thoại của người Điện Biên cũng gọi cho anh Hùng xin số tài khoản để gửi tiền xăng xe, nhưng anh cũng không nhận. \"Cảm ơn anh em và bà con đã quan tâm, dành tình cảm. Lòng tốt của mọi người tôi không bao giờ quên, mong có dịp được đón tiếp ở Hà Nội\", anh Hùng nói trước khi lên xe. Trước khi về, nhóm anh Hải gửi số điện thoại của một số khách ở Sơn La, Mộc Châu đang muốn đi Hà Nội để nếu có thể anh Hùng chở và bù lại phần nào số tiền xăng đã tốn. Nhưng chưa quen đường đón trả khách, nam tài xế 54 tuổi không dám liên hệ. 10 giờ sáng 5/9 anh Hùng về đến Hà Nội. \"Đây là bài học đắt giá cho tôi vì quá tin người, để gia đình, bạn bè lo lắng. Nhưng điều bất ngờ khiến tôi xúc động nhất là tình cảm từ những người xa lạ sẵn sàng giúp đỡ mình lúc khó khăn\", anh Hùng tâm sự. "}