{"label": "doi-song", "link": "https://vnexpress.net/4-loai-thao-moc-giup-ngu-ngon-4508697.html", "title": "4 loại thảo mộc giúp ngủ ngon ", "description": "Rễ cây nữ lang, hoa cúc, hoa oải hương, hoa lạc tiên là 4 thảo mộc giúp cải thiện chứng mất ngủ, cho bạn giấc ngủ ngon hơn.", "content": "Khó đi vào giấc ngủ hoặc ngủ không sâu giấc là tình trạng nhiều người gặp phải. Ngoài dùng thuốc hỗ trợ, mọi người có thể dùng thảo mộc để cải thiện chất lượng giấc ngủ. Dưới đây là 4 loại thảo mộc có lợi theo  .  Theo Trường Đại học Y Pittsburgh (Mỹ), rễ cây nữ lang là loại thảo mộc đã được sử dụng phổ biến từ thế kỷ 18 trong việc cải thiện mất ngủ. Rễ cây này khá lành tính để giảm chứng rối loạn giấc ngủ. Tuy nhiên, một số người có thể gặp các tác dụng phụ như buồn nôn và co thắt dạ dày khi dùng rễ cây nữ lang. Thảo mộc này có sẵn ở nhiều dạng như chiết xuất, trà, thực phẩm bổ sung. Cây nữ lang có ở vùng núi cao Việt Nam như Lào Cai, Yên Bái, Lai Châu.  Các nhà khoa học Ấn Độ kết hợp hoa lạc tiên (dây chùm bao, dây nhãn lồng) với cây nữ lang và hoa bia để điều trị chứng mất ngủ. Cụ thể, 78 người mắc chứng mất ngủ nguyên phát (thời gian ngủ mỗi đêm ít hơn 6 giờ) được uống một viên chiết xuất từ 3 thảo mộc này mỗi ngày trước khi đi ngủ trong 2 tuần. Kết quả, tổng thời gian ngủ, số lần thức giấc trong khi ngủ, mức độ nghiêm trọng của chứng mất ngủ đều cải thiện đáng kể. Hơn 50% người tham gia nghiên cứu không còn bị mất ngủ.  Nghiên cứu của Đại học Khoa học Y tế Kashan (Iran) cho thấy, uống 200 mg chiết xuất hoa cúc hai lần mỗi ngày trong 4 tuần cải thiện đáng kể chất lượng giấc ngủ. Trà hoa cúc và chiết xuất hoa cúc dạng viên uống lành tính cho người bệnh. Với những người nhạy cảm với hoa cúc hoặc phấn hoa có thể gặp tác dụng phụ không phổ biến như buồn nôn, chóng mặt, dị ứng.  Oải hương giúp thư giãn và ngủ ngon. Theo nghiên cứu của Đại học Y Vienna (Áo), dùng 80 mg silexan - một hoạt chất từ hoa oải hương có thể giảm lo lắng, bồn chồn do chứng mất ngủ. Trước khi sử dụng các   hay bất kỳ loại thuốc hỗ trợ giấc ngủ nào, người bệnh nên hỏi ý kiến bác sĩ để an toàn và xem có phù hợp với cơ thể hay không. Đôi khi mất ngủ và các rối loạn giấc ngủ khác có thể báo hiệu một bệnh tiềm ẩn cần được điều trị. Mặt khác, bạn có thể đi vào   dễ hơn khi tạo thói quen đi ngủ vào một giờ cố định mỗi đêm. Việc này giúp đồng hồ sinh học tiết ra hormone gây ngủ hoặc tỉnh giấc, báo hiệu thời điểm gây ngủ. Bạn nên tắt đèn khi ngủ, tránh ngủ trưa trong ngày; tập thể dục, tránh sử dụng điện thoại ít nhất 30 phút, tránh đồ uống có caffeine trong 4 giờ... trước khi đi ngủ để ngon giấc. Bạn nên đi khám nếu gặp các triệu chứng nghiêm trọng như số giờ ngủ quá ít, khó khăn trong duy trì giấc ngủ, hay ngủ gật ban ngày, thường xuyên thức giấc giữa đêm và không thể ngủ lại, rối loạn giấc ngủ ảnh hưởng đến công việc, học tập. \n(Theo  ) "}