{"label": "doi-song", "link": "https://vnexpress.net/nhung-mon-ngon-tu-rau-muong-4499480.html", "title": "Những món ngon từ rau muống", "description": "Không phải cao lương mĩ vị, nhưng món ăn từ rau muống mang hương vị quê nhà, để rồi ai xa cũng nhớ khắc khoải.", "content": "Theo Đông y, rau muống có vị ngọt, tính hơi lạnh, đi vào các kinh tâm, can, tiểu trường, đại trường, có tác dụng thanh nhiệt, lợi thủy, giải độc. Trong tiết trời oi bức, một đĩa rau muống luộc, nước rau muống dầm sấu hoặc vắt chanh, thêm vài ba quả cà muối, thịt luộc thì sơn hào hải vị cũng nhường chỗ. Không chỉ kích thích vị giác, rau muống luộc còn là vị thuốc giải nhiệt. Nước rau muống thêm chút chanh hay sấu, bổ sung đủ chất muối khoáng và vitamin C cho cơ thể khi bị ra mồ hôi nhiều. Chú ý nên chọn mua rau mới (rau mới ra đợt đầu của mùa mới) với lá xanh mướt, đốt dài, cọng nhỏ, lá nhỏ thì luộc lên nước trong xanh, cọng rau ngọt mềm. Khi luộc chú ý nhiều nước và sôi già mới thả rau vào, luôn mở vung. Sau vài dạo sôi khoảng 1,5-2 phút thì gắp ra, rải lên rổ tre thưa mắt để rau không bị nồng. Tùy theo khẩu vị và nguyên liệu mỗi vùng miền mà đánh/dầm nước rau muống với me, sấu hoặc vắt chanh vào. Rau muống và tỏi sinh ra như để 'dành cho nhau', đặc biệt trong món xào. Tỏi phi dậy mùi thơm, vị cay tính ấm trong tỏi cân bằng tính hơi lạnh của rau muống như bài thuốc quý, tăng cường sức đề kháng. Có nhiều cách xào rau muống để giữ màu xanh mướt, giòn ngon. Ở các nhà hàng thường luộc chín tới, ngâm nước đá lạnh giữ rau xanh giòn rồi phi mỡ lợn cùng 1/2 lượng tỏi băm, cho rau vào xào. Khi nào rau chín, thì cho tỏi còn lại để dậy mùi thơm. Người miền Trung thì xào bằng nồi, cho rau vào nồi đế dày, lửa lớn, thêm chút muối và nước, đậy vung. Khi rau xẹp xuống sau 1-2 phút thì mở vung, đảo qua, nêm nếm gia vị. Ở một số vùng thì thêm chút mắm tôm, vài ba nhánh rau kinh giới, rau ngổ dậy mùi thơm lạ miệng, ăn tới đâu vắt vài giọt nước cốt chanh tới đó... Đây là món ăn truyền thống của người Hà Nội. Một bát canh gói trọn hương sắc với thịt cua đóng tảng, gạch cua thơm lừng, khoai sọ bùi dẻo, rau muống xanh mềm. Món này ăn cùng cà pháo, thịt rang cháy cạnh thì bao ký ức hương xưa vị cũ về món ngon Hà thành ùa về. Chú ý: Nên chọn rau muống nước mềm, phù hợp nấu canh. Để gọt vỏ khoai sọ không bị ngứa, có một số bí quyết như sau: Nên đeo găng tay hoặc gọt khô hoặc luộc rồi bóc vỏ. Gạch cua tùy theo khẩu vị mỗi gia đình và vùng miền thì chưng hoặc cho trực tiếp vào canh. Để làm nộm rau muống nên chọn rau muống nước, nhặt bớt lá, luộc chín tới trên lửa lớn. Nhanh tay vớt rau ra hãm nhiệt bằng nước đá để giúp rau xanh và giòn sần sật. Sau đó, vớt ra rổ, ép cho ráo nước rồi mới trộn cùng nước mắm ngon, thêm chút đường, nước cốt chanh, tỏi ớt. Khi ăn, rắc lạc rang giã dập, kèm nhiều rau kinh giới thì bắt miệng lắm! Món chân quê vậy thôi, không chỉ hao cơm mà cũng ''tốn rượu'' lắm! "}