{"label": "doi-song", "link": "https://vnexpress.net/cach-nuoi-day-tre-co-chi-so-iq-thap-4505718.html", "title": "Cách nuôi dạy trẻ có chỉ số IQ thấp ", "description": "Nếu trẻ có IQ dưới 85, cha mẹ có thể cùng con xây dựng trò chơi kích thích trí não, đọc sách, chế độ ăn giàu dưỡng chất để hỗ trợ trí não.", "content": "IQ là chỉ số để đo lường trí thông minh của một người. IQ càng cao, não của trẻ càng xử lý thông tin tốt và nhanh nhạy hơn. Chẳng hạn, trẻ có IQ 120 sẽ đọc và hiểu một cuốn sách nhanh, hiểu rõ ràng và nhớ lâu hơn trẻ có IQ 80. Thạc sĩ Bùi Thanh Nhân (Chuyên viên tư vấn di truyền tại công ty Genetica, TP HCM) cho biết, người bình thường sẽ có chỉ số IQ trong khoảng từ 85-115. Tuy nhiên, khi IQ của bé thấp, cha mẹ cũng không nên quá lo lắng. IQ thấp không đồng nghĩa là con gặp vấn đề về học tập, thiểu năng trí tuệ. Phụ huynh vẫn có thể nuôi dạy con có chỉ số IQ thấp thành những đứa trẻ tài năng ở các lĩnh vực khác. Bởi IQ chỉ là một trong các chỉ số đánh giá khả năng của một người. Ngoài IQ còn có chỉ số sáng tạo CQ đánh giá khả năng ứng xử linh hoạt, thông minh, chỉ số cảm xúc EQ thể hiện khả năng của một người hiểu rõ chính bản thân mình cũng như thấu hiểu người khác. \"Qua xét nghiệm gene, một số phụ huynh phát hiện trẻ có IQ thấp vẫn có những tiềm năng như âm nhạc, ngôn ngữ, thể chất\", thạc sĩ Nhân nói. Di truyền, chế độ ăn uống, môi trường, giáo dục... đều có thể ảnh hưởng đến điểm số IQ của trẻ. Bẩm sinh trong hệ gene của bé đã quy định mức độ trí thông minh cao hoặc thấp. Ngoài việc thực hiện các bài kiểm tra đánh giá chỉ số IQ, xét nghiệm gene có ích cho cha mẹ biết được khả năng này của bé. Một gene liên quan đến trí thông minh phải kể đến là PLXNB2. Gene này giúp não bộ tạo nên một mạng lưới tế bào não liên kết. Mạng lưới này càng hoạt động tốt, tế bào não càng kết nối nhanh và hiệu quả. Nhờ vậy, não bộ sẽ được tăng cường, giúp tăng chỉ số IQ. Ngoài ra còn có các gene khác góp phần quy định khả năng này như XPTR, KIBRA, BDNF, SNAP25... Thạc sĩ Nhân dẫn một số nghiên cứu cho thấy, 60-80% trí thông minh là do  . Chỉ số IQ của trẻ phần lớn được di truyền từ người mẹ. Theo nghiên cứu trên 12.000 người trẻ (độ tuổi 14 đến 22 tuổi) do Hội đồng Nghiên cứu y khoa và Cơ quan Khoa học y tế công cộng ở Glasgow, Scotland thực hiện, yếu tố dự đoán trí thông minh của trẻ rõ nhất chính là chỉ số IQ của người mẹ. Chỉ số IQ của những người tham gia chỉ khác 15 điểm so chỉ số IQ trung bình của mẹ họ. Bởi trí thông minh có khoảng 2/3 tập trung ở nhiễm sắc thể giới tính X, trong khi người mẹ có 2 XX và người cha chỉ có 1 X. Xét từ khía cạnh gene di truyền, Thạc sĩ Nhân cho biết thêm, qua việc khảo sát hàng nghìn gene của khách hàng Việt, điểm số IQ bẩm sinh thường chỉ ở mức trung bình, khoảng 4-5 điểm trên thang điểm 10. Từ việc hiểu trí thông minh dưới góc nhìn di truyền, cha mẹ không nên đặt nặng vấn đề con mình phải thông minh hơn con nhà người ta. Thay vì ép trẻ phải giỏi những môn mà không phải thế mạnh, cha mẹ có thể biết được những điểm mạnh, điểm yếu để nuôi dạy con phù hợp. Giáo dục cũng kích thích trí não, giúp bé cải thiện  . Những bài tập khuyến khích trí não xử lý thông tin như trò chơi ô chữ, các bài toán trí tuệ. Nếu trẻ không có IQ cao, cha mẹ có thể bắt đầu bằng những bài tập đơn giản. Các thực phẩm giàu omega, vitamin và khoáng chất đều rất tốt cho não. Với gợi ý từ xét nghiệm gene có thể giúp cha mẹ lưu ý về dinh dưỡng và trí tuệ. Ví dụ: trẻ mang kiểu gene khiến não dễ bị ảnh hưởng bởi gốc tự do cần hạn chế ăn thịt chiên, các món ăn vặt nhiều dầu mỡ, bổ sung thêm các loại cá giàu omega-3, các loại rau trái cây chứa chất chống oxy hóa. Nếu con bạn có đặc điểm pH não dễ bị mất cân bằn cần chú ý cho con ăn cân bằng lượng thịt cá và rau trái cây. Nguy cơ sức khỏe bẩm sinh của con cũng ảnh hưởng nhiều đến tiềm năng trí tuệ như khả năng chuyển hóa các nhóm chất đa lượng, nhu cầu chất vi lượng, nguy cơ béo phì, tiểu đường... Thạc sĩ Nhân dẫn các nghiên cứu cũng cho thấy, những người có trí thông minh cao có xu hướng thành công hơn trong công việc. Tuy nhiên, một số nghiên cứu cũng nhận thấy những đứa trẻ có trí thông minh vượt trội có thể dễ bị trầm cảm và bị cô lập với xã hội hơn những đứa trẻ kém năng khiếu. Ngoài IQ, chỉ số cảm xúc EQ có ảnh hưởng lớn đến sự thành công của một người. Trước đây, để dự đoán thành công của một người, người ta thường dựa vào IQ, tuy nhiên, sau này các quan điểm cho rằng chỉ số EQ có tác động lớn đến thành công của một người. Bởi người có chỉ số EQ cao sẽ đồng cảm, tự kiểm soát, có kỹ năng xã hội và biết cách ứng xử, giao tiếp phù hợp. Qua phát hiện này, cha mẹ nên giúp con phát triển những kỹ năng xã hội, tránh chỉ cho trẻ tập trung vào các môn học chính ở trường mà thiếu các kỹ năng cần thiết khác. "}