{"label": "doi-song", "link": "https://vnexpress.net/hoi-han-vi-trung-doc-dac-4502779.html", "title": "Hối hận vì trúng độc đắc ", "description": "Trở thành triệu phú ở tuổi 17 nhờ trúng độc đắc, Jane Park từng có ý định kiện đơn vị trao giải vì khiến cuộc sống của cô đảo lộn.", "content": "Mười năm trước, Jane Park ở Edinburgh trở thành tâm điểm chú ý của dư luận Anh sau khi trở thành người trẻ nhất trúng giải cao nhất xổ số Euro Millions trị giá 1 triệu bảng Anh (27 tỷ đồng). Cô gái liên tục bị người lạ mặt xin tiền, đe dọa hành hung, cầu hôn và thậm chí sa đà vào tiệc tùng và phẫu thuật thẩm mỹ... \"Nhiều gia đình có con mắc bệnh nan y cần phẫu thuật hoặc các sinh viên muốn được tài trợ tiền học liên tục gọi điện làm phiền. Thậm chí đời tư của tôi cũng bị truyền thông soi mói\", Jane nói. Trước đó, cô chỉ là nhân viên tại một cửa hàng, nhận lương 8 bảng mỗi giờ và sống cùng mẹ trong căn nhà chật chội. Sở hữu số tiền lớn, Jane mạnh tay mua căn nhà 3 phòng ngủ, siêu xe, quần áo hàng hiệu, đi du lịch và phẫu thuật thẩm mỹ. Cô từng bị phạt khi lái xe trong tình trạng say xỉn. Đến năm 2017, Jane phải nhập viện vì nhiễm trùng máu sau khi tu sửa vòng 3 quá đà ở Thổ Nhĩ Kỳ. Trải qua nhiều biến cố, Jane nhận ra mặt trái của việc trúng số khi còn quá trẻ. Cô cho rằng hoạt động xổ số nên đi kèm các cảnh báo giống như cảnh báo về sức khỏe của chất kích thích, giúp người dân lường trước những tình huống có thể gặp phải nếu trúng thưởng. Cô cũng đề xuất các quảng cáo về xổ số nên được phát sóng vào ban đêm, hạn chế cho trẻ nhỏ xem và nâng độ tuổi người mua vé. \"Nhiều trẻ nhỏ mơ ước được nổi tiếng hoặc trúng số vì sự hào nhoáng. Người ta hay gọi là \"chơi xổ số\" nhưng thực ra chúng giống như đánh bạc đi kèm nhiều hệ lụy\", Jane nói. Đã có lúc cô gái 27 tuổi ước bản thân không trúng số và muốn kiện Camelot, nhà điều hành Xổ số Quốc gia vì trao giải thưởng quá lớn khi còn trẻ khiến cuộc sống bị đảo lộn. Nhưng nhờ sự chú ý của truyền thông, thông điệp cẩn trọng với xổ số của Jane đã lan tỏa đã đến nhiều người, cô quyết định dừng việc kiện tụng. Sau thời gian ăn chơi, Jane bán nhà cùng nhiều món đồ xa xỉ để trở về sống cùng mẹ. Cô bắt đầu học cách đầu tư tiền thông minh. \"Cuộc sống của tôi giờ đã tốt hơn. Tôi cảm giác nhiều người chỉ đợi ngày tôi phá sản, mất sạch tiền và trở thành người vô gia cư để chế nhạo, nhưng điều đó chắc chắn không xảy ra\", cô gái 27 tuổi bộc bạch. Người phát ngôn của Cục Truyền thống Văn hóa và Thể thao Anh cho biết, năm 2021 đơn vị đã thay đổi luật để bảo vệ thanh niên khỏi rủi ro cờ bạc, tăng độ tuổi tối thiểu để chơi xổ số từ 16 tuổi lên 18 tuổi. \"Chúng tôi không ngại gia tăng các biện pháp bảo vệ người trẻ nếu thấy cần thiết\", người này nói.   "}