{"label": "doi-song", "link": "https://vnexpress.net/chi-tien-cho-tre-so-sinh-hoc-bo-4505029.html", "title": "Chi tiền cho trẻ sơ sinh học bò ", "description": "Nhấn mạnh tầm quan trọng cho phát triển trí não, nhiều lớp dạy trẻ sơ sinh biết bò sớm, rèn luyện kỹ năng, giá 10.000 nhân dân tệ (34 triệu đồng) được mời chào.", "content": "Khi con trai được 5 tháng tuổi, phó giáo sư Fan Jieqiong ở Đại học Sư phạm Hoa Đông nhận điện thoại của người phụ nữ lạ, khuyên cô nên đăng ký các lớp dạy bò sớm cho con. Người này nói rằng mọi học sinh (là trẻ sơ sinh) tham gia chương trình đều thực hiện được kỹ năng này chỉ sau 2 tháng. Là người có bằng tiến sĩ về phát triển và giáo dục trẻ em, Fan hiểu rõ trẻ sơ sinh 5-9 tháng tuổi có thể tự bò được, không cần dạy. Nhưng đó chỉ là một trong vô số cuộc gọi tiếp thị cô nhận được. Ngoài học bò, Fan còn nhận lời đề nghị cung cấp các khóa học khác, từ bơi lội đến \"liệu pháp tích hợp giác quan\" và lớp dạy trẻ từ 0 tháng tuổi biết nghe lời. Cha mẹ Trung Quốc rất coi trọng việc giáo dục con trẻ. Ngay khi các trung tâm dạy thêm bị buộc dừng hoạt động, thị trường cung cấp các dịch vụ giáo dục vẫn rất lớn, đặc biệt là sự phát triển của các lớp giáo dục trẻ sơ sinh. Sau cuộc điện thoại, Fan tò mò không biết có gia đình nào đăng ký cho con mình tham gia các khóa học như này hay không. Cuối cùng, cô đăng ký cho con trai 2 tuổi, tham gia vài buổi học thử để kiểm chứng. Lớp đầu tiên là khóa học nghệ thuật ở một trung tâm được trang trí theo phong cách phương Tây cùng những bảng hiệu tiếng Anh. Trong lớp học, một giáo viên người nước ngoài dùng tiếng Anh để yêu cầu 4 học sinh (2-4 tuổi) làm theo mệnh lệnh. Đầu tiên, chúng phải cuộn những miếng nhựa dẻo thành hình ống và nối thành một cái vòng. Sau đó cắt các hình tam giác từ những tấm giấy màu, cuộn cùng dây thép để tạo thành hình xoắn ốc. Chỉ một đứa trẻ 4 tuổi, có nền tảng cơ bản về tiếng Anh hiểu sơ qua những yêu cầu của người hướng dẫn. Ba học sinh còn lại, gồm cả con trai Fan đều bối rối. Cuối cùng, phụ huynh trở thành thông dịch viên cho con và cố làm theo sự chỉ dẫn. Nhưng đa phần lũ trẻ không quan tâm, chúng thích nghịch những lọ màu hoặc chạy nhảy trong lớp. PGS.TS Fan khẳng định, ngay cả khi nói tiếng Trung Quốc những yêu cầu này cũng quá khó với trẻ em đang trong giai đoạn phát triển. Sau 60 phút, học viên hoàn thành tác phẩm phần lớn do bố mẹ thực hiện, được yêu cầu đứng tạo dáng để chụp ảnh và trung tâm cũng sử dụng hình ảnh này để quảng cáo. Lớp thứ hai Fan cùng con trai tham gia là hoạt động thể thao. Sáu đứa trẻ đang tuổi tập đi cùng bố mẹ ngồi thành vòng tròn, ở giữa là thầy giáo - người tự nhận có nền tảng giáo dục thể thao chuyên nghiệp. Với sự giúp đỡ của phụ huynh và trợ giảng, trẻ xếp thành hàng và thực hiện theo từng động tác. Nhưng lời giải thích dài dòng, khó hiểu của người dạy khiến chúng mất hứng, không tập trung và tự đùa nghịch với nhau. Kết thúc buổi học, một nhân viên của trung tâm giải thích những bài tập trong buổi học rất quan trọng để trẻ phát triển vận động. Người này cũng không quên cung cấp các nghiên cứu khoa học thần kinh mới nhất. Những năm gần đây, nhiều phụ huynh trở nên lo lắng hơn khi bị truyền thông liên tục tấn công về cách nuôi dạy con khoa học. Quan niệm \"tương lai của trẻ được xác định trong 3 năm đầu đời\" trở thành niềm tin của các gia đình Trung Quốc. Sự bùng nổ của những trung tâm giáo dục mầm non nhằm giúp giải quyết những nỗi sợ của họ. Toàn bộ các lớp học được quảng cáo dựa trên khoa học. Như cơ sở dạy bơi cho trẻ một tuổi nói rằng áp lực nước có thể kích thích các giác quan; dạy trẻ tập đi sớm thúc đẩy cho sự phát triển trí não, tăng chỉ số thông minh. Đặc biệt, các trung tâm giáo dục mầm non rất khôn khéo khi đánh trúng tâm lý phụ huynh. Khi lắng nghe những bài thuyết trình đầy tính khoa học, nhiều cha mẹ cảm thấy bản thân không đủ tốt để giáo dục con và tạo điều kiện để các cơ sở này phát triển. Ngay cả người nghiên cứu như Fan cũng thấy tương tự. \"Mỗi lần từ chối lời mời tham gia các khóa học nào đó, tôi cảm giác mình là người mẹ tồi khi không quan tâm đến sự phát triển của con, dù hiểu rõ chiến thuật lôi kéo phụ huynh của các trung tâm giáo dục\", Fan nói và tiết lộ cũng đăng ký cho con tham gia lớp học nghệ thuật bằng tiếng Trung. Khóa học tương đối đơn giản, phù hợp với trình độ phát triển của trẻ hai tuổi. Nhưng lý do lớn nhất khiến cô chi tiền là lớp không yêu cầu cha mẹ tham dự cùng, giúp bản thân có thêm thời gian cho gia đình. \"Đây là vấn đề chung của nhiều bậc phụ huynh, trong bối cảnh thiếu các lớp trông trẻ công lập. Chưa kể, các khóa học trên vẫn tốt hơn việc để con cái ngồi cả ngày ở nhà với ông bà và xem tivi\", Fan bộc bạch.   "}