{"label": "doi-song", "link": "https://vnexpress.net/loi-dung-me-gia-94-tuoi-de-livestream-ban-hang-4497569.html", "title": "Lợi dụng mẹ già 94 tuổi để livestream bán hàng ", "description": "Thay vì quay clip làm bánh, nấu nướng, trồng rau... như trước, gần đây cụ bà 94 tuổi cùng con gái bán hàng trực tuyến, gây ra nhiều ý kiến trái chiều.", "content": "\"Người mẹ năm tháng\" là tên một tài khoản nổi tiếng trên mạng xã hội Weibo Trung Quốc. Chủ tài khoản là một bà cụ sinh năm 1928, được biết đến với những video clip ngắn, mô tả sinh hoạt ngày thường như nấu cơm, gói há cảo, quét nhà, trồng rau. Với hình ảnh tươi sáng cùng khí chất nho nhã, sau thời gian ngắn tài khoản của cụ có 3,7 triệu người theo dõi. Cụ bà chia sẻ, chồng mất sớm, một mình phải làm đủ thứ việc để nuôi 6 người con. \"Giờ con cháu đông đúc, gia đình êm ấm, với tôi cuộc sống như thế đã quá mãn nguyện rồi\", bà nói trong một video. Tuy vậy, người quản lý chính tài khoản \"Người mẹ năm tháng\" là con gái út của cụ bà, năm nay 61 tuổi. Sau khi những clip của mẹ nhận được tán thưởng, gần đây cô tận dụng để live stream bán hàng, chèn nội dung quảng cáo vào hầu hết các clip đăng tải. Hiện mỗi ngày, tài khoản của cụ bà 94 tuổi phát live stream hai lần vào buổi sáng và tối. Có ngày tổng thời gian lên sóng trực tiếp kéo dài tới 8 tiếng. Từ khi live stream cùng con, sự mệt mỏi hiện rõ trên khuôn mặt người mẹ. Trong buổi phát sóng gần nhất, cụ bà thường xuyên dựa vào ghế, khuôn mặt lộ rõ sự chán chường. Không chỉ có ngồi và cười, cụ còn có nhiệm vụ đọc và học thuộc những từ ngữ quảng cáo một cách máy móc. \"Hãy chú ý đến hành động của mẹ con họ. Con gái thì uống nước liên tục, còn người mẹ dù một hớp cũng không động vào\", một người dùng chia sẻ. Thậm chí có cảnh quay người mẹ đang nấu ăn, nhưng vì động tác chậm chạp nên bị con gái giật mạnh dao và thớt rồi đẩy bà sang bên cạnh. Hành động này bị nhiều người chỉ trích. Theo số liệu đánh giá, trong một tháng, doanh thu bán hàng của tài khoản \"Người mẹ năm tháng\" lên tới một triệu tệ (3,4 tỷ đồng). Từ đây, nhiều người phát hiện ra tài khoản này có những thứ giả tạo. Trước đây, \"Người mẹ năm tháng\" từng đăng ảnh một thiếu nữ 18 tuổi trong bộ sườn xám và khẳng định là ảnh của bà cụ thời trẻ. Tuy nhiên, sau đó có người phát hiện ra đây là ảnh của một diễn viên nhạc kịch những năm 40 thế kỷ trước. Sau sự cố này, người hâm mộ bắt đầu chỉ trích, cho rằng tài khoản làm mọi việc để tạo danh tiếng. Nhưng cũng có người lại bênh bà cụ 94 tuổi, cho rằng đó chỉ là chiêu trò thu hút sự chú ý, bán hàng kiếm lời từ con gái bà. Dù nhận nhiều chỉ trích nhưng hiện cụ bà 94 tuổi vẫn là \"cây hái ra tiền\" trong gia đình. Bà tiếp tục lên live stream bán hàng cùng con gái. Trong chương trình phát sóng trực tiếp mới nhất, người dùng mạng bắt đầu chỉ trích trực tiếp con gái: \"Cô thật bất hiếu, bà cụ đã quá mệt mỏi rồi, hãy cho bà an hưởng tuổi già\"; \"Chữ hiếu ở đâu khi mọi việc đang làm đều chỉ nghĩ đến tiền\"; \"Bà cụ nên nghỉ ngơi rồi, cô đừng giày vò mẹ mình nữa\"... Bị chỉ trích, cô con gái út đã phản ứng gay gắt. Cô cho rằng nhiều người ghen ăn tức ở nên mới có thái độ như vậy. Nghe giọng điệu của con gái, bà cụ ngồi cạnh chỉ im lặng, khuôn mặt lộ vẻ mệt mỏi. \"Người mẹ năm tháng\" không phải là trường hợp duy nhất bị con cái lợi dụng để kiếm tiền. Trước đây, mạng xã hội Douyin (TikTok Trung Quốc) nổi lên trào lưu \"ăn kem, ăn đá lạnh\". Những người tham gia thử thách đa phần đều 60-70 tuổi. Họ đứng trước ống kính ăn những loại đá lạnh và thạch rau câu nhiều màu sắc. Nhiều người trong số này lộ rõ vẻ cam chịu, cố gắng hoàn thành hết thử thách. Trào lưu này sau đó bị chỉ trích là lợi dụng người già để mang lại sự nổi tiếng cho con cái nhằm kiếm lợi lộc. (Theo  ) "}