{"label": "doi-song", "link": "https://vnexpress.net/nhung-dua-con-ky-sinh-4497823.html", "title": "Những đứa con 'ký sinh' ", "description": "Chiều muộn, bà Nguyễn Thị Thành vẫn đạp xe xuống nhà cô gái ở xóm dưới, xin số điện thoại cho cậu con trai hơn 35 tuổi làm quen.", "content": "Người nhà cô gái hỏi anh con trai đâu mà lại để mẹ đi xin số hộ thế này, bà Thành bối rối giải thích \"cháu nó chưa gặp nhau bao giờ nên còn ngượng\". Chủ nhà bật cười: \"Hơn 30 tuổi mà còn nhờ mẹ đi 'tán gái' thì sao tôi dám gả con cho\". Người phụ nữ 65 tuổi đành lủi thủi đi về. Thực ra bà không sợ con ế vợ. Minh Tiến, 35 tuổi, con trai bà từng dắt về vài mối, nhưng không ai lọt mắt bà. \"Thằng con đã lười làm lười ăn, cưới một cô mắt xanh mỏ đỏ về nữa thì thân già này chỉ có nước nuôi thêm một tàu há mồm\", bà Thành nói. Bà ưng cô gái xóm dưới vì chăm chỉ, gia đình gia giáo. Nếu con trai lấy được vợ như vậy, bà tin sẽ thay đổi được tính cách, nếu không cũng có người lo toan cho gia đình lúc bà nằm xuống. Là con trai duy nhất trong gia đình bốn con, Minh Tiến được bố mẹ và các chị, em bảo bọc mọi thứ. Con không được lên lớp, bà Thành lại đến \"quan tâm cô giáo\" để xin điểm. Nhờ mẹ mà Tiến học được hết cấp ba. Vợ chồng bà lại chạy tiền lo cho con một chân ở ủy ban xã. Không bằng cấp, lại quen chơi bời, cá độ, Tiến bị đuổi việc sau một ngày vì giang hồ kéo đến công sở đòi nợ. Thất nghiệp nhưng Minh Tiến chẳng hề lo lắng bởi anh tin thu nhập từ đại lý gạo của gia đình đủ no cơm ấm mặc. Đến bữa anh ngồi vào bàn ăn rồi đi chơi, hết tiền thì xin mẹ. Ban đầu, bà Thành không quá sốt ruột trước tình trạng ăn bám của anh con trai nhưng hai năm trước, chồng qua đời, bà lưng đau, mắt kém nên bắt đầu suy tính đến việc tìm vợ cho con. Những người trưởng thành nhưng không nghề nghiệp, không bằng cấp, sống phụ thuộc hoàn toàn vào cha mẹ như Minh Tiến không phải hiếm, thậm chí còn đang trở thành một hiện tượng xã hội của Việt Nam và nhiều nước châu Á. \"Tuần nào tôi cũng phải tiếp ít nhất một khách hàng có con cái ăn bám bố mẹ như anh này\", bà Lã Linh Nga, Giám đốc Trung tâm Nghiên cứu và Ứng dụng Khoa học Tâm lý- Giáo dục (Hà Nội) nói. Việt Nam chưa có khảo sát nào về hiện tượng này nhưng có những dấu hiệu khiến các nhà xã hội học lo lắng. Theo Tổng cục thống kê, năm 2019, số người trong độ tuổi lao động nhưng thất nghiệp là khoảng 1,1 triệu. Tỷ lệ thất nghiệp của thanh niên từ 15- 24 tuổi cao hơn gấp 3 lần so với tỷ lệ thất nghiệp chung. Người Anh dùng  (Not in Education, Employment, or Training) để chỉ những người như Minh Tiến - thuộc bộ phận trẻ không đóng góp sức lao động cho xã hội hay tham gia các hoạt động giáo dục hoặc đào tạo, tách ra khỏi sự cạnh tranh xã hội, không có thu nhập kinh tế, hoàn toàn ký sinh vào gia đình. Ở Pháp, đó là những \"đứa con chuột túi\" (Kangaroo), được bố mẹ nuôi kể cả khi đã đến tuổi trưởng thành. Ở Trung Quốc, đó là những \"đứa trẻ to xác\" không thể tự độc lập về kinh tế, cần sự bảo bọc của cha mẹ. Theo bà Nga, xã hội hiện có hai kiểu ăn bám, một là những người hoàn toàn không đi làm và hai là những người đi làm, có gia đình vẫn ở với bố mẹ, giao phó toàn bộ việc nhà, chăm sóc con cái cho bố mẹ. Minh Hoàng (31 tuổi, ở Hai Bà Trưng, Hà Nội) thuộc nhóm thứ hai. Chị Thu Ánh, vợ anh được bố mẹ dặn \"sáng phải gọi chồng dậy, nấu đồ ăn cho nó, ủi sẵn quần áo cho chồng\". Đánh vật với con gái hai tuổi, lại phải chăm thêm anh chồng to xác, chị Ánh ức chế để mặc kệ. Thấy con dâu không phục vụ con trai, mẹ chồng chị xót, lại lật đật chạy lên gọi Hoàng mỗi sáng, rồi nấu ăn sáng bê lên phòng cho con trai. Đi làm nhưng vợ chồng Thu Ánh vẫn phải nhận trợ giúp kinh tế từ bố mẹ, những người có lương hưu và hai dãy phòng trọ. \"Tôi muốn xin ra ngoài sống riêng để anh bớt phụ thuộc vào cha mẹ, nhưng anh gạt phắt đi\", chị Ánh nói. Chị sợ với anh chồng lười việc nhà, thu nhập bấp bênh, ra ngoài sẽ không đủ sống. \"Nếu anh ấy vẫn lười như ở cùng bố mẹ thì quả thật là tôi tự rước mệt mỏi vào thân\", chị thở dài. Thạc sĩ Linh Nga cho biết, nguyên nhân những người như Hoàng hay Tiến, sống ỷ lại thường là do cha mẹ quá chiều chuộng, bảo bọc con, không dạy con cách tự chủ trong cuộc sống. Ngoài ra, văn hóa Việt Nam quen với mô hình gia đình đa thế hệ, nên con cháu nhận sự giúp đỡ, thậm chí lệ thuộc cha mẹ, ông bà như lẽ đương nhiên. Theo phó giáo sư Nguyễn Đức Lộc, Viện trưởng nghiên cứu Đời sống Xã hội, có thể nhìn thấy rất rõ, nếu cha mẹ già vẫn phải bảo bọc con cái cả khi đã trưởng thành, gánh nặng nuôi con sẽ đè nặng. Người trẻ nhìn thấy áp lực khi có con cái lớn đến vậy, họ sẽ ngại sinh đẻ, khiến tỷ lệ sinh giảm mạnh, gây áp lực lên hệ thống an sinh xã hội. Thực tế, tốc độ già hóa dân số tại Việt Nam đang diễn ra nhanh chóng. Dự báo đến 2050, Việt Nam sẽ trở thành \" \" với tỷ lệ người trên 65 tuổi chiếm 18%. Ngoài ra, một người trưởng thành được bảo bọc quá kỹ, ít va chạm xã hội sẽ thui chột năng lực, kỹ năng ứng phó. \"Khi gặp những thất bại, khó khăn trong cuộc sống, họ không đủ bản lĩnh vượt qua\", ông Lộc nói. Hà Trang (24 tuổi, ở TP HCM) không thể vượt qua cú sốc khởi nghiệp thất bại. Tốt nghiệp một trường đại học top đầu cả nước, ngoại ngữ thành thạo, cô tin khi ra trường sẽ sớm tìm được công việc tốt, thu nhập cao. Có điều, nộp hồ sơ nhiều nơi, cô vẫn không được thỏa mãn nguyện vọng. Cô quyết định ở nhà mẹ nuôi, đợi có thu nhập như ý mới đi làm. Ban đầu, bà Hồng Hà, mẹ Hà Trang vui vì con có nhiều thời gian bên mình. Nhưng ba tháng, rồi nửa năm, con không đi làm lại, cũng không phụ giúp việc nhà, người mẹ bắt đầu lo lắng. \"Trước giờ con chỉ lo học nên tôi không để nó đụng tay vào việc nhà. Nay thất nghiệp rảnh rỗi, tôi nhờ mãi con mới cắm cho nồi cơm, còn thức ăn thì bảo không biết nấu, cũng không học nấu\", bà kể. Gần đây, Hà Trang vay tiền mẹ đầu tư làm ăn. Mừng vì con gái đã nghĩ đến chuyện đi làm, người mẹ rút sổ tiết kiệm đưa con hơn 200 triệu đồng khởi nghiệp. Nhưng số tiền nhanh chóng bốc hơi bởi Hà Trang không có kỹ năng quản trị. Cô khóc suốt ngày, thậm chí đòi tự vẫn. Khi con gái vui vẻ trở lại, mẹ nhắc chuyện đi làm, cô lại gạt đi \"mẹ thừa sức nuôi mà cứ bắt con đi làm cho khổ\". Thạc sĩ Lã Linh Nga cho rằng, cha mẹ bảo bọc quá khiến con cái trở nên ích kỷ, chỉ biết nhận, không biết cho đi và không có khả năng tự chủ. Sau này, khi cha mẹ già, ốm yếu, con cái chẳng chăm sóc, cũng không biết cách tự nuôi mình. \"Nó sẽ tạo gánh nặng kép lên xã hội. Đó cũng là lý do có những người già có con mà ốm đau, nằm viện chẳng ai trông\", bà Nga nói. Theo chuyên gia, cần phải xây dựng chương trình giáo dục rèn luyện kỹ năng sống bên cạnh kiến thức cho con ở độ tuổi học sinh. Mùa hè, cha mẹ nên cho con tham gia trại hè để học kỹ năng xã hội và hướng dẫn con làm việc nhà lúc rảnh rỗi. Không chỉ con trẻ, mà cha mẹ cũng cần được trang bị thêm kiến thức và kỹ năng \"Làm cha, làm mẹ hiệu quả\". Phó giáo sư Nguyễn Đức Lộc khuyên nên thích ứng dần với mô hình gia đình hạt nhân để người trẻ chủ động với cuộc sống riêng, bớt phụ thuộc vào bố mẹ. \"Ở phương Tây, tài sản cha mẹ để lại thường chuyển vào các quỹ từ thiện để phục vụ xã hội, còn con cái sau 18 tuổi sẽ không còn được chu cấp mà phải tự lo cuộc sống. Làm như vậy, người trẻ học được tinh thần yêu lao động, có đạo đức và kỹ năng sống\", ông nói. Tìm vợ cho con trai không xong, bắt con quản lý đại lý gạo không được, bà Thành đang động viên Minh Tiến đi học lớp học nghề. \"Vu Lan năm nay, nhiều cha mẹ mong con báo hiếu, còn tôi chỉ mong nó tự nuôi được chính nó ăn ngày ba bữa\", người mẹ tâm sự. "}