{"label": "doi-song", "link": "https://vnexpress.net/deo-tai-nghe-khi-ngu-gay-hai-cho-tai-4501819.html", "title": "Đeo tai nghe khi ngủ gây hại cho tai ", "description": "Đeo tai nghe khi ngủ có nguy cơ gây ra giảm thính lực, viêm tai giữa... do ráy tai và hơi ẩm tích tụ bên trong.", "content": "Đeo tai nghe khi ngủ là cách nhiều người sử dụng để ngăn cản tiếng ồn xung quanh, thư giãn vào buổi tối hoặc tránh tiếng ngáy từ người bạn cùng giường. Tuy nhiên, thói quen này lợi ít, hại nhiều. Theo Tiến sĩ Valerie Pavlovich Ruff (công tác tại Trung tâm sức khỏe gia đình Strongsville, Mỹ), thói quen đeo tai nghe khi ngủ có thể gây hại cho tai, cho dù đeo tai nghe nhưng không nghe nhạc. Dưới đây là một số vấn đề về tai có thể gặp phải. : Các tuyến trong ống tai ngoài tiết ra ráy tai để giữ ẩm, giúp tai không bị ngứa hoặc khô. Nó cũng ngăn các tác động đến màng nhĩ. Khi dùng tăm bông, nút tai, tai nghe, bạn có thể đẩy ráy tai vào sâu hơn. Ráy rai tích tụ nhiều có thể gây ù tai, giảm thính lực nhẹ hoặc cảm giác như ống tai bị tắc. : Khi nước bị mắc kẹt trong ống tai, vi khuẩn phát triển theo thời gian dẫn đến nhiễm trùng, thường gọi là viêm tai giữa. Khi bạn đeo tai nghe quá nhiều tai sẽ kín và giữ hơi ẩm trong tai. Tình trạng ẩm ướt kéo dài khiến bạn có nguy cơ cao bị viêm tai giữa với triệu chứng như đỏ, ngứa và đau.  Nếu tai nghe không vừa vặn, bạn có thể làm hỏng da trong ống tai. Theo thời gian, tai có thể bị hoại tử do tế bào da chết đi, để lại các tổn thương hoặc mô đen và nâu. Nguy cơ hoại tử tai cao hơn ở những người ngủ nghiêng, đầu đè vào tai nghe. Nghe nhạc với âm lượng lớn khi ngủ tạo áp lực lớn lên tai, dễ tổn thương màng nhĩ. Lâu dần áp lực âm thanh này có thể gây ra mất thính lực, thậm chí điếc vĩnh viễn.  Tai nghe nhét trong tai có thể gây khó chịu và nhiễm vi khuẩn, nhất là các loại tai nghe bằng nhựa chứng. Tai nghe nhét trong tai có thể khóa độ ẩm trong ống tai, nhất là khi bạn đi ngủ ngay sau khi tắm. Điều này có thể khiến vi khuẩn phát triển và dẫn đến viêm tai ngoài trong thời gian dài. Theo Tiến sĩ Valerie Pavlovich Ruff, hầu hết mọi người có thể nghe âm thanh ở mức 85 decibel trong tối đa 8 giờ mỗi ngày mà không lo gặp phải tác động tiêu cực. Nhưng nếu bạn nghe nhạc hoặc âm thanh vượt quá 85 decibel thì nên giảm thời gian nghe xuống một nửa (tức là 4 giờ mỗi ngày) để an toàn. \"Trong một nghiên cứu liên quan đến thói quen nghe nhạc khi ngủ, những người nghe nhạc hơn 3 giờ có nhiều khả năng bị ù tai hơn. 10% trong số này cho biết, họ nghe nhạc từ 90-100 decibel trong thời gian dài hơn, ngay cả trong khi ngủ. Điều này có thể làm tăng nguy cơ bị suy giảm thính lực trong tương lai\", Tiến sĩ Pavlovich Ruff nói. \n(Theo  ) "}