{"label": "doi-song", "link": "https://vnexpress.net/an-toi-gop-phan-giam-cholesterol-xau-4501552.html", "title": "Ăn tỏi góp phần giảm cholesterol 'xấu' ", "description": "Tỏi có tác dụng giảm cholesterol \"xấu\" trong máu, giúp cải thiện khả năng miễn dịch, giảm huyết áp, có đặc tính chống oxy hóa.", "content": "Theo  , nghiên cứu   của Mỹ, cho biết việc sử dụng tỏi hàng ngày giúp làm giảm mức cholesterol \"xấu\" và cholesterol toàn phần. Thực phẩm không ảnh hưởng đến mức cholesterol \"tốt\" (HDL). Nghiên cứu chỉ ra, những người bổ sung tỏi trong 6 tuần có mức cholesterol \"tốt\" tăng 15%. Đồng thời mức lipid máu cũng được cải thiện sau khi tiêu thụ chiết xuất tỏi thường xuyên trong 4 tháng. Khi so sánh nhóm người sử dụng tỏi thường xuyên với nhóm người sử dụng giả dược, nghiên cứu chỉ ra rằng, nhóm bổ sung tỏi giảm 12% lượng cholesterol so với nhóm giả dược. Xu hướng giảm xuất hiện sau một tháng khảo sát. Đối với người dung nạp tỏi tốt, ăn thường xuyên có thể giảm 38% nguy cơ biến cố mạch vành sau 6 tháng. Bên cạnh đó, các nhà nghiên cứu báo cáo thêm rằng, trong số 39 thử nghiệm lâm sàng được đưa vào tổng quan, 26 thử nghiệm cho thấy mức cholesterol \"xấu\" giảm đáng kể ở người hay ăn tỏi. Tác dụng tỏi phụ thuộc vào liều lượng, nghĩa là ăn nhiều tỏi tương ứng với việc giảm cholesterol \"xấu\" nhiều hơn. Họ đưa ra kết luận này sau khi kiểm tra lượng tỏi trung bình của hơn 500 người, trong vòng 2 năm. Viện Nghiên cứu Lipid và Xơ vữa động mạch ở Israel cho rằng allicin trong tỏi ngăn chặn việc sản sinh ra dạng cholesterol \"xấu\". Allicin hỗ trợ liên kết với các protein trên tế bào gan đồng thời kiểm soát sản xuất cholesterol \"xấu\" ở cấp độ tế bào. Theo  , các nghiên cứu về tỏi đã xác định rằng tỏi có khả năng làm giảm tổng lượng cholesterol lên đến 30 mg/dL. Ngoài ra, nghiên cứu   của Mỹ cũng chứng minh allicin có trong tỏi là một hợp chất gốc lưu huỳnh có tác dụng là giảm cholesterol trong máu. Mặc dù vậy, tỏi chỉ có tác dụng ở mức giảm cholesterol \"xấu\", không được xem như một thuốc điều trị dài hạn. Bởi vì các nghiên cứu quan sát thấy rằng, một người khi ngừng ăn tỏi, mức cholesterol \"xấu\" sẽ trở lại mức ban đầu. Tỏi có nhiều dạng khác nhau: tươi, bột, dầu, chiết xuất, đông khô, thực phẩm chức năng. Đánh giá từ Đại học Adelaide (Mỹ) cho rằng bột tỏi mang lại kết quả khả quan nhất trong vai trò giảm cholesterol \"xấu\". Ngoài ra, năm 2020, các nhà nghiên cứu từ Đại học Vigo ở Italia kết luận, tỏi tươi nghiền nhỏ cung cấp lượng allicin vào máu cao nhưng tác dụng của nó ngắn hạn, thường biến mất trong vài phút. Tỏi ở dạng chất bổ sung cung cấp mức allicin vào máu cao nhất. Trong đó, viên nén cung cấp allicin vào máu ổn định trong nhiều giờ. Ngoài việc ăn tỏi sống, bạn cũng có thể thử ninh toàn bộ tép tỏi trong dầu ô liu cho đến khi chúng mềm, sử dụng để phết lên những món ăn hằng ngày. Món ăn có lợi cho sức khỏe, giúp giảm cholesterol. Tuy nhiên, để tránh tác dụng phụ, giới chuyên gia khuyến cáo mọi người chỉ nên sử dụng 1-2 tép tỏi sống mỗi ngày. Với tỏi ở dạng chất bổ sung, bạn không nên dùng nhiều hơn liều lượng khuyến cáo của bác sĩ. "}