{"label": "doi-song", "link": "https://vnexpress.net/cung-nguoi-yeu-giam-150-kg-4501254.html", "title": "Cùng người yêu giảm 150 kg ", "description": "Khi mới yêu nhau năm 2018, Kenny Turner nặng 186 kg còn bạn gái Lauren Harvey nặng 134 kg.", "content": "\"Tôi luôn cảm thấy mình như một gã khổng lồ. Mọi người luôn nhìn chằm chằm khiến tôi tránh tham gia các sự kiện công cộng\", Kenny, 37 tuổi, ở New York nói. Anh hiểu rõ cân nặng gây ảnh hưởng đến mối quan hệ với bạn gái, nhưng không biết mức độ nghiêm trọng của chúng. Thậm chí anh từng chế giễu ý tưởng phẫu thuật để giảm cân cho đến khi Lauren thực hiện. Mùa thu năm 2019, cặp đôi quyết định phẫu thuật cắt dạ dày theo chiều dọc (VSG) và bắt đầu quá trình giảm cân, thay đổi ngoại hình. \"Lauren là tất cả của tôi. Cô ấy đã tìm ra cách yêu tôi trong lúc tồi tệ nhất và mang lại những niềm vui hiếm hoi trong cuộc sống. Tôi muốn khỏe mạnh vì bản thân và bạn gái\", anh tâm sự. Kenny động viên bạn gái thực hiện thủ thuật bấm kim dạ dày bằng cách cắt bớt 85% sức chứa của dạ dày. Phương pháp này giúp bệnh nhân ăn ít hơn, có tác động quan trọng trong việc giảm cân nặng. Lauren tiết lộ, trước khi gặp Turner cô đã có kế hoạch giảm cân để gầy hơn, trở nên cuốn hút và gặp được người mình yêu. Nhưng cô thấy bản thân may mắn khi bạn trai hiện tại không để tâm đến ngoại hình. Cả hai gặp nhau khi cân nặng của cô gần chạm mức cao nhất. \"Nhưng anh ấy vẫn yêu con người tôi. Đó là sức mạnh giúp tôi vượt qua con đường giảm cân gian nan, khó khăn\", cô gái 35 tuổi. Sau phẫu thuật, chế độ ăn uống của cặp đôi chủ yếu là chất đạm. Mỗi sáng, Lauren thường ăn lòng trắng trứng, phomat ít béo, gà nướng, salad hoặc rau cho bữa trưa. Tối sẽ áp dụng chế độ ăn Skinnytaste. Kenny duy trì các bữa ăn nhiều đạm, rau xanh, đều đặn uống sinh tố protein và chuối cho bữa sáng. Bữa trưa và và tối anh ăn thêm rau xanh, thịt nạc, rau xanh. Anh cũng tập thể dục ít nhất 4 lần mỗi tuần và duy trì các bài tập đặc biệt. Trong khi các bài tập của Lauren bao gồm cardio, đi bộ hàng ngày và đi bộ đường dài vào cuối tuần. Hiện nay, cân nặng của Kenny hiện giờ là 95 kg, cô Lauren còn 74 kg. Tổng cộng cả hai người đã giảm được 150 kg. \"Khi thừa cân tôi không biết đã bỏ lỡ bao nhiêu cơ hội trải nghiệm cuộc sống. Giờ đây khi đã gầy, tôi có thể tận hưởng hiện tại, năng động hơn trong các công việc hàng ngày\", anh nói. Bạn gái Lauren cũng đồng tình với suy nghĩ này. \"Giảm cân không giúp tất cả các vấn đề của bạn biến mất, nhưng chúng cho phép bạn giải quyết mọi việc thay vì dựa vào cân nặng như một trở ngại, cái cớ để tránh né\", cô nói.   "}