{"label": "doi-song", "link": "https://vnexpress.net/dau-hieu-ban-khong-hanh-phuc-nhu-van-nghi-4499479.html", "title": "Dấu hiệu bạn không hạnh phúc như vẫn nghĩ ", "description": "Hạnh phúc đôi khi không phải chỉ là cảm giác vui mừng, sung sướng, nó là tổng hòa trải nghiệm đau khổ và vui vẻ.", "content": "Năm 1991, nhà xã hội học người Hà Lan Ruut Veenhoven thực hiện một nghiên cứu trong đó khẳng định: hạnh phúc là sự so sánh, nói cách khác, nếu thấy hoàn cảnh của mình tốt hơn người khác, có lẽ bạn hạnh phúc hơn. Bây giờ, hãy áp dụng nó vào cuộc sống của bạn. Giả sử đồng nghiệp được thăng chức trong khi bạn cũng là ứng cử viên. Bạn mỉm cười, chúc mừng họ nhưng trong tâm có thể bạn không thực sự vui. Nhưng thử tư duy ngược lại, nếu bạn nhận ra thăng chức đi kèm nhiều trách nhiệm và mất thời gian làm những việc ưu tiên khác, bạn sẽ thấy vui thực sự vì họ đảm nhiệm thay mình công việc đó. Cùng năm với nghiên cứu trên, Veenhoven đã viết một cuốn sách với chủ đề: Những câu hỏi liên quan đến hạnh phúc. Trong cuốn sách, Veenhoven cho hay, hạnh phúc liên quan đến các biến số tâm lý hơn là kinh tế xã hội. Dù bạn có công việc tốt nhất, xe hơi, nhà cửa, đối tác... nó không làm bạn hạnh phúc nếu không ở trạng thái tinh thần phù hợp hoặc không hài lòng với bản thân. Tất cả đều bắt đầu và kết thúc từ chính bản thân bạn. Chăm sóc tốt bản thân hạnh phúc sẽ đến. Nếu phải vật lộn với sức khỏe tinh thần, bạn không hạnh phúc như vẫn nghĩ. Năm 2008, ĐH Mary Washington, Mỹ thực hiện một nghiên cứu về mối quan hệ giữa hạnh phúc và căng thẳng. Nếu bạn đang căng thẳng về một kỳ thi sắp diễn ra, lo lắng về sếp, có một cuộc hẹn đầu tiên sắp tới, có một vài hóa đơn quá hạn và bố mẹ gọi điện trách không về thăm nhà trong vài ngày gần đây... thì không một ai có thể hạnh phúc. Bạn sẽ phải thực hiện từng bước để xóa bỏ danh sách cần làm. Đó có thể là lý do lớn khiến bạn không hạnh phúc như mình nghĩ. Trong một phân tích tổng hợp của 44 thử nghiệm khác nhau liên quan đến người lớn trên 65 tuổi, người ta thấy người có chất lượng cuộc sống cao nhất có các tương tác xã hội định kỳ trong ít nhất ba tháng, như tập thể dục hoặc gặp gỡ câu lạc bộ. Dù trình độ thế nào, hãy tìm một thứ gì đó mà bạn cảm thấy thoải mái để chia tay mọi công việc và cho tâm trí của bạn được nghỉ ngơi. Điều này có thể giúp thúc đẩy hạnh phúc thực sự nếu bạn không có. Bộ não của chúng ta suy ra hạnh phúc hoặc bất hạnh từ tâm trạng cực đoan của chúng ta. Ví dụ, nếu tất cả mọi người ở trường đều đã mua iPhone mới nhưng bạn phải chờ, bộ não sẽ suy ra hạnh phúc hay buồn bã dựa trên phản ứng của bạn. Nếu bạn tức giận và ghen tị, não của bạn sẽ ghi lại tâm trạng cực đoan này và khiến bạn bực bội về chiếc điện thoại hiện tại của mình. Mặt khác, nếu bạn cảm thấy nhẹ nhõm vì không phải trả một khoản tiền lớn hơn và vẫn hài lòng với điện thoại hiện tại, bộ não ghi nhận đó là hạnh phúc. Hạnh phúc không phải là loại bỏ mọi tiêu cực nhỏ trong cuộc sống của bạn. Jeremy Bentham, một trong những người đầu tiên nghiên cứu về hạnh phúc, đã định nghĩa hạnh phúc là \"tổng hợp của niềm vui và nỗi đau\". Veenhoven đồng ý và cho rằng hạnh phúc là \"sự đánh giá tổng thể về cuộc sống của một người\". Tất cả chúng ta đều đã có một công việc tồi tệ hoặc đã trải qua một số căng thẳng ở chỗ này và chỗ khác. Sẽ không có gì là hoàn hảo.  (Theo  ) "}