{"label": "doi-song", "link": "https://vnexpress.net/sai-lam-tuyet-doi-tranh-khi-con-tro-lai-truong-4507529.html", "title": "Sai lầm tuyệt đối tránh khi con trở lại trường ", "description": "Năm học mới có thể gây lo lắng cho trẻ và cả cho phụ huynh. Vì vậy, cha mẹ cần biết cách kiểm soát cảm xúc, tránh phạm sai lầm để con tự tin học tập.", "content": "Rất nhiều trẻ lần đầu đi học hoặc quay lại trường sau một kỳ nghỉ hè thường khóc lóc, không chịu vào lớp, không muốn phải xa cha mẹ. Tuy nhiên, không chỉ trẻ con, nhiều phụ huynh cũng không nỡ xa con, khóc khi thấy con rơi nước mắt. Điều đầu tiên bạn cần làm là kiểm soát sự căng thẳng, lo lắng vì trẻ sẽ nhận ra cảm giác này và phản ứng theo cách tương tự. Ngoài ra, nếu bạn theo dõi cho đến khi con ngừng khóc sẽ vô ích, vì chỉ khiến con càng sợ hơn. Cha mẹ chỉ cần nói \"tạm biệt\", quay ra xe và giấu những giọt nước mắt. Chiến lược tốt nhất là đến thăm trường trước giờ nhập học để con tập làm quen với môi trường mới. Dạy con tính tự lập rất quan trọng, nhưng bạn sẽ mất một chút thời gian và nỗ lực cho đến khi điều đó xảy ra. Lúc đầu, trẻ cần được hướng dẫn để học cách quản lý thời gian và làm bài tập. Nếu có bài kiểm tra vào tuần tới, trẻ có thể không biết mình cần phải chuẩn bị từ bây giờ. Là cha mẹ, bạn nên dạy con không để \"nước đến chân mới nhảy\". Ngay cả học sinh trung học vẫn có thể cần giám sát và giúp đỡ đầu năm học. Hơn ai hết, gánh vác khối lượng bài vở nặng nề sẽ khiến trẻ thấy quá tải. Bạn không phải một giáo viên chuyên nghiệp, nhưng có thể gợi ý, hướng dẫn con làm bài. Ngay cả những gợi ý về cách quản lý thời gian và thiết lập ưu tiên cũng sẽ giúp ích cho con. Các bậc cha mẹ cũng có cùng lo lắng, thậm chí là hơn con mình khi trẻ đến giờ đi học. Sai lầm họ thường mắc phải là chuyển lo lắng của mình cho con mà không nhận ra những nguy hại gây nên. Trẻ hiểu chuyện là tốt, nhưng lo lắng lại không tốt. Nếu bạn thấy căng thẳng quá mức khi con trở lại trường, hãy nhờ chuyên gia tư vấn tâm lý tư vấn. Họ sẽ giúp bạn chế ngự sự lo lắng để không chuyển sang con. Cha mẹ hay nghĩ họ biết con cần những gì để đến trường. Nhưng thực tế, nhiều thứ khiến đứa trẻ khó chịu, vì phải vác nặng một cách không cần thiết. Nếu con không chắc chúng cần gì, bạn có thể gọi cho trường học hoặc giáo viên để hỏi. Ngoài ra, hãy nhớ những món đồ thời thượng, hào nhoáng không phải lúc nào cũng là lựa chọn tốt nhất. Nên chọn đồ dễ dùng, có độ bền cao. Sai lầm của cha mẹ là nghĩ con càng có nhiều hoạt động thì càng được trang bị nhiều kỹ năng. Vì vậy, họ nhồi nhét vào các ngày trong tuần thật nhiều hoạt động khiến trẻ kiệt sức. Thực sự, trẻ được tham gia các hoạt động chúng yêu thích sẽ rất có lợi, nhưng không nên chiếm hết thời gian rảnh của con. Thời gian nghỉ ngơi của trẻ cũng quan trọng. Trẻ có thể giàu năng lượng hơn người lớn, nhưng cũng cần thời gian ngồi trong phòng và chơi trò chúng thích. Giải pháp tốt nhất là hỏi con chúng thích gì và lập một lịch trình giống nhau suốt năm học. Giáo viên và phụ huynh không phải lúc nào cũng đồng nhất quan điểm. Điều này có thể gây bực bội cho bạn. Tuy nhiên, điều tồi tệ nhất cha mẹ làm là kể xấu giáo viên trước mặt con. Trẻ em nên được hình thành quan điểm riêng của mình về mọi người và không cần người khác nói cho chúng cảm giác đó. Nếu con bị ảnh hưởng quan điểm của cha mẹ, có thể tạo căng thẳng trong lớp học, gây tiêu cực với việc học của trẻ. Các nghiên cứu từ những năm 1995 đã chỉ ra rằng những giáo viên có mối quan hệ tốt với phụ huynh sẽ nỗ lực trong giáo dục đứa trẻ nhiều hơn và ngược lại. Con bạn có cảm xúc khác biệt không thành vấn đề. Quan trọng, bạn nên xây dựng mối quan hệ tốt với giáo viên để mang lại lợi ích tinh thần cho con. Trong những buổi học đầu, không có nhiều kiến thức quan trọng, nhưng trẻ nên được tham dự. Đó là thời điểm các quy tắc, kỳ vọng và mối quan hệ mới giữa bọn trẻ và giáo viên được hình thành. Tốt nhất, nên để tất cả bọn trẻ làm quen với nhau, thay vì con bạn đến sau, trở thành người mới, được giới thiệu với cả một lớp đã biết nhau trước đó. Ngoài ra, công việc của giáo viên sẽ khó khăn hơn khi phải đảm bảo con bạn không lạc lõng. Trẻ kết bạn nhanh đến mức chỉ cần con bạn nghỉ học một tuần, có thể rất nhiều bạn của con đã chơi thân với bạn khác rồi.  (Theo ) "}