{"label": "doi-song", "link": "https://vnexpress.net/nhung-cai-om-mien-phi-4506951.html", "title": "Những cái ôm miễn phí ", "description": "\"Hãy cho tôi ôm bạn nhé\", chàng thanh niên từ trong đám đông bước lại nói và ôm chầm lấy Thiên Ân tại phố đi bộ Nguyễn Huệ (quận 1).", "content": "\"Ngày hôm nay của bạn thế nào?\", Ân ngẩng đầu lên nở nụ cười hỏi. Chàng trai bỗng nhiên bật khóc nói: \"Hôm nay tôi rất tệ, tôi có thể ôm bạn lần nữa được không?\". Ân tiếp tụp ôm và đưa tay vỗ nhẹ vai người thanh niên đang xúc động. Người vừa được nhận cái ôm miễn phí của Thiên Ân tự giới thiệu tên là Đoàn Thanh Long, ở quận 12. Long cho biết, hai năm rồi anh mới được ai đó ôm một cách ấm áp như thế. Khi còn nhỏ Long đã nhận thấy sự khác biệt trong giới tính của mình. Là con trai nhưng anh luôn ao ước được mặc váy giống như chị gái. Xuất thân là con nhà giáo, ba làm trong quân đội, khiến Long không dám công khai giới tính thật của mình. Năm 2018, nhiều biến cố gia đình ập đến, Long rơi vào trầm cảm. Từ đó, anh tự nhốt mình trong bốn bức tường. Bốn năm qua, anh tự vực mình dậy, tìm bác sĩ để điều trị nên bệnh trầm cảm cũng đã vơi đi phần nào. Tối nay, Long lại thấy cô đơn. Anh đang dạo loanh quanh phố đi bộ thì vô tình gặp Ân đứng đây. \"Tôi đã liền chạy đến ôm anh. Cái ôm tuy nói là miễn phí nhưng đầy năng lượng, giúp tôi được an ủi và nhẹ lòng hơn. Và tôi đã mạnh dạn xin đứng cùng Ân\", chàng trai 29 tuổi bộc bạch. Phạm Thiên Ân, chàng trai 23 tuổi, quê Long An, người khởi xướng hoạt động \"Free hugs\" (những cái ôm miễn phí) giữa phố đi bộ. Ân cho biết bản thân từng là người sống hướng nội, rụt rè, thích một mình và ít giao tiếp cộng đồng. Đầu năm 2021, anh bỏ lên Đà Lạt sống một mình. Tại đây, anh vô tình tham gia được một buổi giao lưu chia sẻ về tâm lý học. Cuối buổi giao lưu, mọi người xích lại gần nhau và trao cho nhau những cái ôm cùng câu nói \"Tôi cảm ơn bạn, tôi xin lỗi bạn\". Ân kể, hôm đầu tiên anh tỏ ra rụt rè, không đến ôm ai. Sau đó, có người chủ động đến bắt chuyện và ôm lấy anh. Hành động ấy khiến Ân có một cảm giác lạ, không diễn tả thành lời. \"Và những ngày kế tiếp, tôi bắt đầu mở lòng mình hơn\", anh nói. Chuyển ra Hà Nội sống gần một năm ngay giữa mùa dịch, Ân nhận được sự giúp đỡ của những người lạ. Cũng từ đó, khiến anh muốn giúp đỡ ngược lại những người khác, không chỉ về vật chất mà cả tinh thần. Trở lại TP HCM, Thiên Ân bắt tay thực hiện dự án \"Free hugs\". Ân chia sẻ, ở Việt Nam cũng có một số người từng làm \"Free hugs\", nhưng chưa thật sự là một hoạt động an ủi. Anh muốn xây dựng theo chất riêng của mình và muốn nó mang nhiều giá trị hơn. \"Nói 'Free hugs' cho dễ nghe, nhưng thực chất mình đặt tên cho dự án là \"Chuyện Cái Ôm - không chỉ là cái ôm, mà còn là câu chuyện\", Thiên Ân cho biết. \"Chào bạn, ngày hôm nay của bạn thế nào?\", câu nói mở đầu của Ân khi trao cái ôm cho người đối diện. Cứ như thế, đúng 7h tối, Ân xuất hiện giữa phố, đứng dang hai tay cùng tấm bảng dựng bên cạnh, ghi dòng chữ \"Hãy đến ôm mình, nếu điều đó khiến bạn ổn hơn\". Ngoài ra, Thiên Ân còn chuẩn bị thêm những món quà nhỏ như: 99 thông điệp tích cực khác nhau, 99 bông hoa hay kẹo để tặng mọi người, chi phí tự cá nhân anh chi trả. Dự án bắt đầu từ ngày 2/6. Đến nay anh đã thực hiện được 5 lần tại phố đi bộ Nguyễn Huệ, và một lần thực hiện ở Vũng Tàu. Trong buổi \"Free hugs\" đầu tiên, Ân cảm thấy khá e ngại vì chưa thực sự tự tin và can đảm để đứng ra làm như thế. Nhưng khi nhận về cái ôm đầu tiên, sự thấu hiểu từ những người xa lạ khiến anh có động lực đứng suốt ba tiếng trong buổi tối hôm đó. \"Họ không ngần ngại trao tôi những cái ôm, thậm chí còn chia sẻ những cảm xúc, câu chuyện mà họ đang gặp phải khiến tôi cảm thấy hoạt động này có ý nghĩa hơn\", Ân trao viên kẹo cho một cô gái, rồi mỉm cười nói. Một buổi tối tháng 7, cậu bé trai 12 tuổi, tay cầm chiếc thùng nhỏ, bên trong là dụng cụ để xiếc lửa. Cậu bước tới, ôm choàng lấy Ân và nói \"cảm ơn anh đã cho em cảm giác như được ôm ngoại\". Đó là kỷ niệm khiến anh nhớ mãi. Cậu bé kể với Ân, ngoại mất gần một năm nay. Lúc còn nhỏ cậu hay được ngoại ôm và dỗ dành vì thế, mỗi tối khi thấy Ân xuất hiện, cậu lại chạy tới ôm anh, nhận một viên kẹo và bắt đầu công việc mưu sinh. \"Vào một khoảnh khắc nào đó trong đời, bạn cần một cái ôm. Nó không chỉ là thông điệp giúp chúng ta hiểu mình không cô đơn, mà tạo ra nhiều giá trị tinh thần\", anh nói. Cứ thế, suốt 3 tháng qua, hình ảnh \"Free hugs\" của chàng trai Long An đã trở nên quen thuộc đối với nhiều người khi đi dạo trên phố đi bộ Nguyễn Huệ. Trần Quang Phùng, 18 tuổi, ở quận 1 cho hay, bản thân đã xem nhiều lần trên tiktok về \"Free huhgs\" nhưng đây là lần đầu cậu được trải nghiệm trực tiếp. \"Mình biết một cái ôm đối với mọi người rất bình thường. Nhưng nếu một ngày có quá nhiều tiêu cực đến với mình thì cái ôm có thể là liều thuốc xua đi mệt mỏi và cho mình có động lực hơn\", chàng sinh viên năm nhất nói. Hai tuần du lịch tại Việt Nam, Elia, cô gái người Tây Ban Nha rất bất ngờ khi được trao cái ôm miễn phí giữa đường phố. Cô nói: \"Đây có lẽ là chuyến đi khó quên đối với tôi. Một chàng trai trẻ ôm tôi, nở nụ cười cùng lời chúc tốt đẹp. Nó thật thú vị. Tôi cứ tưởng hành động này chỉ có ở châu Âu mà thôi\". Sự đụng chạm là hình thức giao tiếp thân mật mang lại nhiều lợi ích nhất. Theo một cuộc khảo sát có 40.000 người tham gia, những từ phổ biến nhất liên quan đến đụng chạm là \"an ủi\", \"ấm áp\" và \"yêu thương\". Các nhà tâm lý học cho biết, những cái ôm tạo ra oxytocin, thường được gọi là \"hormone tình yêu\". Chúng ta chạm hoặc ôm càng nhiều và càng lâu, nó càng được tạo ra nhiều hơn. Đây là những hormone được chứng minh có tác dụng chống căng thẳng. Nhà khoa học tâm lý và trưởng nhóm nghiên cứu Sander Koole thuộc ĐH VU Amsterdam (Hà Lan) cho biết, chúng ta có thể tìm thấy sự an toàn bằng tiếp xúc giữa các cá nhân, dù tiếp xúc đó không bắt nguồn từ niềm tin tôn giáo hay giá trị cuộc sống nào. Kết quả nghiên cứu cũng chứng minh những người được tiếp xúc thân thể với người khác ít trải qua cảm giác lo lắng hơn những người không tiếp xúc. \"Ngay cả những cái ôm thoáng qua cũng có thể giúp người ôm đối phó hiệu quả với tình trạng tồi tệ đang gặp phải\", ông nói. Anh Võ Minh Thành, Giảng viên Khoa Tâm lý, đại học Sư phạm TP HCM cho biết nhiều người phương Tây hay chào hỏi nhau bằng một cái ôm, thậm chí là nụ hôn lên má để thể hiện cảm xúc, tình yêu thương. Đối với họ đó là điều rất bình thường. Nhưng đối với văn hóa Á Đông, cụ thể là ở Việt Nam, chúng ta vẫn còn e ngại trong việc trao nhau cái ôm nơi đông người. Nhiều người nghĩ đó là chuyện riêng tư, tránh sự đụng chạm... \"Nhưng chúng ta hãy nhìn về hướng tích cực, động cơ xuất phát từ cái ôm đó là để làm cái gì, chứ không phải ôm là để va chạm nhau về thể xác rồi thôi. Mà ở đây là để chia sẻ cho nhau, lắng nghe nhưng thông điệp yêu thương\", vị chuyên gia tâm lý nói. Anh Thành cũng chia sẻ thêm, một cái ôm rất nhẹ nhưng thể hiện được sự quan tâm, sự yêu thương.. Nhất là những bạn trẻ hiện nay luôn cảm thấy cô đơn ngay trong chính gia đình của mình. Họ cần ai đó có thể lắng nghe, có thể cho mình một nơi để trút hết tâm sự. \"Chuyện cái ôm\" của Thiên Ân đã làm được điều đó. Tương lai, Ân mong muốn lan tỏa \"Free hugs\" tới nhiều nơi ở Việt Nam. Anh sẽ kết hợp khai thác giá trị đời sống, cảnh quan, kèm theo đó là hoạt động Be With You (đến bên bạn). \"Tôi nghĩ hoạt động này sẽ giúp cho những ai đang cô đơn và cần một người bạn bên cạnh, chỉ để lắng nghe và tâm sự\", anh nói. "}