{"label": "doi-song", "link": "https://vnexpress.net/lam-gi-khi-nha-ve-sinh-boc-mui-hoi-4500961.html", "title": "Làm gì khi nhà vệ sinh bốc mùi hôi? ", "description": "Nửa tháng nay, khu vệ sinh nhà tôi có mùi hôi nồng nặc, cọ rửa thế nào cũng không hết. Có giải pháp nào khắc phục không?", "content": "Độc giả:  Kiến trúc sư Trương Thành Trung (Công ty TNHH tư vấn thiết kế kiến trúc và nội thất T&T) cho biết, có nhiều nguyên nhân khiến nhà vệ sinh có mùi hôi. Thứ nhất, có thể siphon (xi-phông, con thỏ) của chậu rửa sau một thời gian sử dụng sẽ hình thành các mảng bám (từ nước thải) hoặc mực nước trong ống không đủ để tạo thành bẫy ngắt mùi. Vì thế, các chậu rửa trong nhà vệ sinh cần được bảo dưỡng định kỳ để làm sạch các cặn bẩn lắng dưới đáy shipon. Ngoài ra, gia chủ cũng cần sục rửa thành ống, kiểm tra các khớp nối của siphon có bị rò rỉ gây ra việc mất nước khiến mùi hôi bốc từ hệ thống vào nhà vệ sinh hay không. Thứ hai, trong quá trình thi công, có thể thợ không tách riêng đường nước xả thải và đường thoát nước của bồn cầu (lắp chung cùng hệ thống thoát) hoặc lắp nhầm. Trường hợp này chủ yếu xảy ra với nhà ở thấp tầng, không xảy ra với chung cư. Thứ ba, hệ thống hố ga thoát nước sàn của nhà vệ sinh không có bẫy ngắt mùi. Thứ tư, đường thoát của bồn cầu lắp chưa đúng với đường ống thoát. Thứ năm, xung quanh bệ bồn cầu nơi tiếp xúc với sàn nhà vệ sinh bị hở. Thứ sáu, mực nước trong bồn cầu thấp không đủ nước để có thể ngăn mùi từ hệ thống thoát bốc mùi ngược vào trong. Trong quá trình sử dụng, khi xả nước nếu thấy nước trong bồn cầu rút nước chậm, đó là dấu hiệu cho thấy bồn cầu đã bị tắc, cần được thông tắc. Hoặc trường hợp khi xả nước trong bồn cầu hết sạch, khiến cho bồn cầu không đủ mực nước để ngắt mùi, cần kiểm tra lại ngăn chứa nước xem có bị hết nước không hoặc do van xả bị hỏng. Thứ bảy, hệ thống đường cấp thoát nước chạy dưới sàn bị rò rỉ hoặc bị thấm trong quá trình sử dụng từ sàn xuống dưới tạo thành các vùng nước đọng, lâu ngày bốc mùi từ dưới sàn nhà lên (Thường xảy ra đối với nhà ở đất nền). Giải pháp là đóng hết thiết bị sử dụng nước lại và kiểm tra đồng hồ nước cấp vào nhà hoạt động hay không. Nếu đồng hồ còn quay chứng tỏ hệ thống cấp nước đã bị rò rỉ ở một vị trí nào đó. Việc rò rỉ nước có thể tạo nên các vũng nước dưới sàn nhà vệ sinh lâu ngày ứ đọng sẽ có mùi hôi bốc lên, hoặc nước thấm qua mạch của các viên gạch rồi đọng lại dưới sàn nhà. Thứ tám, mùi phân hủy của xác động vật hay bò sát bốc từ trần nhà vệ sinh qua quạt hút mùi bay xuống dưới hoặc từ các hệ thống ống cống chạy ra ngoài đường. Cuối cùng, có thể ống thông hơi bể phốt bị hở. "}