{"label": "doi-song", "link": "https://vnexpress.net/5-loai-tra-am-ho-tro-nguoi-viem-loet-dai-trang-4508344.html", "title": "5 loại trà ấm hỗ trợ người viêm loét đại tràng ", "description": "Trà từ một số thảo mộc và quả giúp cải thiện triệu chứng bệnh lý vùng đại tràng, dịu cơn đau vùng bụng... theo các nghiên cứu.", "content": "Thảo mộc từ lâu được dùng trong y học như một trong các thành phần hỗ trợ điều trị nhiều bệnh lý ở người, trong đó, có bệnh lý đại tràng (ruột già). Một số gia vị và thảo mộc lành tính còn được cho biết, có thể hỗ trợ phục hồi thể trạng cho người bệnh). Các món trà ấm sau được gợi ý, có thể giúp dịu triệu chứng viêm loét cho người bệnh. Hoa cúc được dùng từ lâu trong y học với tác dụng chống viêm, chống oxy hóa và làm dịu triệu chứng cho người có bệnh lý  . Theo các báo cáo của Đại học Ohio (Mỹ), trà hoa cúc chứa các hợp chất hóa học có lợi giúp giảm viêm sưng. Lợi khuẩn helicobacter pylori có trong hoa cúc có tác dụng hỗ trợ sức khỏe đường ruột. Bác sĩ có thể khuyến nghị đưa trà hoa cúc vào thực đơn ăn uống tùy theo thể trạng của người bệnh. Người có tiền sử dị ứng phấn hoa, dị ứng với các thành phần của hoa cúc, trẻ sơ sinh và trẻ nhỏ nên cân nhắc trước khi dùng thức uống này vì có thể gây ngộ độc. Tập hợp các nghiên cứu tại Iran về lợi ích của các hợp chất có trong gừng cho bệnh nhân viêm loét đại tràng cho thấy, bổ sung gừng vào chế độ ăn uống có thể hỗ trợ người bệnh giảm bớt   già. Các tác giả nghiên cứu cũng cho biết đang tiến hành nghiên cứu sâu về liều lượng và công thức trà gừng phù hợp cho nhóm bệnh nhân này. Curcumin là một hợp chất chống viêm cao có trong nghệ. Nhóm nghiên cứu tại đại học Tel-Aviv (Israel) tiến hành nghiên cứu công dụng kết hợp giữa thành phần có trong nghệ và trà xanh trong 8 tuần, trên 20 bệnh nhân mức độ nhẹ và trung bình. Kết quả cho thấy, trà từ nghệ có công dụng như một giải pháp bổ sung hỗ trợ cải thiện sức khỏe, làm dịu triệu chứng. Một số các kết quả nghiên cứu trên giới trên Thư viện y tế quốc gia (Mỹ) cũng cho kết quả tích cực của thức uống lành tính này. Trà xanh chứa các hợp chất có nguồn gốc thực vật (polyphenol) có đặc tính kháng viêm và chống oxy hóa cao. Chiết xuất trà xanh được chọn dùng như vị thuốc hỗ trợ trong điều trị ung thư, tiêu hóa... Nhóm các nhà nghiên cứu tại Anh đã chứng minh, hợp chất catechin dồi dào trong trà xanh có hoạt tính sinh học mạnh, hỗ trợ chống oxy hóa. Người bệnh có thể tham khảo loại trà và lượng thích hợp với bác sĩ có chuyên môn trước khi sử dụng. Resveratrol là một hợp chất kháng viêm cao có trong quả mọng, quả lựu và nho, theo các nhà nghiên cứu tại Iran. Hợp chất này hỗ trợ quá trình giảm triệu chứng của bệnh, cải thiện nếp sinh hoạt của nhiều bệnh nhân. Các thành phần của một số gia vị, quả và thảo mộc trên đều có chứa hàm lượng lớn alkaloid, phenol và polyphenol; hỗ trợ cải thiện các triệu chứng tiêu hóa . Các hợp chất này tác động tích cực đến hệ thống miễn dịch, hỗ trợ bảo vệ cơ thể chống lại quá trình oxy hóa và ngăn ngừa tổn thương tế bào. Ngoài tác dụng chống viêm, một tách trà ấm còn cung cấp nước, bổ sung chất lỏng mà người bệnh có thể bị mất do tiêu chảy. Trà ấm cũng có thể làm dịu cơn đau bụng. Các chuyên gia dinh dưỡng đã đề xuất chế độ ăn uống chống viêm, trong đó có gợi ý chiết xuất của trà xanh vào chế độ cho bệnh nhân UC. Bên cạnh nhiều lợi ích sức khỏe các thức uống tự nhiên này mang lại, người bệnh cũng nên cân nhắc nếu có triệu chứng dị ứng. Ở một số cơ địa, tuy hiếm gặp, hoa cúc có thể gây ra phản ứng dị ứng. Gừng cũng có thể gây ợ chua, đầy hơi nhẹ. Nghệ có thể gây tăng sản xuất mật do đó, người có bệnh lý về mật nên nghe theo hướng dẫn của bác sĩ. Trà xanh khi sử dụng lâu dài, có thể giúp lợi tiểu nhưng cũng dẫn đến mất nước. \n(Theo  ) "}