{"label": "doi-song", "link": "https://vnexpress.net/5-chu-nhat-cua-cuoc-song-4514012.html", "title": "5 chữ 'nhất' của cuộc sống ", "description": "Cuộc sống vốn muôn hình vạn trạng, mỗi người có một định nghĩa khác nhau. Tuy nhiên, có 5 chữ \"nhất\" mà những người trưởng thành đều nhận ra và thấm thía.", "content": "Khi còn trẻ, đa phần chúng ta có tâm lý chủ quan, không giữ gìn sức khỏe. Nhiều người ăn uống quá độ, thức đêm... coi như sức khỏe không có giới hạn. Tuy nhiên, khi mắc bệnh nghiêm trọng hoặc bước vào tuổi trung niên, họ mới nhận ra phung phí sinh lực tuổi trẻ là một sai lầm. Thực tế, thân thể bạn không chỉ thuộc về riêng bạn. Hạnh phúc gia đình cũng liên quan mật thiết. Do đó, quan trọng nhất trong cuộc sống là duy trì sức khỏe. Có sức khỏe thể chất, sức khỏe tinh thần tốt, bạn mỗi ngày đều hạnh phúc. Khi bạn khỏe mạnh, hạnh phúc, những người xung quanh bạn mới có thể yên tâm, có thể trông cậy. Có sức khỏe tốt mới là hoàn thành trách nhiệm lớn nhất đối với bản thân và gia đình. Hạnh phúc là gì? Câu hỏi này thực ra rất khó trả lời. Đối với một số người, hạnh phúc là nhiều tiền. Người khác cho rằng hạnh phúc là quyền cao chức trọng. Có người lại nghĩ đơn giản rằng hạnh phúc là khi buồn ngủ có giường để ngủ, đói có cơm để ăn, trời lạnh có nơi ủ ấm, khi nắng nóng có nơi nhiều bóng mát. Định nghĩa về hạnh phúc đa dạng. Thế nên, ai cũng có thể tìm thấy hạnh phúc cho mình. Cuộc sống này có hàng nghìn hình thức hạnh phúc mà chúng ta không thể giải thích và không có câu trả lời chuẩn cho nó. Đôi khi hạnh phúc ở xung quanh chúng ta nhưng những hạnh phúc quá nhỏ bé thường bị chúng ta bỏ qua và không được nâng niu. Một người biết trân trọng hiện tại, trân trọng những gì đang có ắt hẳn là một người hạnh phúc. Mối quan hệ giữa con người với nhau là những sợi dây vô hình phức tạp, bởi vì có rất nhiều loại mối quan hệ xung quanh chúng ta. Ví dụ, quan hệ giữa cấp trên và cấp dưới, quan hệ đồng nghiệp, khách hàng, láng giềng, mẹ chồng con dâu, vợ chồng, cha mẹ và con cái, thầy trò... Việc giải quyết hài hòa các mối quan hệ là một kỹ năng không phải ai cũng giỏi. Vì thế, không ít gia đình mâu thuẫn, đồng nghiệp xích mích. Không thể xử lý các mối quan hệ dẫn đến mức độ hạnh phúc ngày càng thấp. Ngay cả khi bạn khéo léo đến mấy, có những lúc, không thể tránh khỏi sơ sót trong ứng xử. Thói quen của một người thường là hình ảnh thu nhỏ cho tính cách của người đó. Tuy nhiên, khi đã trở thành thói quen thì rất khó thay đổi. Thói quen được hình thành và định hình trong não sẽ được củng cố theo thời gian. Thói quen càng lâu bền, càng khó thay đổi. Dân gian có câu: \"Chúng ta tạo ra thói quen, sau đó thói quen tạo nên chúng ta\". Một người có cuộc sống như thế nào phụ thuộc phần lớn vào việc người đó có những thói quen ra sao. Càng có nhiều thói quen tốt và càng ít thói quen xấu thì cuộc sống của họ càng tốt đẹp, và ngược lại. Bạn chân chính không phải \"khi vui thì vỗ tay vào\", mà là người đồng hành, cùng chia vui, chia buồn, giúp đỡ và khuyên nhủ. Giá trị của tình bạn chân chính, do đó luôn được trân trọng. Tuy nhiên, đó cũng là thứ hiếm khó, có tìm. Do đó, có một tình bạn tri kỷ là điều khó tìm thấy nhất.   "}