{"label": "doi-song", "link": "https://vnexpress.net/lam-gi-khi-tre-tranh-gianh-do-choi-4498845.html", "title": "Làm gì khi trẻ tranh giành đồ chơi? ", "description": "Trẻ 0-3 tuổi tính chiếm hữu cao và không hiểu khái niệm chia sẻ nên thay vì bắt con nhường bạn, cha mẹ nên rèn cho con thói quen chờ đến lượt.", "content": "Ông Lê Phương Vinh, chuyên gia về phương pháp giáo dục Montessori nhấn mạnh, nếu phụ huynh can thiệp không phù hợp trong tình huống tranh giành đồ chơi có thể khiến phát sinh hành vi chống đối hoặc ảnh hưởng quá trình phát triển kỹ năng của trẻ. Chuyên gia lấy ví dụ tình huống hai bé sinh đôi 24 tháng, tranh nhau ăn một chiếc bánh. Khi đó người mẹ nói: \"Em đang muốn ăn bánh cùng con đấy, con có thể chia sẻ với em một chút không?\". Bé trai đồng ý và vui vẻ chia cho em một phần. Tình huống hai, bé trai đang chơi bóng, bé gái đến giằng lấy, cả hai cùng khóc to, ăn vạ. Mẹ nói với bé trai: \"Con chia sẻ đồ chơi với em được không? Em đang khóc rồi kìa\". Lúc này, bé trai nhìn mẹ với ánh mắt khó hiểu, chững lại một chút rồi đưa cho em nhưng mắt vẫn nhìn theo quả bóng. \"Chia sẻ có nghĩa là cho đi một phần. Vậy, việc bé bẻ mẩu bánh cho em mang đúng ý nghĩa chia sẻ. Còn ở tình huống hai, bé trai chỉ có một quả bóng, khi đưa cho em tức là cậu không còn gì. Tuy rằng quyết định sau cùng của cậu là đưa đồ chơi mình yêu thích cho em gái nhưng bé trai vẫn thể hiện sự tiếc nuối và không đành lòng\", ông Vinh nói. Hành động bé trai đồng ý đưa bóng cho em, nghe có vẻ như rất hiểu chuyện và biết chia sẻ, nhưng đó chỉ là cách suy nghĩ của người lớn. Thực tế, đó không phải chia sẻ mà người mẹ này đang hướng dẫn con từ bỏ món đồ chơi yêu thích. Phần đông người lớn hiểu sai về khái niệm \"chia sẻ\", dẫn đến việc vô tình truyền đi một thông điệp sai lầm khiến trẻ thấy bối rối. Trẻ ở độ tuổi 0-3 không thể hiểu khái niệm chia sẻ theo kiểu từ bỏ của phụ huynh, ông Vinh cho biết. Như với người lớn khi đang cầm điện thoại, một người tiến đến yêu cầu đưa cho họ, bạn sẽ lập tức từ chối vì cảm thấy không hợp lý. Trẻ nhỏ cũng như vậy, thật khó để buộc các em từ bỏ món đồ chơi yêu thích chỉ vì bạn bè, người khác cũng muốn chơi cùng nó. Thêm một lý do khác, giai đoạn 1-3 tuổi có đặc điểm tâm lý là tính chiếm hữu cao, nói về việc chia sẻ hoàn toàn không phù hợp. Chỉ khi chạm mốc 3-4 tuổi, trẻ mới đủ kỹ năng và khả năng chia sẻ với người khác. Vậy cha mẹ nên xử lý ra sao khi trẻ giành đồ chơi? Chúng ta sẽ hướng dẫn cho trẻ biết, nếu muốn có thứ mình muốn, con cần học cách chờ đợi. Quay lại với tình huống số hai ở trên, đối tượng cần hướng dẫn là bé gái. Người mẹ thay vì yêu cầu bé trai đưa quả bóng cho em, thì cần trò chuyện với bé gái, hỏi về mong muốn của con. Khi con bày tỏ muốn có quả bóng trong tay anh, mẹ sẽ nói: \"Quả bóng này anh trai con đã lấy và chơi trước. Nếu muốn bóng thì con chờ anh chơi xong rồi mới đến lượt con\". Ở độ tuổi nhỏ hơn, trẻ sơ sinh sẽ không quá quan tâm đến việc đồ chơi ở trên tay mình bị lấy đi hay khả năng tư duy \"mình phải có món đồ kia, mình không muốn bạn có nó\". Vì vậy ở các tình huống khi thấy hai bé sơ sinh giật đồ chơi trên tay nhau, phụ huynh hãy hiện diện bên con một cách độc lập, không can thiệp vào quá trình tương tác với các bé khác. Nếu con cảm thấy buồn, ba mẹ hãy ghi nhận, mô tả những gì đang xảy ra, gọi tên cảm xúc của trẻ hiện tại. Điều này sẽ giúp bé có thêm vốn từ, biết cách nhận diện và gọi tên cảm xúc. Con cũng cảm nhận sự đồng cảm từ ba mẹ, cảm thấy yên tâm hơn. Theo ông Lê Phương Vinh, phụ huynh Việt thường có thói quen biến mình thành \"người phán xử\" - lấy lại đồ và trả cho bé sở hữu khi thấy có sự tranh giành. Tuy nhiên, hành động này sẽ khiến trẻ bối rối, không hiểu vì sao người lớn cư xử như vậy. Hậu quả, trẻ sẽ ghi nhớ và bắt chước hành vi này. Nghĩa là chúng ta đã vô tình dạy cho trẻ rằng: không sao cả nếu mình lấy đồ chơi trên tay của người khác. Ở chiều ngược lại, nếu ba mẹ không can thiệp, trẻ sẽ có kỹ năng xử lý tình huống tốt hơn. Đó là các bài học quý giá và lâu bền, xây dựng từ chính những trải nghiệm hữu hình của trẻ. "}