{"label": "doi-song", "link": "https://vnexpress.net/song-chung-voi-hai-bo-long-may-4507873.html", "title": "Sống chung với hai bộ lông mày ", "description": "Hơn một năm qua, Nipapron Meeking phải sống chung với thêm một bộ lông mày giả, nằm phía trên lông mày thật, do sự cố xăm.", "content": "Cô gái 32 tuổi trả 41 USD cho một cửa hàng thẩm mỹ nhỏ ở tỉnh Rayong, miền đông Thái Lan, với mong muốn có bộ lông mày dày và rõ nét. \"Tôi chuẩn bị đi du lịch với bạn bè nên muốn có lông mày mới thật đẹp. Nhưng sau khi làm thủ thuật, tôi nhìn vào gương và phát hiện ra thảm họa\", cô kể. Nipapron sốc nặng, chất vấn nhân viên xăm mày cho mình. Người này hứa hôm sau sẽ sửa lại. Điều đó giúp cô bình tĩnh hơn một chút. Tuy nhiên, ngày hôm sau, cô hốt hoảng nhận ra cửa hàng xăm đã đóng cửa vĩnh viễn. Nipapron buộc phải sống chung với 4 lông mày trên khuôn mặt. Cô gái vô cùng xấu hổ và tự ti, ở nhà nhiều hơn ra ngoài, gần như không dám lộ diện trước đám đông. Cô đã thử tìm đến nhiều cửa hàng xăm nhưng họ cho biết vụ xăm hỏng này không thể sửa được. Sau một năm sống chung với hai bộ lông mày, cô được một thợ tên Pattawee Phumkasem hứa xóa giúp miễn phí. Phumkasem biết cảnh ngộ của Nipapron trên mạng nên chủ động đề nghị giúp dù thủ thuật xóa hình xăm thường tốn hơn 400 USD. Trải qua hai lần làm thủ thuật, đến cuối tháng 8, dấu vết của bộ lông mày giả vẫn còn, nhưng không đậm như trước. \"Thật may mắn khi tìm được người thợ này. Nhờ anh ấy, tôi đã có thể có cuộc sống bình thường\", cô nói. Các chuyên gia thẩm mỹ từng nhiều lần lên tiếng cảnh báo về những sự cố do làm thủ thuật ở những cơ sở không có chuyên môn, không uy tín. Vài năm trước, cũng ở Thái Lan, một cô gái 26 tuổi phải mang một bộ lông mày như hình con ốc sên trên mắt. Không có tiền để sửa, cô đăng câu chuyện của mình lên mạng xã hội nhờ trợ giúp. Cũng như Nipapron, cô may mắn được một chuyên gia thẩm mỹ giúp đỡ. Trước đó, năm 2015, nữ vũ công trẻ tuổi   (Anh) đến salon phun xăm lông mày. Kết quả là cô bị dị ứng nặng và có khả năng mang sẹo suốt đời. Một phụ nữ khác ở Anh   sau ca phẫu thuật căng da mắt. , năm 2019, số lượng khiếu nại về phẫu thuật thẩm mỹ Hiệp hội Người tiêu dùng nước này nhận được tăng hơn 10 lần so với 2015. \"Chúng tôi phát hiện hơn 80% trường hợp phẫu thuật bất hợp pháp xảy ra sai sót và không thể sửa chữa. Khách hàng (nạn nhân) sẽ bị dị tật trong suốt quãng đời còn lại và nhiều người trong số họ đã phải chịu những tổn thương tâm lý rất lớn\" Ai Xiaoyu, nhân viên của SoYoung, một trong những cộng đồng trực tuyến lớn nhất Trung Quốc dành cho bệnh nhân phẫu thuật thẩm mỹ, cho biết.  (Theo  ) "}