{"label": "doi-song", "link": "https://vnexpress.net/ngu-the-nao-de-ngan-nep-nhan-tren-da-4509851.html", "title": "Ngủ thế nào để ngăn nếp nhăn trên da ", "description": "Ngủ tối thiểu bảy giờ mỗi đêm tốt cho sức khỏe, nhưng ngủ sai tư thế hoặc không đúng loại gối có thể khiến bạn trông mệt mỏi hơn.", "content": "Bác sĩ da liễu Michael Jacobs Đại học Y Weill Cornell (Mỹ) cho biết, nằm ngửa khi ngủ là lựa chọn tốt nhất để giảm nếp nhăn. Khi nằm nghiêng, da sẽ gấp lại, chỉ có áp lực lên một bên mặt, tạo điều kiện cho nếp nhăn hình thành. Đồng quan điểm, bác sĩ da liễu Courtney Rubin nói ngủ nghiêng về một bên hoặc nằm sấp gây áp lực và lực cắt lên da, gây nếp nhăn. \"Dành nhiều giờ ngủ trong tư thế da bị kéo căng và nhăn lại có thể hình thành nếp nhăn theo thời gian. Nên tìm chiếc gối giúp giảm áp lực lên mặt hoặc thay đổi thư thế nằm có thể giảm khả năng xuất hiện nếp nhăn\", chuyên gia nói. Tưởng tượng, bạn quăng một tấm khăn trải giường nhàu nhĩ, vun thành một đống xuống giường. Ngày hôm sau, tấm khăn đó sẽ nhăn nhúm. Ngược lại, nếu bạn kéo phẳng ra, nó sẽ phẳng lì. Da chúng ta cũng hoạt động theo cách tương tự. \"Cũng như bạn đội mũ, bôi kem chống nắng ban ngày để bảo vệ da khỏi tia UV có hại, vào ban đêm, phải có các công cụ và sản phẩm để đảm bảo bạn không bị tổn hại\", Joie Tavernise, chuyên gia thẩm mỹ, phân tích. Bác sĩ da liễu Jacobs cho biết, vỏ gối lụa rất tốt cho làn da của bạn. \"Có ít ma sát hơn giữa da và gối, làm giảm tác động tiêu cực có thể gây ra cho làn da\", chuyên gia nói. Ông khuyên đừng quên lưu tâm đến bịt mắt khi ngủ. Sử dụng bịt mắt làm giảm đáng kể sự hình thành các nếp nhăn, bằng cách bảo vệ phần mỏng manh nhất của vùng da quanh mắt. \"Lụa mềm hơn cotton nên không kéo da khi bạn dịch chuyển lúc ngủ. Tơ cũng hút ẩm ít hơn cotton hoặc vải sợi nhỏ. Vì vậy, nó không hút các sản phẩm dưỡng ẩm khỏi da bạn qua đêm\", Tevernise giải thích. Mẹo thông minh để giữ khuôn mặt tươi tắn là nên giặt gối, bịt mặt thường xuyên để ngăn sự lây lan của vi khuẩn, dẫn đến mụn trứng cá. Quan trọng nhất là phải ưu tiên giấc ngủ, như thời gian để phục hồi, bù đắp những mệt mỏi trong ngày vừa trôi qua. Hầu hết tác hại của môi trường xảy ra đối với da vào ban ngày, do tiếp xúc với ô nhiễm và các chất oxy hóa, tia UV và các yếu tố khác. Tất cả đều góp phần làm mất collagen, nếp nhăn và đốm đen. \"Tôi nghĩ ban đêm là cơ hội để phục hồi da, bằng cách sử dụng các loại thuốc bôi retinol, hỗ trợ sản xuất collagen và bằng cách nghỉ ngơi đầy đủ để chống lại hao mòn sức khỏe hàng ngày\", bác sĩ da liễu Rubin nhận định. (Theo  ) "}