{"label": "doi-song", "link": "https://vnexpress.net/loi-ich-cua-nhung-dieu-khong-tot-4502274.html", "title": "Lợi ích của những điều không tốt ", "description": "Những điều khiến bạn thoải mái, dễ chịu có thể tiềm ẩn những rủi ro, trong khi những điều khiến bạn đau khổ hoặc suy nghĩ sẽ giúp bạn buộc phải trưởng thành.", "content": "Nhiều nghiên cứu đã chỉ ra, những cuộc cãi vã không hẳn là một điều xấu. Một khảo sát do Đại học Virginia, Mỹ tiến hành trên 150 đứa trẻ ở độ tuổi 13 cho thấy, trẻ hay cãi cha mẹ có thể xử lý tốt những mâu thuẫn chúng gặp phải hơn những đứa trẻ chỉ biết im lặng. Cãi là một quá trình để làm rõ quan điểm của bản thân, thông qua việc vận dụng ngôn ngữ, hiểu biết của mình để chứng tỏ sự hợp lý trong quan điểm mình đưa ra. Kể cả trong các mối quan hệ bình đẳng (vợ chồng, đồng nghiệp), cãi vã là cách bày tỏ sự không hài lòng và đối thoại để tìm tiếng nói chung. Điều đó tốt cho mối quan hệ giữa hai người, thay vì phá hủy mối quan hệ đó. Đặc biệt, trong hôn nhân, cãi vã càng không xấu. Có thể nhiều người cho rằng vợ chồng hạnh phúc thì không cãi vã, nhưng đây là sự hiểu lầm. Quá trình tranh luận, cãi vã của vợ chồng có thể là quá trình tự sửa chữa, giúp hai phía điều chỉnh bản thân cho phù hợp với cuộc sống hôn nhân. Đương nhiên, trong quá trình này, điều quan trọng là cả hai duy trì tinh thần tranh luận văn minh, tôn trọng lẫn nhau. Con người sẽ có những lúc trải qua những điểm đáy của cuộc đời, khi bị phản bội bởi người yêu thương nhất, bị tổn thương bởi người thân thiết nhất... Sự dối lừa, phản bội khiến nạn nhân mất niềm tin vào những điều tốt đẹp mà họ từng trân trọng. Tuy nhiên, các nghiên cứu tâm lý học chỉ ra: Sự phản bội cũng có mặt tốt của nó. Đó có thể là một trải nghiệm đau đớn khiến bạn không quên, nhưng sự đổ vỡ niềm tin và sự tái thiết hậu suy sụp nhận thức mang lại sẽ khiến suy nghĩ của bạn được cập nhật, cho phép bạn thích ứng, phát triển tốt hơn để hài hòa với xã hội. Bạn phát triển một bản thân mới và làm cho cuộc sống của chính mình trở nên tốt đẹp hơn. Không chỉ vậy, quá trình tái tạo nhận thức cũng góp phần nâng cao khả năng phục hồi tâm lý của con người. Chúng ta có thể không còn là những đứa trẻ ngây thơ trong sáng như trước đây nữa. Chúng ta có khả năng chống lại những thất bại và khả năng nhìn nhận vấn đề từ một khía cạnh nào đó thực tế hơn. Khi một lần nữa đối diện với những tình huống tương tự trong tương lai, chúng ta sẽ có khả năng điều tiết cảm xúc mạnh mẽ hơn để thích ứng với hoàn cảnh hiện tại thay vì tổn thương, đau khổ. Cảm xúc đau buồn xuất hiện khi bạn mất một người thân yêu hoặc thất bại trong sự nghiệp, cuộc sống cá nhân... Đau buồn gây tổn hại cho tinh thần, thể chất của bạn, khiến bạn khóc lóc, vật vã. Tuy nhiên, trong một nghiên cứu của Mỹ, được thực hiện trên các sinh viên đại học cho thấy, 30% sinh viên có cảm xúc tích cực sau khi khóc. Càng khóc lớn thì sau đó, họ thấy dễ chịu hơn, do khóc có thể giúp trút bỏ những cảm xúc tồn đọng trong lòng. Ngoài khả năng xoa dịu về mặt tinh thần, những giọt nước mắt còn kích thích giải phóng endorphin và oxytocin - những chất hóa học mang lại cảm giác dễ chịu, có thể giúp bạn vượt qua nỗi đau và thấy khá hơn. Eric Klinger trong \"Lý thuyết về động cơ của sự giải thoát\" đã chỉ ra, cảm giác buồn bã giúp con người điều chỉnh hành vi của mình, ngừng tiêu phí sức lực và thời gian vào những mục tiêu không thể nào đạt được. Nỗi buồn còn khiến con người biết quý trọng lúc vui, từ đó trau dồi trí tuệ cảm xúc và đời sống tinh thần. Theo sách vở, chúng ta luôn được dạy phải làm việc có đầu có cuối, không bỏ dở giữa chừng. Kiên trì là một trong những đức tính quan trọng để đo lường sự thành công trong tương lai. Kiên trì đồng nghĩa với việc không dễ dàng từ bỏ, dù đôi khi, chúng ra rất muốn buông xuôi. Sự từ bỏ vi phạm niềm tin và giá trị của chúng ta, sẽ khiến chúng ta cảm thấy có lỗi và tự trách bản thân. Tuy nhiên, theo một nghiên cứu được đăng trên tạp chí Khoa học Tâm lý Mỹ, khi mọi người thấy mình ở trong những tình huống mà mục tiêu khó có thể đạt được, từ bỏ có thể là quyết định phù hợp nhất. Bằng cách từ bỏ một mục tiêu không thể đạt được, một người có thể tránh được thất bại cũng như những ảnh hưởng của chúng đối với tinh thần và thể chất. Khi đối mặt với cái đích không thể đến được bằng sự kiên trì, khi nhận thấy hướng đi của mình không phù hợp thì việc bỏ cuộc giữa chừng và dừng lại đúng lúc là lựa chọn khôn ngoan nhất. Biết khi nào nên buông, khi nào nên nắm lấy cũng là một loại trí tuệ trong cuộc sống. "}