{"label": "doi-song", "link": "https://vnexpress.net/lo-lang-khi-nha-hang-xom-dao-mong-kien-co-4504153.html", "title": "Lo lắng khi nhà hàng xóm đào móng kiên cố ", "description": "Nhà tôi đã xây hai năm trước, ép cọc tre và đổ móng bè. Hàng xóm sát bên sắp xây nhà 5 tầng, họ định ép cọc bê tông, liệu có ảnh hưởng gì đến móng nhà tôi không?", "content": "Độc giả  Kiến trúc sư Trương Thành Trung (Công ty TNHH tư vấn thiết kế kiến trúc và nội thất T&T) nhận định, trong quá trình thi công, việc ảnh hưởng đến công trình lân cận là điều không chủ nhà nào muốn xảy ra. Thực tế, do khách quan hoặc chủ quan, vấn đề này vẫn có thể phát sinh. Đầu tiên bạn nên phối hợp cùng hàng xóm, có sự chứng kiến của tổ trưởng dân phố, chính quyền địa phương để  . Việc này làm căn cứ nếu như sau này hàng xóm xây dựng ảnh hưởng đến nhà bạn. Luật pháp hiện hành quy định trách nhiệm của nhà thầu, chủ đầu tư, nếu quá trình thi công ảnh hưởng đến công trình lân cận phải chịu bồi thường. Bởi vậy bạn cần thông tin đầy đủ cũng như căn cứ để chứng minh công trình đang thi công gây ảnh hưởng đến nhà mình phòng khi mâu thuẫn xảy ra. Trách nhiệm của phía nhà thầu trước khi thi công là phải khảo sát và đưa ra những giải pháp đảm bảo an toàn. Không nên quá lo lắng bởi đơn vị nhà thầu thi công và chủ đầu tư sẽ là người chịu ảnh hưởng nhiều nhất nếu như nhà bạn gặp sự cố. Việc lựa chọn giải pháp móng chưa đủ, cần có giải pháp thi công đúng cách, đúng tiêu chuẩn mới hạn chế ảnh hưởng đến các công trình lân cận. Việc ép cọc bê tông tại các công trình nhà ở liền kề, diện tích hẹp không chỉ gây tiếng ồn lớn mà lực ép còn tạo ra rung chấn mạnh nếu không thi công đúng. Nó cũng có thể làm ảnh hưởng đến móng nhà bên cạnh nếu như công trình đó đã quá cũ, không có móng kiên cố. Thứ nhất, thay vì sử dụng cọc bê tông đúc sẵn, có thể dùng cọc khoan hạ, để trong quá trình ép lượng đất không bị ép về xung quanh quá nhiều. Khoan hạ là phương pháp thay thế vật liệu nền. Bởi nền móng bằng vật chất yếu như bùn cát được thay thế bằng vật liệu cứng không gây chèn ép, không gây thay đổi độ cứng của đất nền. Thứ hai nếu ép cọc bê tông đúc sẵn thì nên khoan dẫn trước khi ép đầu cọc để lấy bớt đất, tránh trường hợp đất bị trồi lên công trình nhà lân cận (Khi ép cọc sát nhà bên cạnh, phần đất sẽ bị dồn, nén sang. Nếu móng nhà bên cạnh quá yếu, đất dưới nền nhà trồi lên dễ gây hiện tượng nứt xé tường). Thứ ba cần chú ý tới khoảng cách từ tim cọc gần nhất đến các công trình lân cận. Khoảng cách tối thiểu là 60- 70 cm. Cuối cùng cần tính toán số lượng cọc, độ sâu cọc vừa đủ để ép. "}