{"label": "doi-song", "link": "https://vnexpress.net/cho-chu-re-4498310.html", "title": "Chợ chú rể ", "description": "Để nhận được khoản tiền hồi môn từ nhà gái, nam giới phải có học thức, cố gắng tạo dáng, phô diễn đường nét cơ thể tại chợ mai mối.", "content": "Giữa cái nóng như thiêu đốt cuối tháng 7 ở bang Bihar, miền đông Ấn Độ, anh Nirbhay Chandra Jha, 35 tuổi, mặc áo sơ mi hồng, quần tây đen, đứng ở một góc chợ, gương mặt đầy lo lắng. Người đàn ông này đi hơn 100 km từ quận Begusarai đến quận Madhubani, nơi có \"chợ chú rể\" tồn tại suốt hơn 700 năm qua, với hy vọng hôm nay có thể lấy được vợ. Ở khu chợ này, nam giới có nguyện vọng kết hôn đứng ra trước đám đông giới thiệu bản thân với gia đình cô dâu. Phía nhà gái thường là bố hoặc anh trai sẽ trực tiếp tuyển chọn. Theo tục lệ, nữ giới không được xuất hiện tại các khu chợ hay tự quyết định hôn nhân. Nếu thành công, một chiếc khăn choàng màu đỏ Mithila gamchha sẽ phủ lên người chú rể để khẳng định chủ quyền. Lúc này nhà trai có thể ra yêu cầu về của hồi môn với nhà gái. Jha nói rằng chỉ cần nhà gái tặng cho mình phần hồi môn 630 USD (gần 15 triệu đồng) là đủ. \"Nếu còn trẻ tôi dễ dàng thách cưới khoản tiền từ 2.500 USD đến 3.700 USD. Nhưng nay thì không\", anh nói và khẳng định bản thân sẽ là người chồng lý tưởng bởi mức thu nhập ổn định từ công việc quản lý trong một nhà máy. Ngày nay, thách cưới được coi là hành vi phạm pháp tại Ấn Độ, nhưng tục lệ này vẫn được một số địa phương chấp nhận, ví dụ như bang Bihar và Uttar Pradesh. Theo số liệu từ tờ  , người Ấn Độ chi khoảng 5 tỷ USD cho của hồi môn, mỗi năm. Tương đương mức chi tiêu hàng năm cho y tế công cộng của quốc gia này. Nam giới có công việc tốt như kỹ sư, bác sĩ, nhân viên chính phủ... dễ dàng được săn đón và khả năng nhận hồi môn cao. \"Điều này chẳng khác gì bỏ tiền ra mua một người chồng cho con gái, miễn họ đủ sức lo hồi môn. Hôn nhân ở nơi đây không khác gì cuộc giao dịch\", người đàn ông giấu tên chia sẻ. Nhiều gia đình tin rằng nếu đầu tư tiền bạc, công sức để con trai trở thành bác sĩ, kỹ sư, họ có thể thu hồi vốn và có thêm thu nhập từ khoản tiền thách cưới. Của hồi môn hiện là một mối đe dọa lớn ở Bihar, khi nhiều chú rể trở nên nạn nhân của nạn bắt cóc, dọa giết nếu không đồng ý kết hôn. Theo dữ liệu của Cục hồ sơ tội phạm quốc gia năm 2020, Bihar đã ghi nhận hơn 1.000 trường hợp tử vong vì của hồi môn, cao thứ hai trong cả nước. Điều này khiến chợ chú rể bị chính quyền bang coi là hủ tục, cần xóa bỏ. Giới chức bang kêu gọi người dân tẩy chay hủ tục thách cưới. Trên nhiều bức tường ở bang này, ta dễ dàng bắt gặp những dòng chữ, hình vẽ kêu gọi xóa bỏ hủ tục này, nhưng các hoạt động ngầm vẫn diễn ra. Ngày nay, chợ chú rể đã bớt đông đúc hơn. Đặc biệt là với sự phổ biến của Internet, việc mai mối trở diễn ra trên nhiều nền tảng trực tuyến. \"Nếu như trước kia, xe bus chạy khắp bang đưa cả nghìn người tới khu chợ, giờ đây chẳng nổi vài trăm chú rể tập trung cho những phiên chợ như thế\", ông Swaraj Chaudhary, 50 tuổi, một người dân địa phương, cho biết.   "}