{"label": "doi-song", "link": "https://vnexpress.net/the-he-ngoi-xom-4504066.html", "title": "Thế hệ ngồi xổm ", "description": "Người Trung Quốc dùng cụm từ \"Thế hệ ngồi xổm\" để chỉ những người trẻ không còn đi học, cũng chẳng đi làm và thiếu nguồn thu nhập trong thời gian dài.", "content": "\"Đọc email mà tôi cảm giác như như sét đánh giữa trời quang, phẫn nộ tràn ngập. Không kiềm chế được nên tôi hét lên\", Lý Minh Viễn kể lại một lần bị công ty tuyển dụng \"cho leo cây\". Họ từng hứa hẹn về một cuộc phỏng vấn nhưng sau nhiều ngày chờ đợi, việc này không xảy ra. \"Thời gian ở nhà quá dài có thể là nguyên nhân khiến tôi chẳng được để mắt tới\", cựu sinh viên chuyên ngành văn học tại Thượng Hải chia sẻ. Gần hai năm nay, Lý đã ứng tuyển vài trăm công ty, tham gia cũng từng đó cuộc phỏng vấn nhưng giờ vẫn thất nghiệp. \"Cơn ác mộng đã kéo dài quá lâu. Tôi không biết bao giờ mình mới tỉnh dậy\", anh nói. Ở Trung Quốc, những người như Lý Minh Viễn được gọi là \"thế hệ ngồi xổm\". Từ năm 2006, nhóm có tên \"Thế hệ ngồi xổm tự cứu nhau\" ra đời trên một mạng xã hội. Hiện họ có hơn 50.000 thành viên, nhiều người có trình độ học vấn cao, xuất thân gia đình tốt... Đa phần lên đó chia sẻ tâm trạng, nói về lý do tại sao phải \"ngồi xổm\" và ghi lại những nỗ lực để thoát khỏi tình cảnh này. Khảo sát năm 2021 của tờ  cho thấy, hơn 70% thành viên của nhóm có trình độ từ đại học trở lên. Một số người thậm chí tốt nghiệp từ những trường đại học danh tiếng tại Trung Quốc. Khi được hỏi vì sao vẫn ở nhà, hầu hết mọi người lấy lý do \"không muốn đi làm\", thực chất là chưa tìm được công việc ưng ý. Số khác lại giải thích \"muốn thư giãn một thời gian trước khi tìm công việc mới\", \"công việc không lý tưởng\".... Ngoài ra \"tiền lương không xứng với khả năng lao động\" và \"sức khỏe kém\" cũng được đưa ra. Kể từ 2020, năm được coi là \"mùa tốt nghiệp khó khăn nhất trong lịch sử\" do ảnh hưởng của  , các cuộc thảo luận trong nhóm đã tăng 70%. Các thành viên \"ngồi xổm\" đăng bài yêu cầu giúp đỡ công việc. Trong số này không ít những người đã thất nghiệp hai năm, đa phần ở lứa tuổi 20-30. Cuộc sống của những thanh niên \"ngồi xổm\" thường khá giống nhau. Ngủ dậy, ăn uống, xem phim hoặc đọc tiểu thuyết. \"Cạnh tranh việc làm ngày càng khốc liệt, mâu thuẫn với cấp trên, đồng nghiệp là những lý do chính mà những thanh niên này thất nghiệp dài hạn\", một nhà xã hội học Trung Quốc nhận định. Trong số những người không đi làm, có người thích ở nhà, cũng có người chủ động chọn lối sống như thế bởi bản thân không có gì nổi trội. Họ tự cho bản thân một kỳ nghỉ dài hơi, một phần chưa tìm được công việc thực sự yêu thích hoặc đã tìm được nhưng thực tế và mong muốn lại khác nhau quá xa. Tiểu Lâm sống ở Thượng Hải đã \"ngồi xổm\" được hai năm. Trước khi nghỉ việc, cô cũng là một nhân viên chăm chỉ nhưng chưa khi nào thấy hạnh phúc. Trong nhật ký, cô gái gần 30 tuổi chia sẻ: \"Tôi làm gì cũng khiến mẹ ngứa mắt. Mẹ chê công việc của tôi thấp kém, không tìm được người có điều kiện tốt để kết hôn\". Cô cho hay, từ nhỏ đã phải sống trong sự so sánh, từ thành tích học tập đến ngoại hình. \"Tôi nghỉ việc để bản thân được nghỉ ngơi. Dù ai trách móc gì, tôi cũng không quan tâm nữa\", cô nói. Kỳ vọng của cha mẹ vào việc làm của con cái cũng là nguyên nhân khiến nhiều người trẻ từ bỏ công việc như một sự phản kháng mang tính thách thức. Tuy nhiên trong số này, vì ở nhà lâu nên họ sợ tìm việc, sợ những rào cản xã hội, sợ giao lưu tiếp xúc nên chọn cách \"ngồi xổm\". Hoặc cũng có người vì kinh tế gia đình tốt nên cho phép bản thân chưa phải làm việc, đặc biệt khi Covid-19 ập tới. Những người \"ngồi xổm\" thường bị tưởng là có cuộc sống rất thoải mái khi không phải làm gì. Tuy vậy với Tiểu Lâm, nằm chơi điện thoại trong phòng thuê cả ngày, tâm trạng cô chưa bao giờ thoải mái. Sau một năm thất nghiệp, cô không có nguồn thu ổn định, tài khoản chỉ đủ tiêu một tháng. \"Tương lai như thế nào tôi cũng chẳng biết. Nó như một tảng đá lớn đè nặng vào ngực, khiến nhiều lúc thấy khó thở\", cô nói. Lý Minh Viễn đã   hai năm nhưng chẳng tìm được việc. Nhiều lúc anh cảm thấy mình như một phế nhân. Gần đây, bố mẹ giục về quê học sửa chữa điện tử nhưng Lý không muốn làm công việc tay chân. Thời gian trôi qua, chàng trai ngày càng chán ghét sự bất lực của mình. Lo lắng, trầm cảm và sợ thất bại là những cảm xúc thường thấy ở những thanh niên như Lý. Mối quan hệ của họ với gia đình vì thế cũng trở nên căng thẳng. Sợ bị người khác coi thường, sợ năng lực không đủ tốt, sợ chọn sai việc.... khiến nhiều người ngày càng quấn chặt vào chiếc chăn bảo vệ, không dám thoát ra ngoài. Lưu Nghiên, 24 tuổi, \"ngồi xổm\" hai năm sau tốt nghiệp, cuối cùng vì không chịu được áp lực từ cha mẹ, nói dối đã kiếm được một công việc ổn định. Mỗi ngày cô dậy sớm, ăn sáng xong rồi ra ngoài, nhưng chỉ ngồi trong công viên đến tối tan tầm mới trở về nhà. \"Tôi trốn tránh thực tế, nhưng giờ cũng chẳng còn cảm nhận được buồn vui giận hờn nữa\", cô nói. Với những người \"ngồi xổm\", ra khỏi nhà và tìm công việc ổn định là nhu cầu thực sự. Trước mắt, việc đầu tiên họ lo lắng là làm thế nào giải thích với nhà tuyển dụng khoảng thời gian trống \"không làm gì\" trong bản sơ yếu lý lịch. Người sử dụng lao động hiện có xu hướng không thuê những ứng viên có khoảng trống nghề nghiệp thời gian dài. Một phần do lo ngại về trình độ, hai là độ ỳ trong công việc do đã ở nhà lâu mà không làm gì. Chu Yến Linh, chuyên gia về lao động nói rằng, đa phần những người trẻ \"ngồi xổm\" thực sự không biết bản thân muốn gì cũng như không chịu học hỏi kiến thức mới và thiếu ý thức làm việc nhóm. Theo vị chuyên gia này, những người trẻ nên điều chỉnh kỳ vọng việc làm theo khả năng và nhu cầu công việc của bản thân để giúp họ thoát khỏi thói quen \"ngồi xổm\" trong nhà. Ngoài ra, việc giao tiếp với người thân, bạn bè và tìm kiếm sự trợ giúp tâm lý khi cần thiết cũng rất quan trọng.  (Theo  ) "}