{"label": "doi-song", "link": "https://vnexpress.net/me-va-con-trai-cung-bi-mot-nguoi-lua-tinh-4500906.html", "title": "Mẹ và con trai cùng bị một người lừa tình ", "description": "Một lúc đóng hai thân phận giả làm người yêu của cả mẹ lẫn con, người đàn ông họ Tống đã lừa được 140.000 tệ (484 triệu đồng) trong 5 năm.", "content": "Vụ lừa đảo xảy ra ở huyện Hội Ninh, tỉnh Cam Túc thu hút sự chú ý của dư luận Trung Quốc và hầu hết đều nhận xét đây là một vụ án \"không thể tin được\". Theo hồ sơ của cơ quan tố tụng, đầu năm 2018, nghi phạm họ Tống gặp cô Tưởng, một người mẹ đơn thân, trong buổi giao lưu. Sau một thời gian ngắn liên lạc, hai người chính thức hẹn hò. Trong suốt thời gian yêu đương, Tống ngon ngọt dụ dỗ cô Tưởng giao cho mình hơn 70.000 tệ với lý do trả lương công nhân và trả các khoản lãi vay khác. Với khoản tiền này, Tống đảm bảo với người yêu sẽ mở cho cô một tài khoản tiết kiệm khi công việc làm ăn thuận lợi. Suốt thời gian hẹn hò, biết con trai cô Tưởng là anh Giang chưa có người yêu, Tống hứa giới thiệu bạn gái. Người đàn ông này sau đó lập một tài khoản Wechat, giả danh làm phụ nữ để tiếp cận Giang. Vì biết được thói quen cũng như sở thích của con trai bạn gái, Tống nhanh chóng chiếm được cảm tình của Giang. Hai người trở thành người yêu trên mạng xã hội, thường xuyên trò chuyện thâu đêm. Có được sự tin tưởng của Giang, Tống bắt đầu tìm cách lừa tiền. Lúc đầu lấy lý do thiếu tiền cho cha phẫu thuật, rồi người thân cần tiền nằm viện... Sau một thời gian, Tống đã lấy của Giang hơn 60.000 tệ. Như thế trong 5 năm sống trong hai thân phận, Tống đã lừa hai mẹ con trót lọt 140.000 tệ. Vụ lừa đảo mới bị phanh phui vào tháng 2 vừa qua khi anh Giang cảm thấy \"người yêu\" có vấn đề khi năm lần bảy lượt từ chối gặp mặt. Cuối tháng 6, vụ án mới được đưa ra xét xử. Hiện tòa án chưa đưa ra phán quyết cuối cùng của vụ án này. Ngay sau khi được chia sẻ trên truyền thông, vụ việc thu hút hàng chục nghìn lượt bình luận trên mạng xã hội Weibo. Nhiều người cảm thấy kinh ngạc về tình tiết của vụ án. Ngoài cảm thán về câu chuyện, nhiều người cũng nhắc nhở nhau về nạn lừa đảo trực tuyến xuất hiện ngày càng nhiều ở Trung Quốc. Họ cũng lưu ý cần cảnh giác khi kết bạn trực tuyến, không được chuyển tiền cho những người chưa bao giờ gặp mặt, tránh khả năng bị lừa gạt. Cách đây không lâu, một cô gái họ Vũ làm người mẫu tự do ở Thượng Hải cũng gây choáng váng dư luận khi một lúc   đàn ông. Vũ từng giả vờ đồng ý kết hôn với những người mình hẹn hò, thậm chí còn giả chụp ảnh cưới trước. Một số bạn trai mê mẩn Vũ đến nỗi gọi cô là vợ trong các cuộc trò chuyện trực tuyến. Tuy nhiên, sau điều tra, cảnh sát phát hiện Vũ đã kết hôn từ năm 2014 và có con trai hai tuổi. Mục đích hẹn hò của Vũ là để có tiền phục vụ lối sống xa hoa và hỗ trợ anh trai, em gái, cha mẹ ở quê.  (Theo  ) "}