{"label": "doi-song", "link": "https://vnexpress.net/13-cach-giai-toa-lo-lang-tuc-gian-4501258.html", "title": "13 cách giải tỏa lo lắng, tức giận ", "description": "Để làm dịu cơn giận, ngoài hít thở sâu, ra ngoài dạo bộ, cũng nên đối xử tốt với bản thân, thậm chí ăn uống cũng có tác dụng tốt.", "content": "Tức giận, lo lắng hay hồi hộp là những trạng thái bình thường của con người. Nhưng nếu tâm trạng này kéo dài, mãi chưa thể bình tâm, đó hẳn là cảm giác tồi tệ với bạn. Dưới đây là 13 cách giúp bạn xoa dịu sự lo lắng, tức giận hoặc những cảm xúc tiêu cực. Hít thở sâu là biện pháp hiệu quả nhất để nhanh chóng giảm sự tức giận và lo lắng. Khi tức giận, bạn có xu hướng thở nhanh và nông. Đây là thời điểm não bộ báo hiệu tới cơ thể rằng bạn đã sẵn sàng chiến đấu hoặc bỏ chạy. Tốt nhất thời điểm này nên thở sâu, giúp nhịp tim chậm lại, bạn sẽ trờ nên bình tĩnh hơn. Học cách thừa nhận rằng \"tức giận là một cảm xúc lành mạnh\" bởi nó cho biết ranh giới của bạn ở đâu và bạn xem điều gì là tốt nhất. Nếu cố kìm nén cơn tức giận, bạn sẽ đánh lừa bản thân rằng nó đã tan biến nhưng thực chất bạn sẽ trở nên căng thẳng hơn. Một ngày nào đó, chỉ cần một kích thích nhỏ, sự tức giận bị đè nén lập tức bùng ra, khiến tâm trạng của bản thân trở nên tồi tệ hơn. Biết cách quản lý cơn giận hiệu quả là chìa khóa để có cuộc sống lành mạnh, cân bằng về cảm xúc. Một phần nguyên nhân dẫn đến lo lắng hoặc tức giận là do có những suy nghĩ phi lý trí, dẫn đến nhiều mất mát trong cuộc sống. Khi bắt gặp những suy nghĩ này, hãy dừng lại và hỏi bản thân. \"Điều này có khả thi không?\", \"Đây có phải là suy nghĩ hợp lý?\", \"Đã xảy ra điều tương tự trước đây không?\", \"Trường hợp xấu nhất là gì. Tôi có thể hoàn thành nó không?\" Sau khi tự trả lời những câu hỏi này, bạn sẽ có cách nhìn khác về vấn đề thực sự quan tâm của mình. Giải phóng năng lượng cảm xúc của bạn bằng cách tập thể dục, đi dạo hoặc chạy. Bạn cũng có thể tham gia một số hoạt động thể chất khác nhằm giúp giải phóng serotonin - chất hóa học trong não có khả năng ảnh hưởng đến tâm trạng một cách tích cực, giúp bạn bình tĩnh hơn. Tuy nhiên, hãy cẩn thận để tránh những hành động thiếu cân nhắc bao gồm biểu hiện của sự tức giận như đập đầu vào tường hoặc la hét. Bạn cũng có thể viết ra suy nghĩ của mình khi tức giận. Thể hiện những suy nghĩ bằng chữ viết có thể giúp xua đuổi tiêu cực ra khỏi tâm trí. Bạn thậm chí có thể biến điều này thành thói quen bằng cách làm một cuốn \"sổ ghi chép tâm trạng xấu\". Mỗi khi cảm thấy lo lắng hoặc tức giận, hãy ghi lại những suy nghĩ của mình vào cuốn sổ đó. Có một số \"câu thần chú\" sử dụng trong trường hợp khẩn cấp khi bạn đang lo lắng hoặc tức giận. \"Vào thời điểm này tuần sau, liệu việc này còn ảnh hưởng tới tôi không?\", \"Điều này quan trọng với tôi như thế nào?\", \"Nhất thiết để việc này cướp đi sự bình tĩnh của bản thân không? Khi chúng ta lo lắng hoặc tức giận, thường ít khi có suy nghĩ lý trí. Lúc này, những \"câu thần chú\" trên có thể đưa tư duy và lý trí của chúng ta trở lại, mang đến kết quả tốt hơn. Nghe nhạc có tác dụng tuyệt vời trong việc làm dịu tâm trí và cơ thể của con người. Lần tới khi cảm thấy lo lắng, hãy thử đeo tai nghe và thưởng thức một trong những bài hát yêu thích của bạn. Sự lo lắng hay nỗi buồn thường trực sẽ được vơi đi phần nào. Có một số biện pháp có thể sử dụng để đánh lạc hướng bản thân khỏi tức giận, lo lắng. Thử nhìn sang hướng khác, ra khỏi phòng hoặc bước hẳn ra ngoài. Cũng có thể đếm từ 1 đến 100 hoặc làm việc gì đó để bạn không dành phần lớn thời gian cho suy nghĩ tiêu cực. Cách làm này cũng giúp bạn có khả năng đưa ra quyết định tốt hơn sau đó. Khi lo lắng hoặc tức giận, bạn luôn cảm thấy cơ thể \"căng cứng\". Hãy thử tập một số bài kéo giãn cơ, chúng sẽ giúp bạn bình tĩnh và tinh thần tỉnh táo hơn. Nếu có kinh nghiệm về thể dục hoặc yoga, thiền... bạn có thể sử dụng nó tại thời điểm này. Thông gió và nhiệt độ trong phòng có thể làm tăng mức độ khó chịu khi bạn lo lắng hoặc tức giận. Nếu sự lo lắng phát triển trong một không gian nóng bức và ngột ngạt, rất dễ dẫn tới một cơn hoảng loạn. Bởi vậy, cố gắng \"chuyển mình\" sang một môi trường tốt hơn càng nhanh càng tốt, dù chỉ trong vài phút. Không khí trong lành không chỉ giúp bạn bình tĩnh mà còn có thể làm gián đoạn những lo lắng, tức giận. Nếu bạn đói hoặc khát, dù làm cách nào cũng không thể khiến tâm trí thoát khỏi sự lo lắng hay tức giận. Bản năng sinh tồn của con người rất mạnh mẽ, đừng đối xử tệ bạc với bản thân. Hãy ăn khi đói và uống khi khát. Kiểm tra trạng thái thể chất thường xuyên và tự hỏi bản thân: \"Tôi có đói không?\" hoặc \"Tôi có khát không?\". Dù tâm trạng tồi tệ thế nào nhưng khi cơ thể đủ năng lượng, bạn sẽ có những suy nghĩ thấu đáo hơn. Khi cơ thể căng thẳng, tâm trí cũng không thể thoải mái khiến mọi tư thế của bạn trở nên cứng nhắc. Bởi vậy, mỗi khi tức giận, hãy ngồi thẳng lưng, hít thở sâu và từ từ hạ vai xuống. Cách làm này cho phép bạn tập trung vào vai và sau đó từ từ thả lỏng chúng. Đừng lo lắng, bạn có thể làm điều đó bao nhiêu lần tùy thích và bất cứ thời điểm nào cho đến khi sự lo lắng và tức giận hạ nhiệt. Khi lo lắng hoặc tức giận, hầu hết năng lượng của bạn sẽ bị lãng phí cho những suy nghĩ tiêu cực. Nếu tìm thấy thứ gì đó khiến bản thân tập trung, chẳng hạn một thú cưng nhỏ có lông như mèo hoặc chó, hãy giữ chúng bên cạnh để làm bầu bạn. Nên nhắc nhở bản thân, khi lo lắng hoặc tức giận cần phải làm thứ gì đó giúp bạn tập trung. Điều này có thể giải tỏa lo lắng hiệu quả.  (Theo  ) "}