{"label": "doi-song", "link": "https://vnexpress.net/7-cau-nen-hoi-ve-tai-khoan-mang-xa-hoi-cua-con-4501912.html", "title": "7 câu nên hỏi về tài khoản mạng xã hội của con ", "description": "Cấm con sử dụng mạng xã hội trong thời đại hiện nay là không tưởng nên tốt nhất là tìm giải pháp phù hợp để dẫn dắt con đến thế giới ảo một cách lành mạnh.", "content": "Keneisha Sinclair-McBride, nhà tâm lý học lâm sàng tại Boston Children (Mỹ) cho hay, nếu không thường xuyên nói chuyện với con về  , chúng ta dễ dàng bỏ qua nội dung con đang xem và người con đang kết nối. Thay vì đưa ra giả định hoặc phán xét, hãy cởi mở nói chuyện với con. Hãy đặt câu hỏi và sẵn sàng lắng nghe, dẫu thấy khó xử. \"Mạng xã hội hiện nay là phần rất quan trọng trong cuộc sống của hầu hết thanh thiếu niên nên trò chuyện phần nào giúp bạn kết nối và biết cách suy nghĩ của trẻ\", Sinclair -McBride nói. Càng thể hiện sự sẵn sàng lắng nghe và giúp đỡ, con càng cởi mở và trung thực. Một số phụ huynh thực sự không biết những gì con làm trên mạng xã hội. Vì vậy, câu hỏi cơ bản này cung cấp cho họ cách bắt đầu. Cha mẹ có thể nghiên cứu thông tin về các nền tàng truyền thông xã hội khác nhau mà con mình sử dụng, giúp con quản lý tài khoản an toàn và tối ưu nhất. Tuy nhiên, khi tìm hiểu chủ đề, đừng lập tức hỏi ngay câu này, khiến con cảm giác như bị tra khảo, Kristene Geering, giám đốc giáo dục của Parent Lap, nói. Chuyên gia khuyên nên xây dựng tình huống khéo léo, bắt đầu từ câu chuyện của mình. Ví dụ \"Hôm nay có một stastus trên Facebook khiến bố tức điên lên\". Sau khi bị con cười nhạo vì vẫn dùng Facebook, bạn có thể hỏi xem chúng đang dùng mạng xã hội vào và lý do tại sao. Yêu cầu con cho bạn xem một hoặc một vài video, ảnh gần đây chúng đã xem trên các nền tảng như TikTok hoặc Instagram. \"Cha mẹ có thể tìm hiểu thêm về sở thích của con mình và biết rõ hơn những gì khiến con vui vẻ. Nếu có thể, cha mẹ cũng có thể thảo luận về những cạm bẫy tiềm ẩn từ những bức ảnh/video đó. Đặt câu hỏi với con đó có phải thông tin sai lệch không? Phân biệt đối xử hay trò đùa nguy hiểm không?\", Sinclair-McBride gợi ý. Bạn có thể yêu cầu con cho xem tài khoản hoặc hồ sơ chúng thích nhất, ghét nhất. Hãy đặt câu hỏi vì sao lại thế và vì sao vẫn tiếp tục theo dõi tài khoản ghét để khuyến khích tư duy phản biện. Muốn được con đồng thuận và sẵn sàng trả lời câu hỏi, hãy mở lòng nói những điều tương tự về tài khoản của mình trước khi hỏi con. Biết câu trả lời bạn sẽ có cái nhìn sâu sắc về thế giới của con. \"Nhóm con trò chuyện nhiều trên mạng xã hội có phải nhóm bạn thân ngoài đời không? Tại sao có/không? Có người mới quen không? Con có sẵn lòng chia sẻ thêm về người bạn đó không?\", là những câu hỏi chuyên gia khuyên nên tìm cách đặt cho con. Nhà trị liệu tâm lý Noel McDermott cũng khuyên nên hỏi con về những người chúng tiếp xúc trên mạng xã hội và cảm nhận về họ. Tìm hiểu xem con thích gì ở các không gian khác nhau con trải nghiệm, có những ai ở đó, ai ở thế giới thực, ai không? Quyền riêng tư rất quan trọng trên Internet, nhưng thật khó để trẻ hiểu được điều này vì chúng được sinh ra trong thế giới kỹ thuật số, nơi mọi thứ đều có thể tiếp cận. Tốt nhất là các tài khoản nên ở chế độ riêng tư để con bạn (với sự trợ giúp của bạn nếu độ tuổi phù hợp) có thể sàng lọc những người theo dõi và thứ mới. Tiến sĩ Khadijah Booth Watkins, phó giám đốc trung tâm Clay, Bệnh viện đa khoa Massachusetts, Mỹ, khuyên nên hỏi con có biết phải làm gì nếu ai đó đang ngược đãi hoặc nếu con cảm thấy không an toàn trên mạng không? Sau đó, khuyến khích con nghe cha mẹ hoặc một người lớn đáng tin cậy khác tư vấn nếu tình huống xấu xảy ra. \"Bạn có thể tìm hiểu xem con có đang so sánh mình với những người khác hay không? Con có thấy thất vọng hoặc bị cô lập khi sử dụng tài khoản mạng xã hội không hay điều gì giúp con lạc quan và hài lòng về bản thân khi sử dụng mạng xã hội\", Geering nói. Susan G. Groner, người sáng lập The Parenting Mentor, dịch vụ định hướng cách dạy con (Mỹ) khuyên phụ huynh nên cùng con tìm các bài báo và nghiên cứu khác nhau về sử dụng mạng xã hội để xem điều gì nên và không nên làm. Cố gắng giúp con hiểu sự khác biệt giữa thực tế và những gì chúng ta thấy trên mạng. Hỏi con về những thứ chúng thích đăng trên mạng để biết cách con thể hiện mình trước người khác. Khi trò chuyện, hãy giúp con nghĩ về mục đích và hình ảnh muốn xây dựng trên mạng xã hội. Giúp con suy nghĩ về những gì đang đăng và những phản ứng có thể xảy ra. Hãy khuyến khích con nghĩ kỹ trước khi đăng thứ gì đó. Nếu con thích chia sẻ ảnh của mình, đặt câu hỏi về những bức ảnh chúng thích và không. Hỏi con khi đăng những bức ảnh đó lên thì muốn người khác nghĩ gì về nó. Sinclair-McBride khuyên bạn nên hỏi xem con muốn trò chuyện với bố/mẹ về điều gì trên mạng xã hội không? Hãy cho con cơ hội nói cho cha mẹ những lo lắng của chúng, sau đó đưa ra lời khuyên để hỗ trợ và giúp đỡ. Một lần nữa, hãy thể hiện sự quan tâm, không phải phán xét. Cha mẹ cố gắng không sa lầy vào những nỗi sợ hãi và giả thuyết tiêu cực trên mạng xã hội vì có thể khiến những tiêu cực đó lấn át trong cuộc trò chuyện với con. \"Khi xây dựng tình bạn lâu bền và lành mạnh với con, hãy dạy chúng cách đối phó với những tồi tệ và tận hưởng những điều tốt đẹp. Được vậy, bạn sẽ có nhiều cơ hội chứng kiến con lớn lên hạnh phúc và khỏe mạnh hơn\", Geering nói.  (Theo  ) "}