{"label": "doi-song", "link": "https://vnexpress.net/cuoi-doi-co-doc-cua-nguoi-dan-ong-10-vo-4512554.html", "title": "Cuối đời cô độc của người đàn ông 10 vợ ", "description": "Ở tuổi 79, ông Phuwanat Rattanawijit mong gặp lại con của 10 người vợ, hy vọng được phụng dưỡng những ngày cuối đời.", "content": "Ngày 12/9, bà Prapassorn Rattanawijit, 50 tuổi, ở huyện Rattanaburi, tỉnh Surin, đăng tin tìm kiếm anh em cùng bố khác mẹ trên khắp cả nước, để cùng bà chăm sóc bố là ông Phuwanat Rattanawijit, người bị đột quỵ, cuộc sống khó khăn. \"Tôi mong những người con khác của bố dù cắt đứt liên lạc nhiều năm có thể tìm về, cùng tôi phụng dưỡng ông, san sẻ gánh nặng\", người phụ nữ 50 tuổi nói. Nhìn những hình ảnh về cụ ông 79 tuổi ốm yếu, tiều tụy chia sẻ trên mạng xã hội, ít người biết thời trẻ ông Phuwanat từng là một tay buôn bán bất động sản có tiếng và giàu có. Đi đến đâu ông Phuwanat cũng tán tỉnh những cô gái xinh đẹp, thậm chí đã cưới 10 người ở nhiều địa phương khác nhau như Bangkok, Yasothon, Roi Et, Samut Prakan, Surin, Sisaket, Ubon Ratchathani, Nong Khai... làm vợ. Tất cả họ đều sinh con cho ông. Ở Thái Lan, chế độ đa thê là bất hợp pháp kể từ năm 1935. Việc ông Phuwanat lấy nhiều vợ chỉ trên danh nghĩa, không được luật pháp công nhận. Một thời gian sau khi việc kinh doanh sa sút, ông Phuwanat phải làm nhiều nghề, không còn điều kiện để thăm nom, chu cấp cho 10 người vợ. Các cuộc gặp mặt thưa dần, nhiều người không còn giữ liên lạc. Lúc về già khi sức khỏe giảm sút, ông xin vào một ngôi chùa để ở, nhưng không may bị đột quỵ. Tháng 1/2022, ông chuyển về sống với con gái của người vợ đầu. Bà Prapassorn nói rằng không thể tha thứ khi biết bố bỏ rơi mẹ để cưới nhiều người khác, bản thân vẫn phải đi làm để nuôi gia đình, nhưng không nỡ bỏ mặc ông. Di chứng của lần đột quỵ khiến ông Phuwanat di chuyển khó khăn. Thời gian gần đây, ông bị đãng trí, sức khỏe sa sút, không thể tự sinh hoạt, phải nhờ con gái chăm lo từ bữa ăn đến giấc ngủ. Những lúc tỉnh táo, ông thường nói mong muốn được gặp lại tất cả các con, hy vọng chúng có thể phụng dưỡng những ngày cuối đời. \"Giờ đây điều tôi mong mỏi nhất là nhìn thấy các con. Tôi rất nhớ chúng\", ông Phuwanat chia sẻ. "}