{"label": "doi-song", "link": "https://vnexpress.net/cach-noi-chuyen-de-tre-chiu-lang-nghe-4500647.html", "title": "Cách nói chuyện để trẻ chịu lắng nghe ", "description": "Camilla Miller, chuyên gia nuôi dạy con cái người Mỹ, cho rằng luôn có cách để cha mẹ và con cái kiềm chế xung đột, tìm được tiếng nói chung.", "content": "Khả năng lắng nghe không chỉ là yếu tố quan trọng đối với sự phát triển ban đầu của trẻ, thông qua việc giúp chúng học hỏi và giữ an toàn không bị tổn hại, mà còn rất quan trọng trong việc xây dựng các mối quan hệ và đạt được thành công trong cuộc sống khi trưởng thành. Tuy nhiên, đa phần trẻ không muốn lắng nghe, khiến cha mẹ tức giận. Camilla Miller chỉ ra bốn cách cơ bản để con chịu lắng nghe cha mẹ nói. Bước đầu tiên trong \"Ngôn ngữ nghe\" là nói những gì bạn thấy. Thay vì áp đặt phán đoán của bạn đối với hành vi của con, hãy chống lại sự thôi thúc phản ứng bản năng và nói đúng những gì bạn thấy, theo nghĩa đen. Ví dụ, bạn thấy con không cho người khác chơi đồ chơi cùng mình và cho rằng chúng ích kỷ, không biết chia sẻ. Tuy nhiên, trong mắt trẻ, hành vi này có thể chỉ đơn giản là chúng đang bận chơi. Vậy thì hãy nói bản chất của vấn đề \"con đang bận chơi món đồ chơi đó à?\". Chuyên gia nói, con bạn cần cảm thấy được lắng nghe, được hiểu, trước khi chúng có thể lắng nghe bạn. Miller nhận định: \"Khi con bạn cảm thấy không được lắng nghe, chúng thấy như thể bạn đang gạt bỏ những mong muốn và nhu cầu của chúng và chỉ trích chúng sai\". Đương nhiên điều đó không có nghĩa là bạn phải nhượng bộ, mà đơn thuần là bạn đứng ở vị trí của con để tìm ra nguyên nhân hành vi của chúng. Khi đã thấu hiểu hành vi của con, bạn sẽ có lợi trong việc giúp chúng tìm ra giải pháp. Nếu trẻ đang thể hiện một hành vi bạn không thích, hãy giúp chúng chuyển hướng năng lượng đó sang điều bạn thích. Ví dụ, bạn thấy trẻ đang nhảy trên ghế sofa và bạn không muốn chúng nhảy. Vậy thì hãy giúp chúng hướng năng lượng đến một không gian khác. Hoặc khi chúng đòi một món đồ chơi, bạn có thể giúp chúng nghĩ ra cách mua đồ chơi đó, ví dụ giúp bố mẹ dọn nhà để có tiền mua đồ chơi mới. Miller giải thích, đó là việc xem xét nhu cầu đằng sau hành vi và đáp ứng nhu cầu đó theo cách bạn có thể. Trong trường hợp trẻ thực hiện hành vi bạn thích, hãy thừa nhận và khuyến khích nó để giúp củng cố những hành vi đó trong tương lai. Khi bạn đã nắm rõ được tình hình và đạt được thỏa hiệp, nên kết thúc cuộc thảo luận bằng cách nêu bật điểm mạnh con bạn đã thể hiện. Tuy nhiên, thay vì nói \"Mẹ rất vui khi con làm điều đó\", hãy đặt trẻ ở vị trí trọng tâm, ví dụ nói: \"Con đã giải quyết vấn đề rất tốt\". Lời nói này sẽ giúp trẻ củng cố hành vi của mình. Bằng cách đó, trẻ sẽ nhận ra mình là người tham gia tích cực vào tình huống và có khả năng ra quyết định mạnh mẽ. Theo Miller, lý do che mẹ la hét là vì nhu cầu quyền lực của chính họ. Trong khi đó, việc thực sự lắng nghe và thấu hiểu quan điểm của người khác cũng có thể giúp cha mẹ trở nên nhân ái hơn trong mắt con. Do đó, thay đổi phản ứng của chính mình thông qua việc thay đổi cách nhìn nhận mọi thứ rất cần thiết.   "}