{"label": "doi-song", "link": "https://vnexpress.net/mong-uoc-mua-vu-lan-cua-co-gai-cao-1-1-m-4498339.html", "title": "Mong ước mùa Vu Lan của cô gái cao 1,1 m ", "description": "Đã 25 mùa Vu Lan trôi qua, Thủy chưa một lần biết mặt mẹ, ước mong một lần báo hiếu cũng chưa thành bởi mẹ bỏ đi từ khi cô mới chào đời.", "content": "Sau bữa tối, cô giáo Phạm Thị Thu Thủy lại mở chiếc hộp đựng giấy, kéo, dây kẽm, keo dán... để làm nốt một bông hồng đỏ, chuẩn bị cho lễ Vu Lan. Thủy cho biết, cô không có thói quen đi chùa nhưng luôn nhớ về ba mẹ vào ngày này. \"Tôi sẽ tự tay làm một bông hồng đỏ và cài lên áo, cầu nguyện cho ba mẹ ở nơi nào đó luôn bình an và mong ngày cả nhà tìm thấy nhau\", cô nói. Ngày 10/3/1997, cô bé Thủy chào đời ở bệnh viện Từ Dũ với đôi chân co quắp từ đầu gối đến bàn chân. Sau khi sinh, mẹ bỏ cô lại rồi đi mất. Ở lại bệnh viện hơn một tháng, Thủy được chuyển sang Trung tâm nuôi dưỡng, bảo trợ trẻ em Tam Bình. Ký ức về tuổi thơ của Thủy là những lần bị bạn bè trêu chọc, bàn tán về ngoại hình khác lạ của mình. Ngày đầu tiên vào lớp 1, cô bị bạn gọi là đứa không cha không mẹ, đi bằng đầu gối. Thủy kể, khi ấy chỉ có suy nghĩ không muốn đi học nữa và \"ước gì ba mẹ đừng sinh ra mình\". Được các cô ở trung tâm động viên, cô bé dần vượt qua nỗi mặc cảm, tiếp tục đến trường. Năm 12 tuổi, cô được đưa về lại làng Hòa Bình (bệnh viện Từ Dũ). Ở đây, Thủy cảm thấy cuộc sống thoải mái hơn vì gặp gỡ các bạn có hoàn cảnh giống như mình. \"Tôi đã dần lấy lại sự tự tin và cố gắng học để theo đuổi ước mơ. Tôi cũng không oán trách ba mẹ nữa, bắt đầu có suy nghĩ muốn tìm lại họ\", cô gái vừa tốt nghiệp ĐH Sư phạm, nhớ lại. Và cứ thế, Thủy dần lớn lên trong vòng tay bảo bọc của các cô chú làng Hòa Bình. Dù đôi chân không lành lặn và chiều cao chỉ có 1,1 mét nhưng Thủy chưa từng nghĩ mình là người khuyết tật. Cô tâm niệm, mình đến thế giới này có lẽ mang một sứ mệnh khác, có những vầng trăng khuyết đang đợi cô đến làm tròn đầy. Khoảng thời gian học lớp 10, Thủy nghe được thông tin mẹ ruột mình từng sống ở Thủ Đức. Lần đầu tiên trong đời cô thấy mẹ gần mình đến vậy nhưng nội tâm giằng xé, không biết có nên đi tìm mẹ hay không, sợ mình bị từ chối lần thứ hai. Và rồi cô bé 15 tuổi đánh liều, một mình bắt xe ôm xuống Thủ Đức tìm mẹ. Di chuyển bằng hai đầu gối, ròng rã cả ngày trời nhưng thông tin về mẹ Thủy vẫn chỉ là con số không. Có người nói mẹ cô đã chuyển đi nơi khác từ rất lâu rồi. \"Một mình nhích từng bước, tôi cảm giác lạc lõng, cô đơn. Trong dòng người, tôi thấy các bạn được bố mẹ bồng bế, dắt tay nhau, tôi nhìn theo và thèm khát, rồi bắt đầu òa khóc\", Thủy kể. Nhưng khi đó cô bé vẫn có niềm tin sẽ có ngày gia đình đoàn tụ. \"Trong từ điển sống của tôi không bao giờ có hai chữ từ bỏ\", cô cười, qua lớp kính cận, đôi mắt sáng, có chút ửng đỏ nhớ lại. Sau lần đi tìm mẹ không thành đó, Thủy tập trung học để thực hiện ước mơ làm cô giáo, khi đủ tự tin về kinh tế sẽ tiếp tục đi tìm mẹ. Cô hy vọng một ngày nào đó, khi gặp được nhau mẹ sẽ thấy tự hào vì mình. Năm 2018, Thủy trúng tuyển vào ngành Giáo dục đặc biệt, trường đại học Sư phạm TP HCM. Cuộc sống của cô gái mồ côi như sang trang mới, nhưng ngày bước chân vào giảng đường, không một người thân bên cạnh, chỉ có chiếc xe lăn là bạn đồng hành. Thời gian đầu vì di chuyển quá nhiều bằng hai đầu gối, Thủy bị viêm khớp nặng, sưng tấy và đau đến phát khóc. \"Khi ấy tôi đã nghĩ đến mẹ, đó là động lực giúp tôi vượt qua. Tôi bắt đầu viết nhật ký, kể với mẹ những câu chuyện vui buồn của mình. Hy vọng sau này, khi đoàn tụ mẹ sẽ biết được tôi đã lớn lên như thế nào\", cô nói. Tháng trước, trong lễ tốt nghiệp, khi nhận tấm bằng cử nhân từ tay thầy hiệu trưởng, Thủy kể cô đã nghĩ đến ba mẹ ruột và khát khao tìm họ để nói lời cảm ơn vì đã sinh ra mình. Bà Đoàn Thị Thanh, Phó khoa phục hồi chức năng, Bệnh viện Từ Dũ chia sẻ, gặp Thủy từ tháng 3/2013. Nụ cười lạc quan của cô bé khiến bà có ấn tượng ngay lần đầu gặp mặt. Bà kể, dù bị khiếm khuyết nhưng Thủy luôn mạnh mẽ khiến ai cũng phải khâm phục. Không chỉ học giỏi, cô bé còn rất năng động. Điều khiến bà tự hào nhất là Thủy tốt nghiệp đại học và trở thành cô giáo như mong ước. \"Ngày dự lễ tốt nghiệp, tôi còn nhớ con bé được cho ngồi trên ghế để tiện thầy cô trao bằng. Bên dưới sân khấu, tôi đã xúc động vì mừng con đã trưởng thành\", bà Thanh nhớ lại. Có lần Thủy tâm sự muốn tìm ba mẹ ruột nhưng bà Thanh cũng bất lực vì thông tin về họ rất ít ỏi. \"Vào Ngày của mẹ hay lễ Vu Lan, thấy con bé thoáng buồn, tôi biết Thủy đang nhớ mẹ. Thương con, tôi chỉ biết động viên, khuyên con mạnh mẽ và hy vọng sẽ có ngày gia đình đoạn tụ, dù chỉ còn chút cơ hội mong manh\", bà Thanh nói. Hiện tại, Thủy đã trở thành cô giáo của một trung tâm giáo dục kỹ năng sống cho trẻ tự kỷ, chậm phát triểm (quận Bình Thạnh). Tương lai, Thủy sẽ tiếp tục học thạc sỹ về ngôn ngữ ký hiệu, phát triển bản thân để ba mẹ tự hào về cô. \"Có thể vì nghèo, vì đông con, vì bị bệnh mà ba mẹ ruột đã bỏ tôi. Nhưng dẫu sao tôi vẫn thấy hạnh phúc hơn so với nhiều người. Tôi luôn nghĩ mình được mẹ sinh ra trên đời đã là một ân huệ. Tôi chỉ mong được gặp lại ba mẹ để nói lời cảm ơn, được báo hiếu nếu họ còn sống trên đời\", Thủy bộc bạch. "}