{"label": "doi-song", "link": "https://vnexpress.net/9-thay-doi-nho-giup-tang-tuoi-tho-4510534.html", "title": "9 thay đổi nhỏ giúp tăng tuổi thọ ", "description": "Nhà nghiên cứu y khoa Leana Wen và giáo sư William Roberts của Đại học Minnesota (Mỹ) chỉ ra 9 thói quen giúp bạn có một sức khỏe tốt, sống trường thọ và hạnh phúc.", "content": "Những người trẻ tuổi có xu hướng ít mắc các bệnh mãn tính hơn người cao tuổi, nhưng không phải vì thế bạn có thể chủ quan. Theo các chuyên gia y tế, kiểm tra sức khỏe định kỳ là rất quan trọng. Bác sĩ Lena Wen chỉ ra, thời điểm tốt nhất để đi khám bác sĩ không phải là khi các triệu chứng bệnh đã xuất hiện. Xây dựng mối quan hệ tin cậy với bác sĩ và đi khám định kỳ, nghe tư vấn thường xuyên có thể giúp họ hiểu rõ về tình trạng của bạn và tư vấn cho bạn đúng hơn. Các nghiên cứu chỉ ra việc tập luyện đầy đủ chắc chắn có thể làm giảm tỷ lệ tử vong do bệnh tim mạch và ung thư. Tập thể dục thường xuyên không chỉ có thể kéo dài tuổi thọ mà còn cải thiện chức năng nhận thức. Tổ chức Y tế Thế giới (WHO) khuyến cáo người trưởng thành nên tập ít nhất 150 phút (2,5 giờ) với cường độ từ trung bình đến cao mỗi tuần, phụ nữ mang thai chủ yếu tập trung vào các bài tập thể dục nhịp điệu với sức lực vừa phải. Theo CDC Hoa Kỳ, chỉ số khối cơ thể (BMI) là thước đo lượng mỡ trong cơ thể, đánh giá cấu tạo cơ thể của một người và các mối đe dọa sức khỏe tiềm ẩn. Theo một nghiên cứu trên tạp chí Circulation, tạp chí y khoa do Hiệp hội Tim mạch Mỹ công bố, chỉ số BMI phù hợp có thể giúp bạn kéo dài tuổi thọ thêm 10 năm và ngăn ngừa các nguy cơ về tim mạch và ung thư. Ăn ít thịt đỏ và thịt đã qua chế biến, ăn nhiều trái cây và rau, đậu, ngũ cốc cũng như các loại hạt có thể giúp kéo dài tuổi thọ. Thực phẩm có nguồn gốc thực vật có nhiều chất chống oxy hóa. Cần hiểu rõ, quá trình oxy hóa có liên quan chặt chẽ đến quá trình lão hóa trong cơ thể con người. Nên chú ý đến chế độ ăn uống của bạn từ khi còn trẻ, điều này có thể mang lại hiệu quả lâu dài. Các vấn đề về sức khỏe tinh thần là căn bệnh mà người dân của nhiều nước hiện đại mắc phải. Tuy nhiên, vì bận rộn, đa phần mọi người có xu hướng bỏ qua yếu tố này. Áp lực công việc và sự lo lắng tích tụ trong nhiều năm được phản ánh qua huyết áp, giấc ngủ và chế độ ăn uống hàng ngày của bạn. Các chuyên gia khuyên bạn nên dành cho mình 15 phút để hít thở sâu khi thức dậy, không để bị phân tâm khi uống cà phê, đi dạo, viết nhật ký. Việc thiền, tập yoga có thể giúp giảm cortisol, hormone căng thẳng hiệu quả. Nếu bạn ngủ ít hơn 7 giờ mỗi đêm, bạn có thể làm tăng hormone căng thẳng, huyết áp và lượng đường trong máu. Cần giữ phòng ngủ dễ chịu, tối, yên tĩnh và mát mẻ khi bạn ngủ hoặc cải thiện chất lượng giấc ngủ thông qua tập thể dục. Các nghiên cứu y khoa chỉ ra rằng rượu có liên quan trực tiếp đến sức khỏe tim mạch, thậm chí uống nhiều có thể gây suy tim và tăng cân. Theo một nghiên cứu trên tạp chí The BMJ, uống ít rượu có thể giảm nguy cơ mắc các bệnh mãn tính như tim mạch và ung thư, từ đó có thể tăng tuổi thọ. Hút thuốc lá là tác nhân chính dẫn đến khả năng phát triển nhiều loại bệnh ung thư như ung thư phổi, ung thư vú. Các chuyên gia cho biết, nếu bạn là người hút thuốc không lúc nào là muộn để từ bỏ. Nhiều nghiên cứu chỉ ra việc có các mối quan hệ tốt đẹp đem lại cho bạn sự hạnh phúc trọn vẹn. Nhờ thế, bạn sống lâu hơn. Các mối quan hệ gần gũi, tích cực mang lại niềm vui cho cuộc sống và giúp giảm bớt căng thẳng. Nghiên cứu đã chỉ ra rằng có một mối quan hệ chặt chẽ với gia đình, bạn bè và thậm chí là hàng xóm sẽ dẫn đến ít vấn đề về sức khỏe hơn, tuổi thọ cao hơn và ít trầm cảm hơn trong tương lai.   "}