{"label": "doi-song", "link": "https://vnexpress.net/cach-de-buoi-chieu-khong-ue-oai-4499731.html", "title": "Cách để buổi chiều không uể oải ", "description": "Sụt giảm hiệu quả công việc vào buổi chiều là hiện tượng phổ biến, do nhịp sinh học tự nhiên của con người nhưng có nhiều cách để khắc phục vấn đề này.", "content": "Các chuyên gia nghiên cứu về y khoa và lao động khẳng định, sự uể oải này thường xảy ra từ 13h đến 16h. Martin Ford, nhà tâm lý học giáo dục, hiệu phó Đại học George Mason (bang Virginia, Mỹ) cho biết: \"Cơ thể chúng ta không được thiết kế để chạy với tốc độ cao suốt cả ngày. Sau khoảng nửa ngày, nhiệt độ lõi của cơ thể giảm xuống một chút, báo hiệu não tiết ra melatonin, một loại hormone giúp điều chỉnh chu kỳ ngủ-thức\". Để khắc phục vấn đề này, các chuyên gia gợi ý 8 phương pháp dễ thực hiện nhất. Tình trạng sa sút vào buổi chiều có thể tồi tệ hơn nếu bạn không ngủ đủ giấc vào ban đêm. Các chuyên gia y khoa nói rằng bạn nên đặt mục tiêu ngủ ít nhất 7-9 giờ mỗi đêm. Đi ngủ vào cùng một thời điểm mỗi đêm và tránh xa những ảnh hưởng gây phiền nhiễu như điện thoại di động - thứ phát ra ánh sáng xanh ức chế sản xuất melatonin trong cơ thể, cũng là một yếu tố quan trọng. Những gì bạn ăn uống trong buổi sáng và bữa trưa cũng có thể ảnh hưởng đến năng suất buổi chiều của bạn. Nếu bạn bị mất nước, uống nhiều caffein, đói hoặc đối mặt với việc giảm lượng đường trong máu, năng lượng của bạn có thể cạn kiệt nhanh hơn. Chuyên gia khuyên, nên thay đổi bữa trưa bằng thứ gì đó có nhiều protein hơn, giúp duy trì sức khỏe cho bạn suốt buổi chiều. Nếu điều đó không hữu ích, hãy kiểm tra quá trình tiêu hóa của bạn. Điều quan trọng là bạn không nên bỏ bữa. Trong thời gian năng suất lao động tụt dốc, bạn có hai sự lựa chọn: hoặc tận dụng hết năng lượng đang có hoặc nghỉ ngơi. Các chuyên gia về năng suất lao động khuyên bạn nên điều chỉnh công việc, ví dụ lên lịch cho các công việc không cần sử dụng quá nhiều tư duy não bộ. Hãy để dành các công việc đó đến lúc đầu óc tỉnh táo hơn. Không gì khiến bạn mệt hơn là buổi chiều tham gia một cuộc họp buồn tẻ. Nếu có thể, nên tăng cường giao tiếp xã hội, điều này sẽ giúp bạn tăng cường năng lượng. Bạn có thể trò chuyện với đồng nghiệp, gọi điện cho bạn bè, thành viên trong gia đình... Môi trường xung quanh thay đổi có thể giúp não bộ của bạn thiết lập lại. Bạn có thể rủ một người bạn cùng mình đi dạo đến tiệm cà phê để cảm nhận sự tăng cường năng lượng hoặc tận hưởng sự thư giãn trong không khí trong lành. Khi cảm thấy năng lượng của mình giảm xuống, bạn có xu hướng chuyển sang sử dụng caffein và đồ ngọt nhưng những thứ này không phải lúc nào cũng có ích về lâu dài. Điều này thậm chí có thể khiến bạn mất ngủ về đêm, gây béo phì. Ngủ trưa quá nhiều có thể khiến bạn tỉnh dậy mệt mỏi, khó quay trở lại với công việc hiệu quả. Trong trường hợp bạn nghiện cà phê, chuyên gia đề xuất kỹ thuật \"nappucino\" của Daniel Pink: Hãy uống một tách cà phê ngay trước khi ngủ trưa. Mất khoảng 20 phút để caffeine phát huy tác dụng, đó cũng là thời lượng lý tưởng của một giấc ngủ ngắn, vì vậy kỹ thuật này đã giúp bạn hồi sinh với cả giấc ngủ, cộng với sự hỗ trợ của caffeine. Thay đổi tư duy cũng có thể cải thiện mức năng lượng của bạn, Ford nói. Kể cả khi bạn uể oải đầu giờ chiều, hãy đừng nghĩ về những gì bạn đã bỏ lỡ. Tốt nhất là tập trung vào những gì tích cực để thúc đẩy năng lượng tích cực, tạo ra động lực trong cả buổi chiều.   "}