{"label": "doi-song", "link": "https://vnexpress.net/5-cum-tu-nguoi-co-eq-thap-thuong-noi-4505761.html", "title": "5 cụm từ người có EQ thấp thường nói ", "description": "Tamaryn de Kock, chuyên gia tâm lý người Anh chỉ ra rằng EQ là thứ không thể bị làm giả.", "content": "Có một nguyên tắc cốt lõi để thể hiện EQ (trí tuệ cảm xúc) cao, đó là không nói những điều mình không làm được, không nói những điều bạn thật lòng không nghĩ như vậy hoặc không nghĩ đến. Trong khi đó, theo Tamaryn de Kock, 5 cách nói sau đây chứng tỏ một người có EQ đặc biệt thấp. Những bình luận này là bình luận phiến diện, thể hiện sự thiếu đồng cảm. Bạn cho đối phương thấy mình đã không nỗ lực để hiểu hoàn cảnh hoặc tình huống. Khi bạn không thể hiện dấu hiệu mình quan tâm đến những điều đối phương nói, bạn đang truyền đạt thông điệp rằng bạn không quan tâm đến họ chút nào. Phản hồi sandwich được hiểu nôm na là \"khen-chê-khen\", tức là bắt đầu bằng một câu phản hồi tốt (khen), sau đó đưa ra một câu phản hồi mang tính xây dựng (chê) và kết thúc bằng một câu phản hồi tích cực (khen). Tuy nhiên, theo De Kock, những kiểu nói này không hiệu quả. \"Mọi người thường mạnh mẽ hơn bạn nghĩ. Họ không cần phải được vỗ về trước những phản hồi tiêu cực. Phản hồi tích cực không có tác động gì vì chúng ta có xu hướng tập trung vào phản hồi tiêu cực. Những lời chỉ trích mang tính \"vừa đấm vừa xoa\" không đưa ra đánh giá một cách rõ ràng, đơn giản và đi vào trọng tâm\", chuyên gia nói. Những người có EQ cao thể hiện sự tin tưởng và đánh giá cao người khác thông qua ngôn ngữ họ sử dụng. Mặt khác, những người có EQ thấp sẽ nói những điều thể hiện kiểm soát hoặc giám sát, qua đó tiết lộ sự thiếu tin tưởng của họ. De Kock nói, bằng cách sử dụng các cụm từ như \"Tôi tin tưởng anh\", \"Tôi đánh giá cao cô\", và \"Tôi quan tâm đến anh\"... có thể giúp nuôi dưỡng tâm lý an tâm cho đối phương, trong khi thể hiện trí thông minh cảm xúc nổi bật. Đây là những tuyên bố tuyệt vời, có thể giúp xác nhận hoặc củng cố cảm giác an toàn về tâm lý, theo De Kock. Tuy nhiên, chúng chỉ hiệu quả nếu đã có nền tảng của sự tin tưởng. Do đó, những lời này phải đi cùng hành động khác chứng tỏ bạn thực sự tin tưởng hoặc quan tâm đến đối phương. Trong khi đó, những tuyên bố trống rỗng bất lợi hơn là có lợi. Việc nói những câu như \"Hãy cho tôi biết thêm về... \" hoặc \"Giúp tôi hiểu rõ hơn về... \", hay hỏi \"Bạn nghĩ gì?\" là một dấu hiệu cho thấy bạn có chỉ số EQ cao. Điều này cho thấy bạn đang tìm cách hiểu cảm xúc và quan điểm của người khác, nhằm tránh sự hiểu lầm. Tuy nhiên, điều này chỉ đúng khi bạn quan tâm đến câu trả lời. Nếu đặt ra những câu hỏi như vậy, sau đó hướng mắt đi đâu đó và không thèm quan tâm đến đáp án thì bạn có thể là một người có trí tuệ cảm xúc thấp. Nếu bạn đã từng nhận được một câu xin lỗi miễn cưỡng kiểu \"Tôi xin lỗi nhưng...\" hoặc \"Tôi xin lỗi vì bạn cảm thấy như vậy\", chắc hẳn bạn hiểu câu nói này có thể làm xói mòn lòng tin và hủy hoại một mối quan hệ như thế nào. Những người có trí tuệ cảm xúc thấp có xu hướng sử dụng những câu đó. Mặt khác, nếu bạn nghe ai đó thành thật xin lỗi, bạn biết họ có sự đồng cảm và thấu hiểu. \"Thành thật thừa nhận rằng bạn đã phạm sai lầm hoặc có thể đã sai về điều gì đó cho thấy bạn nhận thức được hành vi của chính mình và tác động của chúng đối với người khác. Đôi khi bạn có thể sai nhưng thừa nhận thất bại hoặc thừa nhận điểm yếu sẽ giúp bạn xây dựng lại lòng tin và sự tin tưởng\", de Kock nói.   "}