{"label": "doi-song", "link": "https://vnexpress.net/phat-khung-vi-cuoc-goi-rac-4505899.html", "title": "Phát khùng vì cuộc gọi rác ", "description": "Đang chờ cuộc gọi xác nhận hợp đồng từ đối tác nên ngay khi điện thoại đổ chuông, chị Minh Ngọc lập tức nghe máy nhưng đầu dây bên kia là lời chào mua đất.", "content": "Chưng hửng và hơi bực bội nhưng người phụ nữ 38 tuổi (quận Hai Bà Trưng, Hà Nội) giữ lịch sự, nhẹ nhàng từ chối với lý do \"làm gì có tiền\". Người gọi tiếp tục chất vấn \"chị có gần hai tỷ trong ngân hàng không có tiền thì ai có\", rồi cúp máy. Chị Ngọc bất ngờ không nói được gì bởi khoản tiết kiệm trong ngân hàng chị vừa gửi, chỉ hai vợ chồng biết với nhau, giờ người lạ nắm rõ như lòng bàn tay. Chị gọi điện đến ngân hàng thắc mắc, nhưng đơn vị này khẳng định thông tin của khách hàng được bảo mật nghiêm ngặt. Những ngày sau, Ngọc liên tục nhận được các cuộc gọi mời mua bất động sản, hướng dẫn đầu tư chứng khoán, tiền ảo, bảo hiểm... Thậm chí, một cuộc gọi tư vấn khóa học tiếng Anh còn biết rõ tên, tuổi lẫn lớp, địa chỉ trường học của con gái chị . \"Cảm giác như cuộc sống của cả gia đình bị bóc trần. Tôi chẳng còn chút riêng tư nào cả\", Ngọc ái ngại. Chị chặn số này, lại có số khác gọi tới, dồn dập đến mức không thể tập trung được việc gì. Nếu tắt máy, chị sợ đối tác gọi đến sẽ không thể trao đổi, nếu số lạ không nghe, chị lo có người liên hệ công việc, đành cứ để điện thoại hoạt động bình thường một cách bất lực. Số điện thoại của anh Trịnh Ngọc Phương, giám đốc một công ty sản xuất bánh kẹo ở Hoàn Kiếm, Hà Nội, cũng trở thành địa chỉ tìm đến của ít nhất 10 cuộc gọi rác mỗi ngày. Ngày cao điểm, anh nhận 20-30 cuộc, chưa kể tin nhắn mời vay tiền, làm việc nhẹ lương cao... \"Ngày trước tôi còn kiên nhẫn trả lời, từ tốn cúp máy, nhưng bây giờ nghe giới thiệu là tắt máy luôn hoặc chửi cho bõ tức\", anh Phương nói. Cũng như chị Ngọc, anh được mời mua đủ các loại dịch vụ và cả tin nhắn, cuộc gọi giả danh công an, cục thuế... đề nghị chuyển tiền nộp phạt, chứng minh tình hình tài chính. Chị Ngọc, anh Phương giống như 2/3 dân số Việt Nam là nạn nhân   trên mạng, với nhiều hình thức và mức độ, theo báo cáo của Bộ Công an. Lý giải nguyên nhân dữ liệu cá nhân của người dân bị phát tán, Bộ Công an cho rằng người dùng chưa có ý thức bảo vệ dữ liệu của mình, công khai đăng tải hoặc vô tình bị lộ lọt khi trao đổi trong hoạt động đời sống thường ngày. Nhiều người còn có tâm lý \"sẵn sàng đánh đổi thông tin đời tư, thông tin cá nhân để lấy sự tiện ích về mặt công nghệ\", ví dụ dễ dàng cung cấp thông tin khi đăng ký các dịch vụ trực tuyến. Việc bảo vệ không tương xứng cũng khiến dữ liệu cá nhân bị kẻ xấu chiếm đoạt và đăng tải công khai. Nhưng không phải lúc nào cũng là lỗi của người dùng. Theo Bộ Công an, nhiều doanh nghiệp dịch vụ còn tự thu thập dữ liệu cá nhân của khách hàng, sau đó cho phép bên thứ ba tiếp cận. Từ kẽ hở này, đối tác thứ ba tiếp tục chuyển giao hoặc bán kho dữ liệu cá nhân cho một bên khác. Thông tin cá nhân khách hàng dễ khai thác góp phần làm bùng nổ dịch vụ tiếp thị, bán hàng từ xa (telesales) ở Việt Nam - thủ phạm của vấn nạn cuộc gọi rác. Tiến sĩ tâm lý Phạm Thị Hải Yến (ĐH Thủy Lợi Hà Nội), một chuyên gia đào tạo telesales cho hay, đây là kênh bán hàng, quảng bá thương hiệu rất hiệu quả, tiết kiệm chi phí. Trên thực tế, kể cả khi bị khách phản ứng, không bán được gì, các telesales vẫn đạt được mục đích là giúp doanh nghiệp truyền đi thông điệp \"có một công ty hoặc một sản phẩm, một dịch vụ tên như vậy đang tồn tại trên thị trường\". Chính vì vậy, đây là một phương thức kinh doanh nhiều doanh nghiệp lựa chọn. Gọi điện chào mời mua hàng, tư vấn là công việc của nhiều người, như một nghề mưu sinh. \"Tuy nhiên, một số telesales thiếu kỹ năng kiểm soát cảm xúc, chưa biết cách tiếp cận khách hàng nên có thái độ khủng bố, mắng mỏ hay bất cần khi bị từ chối. Ngoài ra, còn do áp lực doanh số và áp lực cuộc gọi hàng ngày hoặc do dữ liệu thu thập chưa được lọc tốt nên gọi cho khách không có nhu cầu\", bà Hải Yến nhận định. Anh Nguyễn Trọng Đức (37 tuổi, ở Hà Nam) cho biết, dù không công khai đăng tải hay đánh đổi đời tư để lấy tiện ích công nghệ, vẫn bị các cuộc gọi rác làm phiền. Theo anh, có một lỗ hổng ít được nói đến là trong rất nhiều giao dịch ở đơn vị hành chính công bắt buộc phải cung cấp thông tin cá nhân như số điện thoại, số căn cước công dân. Vì vậy, khó lòng trách người dùng chưa có ý thức bảo vệ dữ liệu. Gần đây, anh Đức mở tài khoản chứng khoán của một ngân hàng lớn. Ngoài cung cấp căn cước công dân hai mặt, số điện thoại, anh phải quay clip khuôn mặt. Tài khoản vừa được thiết lập buổi trưa thì chiều đó anh nhận được cuộc gọi mời học khóa đầu tư chứng khoán online. Anh Đức từ chối thì có người khác gọi đến tư vấn cách đầu tư chứng khoán hiệu quả. Lần thứ ba chuông reo hiện số lạ, vẫn đinh ninh là cuộc gọi rác, anh Đức cáu lên trên điện thoại \"sao chúng mày lì quá vậy\" nhưng hóa ra, đó là đối tác quan trọng muốn xác minh lại một số chi tiết để hoàn thiện hợp đồng. \"Tôi phải xin lỗi khách rối rít, ngượng khi mình bị những cuộc gọi rác chi phối cảm xúc quá nhiều\", anh nói. Không chỉ bị làm phiền, nhiều người còn mất tiền oan vì những cuộc gọi lừa đảo trên mạng. Anh Trịnh Ngọc Phương cho biết, đủ kinh nghiệm để đối phó với những cuộc gọi giả danh ngành thuế, công an... Thậm chí, để trả đũa, nhiều lúc anh kiên nhẫn hỏi, trả lời như hợp tác với đầu dây bên kia. Cuối cùng, anh mắng té tát vào điện thoại rồi cúp máy. Tuy nhiên, bạn anh từng có người mất hàng trăm triệu đồng vì cuộc gọi của công an \"rởm\". Gia đình chị Kim Chi (37 tuổi, Củ Chi, TP HCM) chưa từng nhận được cuộc gọi rác nào, cho đến khi thông tin chị được hỗ trợ hơn 50 triệu đồng từ các mạnh thường quân được phát đi. Vợ chồng chị Chi , gia cảnh khó khăn nên được một kênh YouTube kêu gọi cộng đồng giúp đỡ. Sau khi khoản tiền ủng hộ chuyển đến tay vợ chồng chị, thông tin cũng công khai trên mạng xã hội. Đúng lúc này, một cuộc gọi tìm đến Kim Chi. Người gọi xưng là chủ kênh YouTube, nhờ chị nạp thẻ cào điện thoại, mua dung lượng 4G, \"vì đang quay ở vùng không sóng wifi\". Nghĩ là ân nhân đã giúp đỡ gia đình mình thật, chị làm theo. \"Mỗi ngày họ đều gọi đến cho tôi yêu cầu nạp 7-8 thẻ, mỗi thẻ 500 nghìn đồng. Chừng hơn chục ngày như thế, lúc hết sạch tiền tui mới ngớ ra, gọi hỏi lại chủ kênh YouTube thì anh ấy khẳng định không hề nhờ vả gì\", chị Chi nói. Vợ chồng chị Kim Chi đã báo cáo công an địa phương nhờ tìm kẻ lừa đảo, nhưng không biết bao giờ mới lấy lại được tiền. Các ngành chức năng đều có động thái ngăn cuộc gọi rác nói chung và cuộc gọi lừa đảo nói riêng. Báo cáo của Bộ TT&TT, trong nửa đầu năm nay, các doanh nghiệp viễn thông trong nước đã chặn hơn 150 nghìn thuê bao nghi ngờ phát tán cuộc gọi rác. Trung bình mỗi tháng, số thuê bao bị chặn vì nghi ngờ phát tán cuộc gọi rác là 25 nghìn, tăng gần gấp hai lần so với trung bình năm 2021. , Bộ Công an sẽ tham mưu Chính phủ xin ý kiến Ủy ban Thường vụ Quốc hội để ban hành Nghị định Bảo vệ dữ liệu cá nhân. Việc này được coi là giải pháp then chốt để phòng ngừa tình trạng buôn bán, xử lý dữ liệu cá nhân tràn lan. "}