{"label": "doi-song", "link": "https://vnexpress.net/nhung-dieu-vo-chong-nen-lam-cho-nhau-4512492.html", "title": "Những điều vợ chồng nên làm cho nhau ", "description": "Không đôi nào thể hiện tình yêu theo cách giống nhau. Nhưng những đôi thực sự hạnh phúc đều có điểm chung là làm những điều rất nhỏ cho đối phương.", "content": "Raffi Bilek, một chuyên gia tư vấn hôn nhân (Mỹ) cho biết, các cặp vợ chồng hạnh phúc luôn đặt nhu cầu và lợi ích của bạn đời lên hàng đầu. Họ nghĩ ra nhiều cách làm đối phương vui mà không chờ bị đòi hỏi. \"Nếu anh chồng ra ngoài, thấy một cửa hàng bán bánh nướng, anh ấy sẽ đi đến và kiểm tra xem có socola không, vì biết vợ mình thích socola. Nếu người vợ biết có buổi triển làm về gỗ trong thị trấn, cô ấy sẽ chụp ảnh tờ rơi để kể cho chồng, vì biết anh thích chế biến gỗ\", chuyên gia nêu ví dụ. Đồng quan điểm, Terry Klee, một học giả hàng đầu về tư vấn các cặp vợ chồng hiện đại ở New York và Connecticut lưu ý, các đôi hạnh phúc luôn nghĩ đến làm cho bạn đời vui, kể cả khi họ không ở gần nhau. \"Đặc điểm chính ở gần 80% đàn ông và phụ nữ là tần suất nghĩ đến bạn đời. Nếu bạn hỏi một người 'Anh nghĩ về vợ thường xuyên thế nào', họ trả lời 'không nhiều', hãy theo dõi cuộc hôn nhân đó. Nó có thể sẽ không kéo dài\", Terry Klee nói. Một câu nói đơn giản \"Hôm nay trông em thật đẹp\" hoặc \"Bữa tối thật ngon\" có thể tạo nên sự khác biệt rất lớn trong hôn nhân. \"Tất cả chúng ta đều muốn và cần lời khen từ người chúng ta yêu quý nhất. Ai cũng muốn biết mình vẫn được yêu, vẫn được quan tâm\", Caleb Backe, chuyên gia về sức khỏe nói. Khi bạn đời làm điều gì đó cho mình, hãy nói lời cảm ơn. Nghe có vẻ đơn giản, nhưng theo Klee, hành vi này sẽ biến mất vì bạn đời thường coi những việc người kia làm cho mình là hiển nhiên. Ví dụ \"tất nhiên anh ấy phải đổ rác, đó là việc anh phải làm\". Tuy nhiên, việc bỏ qua cách cư xử cơ bản có thể gây nên rắc rối. \"Nói cảm ơn không tốn tiền. Không nói cảm ơn có thể khiến bạn phải trả giá mọi thứ\", Klee nói. Sau một ngày dài làm việc và nuôi dạy con, trở về nhà với một bồn đầy bát đũa cáu bẩn có thể đủ hạ gục ngay cả những ông bố bà mẹ mạnh mẽ nhất. Các chuyên gia khuyên bạn nên chia sẻ gánh nặng trên vai bạn đời, cho cô ấy/anh ấy nghỉ ngơi. Tốt hơn, đừng nói với họ mình đã làm điều đó, hãy để bạn đời về nhà trong sự ngạc nhiên. Khi bạn sai, đừng chần chừ thừa nhận lỗi lầm. Điều này không phải lúc nào cũng đúng. Nhưng một cặp vợ chồng hạnh phúc, theo Backe, là cặp vợ chồng trải qua nhiều điều, đã chiến đấu đủ lâu, biết đủ để nói ra lời xin lỗi không ngượng ngùng. Klee nói, chỉ cần một cái chạm nhẹ vào vai hoặc một cái hôn nhanh vào má có thể giúp đời sống vợ chồng hạnh phúc hơn. \"Hôn nhân viên mãn hơn khi tiếp xúc cơ thể thường xuyên. Những cử chỉ âu yếu nhỏ có thể là cả thế giới với một số người\", chuyên gia nhận định. Bởi khi được ôm, được nắm tay, bạn đời biết mình được yêu thương. Hành động âu yếm mỗi ngày giúp giải phóng tất cả các chất dẫn truyền thần kinh hạnh phúc. Khi cho bạn đời chúng không gian và thời gian bên bạn bè, bên ngoài ngôi nhà, có thể là cử chỉ đơn giản nhưng mang hiệu quả lớn. \"Gây bất ngờ cho bạn đời bằng một chuyến đi chơi với bạn bè là cách tuyệt vời thể hiện sự ủng hộ với sở thích, tình bạn của họ, đồng thời cho phép họ ra ngoài và thư giãn\", Ziegler nói. Chỉ cần bạn chủ động đưa con đi ăn sáng hoặc xem phim, dọn dẹp giúp vợ/chồng trong vài giờ, sẽ tạo ra sự khác biệt trong suy nghĩ của bạn đời và mối quan hệ của hai người. \"Đôi khi, đơn giản nhất là cho vợ/chồng được nghỉ ngơi. Nghỉ ngơi là cách tốt nhất góp phần vào hạnh phúc hôn nhân. Hãy cho họ chút thời gian một mình để thư giãn, ngủ hoặc làm bất cứ điều gì thấy sảng khoái\", chuyên gia nhận định.  (Theo  ) "}