{"label": "doi-song", "link": "https://vnexpress.net/song-sot-sau-11-ngay-lenh-denh-tren-bien-4506822.html", "title": "Sống sót sau 11 ngày lênh đênh trên biển ", "description": "Romualdo Macedo Rodrigues, 44 tuổi, đang chèo thuyền từ vùng biển ở Brazil vào hòn đảo ngoài khơi Guiana thuộc Pháp, để câu cá vài ngày, thì đáy thuyền nứt.", "content": "Nước bắt đầu ngập thuyền, trong khi Romualdo không biết bơi. Trong lúc nhìn thuyền chìm dần, anh kéo chiếc tủ đông lạnh thả xuống nước xem có thể nổi hay không. Khi biết nó nổi được trên mặt nước, Romualdo trèo vào tủ, hy vọng sẽ được thuyền khác cứu sống. Không ngờ, thời gian chờ đợi kéo dài đến 11 ngày. \"Tôi mệt mỏi nhất là phải chịu đựng cơn khát. Tôi đã nghĩ mình sẽ bị cá mập tấn công vì có rất nhiều loài cá tò mò trên biển\", anh kể với truyền thông, hôm đầu tháng 9. Khi nước tấn công tủ đông, anh dùng tay múc nó ra. Ngày 11/8, Romualdo được một chiếc thuyền giải cứu, đưa lên bờ. \"Tôi nghe thấy tiếng động và có một chiếc thuyền đi về phía tủ đông. Sau đó, họ từ từ tiến lại gần. Tầm nhìn của tôi mờ dần và sau đó tôi nói 'Chúa ơi, chiếc thuyền'. Tôi giơ tay và cầu xin sự giúp đỡ\", người đàn ông nhớ lại. Romualdo được tìm thấy cách nơi thuyền của anh bị chìm khoảng 450 km. Video ghi lại cảnh giải cứu cho thấy anh bị mất nước, mất phương hướng, say nắng và quần áo rách bươm. Anh giảm khoảng 5 kg sau hành trình cận tử này. Romualdo được cứu hộ cho uống nước, ăn cháo sau 11 ngày dạ dày hoàn toàn trống rỗng. \"Chiếc tủ này, đối với tôi là vị cứu tinh\", anh nói. Cảnh sát Luis Carlos Porto cho biết, khi được giải cứu, Romualdo rất gầy, suy nhược nhưng tinh thần rất tốt. \"Những vết thương trên cơ thể anh ấy do bỏng mặt trời giờ đã khá hơn nhiều. Anh ấy có vấn đề về thị lực do nhiệt độ quá cao, muối và ánh sáng, nhưng anh rất bình tĩnh\", cảnh sát cho hay. Ngay khi quay lại bờ, Romualdo đã được sơ cứu, nhưng bị cảnh sát Suriname (quốc gia có đường biên giới với Brazil) bắt giữ vì vượt biên trái phép. Anh bị giam giữ 16 ngày, trước khi được về nhà ở bang Para, Brazil, hôm 27/8.  (theo  ) "}