{"label": "doi-song", "link": "https://vnexpress.net/dieu-gi-xay-ra-khi-an-qua-nhieu-protein-4501577.html", "title": "Điều gì xảy ra khi ăn quá nhiều protein? ", "description": "Ăn quá lượng protein khuyến nghị hàng ngày trong thời gian dài có thể gây tăng cân, tổn thương thận, tăng nguy cơ mắc bệnh tim.", "content": "Protein (chất đạm) là dưỡng chất thiết yếu trong chế độ ăn uống lành mạnh, giúp xây dựng, sửa chữa cơ, củng cố xương. Chế độ ăn giàu đạm được chứng minh hữu ích trong việc giảm mỡ, giảm cân, tăng cảm giác no, duy trì cơ bắp. Lượng protein lý tưởng hàng ngày mỗi người nên tiêu thụ thay đổi tùy thuộc tuổi tác, giới tính, hoạt động, sức khỏe, tổng chế độ ăn uống... Tuy nhiên, trong hầu hết các trường hợp, lượng đạm khuyến nghị hàng ngày cho người lớn được tính dựa trên trọng lượng cơ thể. Các chuyên gia dinh dưỡng cho rằng, lượng  khuyến nghị dùng hàng ngày đối với người trưởng thành là 0,8 g/kg trọng lượng cơ thể. Nếu bạn tập thể dục chủ yếu với tạ hầu hết các ngày trong tuần có thể ăn tối đa 1,2 đến 1,7 g cho mỗi kg trọng lượng cơ thể mỗi ngày. Với vận động viên chuyên nghiệp lượng đạm dung nạp có thể cao hơn. Tuy nhiên, chuyên gia dinh dưỡng cũng khuyến cáo, việc tiêu thụ vượt quá lượng khuyến nghị hàng ngày có thể dẫn đến nhiều rủi ro với sức khỏe, theo  .  Chế độ ăn với lượng protein phù hợp, kết hợp vận động có thể giúp giảm cân. Tuy nhiên, protein dư thừa được tiêu thụ thường lưu trữ dưới dạng chất béo, điều này có thể dẫn đến tăng cân theo thời gian. Tình trạng thể hiện rõ nếu bạn tiêu thụ nhiều calo trong khi cố gắng tăng lượng protein. : Ăn một lượng lớn protein có thể dẫn đến hôi miệng, đặc biệt nếu bạn hạn chế lượng carbohydrate. Nguyên nhân một phần do cơ thể bạn chuyển sang trạng thái chuyển hóa gọi là ketosis, tạo ra chất gây mùi khó chịu. Để khắc phục tình trạng này, bạn tăng lượng nước uống, đánh răng thường xuyên, nhai kẹo cao su...  Chế độ ăn giàu protein hạn chế carbohydrate thường ít chất xơ. Bạn nên tăng lượng nước, chất xơ để ngăn ngừa táo bón. : Ăn quá nhiều sữa hoặc thực phẩm chế biến sẵn, cùng với việc thiếu chất xơ, có thể gây tiêu chảy. Điều này thể hiện rõ nếu bạn không dung nạp lactose hoặc tiêu thụ nguồn protein như thịt chiên. Để khắc phục tình trạng, mỗi người hãy uống nhiều nước, hạn chế đồ chiên rán và tiêu thụ chất béo dư thừa, đồng thời tăng cường ăn nhiều chất xơ.  Lượng protein dư thừa có thể gây ra tổn thương ở những người mắc bệnh thận từ trước. Thận bị tổn thương phải làm việc nhiều hơn để loại bỏ nitơ thừa, chất thải của quá trình chuyển hóa protein.  Chế độ ăn giàu protein đặc biệt là protein từ thịt đỏ có liên quan đến việc tăng nguy cơ mắc vấn đề sức khỏe khác nhau, bao gồm ung thư. Ăn nhiều thịt đỏ hoặc thịt qua chế biến sẵn liên quan đến ung thư tuyến tiền liệt, đại trực tràng. Ăn nhiều thịt đỏ, thực phẩm từ sữa đầy đủ chất béo có thể dẫn đến bệnh tim. Điều này liên quan đến lượng chất béo bão hòa, cholesterol hấp thụ cao hơn. Theo một nghiên cứu, ăn nhiều thịt đỏ, sữa giàu chất béo được chứng minh làm tăng nguy cơ mắc bệnh tim mạch vành ở phụ nữ. Việc ăn thịt gia cầm, cá, các loại hạt làm giảm nguy cơ mắc bệnh. Một nghiên cứu năm 2018 cũng chỉ ra rằng, tiêu thụ thịt đỏ trong thời gian dài có thể làm tăng trimethylamine N-oxide (TMAO), một chất hóa học tạo ra từ đường ruột có liên quan đến bệnh tim. Việc giảm hoặc loại bỏ thịt đỏ trong khẩu phần ăn giúp đảo ngược tác động. : Chế độ ăn nhiều đạm, thịt có thể làm mất canxi. Điều này đôi khi liên quan đến chứng loãng xương, sức khỏe xương kém. "}