{"label": "doi-song", "link": "https://vnexpress.net/5-cach-giup-giam-nguy-co-ung-thu-do-nghe-nghiep-4508567.html", "title": "5 cách giúp giảm nguy cơ ung thư do nghề nghiệp ", "description": "Tầm soát ung thư, tạo môi trường làm việc lành mạnh, ít căng thẳng, bổ sung dinh dưỡng là những cách giúp giảm nguy cơ mắc ung thư do nghề nghiệp.", "content": "Theo Viện Quốc gia về An toàn và Sức khỏe Nghề nghiệp Mỹ, khoảng 5-8% tổng số ca ung thư trên toàn thế giới có nguyên nhân do tiếp xúc với chất gây ung thư tại nơi làm việc. Người lao động thường xuyên đối mặt với các loại bụi, khí và hóa chất độc hại... có nguy cơ mắc ung thư cao hơn. Bên cạnh những yếu tố nguy hại thường được khuyến cáo thì nguy cơ ung thư còn có thể đến từ những thói quen tiềm ẩn, ít ai ngờ như ngồi nhiều, phơi nắng, thức đêm... Một số loại ung thư nghề nghiệp phổ biến là ung thư gan, phổi, dạ dày, máu, trực tràng, tuyến tiền liệt. Theo các chuyên gia, ngoài việc tuân thủ quy định của pháp luật về bảo vệ người lao động trong môi trường độc hại, doanh nghiệp nên thường xuyên thực hiện những điều dưới đây để góp phần giảm nguy cơ ung thư do nghề nghiệp. : Người sử dụng lao động có thể truyền thông cho nhân viên về nguy cơ, cách phòng ngừa và lợi ích của tầm soát, ung thư, đồng thời trao cho nhân viên quyền chủ động chăm lo sức khỏe của họ. : Khi khám sức khỏe định kỳ, ngoài những xét nghiệm thông thường, người lao động trong môi trường độc hại cần được tầm soát nguy cơ mắc các bệnh ung thư liên quan đến nghề nghiệp.  Môi trường làm việc không khói thuốc, nhiều cây xanh sẽ góp phần cải thiện không khí, tạo cảnh quan trong lành, thân thiện hơn với người lao động. Công ty cũng nên sáng tạo nhiều biện pháp để giảm căng thẳng nơi làm việc như: cải thiện quy trình làm việc, lắng nghe ý kiến người lao động, tổ chức nhiều hoạt động giải trí, tư vấn tâm lý cùng chuyên gia... Dinh dưỡng tốt là phòng tuyến đầu tiên chống lại bệnh tật. Nếu có điều kiện, doanh nghiệp nên cung cấp bữa ăn cân bằng dưỡng chất cho nhân viên tại nơi làm việc. Người sử dụng lao động có thể mời chuyên gia dinh dưỡng đến chia sẻ về vai trò của thực phẩm tốt đối với việc giảm thiểu nguy cơ ung thư.  Ban giám đốc nên nghiêm túc khám sức khỏe đúng lịch, tuân thủ đầy đủ quy định an toàn lao động, xây dựng lối sống lành mạnh... để làm gương, truyền cảm hứng cho nhân viên. Ý thức bảo vệ bản thân, chủ động ngăn ngừa ung thư cần trở thành thói quen thường nhật của mọi người. Nếu xem nguy cơ mắc ung thư là một rủi ro khó tránh trong công việc thì tầm soát thường xuyên chính là giải pháp quản lý rủi ro. Tầm soát ung thư giúp nhận diện, xác định phạm vi, phân tích, đo lường, để phát hiện bệnh giai đoạn sớm, thuận lợi trong điều trị hoặc phòng ngừa. Hiện nay, các phương pháp tầm soát ung thư ngày càng được phát triển, thực hiện đơn giản và chính xác. Trong đó,   do Gene Solutions phát triển có thể tầm soát cùng lúc 5 loại ung thư phổ biến tại Việt Nam (gan, phổi, vú, đại-trực tràng, dạ dày) chỉ với một lần thu máu. Phương pháp này không xâm lấn, nhanh chóng, chính xác, chi phí hợp lý, tạo điều kiện cho mọi người có thể tầm soát ung thư dễ dàng, thuận lợi. Chương trình mời lãnh đạo các doanh nghiệp tầm soát ung thư và khuyến khích nhân viên của mình tham gia, để bảo vệ sức khoẻ đội ngũ làm nền tảng cho sự phát triển bền vững của công ty. "}