{"label": "doi-song", "link": "https://vnexpress.net/cong-dung-cua-qua-na-4510310.html", "title": "Công dụng của quả na ", "description": "Na là loại trái cây có vị ngọt đậm, chứa nhiều khoáng chất như canxi, sắt, phốt pho, kẽm...", "content": "Các chuyên gia dinh dưỡng chỉ ra rằng vitamin C của quả na gấp 34 lần táo. Không chỉ vậy, chất xơ trong quả na gấp 1,6 lần chuối, vitamin C gấp 9 lần. Chất xơ có thể giúp nhu động đường ruột trơn tru, cũng như các ion kali có thể duy trì sức khỏe tim mạch. Một quả na có lượng đường tương đương một bát cơm. Quả na có tính ấm. Loại trái cây này có giá trị GI (chỉ số đường huyết) cao. Một nửa quả na cỡ vừa có 100 calo, do đó ăn nhiều cũng có thể khiến bạn tăng cân. Một lợi ích sức khỏe lớn khác của na là hỗ trợ trong việc ngăn ngừa ung thư. Trái cây này có chất chống oxy hóa có thể chống lại các gốc tự do và bảo vệ các tế bào khỏi bị tổn thương thêm, đặc biệt hiệu quả chống lại các tế bào ung thư như ung thư vú, ung thư tuyến tiền liệt, ung thư gan... Quả na còn rất giàu chất sắt có thể giúp điều trị bệnh thiếu máu, một tình trạng sức khỏe khiến cơ thể bạn bị thiếu sắt. Sắt là một thành phần của hemoglobin được tìm thấy trong các tế bào hồng cầu, mang oxy từ phổi và vận chuyển nó khắp cơ thể. Nếu cơ thể bạn không có đủ lượng sắt, nó sẽ không thể tạo ra các tế bào hồng cầu vận chuyển oxy. Na còn chứa rất nhiều magiê có khả năng cân bằng sự phân phối nước trong cơ thể. Điều này giúp loại bỏ các axit từ mọi khớp trong cơ thể, giúp giảm viêm và các cơn đau khớp liên quan đến viêm khớp. Quả na cũng đã được chứng minh là có lợi cho phụ nữ mang thai vì chúng giúp kiểm soát các triệu chứng như thay đổi tâm trạng, tê liệt và ốm nghén. Theo Tạp chí Khoa học Y sinh và Dược phẩm Châu Âu, ăn na hàng ngày tốt cho cơ thể em bé khi phát triển trong bụng mẹ. Chưa kể, vitamin C trong na đóng một vai trò quan trọng trong sự phát triển của collagen, một loại protein tạo nên da đầu và tóc, giúp mái tóc của bạn bóng mượt, đồng thời cải thiện độ đàn hồi của da. Dù quả na tốt nhưng không phải có thể ăn na thoải mái. Những người bị bệnh thận mãn tính, bệnh nhân tiểu đường, béo phì, phù thũng, huyết áp cao... không nên ăn na. Ngoài ra, ở quả na có một bộ phận rất độc là hạt. Người xưa dùng hạt na xay nhuyễn để giết chấy và tẩy tế bào chết trên da. Nếu hạt bị vỡ, chất độc trong hạt na dây vào mắt có thể gây viêm kết mạc, viêm giác mạc, để lâu có thể mù mắt. Cách chọn na. Nên chọn những quả có bề ngoài tròn, mắt lớn, có màu xanh hoặc xanh vàng. Quả na mua về nên để ở nhiệt độ phòng cho chín. Na thường chín mềm trong khoảng 4 ngày ở 20 độ C và trong khoảng 2 ngày ở 30 độ C. Nếu nhiệt độ cao hơn hơn 40 độ C, quả sẽ dễ bị cứng vỏ, không có lợi cho quá trình chín. Lưu ý không nên gói kín và đóng gói na trong túi nilon, làm cho quả bị ngạt, thiếu oxy, không chín được. Trái cây chín mềm có thể để đông lạnh hoặc cho vào tủ lạnh nếu chưa ăn ngay.   "}