{"label": "doi-song", "link": "https://vnexpress.net/phuc-dung-anh-10-nu-liet-si-nga-ba-dong-loc-4501738.html", "title": "Phục dựng ảnh 10 nữ liệt sĩ Ngã ba Đồng Lộc ", "description": "Những bức ảnh được phục chế sắc nét như mới chụp các nữ thanh niên xung phong được nhóm anh Trung gửi tặng Ban quản lý Khu di tích Ngã ba Đồng Lộc hôm 18/8.", "content": "8 giờ sáng, anh Phùng Quang Trung, 27 tuổi, cùng đoàn 9 người từ Hà Nội đến Ban quản lý di tích nghĩa trang Ngã ba Đồng Lộc, thị trấn Đồng Lộc, huyện Can Lộc, trao tặng 10 bức ảnh cỡ 60 x 90 cm, phục chế chân dung của 10 nữ thanh niên xung phong hy sinh ngày 24/7/1968. Ông Đào Anh Tuân, Phó trưởng ban quản lý Khu di tích Ngã ba Đồng Lộc cho biết, đơn vị nhận được lời đề nghị phục chế ảnh cho các liệt sĩ để tỏ lòng biết ơn của một nhóm thanh niên ngoài Hà Nội, hồi đầu tháng 8. \"Khi ngã xuống các chị chưa có một bức ảnh của riêng mình. Chúng tôi từng nhìn hình ảnh trắng đen của các chị qua tư liệu, nhưng nay ảnh phục chế có màu, rõ từng cử chỉ, nét mặt toát lên sức sống mãnh liệt của tuổi 20. Ảnh giống thật và đẹp vô cùng\", ông Tuân xúc động nói. Sau khi dâng ảnh lên mộ của từng liệt sĩ và làm lễ, đơn vị đã niêm phong, dự định treo tại phòng truyền thống của Ban quản lý. \"Tháng 7 năm sau, nhân kỷ niệm 55 năm ngày mất của các chị, chúng tôi sẽ đem trưng bày để người dân có thể chiêm ngưỡng\", đại diện ban quản lý chia sẻ. Anh Trung là một trong 6 thành viên của nhóm TeamLee, chuyên phục dựng ảnh liệt sĩ miễn phí tại Hà Nội. Tháng 6, nhóm đã làm và trao tận tay hơn 200 bức ảnh liệt sĩ đến các gia đình, nhân ngày 27/7 để tỏ lòng biết ơn. \"Lượng ảnh mong muốn được phục chế gửi về quá lớn, chúng tôi chưa kịp làm cho 10 nữ thanh niên xung phong ở Hà Tĩnh. Nay sắp đến ngày Quốc khánh 2/9, nhóm quyết định làm và gửi tặng chính quyền địa phương, Ban quản lý di tích để kịp trưng bày\", anh Trung chia sẻ về ý tưởng làm ảnh. Thời gian gấp gáp, nhóm cử một thành viên về Hà Tĩnh xin tư liệu, hình ảnh và bắt tay thực hiện, dự kiến hoàn thành trước ngày 14/8. Trung bình mỗi bức ảnh cần 4-6 giờ để chỉnh sửa, phục dựng. Do ngày phải đi làm, nhóm chỉ có thể thực hiện dự án vào 8h tối mỗi ngày nên phải sau 2-3 ngày mới hoàn thiện một bức. Ảnh cũ, nhiều chi tiết mờ, anh Trung và nhóm phải làm xuyên đêm. Các thành viên liên tục bàn bạc, góp ý để chỉnh sửa, mong bức ảnh thể hiện được đúng chân dung, thần thái của các liệt sĩ, nhưng không trái khỏi những lúc cãi vã, bất đồng quan điểm vì mong có sản phẩm hoàn hảo nhất. \"Nhờ có tư liệu cùng sự miêu tả kỹ càng của Ban quản lý di tích, chúng tôi có thể khắc họa chân dung của các chiến sĩ một cách chân thực nhất\", anh Trung nói. Khoảnh khắc 10 thành viên của đoàn cầm 10 bức chân dung của các liệt sĩ tại nghĩa trang, không ai giấu được xúc động, biết những cố gắng trong hai tuần qua là xứng đáng. Hình ảnh phục dựng của các nữ thanh niên xung phong được chia sẻ lên mạng xã hội thu hút hàng chục nghìn lượt yêu thích, bình luận. Nhiều người bày tỏ sự ngưỡng mộ, biết ơn khi một lần nữa được ngắm nhìn chân dung của những cô gái kiên cường, hy sinh cả tuổi xuân để bảo vệ Tổ quốc. \"Xin cúi đầu biết ơn những người đã nằm xuống để chúng cháu có được sự tự do của ngày hôm nay. Cảm ơn những người đã phục dựng lại những bức ảnh đẹp nhất trong tuổi xuân của các nữ chiến sĩ mở đường\", người dùng Minh Luân bình luận. Trong thời gian tới, nhóm anh Trung dự định thực hiện một bức ảnh tập thể của 10 nữ thanh niên xung phong thay vì ảnh chân dung. Kích thước ảnh sẽ to hơn để trưng bày trong bảo tàng. \"Chắc chắn sẽ khó và mất nhiều tháng để nghiên cứu và cho ra sản phẩm hoàn hảo nhất, nhưng chúng tôi hy vọng có thể làm điều gì đó, bày tỏ lòng biết ơn với những người đã ngã xuống\", chàng trai 27 tuổi bộc bạch. "}