{"label": "doi-song", "link": "https://vnexpress.net/7-bai-tap-truoc-sinh-giup-me-bau-giam-dau-lung-4507421.html", "title": "7 bài tập trước sinh giúp mẹ bầu giảm đau lưng ", "description": "Nâng tạ nhẹ, vận động xương chậu, tập cùng bóng hơi, đi bộ với dây thun… là những bài tập giúp phụ nữ mang thai giảm đau lưng hiệu quả.", "content": "Đau lưng là một vấn đề phổ biến ở phụ nữ mang thai. Trong giai đoạn sau của thai kỳ, nữ giới dễ bị đau nhức mạn tính ở lưng dưới. Tiến sĩ Kasia Gondek, chuyên gia sức khỏe phụ nữ, phục hồi chức năng sàn chậu, chỉnh hình tại Los Angeles (Mỹ) cho biết phụ nữ có tiền sử gặp chấn thương hoặc đau lưng dưới có nguy cơ đau lưng khi mang thai cao. Khi mang thai, hormone relaxin được sản xuất bởi buồng trứng và nhau thai, giúp mẹ bầu giãn dây chằng của khung chậu và làm mềm cổ tử cung. Theo Tiến sĩ Gondek, hormone này đạt đỉnh điểm trong tam cá nguyệt đầu tiên. Lúc này, hông của phụ nữ mở rộng nhằm chuẩn bị cho việc sinh nở, ảnh hưởng tới dây chằng cùng các mô liên kết của xương chậu. Đặc biệt, hormone relaxin còn tác động tới vai, cột sống, hông, mắt cá chân, bàn chân. Cột sốt lỏng lẻo có thể ảnh hưởng đến lưng, làm bùng phát cơn đau. Khi tử cung cùng thai nhi phát triển, trọng lượng, tư thế đứng và trọng tâm cơ thể thay đổi khiến mẹ bầu dễ đau lưng. Tập thể dục khi   có thể giúp phụ nữ giảm đau lưng, mang lại nhiều lợi ích cho thai nhi. Thực tế, mẹ bầu chăm tập thể dục có thể kiểm soát bệnh tiểu đường, tăng cân lành mạnh. Mỗi người nên dành 20-30 phút hoạt động thể chất cường độ vừa phải mỗi ngày bằng cách đi bộ, bơi lội, tập thể dục, yoga trước khi sinh. Dưới đây là 7 bài tập giúp phụ nữ mang thai giảm đau lưng trước khi sinh. Các động tác nghiêng khung chậu có thể giúp giảm đau lưng dưới hiệu quả, đồng thời giữ xương chậu cân bằng trong suốt thai kỳ. Mẹ bầu bắt đầu tập bằng tư thế nằm ngửa trên thảm, uốn cong đầu gối, giữ bàn chân thẳng trên thảm. Sau đó, chị em nghỉ ngơi rồi nâng hông lên cao. Phái đẹp giữ nguyên tư thế này trong hai nhịp thở, hít sâu khi trở lại vị trí ban đầu, lặp lại bài tập 10 lần. Các bài tập tạ nhẹ giúp vận động cơ lưng, cơ gân kheo và cơ mông hiệu quả. Mẹ bầu cần lựa chọn mức tạ phù hợp với trọng lượng cơ thể. Bạn bắt đầu tập với tư thế hai chân đứng ngang vai, hạ thấp đầu gối, dùng hai tay đặt tạ nhỏ ở trên lưng. Sau đó, chị em hít vào thở ra nhẹ nhàng rồi hạ thấp trọng tâm cơ thể, lặp lại bài tập từ 8-10 lần. Bài tập này giúp phụ nữ vận động cơ hông triệt để, chuẩn bị tốt trước khi sinh con. Mẹ bầu có thể bắt đầu bài tập bằng tư thế đứng rộng bằng hông, đặt một quả bóng tập phía sau lưng, ép lưng vào tường. Sau đó chị em khuỵu gối, hạ cơ thể từ từ như ngồi xổm, đưa hai chân về phía trước. Người tập cố gắng giữ đầu gối đạt góc 90 độ, lặp lại bài tập từ 8-12 lần. Đây là bài tập tác động trực tiếp vào các cơ phía sau của cơ thể, tận dụng cơ bụng, lưng dưới nhằm luyện tập khớp vai và khớp hông. Người tập cần đặt hai chân, hai tay thẳng hàng trên thảm, đầu gối thẳng với hông. Sau đó, chị em đưa tay trái lên phía trước, mở rộng chân ra phía sau tạo thành một đường thẳng dọc theo cánh tay, cột sống, cẳng chân và bàn chân. Bạn kiểm tra tư thế hông, đảm bảo một chân vuông góc với sàn nhà, không để lưng dưới bị cong, lặp lại bài tập 10 lần cho mỗi bên. Đi bộ cùng dây thun là cách hiệu quả rèn luyện cơ mông, xương chậu, đầu gối, mắt cá chân, bàn chân, hỗ trợ lưng dưới. Khi tập, mẹ bầu cần quấn một dải băng kháng lực nhỏ quanh mắt cá chân, không để dây bị xoắn. Bạn đứng rộng bằng hông hoặc rộng hơn, giữ dây bám vào hai mắt cá chân. Người tập gập đầu gối, đẩy hông về tư thế ngồi xổm, giữ lưng thẳng, cân bằng trọng lượng ở hai chân. Trong tư thế này, người tập bắt đầu bước chân phải hoặc chân trái sang ngang, lặp lại bài tập từ 30-45 giây. Các bài tập tập trung vào cơ mông có thể thúc đẩy sự cân bằng, giảm căng thẳng ở lưng dưới. Người tập cần hạ tư thế xuống thảm tập bằng hai tay và chân, giữ lưng thẳng từ đầu tới cột sống. Sau đó, chị em nhẹ nhàng chuyển trọng lượng cơ thể sang phải, không xoay vai, hông. Tiếp đến, người tập mở rộng chân trái, đưa chân lên cao thẳng lưng. Bạn hít thở sâu khi hạ chân xuống đất, giữ đầu gối còn lại góc 90 độ, lặp lại bài tập 10 lần cho mỗi chân. Đây là một bài tập Pilates giúp cột sống, cơ gân kheo kéo giãn tốt. Động tác này có thể cải thiện tư thế, cách đứng, ngồi, giảm căng thẳng cho lưng dưới. Người tập cần đứng thẳng, lưng dựa vào tường, bước một chân về phía trước, cúi người, để hai tay buông tự do. Bạn hít vào thật sâu rồi thở ra, lặp lại động tác từ 6-10 lần.  (Theo  ) "}