{"label": "doi-song", "link": "https://vnexpress.net/khanh-kiet-vi-tim-cach-chuoc-con-tu-campuchia-4505756.html", "title": "Khánh kiệt vì tìm cách chuộc con từ Campuchia ", "description": "9 giờ tối, chị Trần Thị Nhung uống vội mấy viên thuốc rồi ra ngồi lên chiếc võng ở hiên nhà, chăm chăm nhìn vào điện thoại, hy vọng con trai từ Campuchia gọi về.", "content": "Trong căn nhà cấp 4 ở thôn Xuân Mỹ, xã Hòa Mỹ Đông, huyện Tây Hòa, anh Phan Văn Hạnh xoa lưng cho vợ rồi cũng bước ra hiên, châm thuốc hút, lặng lẽ nhìn về phía xa. \"Đêm nào vợ chồng tôi cũng ngồi chờ con gọi về. Con không gọi là thức trắng\", anh Hạnh nói. Cách đây hai ngày, cậu con trai Phan Văn Đức, 26 tuổi, bất ngờ gọi về lúc rạng sáng, nói vội mấy câu: \"Họ đánh con quá, không thở nổi, ăn cháo ói hết. Bây giờ họ siết chặt, bắt làm tới tận 3 giờ sáng...\". Chị Nhung chưa kịp hỏi con đang ở đâu, đầu bên kia đã cúp máy. Vợ chồng chị Nhung lấy nhau đã 26 năm, có hai con trai, Đức là con đầu. Học hết lớp 9, cậu đi nghĩa vụ quân sự, năm 2018 ra quân rồi làm phụ hồ ở nhà. Đầu tháng 5, Đức xin vào TP HCM kiếm việc làm. Rạng sáng một ngày đầu tháng 6, Đức gọi về qua Zalo cầu cứu: \"Má ơi, con bị người ta lừa bán sang Campuchia. Họ bắt con mỗi tháng phải lừa 5 người Việt sang đây, nhưng con không làm được\". Chưa kịp nói gì, chị Nhung nghe một phụ nữ nói vọng vào \"Con chị tháng này làm không đủ chỉ tiêu, phải bồi thường 10 triệu đồng. Nếu không có, nó sẽ không giữ được mạng sống\", rồi tắt máy. Muốn cứu con, vợ chồng chị Nhung vay tiền khắp nơi. Gần 12 tiếng sau, đầu dây bên kia lại gửi hình ảnh con trai bị đánh đập. Người mẹ lên cơn đau tim, phải đi cấp cứu. Những ngày sau đó, Đức liên tục gọi điện về cầu cứu và cho biết họ đòi 240 triệu đồng tiền chuộc, nếu không có sẽ giết. \"Tôi van xin họ đừng đánh con nữa và giảm tiền chuộc. Nhưng họ cúp máy\", chị Nhung nhớ lại. Vợ chồng chị vay nóng được 35 triệu đồng để nộp qua tài khoản bên kia cung cấp, mong giữ lại mạng sống con trai. Hai tiếng sau khi số tiền được gửi đi, Đức lại gọi điện về, số tiền chuộc cứ tăng dần. Không còn vay được ai, chị Nhung, anh Hạnh mang ngôi nhà gia đình đang ở đi thế chấp ngân hàng vay 100 triệu đồng. Ngoài ra, chị cũng trình báo công an, nhưng được trả lời quá trình điều tra cần phối hợp với cảnh sát nước bạn, sự việc phức tạp, cần thời gian giải quyết. Trong lúc cùng quẫn, có người mách ở TP HCM có một YouTuber hay khoe là có thể chuộc người từ Campuchia về, vợ chồng chị Nhung xin giúp đỡ. Nhưng họ gặp kẻ lừa đảo, số tiền 155 triệu đồng vừa đi vay được cũng mất hút. Cứ vài bữa, Đức lại gọi về khóc và cho biết bị bỏ đói, đánh đập đến bất tỉnh, khi nào tỉnh lại thì bị bắt gọi điện về nhà xin tiền chuộc. Mỗi lần như vậy, lại có một khoản 20 triệu đồng được gửi sang Campuchia. Đến nay, số tiền đã lên 210 triệu đồng, nhưng Đức vẫn chưa được thả về. Gần hai tháng con mất tích, chị Nhung không đêm nào ngủ được quá hai tiếng. Tay chị lúc nào cũng ôm điện thoại trước ngực, chờ con. \"Giờ tôi vừa mong vừa sợ mỗi khi con gọi về. Thấy con, biết sẽ phải chứng kiến cảnh đau lòng nhưng cũng yên dạ phần nào vì biết con còn sống\", chị kể. \"Thấy nhà hàng xóm con cái đoàn tụ mà mình thì không. Mong nó còn sống, tôi sẽ tìm mọi cách cứu con\". Cách nhà chị Nhung 20 km, gia đình chị Phạm Thị Trinh, thôn Vĩnh Phú, xã Hòa An, huyện Phú Hòa cũng đang nóng ruột đợi tin con trai cả Nguyễn Minh Trí, 26 tuổi bị bán sang Campuchia hơn một tháng nay. Mấy năm nay, vợ chồng chị Trinh cùng con trai vào TP HCM làm phụ hồ. Chiều 28/7, Trí sang tiệm tạp hóa gần đó uống nước sau khi tan làm. Hơn 7 giờ tối chưa thấy con về, chị gọi điện thoại giục. Hai cuộc gọi đầu còn thấy có chuông reo đến cuộc thứ ba thì tắt máy. \"Đợi mãi không thấy con về, tôi linh cảm có chuyện chẳng lành\", người phụ nữ 43 tuổi nhớ lại. Đêm đó, vợ chồng chị Trinh thức trắng gọi con nhưng không liên lạc được. Hôm sau, chị lên phường Tây Thạnh, quận Tân Phú (TP HCM) trình báo công an. Cơ quan chức năng đã hỗ trợ tìm kiếm khắp 13 phường nhưng vẫn không thấy, khuyên vợ chồng Trinh về nhà đợi. Ba ngày sau, chị nghe tin từ ông chủ bán tạp hóa gần công trình nói con trai bị lừa bán sang Campuchia, muốn chuộc phải mất 100 triệu đồng. \"Đi làm thuê ngày nào ăn ngày đó, giờ tiền đâu mà chuộc con\", chị bật khóc. Chị bàn tính với chồng là anh Nguyễn Ngọc Thức nghỉ việc ở TP HCM, về Phú Yên nhờ họ hàng, làng xóm cứu con. \"Nhà nào tôi cũng vào xin tiền. Tôi chẳng còn biết xấu hổ, chỉ nghĩ phải làm mọi cách để cứu con\", người cha 48 tuổi bộc bạch. Gom được 50 triệu đồng, đầu tháng 8, cặp vợ chồng mất con nhờ cậu của Trí vào TP HCM cùng người chủ hàng tạp hóa tìm cách chuộc con. Khi họ đi đến Nha Trang, cậu của Trí nhận cuộc gọi báo kế hoạch chuộc thất bại, nên quay về Phú Yên. Những ngày sau đó, chị Trinh đăng tin lên mạng xã hội tìm người giúp đỡ nhưng không có phản hồi. Ngày 23/8 thấy 40 người trốn thoát từ Campuchia, cả gia đình lại hy vọng. \"Vợ chồng cứ tua đi tua lại đoạn clip xem có Trí ở đó không. Nhưng rồi thất vọng\", anh Thức khàn giọng kể. Mâm cơm tối, chị Trinh nấu có mỗi lon gạo nhưng nhà ba người chẳng ai ăn hết. \"Nghĩ tới con mà nuốt không trôi cơm. Cầu mong có phép màu cứu con về, chứ giờ ba mẹ không biết phải làm sao\", người mẹ nói. Chiều 23/8, trả lời báo chí, thiếu tá Võ Thanh Nhựt, Phó Đội trưởng Đội phòng chống tệ nạn xã hội, mua bán người và phòng chống tội phạm công nghệ cao, Công an tỉnh Phú Yên cho biết, đã nhận được đơn trình báo về trường hợp bà Trần Thị Nhung có con sang Campuchia gọi về đòi tiền chuộc. Vụ việc đang được cơ quan chức năng thụ lý. Theo số liệu thống kê chưa đầy đủ của công an Phú Yên, từ đầu năm đến nay, trong tỉnh có 11 trường hợp bị lừa sang Campuchia lao động cưỡng bức. Những trường hợp này đều xuất thân từ gia đình nghèo, bỏ học sớm và còn trẻ. Các đối tượng lừa đảo đã bỏ ra toàn bộ chi phí xe đưa các nạn nhân từ quê vào TP HCM và sang Campuchia. Đội đã tiếp nhận 10 trường hợp từ đơn trình báo gia đình và đã phối hợp các cơ quan chức năng đưa 7 trường hợp về nước an toàn, ba trường hợp còn lại vẫn phối hợp xử lý, một trường hợp gia đình chưa trình báo. Ngày 4/7, Bộ Công an đã phát đi cảnh báo về tình trạng nhiều lao động Việt Nam trong độ tuổi 18-35 bị lừa bán sang Campuchia với chiêu trò dụ dỗ \"việc nhẹ, lương cao\". Sau khi qua Campuchia, họ phải làm việc cho các tổ chức lừa đảo như đánh bạc trực tuyến, kinh doanh tiền ảo... trên mạng, bị cưỡng ép làm việc 12-16 tiếng mỗi ngày, không cho ra khỏi cơ sở. Khi bị vắt kiệt sức, nạn nhân lại bị bán sang tổ chức khác. Các cơ sở cưỡng bức lao động, cưỡng đoạt tài sản tập trung ở các khu như Bavet, tỉnh Svayrieng; Banteay Meanchey, tỉnh Poipet; thành phố Sihanoukville, tỉnh Preah Sihanouk; Chrey Thom, tỉnh Kandal và tại thành phố Phnompenh. Ngoài việc dụ dỗ, lôi kéo và tổ chức đưa công dân sang Campuchia lao động trái phép, các đối tượng môi giới còn đề nghị bị hại giới thiệu, rủ rê bạn bè, người thân sang thế chỗ nếu muốn về nước hoặc nhận tiền hoa hồng. \"Họ bảo muốn về nước phải lừa hai người khác sang. Em không chịu nên liên tục bị bỏ đói, đánh đập, nhiều lần tưởng chết\", Thục Uyên, 19 tuổi, ở Đắk Lắk, người vẫn chưa hoàn hồn sau khi được gia đình chuộc về từ Campuchia hôm 24/8, nói. Trước khi bị lừa bán, Uyên sống cùng mẹ và chị gái ở huyện Krông Pắc. Học hết cấp 3, Uyên đi bưng bê cho một quán cà phê, sau được vài người bạn rủ sang Campuchia làm việc, \"tháng kiếm hàng nghìn đô\". Đầu năm 2022, cô đồng ý gặp nhà tuyển dụng rồi bị chuốc thuốc mê, đưa qua Campuchia. Con gái mất tích, bà Trương Thị Tâm, 65 tuổi trình báo cơ quan công an, nhờ người đi tìm nhưng không có tung tích. Bốn tháng sau, bà nhận điện thoại của Uyên báo sang Campuchia làm ăn rồi cắt đứt liên lạc. Đến tháng 6, con gái 19 tuổi gọi điện thoại về khóc lóc, thừa nhận bị bắt cóc, liên tục bị đánh đập, tra tấn và bán sang các công ty khác vì không thể lừa 100 triệu đồng mỗi ngày hoặc dẫn mối đưa thêm người Việt qua biên giới. Lần đầu, bà Tâm gửi 27 triệu đồng tiền chuộc con theo số tài khoản được cung cấp, nhưng không thấy con về. \"Mỗi lần nhắm mắt tôi lại nghe thấy tiếng cái Uyên gào khóc, cầu cứu bên tai\", bà nhớ lại. Đầu tháng 8, hình ảnh chụp Thục Uyên bị tra tấn, trên cơ thể con gái đầy vết bầm tím do bị chích điện, đánh đập, người gầy rộc, được chủ bên Campuchia gửi về cho bà Tâm, yêu cầu gửi 250 triệu, hạn trong 20 ngày nếu không sẽ bán người sang Thái Lan. Không muốn mất con, người phụ nữ 65 tuổi đi vay nặng lãi, sau gửi tiền nhờ một người Việt ở Campuchia chuộc con. Ngày 24/8, Uyên được về nhà. \"Em không nghĩ có ngày được về gặp mẹ, chị gái vì từng nghĩ phải bỏ mạng nơi xứ người\", Uyên tâm sự. Chuộc được con, nhưng bà Tâm đang mang nợ vài trăm triệu, chưa biết khi nào trả. \"Còn người còn của. Con còn sống trở về, cả gia đình sẽ cùng làm trả nợ. Chỉ mong không còn những trường hợp nào rơi vào hoàn cảnh như con tôi\", bà nghẹn lời. "}