{"label": "doi-song", "link": "https://vnexpress.net/lam-gi-khi-thanh-sep-cua-dong-nghiep-4509863.html", "title": "Làm gì khi thành sếp của đồng nghiệp? ", "description": "Nhiều người thừa nhận đã đánh mất mối quan hệ thân thiết với đồng nghiệp ngay khi thăng chức.", "content": "Khi được cất nhắc vào vị trí lãnh đạo, nhân sự mới chắc chắn phải đưa ra những quyết định khó khăn, đánh giá đồng nghiệp cấp dưới một cách công bằng, bất kể là bạn bè thân thiết. Điều này thực sự là thách thức cho các nhà quản lý nếu chuyển từ vai trò người đồng nghiệp thân thiết thành sếp. Khảo sát năm 2020 của các giáo sư đại học ở Anh và Australia với 400 người (cả nam và nữ) được thăng chức tại 17 quốc gia cho thấy, hơn 90% thừa nhận gặp khó khăn trong việc đặt ranh giới giữa làm sếp và làm bạn với nhân viên. 70% nói rằng đã đánh mất tình bạn kể từ khi nhận vị trí quản lý. Để giúp quản lý mới cải thiện mối quan hệ với đồng nghiệp, dưới đây là 5 cách ứng xử cần thiết, cân bằng vai trò làm sếp và làm bạn. Theo chuyên gia, những cuộc trò chuyện cởi mở, thẳng thắn sẽ giúp sếp và nhân viên duy trì mối quan hệ lâu dài tại công sở. Nhưng hơn 80% người lần đầu làm quản lý được hỏi thừa nhận, không đề cập nhiều đến các vấn đề về thăng chức, sự thay đổi về cấp bậc với đồng nghiệp thân thiết. Họ cho rằng không nhất thiết phải chia sẻ những vấn đề này và khiến tình bạn chốn công sở bị rạn nứt. Do vậy, người quản lý mới cần đối mặt và thừa nhận mối quan hệ giờ đây đã thay đổi. Bạn và đồng nghiệp cần có nhiều thời gian để trò chuyện và lắng nghe tâm tư từ hai phía. Ngoài ra, người quản lý nên thể hiện sự thấu hiểu, đặt mình ở vị trí của đối phương, nhằm chứng minh dù thăng chức bạn vẫn coi trọng tình bạn và muốn duy trì mối quan hệ này. Với cương vị là một người quản lý, bạn cần đưa ra những hành động phù hợp với trách nhiệm mới. Trong nghiên cứu trên 400 người, nhiều nhà quản lý nhận thấy khó khăn trong việc rạch ròi giữa công việc và đời sống riêng tư. Nhiều người vẫn nói chuyện phiếm, cười đùa với nhân viên, thậm chí vô tình để lộ thông tin mật. Nhưng bạn nên cẩn trọng, không nên chia sẻ thoải mái như thời gian còn là nhân viên, đặc biệt về chuyện của những thành viên khác trong nhóm. Với tư cách là người quản lý, bạn cần hòa giải các xích mích, tìm giải pháp để gắn kết các thành viên thay vì vô tình tạo mâu thuẫn. Không ai muốn đánh mất uy tín, lòng tin từ nhân viên chỉ vì sự bất cẩn, thiếu chuyên nghiệp của bản thân. Trong trường hợp muốn tâm sự, bạn nên tìm một người đồng cấp tin cậy hoặc cố vấn. Tuyệt đối không than vãn, chia sẻ chuyện công ty ở nơi công cộng hay mạng xã hội. Một thách thức khác khi đảm nhận vai trò mới là phải tôn trọng và đối xử bình đẳng với tất cả các nhân viên dưới quyền. Bạn không nên thể hiện sự yêu, ghét rõ ràng với bất kỳ ai, nếu không muốn các nhân viên khác cảm thấy khó chịu, nảy sinh suy nghĩ tiêu cực. Là bạn bè thân thiết nhưng người lãnh đạo không có quyền bao che cho sai lầm của nhân viên. Bạn không được để cảm xúc cá nhân lấn át khi đưa ra các quyết định phân công nhiệm vụ, thưởng - phạt, hoặc thậm chí sa thải. Theo chuyên gia, sa thải nhân viên là một trong những quyết định khó khăn khi ở vị trí lãnh đạo. Dù không muốn nhưng bạn phải học cách chấp nhận, bởi không thể giữ lại ai đó chỉ vì họ là bạn thân. Bên cạnh đó, để có thể đưa ra đánh giá công bằng với mọi nhân viên, bạn nên áp dụng hệ thống đánh giá công việc chung, nhằm đảm bảo chất lượng công việc khách quan, tránh mang điều tiếng. Các chuyên gia khuyên rằng người quản lý nên hạn chế kết bạn hoặc theo dõi đồng nghiệp trên mạng xã hội. Bởi những người này có thể vô tình hay cố ý tỏ ra thân thiết thái quá với sếp trên Internet, dễ khiến các nhân viên khác cảm thấy ghen tỵ, soi mói. Cách tốt nhất là hủy kết bạn với những đồng nghiệp thân thiết sau khi lên chức để tạo ranh giới, hoặc kiểm soát chặt chẽ các cài đặt riêng tư, nhằm vạch rõ giới hạn giữa công việc và cuộc sống. "}