{"label": "doi-song", "link": "https://vnexpress.net/xu-ly-mui-kho-chiu-trong-do-go-noi-that-moi-4507953.html", "title": "Xử lý mùi khó chịu trong đồ gỗ nội thất mới ", "description": "Tôi mới đóng tủ quần áo bằng gỗ MDF (gỗ công nghiệp) mà mùi quá khó chịu. Tìm hiểu biết đó là mùi Formaldehyde tác hại xấu tới sức khoẻ. Cách khử mùi này như thế nào?", "content": "Độc giả:  Kiến trúc sư Trương Thành Trung (Công ty TNHH tư vấn thiết kế kiến trúc và nội thất T&T) cho biết, Formaldehyde có công thức hóa học CH2O, là hợp chất không màu, ảnh hưởng đến sức khỏe con người. Nếu tiếp xúc thường xuyên với nồng độ cao, có thể gây viêm da, chảy nước mắt, đau đầu... thậm chí ung thư. CH2O thường xuất hiện trong các loại keo sử dụng trong công nghiệp chế tạo gỗ, có tác dụng liên kết với cellulose của gỗ tạo độ bền, tăng độ cứng đồng thời có tác dụng chống ăn mòn, chống mối mọt... Vì ưu điểm trên mà CH2O được sử dụng phổ biến trong chế tạo nội thất công nghiệp. Thông thường nồng độ CH2O an toàn trung bình nhỏ hơn 0,1 ppm. Khi sử dụng những sản phẩm gỗ công nghiệp mới được sản xuất, nồng độ CH2O có thể cao hơn mức cho phép 0,3-05 ppm và sẽ giảm dần sau một thời gian sử dụng. Để khắc phục vấn đề này, cần tối ưu sự thông thoáng trong nhà. Nguyên nhân là ở môi trường nóng ẩm có thể làm tăng độ phát thải CH2O lên cao so với ở nhiệt độ thường. Khi mới hoàn thiện nội thất cũng không nên dọn về ở ngay, để nồng độ CH2O giảm xuống sau ít hôm. Nên mở hết cánh tủ, kệ trang trí... có dùng đồ công nghiệp để quá trình bay mùi diễn ra nhanh hơn. Có thể loại bỏ CH2O bằng máy lọc không khí hoặc khử mùi có dùng than hoạt tính để cân bằng độ ẩm. Phương pháp khác là trồng thêm cây xanh trong nhà, hoặc để chè khô và hỗn hợp chanh muối trong đồ nội thất mới để khử mùi nhanh hơn. Ngoài ra nguyên liệu đầu vào của gỗ cần được xác định rõ nguồn gốc bởi các thông số kỹ thuật và chứng nhận đảm bảo an toàn sức khỏe và bảo vệ môi trường. Bên cạnh đó có thể sử dụng các sản phẩm thay thế được làm từ nhựa phenol-formaldehy, hoặc gỗ composite, những vật liệu này phát thải ra lượng foemaldedyde... rất thấp. "}