{"label": "doi-song", "link": "https://vnexpress.net/quyen-linh-tiet-lo-diem-tua-tuoi-trung-nien-4504306.html", "title": "Quyền Linh tiết lộ điểm tựa tuổi trung niên ", "description": "Sức khỏe và nền tảng tài chính vững vàng để chủ động trước những biến cố luôn được Quyền Linh đề cao, giúp anh thêm yên tâm khi bước vào tuổi trung niên.", "content": "Có sự nghiệp và hạnh phúc viên mãn bên vợ và hai con gái xinh đẹp nhưng nghệ sĩ Quyền Linh chưa bao giờ cho phép bản thân ngừng cố gắng. Trước khi lập gia đình, nam nghệ sĩ cũng từng trải qua những tháng ngày khó khăn về tài chính. \"Tôi chỉ biết nỗ lực đến mức không còn gì để nỗ lực. Ai bảo cái gì làm cái đó, làm cái gì tôi cũng làm được, thậm chí vắt kiệt sức vẫn cố gắng. May mắn nhất của tôi chính là có được sức khỏe tốt để làm được những điều mong muốn\", anh tâm sự. Khi đã nổi tiếng, Quyền Linh vẫn chọn lối sống giản dị, tích cực, biết trân trọng những gì mình có, lao động chăm chỉ, tránh hoang phí. Anh luôn cảm thấy vui khi là chỗ dựa tinh thần cho gia đình nhỏ. Ở tuổi trung niên, điều khiến Quyền Linh lo lắng nhất là không có đủ sức khỏe để tiếp tục vai trò trụ cột gia đình. Chia sẻ với  , nam MC cho biết cách đây 3 năm, anh đã phải từ chối nhiều lời mời làm MC, phim vì lý do sức khỏe. Đây là hậu quả của thời gian dài làm việc miệt mài, ăn uống không điều độ... Anh được bác sĩ khuyên nên giảm công việc, nhưng vì yêu nghề, mong muốn làm được điều gì đó cho những mảnh đời bất hạnh nên anh vẫn cố gắng. \"Tôi may mắn được sự tin yêu của bà con nên cần làm sao cho xứng đáng với tình cảm này\", Quyền Linh bộc bạch. Đó cũng là lý do thôi thúc anh tìm hiểu giải pháp chăm sóc sức khỏe, bảo vệ bản thân trước những rủi ro. Và cũng vì chứng kiến nhiều hoàn cảnh sa cơ lỡ vận nên nam nghệ sĩ thấy ngoài chăm chút sức khỏe, mỗi người còn cần chủ động chuẩn bị tài chínhdự phòng Mới đây, Quyền Linh tiết lộ đã tìm thấy những \"ông bạn tốt\" sẵn sàng hỗ trợ anh ở tuổi trung niên. \"Ông bạn đầu tiên như vệ sĩ, sẵn sàng bảo vệ mình khỏi những rủi ro. Ông bạn thứ hai như chủ nhà băng, giúp giữ tiền và cho mình rút tiền khi cần. Còn ông bạn thứ ba đích thị là chuyên gia tài chính, giúp tôi đầu tư tài sản khôn ngoan và an toàn. Các ông bạn này chính là gói giải pháp   toàn diện của Techcombank\", nam MC chia sẻ thêm. Anh cho biết đã thống nhất với bà xã Dạ Thảo về quan điểm khi cân nhắc giải pháp bảo vệ và đầu tư này. Cặp đôi thêm tâm đắc khi sản phẩm bảo hiểm liên kết đầu tư Legacy mà Techcombank cung cấp còn giúp khách hàng lựa chọn được Quỹ đầu tư theo thời gian nghỉ hưu mong muốn. Cũng theo nghệ sĩ Quyền Linh, với những người ở tuổi trung niên như anh món quà chăm sóc sức khỏe tiêu chuẩn quốc tế của Doctor Anywhere mà Techcombank dành tặng khi tham gia sản phẩm Legacy khá thiết thực. Theo đó, việc có bác sĩ riêng trực tiếp theo dõi và chăm sóc sức khỏe, đồng thời luôn sẵn sàng hỗ trợ tư vấn sức khỏe trực tuyến 24/7 cho khách hàng là ưu điểm lớn. Quan điểm về cách đầu tư cho cuộc đời theo phong cách sống giản dị và năng động sẽ được Quyền Linh chia sẻ cụ thể hơn tại hội thảo Khám phá hành trình tài chính ưu việt \"Khỏe tinh thần - Bền gia sản\" diễn ra tại Hà Hội ngày 27/8 . Tại đây, các chuyên gia bảo hiểm và tài chính giàu kinh nghiệm từ Manulife Việt Nam, Manulife Investment Management (Việt Nam) và Techcom Capital cũng sẽ giới thiệu sản phẩm bảo hiểm liên kết đầu tư Legacy cùng các giải pháp tài chính khác, giúp khách hàng có thêm lựa chọn đầu tư phù hợp với điều kiện tài chính để vừa được bảo vệ trước những rủi ro về sức khỏe, vừa gia tăng tài sản an toàn trong tương lai. "}