{"label": "doi-song", "link": "https://vnexpress.net/ly-than-de-tri-hoan-ly-hon-4510350.html", "title": "Ly thân để trì hoãn ly hôn ", "description": "Bạn bè, người thân đều biết hai năm qua Phương Tú sống chung nhà với chồng nhưng không còn tình cảm và cũng nhất định không ly hôn dù nhiều người khuyên.", "content": "Phương Tú, 35 tuổi, sống ở quận Bắc Từ Liêm, Hà Nội lấy chồng mười năm trước. Tuấn Linh, chồng cô vốn nóng tính, gia trưởng, nên giữa họ thường xảy ra cự cãi. Hai con gái lần lượt ra đời, gia đình càng lục đục bởi anh chồng \"thích đẻ con trai\" còn người vợ nhất quyết không sinh thêm vì sức khỏe yếu. Cùng với sự thăng tiến trong công việc, Tuấn Linh công khai ngoại tình. Tú thuê người theo dõi và bắt quả tang nhưng bị anh chỉ thẳng mặt: \"Không chấp nhận được thì  \". Cô nghĩ nếu chia tay, con cái thiệt thòi vì phải chia cắt đứa mẹ nuôi, đứa bố nuôi, nên đề nghị ly thân. Kể từ hôm đó, Tuấn Linh như được tháo cũi sổ lồng. Anh tuyên bố đã ly thân nên ngoài con cái là mối quan tâm chung, mọi việc khác vợ không được can thiệp. Vợ chồng Phương Hà, 37 tuổi, ở Nam Định cũng không ngủ chung giường, ăn chung mâm đã nửa năm. Tuy vậy, trước mặt người ngoài, cả hai vẫn tỏ ra bình thường bởi chồng giữ chức vụ quan trọng tại một cơ quan lớn. \"Nếu nhân viên biết tôi bị vợ bỏ, họ còn coi ra gì?\", anh chồng quát vào mặt Hà trong một lần cãi vã và cô đề nghị chia tay. Phú là người kỹ tính, \"đo lọ nước mắm đếm củ dưa hành\", không để vợ tự quyết việc gì trong nhà. Cãi vã nhiều lần, nên vợ chồng chẳng nói chuyện với nhau. Khi mâu thuẫn đỉnh điểm, Hà dắt con về nhà mẹ đẻ để suy nghĩ về hôn nhân, hy vọng chồng cũng vậy. Nhưng cô nhận ra, xa cách lâu mà bản thân chẳng nhớ nhung chồng, lại thấy cuộc sống thoải mái, dễ chịu hơn. Nhưng khi Hà vừa đề cập đến việc ly hôn, không chỉ chồng mà bố mẹ đẻ cũng phản đối gay gắt. \"Đừng làm mất mặt bố mẹ, con ly hôn người ta sẽ nói bố mẹ không biết dạy con....\", lời nói của ông bố ngoài 70 khiến Hà suy nghĩ nhiều. Bản thân cô sau phút nóng giận cũng ngẫm nghĩ: \"Từng này tuổi ngại thay đổi. Sẽ lại tìm hiểu, kết hôn và bắt đầu lại từ đầu. Mà làm lại có chắc hạnh phúc hơn không?\" Theo thống kê của ngành Tòa án năm 2019, Việt Nam có tới hơn 90% các cặp ly hôn đều trải qua giai đoạn ly thân. Có cặp vợ chồng ly thân đến 10 năm mới gửi đơn xin ly hôn. Giải thích nguyên nhân vì sao nhiều cặp vợ chồng chọn ly thân thay vì ly hôn, chuyên gia Nguyễn Ngọc Hoàng, Giám đốc điều hành trung tâm tâm lý Dr.Psy chia sẻ, lý do phổ biến nhất là không ai muốn con cái phải chịu cảnh không có bố hoặc mẹ ở bên cạnh, ảnh hưởng đến tâm lý trẻ. Lý do phổ biến thứ hai, theo chuyên gia là có nhiều người không muốn phân chia tài sản, số ít hy vọng đối phương thay đổi. Ngoài ra có người lại quan tâm tới danh dự, hình ảnh bản thân và sự kỳ vọng của những người xung quanh. \"Ví dụ, người có chức vụ càng cao, càng cần xây dựng hình ảnh và sự đánh giá của xã hội càng quan trọng đối với họ. Sự kỳ vọng, áp lực gia đình cũng là nguyên nhân dù muốn ly hôn nhưng cũng không thể\", ông Hoàng phân tích. Xét về mặt luật pháp, luật sư Diệp Năng Bình, trưởng văn phòng luật sư Tinh thông luật, nhận định, ly thân là vợ chồng tự thỏa thuận không chung sống với nhau mà không cần yêu cầu tòa án can thiệp. Đây là một trong các dấu hiệu phản ánh tình trạng khủng hoảng hôn nhân, thể hiện qua hình thức vợ chồng sống riêng, tách nhà, thuê nhà ở riêng hoặc vẫn có những trường hợp sống chung một nhà nhưng ăn ngủ riêng. \"Trong thời gian ly thân, về mặt pháp lý, hai bên vẫn có đầy đủ quyền và nghĩa vụ của vợ chồng. Nếu một trong hai người trong thời gian này sống với người khác như vợ chồng, có tài sản chung, con chung... là vi phạm pháp luật\", ông Bình khẳng định. Tuy nhiên, nếu sau thời gian này đôi bên vẫn còn tình cảm, có thể quay về với nhau như trước. Có nhiều cặp vợ chồng đã ly thân một thời gian giờ đã đoàn tụ. Một tháng ly thân, Thu Vân, sống ở quận Nam Từ Liêm, Hà Nội không ngủ chung giường nhưng vẫn sinh hoạt chung với chồng, để các con không ảnh hưởng tâm lý. Cô cũng hy vọng đây là khoảng thời gian cả hai cùng nhìn nhận bản thân, cho nhau thêm cơ hội, thay vì ký vào đơn ly hôn. Để giải quyết vấn đề tâm lý, Vân gặp các chuyên gia tư vấn và những người bạn từng trục trặc hôn nhân xin góp ý. Mọi người đều khuyên, cô không nên nghĩ đến ly hôn trong lúc nóng vội, bởi sẽ phải trả giá đắt về mặt tinh thần, tình cảm với gia đình và nhất là con cái. \"Tình cảm của con người đi theo chiều hướng giảm dần theo thời gian, sự tức giận cũng không nằm ngoài quy luật này\", một người bạn nói với Vân. Người này khuyên cô chỉ nên ly thân thử nghiệm, nghĩa là vợ chồng tạm xa nhau một thời gian để cả hai cùng bình tĩnh nhìn nhận mọi mâu thuẫn một cách toàn diện và công bằng hơn. Sau một tháng, cơn giận nguôi ngoai, Vân chủ động tìm chồng nói chuyện. Anh chồng thừa nhận vẫn yêu vợ, thương con, chỉ đôi khi tính khí nóng nảy, khó kiểm soát lời nói. Còn Vân cũng tự nhận bản thân nhạy cảm, hay chấp vặt, chuyện bé xé ra to. Sau buổi nói chuyện thẳng thắn, hai người giảng hòa. Theo chuyên gia tâm lý Ngọc Hoàng, mỗi khi vợ chồng trục trặc, có thể ly thân thử nghiệm như Thu Vân nhằm giúp cả hai có khoảng thời gian nhìn nhận lại bản thân, nhưng phải hướng tới mục tiêu duy nhất, cứu vãn hôn nhân nếu có thể. Tuy nhiên, ly thân thử nghiệm cũng tiềm ẩn những rủi ro nhất định bởi mỗi người hiểu theo một ý khác nhau, có khi còn làm vấn đề trầm trọng hơn. \"Cần đưa ra khoảng thời gian cụ thể cho thời điểm ly thân, chỉ nên 1-3 tháng rồi xem xét lại, nên cứu vãn hay chấm dứt hôn nhân chứ không nên kéo dài quá lâu\", ông Hoàng khẳng định. Theo vị này, trong quá trình ly thân, cả hai vợ chồng nên tôn trọng cuộc sống và lựa chọn của nhau, không nên nói xấu về người còn lại vì có thể gây ra những hậu quả nghiêm trọng khó giải quyết. Sau thời gian ly thân, các cặp vợ chồng nên cùng nhau ngồi lại để đánh giá ưu khuyết điểm của bản thân, cách mà đối phương nhìn nhận mình như thế nào. Nếu khuyết điểm có thể khắc phục và đối phương muốn thay đổi sửa chữa thì nên cho nhau cơ hội. Ngoài ra, nên hỏi mong muốn của đối phương và những điều có thể xảy ra nếu ly hôn. Cách này sẽ giúp cả hai nhìn nhận rõ hơn về việc mình đang làm và đưa ra quyết định hợp lý. Còn như đôi bên không có ý định hàn gắn hôn nhâu sau thời gian dài ly thân, sẽ chỉ như một quả bom hẹn giờ, khủng bố tinh thần cả hai. \"Trong trường hợp không còn cơ hội sửa chữa, nên chọn ly hôn để mở ra một cuộc sống mới, cho cả vợ và chồng\", ông Hoàng nói. "}