{"label": "doi-song", "link": "https://vnexpress.net/meo-don-gian-de-thuc-pham-tuoi-lau-4508112.html", "title": "Mẹo đơn giản để thực phẩm tươi lâu ", "description": "Lãng phí thực phẩm gây hại cho hành tinh và túi tiền, trong khi, chỉ với vài mẹo nhỏ, chúng ta có thể sử dụng chúng lâu hơn.", "content": "Sữa mở nắp thường tươi trong 4-10 ngày nhưng có thể bị chua khi qua đêm. Chỉ cần thêm một chút muối vào hộp sữa ngay sau khi mở nắp, sẽ giúp hộp sữa tươi lâu hơn. Muối là một chất bảo quản ngăn vi khuẩn phát triển. Nồng độ muối bạn cho vào chỉ cần một chút nhỏ, đến độ không nhận thấy khi uống vào buổi sáng. Tuy nhiên, dù bỏ muối vào thì vẫn phải lắc hộp và cho vào tủ lạnh càng sớm càng tốt. Bạn cũng không nên cất sữa ở cửa tủ lạnh, vì đây là nơi nóng nhất của tủ. Nếu có thể, hãy để sữa ở phần sâu của kệ giữa hoặc cao hơn, nơi gần hệ thống làm mát. Bao bì nhựa không chỉ gây hại cho môi trường mà còn khiến phô mai nhanh chảy nước. Hãy thay bằng giấy da, giấy nướng hoặc giấy sáp ong để tái sử dụng. Cách này giúp phô mai không bị khô, nhưng vẫn giữ được độ ẩm và ngăn nấm mốc phát triển. Phô mai cứng thường có thể trữ đến bốn tuần trong tủ lạnh nếu được bảo quản đúng cách. Dùng giấm rửa rau sẽ sạch hơn nhiều so với nước. Giấm giúp khử trùng, làm sạch và loại bỏ vi khuẩn, giữ cho thực phẩm tươi lâu hơn. Tuy nhiên, bạn không cần lãng phí lượng lớn giấm lên khắp rổ rau. Chỉ cần pha dung dịch giấm với nước theo tỉ lệ 1:3 vào chậu. Nếu vẫn ngửi thấy mùi giấm trên thức ăn đã chế biến, chứng tỏ bạn đã dùng quá nhiều. Để rau ngâm trong chậu trong 15 phút. Sau khi hoàn tất, hãy rửa sạch và để ráo trước khi chuyển chúng vào các hộp bảo quản. Khăn giấy là cứu tinh của đồ tươi sống, giúp hấp thu độ ẩm dư thừa khó chịu, là nơi sản sinh vi trùng. Quả mọng rửa sạch nên được lau khô, cho vào hộp thủy tinh đậy kín bằng khăn giấy khô. Nếu không có hộp đựng thủy tinh, hãy bọc chúng bằng khăn giấy, xếp vào giỏ để trong tủ lạnh. Nên thay khăn giấy mỗi ngày để giữ độ tươi tối đa của quả mọng, trong khoảng ba tuần. Tất cả các loại trái cây đều tạo ra lượng khí nhất định là ethylene. Một số quả sản xuất nhiều ethylene hơn những quả khác, chẳng hạn táo, đào, lê, dưa, bơ. Chuối tạo ra nồng độ ethylene cao, làm tăng tốc độ chín của quả gần đó. Để giúp chuối không bị chính quá nhanh, hãy thử treo lên hoặc bóc vỏ cho vào tủ đá. Nếu bạn thử cách này và nhận ra vẫn không sử dụng hết các loại thảo mộc, thì việc đông lạnh là một lựa chọn tốt. Phương pháp này cũng hiệu quả với tỏi, ớt và gừng tươi. Hầu hết các loại hạt sẽ để được sáu tháng, nhưng nếu bạn mua số lượng lớn và lo lắng về việc dùng chúng thì có thể kéo dài thời hạn sử dụng bằng cách bảo quản trong không gian tối, mát mẻ hoặc trong tủ lạnh. Ngoài ra, nếu bạn thấy sáu tháng vẫn không thể ăn hết hạt, hãy đông lạnh để giữ chúng tối đa một năm.   "}