{"label": "doi-song", "link": "https://vnexpress.net/cho-thu-cung-di-nha-tre-ban-tru-4497720.html", "title": "Cho thú cưng đi nhà trẻ bán trú ", "description": "Nhiều gia đình sẵn sàng chi chục triệu đồng mỗi tháng để gửi thú cưng đi học bán trú theo mô hình nhà trẻ, ăn uống theo chế độ và hưởng các dịch vụ cao cấp.", "content": "7 giờ sáng, vợ chồng chị Vũ Ngọc Minh Hà, quận Tây Hồ, đưa Xe Đạp, chú chó giống Samoyed, nặng hơn 30 kg, đến nơi gửi trên đường Đặng Thai Mai, quận Tây Hồ, chiều tan làm quay về đón. Đây là năm thứ ba, người phụ nữ 27 tuổi sử dụng dịch vụ nhà trẻ thú cưng (Doggy Daycare), từ thứ 2 đến thứ 6 hàng tuần. \"Vợ chồng tôi đi làm cả ngày, để cún ở nhà một mình lo con bị căng thẳng, buồn bã vì không có người chơi, lâu dần mất kỹ năng giao tiếp hoặc phá phách đồ đạc trong nhà\", chị Hà nói và tiết lộ thêm, mỗi tháng chi 4-5 triệu đồng để \"gửi trẻ\", kèm các dịch vụ khác như spa, ăn uống thêm, đưa đón... chi phí có thể lên tới 10-12 triệu đồng. Nhà trẻ dành cho thú cưng (Doggy Daycare) là dịch vụ chăm sóc vật nuôi trong ngày, dành cho các gia đình bận rộn. Mô hình Doggy Daycare đầu tiên xuất hiện ở New York (Mỹ) năm 1987, lan rộng ra nhiều nước và phổ biến ở các nước phát triển. Ở Việt Nam, dịch vụ này mới xuất hiện khoảng 5 năm trước và nhanh chóng được nhiều gia đình lựa chọn. Anh Tạ Quốc Hải, 29 tuổi, chủ trung tâm dịch vụ trông giữ và   đầu tiên ở Hà Nội (thành lập năm 2017) cho biết, hầu hết các cơ sở ở trong nước được xây dựng theo mô hình tiêu chuẩn Australia. Cơ sở của anh Hải là một tòa nhà bốn tầng, chia làm 6 khu vực, mỗi khu rộng trên 50 m2. Trong đó, hai khu làm không gian sinh hoạt chung cho chó, hai khu dành cho mèo, còn lại là khu chăm sóc, cắt tỉa lông, nơi vui chơi và bể bơi ngoài trời. Khi mới thành lập năm 2017, cơ sở này cung cấp dịch vụ chăm sóc tại nhà, gồm khám sức khỏe, đưa đi dạo... sau mở thêm spa và khách sạn cho thú cưng. Năm 2019, anh Hải mở các lớp trông giữ chó hàng tháng với 10 nhân viên, khi nhận thấy nhu cầu lớn. Hiện, cơ sở của anh nhận trông giữ chó từ ba tháng tuổi, đã tiêm phòng đầy đủ. Mỗi thú cưng đến gửi có hồ sơ riêng, ghi chi tiết thói quen ăn uống, đặc điểm tính cách để nhân viên dễ dàng tiếp cận, chăm sóc. \"Cún cưng giống như trẻ nhỏ, khó nhất là ngày đầu đến lớp, chúng có thể khó chịu vì gặp người lạ hoặc bị cô lập với các bạn mới. Qua 3-5 ngày đầu, chúng sẽ quen lớp, quen bạn, việc đến trường dễ dàng hơn\", người quản lý cho hay. Ngoài trông giữ, trung tâm có các huấn luyện viên dạy thú cưng đi vệ sinh đúng chỗ, ăn uống trong bát đúng cách, học các lệnh giao tiếp, cách ngồi trên xe máy hoặc cung cấp dịch vụ đưa đón tận nhà khi chủ bận. Thú nhỏ có thể đặt trong túi chuyên biệt, chở đến trường bằng bằng xe máy. Những con lớn có thể sử dụng ô tô để đảm bảo an toàn khi vận chuyển. Hiện mức giá trông giữ tại trung tâm của anh Hải dao động từ 150.000 đồng đến 350.000 đồng mỗi ngày, tùy cân nặng. Các yêu cầu huấn luyện kỹ năng mới, làm đẹp hoặc đưa đón sẽ tính phí riêng. Số người mạnh tay chi tiền cho thú cưng như Hà không ít. Hiện lớp trông chó theo mô hình bán trú của anh Hải có gần 50 học viên gửi cố định. Dịp nghỉ lễ, lượng thú nuôi gửi có thể lên đến 100 con. \"Khách gửi đa phần là người nước ngoài, chủ nhân người Việt đến gửi chiếm 30%, nhưng có xu hướng gia tăng nhanh\", anh Hải nói. Nhiều chủ cơ sở dịch vụ chăm sóc thú cưng nhận định, xu hướng \"Pet Humanisation\" (nhân hóa thú cưng) tại Việt Nam ngày càng nở rộ. Chủ nhân coi vật nuôi như thành viên trong gia đình, có chế độ ăn uống, hưởng lối sống và các dịch vụ chăm sóc đặc biệt. Đây cũng là một trong những lý do các cơ sở trông giữ, chăm sóc thú cưng ngày càng được đón nhận. Chị Trần Hà Thu, 36 tuổi, quản lý tiệm chăm sóc cho mèo trên đường Lạc Long Quân, quận Tây Hồ cho biết, xu hướng cho thú cưng đi nhà trẻ sẽ ngày càng đa dạng, phát triển do nhu cầu gia tăng, nhưng vẫn cần thời gian để các cơ sở đầu tư về không gian sinh hoạt chung, khu sân chơi, bể bơi... Hiện cả ba cơ sở ở Hà Nội, Sài Gòn và Biên Hòa của chị Hà, mỗi nơi có khoảng 20 thú cưng gửi hàng tháng, giá dao động từ 100.000 đồng đến 400.000 đồng mỗi ngày. Với chị Vũ Ngọc Minh Hà, dịch vụ nhà trẻ thú cưng đáp ứng được mọi yêu cầu của gia đình bởi vật nuôi được ăn đúng bữa, ngủ đúng giờ, vận động liên tục thay vì nằm ủ rũ ở nhà chờ chủ đi làm về. Chị cũng yên tâm hơn khi mọi hoạt động trong ngày của Xe Đạp được cập nhật liên tục hoặc chủ tự theo dõi trực tiếp qua hệ thống camera lắp đặt quanh lớp học. \"Bất kỳ triệu chứng khác lạ của cún như ho sốt, mệt mỏi hay chán ăn đều được nắm bắt và thông báo với gia đình. So với các dịch vụ khác, mức giá ở đây cao hơn nhưng bù lại tôi nhận được sự an tâm\", nữ khách hàng nói. Minh Hà thừa nhận, nhiều người nói việc gửi chó đến các lớp trông giữ có phần thái quá, thậm chí đắt hơn tiền cho trẻ học mẫu giáo tư nhân. \"Đắt nhưng đáng vì vợ chồng tôi có thể yên tâm đi làm\", cô gái 27 tuổi nói và cho biết từ ngày đi học Xe Đạp trở nên vui vẻ, được hoạt động giải tỏa năng lượng, nghe lời và ứng xử tốt hơn. Bỏ ngoài tai những lời đàm tiếu, vợ chồng chị khẳng định sẽ tiếp tục gửi Xe Đạp đến lớp. \"Không chỉ riêng tôi, rất nhiều người nuôi cún đã và đang coi chúng như con, mong vật nuôi hưởng điều kiện sống tốt nhất để chủ an tâm làm việc\", chị bộc bạch. "}