{"label": "doi-song", "link": "https://vnexpress.net/ba-cach-tot-nhat-de-tra-on-4512169.html", "title": "Ba cách tốt nhất để trả ơn ", "description": "Trong đời, ai cũng cần sự trợ giúp của người khác để vượt qua thử thách, đạt được thành công nên báo đáp lòng tốt của người khác là một trong những đạo lý làm người.", "content": "Tuy nhiên, làm thế nào để báo đáp lòng tốt của ân nhân không phải điều dễ dàng. Nếu bạn cho rằng đó là mời họ đi ăn một bữa, mua những món quà đắt tiền tặng họ, đó chưa phải là cách báo đáp tốt nhất. Có ba cách nên làm để báo đáp lòng tốt của người khác. Một tên trộm bị bắt và bỏ tù. Trong thời gian lĩnh án, anh ta bi quan, không có nghị lực hối cải, tu dưỡng. Người quản giáo đã trò chuyện, tâm sự với anh, chỉ cho anh thấy những sai lầm của mình và khuyên nhủ anh làm lại từ đầu. Người này dần lấy lại động lực để cải tạo tốt. Sau khi ra tù, anh ta cố gắng thay đổi bản thân, từng bước làm giàu. Nhiều năm sau đó, trong một lần gặp lại người quản giáo, anh cảm động nói muốn trả ơn vì sự khuyên nhủ, giúp đỡ khi xưa. Người quản giáo chỉ nói, sự hoàn lương của anh chính là lời cảm ơn ý nghĩa nhất mà ông nhận được. Một thái độ biết ơn bằng việc thay đổi mình, biến mình trở nên tốt hơn có giá trị tốt hơn hàng trăm lần so với một bữa tiệc cảm ơn xa hoa. Chỉ khi có tấm lòng biết ơn, bạn mới biết sử dụng lòng tốt của người khác một cách tốt nhất. Con người không ai mãi mãi suôn sẻ, không ai mãi mãi khó khăn. \"Sông có khúc, người có lúc\", mỗi người đều có thời điểm rơi vào thử thách, cần có sự hỗ trợ để vượt qua. Khi bạn gặp khó, có người giúp bạn, vậy thì đừng vô ơn với họ. Khi họ gặp nạn, cần giúp đỡ, hãy nhớ xắn tay áo hỗ trợ. \"Tương thân tương ái\" cũng chính là đạo lý, là tinh thần sống của con người. Bạn cũng đừng quên rằng sự giúp đỡ thiết thực nhất là biết được đối phương cần nhất điều gì lúc khó khăn. Nếu bạn gặp một người giàu có và đưa cho anh ta tiền, mời anh ta ăn những món ngon, điều đó không có nghĩa lý. Cái họ cần đôi khi chỉ là được trò chuyện, tâm sự, chia sẻ về những điều họ đau khổ trong lòng. Sự sẻ chia, lắng nghe của bạn, khi đó mới là sự giúp đỡ giá trị nhất. Nam diễn viên nổi tiếng Hong Kong Châu Nhuận Phát sinh ra trong gia đình nghèo, hoàn cảnh khó khăn. Nhờ sự nỗ lực của cha mẹ, nhờ trợ giúp của nhiều ân nhân, anh được học hành tử tế, có được cơ hội bước vào giới giải trí và thành danh. Một lần trả lời phỏng vấn, Châu Nhuận Phát nói anh luôn biết ơn quá khứ để bản thân trưởng thành, thành công trong cuộc sống. Để báo đáp ân tình đó, dù sau này thành đạt, giàu có, anh sống giản dị, chia sẻ nhiều tài sản mình có với những hoàn cảnh khó khăn hơn. Châu Nhuận Phát âm thầm giúp đỡ đồng nghiệp, tham gia nhiều hoạt động từ thiện... để lan tỏa tinh thần tương trợ đến cộng đồng.   "}