{"label": "doi-song", "link": "https://vnexpress.net/song-doc-than-rat-ton-kem-4501441.html", "title": "Sống độc thân rất tốn kém ", "description": "Người sống một mình phải chi trả toàn bộ sinh hoạt phí, đi du lịch, ăn uống cũng tốn kém hơn bởi các ưu đãi dịch vụ thường chỉ dành cho nhóm hoặc theo cặp.", "content": "Sống độc thân đem đến nhiều lợi ích, bạn được toàn quyền quyết định mọi thứ, không cần thỏa hiệp với ai. Ngược lại, cuộc sống độc thân cũng tốn kém hơn những người có đôi có cặp. Người độc thân phải tự mình chi trả toàn bộ sinh hoạt phí như tiền nhà, điện, nước, mua đồ nội thất, gia dụng, đồ ăn uống, sửa chữa đồ đạc... Không có người san sẻ, hỗ trợ, bạn sẽ mất nhiều thời gian và tiền bạc hơn. Trong khi các cặp đôi sống chung có xu hướng chia sẻ mọi thứ với nhau. Các khoản sinh hoạt phí cũng được chia đôi. Độc thân và thất nghiệp được cho là \"combo tồi tệ nhất\" với mọi người. Lúc này, bạn sẽ mất 100% thu nhập kiếm được, không có người hỗ trợ, làm điểm tựa tài chính để tìm kiếm công việc mới hay các kế hoạch kinh doanh riêng. Chưa kể nếu bị ốm khi ở một mình, không thể tiếp tục công việc, cuộc sống của họ trở nên khó khăn gấp bội. Đó là lý do các nhà hoạch định tài chính khuyên người độc thân nên có một khoản dự phòng khẩn cấp, đủ để sinh sống 6-12 tháng. Đi du lịch một mình, bạn sẽ tiêu tốn nhiều tiền hơn việc đi theo cặp hoặc nhóm. \"Nhiều người thường nghĩ thật bất công khi phải tốn tiền nhiều hơn khi đi du lịch một mình\", Yves Marceau, phó chủ tịch công ty du lịch G Adventures (Mỹ) nói. Nhiều nơi lưu trú thường tính giá phòng theo gói dành cho hai người. Chưa kể nhiều dịch vụ du lịch không tính phí theo đầu người mà thu tiền theo gói. Đi càng đông chắc chắn sẽ càng rẻ. Để tiết kiệm, người độc thân có thể thuê phòng đông người (dorm) hoặc ở ghép phòng với một người cùng giới. Ngoài ra, các khách sạn có phòng đơn, nhưng mức giá cũng nhỉnh hơn. Theo Viện nghiên cứu Quyền lợi người lao động Mỹ, khoản tiết kiệm của những người phụ nữ độc thân (gồm cả góa phụ và ly hôn) khi về hưu thường chỉ bằng 1/3 phụ nữ có chồng. Điều này có nghĩa họ phải chi trả nhiều khoản phí hơn cho nhà ở, đồ ăn, trang phục và chăm sóc sức khỏe. Craig Copeland, giám đốc nghiên cứu tài sản của EBBI (Mỹ), cho biết có nhiều lý do dẫn đến sự thâm hụt này bao gồm cả thu nhập tổng thể nghề nghiệp thấp. Nhưng điều quan trọng là những người độc thân chưa từng kết hôn không có khả năng tiết kiệm được nhiều tiền bằng các vợ chồng. "}