{"label": "doi-song", "link": "https://vnexpress.net/nguoi-giau-trung-quoc-chun-tay-sam-do-hieu-4508298.html", "title": "Người giàu Trung Quốc chùn tay sắm đồ hiệu ", "description": "Từ đầu năm đến nay, Simon Fu chưa đặt chân đến cửa hàng thời trang, trái ngược với thói quen tuần nào cũng đi Thượng Hải, Tokyo mua sắm như thời trước dịch Covid.", "content": "\"Tôi đã thấy tầm quan trọng của việc tiết kiệm tiền trong đại dịch khi tỷ lệ thất nghiệp gia tăng và thu nhập giảm\", Fu, 32 tuổi, tự nhận là một tín đồ cuồng nhiệt của thời trang hàng hiệu, nói. Chính sách \"Zero Covid\", cuộc khủng hoảng trong lĩnh vực bất động sản, sa thải nhân viên... dường như đã khuấy động tâm lý và kiềm chế ham muốn chi tiền cho mua sắm của những người trẻ như Fu. Báo cáo của công ty tư vấn toàn cầu Bain & Company và Ủy ban thương hiệu cao cấp Italy Altagamma Foundation, công bố tháng 6/2022 cho thấy, doanh số bán hàng tại Plaza 66 nơi Fu thường xuyên đến mua sắm giảm 38%. Đây cũng là địa điểm kinh doanh của nhiều tập đoàn xa xỉ lớn nhất thế giới như LVMH, Kering, Richmont, Prada và Moncler. Sau những hạn chế đóng cửa vì Covid-19, các công ty sản xuất hàng cao cấp và đắt tiền hạ dự báo tăng trưởng trung bình hàng năm cho các doanh nghiệp ở nước này từ 18% xuống còn 3%. \"Sự phục hồi của thị trường hàng hiệu sẽ chậm hơn dự kiến. Chúng có thể là một kiểu phục hồi hình chữ U\", Jacques Penhirin, đối tác tại văn phòng Trung Quốc của công ty tư vấn và nghiên cứu thị trường Oliver Wyman, nói. Trên mạng xã hội, nhiều người có ảnh hưởng trên mạng xã hội (KOL) bắt đầu đăng tải những video, bài viết về \"chi tiêu có ý thức\". Như Fu, anh làm nhiều video dành cho các cô gái thuộc gia đình bình thường, khuyên họ ngừng chạy theo đồ hiệu và học cách tiết kiệm. Các video của chàng trai 32 tuổi thu hút hơn 210.000 người theo dõi. Dẫu vậy, chuyên gia phân tích của các thương hiệu lớn như Bain, Oliiver Wyman và công ty tư vấn Yako Institute (Thượng Hải) vẫn tin rằng Trung Quốc đang trên đà trở thành thị trường tiêu thụ hàng hiệu lớn nhất thế giới. \"Chúng tôi mong đợi sự phục hồi trong quý 3 năm nay, nhưng phải phụ thuộc vào việc dỡ bỏ các hạn chế về dịch bệnh\", Xing Weiwei, người đứng đầu Bain chi nhánh Hong Kong nói. Khi tầng lớp trung lưu thắt chặt túi tiền, nhóm khách hàng cốt lõi (HNWI) - những cá nhân có giá trị tài sản ròng cao, đang trở lại. Nghiên cứu gần đây của Viện Yaok về những người có tài sản cá nhân tối thiểu 10 triệu nhân dân tệ (33 tỷ đồng), cho biết 4,7 triệu người thuộc nhóm HNWI của nước này đóng góp hơn 80% doanh số bán hàng xa xỉ. Họ có thể thúc đẩy các công ty thực hiện những chiến lược hướng đến nhóm khách cao cấp và người tiêu dùng đại chúng. Nhưng các quy định kiểm soát dịch bệnh nghiêm ngặt của Trung Quốc có thể ảnh hưởng đến mục tiêu ban đầu. Theo ngân hàng đầu tư Morgan Stanley (Mỹ), hoạt động bán hàng xa xỉ trực tuyến tại Trung Quốc có tiềm năng tăng thêm 50 tỷ USD, nhưng ảnh hưởng của các kênh siêu thị đối với hoạt động bán hàng còn nhiều hạn chế so với con đường truyền thống.   "}