{"label": "doi-song", "link": "https://vnexpress.net/vi-sao-nhieu-nguoi-thich-trai-gai-hu-4504685.html", "title": "Vì sao nhiều người thích trai, gái hư? ", "description": "Gần một nửa phụ nữ (49%) thích đàn ông hư và khoảng 1/3 (35%) nam giới thừa nhận đã yêu một gái hư quyến rũ.", "content": "Đó là kết quả nghiên cứu của một công ty chuyên bán đồ chơi tình dục, nội y ở Anh gần đây. Kết quả đó, theo các chuyên gia về tình yêu và tình dục, là tâm lý thông thường của con người, bởi những lý do sau: Có 35% người được khảo sát tin rằng trai/gái hư hấp dẫn vì tự tin và 25% nghĩ họ ưa mạo hiểm. Ngoài ra, đa số họ đều rất gợi cảm. Sáu người Anh thì có gần một người tin quan hệ tình dục với trai/gái hư sẽ thú vị hơn và thừa nhận họ bị thu hút bởi những người này hơn mọi đối tượng. 16% đàn ông cho rằng gái hư thích phiêu lưu tình dục hơn, dám thử nghiệm và khám phá những thứ khác như đồ chơi tình dục, trò chơi khiêu dâm. Sự hấp dẫn tình dục có thể khiến chúng ta mù quáng quên mất trai/gái hư chẳng tốt đẹp. Tuy nhiên, ngoại hình và tình dục tuyệt vời không có nghĩa chúng ta sẽ có một mối tình lý tưởng. Nhà tình dục học Ness Cooper (Anh) cho hay, khi bắt đầu một mối quan hệ, thường chúng ta hay sống trong ảo tưởng tốt đẹp của người yêu. Vì vậy, con người thật của nhau mất thời gian dài mới cảm nhận được. Điều này có nghĩa chúng ta có thể hẹn hò nhầm người trong một thời gian, cho đến khi hoàn toàn hiểu rõ bản chất của họ. \"Đôi khi, con người thật của người yêu khác xa những gì ta thấy, đến nỗi ta bị sốc khi họ làm điều sai trái\", Ness nói. Thông thường, trai/gái hư có thể khiến các hormone hạnh phúc như dopamine, serotonin, cortisol và adrenaline trong bạn sản sinh, qua các hành động lãng mạn đầy bất ngờ, nhằm kiểm soát mối quan hệ. Ví dụ, họ thường thể hiện tình cảm cuồng nhiệt, dồn dập dù cả hai mới chỉ gặp gỡ, hẹn hò. Theo các nhà tâm lý học, có bốn chiến lược gắn bó mà con người có: An toàn (secure), Lo âu (anxious), Né tránh (avoidant), và Lo âu – Né tránh (anxious-avoidant). \"Khi thấy ai đó hợp với kiểu gắn bó của mình, ta tin sẽ thuộc về nhau. Nhưng khi kiểu gắn bó hợp nhau một cách tiêu cực, ta sẽ hình thành mối quan hệ không lành mạnh. Lúc này, những thói xấu sẽ tiếp sức cho nhau\", Ness nói. Nói cách khác, nếu bạn thuộc kiểu gắn bó lo âu (người thuộc nhóm này sợ gần gũi lẫn thân mật với người khác. Họ nhìn nhận các mối quan hệ theo cách rất mâu thuẫn: họ cần tiếp cận một ai đó nếu muốn được đáp ứng nhu cầu, nhưng nếu tiếp cận quá gần thì sẽ bị tổn thương), bạn có thể thích những người lạnh nhạt, thu mình. Hầu hết chúng ta học được cách cư xử trong mối quan hệ, nhưng đôi khi bị ảnh hưởng bởi những kịch bản tiêu cực. Ví dụ, nếu cha mẹ bạn luôn yêu nhầm người, bạn dễ đi vào vết xe đổ đó. 1. Tôi thấy thoải mái thế nào khi giải quyết vấn đề với người này? \n2. Hành vi và suy nghĩ của người này lành mạnh thế nào? \n3. Tôi chọn yêu người này vì cô đơn hay vì thực sự muốn ở bên  (Theo  ) "}