{"label": "doi-song", "link": "https://vnexpress.net/meo-luoc-thit-heo-ngon-4506693.html", "title": "Mẹo luộc thịt heo ngon", "description": "Để có thịt heo luộc ngọt mềm vừa độ, không bị khô cần một số bí kíp không phải ai cũng biết.", "content": "Điều kiện quyết định đầu tiên cho món thịt luộc ngon cần nguyên liệu tươi sạch. Chú ý chọn thịt có nguồn gốc rõ ràng, màu sắc hồng tươi, liền khối chắc, khi ấn tay có độ đàn hồi tốt, đường cắt mặt thịt khô ráo. Khâu này khá quan trọng vì quyết định thịt thơm ngon hay không. Nên chà xát chanh và muối hạt hoặc ngâm nước muối loãng rồi rửa sạch. Để loại bỏ phần tạp chất thì chần sơ thịt với nước nóng 70-80 độ cùng chút gừng, muối hạt. Sau đó, vớt ra rửa sạch lần nữa. Việc này không chỉ giúp miếng thịt thơm mà còn tận dụng được nước dùng trong để nấu canh. Mỗi cách luộc đều có một ưu, nhược điểm riêng. Khi luộc bằng nước sôi thì do gặp nóng nhanh làm các thớ thịt và protein bên ngoài se, đóng vón lại nhanh nên chất bẩn khó thoát ra ngoài. Tuy nhiên, cách này lại có ưu điểm là thịt ngọt ngon hơn do giữ được chất dinh dưỡng. Còn khi luộc bằng nước lạnh từ đầu thì loại bỏ được chất cặn bã, cần hớt bỏ bọt thường xuyên. Ưu điểm cách này là nước dùng ngọt thơm tận dụng được cho các món canh, nhưng thịt luộc không được thơm ngọt như cách trên. Tùy theo nhu cầu mà sử dụng cách luộc phù hợp. Khi luộc cần cho vào nồi nước vài củ hành khô đập dập, một chút bột canh (muối), hạt nêm, hạt tiêu, rượu trắng vừa giúp khử mùi, vừa giúp thịt đậm vị ngọt thơm hơn. Hành khô và rượu trắng khử mùi hiệu quả nên nếu chọn thịt loại 2,3 có mùi thì đây vẫn là cách hiệu quả để sửa chữa thành món ăn ngon. Để thịt luộc không bị đỏ, sau thời gian luộc (10-15 phút) thì nên tắt bếp, đậy vung om thêm 10 - 15 phút tùy kích thước, khối lượng thịt. Việc này giúp cho thịt bên trong (với chân giò bó lại luộc) không bị đỏ và chín thẩm thấu dần nên ngọt thịt. Thịt sau khi luộc, vớt ra cho vào âu nước sôi để nguội, thêm đá lạnh và vài lát chanh để giúp bì trắng giòn hơn. "}