{"label": "doi-song", "link": "https://vnexpress.net/meo-bao-quan-gung-khong-kho-khong-thoi-4512610.html", "title": "Mẹo bảo quản gừng không khô, không thối ", "description": "Gừng là nguyên liệu cần thiết trong bếp, nhưng mua nhiều không dễ bảo quản. Dưới đây là một vài phương pháp bảo quản gừng, để vài tháng không hỏng.", "content": "Khi chọn mua, nên lựa những củ gừng kích cỡ vừa phải nhưng nặng tay và rắn chắc. Không chọn những củ bị dập nát, vỏ đã nhăn nheo hoặc có dấu hiệu ẩm mốc. Trước khi bảo quản ở ngăn mát, gừng phải rửa sạch đất cát bao quanh rồi để ráo nước. Dùng một lớp giấy bạc bọc kín từng củ hoặc gói vào một chiếc khăn khô rồi cho vào túi zip ép hết không khí. Cách bảo quản ở ngăn mát như thế này có thể khiến gừng tươi trong thời gian khá lâu mà không bị biến chất, giữ được mùi thơm. Gừng rửa sạch, cắt thành lát mỏng hoặc thái chì, cất trong túi zip ép hết không khí hoặc hộp có nắp kín, sau đó đặt trong ngăn đông để bảo quản. Khi cần lấy ra một vài miếng, sử dụng trực tiếp mà không phải rã đông. Gừng bảo quản trong tủ đông vẫn luôn tươi mới và có mùi thơm đặc trưng. Nếu không có thời gian để cắt lát hoặc thái chì, có thể quấn quanh củ gừng đã rửa sạch một lớp màng bọc thực phẩm, rồi cho vào ngăn đá. Trút cát khô và sạch vào một chiếc bát hoặc đĩa cỡ rộng, vùi gừng xuống đó, để nơi mát mẻ, thoáng gió. Cách bảo quản này giúp gừng tươi lâu, không bị khô quắt lại. Gừng rửa kỹ, loại bỏ vết bẩn trên bề mặt và các bộ phận chuyển sang màu đen. Cho gừng vào một hộp chứa đầy nước. Chú ý nước phải phủ ngập toàn bộ gừng, đóng chặt nắp và bảo quản trong tủ lạnh. Thay nước sạch mới mỗi tuần một lần. Cách bảo quản này có thể khiến gừng tươi trong khoảng một tháng. Bọc gừng kín trong giấy bạc, đặt ở nơi mát mẻ và thoáng gió trong nhà, không cần phải để trong tủ lạnh. Có thể thay giấy bạc thường xuyên. Cách bảo quản này khiến gừng không nảy mầm, không khô, mốc và bảo quản được thời gian khá lâu. Với phương pháp này, nên sử dụng gừng non rồi rửa sạch, thái thành lát mỏng. Sau khi bóp với muối, nên chần gừng qua nước sôi để giảm vị cay. Vớt gừng ra, vắt bớt nước, để ráo. Đun sôi hỗn hợp nước, đường, giấm theo tỷ lệ 1:1:1. Gừng cắt lát sau đó cho vào lọ thủy tinh sạch, khô ráo, đổ hỗn hợp đường, nước, giấm đã đun sôi vào. Để ở nhiệt độ phòng vài ngày, sau đó mới nên đặt trong ngăn mát tủ lạnh. Cách bảo quản này không chỉ giữ được độ tươi và mùi thơm vốn có của gừng mà có thể tận dụng được nước ngâm. Uống hỗn hợp nước và nhấm nháp miếng gừng ngâm giấm có thể hỗ trợ đốt mỡ thừa, giảm cân và ngăn ngừa rụng tóc hiệu quả. Với lượng gừng lớn, muốn bảo quản lâu hơn, có thể sử dụng phương pháp sấy khô. Gừng rửa sạch, để ráo nước, thái thành miếng mỏng rồi phơi khô dưới ánh nắng trực tiếp hoặc sấy bằng lò nướng. Gừng sấy khô có thể sử dụng trong thời gian dài mà không làm mất mùi vị hay đặc tính cay nóng của gừng tươi.  (Theo  ) "}