{"label": "doi-song", "link": "https://vnexpress.net/bi-tay-chay-vi-khong-tang-qua-giao-vien-cua-con-4508577.html", "title": "Bị tẩy chay vì không tặng quà giáo viên của con ", "description": "Tháng 9 hàng năm, câu hỏi thường gặp nhất của phụ huynh Trung Quốc là \"Bạn định tặng quà gì cho giáo viên của con mình, nhân Ngày nhà giáo?\".", "content": "Năm nay, khi ngày lễ tôn vinh giáo viên đến gần (ngày 10/9), Phòng giáo dục thành phố Liễu Châu, thuộc khu tự trị Choang (Quảng Tây), hôm 7/9, gửi thư ngỏ kêu gọi phụ huynh không tặng quà giáo viên dưới hình thức tổ chức lễ hội, vì ngày Nhà giáo trùng với Tết Trung thu. \"Vui lòng không gửi quà tặng tiền mặt hoặc bất kỳ quà tặng nào cho giáo viên. Hãy là tấm gương tốt về tính liêm khiết và tự giác cho con\", thư ngỏ có đoạn. Phòng Giáo dục Liễu Châu nhận định hành vi này có thể \"làm hỏng mối quan hệ trong sạch giữa nhà trường và gia đình\", đồng thời hoan nghênh đơn tố cáo hành động tặng quà có giá trị lớn. Thư ngỏ được đưa ra sau khi một người mẹ kể chị bị xóa khỏi cuộc trò chuyện nhóm của phụ huynh vì từ chối đóng tiền mua ba bộ chăm sóc da trị giá 315 USD cho các giáo viên của con. Chị bị coi là phụ huynh nổi loạn vì hành động này. \"Hầu hết mọi người đều ủng hộ. Cô có quyền nói không. Chúng tôi ở đây thảo luận cách đóng góp nên cô vui lòng rời nhóm nếu không ủng hộ\", một phụ huynh khác nói với chị. Câu chuyện người phụ nữ kể trên mạng xã hội làm dấy lên tranh luận về truyền thống tặng quà giáo viên ở Trung Quốc. Sherry Chen, một bà mẹ của hai đứa con tiểu học ở Thượng Hải thừa nhận không thích truyền thống này. \"Năm ngoái, tôi không chuẩn bị gì và các con tôi trở về nhà với khuôn mặt buồn bã. Bọn trẻ xấu hổ vì cả lớp đều mang quà tặng cô. Tôi làm vậy chỉ vì không muốn con tôi thấy xấu hổ một lần nữa\", Chen nói. Lily Wang, một bà mẹ khác ở Thiên Tân, đông bắc Trung Quốc, cho biết tâm lý này vẫn tiếp tục tồn tại. \"Chỉ trừ khi có thêm thật nhiều cha mẹ như bà mẹ ở Liễu Châu, chúng tôi mới có thể thoát khỏi truyền thống khó chịu này. Vì vậy, nếu bạn muốn thay đổi, hãy bắt đầu từ chính mình\", Wang nhận định. Trong nỗ lực để hạn chế tình trạng tham nhũng, Bộ Giáo dục Trung Quốc cấm giáo viên nhận quà của phụ huynh, dự tiệc hoặc hoạt động giải trí do cha mẹ học sinh tổ chức, từ năm 2014. Tuy nhiên, những năm qua, hiện tượng này vẫn tồn tại, thậm chí nở rộ, khi phụ huynh lo lắng kết quả học tập của con. Họ tin sự giúp đỡ của thầy cô sẽ tạo khác biệt tích cực về thành tích của con mình. Các món quà có thể là những thẻ trả trước đến đồ ăn nhẹ cao cấp, giá từ vài trăm tệ đến hàng nghìn tệ, tức vài trăm USD.  (Theo  ) "}