{"label": "doi-song", "link": "https://vnexpress.net/tre-bo-bua-sang-co-the-de-mac-cac-van-de-tam-ly-4505111.html", "title": "Trẻ bỏ bữa sáng có thể dễ mắc các vấn đề tâm lý ", "description": "Các nhà khoa học Tây Ban Nha chứng minh bữa ăn sáng có thể giúp cải thiện tinh thần và giảm các cơn trầm cảm, lo lắng.", "content": "Học viện Nhi khoa Mỹ (AAP) khuyến cáo trẻ em và thanh thiếu niên nên ăn sáng để có trọng lượng cơ thể khỏe mạnh, cải thiện dinh dưỡng, trí nhớ, điểm kiểm tra, tốc độ chú ý tốt hơn. Tuy nhiên, theo khảo sát từ CDC (Mỹ), thực tế có gần gần 20% trẻ em ở Mỹ không ăn sáng. Mới đây, các nhà khoa học Tây Ban Nha đã công bố một nghiên cứu về tầm quan trọng của bữa ăn sáng cho trẻ đăng tải trên tạp chí  . Nghiên cứu này được thực hiện trên 3.772 trẻ em Tây Ban Nha trong độ từ 4-14 tuổi. Trong cuộc nghiên cứu, các bé tham gia trả lời bảng hỏi với 5 thang điểm, chia làm 3 nhóm (ăn ở nhà, ăn bên ngoài và không ăn sáng). Kết quả thu thập cho thấy trẻ không thường xuyên ăn sáng hoặc ăn sáng bên ngoài sẽ dễ mắc các vấn đề liên quan đến sức khỏe tinh thần như: trầm cảm, rối loạn ám ảnh cưỡng chế, rối loạn nhân cách hơn trẻ có thói quen dùng bữa sáng tại nhà. Bên cạnh đó, những trẻ ăn sáng bên ngoài lại ít hấp thu chất dinh dưỡng cần thiết. Nguyên nhân do nhóm trẻ này thường tiêu thụ những thực phẩm giàu năng lượng, có chất béo cao. Bên cạnh đó, các nhà khoa học cũng phát hiện thêm thực phẩm như cà phê, sữa, trà, sô cô la, cacao, sữa chua, bánh mì, bánh mì nướng, ngũ cốc và bánh ngọt lại có thể giúp giảm nguy cơ mắc vấn đề về tâm lý hành vi nhiều hơn so với khi chỉ ăn trứng, phô mai và giăm bông. Theo các nhà khoa học lý giải, những đứa trẻ sống trong gia đình có thói quen ăn sáng ở nhà thường ít mắc phải vấn đề về tâm lý vì bữa sáng có thể là khoảng thời gian kết nối, trò chuyện. Ngoài ra, việc ăn sáng một cách cẩn thận cũng là cách xốc lại tinh thần, chuẩn bị cho một ngày mới. Những trẻ có thói quen ăn bên ngoài lại dễ bị phân tâm và có thói quen ăn quá nhanh, từ đó khiến chúng bỏ lỡ việc giao tiếp và những mối quan hệ xã hội. Các nhà khoa học kết luận, thức ăn có thể tạo ra một trải nghiệm liên kết chứ không chỉ cung cấp năng lượng. Vì thế, mỗi gia đình nên tạo thói quen ăn sáng trong nhà để cung cấp đủ dinh dưỡng, giúp trẻ thoải mái trong tâm lý hơn. Theo nhà tâm lý học Chris Tompkins - Đại học Antioch, Los Angeles (Mỹ), thanh thiếu niên là đối tượng dễ mắc vấn đề về rối loạn ăn uống vì áp lực về vóc dáng. Việc giảm cân khiến nhóm trẻ này dễ bỏ ăn, gây nên những bất ổn về tâm lý. Tuy nhiên, thói quen sống ăn uống đầy đủ, tập thể dục thường xuyên mới là cách giữ sức khỏe, vóc dáng hoàn hảo. Một nghiên cứu cho thấy, bữa sáng giàu tryptophan như sữa, yến mạch, quả hạch và hạt, có thể giúp có giấc ngủ chất lượng, cải thiện sức khỏe tâm thần ở trẻ em. Ngoài việc cung cấp tryptophan, các sản phẩm từ sữa còn chứa vitamin D, có liên quan đến việc giảm mức độ lo lắng. Ngoài tryptophan, chất xơ cũng rất quan trọng đối với sức khỏe đường ruột. Nhiều nghiên cứu cho thấy chúng có liên quan đến việc giảm các cơn trầm cảm. Nguồn thực phẩm giàu chất xơ gồm ngũ cốc nguyên hạt và bánh mì, trái cây, quả hạch...  (Theo  ) "}