{"label": "doi-song", "link": "https://vnexpress.net/bi-quyet-mua-nha-sau-3-nam-cua-co-gai-22-tuoi-4501524.html", "title": "Bí quyết mua nhà sau 3 năm của cô gái 22 tuổi ", "description": "Sau ba năm mang cơm mang đi làm và để dành 80-90% lương tháng, Park Yu-jin tiết kiệm được 100 triệu won (1,7 tỷ đồng), đủ đặt cọc mua một căn hộ.", "content": "Trong chương trình \"Master of Life\" của đài SBS, phát sóng hôm 15/8, cô gái 22 tuổi cho biết đã thực hiện kế hoạch tiết kiệm để mua nhà từ tháng 1/2019. Đến tháng 7/2022 cô có trong tay 100 triệu won. \"Chỉ chưa đầy ba năm tôi đã hoàn thành mục tiêu\", Park nói. Với Park, bữa trưa là gánh nặng của dân văn phòng Hàn Quốc khi vật giá tăng nhanh bởi  , mỗi bữa ăn tiêu tốn gần 20.000 won. Để tiết kiệm chi tiêu, cô tự nấu và mang cơm đến công ty mỗi ngày. Cô gái trẻ lựa chọn đi làm bằng tàu điện ngầm và đi bộ đến chỗ làm ngay cả mùa hè nóng nực thay vì taxi hay xe buýt. Quãng đường di chuyển trên tàu cũng được Park ghi lại bằng ứng dụng thông minh. Khi đạt đủ số km tối thiểu, cô được hoàn 15.000 won mỗi tháng. Cuối tuần, Park xin làm   tại phòng gym hoặc cửa hàng tiện lợi. Cuối ngày cô cũng xin các sản phẩm hết hạn ở cửa hàng để ăn. \"Mỗi tháng tôi nhận 2,35 triệu won từ công việc chính, 420.000 won khi làm thêm. Trừ các khoản chi phí sinh hoạt, biếu bố mẹ và cho em trai tiêu vặt mỗi tháng tôi tiết kiệm được 2,3 triệu won\", cô gái 22 tuổi nói. Trong một năm tới, Park đạt mục tiêu tiết kiệm thêm 50 triệu won để khởi nghiệp kinh doanh bất động sản và mua nhà. Ngoài tiết kiệm tiền lương, chuyên gia kinh tế khuyên người trẻ nên đầu tư, làm thêm và chi tiêu khoa học để tăng nguồn tiền. Hồi tháng 2 năm nay, Kwak Ji-hyeon, 24 tuổi cũng tiết kiệm được 100 triệu won trong bốn năm với mức lương 2 triệu won mỗi tháng, khiến nhiều người bất ngờ. Để tiết kiệm, người này hạn chế chi tiêu, đi bộ đi làm và xin phiếu giảm giá. Hai tháng sau, Kwak thông báo đã mua nhà, dù diện tích căn hộ không quá rộng. Theo thống kê từ Ngân hàng quốc gia Hàn Quốc, giá nhà hiện bằng khoảng 16 lần thu nhập hàng năm của một gia đình trung lưu. Đây cũng là lý do những người trẻ bắt đầu nghiên cứu thị trường và tìm cách tiết kiệm. Lo lắng giá nhà tiếp tục tăng, họ hoảng sợ, tìm mọi cách mua nhà. Người ta dùng cụm từ \"bán linh hồn\" để chỉ những người này.   "}