{"label": "doi-song", "link": "https://vnexpress.net/bi-quyet-giup-con-phat-trien-toan-dien-cua-hotmom-thanh-tran-4505277.html", "title": "Bí quyết giúp con phát triển toàn diện của hotmom Thanh Trần ", "description": "Làm theo lời khuyên của chuyên gia, Thanh Trần thường xuyên cho con tham gia hoạt động thể chất, cung cấp chế độ dinh dưỡng tăng cường miễn dịch... để giúp con phát triển toàn diện.", "content": "Làm mẹ khi mới 21 tuổi, hiện đã có 3 nhóc tì, đang tuổi mầm non và mới vài tháng tuổi, Thanh Trần là một hotmom nổi tiếng trên mạng xã hội với những câu chuyện thường ngày đầy hóm hỉnh và hài hước. Bà mẹ bỉm sữa đang sống tại TP HCM còn thu hút sự chú ý của cư dân mạng vì những bí quyết nuôi con khéo léo. Thanh Trần luôn nỗ lực cân bằng giữa áp lực của \"người nổi tiếng\" với việc chăm sóc gia đình, nhà cửa chu toàn. Như bao bà mẹ khác, Thanh Trần cũng có những nỗi lo thường trực về việc con dễ ốm do trẻ dưới 6 tuổi sức đề kháng còn non nớt. Thời tiết đổi mùa, mưa nắng thất thường đều có thể khiến các bé ốm vặt. \"Mỗi lần con ốm, nằm buồn ủ rũ một góc, chỉ biết ngóng ra cửa nhìn bạn bè nô đùa chạy nhảy mà thấy thương. Mẹ không làm được việc, còn con cũng bỏ lỡ mất bao cơ hội học hỏi điều hay mỗi ngày\", Thanh Trần chia sẻ. Để tăng sức đề kháng cho con, Thanh Trần chú ý cho con tham gia các hoạt động tập luyện, nhất là những hoạt động ngoài trời. Sau 2 năm Covid-19 hoành hành, hè này các bé có thể ra ngoài vui chơi nhiều hơn thay vì ở nhà như thời giãn cách trước đây. Hai anh em Benny và Kelly được tham gia các bộ môn năng khiếu, rèn luyện thể thao, học thêm ngoại ngữ. Thanh Trần đặc biệt tâm đắc với lời khuyên của chuyên gia Anh Nguyễn: cho bé tham gia các hoạt động vui chơi ngoài trời sẽ giúp trẻ tăng cường miễn dịch, thêm trải nghiệm được - mất, mở rộng cơ hội giao tiếp và sáng tạo. Trong đó, trải nghiệm được - mất sẽ giúp trẻ hình thành cách hiểu đúng đắn về thất bại và cố gắng, giúp trẻ tự tin hướng đến giải pháp khi gặp khó khăn. Chuyên gia cũng khuyên bố mẹ nên dành thời gian cùng con khám phá thiên nhiên như đi dạo, đố vui về các quan cảnh xung quanh, hay chơi các trò chơi tập thể... để trẻ thấy được sự gắn kết gia đình, lớn lên trong tình yêu thương, quan tâm của bố mẹ. Tích luỹ kiến thức từ tư vấn của các chuyên gia chính là một phương pháp chăm con của những bà mẹ hiện đại như Thanh Trần, giúp con lớn khôn từng ngày. Bên cạnh tạo điều kiện cho hai nhóc tham gia hoạt động mùa hè, Thanh Trần cũng nuôi con theo chế độ dinh dưỡng của các chuyên gia tư vấn. Ví dụ cùng với chế độ dinh dưỡng đầy đủ, phù hợp với thể trạng các bé, cô còn bổ sung thêm hai chai sữa chua uống Probi 65ml trong khẩu phần ăn mỗi ngày cho hai con. Bà mẹ trẻ tìm hiểu, biết mỗi sản phẩm chứa hàng tỷ lợi khuẩn độc quyền L. Casei 431, không chỉ tốt cho tiêu hóa mà còn giúp trẻ tăng cường đề kháng từ bên trong, giảm hẳn các bệnh vặt, để con khỏe mạnh và không bỏ lỡ bất cứ cơ hội vui chơi, khám phá, học hỏi nào mỗi ngày. \"Được thấy con lớn lên và trưởng thành mỗi ngày là điều vô cùng hạnh phúc với Thanh. Vì thế lúc nào Thanh cũng cố gắng đem đến những gì tốt nhất cho con, từ việc chọn sữa, chế độ dinh dưỡng hàng ngày, cho đến thời gian biểu ngủ nghỉ hợp lý, để con có một nền tảng sức khoẻ tốt nhất. Con vui khoẻ tự do khám phá học hỏi không ngừng, mình cũng mới chuyên tâm cho công việc được\", Thanh Trần tâm sự. Theo các chuyên gia, yếu tố quan trọng tiên quyết trong việc phát triển của con trẻ chính là một sức đề kháng tốt, từ đó tạo tiền đề giúp con khỏe mạnh, không bị bỏ lỡ các cơ hội vui chơi học hỏi. Sắp bước vào năm học mới, bố mẹ càng nên chú ý duy tăng cường đề kháng cho con để con sẵn sàng học tập, vui chơi cùng các bạn ở trường. "}