{"label": "doi-song", "link": "https://vnexpress.net/5-thiet-bi-ton-dien-nhieu-nguoi-khong-ngo-4498316.html", "title": "5 thiết bị tốn điện nhiều người không ngờ ", "description": "Chúng ta thường nghĩ điều hòa tốn điện nhất mà không biết nhiều thiết bị khác trong nhà cũng có thể khiến hóa đơn tiền điện của bạn tăng vọt.", "content": "Trong khi điều hòa nhiệt độ chỉ dùng từng thời điểm, tủ lạnh là thiết bị chạy liên tục 24/7, trừ những lúc mất điện. Vì vậy, tủ lạnh, kể cả dung tích nhỏ vẫn là thiết bị ngốn điện nhất. Cụ thể, tủ lạnh dung tích nhỏ khoảng 150 lít có công suất 100-150 W sẽ tiêu thụ điện năng 4-5 kWh mỗi ngày. Với tủ lạnh có dung tích lớn hơn sẽ tiêu tốn nhiều điện hơn, khoảng 6 kWh mỗi ngày. Thông thường, quạt điều hòa loại nhỏ có công suất 60 W, còn loại lớn hơn có dung tích bình 45 lít có thể lên đến 180W. Nếu bạn sử dụng quạt điều hòa công suất lớn khoảng 10 giờ mỗi ngày, tiêu thụ 1,8 số điện. Như vậy, trong một tháng (30 ngày), quạt điều hòa sẽ tiêu tốn 54 số điện. Trung bình, một máy tính để bàn hoặc máy tính xách tay có thể sử dụng khoảng 96 W điện mỗi ngày. Nếu bạn đặt máy ở chế độ ngủ, con số này có thể tăng lên nữa. Ngoài ra, nếu bạn sử dụng lệnh shut down để tắt máy tính mà bộ sạc vẫn cắm vào ổ vẫn gây tốn điện. Công suất của một chiếc TV màn hình 32 inch vào khoảng 40 W, loại 40 inch có công suất khoảng 65 W, tiêu thụ điện năng khoảng 1kWh trong 15,4 giờ. Do đó, TV là một thiết bị ngốn điện. Thông thường, chúng ta tắt tivi bằng điều khiển từ xa nhưng điều này lại đặt tivi ở chế độ chờ, vẫn tiêu tốn 0,3-0,5 W điện năng. Bạn có thể nghĩ con số này không đáng kể nhưng nếu cộng cả năm lại thì không nhỏ chút nào. Nồi cơm điện dung tích 1,2 lít thường có công suất từ 350W đến 400W. Nếu nấu trong khoảng 2 giờ, nồi cơm điện có thể tiêu thụ hết 0,75 số điện. Nồi càng lớn thì điện năng tiêu thụ càng cao. Hơn nữa, nếu nồi cơm điện lâu ngày không được vệ sinh, mâm nhiệt sẽ bị bám bẩn, dẫn nhiệt kém, kéo dài thời gian nấu dài và gây tốn điện hơn. Vì vậy, bạn nên vệ sinh nồi cơm điện thường xuyên để loại bỏ các vết bẩn. Ngoài ra, cần điều chỉnh thời gian nấu theo bữa ăn, không nên nấu cơm quá sớm, khiến thời gian ủ nóng lâu, có thể gây tốn điện hơn. Khi cơm chín, bạn có thể rút điện.   "}