{"label": "doi-song", "link": "https://vnexpress.net/cach-ren-y-chi-ben-bi-tu-the-thao-cua-hai-cau-thu-nhi-4514184.html", "title": "Cách rèn ý chí bền bỉ từ thể thao của hai cầu thủ nhí ", "description": "Những lần xa nhà, sự nỗ lực không ngừng trong tập luyện, thi đấu là trải nghiệm giúp Quang Minh và Bảo Bảo - hai cầu thủ U11 - rèn ý chí bền bỉ từ thể thao.", "content": "Lã Quang Minh (sinh 2012) tại TP HCM và Nguyễn Bảo Bảo (2011) quê Phú Thọ là hai cầu thủ tham gia Giải Bóng đá Nhi đồng Toàn quốc Cúp Nestlé Milo 2022 (U11) tại Nha Trang vừa qua. Đây là hai trong số các cầu thủ nhí ghi dấu ấn nhờ tinh thần bền bỉ cùng nỗ lực thể hiện kỹ năng xuyên suốt giải đấu. Từ nhỏ, Bảo Bảo trầm tính nhưng rất đam mê đá bóng. Ủng hộ con, anh Nguyễn Tiến Công và chị Nguyễn Thị Thu Nga đã tạo điều kiện cho Bảo theo học một người thầy dạy tự do. Đến năm học lớp 4, Bảo xa gia đình vào sống và tập luyện tại cơ sở của T&T VSH tại Cửa Lò, Nghệ An. Thả con tập luyện trong môi trường chuyên nghiệp cũng là cách mà vợ chồng anh chị giúp Bảo dần trở nên cứng cáp, không ngại thách thức mà nỗ lực hoàn thiện kỹ năng bản thân. Thực tế, ban đầu gia đình nghĩ hỗ trợ con theo tập bóng để thỏa đam mê. Thế nhưng, khi biết con nuôi dưỡng ước mơ trở thành một tuyển thủ quốc gia, vợ chồng chị Nga ủng hộ con tập luyện hết mình để trui rèn ý chí từ thể thao. \"Nếu muốn sau này chinh phục được mục tiêu, con phải thật cố gắng\", chị Nga vẫn thường động viên con. Lã Quang Minh là một trong những cầu thủ nhận danh hiệu \"Cầu thủ tiêu biểu\" tại Giải Bóng đá Nhi đồng Toàn quốc Cúp Nestlé Milo 2022. Anh Vũ Trường Chinh, HLV trưởng đội Navy Phú Nhuận, người đã đồng hành với Minh hơn 4 năm cho biết: \"Minh xứng đáng với danh hiệu này nhờ nỗ lực và ý chí tập luyện suốt 4 năm qua. Bé luôn bền bỉ vượt trở ngại từ những bài tập và giải đấu. Gia đình bé cũng rất ủng hộ, luôn tạo điều kiện cho con phát triển đam mê\". Chị Hằng Nga, mẹ bé cho biết trong quá trình tập luyện và thi đấu, không ít lần Quang Minh gặp chấn thương trên sân cỏ. Tuy rất xót con nhưng khi bé khẳng định mình không sao cả, chị thấy vững tin về ý chí con đã trui rèn được từ thể thao. \"Tôi biết con đá mệt, đôi lúc té trên sân rồi bước ra ngoài còn rất đau nhưng tôi vẫn phải vững lòng để tiếp động lực giúp con lấy lại tinh thần thi đấu\". Chị cũng cảm thấy vui khi so với tuổi, Quang Minh khá tự lập, trưởng thành, biết đặt mục tiêu và kiên trì chinh phục ước mơ theo bóng đá chuyên nghiệp trong tương lai. Theo phó giáo sư, tiến sĩ Trần Thành Nam,   Thời điểm trẻ gặp trở ngại trong thể thao chính là cơ hội tuyệt vời để phụ huynh rèn ý chí cho con, điều quan trọng là cần đồng hành cùng con đúng cách. Lúc này, cách thức hiệu quả nhất chính là cùng con hướng đến những trải nghiệm quý giá mà con có được từ thể thao, thay vì nghĩ rằng con không thể vượt qua trở ngại. \"Tiếp động lực và ủng hộ con rèn ý chí với sở thích tìm thấy được từ thể thao là điều cha mẹ nên làm\", chuyên gia đưa lời khuyên. Cha mẹ hãy tạo điều kiện để con khám phá đa dạng các môn thể thao, lắng nghe mong muốn của con để lập một lộ trình cụ thể chinh phục từng mốc mục tiêu. Đây là kỹ năng quan trọng mà con rất cần có cha mẹ bên cạnh để hành trình rèn ý chí từ thể thao trở nên hiệu quả hơn. Yếu tố cuối cùng cũng khá quan trọng, tiếp dinh dưỡng đầy đủ và kịp thời để nâng cao thể lực, giúp con luôn năng động và khỏe mạnh. \"Để có một nền tảng thể chất tốt thì bên cạnh yếu tố gen di truyền, dinh dưỡng khoa học và tập luyện thể dục thể thao hợp lý là những yếu tố căn cốt, vì một ý chí mạnh sẽ được nuôi dưỡng hiệu quả hơn trong cơ thể khỏe mạnh\", phó giáo sư Trần Thành Nam chia sẻ. "}