{"label": "doi-song", "link": "https://vnexpress.net/vi-sao-tam-dung-cong-viec-la-can-thiet-4508491.html", "title": "Vì sao tạm dừng công việc là cần thiết? ", "description": "\"Quiet Quitting\" thuật ngữ mô tả việc một người âm thầm dừng làm việc hoặc không làm nhiều hơn những gì được yêu cầu và trả lương.", "content": "Thuật ngữ này được sử dụng để mô tả thói quen mới sau đại dịch của nhiều người: Tắt thông báo điện thoại, không trả lời email công việc sau 22h. Nói cách khác, \"âm thầm dừng làm việc\" đơn giản mô tả những người đang tìm kiếm sự cân bằng giữa công việc và cuộc sống, sau một khoảng thời gian dồn sức vào công việc. Theo các nhà nghiên cứu, \"Quiet Quitting\" không phải là điều mà cấp trên mong đợi ở nhân viên nhưng nó là công bằng với người lao động. Ed Zitron, Giám đốc điều hành của công ty quan hệ công chúng EZPR (Mỹ), nói: \"Quiet Quitting có thể khiến người lao động bị đánh giá là lười biếng, làm mình làm mẩy. Thuật ngữ này dường như đã bị 'vũ khí hóa', để chống lại những người chỉ đang đơn giản nói rằng họ làm đúng với những gì được trả, bao gồm tiền lương, sự tôn trọng và quyền tự chủ\". Nhà lãnh đạo này cho rằng không có gì sai khi người lao động chỉ đơn giản là mong muốn có một sự cân bằng giữa công việc và cuộc sống riêng. \"Quiet Quitting\" không còn là một trào lưu mới. Cynthia Pong, người sáng lập và Giám đốc điều hành của công ty huấn luyện nghề nghiệp Embrace Change, Mỹ khẳng định, xu hướng này liên quan đến các giá trị của thế hệ. Thứ mà thế hệ trẻ ngày nay mong muốn và coi trọng không phải là tiền bạc. Những biến động trong vài năm qua, bao gồm dịch bệnh, có thể là lý do khiến nhiều người chán nản không muốn thăng chức, tăng lương... như các thế hệ trước. Cynthia Pong chỉ ra, đại dịch đã là chất xúc tác để rất nhiều người nhận ra điều gì là quan trọng nhất trong cuộc sống của họ. Nếu bạn cảm thấy kiệt sức vì công việc, việc thiết lập các ranh giới lành mạnh có thể giúp bạn tìm lại sự cân bằng bản thân mong đợi. Giờ vàng về cơ bản là khoảng thời gian tốt nhất trong ngày của chúng ta để tư duy sáng tạo, tư duy chiến lược, làm việc hiệu quả. Vì vậy, nên tận dụng thời gian này để giải quyết tốt nhất những công việc quan trọng, cần kíp, thay vì chỉ làm những việc vặt vãnh và tiêu tốn thời gian, trong khi chưa xử lý triệt để những nhiệm vụ được giao. Xử lý công việc qua điện thoại, email bất kể thời gian có thể khiến bạn mệt mỏi. Do đó, nên xem xét tổng quát công việc khi ngày làm việc của bạn kết thúc, sau đó, không chấp nhận các cuộc gọi công việc sau một khung giờ nhất định. Kỳ nghỉ được cho là thời gian không phải làm việc. Do đó, nên thiết lập một quy tắc để cấp trên không yêu cầu bạn làm việc khi bạn đang nghỉ ngơi. Nếu trong trường hợp bạn không thể ngắt mình ra khỏi công việc vì tình huống bất khả kháng, nên thỏa thuận một khung giờ cố định (ví dụ 9h sáng) để trả lời các câu hỏi, tham gia các cuộc họp từ xa...   "}