{"label": "doi-song", "link": "https://vnexpress.net/the-he-chan-di-lam-4499187.html", "title": "Thế hệ chán đi làm ", "description": "Chỉ làm vừa đủ để xong trách nhiệm, không bao giờ làm cố, không đi chơi cùng đồng nghiệp, cuối tuần là tắt mọi kênh liên lạc... là chân dung của những nhân viên \"quiet quitting\".", "content": "Maria Kordowicz, phó giáo sư về hành vi tổ chức tại Đại học Nottingham (Anh), cho biết xu hướng \"quiet quitting\" (âm thầm nghỉ việc) gia tăng trên phạm vi toàn cầu cho thấy sự sụt giảm đáng kể về mức độ hài lòng trong công việc. Theo báo cáo về nơi làm việc toàn cầu năm 2022 của Gallup, chỉ 9% người lao động ở Anh gắn bó hoặc nhiệt tình với công việc, xếp thứ 33 trong số 38 quốc gia châu Âu. Cuộc khảo sát nhân viên của dịch vụ y tế công quốc gia (NHS), thực hiện mùa thu năm 2021, cho thấy trên thang điểm 10, tinh thần làm việc của nhân viên giảm từ 6,1 xuống 5,8, mức độ gắn bó của nhân viên cũng giảm từ 7 xuống 6,8. \"Sau đại dịch, mối quan hệ của con người với công việc được nghiên cứu ở nhiều góc độ. Đa phần kết quả chỉ ra, thái độ với công việc của nhân viên đã thay đổi\", Kordowicz nói. Những nhân viên \"quiet quitting\" không hề giấu giếm việc họ làm, thậm chí còn công khai trên mạng xã hội. Những bài đăng này có thể bắt nguồn từ trào lưu \"nằm thẳng\" (tang ping) ở Trung Quốc, nơi nhiều người trẻ bày tỏ sự kiệt sức và chán nản với cuộc sống hiện đại. Một nguyên nhân khác khiến xu hướng \"quiet quitting\" bùng nổ là trong đại dịch nhiều nhân bị vắt kiệt sức bởi khối lượng công việc lớn, mất cân bằng giữa công việc và đời sống cá nhân. Họ không đủ tinh thần để nỗ lực như trước. \"Điều này có thể dẫn tới việc ít hài lòng hơn trong công việc, thiếu nhiệt huyết và không muốn gắn bó. Đó là lý do chúng ta có thể so sánh xu hướng \"quiet quitting\" giống làm sóng \"đại nghỉ việc\". Mọi người vẫn đi làm nhưng tâm trí không còn đặt vào đó\", chuyên gia Kordowicz nhận định. Khái niệm \"làn sóng nghỉ việc\" lần đầu xuất hiện hồi tháng 5/2021 bởi Anthony Klotz, phó giáo sư quản lý tại Đại học College London, khi ông dự đoán hàng loạt nhân viên Mỹ sẽ bỏ việc vì kiệt sức. Ranjay Gulati, công tác tại Trường Kinh doanh Harvard (Mỹ) cho rằng bản chất của nghỉ việc là nhìn nhận giá trị và lựa chọn cuộc đời. Natalie Ormond là một trong số đó. Cô nghỉ việc hồi tháng 9 năm ngoái, sau 14 năm công tác. \"Tôi không còn động lực phấn đấu để thăng chức và cũng không muốn ở mãi một vị trí\", cô nói. Ormond quyết định thành lập công ty riêng chuyên bán đồ chơi và quần áo thân thiện với môi trường. Thời gian đầu, cô chưa nghỉ làm hẳn mà song hành cùng hai công việc để có thêm tiền tiết kiệm. \"Càng về sau, tôi càng thấy mệt mỏi và tội lỗi. Cuối cùng, tôi quyết định nghỉ việc sớm hơn dự kiến\", Ormond kể. Nhưng không ít người đã đạt thành công, có vị trí nhất định trong công việc cũng dần nhận ra, đây không phải những gì họ tìm kiếm cho cuộc đời. Amie Jones bắt đầu sự nghiệp tiếp thị và trở thành giám đốc truyền thông của một tổ chức phi lợi nhuận vào năm 2017. \"Đó là công việc mơ ước, tôi đã nỗ lực rất nhiều vì nó, nhưng mọi thứ giờ thật xa lạ\", cô nói. Amie liên tục phải nghe điện thoại vào cuối tuần, ngày lễ lúc nửa đêm. Cô phải đi làm sớm và về muộn để bắt nhịp với đồng nghiệp. Cho đến một ngày, một người bạn đại học của cô nói rằng đã chuyển qua làm việc bán thời gian, ba ngày mỗi tuần. \"Tôi đã nghĩ đó là sự thụt lùi, cho đến khi người ấy nói rằng \"Sự bận rộn không quyết định giá trị của một người\". Tôi đã tỉnh ngộ\", Amie kể. 18 tháng sau, cô bỏ việc để bắt đầu công việc kinh doanh riêng. \"Quiet quitting\" không phải là hiện tượng mới, chúng vẫn âm thầm diễn ra bởi luôn tồn tại những giai đoạn người lao động chán nản, muốn nghỉ việc. Nhưng để bùng phát thành một trào lưu là một chuyện đáng lo ngại. Gần đây, nhiều công ty công nghệ đang cố gắng tạo ra môi trường làm việc thoải mái. Họ thiết kế những văn phòng đầy màu sắc, cung cấp đồ ăn, uống miễn phí, thay đổi hình ảnh công ty trẻ trung, năng động... và nhấn mạnh thông điệp về sứ mệnh và mục đích. Nhưng điều này có thể có thể che giấu các vấn đề khác. \"Bạn có thể là người tâm huyết trong công việc, gắn bó với tổ chức, sự nghiệp. Nhưng chỉ cần có một điều không diễn ra theo đúng kỳ vọng, bạn sẽ mất niềm tin\", tiến sĩ Ashley Weinberg, nhà tâm lý học nghề nghiệp tại Đại học Salford (Anh), nói. Một số công ty đang dần thay đổi theo hướng tích cực, cung cấp cho người lao động quyền tự chủ cùng mức lương hấp dẫn. Nhưng nỗ lực đó đang bị cản trở bởi khủng hoảng chi phí sinh hoạt, khiến nhiều nhân viên cảm thấy hụt hẫng. \"Tiền bạc là một vấn đề rất quan trọng, nhưng ngoài chuyện đó, người lao động muốn công sức của mình được tôn trọng, đáng giá cao\", Weinberg nói. "}