{"label": "doi-song", "link": "https://vietnamnet.vn/ba-me-phu-tho-to-chong-cu-bao-hanh-con-tham-tim-den-si-2-chan-2007906.html", "title": "Bà mẹ ở Phú Thọ tố chồng cũ bạo hành con thâm tím, đen sì 2 chân", "description": "\n                    Bà mẹ tố chồng cũ và vợ mới của chồng có hành vi đánh đập các con chị gây thương tích nặng nề và ảnh hưởng tâm lý các cháu.\n                ", "content": "Chị Phan Thị Hương Giang (SN 1990, trú tại xã Quảng Yên, huyện Thanh Ba, tỉnh Phú Thọ) cho biết, ngày 28/3, khi chị đang làm việc tại công ty thì mẹ chồng cũ của chị gọi thông báo 2 hôm nay cháu T. (con thứ 2) không ăn uống gì, còn cháu H. (con cả) bị bố đánh đau, đề nghị chị về xem con thế nào. Việc bố đánh cháu H. xảy ra vào ngày 26/3 và trong lúc bà nội đang đi làm.  Chiều tối hôm đó, sau khi tan làm, chị về qua nhà chồng cũ ở xã Ninh Dân cùng huyện thì có bà nội và 2 con đang ở nhà. Thấy con nhăn nhó kêu đau, chị bảo con cởi quần ra để kiểm tra. Lúc này, chị thấy trên người con có nhiều vết bầm, thâm tím, đen rất to. Chị lấy điện thoại ra chụp lại hình ảnh, sau đó cho con ăn uống xong thì về nhà mình.  Sang ngày hôm sau, trong giờ nghỉ trưa, chị lấy điện thoại gọi cho con thì thấy con khóc, bảo “mẹ nhắn tin đi”, rồi tắt máy. Sau đó, cháu H. nhắn cho chị kể rằng, buổi sáng cháu học xong thì lúc giải lao có chơi điện tử nên bị chị Hiến - mẹ kế - đánh vào đầu mình và tát vào mặt em T. Đến trưa, anh Cường đi làm về thì chị Hiến lại xui anh Cường đánh H. rất đau. Ngay lập tức, chị Giang xin nghỉ làm để về với con. Về đến nhà chồng cũ, chị kiểm tra và thấy trên người con có nhiều thương tích.  Chị đã nhờ người thân báo các cơ quan có thẩm quyền xuống nhà xem xét, kiểm tra. Cùng chiều hôm đó, chị xin phép bà nội của 2 cháu đón các cháu về nhà mình ở xã Quảng Yên - cách đó khoảng 7km. Nhưng đến khoảng 19h cùng ngày, anh Cường đến nhà chị quát nạt, giằng co, bắt các con phải về nhà nội. Sau khi tranh cãi khoảng 1 tiếng đồng hồ, chị Giang nhờ anh em nhà ngoại can thiệp để giữ được các cháu ở lại nhưng anh Cường vẫn mang hết quần áo, sách vở của các con về nhà mình.     Đến sáng hôm sau ngày 30/3, chị Giang đưa con lên làm việc với chính quyền xã theo yêu cầu của chính quyền (không có mặt   anh Cường). Sau khi làm việc xong, bà nội các cháu gọi, nói chị đưa 2 cháu qua nhà nội ăn cơm. Nhưng sau khi ăn xong, bà giữ 2 cháu ở nhà, không cho quay về nhà ngoại nữa.  Lúc đó, chị Giang có yêu cầu bà nội phải gọi ngay người lắp đặt camera đến thì chị mới đồng ý để con ở lại. Bà nội các cháu đồng ý với yêu cầu này và là người trả tiền lắp camera. Nhưng chị Giang chỉ theo dõi camera được khoảng vài tiếng thì không theo dõi được nữa. Trình bày về việc này, anh Cường có nói rằng gia đình anh không đồng ý để chị Giang lắp camera theo dõi cuộc sống riêng của mình như vậy.          Về phía anh Cường, khi trao đổi với PV, anh Cường thừa nhận hành động của mình là sai và hứa sẽ không tái phạm. Tuy nhiên, anh Cường và gia đình vẫn có quan điểm cho rằng “phải là không cho ăn, không cho uống mới là hành hạ”, đằng này anh nuôi con một mình 6 năm nay rất to cao, béo tốt, “dạy con không nghe thì phải dùng roi vọt để con nên người”. Về việc đánh cháu H. hôm 26 và 29/3, anh Cường cho biết nguyên nhân là do cháu chơi điện tử ở nhà, và thầy giáo có gọi cho anh để nhắc nhở chuyện cháu học hành sa sút. Sau khi đánh con, anh cũng hối hận và xót xa. Còn trước đó, anh khẳng định anh chưa từng đánh con.  Tuy nhiên, chị Giang cho biết, đây không phải là lần đầu tiên anh Cường đánh con. Chị đã được bà nội và các cháu nhiều lần kể về việc anh Cường đánh con, nhưng những lần đó chỉ là vụt một vài roi và không khiến con chị mang thương tích nặng nên chị cũng bỏ qua.  "}