{"label": "doi-song", "link": "https://vietnamnet.vn/chuyen-bat-ngo-ve-nguoi-dan-ong-song-duoi-gam-cau-cung-so-tien-350-trieu-2075386.html", "title": "Chuyện bất ngờ về người đàn ông sống dưới gầm cầu cùng số tiền 350 triệu", "description": "\n                    Biết người đàn ông sống dưới gầm cầu có khao khát gặp lại gia đình, những tình nguyện viên đã chụp ảnh và nhờ sự hỗ trợ của cảnh sát.\n                ", "content": "12h trưa ngày 26/10, tại văn phòng của Trung tâm Dịch vụ phúc lợi công cộng  ở Đông Quan, Quảng Đông, Trung Quốc, một phụ nữ trung tuổi chạy đến nắm chặt tay người đàn ông gầy gò giọng nức nở: “Anh ơi, em là em gái anh”.  Khi các nhân viên của trung tâm giới thiệu đó là em gái và bên cạnh là cháu trai, Ngô Binh mới hồi tỉnh. Đôi mắt đỏ hoe, anh bật khóc và ôm chầm lấy cháu mình đầy phấn khích, theo  .  Tình nguyện viên nói với Ngô Phương - em gái của Ngô Binh rằng, họ gặp anh trai cô khi anh đang sống dưới gầm cầu Đông Quan. Đồ dùng của anh chỉ có một chiếc màn chống muỗi, vài xô nhựa, một chiếc hộp và một số chai, lon ...  Anh trai cô rất muốn về nhà, nhưng vì mất trí nhớ, anh thậm chí không nhớ được tên của mình nên không thể liên lạc được với gia đình. Sau phút giây nghẹn ngào của cuộc đoàn tụ, Ngô Phương đã thực hiện một cuộc gọi video về nhà để cha cô nhìn thấy con trai - người ông đã không gặp trong 23 năm.  \"Đây là bố, gọi bố đi anh!\", Ngô Phương chỉ vào người đàn ông lớn tuổi trong video và thuyết phục Ngô Binh. “Bố ơi!” Ngô Binh cuối cùng cũng gọi ra 2 từ mà hơn 20 năm nay, anh khao khát được cất tiếng.  Qua video, người bố rơi nước mắt bảo Ngô Binh hãy nhanh chóng về nhà. Ngô Binh quê ở Tử Dương, Tứ Xuyên (Trung Quốc). Vì điều kiện gia đình khó khăn, mẹ mất sớm nên 23 năm trước, Ngô Binh 24 tuổi, rời quê đến Thâm Quyến làm việc để kiếm tiền cùng bố nuôi dưỡng các em.  Một ngày nọ, anh bị thương rồi bất tỉnh. Khi tỉnh dậy Ngô Binh phát hiện tay trái, đầu của mình chảy rất nhiều máu. Kể từ đó, anh mất hết trí nhớ, không còn biết tên của mình. Trong nhiều năm, Ngô Binh luôn cố nhớ lại tên và thông tin gia đình. Nhưng mỗi lần như vậy, anh lại đau đầu dữ dội và không thể nhớ được điều gì.  Để có thể tồn tại, Ngô Binh làm nghề hàn điện và những công việc lặt vặt ở Thâm Quyến. Sau nhiều năm làm việc chăm chỉ, Ngô Binh tiết kiệm được hơn 100.000 tệ (gần 350 triệu đồng). Do không có chứng minh thư và điện thoại di động, Ngô Binh không thể gửi tiền vào ngân hàng và phải mang theo bên mình mọi lúc. Lo lắng gặp phải người xấu, hàng ngày anh sống với tâm lý sợ hãi.  Cách đây một thời gian, Ngô Binh bị mất việc và phải sống dưới một cây cầu ở Đông Quan.  Ba năm đầu đến Thâm Quyến làm việc, Ngô Binh chưa bao giờ về thăm nhà nhưng anh vẫn luôn giữ liên lạc với gia đình.  Vào năm thứ 3, em gái Ngô Phương đột nhiên phát hiện ra rằng điện thoại của anh trai không thể kết nối, và anh trai cô cũng không bao giờ liên lạc với gia đình kể từ đó.  Do hạn chế về tài chính, gia đình không thể đích thân đến Thâm Quyến tìm Ngô Binh. Họ nhờ những người họ hàng đang làm việc ở Thâm Quyến dò tìm nhưng đều vô ích. Vì vậy, cả nhà đều nghĩ rằng, Ngô Binh đã gặp tai nạn và qua đời. Họ đến đồn cảnh sát địa phương để thông báo nhưng cũng không nhận được thông tin nào khác. Cách đây ít ngày, trưởng thôn đột nhiên nói với gia đình Ngô Phương rằng, anh trai cô có thể đang ở Đông Quan. Tin đến bất ngờ khiến cha cô bật khóc vì xúc động.  Trưa ngày 25/10, Ngô Phương và con trai lái xe từ Tử Dương đến Đông Quan để đón em trai về nhà. Ngô Phương cho biết, khi Ngô Binh mất tích, hộ khẩu của anh đã bị hủy. Sau cuộc trở về này, việc đầu tiên gia đình cô sẽ làm là giúp Ngô Binh khôi phục hộ khẩu, sau đó sẽ đưa anh đến bệnh viện để khám sức khỏe xem có thể khôi phục trí nhớ hay không. \"Dù anh trai tôi không nhớ mặt chúng tôi nhưng anh ấy vẫn rất hào hứng khi gặp chúng tôi. Anh ấy đã khóc và cười với chúng tôi. Ngoại hình của anh ấy không thay đổi nhiều so với trước đây, chỉ già hơn một chút\", Ngô Phương nói. Let Love Go Home  163 163 "}