{"label": "doi-song", "link": "https://vietnamnet.vn/me-chong-nang-dau-so-299-me-chong-day-con-dau-cach-giau-quy-den-2072805.html", "title": "Nàng dâu được mẹ chồng đại gia yêu thương hết mực, dạy cách giấu tiền phòng thân", "description": "\n                    Sau 8 năm làm dâu, chị Hòa được mẹ chồng hết mực thương yêu, thậm chí chỉ cả cách giấu quỹ đen để lo cho cha mẹ ruột.\n                ", "content": "Bà Trần Thị Lý (53 tuổi, TP.HCM) và con dâu Đồng Thị Khánh Hòa (33 tuổi) hào hứng tham gia chương trình  . Cả hai có nhiều chia sẻ thú vị về mối quan hệ mẹ chồng nàng dâu. Chị Hòa làm dâu đã 8 năm. Trước đó, chị có một năm hẹn hò với con trai của bà Lý. Trong lần gặp mặt đầu tiên, cả hai đều có những ấn tượng tốt về nhau. Chị Khánh Hòa thấy mẹ trẻ hơn tuổi, ăn mặc xì tin. Nhìn mẹ không quá nghiêm khắc nên rất mừng. Ngay trong lần đầu gặp mặt, hai mẹ con đã khoác vai nhau tình cảm. Không những thế, bà Lý còn rủ con dâu đi chơi.  Trong khi đó, bà Lý vừa gặp bạn gái của con trai là đã ưng ngay. Ở lần đầu cùng đi ăn tại nhà hàng, bà cố tình làm rơi đôi đũa, thử lòng con dâu. Chị Hòa đã ngay lập tức nói: “Để con kêu họ lấy cho mẹ đôi khác”.  Thấy con dâu cư xử nhanh nhẹn, lại gọi mình bằng mẹ ở lần gặp đầu, bà Lý rất thích. Bà cho biết: “Nhà tôi mở công ty, mấy chục công nhân. Cho nên, tôi mong muốn tìm được con dâu mạnh dạn, tháo vát để giúp gia đình quản lý công việc. Nói chung là sắc đẹp thì có cũng được, không có cũng không sao nhưng nhanh nhẹn là phải số 1”. Thấu hiểu tâm lý các nàng dâu, bà Lý chuẩn bị nhà riêng cho vợ chồng chị Hòa sinh sống. Tám năm làm dâu, chị Hòa không ở cùng bố mẹ chồng. Không những thế, chị còn được mẹ chồng chỉ dạy cho việc kinh doanh của gia đình.  Lúc đầu, chị Hòa muốn học nấu ăn mở nhà hàng nhưng sau khi kết hôn, mẹ chồng hướng dẫn chị chuyển sang làm kinh doanh ô tô cùng gia đình. Bà Lý chia hẳn cho con dâu công việc giám sát và quản lý tại một garage của gia đình. Mặc dù mối quan hệ mẹ chồng nàng dâu luôn có những khúc mắc khó giải tỏa. Thế nhưng, bà Lý luôn sẵn lòng chấp nhận và bỏ qua cho con dâu. Bà chọn cách thẳng thắn góp ý, hướng dẫn cho con dâu tốt hơn. Trước cách đối đãi quá tốt của mẹ chồng, chị Hòa rất cảm động và tự nhủ phải cố gắng học hỏi. Thậm chí, bà Lý thương chị Hòa như con gái ruột, luôn bênh vực mỗi khi vợ chồng con trai mâu thuẫn. Chị Hòa kể: “Có một lần, tôi với chồng cãi nhau. Tôi bỏ đi. Mẹ đi kiếm tôi khắp nơi. Khi tôi về đến nhà, mẹ la con trai mặc dù không biết con trai mẹ đúng hay sai”. Bà Lý cũng kể trong lần vợ chồng con trai cãi nhau, bà chẳng ngại đuổi con trai ra khỏi nhà. Lúc này, bà Lý hết lòng bảo vệ con dâu. Tám năm chị Hòa về làm dâu, chưa bao giờ bà la mắng con dâu một lời. Bà Lý tâm sự: “Tôi cũng làm dâu từ lúc 18 tuổi nên hiểu tâm lý của con dâu. Con dâu còn nhỏ, chưa hiểu hết nên mình từ từ chỉ dạy. Hòa cũng nhanh nhẹn, tôi nói qua một lần là hiểu và làm đúng theo ý mẹ”. Sau khi về làm dâu, chị Hòa không phải chịu cực khổ. Có được mẹ chồng đảm đang, chị chỉ phụ giúp một số việc nhỏ trong nhà. Bà Lý ngày càng quý con dâu bởi tính nết thật thà, không tham lam. Dù con dâu không sống chung nhưng vẫn thường sang chơi, có hôm ngủ lại chung với mẹ chồng. Chị Hòa không giỏi nấu nướng nhưng cũng cố gắng nấu món ngon mời mẹ chồng. Lúc con dâu mang thai, bà Lý mua sữa bầu, ép chị Hòa uống cho khỏe. Con dâu không uống sữa thì bà mua thực phẩm khác để tẩm bổ. Do bận việc kinh doanh, bà Lý không có thời gian chăm cháu nội. Vì vậy, bà nhờ mẹ ruột của con dâu nuôi cháu nội tận 5 tháng. Bà Lý tự nhận, trong ngày, bà chỉ có một ít thời gian cưng nựng cháu, chủ yếu hỗ trợ tiền bạc cho con dâu yên tâm chăm con. Tuy nhiên, điều đáng nhắc đến hơn cả là lâu lâu, bà Lý lại nhắc con dâu biếu tiền cha mẹ ruột. Bà còn dặn dò con dâu nên có quỹ đen để thuận tiện trong việc giúp đỡ cha mẹ. “Dù chồng hay mẹ chồng có cho tiền đi chăng nữa thì mình cũng nên “giấu” riêng để phòng thân trong những trường hợp cần thiết”, bà Lý căn dặn con dâu. Không những vậy, bà Lý còn phân tích cho con dâu việc mình cần làm gì cho cha mẹ già, nhất là khi ông bà ngày càng lớn tuổi. “Con dâu tôi hiền lắm nên khi về nhà, tôi phải dạy bảo đủ đường, từ miếng ăn, cách ăn nói. Tôi chỉ bảo con dâu từ cách giấu tiền cho cha mẹ đẻ, cách sống, cách giữ lại quỹ đen để khi nào nhà mẹ đẻ cần thì còn dùng đến”, bà Lý chia sẻ. Thậm chí, mẹ chồng này còn chỉ con dâu những chỗ giấu tiền mà không ai biết đến.  Dù là người đàn bà mạnh mẽ, hiện đại nhưng bà Lý vẫn có nhiều điều thầm kín, không tâm sự với con cháu. Sau khi chồng mất cách đây 3 năm, bà lao vào làm việc, thay chồng quán xuyến gia sản. Chị Hòa thương mẹ chồng, tham công tiếc việc, làm ngày làm đêm, nhiều lúc bỏ cơm. Chị chủ động xin được phép chăm sóc nhưng bà Lý luôn muốn con dâu dành thời gian cho gia đình nhỏ. Cuối chương trình, chị Hòa mong mẹ chồng bớt công việc, nghỉ ngơi nhiều hơn, chia sẻ với các con những muộn phiền chứ đừng chịu đựng một mình. Trong khi đó, bà Lý lại hy vọng con dâu sinh thêm cháu cho vui cửa vui nhà. "}