{"label": "doi-song", "link": "https://vietnamnet.vn/lay-chong-duoc-1-tuan-chi-dau-tro-ve-bao-tin-ly-hon-2075081.html", "title": "Lấy chồng được 1 tuần, chị dâu trở về báo tin ly hôn", "description": "\n                    Nhìn chị dâu trở về với đôi mắt sưng húp mà cả nhà tôi lo lắng.\n                ", "content": "Chị dâu tôi tên là Vân, ngoại hình ưa nhìn, sống đạo đức. Ngày chị lấy anh tôi, ai cũng khen đẹp đôi và số chị may mắn. Bởi gia đình chị Vân đông con, nghèo lắm, còn nhà tôi lại khá giả, bố mẹ tôi hiền lành tốt tính. Anh chị cưới nhau 6 năm, có với nhau 2 đứa con thì anh tôi qua đời do mắc bệnh hiểm nghèo. Lúc anh tôi còn sống, chị Vân chỉ ở nhà nuôi con, không phải đi làm. Thế nên sau khi anh tôi mất, mẹ khuyên chị ấy để nhà thành phố cho thuê, còn 3 mẹ con về quê nội sống. Bố mẹ tôi sẽ lo cho hai cháu, còn chị đi làm công ty ở gần nhà. Chị Vân về quê nội làm việc được 4 năm thì quen với một người đàn ông bằng tuổi chị, là trai tân. Khi chị đưa bạn trai về chơi nhà và xin được cưới thì bố mẹ tôi không phản đối. Chị nói là sau đám cưới sẽ đưa hai cháu về sống cùng, nhà bạn trai đã đồng ý với nguyện vọng của chị ấy. Dù rất muốn các cháu ở bên cạnh nhưng bọn trẻ được sống trong gia đình có tình thương của mẹ vẫn tốt hơn. Vì thế bố mẹ tôi ủng hộ tất cả mọi việc làm của chị dâu. Trước lúc tiễn chị dâu lên xe hoa, mẹ tôi còn nhắn nhủ là nếu nhà chồng đối xử không tốt, chị hãy về với bố mẹ. Nhìn chị Vân hạnh phúc bên người đàn ông khác, gia đình tôi cũng yên lòng và chúc phúc cho hai người. Ngày hôm kia, chị Vân gọi điện nói là tuần sau sẽ đón các con về sống cùng. Hai cháu tôi rất vui, bọn trẻ đã cho hết đồ đạc vào túi và chuẩn bị đi. Thế mà tối hôm qua, chị Vân trở về nhà với đôi mắt sưng húp. Dường như chị đã khóc rất nhiều. Chị bảo lấy phải người đàn ông lừa dối. Chưa cưới thì anh ta đối xử rất tốt với con chị và hứa sẽ đón về chăm sóc như con ruột. Đến khi cưới xong, chị muốn đón con về thì anh ta gạt đi. Nói là bọn trẻ đang sống với ông bà nội rất tốt, cứ để các con ở lại nhà tôi. Thậm chí khi chị kiên quyết sẽ đón hai con về thì anh ta đã ném hết đồ đạc của chị ra ngoài đường để dằn mặt. Không chấp nhận người chồng ích kỷ, không yêu thương con riêng của vợ, chị Vân đã đề nghị chia tay. Bố mẹ tôi không đồng ý cho chị Vân ly hôn. Mẹ bảo chị Vân cứ yên tâm mà đi lấy chồng, các cháu đã có gia đình tôi lo. Mọi người nói rất nhiều nhưng chị ấy vẫn không chịu về làm hòa với chồng. Gia đình tôi thật sự không biết phải khuyên bảo chị Vân thế nào nữa? "}