{"label": "doi-song", "link": "https://vietnamnet.vn/loi-hua-dang-do-cua-nu-sinh-viet-tu-vong-trong-tham-kich-itaewon-o-han-quoc-2075757.html", "title": "Lời hứa dang dở của nữ sinh Việt tử vong trong thảm kịch giẫm đạp ở Hàn Quốc", "description": "\n                    Trước khi ra đi trong thảm kịch giẫm đạp ở Itaewon, T. từng hứa dẫn ba mẹ sang Hàn Quốc để đi du lịch vào tháng 11, nhưng lời hứa ấy không thể thực hiện được nữa.\n                ", "content": "Ngày 31/10, xóm nhỏ ở xã Vĩnh Thuận (huyện Vĩnh Thạnh, Bình Định) tràn ngập không khí đau buồn, đây là quê của nữ sinh Đ.T.T. (21 tuổi) - qua đời trong   ở thủ đô Seoul (Hàn Quốc). Trong ngôi nhà nhỏ của gia đình T., nhiều người thân, hàng xóm có mặt để thăm hỏi, động viên cha mẹ nữ sinh. Hai mắt ngấn lệ, chị Đinh Thị A Ngát (40 tuổi, mẹ của T.) liên tục gọi tên con trong tuyệt vọng. Hai vợ chồng chị có mỗi mình T. là con. Chị Ngát kể, từ lúc T. ra đời, hai vợ chồng cố gắng làm lụng để con có cuộc sống ổn định nhất. Vì ước mơ của T. là được đi du học ở Hàn Quốc nên gia đình cố gắng gom góp tiền cho con theo học vào năm 2019. “Từ ngày qua đó đến nay, con về thăm nhà được hai lần. Cứ thời gian rảnh là con bé hay gọi điện về hỏi thăm, dặn vợ chồng tôi giữ sức khỏe. Hôm trước khi xảy ra vụ việc con còn nói thương nhớ ba mẹ nhiều lắm… Vậy mà bây giờ gia đình mãi mất con”, chị Ngát khóc nghẹn. Anh Đinh Văn Khuân (cha T.) kể, sáng 30/10, gia đình anh nhận được tin con gái tử vong ở Hàn Quốc từ một người quen. Hay tin hai vợ chồng ngồi sụp bên hiên nhà, không tin đó là sự thật. Anh Khuân cho hay, theo dự tính, cuối tháng 11 này, vợ chồng anh sẽ qua Seoul để thăm con gái. Tuy nhiên, lời hứa hẹn của cả nhà chưa thực hiện thì đã nhận tin đau buồn. \"Con bé hứa là sẽ dẫn vợ chồng tôi qua Hàn Quốc để đi du lịch, ăn thử các món bên đó. Nó còn nói, sau khi học xong thì sẽ ráng làm có tiền để phụ giúp cho ba mẹ, nhưng giờ con tôi không còn nữa. Bây giờ gia đình chỉ mong sớm được đưa cháu về nhà để lo hậu sự…\", anh Khuân nghẹn ngào. Một người thân của T. kể rằng, ngay từ nhỏ, T. đã hiền lành và luôn có ý thức tự lập cao. Từ những ngày đầu đặt chân tới Hàn Quốc, T. đã chủ động vừa học vừa làm. Thậm chí đôi khi, em còn gửi tiền về để phụ giúp cha sinh hoạt hàng ngày. Ảnh: H.L "}