{"label": "doi-song", "link": "https://vietnamnet.vn/cach-lam-mat-na-halloween-bang-giay-cho-ngay-hoi-hoa-trang-2022-2073614.html", "title": "Cách làm mặt nạ bằng giấy cho ngày hội hóa trang Halloween", "description": "\n                    Một chiếc mặt nạ Halloween bằng giấy đẹp sẽ giúp bạn xuất hiện ấn tượng trong lễ hội hóa trang 2022.\n                ", "content": "Theo truyền thống phương Tây,   được xem là ngày các linh hồn ma quỷ được trở về cõi trần gian. Để tránh các linh hồn ma quỷ đi theo chọc phá, hù dọa, con người cần phải đeo những chiếc mặt nạ nhằm hóa trang. Những chiếc mặt nạ tinh quái có ý nghĩa không bị ma quỷ nhận ra và quấy phá. Bên cạnh đó, đeo mặt nạ còn cho phép người ta được tự do, thoải mái vui chơi, gặp gỡ nhau trong mùa lễ hội. Mặt nạ cũng góp phần tạo nên sự khác biệt cho phần “nhập vai” vào các nhân vật của bạn trong lễ hội hóa trang Halloween 2022. Từ nguyên liệu đơn giản như giấy, màu… bạn hoàn toàn có thể làm cho mình một chiếc mặt nạ hóa trang mùa Halloween. Bạn có thể chọn những nhân vật trong truyện cổ tích, thần thoại hay kiếm hiệp… để làm mặt nạ. Mặt nạ giấy vừa tiết kiệm được nhiều kinh phí và có thể làm món quà ý nghĩa dành tặng bạn bè, người thân.  Chuẩn bị dụng cụ để làm mặt nạ Halloween bằng giấy Nguyên liệu cần chuẩn bị: - Giấy bìa cứng - Bút lông, bút màu - Dây chun to sử dụng để buộc mặt nạ - Keo dán - Kéo - Đồ đục lỗ - 1 vài phụ kiện trang trí khác  Cách vẽ mặt nạ Halloween Bạn yêu thích nhân vật nào, chọn mẫu mặt nạ và mang đi in, bạn nên dựa vào khuôn mặt của mình để lựa chọn kích thước in phù hợp.  Bạn cũng có thể tự phác thảo ra giấy những chiếc mặt nạ nếu bạn có hoa tay.  Tô màu mặt nạ Halloween theo sở thích của bạn Sau khi in hình mặt nạ ra giấy, chúng ta sẽ tiến hành tô màu, bạn có thể tự do sáng tạo mà không cần phải giống như hình mẫu.  Cắt rời phần mặt nạ ra khỏi phần giấy bìa cứng Khéo léo, cẩn thận cắt rời phần mặt nạ ra khỏi phần giấy bìa cứng.  Cách trang trí mặt nạ Halloween thêm phần độc đáo Bạn có thể tách từng bộ phận của chiếc mặt nạ ra và in trên giấy màu rồi ghép lại.  Bạn cũng có thể tự sáng tạo thêm những bộ phận khác, điểm tô thêm một vài phụ kiện trang trí để tăng tính độc đáo, lạ mắt, sống động cho chiếc mặt nạ của mình.  Đục 2 lỗ nhỏ ở hai bên chiếc mặt nạ Sau các công đoạn trên, bạn sẽ cắt lỗ nhỏ ở hai bên của mặt lạ, để lồng dây chun vào. Cắt dây chun kích thước vừa đầu của bạn Cắt một đoạn dây chun có độ dài thích hợp, vừa để đeo vào mặt rồi buộc vào hai đầu miếng giấy vừa đục lỗ.   (tổng hợp) "}