{"label": "doi-song", "link": "https://vietnamnet.vn/dam-cuoi-xa-hoa-gay-nao-loan-new-york-2073938.html", "title": "Đám cưới xa hoa gây náo loạn New York", "description": "\n                    Trong đoạn clip chia sẻ về đám cưới của em trai trên mạng xã hội, Suraj Patel, giảng viên tại Đại học New York (Mỹ), khiến nhiều người bức xúc khi gây ầm ĩ khu vực công cộng.\n                ", "content": "Cụ thể, video cho thấy hôn lễ này được tổ chức gồm một đoàn người mặc trang phục sặc sỡ diễu hành, nhảy múa theo điệu nhạc Bollywood nổi tiếng trên con phố đông đúc ở “quả táo lớn”, theo  . “Chúng tôi đóng cửa Broadway cho   của em trai. Tôi rất hạnh phúc khi gia đình có mặt đông đủ trong một dịp tuyệt vời như vậy”, Patel viết trong chú thích. Bài đăng nhanh chóng thu hút hơn 827.000 lượt xem và 19.000 lượt thích, kèm nhiều bình luận trái chiều. Bên cạnh những lời chúc phúc cho đôi uyên ương, nhiều người bày tỏ sự khó chịu khi sự kiện của nhà Patel đã gây tắc nghẽn giao thông, chặn một số phương tiện đang di chuyển. Tiếng ồn từ đám đông này còn khiến những người đi đường bức xúc. \"Tại sao anh ta được phép đóng cửa Broadway cho một hoạt động cá nhân. Đây là sự bất tiện nghiêm trọng cho cư dân. Nhiều bệnh nhân đang chờ xe cấp cứu, những đứa trẻ phải đi thi muộn và dân văn phòng không thể đến công ty đúng giờ\", một tài khoản chia sẻ. Ngoài tạo sự tò mò, chú ý, không ít người còn cho rằng buổi lễ này là một màn phô trương mức độ giàu có, xa hoa. “Hãy dừng việc vô nghĩa này lại. Anh ấy đang phá hủy hình ảnh của người Ấn Độ. Nếu muốn tổ chức như vậy, gia đình Patel có thể trở về quê hương thay vì gây ra phiền toái ở chỗ công cộng”, một người dùng khác nói. Khi nói đến sự cầu kỳ của các hôn lễ, ít nơi nào có thể cạnh tranh với siêu đám cưới của giới thượng lưu Ấn Độ. Điều này đã trở thành một phần của văn hóa truyền thống tại quốc gia đông dân thứ 2 thế giới. Theo thống kê, đất nước này có tới 12 triệu đám cưới diễn ra mỗi năm. Những người giàu sẵn sàng vung tiền cho trang phục cô dâu được thiết kế riêng, mời đầu bếp, ngôi sao hàng đầu thế giới, tổ chức lễ hội nhiều ngày và chọn địa điểm tại các cung điện nguy nga, tráng lệ. Thậm chí, tầng lớp trung lưu cũng ngày càng chú trọng tới các nghi lễ xa hoa để khẳng định địa vị của họ. Báo cáo năm 2017 của tổ chức kế toán KPMG ước tính rằng thị trường váy cưới ở quốc gia này có trị giá hơn  . Ngành công nghiệp cưới hỏi cũng có doanh thu tương đương. Khi các đám cưới khổng lồ phải giảm quy mô trong đại dịch, nhiều cô dâu, chú rể chú trọng đầu tư vào lễ phục để làm sao vẫn phô trương được địa vị xã hội và cuộc sống xa hoa. NDTV "}