{"label": "doi-song", "link": "https://vietnamnet.vn/vo-chong-son-tap-dac-biet-vo-sup-do-khi-chong-chuyen-gioi-sau-2-nam-ket-hon-2072540.html", "title": "Vợ suy sụp thấy chồng chuyển giới sau 2 năm kết hôn", "description": "\n                    Vừa xuất hiện trong chương trình \"Vợ chồng son\", cặp vợ Việt, chồng Tây khiến MC Quốc Thuận \"té ghế\" còn khán giả  ngỡ ngàng.\n                ", "content": "Nhân vật gây chú ý là Patrick James Furman (Trish), 43 tuổi, một cựu binh Mỹ. Trish xuất hiện trong trang phục áo dài truyền thống Việt Nam. Được biết, cách đây 2 năm, Trish quyết định chuyển giới thành phụ nữ. Chị Đào Hợp (44 tuổi), vợ của Trish hiện làm giảng viên đại học, sinh sống và làm việc tại Hà Nội. Thời điểm gặp và yêu Trish, chị Hợp là mẹ đơn thân có 2 người con.  Năm năm trước, chị Đào Hợp quen Trish trong một quán cà phê gần nhà. Nhìn thấy người đàn ông cao to, đẹp trai với mái tóc dài và đôi mắt xanh, chị Hợp rất ấn tượng. Vốn là người nói tiếng Anh thành thạo, chị chủ động bắt chuyện rồi quen nhau. Lúc này chị mới biết Trish trọ ở gần nhà mình, sang Việt Nam để du lịch và nhận dạy học miễn phí ở một số trung tâm tiếng Anh. Trong mắt Trish, chị Đào Hợp là một người phụ nữ xinh đẹp, dịu dàng và rất cuốn hút. Gặp chị, Trish cảm thấy thích ngay từ cái nhìn đầu tiên, giống như bị trúng tiếng sét ái tình. Nói chuyện nhiều với Trish, chị Hợp cảm thấy khá ấn tượng. Sau này, chính chị là người chủ động mời Trish về dạy ở trung tâm tiếng Anh riêng của mình. Tình cảm ngày một gắn bó. Sau hơn 2 năm quen biết, cặp đôi chính thức ngỏ lời yêu.  Họ kết hôn ngay sau đó. Trish từng có 3 người vợ và 6 người con trước khi kết hôn với chị Hợp. Nhưng với chị điều đó không quan trọng.  Thời gian bên nhau, chị Hợp luôn cố gắng để có con chung với Trish nhưng đều thất bại. Thậm chí hai người còn làm thụ tinh trong ống nghiệm nhưng không có kết quả như mong muốn. Lúc đó hai vợ chồng rất buồn. Trish cũng bị khủng hoảng về tâm lý nhiều và anh quyết định về Mỹ vào tháng 3/2021 để chăm sóc sức khỏe. Tháng 8 cùng năm đó, chị Hợp sốc khi nhìn thấy những hình ảnh của chồng trong hình hài phụ nữ được đăng tải lên mạng xã hội. Trish công khai mặc trang phục con gái với cái tên mới. Chị Hợp gần như suy sụp, sốc đến mức không nói thành lời. Khi kể lại giây phút ấy, chị vẫn nghẹn ngào, mắt ngấn lệ.  \"Em nhấc máy gọi cho Trish nhưng không được, em liền nhắn tin. Nhưng Trish nói không có chuyện gì, đó chỉ là một liệu pháp điều trị vấn đề tâm lý\", chị Hợp kể. Suốt những tháng này đó, chị liên tục nghĩ đến việc ly hôn, chỉ muốn nhanh chóng kết thúc cuộc hôn nhân này. Nỗi đau cùng cực khiến chị không còn muốn chịu đựng thêm nữa. Nhưng Trish nói với chị rằng, tại sao lại quyết định ly hôn khi chưa gặp mặt trực tiếp sau khi Trish chuyển giới. Và chồng chị hi vọng hai người có thể mặt đối mặt rồi mới đưa ra quyết định. Chị Hợp đồng ý.  Tháng 4/2022 Trish trở lại Việt Nam trong trang phục áo dài, hình hài của một người phụ nữ. Nhìn thấy chồng ở sân bay, chị Hợp không đủ dũng cảm để ôm vào lòng như những lần khác.  Chị đề nghị ly hôn nhưng Trish níu kéo và nói rằng nếu ly hôn, Trish sẽ đi làm lính tình nguyện, sống chết không cần quan tâm nữa. Thương người bạn đời của mình, chị Hợp sau nhiều ngày suy nghĩ cuối cùng đưa ra quyết định đồng hành cùng chồng, bảo vệ chồng trước những sóng gió cuộc sống. Chị gọi Trish bằng \"bà ấy\" một cách trìu mến, dễ thương. Chị Hợp chia sẻ, cuộc sống hiện tại của Trish trong thân hình nữ rất đặc biệt: \"Ở nhà Trish mặc đồ nữ, đi ngủ mặc váy hai dây và luôn trang điểm”. Chuyện vợ chồng của Đào Hợp và Trish vẫn bình thường như bao cặp vợ chồng khác bởi Trish chưa chuyển giới hoàn toàn. Trish cho hay bản thân không đủ điều kiện sức khỏe vì đây là một cuộc đại phẫu, hơn cả là vì tình yêu dành cho vợ.  Gia đình người thân của chị Hợp đều rất sốc sau khi biết sự việc. Mọi người khuyên chị Hợp từ bỏ mối quan hệ này vì không muốn chị khổ. Thế nhưng sau tất cả, hiểu được áp lực, đau khổ mà Trish phải trải qua sau chuyển giới, chị Hợp quyết định đồng hành cùng người bạn đời.  Chị nói với các con của mình: “Hãy coi bà ấy như một thành viên trong gia đình, làm tất cả những gì tốt nhất có thể cho bà ấy. Mẹ mong các con có thể thông cảm, chia sẻ với bà ấy”.  Về phần mình, Trish cảm thấy rất hạnh phúc với hình hài hiện tại. Trish cảm ơn tình yêu của vợ, cảm ơn người vợ mạnh mẽ luôn bảo vệ mình, yêu thương mình vô điều kiện. Chị Hợp cũng hi vọng bắt đầu từ đây hai người sẽ luôn bình yên, có một cuộc sống tốt đẹp và vui vẻ bên nhau, coi nhau không chỉ là vợ chồng mà còn là bạn bè, là tri kỷ.  "}