{"label": "doi-song", "link": "https://vietnamnet.vn/nu-tho-dien-17-tuoi-bat-ngo-noi-tieng-tren-mang-2075264.html", "title": "Nữ thợ điện 17 tuổi bất ngờ nổi tiếng trên mạng", "description": "\n                    Theo đuổi công việc thường được cho là của đàn ông, Isabell McGuire phải đối diện nhiều định kiến ​​phân biệt giới tính và miệt thị ngoại hình.\n                ", "content": "Isabell McGuire là một trong số nữ thợ điện nổi tiếng nhất TikTok. Ảnh:  . Isabell McGuire (17 tuổi, sống ở Manchester, Anh) sử dụng mạng xã hội để chia sẻ video trong nhiều năm. Tuy nhiên, cô không nghĩ nội dung về nghề thợ điện của mình lại bùng nổ gần đây với hàng triệu lượt xem. McGuire hiện thu hút gần 200.000 người theo dõi. Tuy nhiên, việc nổi tiếng cũng không dễ dàng đối với cô, đặc biệt khi nhiều người nghi ngờ về khả năng và đánh giá cô dựa trên ngoại hình, theo  Cha của McGuire, cũng là thợ điện, là người truyền cảm hứng cho cô tiếp bước chân của ông. Ông nói rằng không có nhiều phụ nữ làm thợ điện và cô cảm thấy mình có cơ hội. “Có những người phụ nữ không muốn đàn ông xuất hiện trong nhà hoặc bị cản trở do tôn giáo. Tôi hy vọng giúp họ cảm thấy thoải mái trong ngôi nhà của chính mình”, cô nói. McGuire đang theo học tại trường cao đẳng kỹ thuật để trở thành thợ điện chuyên nghiệp. Cô là cô gái duy nhất trong lớp. “Rất nhiều chàng trai sốc khi thấy tôi ở đó”, cô kể. McGuire thường đạt điểm cao khi làm bài tập và thi cử. Điều này đôi khi khiến các bạn học nam bàn tán, cho rằng cô không xứng đáng. McGuire cũng nhận được nhiều bình luận tiêu cực trên mạng xã hội, chất vấn cô về năng lực và hỏi rằng liệu cô có thể làm tốt công việc như đàn ông hay không. Bên cạnh đó, McGuire bị soi mói vì sơn móng tay và nghi ngờ sự tập trung vào công việc khi bận quay video. Cô cũng bị miệt thị ngoại hình và quấy rối tình dục bằng lời nói. “Tôi không phản hồi những bình luận xấu xí. Họ nghĩ rằng phụ nữ ra ngoài và làm ‘công việc của đàn ông’ là hoàn toàn sai lầm. Chỉ vì tôi chăm chút bản thân và trông bắt mắt không có nghĩa là tôi không thể làm được việc”. Bất chấp hàng loạt thách thức, McGuire nói rằng cô sẽ tiếp tục đăng bài để truyền cảm hứng cho phụ nữ tham gia nhiều hơn vào ngành nghề này và chia sẻ kinh nghiệm của bản thân. “Đó là công việc tôi muốn làm. Tôi yêu nó và biết mình có thể làm được”, cô nói. Bố của McGuire hoàn toàn ủng hộ con đường cô chọn. Nhiều phụ nữ cũng bày tỏ sự ngưỡng mộ dành cho cô. McGuire cũng ấp ủ tham vọng lớn hơn: “Tôi muốn thành lập công ty riêng của mình. Tôi muốn mở ra những chương trình đào tạo toàn diện cho phụ nữ. Họ có thể tiếp tục truyền cảm hứng cho nhiều phụ nữ hơn tham gia vào ngành công nghiệp”. “Đăng video và nhận được nhiều tương tác như vậy thật tuyệt vời. Tôi chưa bao giờ mong đợi sự nổi tiếng, nhưng tôi rất vui vì có thể truyền cảm hứng cho người khác”, cô nói thêm.  @isabellmcguire0 Insider. "}