{"label": "doi-song", "link": "https://vietnamnet.vn/co-dau-duoc-ban-than-mung-cuoi-nua-ty-dong-ban-di-mot-toi-se-tra-lai-hai-2073708.html", "title": "Cô dâu được bạn thân mừng cưới nửa tỷ đồng: Bạn đi một, tôi sẽ trả lại hai", "description": "\n                    Giữ lời hứa của 6 năm trước, hai người bạn thân đã mừng cưới cho chị Hằng tổng cộng 1 tỷ đồng. Nhận tiền mừng, cô dâu có phần bất ngờ và hứa: “Bạn đi một, tôi trả lại hai”.\n                ", "content": "Ngày 22/10, tại đám cưới của chị Vũ Thị Hằng (27 tuổi) ở TP.Biên Hòa, tỉnh Đồng Nai, hai người bạn thân là anh Lâm Nguyễn Phú Tài (28 tuổi, TP.HCM) và Kiều Tuấn Anh (26 tuổi, TP.HCM) đã mừng cho cô dâu tổng cộng 1 tỷ đồng. Trong lúc trao tiền mừng, anh Phú Tài nhắn nhủ: “6 năm trước, mình có lỡ hứa với Hằng là khi đám cưới nếu giàu anh sẽ cho em 1 tỷ đồng nhưng bây giờ anh chưa giàu, chỉ khá thôi nên tặng 500 triệu đồng”. Cũng giữ lời hứa giống anh Tài, anh Tuấn Anh tặng bạn thân 500 triệu đồng trong ngày cưới. Khoảnh khắc cô dâu được hai người bạn thân tặng tiền   lớn được ghi lại và đăng tải lên mạng xã hội. Ngay lập tức, đoạn clip được cộng đồng mạng thích thú chia sẻ và bình luận nhiệt tình. Nhiều người ước mình cũng có bạn thân tốt như vậy hoặc \"xin vía\" được tiền mừng to trong lễ cưới… Anh Tài cho biết: “Tôi, Hằng và Tuấn Anh chơi với nhau rất thân. Cả ba làm cùng nghề nên có nhiều cái dễ chia sẻ với nhau. Việc trao quà mừng cưới đến 500 triệu đồng của tôi không phải cố tình gây sự chú ý. Tất cả chỉ xuất phát từ một lời hứa của 6 năm trước”. Dù cùng kinh doanh chung một lĩnh vực, có sự cạnh tranh nhất định nhưng cả ba vẫn giữ được tình bạn, cùng nhau phát triển. Anh Tài nghĩ số tiền mình vừa tặng cho Hằng thể hiện sự trân trọng mối quan hệ bạn bè, chứ không hẳn chỉ là tiền quà cưới. Trước đó, trong quá trình kinh doanh, cả ba người có sự tương trợ lẫn nhau về mặt tiền bạc. Mặc dù không phải người thân trong gia đình nhưng họ tin tưởng và tôn trọng bạn của mình. Cùng suy nghĩ với anh Tài, anh Tuấn Anh chia sẻ: “Với những gì đã cùng nhau vượt qua, tôi cho rằng món quà đó Hằng hoàn toàn xứng đáng được nhận. Chơi với nhau 6 năm, chúng tôi đã tốt lên từng ngày. Số tiền mừng đó cũng là thành quả mà chúng tôi tạo ra trong quá trình cùng nhau khởi nghiệp. Tình nghĩa của cả ba không chỉ có bấy nhiêu”. Vì thân với cả cô dâu và chú rể nên lần đầu tiên anh Tuấn Anh ăn đám cưới đến tận 3 ngày. Dù mất nhiều thời gian nhưng anh rất hạnh phúc và vui khi bạn thân tìm được bến đỗ. Ban đầu, anh Tuấn Anh chỉ đăng clip tặng quà mừng cho chị Hằng lên trang Facebook cá nhân. Sau đó, anh và anh Tài đưa clip lên Tiktok. Cả hai không ngờ clip có đến gần 2 triệu lượt xem chỉ trong vòng 24 tiếng đồng hồ. “Chúng tôi không quan tâm mạng xã hội. Cả hai cũng chỉ mới lập tài khoản Tiktok, chủ yếu để đăng tải những clip về làm đẹp.  Lần đầu đăng clip ngoài lĩnh vực nhưng tôi nghĩ đó cũng là vẻ đẹp về tinh thần. Mình gửi qua cho bạn thân, bạn vui thì mình cũng vui và cảm thấy có ý nghĩa”, anh Tuấn Anh bày tỏ. Lúc anh Tài và Tuấn Anh trao quà cho cô dâu, nhiều quan khách tham dự lễ cưới rất ngạc nhiên. Mọi người tỏ ra không hiểu lý do gì mà bạn bè lại trao tiền mừng lớn đến như thế. “Mẹ ruột nói với cô dâu: “Trời ơi, sao hai đứa cho nhiều thế hả con? Sau này, làm sao mình có thể đi lại cho được…”. Thực ra, tôi cho đi thì không nghĩ đến việc có được nhận lại hay không. Món quà dành cho Hằng mang giá trị tinh thần nhiều hơn giá trị vật chất”, anh Tài chia sẻ. Anh Tài kể lúc cả ba người đều từ tỉnh lẻ đến TP.HCM lập nghiệp, ai cũng gặp nhiều khó khăn. Trong ba người, anh Tài là lớn tuổi nhất.  Lúc mua căn nhà đầu tiên, anh Tài không đủ tiền nên phải vay ngân hàng. Biết được chuyện này, anh Tuấn Anh và Hằng đã sẵn lòng hỗ trợ tiền bạc mà không cần bất cứ giấy tờ pháp lý nào. Đến Tuấn Anh và Hằng mua nhà, anh Tài cũng nhiệt tình hỗ trợ như các bạn đã từng làm với mình. Anh Tuấn Anh nói: “So với thu nhập của những người trẻ cùng lứa, chúng tôi có thể nhỉnh hơn một chút nên mới thoải mái với nhau như vậy”. Chàng trai này cũng tiết lộ dù rất thân nhau nhưng cả ba không hề kết bạn trên mạng xã hội. Anh chỉ mới kết bạn lại với chị Hằng gần đây. “Đó là cách chúng tôi tôn trọng lẫn nhau. Bởi cùng nghề thì sẽ có nhiều chuyện nhạy cảm, về khách hàng, đối tác… chẳng hạn. Công việc rạch ròi còn phía sau vẫn chơi thân với nhau”, anh Tuấn Anh cho biết. Trước món quà lớn từ hai người bạn thân, chị Vũ Thị Hằng cũng khá bất ngờ. Bởi, chị chỉ nghĩ các bạn nói đùa. “Sáu năm trước, chúng tôi nói chuyện vui và hứa với nhau như thế, kiểu hứa suông vậy thôi. Tôi không ngờ hai bạn lại làm thật”, chị Hằng vui vẻ chia sẻ. Đến bây giờ, chị Hằng vẫn chưa tin cả ba đã đạt được những thành công nhất định và có cuộc sống ổn định hơn. Chị nhớ 6 năm trước khi sang thăm anh Tuấn Anh, chị đã phải thốt lên: “Phòng trọ nhỏ như thế này làm sao mà sống?”. Từng gắn bó với nhau từ những năm tháng nghèo khó, cả ba trở thành tri kỷ, có thể chia sẻ những điều mà ngay cả người thân cũng không hề biết. “Nhiều người nghĩ hai bạn tặng quà cưới cho tôi như thế là phô trương, làm màu. Thế nhưng, nếu mọi người thực sự gặp được tri kỷ sẽ hiểu tình cảm bạn bè quan trọng đến mức nào”, chị Hằng tâm sự. Dù quà mừng của hai bạn khá lớn nhưng chị Hằng không lo lắng. Với tính cách của mình, chị khẳng định: “Nếu như bạn đi một, tôi sẽ trả lại hai. Chúng tôi chơi và làm ăn với nhau. Tình cảm là trên hết”. Cả ba thân nhau nhưng cũng có lúc phát sinh mâu thuẫn. Những lúc đó, cả ba chọn cách ngồi lại, nói ra vấn đề, không giữ khúc mắc trong lòng. Không tương tác với nhau trên mạng xã hội, nhưng một năm, cả ba có vài lần đi du lịch cùng nhau, chia sẻ những buồn vui trong công việc… Hoặc khi nghe một người gặp chuyện buồn, cả bọn lại hẹn nhau ở đâu đó cùng trò chuyện và ngắm thành phố về đêm. “Nhìn lại những chuyện đã qua, tôi thấy tiền bạc không quan trọng bằng hai người bạn thân Tuấn Anh – Phú Tài”, chị Hằng tự hào. "}