{"label": "doi-song", "link": "https://vietnamnet.vn/y-nghia-qua-bi-ngo-halloween-la-gi-cach-lam-bi-ngo-halloween-2073099.html", "title": "Ý nghĩa quả bí ngô trong ngày Halloween", "description": "\n                    Trong ngày Halloween ngoài việc hóa trang theo sở thích, gõ cửa xin kẹo, lấy táo vui vẻ, khắc bí ngô là hoạt động không thể thiếu.\n                ", "content": "Tuy nhiên vì sao lại xuất hiện   bị đục lỗ bên trong có lửa thì không hẳn ai cũng biết. Điều này bắt nguồn từ một truyền thuyết của người Ireland. Chuyện kể về một chàng trai đã chết tên là Jack. Linh hồn của Jack không được lên thiên đàng vì lúc còn sống, anh ta là một người rất keo kiệt, ích kỷ, không biết chia sẻ với người khác. Tuy nhiên, linh hồn này cũng không thể xuống địa ngục vì lúc sinh thời, Jack đã từng chơi đùa với ma quỷ nên lũ quỷ không muốn bắt anh.  Không muốn nhìn thấy linh hồn “người bạn” của mình lang thang và vất vưởng như vậy, lũ quỷ đã lấy một ít than hồng ở địa ngục và cho vào quả bí ngô, tạo thành một chiếc đèn lồng giúp Jack soi sáng con đường mình đi. Để tạo thêm không khí giữ lửa, Jack cũng đã đục thủng các lỗ xung quanh quả bí. Đó chính là lý do vì sao ngày nay, bí ngô lại trở thành biểu tượng chính trong  . Vào ngày này, người ta thường trưng các trái bí ngô được khoét lỗ, đốt nến bên trong trong nhà, ngoài cửa. Trẻ em thì cầm lồng đèn hình bí ngô đi xin kẹo hàng xóm. Những trái bí ngô đặt ngoài cửa được đốt đèn với ý nghĩa những bóng ma khi trở về dương gian sẽ có ánh sáng. Do đó họ tìm được đường đi chính xác và không quấy rầy gia chủ. Người phương Tây cho rằng, quả bí ngô tượng trưng cho sự giàu sang và thành công. Vì thế họ sử dụng bí ngô khoét lỗ hình miệng cười, rồi thắp nến bên trong với mong muốn sẽ mang lại may mắn và hạnh phúc cho cả gia đình. Đầu tiên bạn chọn những quả bí ngô già, vỏ màu cam đẹp mắt mang đi rửa sạch vỏ. Sau đó dùng dao khoét một lỗ lớn dưới đáy quả bí ngô rồi móc hết hạt bên trong ra. Tiếp theo bạn vẽ lên quả bí ngô hình mặt cười hoặc bất kỳ hình thù ngộ nghĩnh nào mà bạn muốn. Sau đó dùng dao nhọn, cẩn thận cắt theo những đường đã vẽ. Cuối cùng dùng nến hoặc đèn thắp sáng cho vào trong trái bí ngô là được.  (Tổng hợp) "}