{"label": "doi-song", "link": "https://vietnamnet.vn/dem-tan-hon-chong-dua-ra-de-nghi-bat-ngo-lam-vo-tro-tay-khong-kip-2073922.html", "title": "Đêm tân hôn, chồng đưa ra đề nghị bất ngờ làm vợ trở tay không kịp", "description": "\n                    Chồng tôi nói thẳng, nếu tôi không nghỉ làm thì mảnh đất này, anh sẽ không bao giờ cho tôi đứng tên sở hữu.\n                ", "content": "Chồng tôi thường được mọi người gọi đùa là \"đại gia bất động sản\". Gia đình anh kinh doanh đất đai nên rất giàu có. Tôi là thu ngân quán nhậu mà chồng và bạn bè hay ghé tới. Chính thái độ vung tiền như nước của anh đã khiến tôi chú ý đến. Nhưng lúc đó, tôi thích anh không phải vì tiền mà vì cách nói chuyện hài hước, hóm hỉnh mà thâm sâu. Sau khi ghé quán vài lần thì anh theo đuổi, tán tỉnh tôi và tôi đồng ý. Dù người yêu giàu có nhưng tôi vẫn không nghỉ việc ở quán. Bởi công việc của tôi là thu ngân, chỉ đứng quầy tính tiền cho khách chứ không phải vất vả bưng bê, phụ dọn gì cả. Tôi làm cũng lâu năm rồi nên mức lương cũng hậu hĩnh hơn những nhân viên khác. Tuy nhiên, chồng tôi không thích tôi tiếp tục làm việc ở đây nữa. Đêm tân hôn, anh cầm ra 4 cuốn sổ đỏ, bảo tôi cứ tùy ý chọn một cuốn rồi anh sang tên cho tôi nhưng với điều kiện là tôi phải nghỉ việc ở quán nhậu để toàn tâm lo cho gia đình. Tôi chần chừ hỏi lại, nếu tôi không nghỉ việc thì sao? Anh nói thẳng sẽ không cho tôi một tài sản nào cả bởi quán nhậu là nơi phức tạp, tôi đã có chồng thì không thể tiếp tục làm việc ở đó nữa. Anh không muốn bị bạn bè dị nghị và chê bai. Chồng nói thế làm tôi tủi thân kinh khủng. Nếu lấy tôi khiến anh bị bạn bè chê bai thì tại sao còn mạnh dạn theo đuổi, tán tỉnh rồi cầu hôn? Tôi đồng ý sẽ nghỉ việc ở chỗ cũ nhưng sẽ xin việc làm mới chứ kiên quyết không ở nhà để hầu hạ, chờ đợi chồng. Chồng tôi vẫn không chịu vì cho rằng tiền anh kiếm ra đủ để chúng tôi có một cuộc sống dư dả rồi, tôi là vợ thì không cần phải đi làm nữa. Chúng tôi nói qua nói lại vài câu thì thành ra cãi vã. Chồng tôi bực tức, mắng tôi cứng đầu, thiển cận. Tôi cũng buồn nên quay lưng vào tường mà khóc. Giờ tôi nên nghỉ việc không đây? "}