{"label": "the-thao", "link": "https://vnexpress.net/nguyen-thuy-linh-vao-ban-ket-giai-cau-long-australia-4523785.html", "title": "Nguyễn Thùy Linh vào bán kết giải cầu lông Australia ", "description": "Tay vợt số một Việt Nam Nguyễn Thuỳ Linh hạ đối thủ Malaysia Letshanaa 21-15, 13-21 và 21-18 để vào bán kết đơn nữ Bendigo International 2022 hôm nay 15/10.", "content": "Thùy Linh đứng thứ 57 thế giới, là hạt giống số một đơn nữ. Nhưng tại tứ kết hôm nay, cô gặp nhiều khó khăn trước tài năng trẻ đứng thứ 407 thế giới người Malaysia Letshanaa. Thùy Linh phải mất tới ba ván đấu, với 57 phút, mới có thể hạ đối thủ 19 tuổi này để giành vé đi tiếp. Thùy Linh nhập cuộc không tốt, có nhiều pha đánh lỗi, để Letshanaa liên tục bám đuổi sát, khiến ván đầu đầu tiên diễn ra kịch tính. Khi tỷ số đang là 6-5, tay vợt Việt Nam đánh sâu về cuối sân, Letshanaa phán đoán điểm rơi sai, nghĩ cầu ra ngoài nên bỏ, nhưng cầu rơi chạm mép vạch. Ngay sau đó, Thùy Linh tiếp tục ăn điểm may mắn khi bỏ nhỏ, cầu bật mép lưới rơi xuống sân khiến đối thủ trở tay không kịp. Tay vợt Việt Nam liên tục ghi điểm, vươn lên dẫn 13-9. Nhưng đúng lúc này, cô liên tiếp mắc ba lỗi đánh không qua lưới và ra ngoài. Cô liên tục đập tay vào vợt tự trách bản thân. Bước ngoặt của ván đấu diễn ra khi tỷ số đang là 14-13, Letshanaa đánh ra ngoài hai lần liên tiếp, và một lần bỏ cầu khi cho rằng ra ngoài nhưng trọng tài xác định chạm vạch. Tay vợt người Malaysia phản ứng bất thành và bị tâm lý. Cô liên tục đánh không qua lưới hoặc đưa cầu sang quá cao để Thùy Linh có cơ hội dứt điểm, thắng 21-15. Letshanaa khởi đầu ván đấu thứ hai tốt với những pha bỏ nhỏ, trong khi Thùy Linh liên tục đánh ra ngoài và không qua lưới. Đỉnh điểm, khi tỷ số đang là 6-6, tay vợt Việt Nam bỏ nhỏ tưởng ăn điểm nhưng trọng tài xác định ra ngoài, cô khiếu kiện nhưng không thay đổi được quyết định. Thuỳ Linh sau đó mất liền năm điểm để đối thủ dẫn 11-6 rồi 14-7. Hạt giống số một có vài pha đập cầu ngược hướng di chuyển đối phương ăn điểm, nhưng chừng đó là không đủ để lật ngược thế cờ khi số pha đánh lỗi nhiều hơn. Đỉnh điểm, Thuỳ Linh có hai pha đánh ra ngoài liên tiếp, giúp Letshanaa khép lại ván hai với tỷ số 21-13. Ván đấu quyết định diễn ra kịch tính ngay từ đầu, đôi bên giằng co, liên tục hòa 4-4 rồi 5-5, 6-6. Thùy Linh vẫn có những pha đánh ra ngoài, ngửa mặt lên trời tiếc nuối, hay bỏ cầu lỗi, không qua lưới rồi thất vọng cầm cầu thực hiện lại. Khi tỷ số đang là 6-8, Thuỳ Linh có hai pha ghi điểm hay. Cô đập mạnh khiến đối thủ chạm vợt cũng không thể cứu cầu, rồi thắng ở pha đánh dài nhất trận với 26 lần chạm vợt đôi bên. Khi hai tay vợt đổi sân ở giữa ván đấu cuối, Thùy Linh bị gác một điểm 10-11. Hai bên tiếp tục giằng co, có những pha bỏ cầu khéo léo ăn điểm, tỷ số liên tục được cân bằng 16-16, 17-17 rồi 18-18. Nhưng ở thời khắc quyết định, Letshanaa mắc lỗi. Tay vợt Malaysia hai lần đánh cầu ra ngoài, một lần phán đoán sai hướng đánh của đối thủ, nên xử lý cầu không qua lưới, giúp Thùy Linh thắng 21-18, và 3-1 chung cuộc để vào bán kết. Tại bán kết, Thùy Linh sẽ đụng Minami Suizu. Tay vợt 19 tuổi người Nhật Bản đứng đứng thứ 500 thế giới, nhưng liên tục gây bất ngờ tại giải khi lần lượt hạ cả hạt giống số sáu Liang Ting Yu và hạt giống số ba Hsuan Yu Wendy. "}