{"label": "the-thao", "link": "https://vnexpress.net/vdv-nuoc-ngoai-dung-buc-tai-aquaman-vietnam-2022-4518272.html", "title": "VĐV nước ngoài đứng bục tại Aquaman Vietnam 2022 ", "description": "Aquaman Vietnam 2022 sáng 2/10 ghi nhận sự tham gia của nhiều VĐV nước ngoài, không ít người nằm trong top 3 các giải chung cuộc.", "content": "Carlie Bilke, VĐV người Australia được nhiều người bắt chuyện hỏi han trong khi chờ Lễ trao giải cuộc đua  2022. Cô đạt hạng nhất chung cuộc Sprint Aqua nữ. Cô cho biết từng nhiều lần tham gia các giải triathlon (3 môn phối hợp bơi, đạp xe, chạy bộ) tại quê nhà. Đến tháng 12/2021, nữ VĐV trải qua chấn thương mắt cá chân và phải dừng luyện tập trong thời gian dài. 10 tuần trở lại đây cô mới bắt đầu khởi động trở lại và nghiêm túc chuẩn bị cho Aquaman Vietnam 2022. Hàng tuần, Carlie Bilke bơi 3 buổi, chạy 3 buổi dù chấn thương ở chân vẫn luôn quấy rầy. Trong suốt chặng đua tại Trà Cổ (Móng Cái) sáng 2/10, nữ VĐV cho biết cảm thấy khá lo lắng khi thời tiết hai ngày trước đều mưa và gió to. Tuy nhiên trải nghiệm thi đấu chính thức lại rất tuyệt vời. \"Chặng đầu của đường bơi sóng khá to và đông người xuất phát, tôi có hơi lo lắng, nhưng ở đoạn quay vòng thứ hai thì vắng hơn, tôi có thể thuận lợi bứt tốc hoàn thành bơi và chạy đến khu thay đồ. Đường chạy rất ổn, bằng phẳng và không trơn, chỉ là chân tôi hơi nặng nề và không thoải mái. Nhìn chung mọi trải nghiệm đều rất tuyệt\", cô chia sẻ. Carlie Bilke cho biết, thông qua Aquaman Vietnam, cô nhận thấy tinh thần thể thao của người dân rất mạnh mẽ và có nhiều VĐV tài năng, dù là chỉ trong các giải phong trào. Thời gian tới cô sẽ tiếp tục tham gia giải triathlon tại Phú Quốc, Đà Nẵng và chắc chắn dự Aquaman Vietnam lần tiếp theo. Còn Nashom Bengum Sayed, 13 tuổi người Ấn Độ nằm trong top 3 hạng mục Sprint Aqua nữ. Cô bé biết đến Aquaman Vietnam do được huấn luyện viên thể dục đăng ký và không biết đây là giải hai môn phối hợp cho đến gần ngày diễn ra chính thức. Vì vậy, cuộc đua là một thử thách lớn với Nashom. Bước vào chặng đua, Nashom vốn bị chấn thương cổ trước đó, không đặt mục tiêu thành tích mà chỉ muốn hoàn thành giải. Là vận động viên bơi lội của trường, ở chặng bơi Nashiom vẫn gặp một số khó khăn. \"Lúc bơi ra thì rất khó vì cứ bơi được một chút lại bị sóng đẩy ngược lại, nhưng bơi về thì dễ hơn vì lại được những con sóng hỗ trợ\", cô bé cho biết. Đường chạy là một thử thách lớn với Nashom Begum Sayed vì vốn không quen với chạy bộ. Ở trường, Nashom chỉ làm quen với các buổi thi hai môn phối hợp cự ly rất ngắn. Vì vậy để chuẩn bị cho Aquaman Vietnam 2022, Nashom tuân thủ theo giáo án và các bài tập mà huấn luyện viên đưa ra, mỗi buổi chạy 1,5 km 3 lần hoặc chạy một lần 2,5 km. Tham dự Aquaman Vietnam ở hạng mục Relay Aquaman, ông Tan Cheng Joo người Malaysia đã cùng đồng đội hoàn thành đường đua và vào top 3 chung cuộc. Sống và làm việc tại Việt Nam trong thời gian dài, ông Tan Cheng Joo đã làm quen và nhập cuộc với môi trường thể thao phong trào từ rất sớm. Chân chạy người Malaysia là thành viên của câu lạc bộ chạy Timescity Runners, đồng thời là người tham gia hầu hết các giải chạy do  tổ chức. Dù bơi không phải thế mạnh, Tan Cheng Joo vẫn muốn tham dự Aquaman Vietnam và rủ con của một người đồng nghiệp thi đấu cùng ở hạng mục Relay Aquaman (đồng đội). Tan Cheng Joo cho biết, hai ngày trước, thời tiết bất ổn, ông và đồng đội đã khảo sát đường đua rất kỹ để tính toán thời gian cho từng chặng, từ bơi, đến chuyển tiếp, đến thời gian trao bib cho đối phương. Ngày race chính thức, khi thời tiết nắng mưa liên tục thay đổi, Tan Cheng Joo vẫn cho rằng đây là một điều kiện thi đấu khác biệt mà ông rất vui khi được trải nghiệm. Ngoài ra, dù thời tiết không mấy thuận lợi nhưng ông tin vào sự chuyên nghiệp của Ban tổ chức nên rất yên tâm tham gia. \"Tôi sẽ còn tham dự nhiều sự kiện thể thao khác của  , gần nhất là VM Hanoi Midnight vào tháng 11 tới\", chân chạy người Malaysia nhấn mạnh. "}