{"label": "the-thao", "link": "https://vnexpress.net/nhat-ban-truat-ngoi-iran-o-futsal-chau-a-4520906.html", "title": "Nhật Bản truất ngôi Iran ở futsal châu Á ", "description": "Thắng ngược Iran 3-2 ở chung kết tối 8/10, Nhật Bản vô địch giải futsal Asian Cup 2022.", "content": "Cuối hiệp hai, Javan Shahkhali sút tung lưới Nhật Bản. Nhưng khi nhìn lên đồng hồ chỉ còn một giây, anh đập bóng đầy tức tối. Ngay tình huống giao bóng sau đó là tiếng còi hết giờ. Cầu thủ Nhật Bản lập tức ùa vào sân ôm nhau ăn mừng. Nhiều người đã khóc. Đây là lần thứ tư họ vô địch châu Á. Nước mắt cũng rơi trên gương mặt Oladghobad và một số CĐV Iran có mặt trên khán đài. Nhưng đó là dư vị mặn chát. Iran là ông kẹ của futsal châu Á, đã lên ngôi 12 trong 15 lần giải được tổ chức. Năm nay, đội bóng Tây Á tiếp tục thể hiện sức mạnh huỷ diệt khi toàn thắng năm trận, ghi 37 bàn và chỉ thủng lưới hai lần, trong đó có một bàn ở trận thắng Việt Nam 8-1 tại tứ kết. Ở trận chung kết với Nhật Bản, Iran khởi đầu đầy hứa hẹn, mở tỷ số ở phút 14 nhờ cú sút trái phá của Ahmad Abbasi. Nhưng chỉ một phút sau, Nhật Bản đã quân bình nhờ công của Shimizu, cầu thủ lập cú đúp trong chiến thắng 2-0 trước Việt Nam ở trận cuối vòng bảng. Trong pha bóng này, Derakhshani mắc lỗi phá hụt sau đường chuyền thẳng mặt của thủ môn đối phương, để bóng lọt ra sau cho Shimizu có cơ hội dứt điểm. Cuộc so tài giữa hai đội bóng đã thâu tóm mọi chức vô địch của giải càng thêm kịch tính, không thiếu những pha phạm lỗi tiểu xảo và những tấm thẻ liên tiếp được rút ra. Trong đội hình Nhật Bản, cầu thủ gốc Brazil Arthur Oliveira lớn tuổi nhất và luôn được HLV Kenichiro Kogure duy trì trên sân để tận dụng kinh nghiệm. Thủ quân 32 tuổi chơi thăng hoa, không chỉ phong toả được hai pivo nguy hiểm Ahmad Abbasi và Hossein Tayebi, mà còn ghi bàn đưa Nhật Bản dẫn 2-1. Trong một tình huống đá phạt từ xa, Oliveira sút bóng xuyên qua hàng rào, đập cột dọc nảy vào lưới trong sự bất lực của thủ môn Saeid Momeni phút 26. Sau bàn thua thứ hai, Iran tấn công tổng lực. Bóng được luân chuyển rất nhanh, tạo ra sức ép nghẹt thở. Nhưng việc lần đầu tiên bị dẫn bàn ở giải, lại là trận chung kết, khiến các cầu thủ của họ bị tâm lý. Trong rất nhiều tình huống mà họ có thể dễ dàng ghi bàn ở các trận đấu trước, thì Ahmad Abbasi, Hossein Tayebi hay Salar Aghapour lại dứt điểm bất thành. Thêm vào đó là sự xuất sắc của thủ thành Guilherme Kuromoto. HLV Kenichino Kogure sử dụng \"số 2\" ngay từ đầu thay Higor Pires, người đã bắt chính các trận trước. Và anh chơi xuất thần, như bức tường thành liên tục chặn đứng mọi pha dứt điểm của đối phương. Chỉ một lần Kuromoto bó tay sau cú sút của Mahdi Karimi khi trận đấu còn một phút 10 giây nhưng bóng chạm cột. Năm phút cuối là thời gian nghẹt thở với Nhật Bản, bởi Iran đá power-play. Khi đoạt lại được bóng, đội bóng Đông Á thậm chí không dám cầm để triển khai mà ném thẳng về phía xa khung thành đối phương để tiếp tục đội hình phòng ngự. Sức ép chỉ được trút bỏ nhờ pha phản lưới của cầu thủ Iran. Trong ngày được HLV Shamsaee Vahid dùng nhiều ở vị trí pivo hơn cả Vua phá lưới Hossein Tayebi, Abbasi đã mở tỷ số. Nhưng cuối trận anh chuyền về lỗi, đưa bóng thẳng vào khung thành đội nhà giúp Nhật Bản dẫn 3-1. Bàn phản lưới khi trận đấu chỉ còn 25 giây làm tan vỡ hoàn toàn hi vọng lật ngược thế cờ của Iran. Đây là lần thứ tám Nhật Bản đụng Iran ở trận chung kết châu Á và mới là lần thứ hai họ giành chiến thắng. Lần duy nhất họ thắng trước đó là tại giải đấu ở Việt Nam năm 2014, khi hòa 2-2 và thắng 3-0 trong loạt luân lưu. "}