{"label": "the-thao", "link": "https://vnexpress.net/cancelo-mot-san-pham-uu-viet-nua-cua-guardiola-4521480.html", "title": "Cancelo - một sản phẩm ưu việt nữa của Guardiola ", "description": "Sở trường đá cánh phải, nhưng Joao Cancelo đang thăng hoa ở cánh trái dưới bàn tay nhào nặn của Pep Guardiola, trở thành nhân vật không thể thay thế của Man City.", "content": "Trận Man City   ngày 8/10 chứng kiến thêm một cú \"trivela\" tuyệt đẹp từ Cancelo. Hậu vệ Bồ Đào Nha vẩy má ngoài đẳng cấp cho Riyad Mahrez bên cánh đối diện. Mahrez đã dứt điểm vọt xà, không biến nó thành siêu phẩm như Erling Haaland đã làm trước Dortmund ở lượt hai Champions League ngày 14/9 mà Man City thắng 2-1. Mùa trước, Cancelo cũng có một cú trivela kiến tạo thậm chí từ cách xa khung thành hơn, cho Raheem Sterling mở tỷ số trước Everton trong trận đấu tháng 11/2021 ở Ngoại hạng Anh. Nhưng   không chỉ có \"trivela\" hay những pha xử lý tài tử và mãn nhãn hay được nhắc đến trên truyền thông. Trước Southampton là một Cancelo phiên bản nâng cấp, khi anh trực tiếp ghi một bàn, và góp thêm một kiến tạo. Bàn thắng đến từ cú solo bên cánh trái khi hậu vệ sinh năm 1994 này loại cả hàng thủ Southampton chỉ với một cú ngoặt bóng. Pha kiến tạo, dù không thật mãn mãn, vẫn đạt độ chính xác tuyệt đối - là một cú căng ngang tầm thấp cho Haaland dứt điểm một chạm ghi bàn, ấn định tỷ số 4-0. Lần này, Cancelo không được nhắc đến với kỹ năng dị biệt nữa, mà là một hậu vệ biên toàn diện. Kiến tạo, ghi bàn, tổ chức bóng từ tuyến dưới, và phòng thủ. Mọi việc cần Cancelo đều làm hết, thậm chí ở mức tốt đến không thể đòi hỏi gì hơn. Cancelo sở trường là hậu vệ phải, nhưng từ khi bóng đá trở lại sau thời gian nghỉ Covid-19, anh đã đá cánh trái theo yêu cầu của   rồi giữ chắc chỗ trong đội hình chính ở vị trí này. Sau trận thắng Southampton, anh nói : \"Tôi có thể đá cả hai cánh, và cảm thấy thoải mái với cả hai. Tôi luôn cố giúp đội bóng bất kể khi nào đội cần. Nếu HLV bảo tôi phải làm thủ môn, tôi cũng sẵn sàng. Tôi luôn cố hết sức giúp đội đạt được mục tiêu\". Khẩu quyết đó cho thấy sự thay đổi đáng kể về thái độ cũng như tư duy chơi bóng của Cancelo. Mới hồi tháng 2/2022, Guardiola còn nói rằng có lúc ông không thể hiểu được hậu vệ này. Quan hệ giữa họ không tốt như bây giờ. \"Chúng tôi gặp vấn đề khi cậu ta mới đến. Hai bên có quá nhiều bất đồng mà phần lớn có lỗi do tôi\", HLV Man City kể. Ông cũng tỏ ra tế nhị khi cho rằng vấn đề chủ yếu là Cancelo bực vì không được đá nhiều. Nhưng Cancelo thực tế ra sân lần lượt 33, 43 và 52 lần trong ba mùa giải khoác áo Man City, tức không hề ít. Rắc rối có thể nằm ở điểm khác, khi có lần Guardiola phàn rằng: \"Cậu ta không hiểu bóng đá của tôi\". Khi từ Juventus qua Man City hè 2019 trong thương vụ trị giá 77 triệu USD - gồm 30 triệu tiền tươi cộng thêm Danilo từ Man City sang Juventus, Cancelo không được sử dụng. Nếu ra sân, anh phải chơi hậu vệ cánh trái không phải sở trường, thay Kyle Walker dính chấn thương. Nhưng Cancelo thích nghi nhanh rồi dần trở thành nhân tố quan trọng trong chức vô địch Ngoại hạng Anh đầu tiên cùng CLB. \"Cậu ấy có thể chơi nhiều vị trí, có thể đá liên tục nhờ thể chất rất tốt\", Guardiola bổ sung. \"Đây là một chàng trai vui tính, được toàn đội yêu quý. Tôi cần thời gian để hiểu Joao và giờ đã hiểu cậu ấy hơn. Ban đầu chàng trai này không thích nghi được cách chơi của chúng tôi cũng như không hiểu được yêu cầu của ban huấn luyện nhưng cậu ấy vẫn luôn có thái độ tốt\". Hành trình của Cancelo - từ người \"bị Pep ghét\" và \"không biết đá kiểu Pep\" trở thành một hậu vệ biên toàn diện - cũng giống chặng đường đẽo gọt những viên ngọc thô khác trong sự nghiệp của nhà cầm quân Catalonia. Trước Cancelo, Guardiola đã có nhiều thành phẩm, đặc biệt ở vị trí hậu vệ biên. Những thành phẩm trước của Guardiola thậm chí còn đa năng và xuất sắc hơn cả Cancelo hiện tại, nhờ HLV người Catalonia nhìn ra điểm mạnh và động viên họ bước ra khỏi vùng an toàn. Trước khi gặp Guardiola ở Bayern, Philipp Lahm chỉ là một hậu vệ biên, nhưng cuối sự nghiệp, anh là một tiền vệ phòng ngự cự phách.   chưa bao giờ ngừng nhắc chính Guardiola tạo nên một cầu thủ như hôm nay, không chỉ vì ông yêu cầu Bayern mua anh từ thời RB Leipzig còn đá giải hạng Nhì, mà còn bởi ông khiến Kimmich vỡ ra nhiều điều, khi yêu cầu anh đá trung vệ, hai biên, rồi tiền vệ thủ. Kimmich từng kể Guardiola từng yêu cầu anh đá trung vệ chỉ năm phút trong trận đấu trước khi tung Mehdi Benatia thế chỗ và trả Kimmich về lại giữa sân. Nhưng sau đó, HLV này nói Kimmich là \"trung vệ hay nhất thế giới\". \"Khi bị đẩy lên đá tiền vệ, tôi cứ nghĩ đang chơi trung vệ nên giẫm chân Benatia\", Kimmich kể lại. \"Pep liền lao ra hét vào mặt tôi. Ban đầu, tôi không hiểu, nhưng rồi cũng biết mình sai ở đâu. Pep là thế, luôn trao đổi ngay lập tức để bạn tiến bộ\". Kyle Walker, một đồng đội của Cancelo tại Man City, tâm sự: \"Trải nghiệm và sự uyên bác của ông ấy thật sự khiến tôi hiểu trận đấu hơn. Điều Pep nói làm tôi chột dạ 'Sao các HLV khác không nói với mình điều đó'\". Như nhiều hậu vệ biên khác từng làm việc với Guardiola, Walker hiện tại thường bó vào trung lộ và lắm khi đá như tiền vệ trung tâm. Anh phát triển mạnh mẽ, hiểu trận đấu hơn và trở thành hậu vệ phải số một tuyển Anh. Trent Alexander-Arnold rất nổi tại Liverpool nhưng chưa có cửa tranh suất đá chính của Walker. Cách Cancelo chơi hiện tại cho thấy anh đã là thành phẩm hoàn chỉnh của Guardiola, như Kimmich, như Lahm và Walker. Những quả tạt từ lưng chừng cánh của hậu vệ trái này là vũ khí khó lường của Man City. Nếu Cancelo tạt bằng lòng trong chân phải, bóng sẽ cuộn về khung thành. Nếu bằng má ngoài chân phải, nó sẽ là một cú trivela sở trường. Nếu không tạt, anh sẽ đâm thẳng vào hành lang trong đối thủ, như cách Cancelo ghi bàn hạ Southampton. Khả năng phòng ngự, giữ vị trí hoặc bó vào trung lộ như một tiền vệ trung tâm cũng được Cancelo thể hiện tốt từ lâu. Chỉ số kiến tạo của Cancelo trên mọi mặt trận cho Man City tăng theo mức độ phát triển của anh. Mùa 2019-2020, Cancelo chỉ có một đường chuyền thành bàn, nhưng con số này là 6 ở mùa kế tiếp. Mùa trước, Cancelo xếp thứ tư \"Man xanh\" về số đường kiến tạo (10), chỉ kém 4 so với người dẫn đầu Kevin De Bruyne. Mùa này, anh cũng đang xếp thứ hai với 5 đường kiến tạo, chỉ thua De Bruyne, người hiện có 11 kiến tạo. Vấn đề với Cancelo có lẽ chỉ là cách anh duy trì phong đỉnh cao này sắp tới, và anh sẽ cán mốc bao nhiêu kiến tạo và ghi bao nhiêu bàn khi xung quanh anh là những đồng đội cừ khôi. Với Guardiola, cũng có thể Cancelo tiếp tục được nâng tầm ở một khía cạnh khác. Cách ông nhào nặn nên những hậu vệ biên cũng biến ảo hệt như những cú trivela mà Cancelo thường thực hiện. "}