{"label": "the-thao", "link": "https://vnexpress.net/klopp-so-sanh-haaland-voi-ibrahimovic-4523693.html", "title": "Klopp so sánh Haaland với Ibrahimovic ", "description": "Theo HLV Jurgen Klopp, Erling Haaland hiện là tiền đạo hay nhất thế giới và có nhiều điểm tương đồng với ngôi sao Zlatan Ibrahimovic.", "content": "Trong buổi họp báo ngày 14/10, trước trận gặp Man City ở vòng 10 Ngoại hạng Anh, Klopp ca ngợi Haaland sở hữu bộ kỹ năng toàn diện và so sánh với  . Tuy nhiên, HLV Đức nhấn mạnh chưa từng thấy tiền đạo nào hoàn thiện như Haaland ở tuổi 22 tuổi. Khi được hỏi có tiền đạo nào sở hữu phong cách thi đấu như Haaland không,   nói: \"Có lẽ không, nhưng có nhiều tiền đạo cao lớn, mạnh mẽ, giàu kỹ thuật khác, như Ibrahimovic - cao to và cũng rất đặc biệt\". Theo Klopp,   là mẫu tiền đạo hiếm có vì kết hợp nhiều phẩm chất. Ông phân tích: \"Kỹ năng dứt điểm siêu việt, nhưng Haaland cũng di chuyển thông minh và lắt léo. Bạn chỉ tận dụng tối đa tốc độ nếu sử dụng một cách thông minh. Chỉ chạy thôi thì không có ích gì. Bạn phải kiên nhẫn chạy chỗ để đón bóng và nhiều thứ khác. Điều đó khiến Haaland trở nên thật đặc biệt\". Haaland khởi đầu thăng hoa ở Man City với 20 bàn qua 14 trận, gồm 15 bàn tại Ngoại hạng Anh và năm bàn ở Champions League, dẫn đầu danh sách Vua phá lưới cả hai giải. Tiền đạo Na Uy   trận hòa Copenhagen 0-0 ở Champions League hồi giữa tuần, nên sung sức cho chuyến làm khách trước Liverpool. \"Tôi không ngạc nhiên với khởi đầu của Haaland\", Klopp nói thêm. \"Đó không phải là mắt xích còn thiếu, nhưng là vị trí mà Man City có thể cải thiện. Điều đó rõ ràng không phải tin vui với các đội còn lại. Thật khó để Man City cải thiện, với tiền đạo là vị trí duy nhất, nhưng họ đã làm được điều đó, với Haaland\". HLV 55 tuổi nhấn mạnh cuộc đối đầu giữa   và Haaland chỉ là một phần nhỏ của trận đấu. \"Nếu Haaland đơn độc trên sân, chúng tôi vẫn phải phòng ngự chắc chắn. Haaland là con quái vật\", Klopp nói. \"Nhưng những cầu thủ xuất sắc xung quanh, cách họ dàn xếp và đưa bóng cho Haaland, khiến mọi thứ trở nên đặc biệt hơn. Liverpool không thể chỉ theo kèm Haaland, và để những cầu thủ còn lại của Man City làm những gì họ muốn\". Không chỉ Haaland, Klopp còn ca ngợi   là CLB hay nhất thế giới và đối đầu với đoàn quân dưới trướng   là thách thức lớn nhất. HLV Đức xem sân nhà Anfield là điểm tựa để hướng tới chiến thắng. Trong ba mùa Ngoại hạng Anh gần nhất, hai đội đều thắng một trận tại Anfield, với màn đối đầu gần nhất có tỷ số hòa 2-2 hồi tháng Tư.  bất bại trong bốn lần gần nhất gặp Man City trên mọi đấu trường, với hai chiến thắng và hai hòa. Liverpool thắng 3-1 ở trận tranh Siêu Cup Anh, thắng 3-2 ở bán kết Cup FA và hòa 2-2 qua hai lượt đấu tại Ngoại hạng Anh mùa trước. Nếu duy trì thành tích đó ngày mai, Liverpool sẽ là đội đầu tiên có mạch năm trận bất bại khi đụng CLB dưới trướng Guardiola. Tuy nhiên, Klopp không bận tâm tới kỷ lục đang chờ. \"Thành tích đối đầu với Man City chưa bao giờ mang lại cho chúng tôi sự thoải mái\", ông nói. \"Tôi không biết Liverpool bất bại trong bốn trận gần nhất, và cũng không nghĩ về điều đó. Đây là trận đấu khó khăn nhất, và tôi luôn tận hưởng quá trình chuẩn bị cùng các cầu thủ\". "}