{"label": "the-thao", "link": "https://vnexpress.net/ronaldo-bi-che-het-thoi-4520599.html", "title": "Ronaldo bị chê hết thời ", "description": "Nhiều CĐV chế giễu Cristiano Ronaldo khi anh đệm bóng hỏng từ cự ly 5 m và tiếp tục tịt ngòi trong trận Man Utd thắng ngược Omonia 3-2 ở Europa League ngày 6/10.", "content": "Phút 78, Diogo Dalot cướp bóng trong vòng cấm, vượt qua thủ thành Fabiano rồi chuyền ngang cho Ronaldo. Trước khung thành rộng mở và ở cự ly khoảng 5 m, tiền đạo 37 tuổi đệm trúng cột, trước khi nảy đến vị trí của thủ thành Omonia. \"Thật buồn khi phải nói điều này, nhưng Ronaldo hết thời rồi. Anh ấy luôn bỏ lỡ những cơ hội ngon ăn\", tài khoản Twitter @  viết kèm biểu tượng mặt khóc. \"Đá dội cột từ khoảng cách 5 m trước CLB vô danh như Omonia ở Europa League là mức thấp mới nhất của Ronaldo\", @  bình luận. @  thì nhận định sự tự tin đang ở mức rất thấp là nguyên nhân khiến Ronaldo lỡ cơ hội ngon ăn như vậy. Tài khoản này viết thêm: \"Việc thi đấu thường xuyên sẽ giúp Ronaldo nhả đạn đều đặn trở lại. Tuy nhiên, đây vẫn là pha bỏ lỡ gây sốc và không thể tha thứ\". Hôm qua,   đá trọn 90 phút, dứt điểm tám lần - nhiều nhất trận, nhưng chỉ một lần khiến thủ thành đối phương cản phá. Ít phút trước sút dội cột kể trên, tiền đạo Bồ Đào Nha còn đệm lên trời trong vòng cấm từ đường căng ngang bên cánh trái của Christian Eriksen. Ronaldo khép lại ngày thi đấu thất vọng với pha ngoặt bóng và dứt diểm chệch cột ở phút bù thứ ba. Anh vì thế   ở cấp CLB. Dấu ấn duy nhất của Ronaldo là pha nửa chuyền nửa sút về góc xa để   đệm vào lưới trống nâng tỷ số lên 3-1 cho   phút 84. Đây được tính là pha kiến tạo đầu tiên của tiền đạo Bồ Đào Nha mùa này. \"Nhưng có lẽ chỉ Ronaldo mới biết anh có mục đích chuyền hay sút chệch trong tình huống này\", báo Anh   nhận xét. Trên  , cựu tiền vệ Paul Scholes chỉ trích HLV Erik ten Hag thiếu tôn trọng khi để Ronaldo đá chính trận đấu Omonia của đảo Cyprus. Trước đó, HLV Hà Lan giải thích không tung Ronaldo vào sân trận gặp Man City tại Ngoại hạng Anh vì tôn trọng sự nghiệp vĩ đại của tiền đạo Bồ Đào Nha. \"Việc xếp Ronaldo đá tại Europa League vào tối thứ Năm là điều thiếu tôn trọng hơn\", Scholes nói. \"Ronaldo là ngôi sao hàng đầu thế giới. Tôi không bảo Ronaldo, ở tuổi 37, đá chính tất cả các trận, đặc biệt là trận đấu lớn. Tuy nhiên, thật khó để lấy lại động lực khi đá ở giải đấu này\". Ronaldo chưa ghi bàn từ bóng sống mùa này, với pha lập công duy nhất là cú đá phạt đền trong trận thắng Sheriff 2-0 ở lượt hai bảng bảng E Europa League. Ngày 9/10, Ronaldo và đồng đội làm khách của Everton ở vòng 9 Ngoại hạng Anh, rồi tái đấu Omonia trên sân Old Trafford ngày 13/10. "}