{"label": "the-thao", "link": "https://vnexpress.net/vi-sao-guardiola-chua-hai-long-ve-de-bruyne-4527880.html", "title": "Vì sao Guardiola chưa hài lòng về De Bruyne? ", "description": "Toả sáng ổn định và vừa lập tuyệt phẩm trước Brighton ở Ngoại hạng Anh, nhưng Kevin De Bruyne vẫn bị HLV Pep Guardiola đánh giá là chưa đủ hay.", "content": "\"Cậu ấy còn có thể chơi hay hơn nữa\", HLV Man City nói sau trận   ngày 22/10. \"Kevin chưa đá với phong độ cao nhất. Dù ghi một bàn tuyệt vời, tôi cho rằng cậu ấy chưa ở đỉnh cao. Chính Kevin cũng biết điều này, tôi không cần phải nói ra. Sự cơ động của cậu ấy chưa ở mức hoàn hảo, cậu ấy hoàn toàn hiểu vì tôi từng góp ý\". Bàn tuyệt vời mà   đề cập là cú sút một chạm quá đẹp của De Bruyne vào lưới Brighton. Từ đường chuyền của Bernardo Silva, tiền vệ người Bỉ cứa lòng về góc xa, không cho thủ môn Robert Sanchez cơ hội cản phá. Đó là bàn thứ hai của anh mùa này. Bàn đầu tiên vào lưới Bournemouth cũng đặc biệt. De Bruyne đi bóng từ cánh phải rồi vẩy má ngoài tung lưới đối phương. Nó thậm chí còn nghệ thuật hơn bàn gần nhất. Bên cạnh đó là chín đường chuyền thành bàn ở Ngoại hạng Anh mùa này, hơn bốn so với Alex Iwobi của Everton ở vị trí thứ hai. Nếu tính cả Champions League,   có thêm hai kiến tạo nữa, trước Sevilla và Dortmund. Đi sâu hơn về thống kê, có một chỉ số gọi là \"đường kiến tạo kỳ vọng\". Nó là chỉ số mô tả cơ hội để một đường chuyền bình thường thành kiến tạo. De Bruyne đạt điểm 5,05 - cũng dẫn đầu Ngoại hạng Anh và gần gấp đôi người xếp nhì Kieran Trippier của Newcastle (2,74).  Có thể hiểu đơn giản rằng ông muốn nhiều hơn. De Bruyne đã hay nhưng phải hay hơn nữa, và có thể giỏi hơn nữa theo quan điểm của Guardiola. Hệ quy chiếu không chỉ là dăm ba chỉ số mùa này, hoặc một vài bàn thắng đi vào lòng người. Với Guardiola, De Bruyne phải đặt trong thang đo của những tiền vệ hay nhất lịch sử Ngoại hạng Anh. Nếu ở khía cạnh này, nhà cầm quân người Tây Ban Nha có lý. . Theo  , số đường chuyền hỏng của anh mùa này đang đến mức báo động. Những màn trình diễn nghèo nàn của De Bruyne như trước Liverpool trong   ở Ngoại hạng Anh mùa này khiến Guardiola bận tâm nhiều hơn những màn trình diễn \"tốt như thường lệ\". Và đó là lý do Guardiola - một người cầu toàn, theo đuổi chủ nghĩa hoàn hảo đến mức cực đoan - cho rằng De Bruyne cần chơi hay hơn nữa. Với người bình thường, De Bruyne thật sự xuất sắc, dù là quan sát định tính hay cố gắng định lượng anh dựa trên các thống kê. Hãng thống kế   vẽ một biểu đồ các chỉ số của De Bruyne trung bình mỗi trận ở Ngoại hạng Anh mùa này so với các đối thủ. Có thể thấy, các chỉ số số cơ hội tạo ra, số kiến tạo, số kiến tạo kỳ vọng, số đường chuyền hướng vào vòng cấm hay số đường chuyền chính xác ở một phần ba sân đối phương, De Bruyne gần như đạt điểm tối đa. Phần lớn trong số chín kiến tạo mà anh đã có mùa này càng chứng minh De Bruyne có thể chuyền hay đến mức nào. Đường chọc khe cho Erling Haaland trước West Ham hay quả chuyền cầu vồng cho Haaland trước Man Utd lần lượt là khả năng mở rộng không gian tấn công và nhìn thấy cơ hội mà không ai thấy. De Bruyne có thể kiến tạo từ mọi vị trí. Khi đá số 9 ảo, anh đáng sợ ở trung lộ. Dạt biên, anh đáng sợ ở biên. Khi được đẩy sang cánh phải phần lớn thời gian mùa này, De Bruyne biến những quả tạt thành kiến tạo. Chúng thậm chí xuất hiện rất sâu, gần vòng tròn trung tâm thay vì ngay rìa vòng cấm. Số quả tạt của tiền vệ Bỉ bên cánh phải trong 11 trận mùa này bằng số lượng anh thực hiện chúng qua 30 trận mùa trước. Nó cũng là một yêu cầu của Guardiola mà De Bruyne đã thực thi. Các đường chuyền của anh rất đa dạng. Trước Bournemouth là một quả chọc khe tinh tế từ cánh trái cho Phil Foden. Trước Newcastle là đường chuyền khó tin cho Bernardo Silva. Một kiểu chuyền mà có lẽ trong số hàng nghìn người có mặt trên sân vận động, chỉ De Bruyne hình dung được. Và anh xử lý cũng đa dạng. Bốn trong chín kiến tạo của De Bruyne ở Ngoại hạng Anh dành cho  . Nhưng khi nhận ra tiền đạo người Na Uy không phải phương án tối ưu, anh mới chuyền cho ai đó khác, hoặc như trong bàn thắng trước Bournemouth, De Bruyne tự đi bóng rồi sút. Vấn đề rõ ràng chỉ là muốn khích tướng và Guardiola là người mà không ai thỏa mãn được. Lời chê cho De Bruyne cũng giống những gì ông vẫn nói về Leroy Sane và Sergio Aguero lúc trước. De Bruyne không phải cầu thủ có thể bị đẩy lên ghế dự bị để tự ngộ ra điểm thiếu hụt, nhưng việc cho anh tạm nghỉ một trận nào đó để lấy lại cảm hứng thì có thể. Đơn giản, vì Guardiola thấy De Bruyne có thể làm tốt hơn, và ông luôn muốn nhiều hơn nữa. Màn trình diễn trước Wolves mùa này có thể là một ví dụ. De Bruyne có hai kiến tạo trên sân Molineux. Đường đầu tiên ở ngay phút đầu cho Jack Grealish, rồi trước hiệp hai là một pha di chuyển rộng nữa để tạo điều kiện cho Foden lập công. Nhưng đó là ngày De Bruyne đánh mất nhịp độ trong lối chơi chung, làm lỡ nhịp nhiều cơ hội tấn công tốt hoặc để mất bóng dễ dàng. Chính chúng lọt vào tâm trí Guardiola. Những đường bóng mà thường ngày nhắm mắt De Bruyne cũng làm được, bỗng trở thành cơ hội cho đối phương phản công. Anh không phải người chơi quá tệ hôm đó trên mọi phương diện và có hai kiến tạo giắt lưng. Nhưng đơn giản là: De Bruyne chưa đủ hay như kỳ vọng của Guardiola. Rất hiếm có một ngày mà De Bruyne thi đấu như trước Wolves, và phần lớn thời gian anh khiến người hâm mộ trầm trồ. Nhưng hợp logic nếu cho rằng tiền vệ Bỉ có thể ghi thêm nhiều bàn hơn, kiến tạo nhiều hơn nữa, nếu duy trì được phong độ đỉnh cao và không lơ đễnh trong vài thời điểm mà Guardiola \"ghi sổ\". Đó là những gì HLV người Tây Ban Nha muốn ở anh. Nó cao siêu hơn người thường. Vì De Bruyne là một tiền vệ xuất sắc hơn phần lớn tiền vệ bình thường.  (theo  ) "}