{"label": "the-thao", "link": "https://vnexpress.net/me-bim-sua-vo-dich-golf-nu-nghiep-du-my-4518279.html", "title": "'Mẹ bỉm sữa' vô địch golf nữ nghiệp dư Mỹ ", "description": "Golfer 27 tuổi Krissy Carman vô địch US Women’s Mid-Amateur 2022 khi con trai Conrad hai tuổi, sau hai năm mang cậu bé theo quá trình tập luyện.", "content": "US Women’s Mid Amateur do Hiệp hội Golf Mỹ (USGA) chủ trì từ 1987, dành cho golfer nữ nghiệp dư từ 25 tuổi trở lên. Ở đấu vừa qua, từ 17/9 đến 22/9, Carman về nhất sau hai vòng đấu gậy cá nhân và sáu trận đấu hố tay đôi, ngay lần đầu thử sức. Với thắng lợi đó, cô trở thành \"bà mẹ vô địch đầu tiên\" trong 11 năm gần đây, từ sau Ellen Port năm 2011. Trong lúc Carman thi đấu, chồng Mitchell - vác túi gậy và hỗ trợ thực chiến, còn mẹ cô - bà Suzanne Peterson - phụ trách chăm cháu ngoại. Cả ba đi theo Carman trên sân, suốt giải. Hồi sinh viên, Carman là tuyển thủ golf Đại học Oregon và Portland. Sau khi lập gia đình, cô sinh Conrad vào tháng 3/2020. \"Thằng bé chào đời xong là tôi kiệt sức. Mất tận 7 tháng mới hồi phục. Tháng 10/2020, tôi mới có thể ra sân tập\", Carman kể trên   ngày 30/9. Sau 8 tháng tập nhẹ, Carman cùng chồng quyết định đưa Conrad ra sân lớn để luyện chiến thuật và xử lý tình huống. Cô kể: \"Chúng tôi mua xe đẩy, móc vào xe điện chơi golf. Mitchell làm tài xế chở gậy, còn tôi vừa đánh vừa hộ tống xe Conrad\". Buổi đầu như thế, cả nhà đi thử chín hố để xem phản ứng của quý tử. Cuối cùng, họ đi đủ vòng chuẩn vì thấy cậu bé vui vẻ và ngủ ngon trên sân. Sau khi Conrad không quấy khóc trong qua 3-4 chuyến golf, vợ chồng Carman quyết định nhập hội địa phương để giao lưu golf gia đình nhiều hơn. Cô ước tính cả nhà chơi ít nhất ba lần mỗi tuần, mỗi lần chín hố. Khi chồng bận việc, Carman tự đưa Conrad đi tập, có phiên chỉ 30 phút, có buổi đến 1,5 tiếng. Với cách thu xếp này, Conrad cũng bắt đầu tìm được niềm vui cầm gậy, không chỉ ở khu tập mà còn trên sân lớn. Và cũng nhờ đó, Carman lên tay hơn khi được đánh nhiều vòng hơn. Từ kinh nghiệm bản thân, cô khuyến khích các golfer mới hoặc đang làm mẹ đưa con ra sân vì nhất cử lưỡng tiện. \"Tôi biết nhiều người lăn tăn việc đó nhưng cứ làm đi rồi sẽ thấy lợi. Mình vừa được golf, vừa cho bé tiếp cận môn này. Rồi dần dà nó sẽ thích, có khi hơn cả mình\", Carman nói. Khi ẵm cup US Women’s Mid-Amateur 2022, cô được suất đặc cách ở 10 kỳ đấu sau, vé dự US Women’s Amateur hoành tráng hơn đến 2024 và trên hết là đặc quyền dự vòng chính major US Women’s Open năm tới. Cả ba giải đều do USGA chủ trì. "}