{"label": "the-thao", "link": "https://vnexpress.net/ancelotti-muon-giai-quyet-som-champions-league-4519695.html", "title": "Ancelotti muốn giải quyết sớm Champions League ", "description": "Theo HLV Carlo Ancelotti, Real phải thắng tiếp Shakhtar khi tái đấu giữa tuần sau để sớm chắc suất đi tiếp ở Champions League và dồn sức vào La Liga.", "content": "\"Real có cơ hội tốt vào tuần tới để vượt qua vòng bảng và tập trung vào La Liga. Việc thi đấu cùng lúc ở đấu trường có thể khiến bạn tiêu tốn nhiều năng lượng. Vì thế, việc sớm giành vé đi tiếp là nhiệm vụ rất quan trọng\",   nói sau trận thắng Shakhtar 2-1 ở lượt ba bảng F Champions League tối 5/10. Kết quả này giúp   duy trì mạch toàn thắng và đứng đầu bảng F với chín điểm tuyệt đối. Shakhtar và RB Leipzig đứng kế sau với lần lượt bốn và ba điểm. Chỉ cần thắng tiếp Shakhtar trong trận lượt về ngày 11/10, đoàn quân dưới trướng Ancelotti sẽ vào vòng knock-out với ngôi đầu sớm hai lượt. Nếu đạt mục tiêu mà Ancelotti đề ra, Real có thể dồn sức vào La Liga, nơi họ vừa   vào tay Barca. Real còn đá 7 trận La Liga, trước khi mùa giải tạm dừng để nhường chỗ cho World Cup 2022. Trong đó, quan trọng nhất là trận El Clasico trên sân Bernabeu ngày 16/10. Hôm qua, Real áp đảo khi kiểm soát bóng 60%, dứt điểm 36 lần với 14 cú trúng đích, nhưng chỉ ghi hai bàn nhờ công Rodrygo và Vinicius. Tiền đạo đội trưởng Karim Benzema   dù dứt điểm tám lần, trong đó có nhiều cơ hội ngon ăn. Dù vậy, Ancelotti vẫn bảo vệ tiền đạo người Pháp. \"Cậu ấy không ghi bàn, nhưng đó là điều cuối cùng chúng tôi nghĩ đến\", HLV Real nhấn mạnh. \"Benzema đá ăn ý với các đồng đội và có trận đấu hoàn hảo. Cậu ấy tiến bộ đáng kể về thể lực\". Ancelotti cũng hài lòng khi Real kiểm soát thế trận và chỉ để Shakhtar một cơ hội rõ ràng - bàn rút ngắn tỷ số của Oleksandr Zubkov cuối hiệp một. HLV Italy nói thêm: \"Chúng tôi giảm cường độ ở hiệp hai, nhưng vẫn cảnh giác bởi cách biệt chỉ là một bàn. Real tưởng như sẽ có chiến thắng dễ dàng, nhưng trận đấu lại bất ngờ trở nên nguy hiểm\". Cùng Real hạ Shakhtar, Ancelotti cân bằng kỷ lục của Sir Alex Alex Ferguson khi trở thành HLV có nhiều chiến thắng nhất trong lịch sử Champions League. Bộ đôi này hiện cùng có 102 trận thắng, bỏ xa Pep Guardiola (96) và Arsene Wenger (84). Mùa trước, Ancelotti trở thành HLV giàu thành tích nhất lịch sử Champions League, với bốn chức vô địch năm 2003, 2007 (cùng Milan), 2014 và 2022 (cùng Real), khi dẫn dắt Real hạ Liverpool 1-0 ở chung kết tại Paris. "}