{"label": "the-thao", "link": "https://vnexpress.net/sgb-thua-tran-thu-ba-o-chung-ket-the-gioi-lmht-4518447.html", "title": "SGB thua trận thứ ba ở chung kết thế giới LMHT ", "description": "Đại diện Việt Nam không thể tạo ra bất ngờ trước đối thủ mạnh RNG và sẽ phải thắng hai trận Bo5 nếu muốn góp mặt ở vòng bảng.", "content": "Sau hai thất bại liên tiếp trước DRX và MAD Lions ở vòng play-in, SGB không còn cơ hội tranh chấp đỉnh bảng, qua đó giành vé trực tiếp đến vòng bảng chung kết thế giới (CKTG) tại New York. Tuy nhiên, nếu đại diện Việt Nam thắng trận cuối, hiệu số thắng bại của họ sẽ bằng RNG (Trung Quốc) và MAD Lions. Trong trường hợp đó, ba đội phải đánh tiebreakers để phân định thứ hạng tại bảng B. Tướng Zac một lần nữa được SGB chọn ở đường giữa trong khi đường trên Hasmed chọn Lillia để đối đầu với Fiora. Xạ thủ Shogun sở hữu quân bài thuận tay Aphelios và để hạn chế khả năng gánh đội của anh, RNG chọn đội hình nhiều khả năng băng vào với Sylas, VI, Tristana hay Shen. Trận đấu sớm tuột khỏi tay SGB. RNG, đội vô địch MSI 2022, giải lớn thứ hai trong năm của bộ môn Liên minh huyền thoại (LMHT), thể hiện đẳng cấp với những tình huống đột biến ở đầu trận. Với combo Vô ảnh bộ - tốc biến, Shen trong tay hỗ trợ Ming khiến Shogun nằm xuống ngay phút thứ ba. Cùng lúc đó, đi rừng BeanJ bỏ mạng khi đánh tay đôi với đường giữa Xiaohu. Lợi thế cánh dưới giúp RNG \"lăn cầu tuyết\" từ sớm. Hỗ trợ Taki lấy được mạng của Xiaohu, nhưng trả lại cho xạ thủ Gala. Ở cánh trên, từ cấp 6 trở đi, Fiora của Breathe bắt đầu lấn lướt. Điều này khiến RNG thắng cả ba đường, tạo điều kiện để đi rừng Wei kiểm soát mục tiêu lớn. Đại diện Trung Quốc dễ dàng ăn ba rồng, sứ giả khe nứt đầu tiên và hai trụ một đường giữa, đường dưới. Tuy nhiên, RNG không phải không mắc sai lầm. Trong pha giao tranh ở khu vực sông cánh trên, họ bắt chết BeanJ nhưng để Shogun có ba mạng. Lượng tiền này giúp xạ thủ SGB bắt kịp trang bị với Gala. Tuy nhiên, sức ép từ việc đối thủ đã có ba rồng khiến SGB phải tổ chức nhân sự để tranh chấp rồng thứ tư. Tận dụng điều đó, RNG cử đường trên Breathe đẩy lẻ và lấy nhà lính đường dưới. Kịch bản tương tự lặp lại khi cả năm thành viên SGB ra hang rồng để ngăn đối phương có linh hồn rồng công nghệ. RNG thể hiện sự tinh quái khi ăn baron với bốn thành viên và sát thương lớn từ xạ thủ Gala cho phép họ làm điều đó trước khi SGB có thể tổ chức một pha tranh chấp. Với lợi thế từ bùa baron, RNG đẩy vào đường giữa, với sự hỗ trợ của lính siêu cấp đường dưới. BeanJ một lần nữa bị bắt lẻ và đội hình SGB tan vỡ trước sát thương quá lớn từ Gala. Trận đấu kết thúc phút 33 với chiến thắng thuyết phục cho đại diện Trung Quốc. Với thắng lợi này, RNG đứng nhì bảng B. Họ cần thắng một trận knock-out theo thể thức Bo5 (tối đa năm trận, thắng ba) với đội thứ ba hoặc thứ tư bảng A. Trong khi đó, SGB sẽ tái ngộ đội thứ ba cùng bảng MAD Lions ở trận knock-out đầu tiên vào 6h ngày 4/10. Nếu thắng, họ phải vượt qua tiếp đội nhì bảng A nếu muốn có mặt ở vòng bảng CKTG. "}