{"label": "the-thao", "link": "https://vnexpress.net/luu-y-de-lan-dau-boi-bien-thanh-cong-4517762.html", "title": "Lưu ý để lần đầu bơi biển thành công ", "description": "VĐV cần đảm bảo nền tảng tâm lý tốt, giữ bình tĩnh và có chiến lược xuống nước lẫn lên bờ khi bơi biển lần đầu tại giải hai môn phối hợp Aquaman Vietnam 2022.", "content": "Theo VĐV Nguyễn Hoàng Nam đến từ CLB chạy Ecopark Runners (Hà Nội), bơi biển là một trải nghiệm rất khác so với bơi bể hay sông. Trước quang cảnh mênh mông của biển khơi, VĐV sẽ cảm thấy ngợp, dễ mất bình tĩnh và mất phương hướng. Khi đó, VĐV có thể không đủ tỉnh táo để giữ được kế hoạch bơi ban đầu. Từ mất bình tĩnh dẫn đến thở gấp, mất sức, thậm chí có thể đuối nước. \"Nếu rơi vào tình huống này, VĐV nên dừng lại, bám vào phao và hít thở cho đến khi cảm thấy đã đủ sẵn sàng để bơi tiếp\", anh Hoàng Nam tư vấn trước thềm giải hai môn phối hợp Aquaman Vietnam 2022, sẽ diễn ra sáng 2/10 tại Trà Cổ, Quảng Ninh. Kể về lần bơi biển đầu tiên tại giải ba môn phối hợp Đà Nẵng hồi 2018, anh Nam cho biết lúc đó cảm thấy rất hồi hộp, nhất là khi nhiều người chọn bỏ cuộc vì thấy sóng khá lớn. Tuy vậy, áp dụng phương pháp trên anh đã hoàn thành cự ly 1,9km thành công. Còn với VĐV Xuân Đỗ (Cầu Giấy, Hà Nội), cảm giác cô đơn khi bơi ra vùng nước rộng lớn là điều anh thấy e ngại nhất trong những lần đầu bơi biển. Anh từng trải nghiệm cảm giác này khi thử sức cách đây vài năm, nhưng đã dần vượt qua được sau vài cuộc đua ba môn phối hợp và bơi biển cùng bạn bè. Cho đến nay anh đã hoàn toàn tự tin khi đăng ký Aquaman Vietnam 2022. Để luôn giữ phương hướng, VĐV Hường OK đến từ FPT Software (Hà Nội) khuyên người mới nên chọn kiểu bơi ếch để có thể nhìn thẳng, giữ tầm quan sát tốt. Bơi ếch cũng giúp VĐV chui qua sóng dễ dàng hơn mỗi khi gặp cơn sóng to. Những ai chưa có nhiều kinh nghiệm nên bơi gần đường phao để đảm bảo an toàn. \"Lúc mới xuống nước sẽ khá đông đúc. Bơi đè vào nhau, vô tình đá vào nhau là chuyện thường xảy ra\", anh Lê Hoàng Nam cảnh báo thêm. Đây cũng là mô tả của VĐV Hường OK đến sau nhiều lần chị tham gia giải ba môn phối hợp. Theo đó, ở mỗi cự ly của hạng mục bơi sẽ có hàng trăm VĐV cùng lúc lao xuống nước. Trong khoảng ít nhất một trăm mét đầu tiên, VĐV sẽ bơi ở khoảng cách rất gần nhau. Lúc này, giữ bình tĩnh và tránh bị va đập là điều VĐV cần lưu ý. Tình huống va đập dễ dẫn đến việc bị rơi hay lật kính, rơi mũ. Còn khi bắt đầu lên khỏi mặt nước để vào bờ, VĐV lưu ý cần có giai đoạn chuyển tiếp từ tốn, không đột ngột. \"Cơ thể vừa trải qua giai đoạn bơi gắng sức, chuyển từ cách thở khi bơi sang thở khi chạy, nên mọi chuyển động cần có sự chuyển tiếp nhịp nhàng để cơ thể không bị sốc\", chị Hường OK khuyên. Thực tế, có nhiều VĐV vừa rời mặt nước đã lao lên chạy trên cát, khiến giai đoạn đua tiếp theo bị hụt hơi. Anh Hoàng Đức Huy, Leader đường bơi của Aquaman Vietnam cũng đưa ra một số lưu ý cho VĐV. Theo anh, điều quan trọng nhất là giữ được hơi thở. VĐV không nên bị cuốn theo VĐV khác, luôn giữ bình tĩnh và đi theo tốc độ mục tiêu đã đặt ra. Còn trong trường hợp bị thở gấp vì gắng sức hoặc hồi hộp, VĐV cần bơi đứng nước hoặc bám phao, cho đến khi lấy lại hơi thở thì bơi tiếp. Công tác chuẩn bị cho đường bơi tại giải Aquaman Vietnam 2022 như lắp đặt cổng chào, đường phao đã hoàn tất vào ngày 30/9. Anh Hoàng Đức Huy cho biết Ban tổ chức đặt tiêu chí an toàn lên cao nhất với tỷ lệ cứu hộ/VĐV ở mức cao, cứ 25 mét đường bơi lại có một sub cứu hộ, cộng thêm nhiều cứu hộ khác túc trực ở gần bờ, trên bờ. Dù có nhiều thử thách, bơi biển vẫn là hạng mục hấp dẫn trong hai môn phối hợp. Được truyền cảm hứng từ những lần đi chụp bơi, đạp chạy, anh Xuân Đỗ, vốn là một nhiếp ảnh gia nổi tiếng trong làng chạy bộ, cho biết anh quyết định tham gia Aquaman Vietnam như một bước đệm bắt buộc để sắp tới có thể thử sức ở những thử thách khó hơn. "}