{"label": "the-thao", "link": "https://vnexpress.net/indonesia-suyt-gay-soc-cho-nhat-ban-o-futsal-chau-a-4519240.html", "title": "Indonesia suýt gây sốc cho Nhật Bản ở futsal châu Á ", "description": "Bị từ chối bàn gỡ vì trọng tài cho rằng trận đấu đã hết giờ tối 4/10, Indonesia thua Nhật Bản 2-3 ở tứ kết ASIAN Cup 2022.", "content": "Nhật Bản được đánh giá cao vượt trội Indonesia. Họ xếp thứ 17 thế giới, hơn 21 bậc so với Indonesia, bốn lần vô địch châu Á và nhiều lần dự World Cup. Trái lại, đây là lần đầu tiên Indonesia vượt qua vòng bảng ASIAN Cup. Nhưng thực tế trên sân diễn ra khó lường. Indonesia nhập cuộc quyết liệt, thậm chí cơ hội đáng kể đầu tiên. Samuel Eko tung chân sút trong thế quay lưng sau cú phất dài của thủ môn đội nhà, đưa bóng dội cột Nhật Bản phút thứ 2. Bằng lối chơi kiên trì và kỷ luật, đại diện của Đông Nam Á sau đó khiến Nhật Bản không thể ghi bàn trong phần còn lại của hiệp một. Khi hiệp hai diễn ra được 25 giây, Indonesia bất ngờ vượt lên. Samuel Eko đọc bài nhanh, cắt đường chuyền ngang của đối thủ, thoát xuống miết lòng hạ thủ thành Olivera. Các cầu thủ xứ vạn đảo cùng nhau quỳ xuống hôn sàn đấu ăn mừng. Nhưng Indonesia không thể bảo toàn lợi thế. Do thể lực suy giảm, họ để lộ ra nhiều kẽ hở trong phòng thủ. Nhật Bản nhờ đó ghi liền ba bàn, trong đó bàn thứ ba đến khi hiệp hai còn chừng một phút. Trận đấu tưởng như đã ngã ngũ thì bất ngờ trở lên kịch tính. Từ tình huống đá phạt góc, Dewa Rizki dùng gối ghi bàn từ cự ly gần rút ngắn cách biệt xuống 2-3. Khi Nhật Bản giao bóng, toàn bộ cầu thủ Indonesia lao lên tranh cướp. Họ đoạt được bóng và Rio Putra đón ở cột hai, đệm tung lưới Olivera lần thứ ba. Cầu thủ Indonesia chạy khắp sân ăn mừng, nhưng trọng tài bất ngờ ra quyết định không công nhận bàn thắng vì cho rằng đã hết giờ. Các thành viên của Indonesia quây lấy trọng tài khiếu nại nhưng không thay đổi được quyết định. Họ ôm đầu tiếc nuối, khi lỡ cơ hội đưa trận tứ kết vào loạt sút luân lưu. Vòng chung kết AFC Futsal Asian Cup 2022 diễn ra tại Kuwait từ 27/9 đến 8/10. 16 đội được chia thành bốn bảng, đá vòng tròn một lượt tính điểm. Hai đội nhất - nhì mỗi bảng giành quyền vào vòng tứ kết. Ở trận tứ kết đầu tiên, Việt Nam  . Lúc 21h hôm nay, Thái Lan gặp Tajikistan. "}