{"label": "the-thao", "link": "https://vnexpress.net/ha-tinh-va-da-nang-niu-chan-nhau-4523617.html", "title": "Hà Tĩnh và Đà Nẵng níu chân nhau ", "description": "Hòa 1-1 ở vòng 19, Hà Tĩnh và Đà Nẵng tiếp tục níu chân nhau ở nửa cuối bảng điểm V-League 2022.", "content": "Kết thúc hiệp một trên sân Hà Tĩnh, nhiều CĐV của chủ nhà hô lớn trên loa, yêu cầu HLV Nguyễn Thành Công từ chức sau chuỗi trận toàn hòa và thua, khiến đội rơi dần về đáy bảng. HLV của Hà Tĩnh im lặng, cùng cầu thủ đi vào đường hầm của sân. Sau trận, ông không dự họp báo. Khi được truyền thông đề cập đến đề nghị yêu cầu từ chức của CĐV, HLV người Nghệ An im lặng, lảng tránh rồi đi ra xe. Hiểu được tình thế ngặt nghèo hiện tại, Hà Tĩnh đặt mục tiêu chiến thắng \"trong trận cầu sáu điểm\", để vượt lên trên so với Đà Nẵng. Song suốt hiệp một, họ chơi như mơ ngủ, không tạo được bất kỳ tình huống nguy hiểm nào về phía khung thành đội khách. Thậm chí, phút 27, họ còn chịu bàn thua từ ngoại binh Junior. Phút 27, từ một pha tấn công bên cánh phải, hậu vệ Võ Hoàng Quãng vượt qua hậu vệ Hà Tĩnh, tạt vào. Bóng vượt qua tầm với của đội trưởng Janclesio, để Junior bật nhẹ, đánh đầu tung lưới Quang Tuấn. Đây là bàn đầu tiên của Junior tại V-League. Ở khu kỹ thuật, HLV Phan Thanh Hùng vỗ tay, không ăn mừng, ra hiệu cho học trò tiếp tục tấn công. Cách biệt suýt được gia tăng cho Đà Nẵng. Phút 37, từ pha đá phạt ở góc hẹp bên cánh trái, cách khung thành của Quang Tuấn khoảng 20 m, tiền vệ Phan Văn Long sút dội xà ngang. Hà Tĩnh đáp trả yếu ớt. Một mình đội trưởng Đinh Thanh Trung không thể quán xuyến nổi khu vực giữa sân, các đường chuyền tới ngoại binh Paollo và Machado đều bị các hậu vệ Đà Nẵng bắt bài. Tiền đạo Hà Tĩnh nhiều lần ôm đầu tỏ vẻ bất lực. Hà Tĩnh chỉ thực sự khởi sắc từ giữa hiệp hai, khi HLV Nguyễn Thành Công tung nhiều cầu thủ tấn công vào sân chơi tất tay, trong đó có Trần Phi Sơn, người vừa trở lại sau thời gian dài chấn thương. Từ khi Phi Sơn vào sân, bóng liên tục được dồn cho tiền vệ này có lối chơi kỹ thuật này, và những pha đảo bóng của anh khiến hậu vệ Đà Nẵng phải vất vả đeo bám, thậm chí buộc phải phạm lỗi. Sang hiệp hai Đà Nẵng chủ động phòng ngự, đá rắn để phá lối chơi của chủ nhà. Cầu thủ đội khách nhiều lần bị CĐV lẫn ban huấn luyện Hà Tĩnh la ó, bày tỏ sự bất bình khi liên tục nằm sân để câu giờ. Thậm chí, Phi Sơn có lúc bức xúc, thấy đồng nghiệp Đà Nẵng nằm sân đã chạy lại ôm lấy anh này để lôi ra hết đường biên. Sau tình huống này cầu thủ hai bên đã lao vào nhau, buộc trọng tài phải lại giải vây. Hà Tĩnh tấn công dồn dập, song thiếu sự chính xác ở khâu cuối cùng. Phút 81, Machado dốc bóng bên cánh trái, chuyền vào cấm địa cho tiền đạo Paollo lao vào đệm không trúng bóng. Nhiều khán giả Hà Tĩnh bật dậy, ôm đầu sau pha bỏ lỡ này. Ngoại binh của Hà Tĩnh thì đấm tay liên tục vào mặt cỏ. Chủ nhà tưởng như sẽ trắng tay, song may mắn đã mỉm cười. Phút 84, từ pha đá phạt góc bên cánh phải của đội trưởng Đinh Thanh Trung, bóng dội ra ngoài vòng cấm địa. Phi Sơn tung cú sút xa nhưng bóng liệng bằng má ngoài không trúng đích. Cú sút hỏng này bất ngờ trở thành cơ hội, khi đến chân hậu vệ Janclesio để ngoại binh này đệm bóng mạnh, tung lưới thủ môn Phan Văn Biểu. Janclesio xúc động sau khi san bằng cách biệt. Anh hét lớn, trèo qua quảng cáo, chạy về phía khán đài nơi có hàng trăm CĐV Hà Tĩnh để chia vui. Phía ngoài, HLV Thành Công ra dấu hiệu cho học trò dồn lên, hòng kết liễu trận đấu. Tuy nhiên, Hà Tĩnh không thể làm gì trước hàng thủ đội khách chơi chắc chắn, liên tục phá bóng lên giữa sân cầu hòa. Hòa 1-1, Hà Tĩnh tiếp tục đứng thứ 11 với 17 điểm, Đà Nẵng xếp thứ 10 với một điểm nhiều hơn. Vòng 20, Hà Tĩnh làm khách trên sân Bình Định, còn Đà Nẵng trở về sân nhà Hòa Xuân tiếp Thanh Hóa. "}