{"label": "the-thao", "link": "https://vnexpress.net/viet-nam-thang-dam-han-quoc-tai-giai-futsal-chau-a-4516934.html", "title": "Việt Nam thắng đậm Hàn Quốc tại giải futsal châu Á ", "description": "Đội quân của HLV Diego Raul Giustozzi hạ Hàn Quốc 5-1 trong trận ra quân bảng D giải ASIAN Cup 2022 tối 28/9.", "content": "Hàn Quốc bất ngờ mở tỷ số ngay giây thứ 22. Từ quả đá phạt góc của đồng đội, Shin Jong-hoo bắt vô lê chìm đưa bóng xuyên qua hai chân Châu Đoàn Phá vào cột xa hạ thủ thành Hồ Văn Ý. Tuy nhiên, Việt Nam, đội đang đứng thứ 40 thế giới nhanh chóng lấy lại thế trận, không cho đối thủ kém 30 bậc có cơ hội gây thêm bất ngờ. Đoàn quân của HLV Diego Giustozzi hoàn toàn kiểm soát thế trận, phối hợp tốc độ cao, có nhiều pha chuyền dài chéo sân, xé toang đội hình đối thủ. Hàng loạt cú dứt điểm được tung ra nhưng thủ môn Seo Jung-woo chơi xuất thần, liên tục cản phá thành công. Dù vậy, thủ môn Hàn Quốc vẫn không thể giữ sạch lưới, khi may mắn mỉm cười với Việt Nam. Anh nhận bàn thua đầu tiên ở phút thứ ba khi đổ người đúng hướng cú dứt điểm của Minh Trí, nhưng bóng đập chân Shin Jong-hoo đổi hướng đi vào lưới. Bàn thứ hai của tuyển futsal Việt Nam ở phút 14 cũng diễn ra với kịch bản tương tự, khi cú dứt điểm của Đắc Huy đưa bóng đập vào hông Yoo Seung-mu thành bàn. Cũng nhờ may mắn, Việt Nam không phải nhận bàn thua thứ hai trong hiệp một khi Hàn Quốc vùng lên ở những phút cuối. Thủ môn Văn Ý đứng nhìn sau cú dứt điểm của Shin Jong-hoo ở phút 15, nhưng bóng dội cột dọc ra ngoài. Và hai phút sau bóng tiếp tục chạm góc chữ A khung thành sau cú đánh đầu của Moon Hee-jae. Xen giữa hai tình huống \"chết hụt\" đó, Việt Nam ghi bàn thắng thứ ba. Cướp được bóng để có tình huống phản công \"hai đánh một\", Minh Trí chuyền xuống đáy cho Đức Hòa rồi di vào trước khung thành đón đường trả bóng của đồng đội, chạm tinh tế đưa bóng đi qua hai hậu vệ vào lưới để nâng tỷ số lên 3-1. Hàn Quốc vùng lên trong hiệp hai, không còn chơi lép vế như hiệp một. Họ đẩy cao đội hình đá áp sát, chơi power-play khi hiệp hai mới diễn ra được 6 phút, khiến Việt Nam chịu áp lực lớn. Tuy nhiên, sự xuất sắc của thủ môn Văn Ý giúp Việt Nam đứng vững. Anh đẩy được hai cú dứt điểm như trái phá của Shin Jong-hoo và bắt bóng ngay trên vạch vôi khi Kang Ju-wang đánh gót từ cự ly chỉ khoảng một mét. Áp lực với tuyển futsal Việt Nam được trút bỏ khi Thái Huy loé sáng ghi bàn ở phút 34. Anh làm động tác giả khiến Park Jeong-jin khựng lại một nhịp, rồi thoát xuống, sút trái phá từ góc hẹp khiến thủ môn Seo Jung-woo không kịp phản ứng. Bàn nâng tỷ số lên 4-1 này đánh sập tinh thần chiến đấu của Hàn Quốc. Việt Nam có thêm hàng loạt cơ hội khi đối thủ đá power play, nhưng đội chỉ có thêm một bàn thắng nhờ cú bấm bóng qua người thủ môn đối phương của Đức Hoà ở phút 35. Chiến thắng 5-1 trước Hàn Quốc giúp Việt Nam vươn lên dẫn đầu bảng D. HLV Giustozzi và các học trò đang có cùng ba điểm, nhưng hơn hiệu số bàn thắng-bại so với Saudi Arabia - đội gây sốc khi hạ Nhật Bản 2-1 trong trận ra quân. Vòng chung kết AFC Futsal Asian Cup 2022 diễn ra tại Kuwait từ 27/9 đến 8/10. 16 đội được chia thành bốn bảng, đá vòng tròn một lượt tính điểm. Hai đội nhất, nhì mỗi bảng giành quyền vào vòng tứ kết. Sau trận thắng Hàn Quốc, Việt Nam sẽ gặp Saudi Arabia vào ngày 30/9 và Nhật Bản ngày 2/10. "}