{"label": "the-thao", "link": "https://vnexpress.net/man-utd-thang-trong-ngay-ronaldo-kem-duyen-4520187.html", "title": "Man Utd thắng trong ngày Ronaldo kém duyên ", "description": "Trong khi Cristiano Ronaldo bỏ lỡ nhiều cơ hội, tiền đạo Marcus Rashford ghi dấu giày vào cả ba bàn giúp Man Utd thắng ngược Omonia 3-2 ở lượt ba bảng E Europa League tối 6/10.", "content": "Thêm một trận đấu   chơi trọn 90 phút ở Europa League nhưng không ghi bàn nào từ bóng sống. Tiền đạo 37 tuổi tám lần dứt điểm nhưng chỉ một lần khiến thủ môn cản phá. Anh được trao cơ hội đệm cận thành trước cầu môn trống ở phút 78, nhưng lại đá trúng cột dọc. Nhưng Ronaldo cũng lần đầu kiến tạo bàn cho Man Utd mùa này, với đường chuyền cho   đệm bóng nâng tỷ số lên 3-1. \"Nhưng có lẽ chỉ siêu sao Bồ Đào Nha mới biết anh có mục đích chuyền hay sút chệch trong tình huống này\", báo Anh   nhận xét. Rashford vào sân sau giờ giải lao thay Jadon Sancho, khi   bị dẫn một bàn. Tiền đạo 25 tuổi lập cú đúp và kiến tạo bàn còn lại cho  . Anh đã ghi dấu giày vào tám bàn qua tám trận mùa này. Rashford không đá chính, để nhường cơ hội cho Ronaldo thi đấu. Tiền vệ Casemiro cũng xuất phát từ đầu thay Scott McTominay. Nhưng Man Utd chơi không tốt trong hiệp một, thậm chí bị dẫn bàn bởi phản công phút 34. Hậu vệ trái Tyrell Malacia tiếp tục chuỗi trận đáng quên khi mất bóng nguy hiểm ở giữa sân, để Bruno Felipe cướp được và dốc xuống. Felipe chọc khe cho Karim Ansarifard đối mặt thủ môn David de Gea, và tiền đạo Iran sút về góc gần tầm cao mở tỷ số. Ansarifard không mừng bàn, vì những bất ổn ở   thời gian qua. Trong giờ giải lao,   yêu cầu học trò di chuyển nhiều hơn nữa. Rashford và Luke Shaw cũng được vào sân để tăng cường sức tấn công bên trái. Chỉ mất sáu phút, đội khách gỡ hoà. Trung vệ Victor Lindelof trong lần đá chính hiếm hoi, phất dài cho Rashford thâm nhập trung lộ từ biên trái. Tiền đạo Anh cứa lòng từ ngoài cấm địa về góc xa quá tầm với của thủ môn Fabiano. Đội khách chơi nhuyễn hơn hẳn sau bàn này. Đến phút 63, họ vươn lên dẫn sau khi Rashford vỉa bóng xuống cho Martial trước cấm địa. Tiền đạo Pháp sút chìm về góc gần để đưa Man Utd dẫn ngược. Hai đội cùng bỏ lỡ cơ hội ngon ăn trong những phút tiếp theo. Nếu như Bruno Felipe bấm bóng không qua đầu De Gea trong thế đối mặt, Ronaldo lại sút trúng cột từ đường căng ngang dọn cỗ của đồng hương Diogo Dalot. Trung phong 37 tuổi gào lên vì tiếc nuối, bởi anh chưa ghi bàn nào từ bóng sống mùa này. Cơ hội lại đến với Ronaldo ở phút 84, lần này anh đưa bóng sang chân trái và đá chéo góc về cột hai. Rashford ập vào đệm cận thành, rồi quay lại tri ân đàn anh. Đây là pha kiến tạo đầu tiên của Ronaldo mùa này. Đội khách không thể chơi thoải mái trong những phút còn lại, khi Omonia gỡ lại thêm một bàn ở phút 85. Lindelof mất bóng nguy hiểm, để Andronikos Kakoulli căng ngang cho Nikolas Panagiotou đệm vào lưới trước sự bất lực của De Gea. Chiến thắng này giúp Man Utd giữ vị trí nhì bảng E, với ba điểm ít hơn Real Sociedad. Ở trận tiếp theo, thầy trò Ten Hag tiếp tục làm khách trên sân của Everton tại Ngoại hạng Anh ngày 9/10. : Fabiano, Matthews, Miletic (Bezus 82), Yuste, Lang, Lecjaks, Diskerud (Panagiotou 72), Charalambous, Barker (Papoulis 61), Bruno Felipe (Loizou 72), Ansarifard (Kakoulli 61). : De Gea, Dalot, Lindelof, Martinez, Malacia (Shaw 46), Casemiro (McTominay 82), Eriksen, Antony (Fred 74), Bruno Fernandes (Martial 62), Sancho (Rashford 46), Ronaldo. "}