{"label": "the-thao", "link": "https://vnexpress.net/arsenal-chay-da-hoan-hao-cho-dai-chien-liverpool-4520192.html", "title": "Arsenal chạy đà hoàn hảo cho đại chiến Liverpool ", "description": "Đoàn quân của Mikel Arteta hạ Bodo Glimt 3-0 ở lượt trận thứ ba bảng A Europa League tối 6/10, ba ngày trước khi đấu Liverpool tại Ngoại hạng Anh.", "content": "Lần thứ ba Arsenal thắng 9 trong 10 trận đầu mùa giải trên mọi đấu trường, sau mùa 1903-1904 và 2007-2008. Ở trận còn lại, \"Pháo thủ\" thua 1-3 trên sân Man Utd ở vòng 6 Ngoại hạng Anh.  hiện dẫn đầu bảng A với sáu điểm, hơn Bodo/Glimt và PSV hai điểm. Họ còn một trận chưa đấu khi màn đối đầu với PSV Eindhoven ở lượt hai dự kiến diễn ra hôm 15/9 bị hoãn vì không đủ lực lượng cảnh sát làm nhiệm vụ giữ an ninh. Ngày 9/10, Arsenal tiếp Liverpool ở vòng 9 Ngoại hạng Anh, trước khi tái đấu Bodo/Glimt trên sân Aspmyra, Na Uy ngày 13/10. So với trận   cuối tuần qua, Arteta thay đổi tới tám vị trí khi chỉ giữ trung vệ Gabriel, tiền vệ Granit Xhaka và tiền đạo Gabriel Martinelli trong đội hình chính. HLV Tây Ban Nha tiếp tục trao cơ hội cho những cầu thủ dự bị và trẻ, gồm Matt Turner, Takehiro Tomiyasu, Marquinhos hay Fabio Vieira. Trên sân Emirates, đội hình B của Arsenal vẫn tỏ ra vượt trội và liên tiếp bắn phá khung thành đội khách. Phút 5, Eddie Nketiah - người   của Pierre-Emerick Aubameyang - cứa lòng chân phải từ ngoài vòng cấm đi sạt cột. Ba phút sau, đến lượt Vieira lỡ cơ hội khi vô-lê cận thành chạm mép trên xà ngang. Khác biệt chỉ được tạo ra ở phút 23, khi Martinelli xộc thẳng vào trung lộ rồi mở sang biên trái cho Kieran Tierney. Hậu vệ Scotland đỡ một nhịp rồi dứt điểm chéo góc dội cột, bật đến vị trí của Nketiah để anh đá bồi vào lưới trống. Nketiah ghi 12 trong 15 lần xuất phát gần nhất cho Arsenal trên mọi đấu trường, gồm việc nổ súng ở cả bốn lần đá chính gần nhất tại Europa League với bốn bàn. Phút 26, Vieira bứt phá vào vòng cấm rồi bấm bóng không thắng được thủ thành Nikita Haikin. Ở pha phối hợp đá phạt góc sau đó, chính tiền vệ Bồ Ban Nha tạt bóng để Holding đánh đầu chéo góc, nhân đôi cách biệt. Đây là bàn thứ tư của trung vệ Anh cho Arsenal trên mọi đấu trường. Bodo/Glimt chỉ vùng lên và đá tốt nửa đầu hiệp hai. Phút 51, Hugo Vetlesen nhận bóng sát vòng cấm rồi đặt lòng chân trái đi đúng vị trí của Turner. Ít phút sau, đến lượt Amahl Pellegrino lỡ cơ hội khi đá chéo góc cận thành bị thủ thành Arsenal cản phá. Phung phí cơ hội, Bodo/Glimt nhận bàn thua thứ ba ở phút 84. Tiền đạo vào sân thay người Gabriel Jesus độc diễn bên cánh trái, vượt qua cả Alfons Sampsted và Brede Moe để dẫn bóng sát cầu môn rồi chuyền ngang để Vieira kết thúc vào lưới trống. Đây là bàn thứ hai của Vieira cho CLB mới, sau cú sút từ ngoài vòng cấm ở trận thắng Brentford 3-0 hôm 18/9. : Turner; Tomiyasu, Holding, Gabriel, Tierney (White 70); Lokonga, Xhaka (Odegaard 59); Marquinhos (Saka 59), Vieira, Martinelli (Jesus 58); Nketiah (Nelson 82). : Haikin; Sampsted (Konradsen 89), Moe, Lode (Hoibraten 89), Wembangomo; Vetlesen (Gronbaekat), Berg, Saltnes; Mvuka (Solbakkenat 73),Espejord (Salvesen 88), Pellegrino. "}