{"label": "the-thao", "link": "https://vnexpress.net/ronaldo-ap-luc-o-tran-kinh-dien-la-cuc-dai-4524078.html", "title": "Ronaldo: 'Áp lực ở trận Kinh điển là cực đại' ", "description": "Ngay trước El Clasico hôm nay, \"Người ngoài hành tinh\" Ronaldo ra mắt bộ phim về bản thân, đồng thời chia sẻ liên quan trận El Clasico, Erling Haaland cũng như Robert Lewandowski.", "content": "Bộ phim tên The Phenomenon, cách viết tiếng Anh của \"Người ngoài hành tinh\". Phim ra mắt tại Madrid kể về sự nghiệp Ronaldo. 21 tuổi,   được thừa nhận là cầu thủ hay nhất thế giới với thể lực trời phú, tài năng thiên bẩm và khả năng dứt điểm kinh ngạc. Anh đã là cầu thủ đắt giá nhất hành tinh, giành Quả Bóng Vàng với kỳ vọng sẽ dẫn dắt Brazil đến chức vô địch World Cup. Anh cũng là nhà thể thao được săn đón với nụ cười răng thỏ đặc trưng. Tất cả tạo ra sức ép lên Ronaldo giai đoạn đó, với hình dung về một nhân vật \"không thể thất bại, không đau đớn và không ngừng ghi bàn\". Nhưng \"Người ngoài hành tinh\" thật ra cũng là người. Ronaldo đi cấp cứu buổi sáng ngày diễn ra chung kết World Cup 1998 nơi Brazil thua 0-3 trước chủ nhà Pháp. Đó là bí ẩn mãi mãi không được giải đáp trọn vẹn. \"Những gì xảy ra ở France 1998 cũng là những gì xảy ra ở mọi kỳ World Cup\", Ronaldo nói. \"Thế giới ngừng quay để chờ đợi nó. Tại France 98, tôi mới bắt đầu hiểu điều này. Theo thời gian, tốc độ thông tin ngày càng điên cuồng. Đó là một khoảnh khắc rất khó khăn\". Gian khó tiếp tục sau giải đó. Ronaldo chấn thương đầu gối tồi tệ khi chơi cho Inter sau đó vỡ gân chân ngay trong trận tái xuất. Trong phim của mình, nhà sản xuất mô tả HLV Marcello Lippi và Hector Cuper là hai nhân vật phản diện, trong khi bác sĩ người Pháp Gerard Saillant và cố vấn của Ronaldo là Rodrigo Paiva là những người chữa lành. Sự cứu chuộc cuối cùng cũng đến theo cách tốt nhất. Bất chấp chấn thương cơ trong trận đánh bại Anh ở tứ kết World Cup 2002, Ronaldo vẫn ghi bàn trước Thổ Nhĩ Kỳ ở bán kết, sau đó lập cú đúp hạ Đức ở chung kết. Cuối trận đó là những cái ôm dài, thật dài giữa Ronaldo với Paiva, như để bù lại quãng thời gian khổ sở. \"Giai đoạn từ 1998 đến 2002 thật sự rất khó khăn\", Ronaldo tâm sự. \"Trước World Cup, tôi thậm chí bị nghi ngờ. Rodrigo đã đồng hành cùng tôi trong giai đoạn bình phục chấn thương, gần như chúng tôi đã xuống địa ngục cùng nhau. Chúng tôi đã đồng hành nhiều lần như vậy trên hành trình đến chiến thắng, chiến đấu chống lại những chấn thương nghiêm trọng và trải qua giai đoạn phục hồi khó khăn cũng như bóng ma 1998\". : \"Áp lực của một trận El Clasico có thể sánh với World Cup. Hoàn toàn giống. Cả tuần trước trận luôn rất căng thẳng và nhiều áp lực\". Ronaldo hiểu điều này hơn ai hết. Trong mùa giải làm cầu thủ Barcelona mùa 1996-1997, anh đã ghi bàn trước Real ở Copa del Rey và La Liga. Trở lại Liga trong màu áo Madrid năm 2003, anh ghi bốn bàn trong sáu trận giữa hai đội, gồm cả trận đấu trở lại Camp Nou, nơi Ronaldo từng là người hùng. \"Tôi luôn cống hiến hết mình cho màu cờ sắc áo\", anh nói. \"Camp Nou là một sân tráng lệ, Bernabeu cũng vậy\". Sự chú ý trước trận dồn vào đôi tiền đạo Karim Benzema và Robert Lewandowski. Benzema chơi phập phù trong giai đoạn còn Cristiano Ronaldo thậm chí bị CĐV sân Bernabeu la ó. Nhưng từ khi Ronaldo sang Juve năm 2018, Benzema dẫn dắt hàng công Real. Ronaldo Nazario nói màn trình diễn ở Champions League mùa trước đủ giúp tiền đạo người Pháp giành Quả bóng vàng 2022. \"Benzema đã thích nghi rất nhanh\", Ronaldo bình luận. \"Trong nhiều năm, cậu ấy sống dưới cái bóng Ronaldo nhưng cho thấy mình là cầu thủ tuyệt vời và thật sự xứng đáng giành Quả bóng vàng. Cậu ấy đã chơi tốt trong nhiều năm nhưng hay nhất vẫn là mùa trước. Cậu ấy cũng trở lại tuyển Pháp. Tôi tin rằng cậu ấy xứng đáng có Quả bóng vàng\". Về Lewandowski, Ronaldo khẳng định hiểu rõ về chân sút người Ba Lan khi Real Valladolid - đội bóng mà Ronaldo nắm phần lớn cổ phần - đối đầu Barcelona mùa này. \"Tôi thật sự khổ sở với Lewandowski\", anh nói. \"Chúng tôi đấu Barcelona ở Camp Nou và thua 0-4. Lewandowski ghi 2 bàn. Với tôi đó là một chân sút giỏi. Cậu ấy có khả năng đối phó áp lực rất tốt và đó là điều bắt buộc khi bạn bảo vệ màu áo Barcelona\". \"Người ngoài hành tinh\" cũng lên tiếng bênh vực người đồng hương Vinicius với pha ăn mừng nhảy nhót bị chế giễu. \"Như đã viết trên Twitter, tôi thấy điệu nhảy của Vini không làm phiền ai, cũng không chết ai, không bài trừ ai và không chế giễu chủng tộc ai\", Ronaldo nói. \"Phân biệt chủng tộc cần phải bị loại bỏ, nó là tội ác. Chúng ta không được dung thứ nó. Vinicius đã không được tôn trọng. Cậu ấy có sự ủng hộ của tất cả. Cậu ấy có thể nhảy bao nhiêu lần tùy thích\".  - chân sút đang thăng hoa trong màu áo Man City. Haaland được so sánh với Ronaldo về thể chất khi còn trẻ nhưng có lo ngại rằng nếu chịu những chấn thương nghiêm trọng như Ronaldo thời cầu thủ, thì Haaland chưa chắc chịu được. Ronaldo nhận xét: \"Sự chuẩn bị về mặt thể chất ngày càng tốt hơn trong 15 năm qua. Các buổi tập ngày nay có tác dụng đa dạng, được thiết kế cá nhân hóa từng cầu thủ. Tôi không nghĩ sẽ có vấn đề gì với Haaland đâu. Họ có thể giúp cậu ấy hay hơn nữa\". Ronaldo cũng nói về bóng đá ngày nay, khi Haaland với Mbappe đang được so sánh trong thời đại bùng nổ mạng xã hội, thứ mà thời của anh không có: \"Áp lực vẫn vậy thôi\", Ronaldo phân tích. \"Haaland, Mbappe đều hay và họ phải đối mặt với nhiều thứ. Mọi người đều muốn họ ghi bàn, cống hiến những pha bóng đẹp, và vì thế, họ phải học cách đối phó với áp lực\". Anh cho rằng cầu thủ ngày nay được quan tâm nhiều hơn về mặt tâm lý nên có thể sẽ rõ cách đối phó hơn trước kia. \"Ngày xưa họ đối xử với chúng tôi như những người lính. Giờ thì đã tốt hơn. Các CLB và đội tuyển đều quan tâm đến suy nghĩ cầu thủ. Họ có các chuyên gia tâm lý, mọi người chăm sóc từng cá nhân, mỗi người một cách riêng. Nhưng bạn sẽ vẫn thấy nhiều VĐV bỏ nghề vì áp lực quá cao. Bóng đá là môn phổ biến nhất hành tinh, áp lực nhiều hơn các môn khác\". Sau cùng, về Neymar, niềm hy vọng của Brazil ở World Cup sắp tới, Ronaldo khen: \"Với tôi cậu ấy là cầu thủ hay và đang rất tập trung cho mục tiêu cuối năm. Đó là cầu thủ có thể chất rất tốt, chơi ấn tượng. Nhưng cậu ấy phải học cách đối phó áp lực. Đó sẽ là người quan trọng nhất tuyển Brazil và Brazil thì luôn có nghĩa vụ vô địch\".  (theo  ) "}