{"label": "the-thao", "link": "https://vnexpress.net/cac-ung-vien-thay-hlv-park-hang-seo-4524452.html", "title": "Các ứng viên thay HLV Park Hang-seo ", "description": "Trợ lý Lee Young-jin sáng giá bậc nhất trong các ứng viên cho vị trí HLV trưởng đội tuyển Việt Nam, sau khi Park Hang-seo kết thúc hợp đồng đầu năm 2023.", "content": "sinh năm 1963, từng là cựu tuyển thủ Hàn Quốc hai lần dự World Cup năm 1990 và 1994. Ông được HLV Park chọn làm trợ lý số một ngay sau khi tới Việt Nam cuối năm 2017. Hàng loạt trợ lý đã tới rồi đi kể từ đó, duy nhất Lee được giữ lại và xem trọng. HLV Park thậm chí từng gọi người đồng hương là \"bộ óc\" của ông. Bởi, với kinh nghiệm thi đấu đỉnh cao nhiều năm, Lee có nhiệm vụ lên kế hoạch tập luyện, phương án thi đấu, tư vấn chiến thuật và các quyết định quan trọng trên sân. Các tuyển thủ như Quế Ngọc Hải, Nguyễn Công Phượng, Đỗ Duy Mạnh... cũng đánh giá cao trợ lý Lee. Cùng nhau, ông Park và Lee đã đưa bóng đá Việt Nam lên tầm cao mới, bằng một loạt chiến tích ở giải U23 châu Á, SEA Games 29 và 31, AFF Cup 2018 hay lần đầu vào vòng loại cuối cùng World Cup 2022 - khu vực châu Á. là một ứng viên khác người Hàn Quốc. HLV sinh năm 1974 sang Việt Nam đầu năm nay và nhanh chóng gây ấn tượng mạnh khi dẫn dắt đội U23 vào tới tứ kết giải U23 châu Á - nơi đội chỉ thua đội sau đó vô địch là Saudi Arabia. HLV Gong mang  , khi khuyến khích các cầu thủ tự tin chơi bóng áp đặt thế trận, mạnh dạn tấn công bất chấp đối thủ.  cũng là một nhân vật đáng lưu tâm. Nhà cầm quân được ví như \"Phù thuỷ trắng\" có kinh nghiệm cầm quân đa dạng, từng nắm các đội tuyển tiếng tăm như Bờ Biển Ngà, Nigeria, Nam Phi, Nhật Bản, Morocco... Ông từng sang Việt Nam làm việc cho Trung tâm đào tạo trẻ PVF, và có mối quan hệ tốt với VFF. HLV người Pháp từng đội U19 giai đoạn 2019-2021. Hiện, ông hiện không dẫn dắt đội bóng nào nên cũng thuận tiện cho việc đàm phán hợp đồng. cũng từng được liên hệ đến việc dẫn dắt tuyển Việt Nam. Ông vốn là tượng đài bóng đá Đông Nam Á, rất am hiểu bóng đá Việt Nam sau nhiều năm gắn bó với CLB HAGL. Tuy nhiên, những thất bại liên tiếp gần đây, khiến đội bóng phố núi hụt hơi ở V-League 2022, phần nào khiến cựu tiền đạo Thái Lan \"mất điểm\" trong mắt người hâm mộ Việt Nam. Hiện,  . Trước thời của Park, đội tuyển từng được trao cho ông Hoàng Văn Phúc, Phan Thanh Hùng và Nguyễn Hữu Thắng nhưng đều không thành công. Thế hệ HLV nội hiện tại có thể kể đến Chu Đình Nghiêm (CLB Hải Phòng), Nguyễn Đức Thắng (CLB Bình Định) hay Trương Việt Hoàng (tự do)... Một lãnh đạo của VFF chia sẻ thêm với : \"Việc HLV Park nghỉ và VFF tìm người mới là chuyện bình thường. Tuy nhiên, lúc này chúng tôi sẽ không tiết lộ ứng viên thay thế. HLV Park vẫn dẫn dắt đội tuyển tới hết năm 2022, nên chúng ta phải dành sự tôn trọng cho ông ấy\". "}