{"label": "the-thao", "link": "https://vnexpress.net/ong-van-tran-hoan-hai-phong-giup-v-league-hap-dan-hon-4529003.html", "title": "Ông Văn Trần Hoàn: 'Hải Phòng giúp V-League hấp dẫn hơn' ", "description": "Theo Chủ tịch CLB Hải Phòng, chiến thắng của đội nhà trước Hà Nội ở vòng 21 khiến cuộc đua vô địch V-League 2022 thêm phần kịch tính.", "content": "\"Đó là một trận đấu bản lề. Nó không chỉ giúp Hải Phòng duy trì cuộc đua vô địch mà còn ‘cứu’ V-League, để giải đấu không sớm ngã ngũ, mất kịch tính ở giai đoạn còn lại\", ông Hoàn nói với   trước vòng 22 V-League 2022. \"Nếu Hà Nội thắng trận đó, họ sẽ dẫn đầu với 43 điểm, hơn Bình Định bảy điểm và Hải Phòng tám điểm, coi như cuộc đua sớm ngã ngũ. V-League khi đó sẽ giống Bundeliga hay Ligue I, sớm biết Bayern, PSG sẽ đăng quang, và người hâm mộ sẽ chỉ còn xem đội nào xuống hạng\". Trên sân Lạch Tray ngày 23/10,   tấn công phủ đầu rồi bất ngờ dẫn Hà Nội FC ba bàn chỉ sau 37 phút. Dù để Hà Nội vùng lên với cú đúp của Phạm Tuấn Hải, đoàn quân của HLV Chu Đình Nghiêm vẫn bảo toàn chiến thắng 3-2. Hải Phòng nhờ đó lấy lại vị trí thứ hai với 38 điểm, thu hẹp khoảng cách với đầu bảng của chính Hà Nội FC xuống  . Ông Hoàn tự hào trước cách đội nhà \"chiến đấu bằng tinh thần Hải Phòng\", đồng thời xem thắng lợi đó là kết quả ấn tượng vì   đang có phong độ cao, thắng ba trận gần nhất và nã tới 16 bàn vào lưới đối thủ. Chủ tịch CLB Hải Phòng khẳng định không bất ngờ với việc đội nhà đang đứng nhì bảng, bởi ngay từ đầu mùa, đội bóng đã được Thành phố giao chỉ tiêu đứng trong top 5   2022. Tuy nhiên, ông Hoàn tỏ ra dè dặt khi nói về cơ hội vô địch. \"Phải thẳng thắn thừa nhận rằng Hà Nội vẫn là ứng viên số một cho chức vô địch. Họ nắm tới 60%, trong khi 40% còn lại chia đôi cho Hải Phòng và Bình Định. Hà Nội vẫn có lợi thế về điểm số, cũng là đội có lực lượng tốt nhất V-League lúc này. Hải Phòng còn bốn trận và chúng tôi sẽ đá trận nào cũng như chung kết, vì cơ hội của mình và quan trọng hơn là vì người hâm mộ\", người đứng đầu CLB Hải Phòng phân tích. Ở V-League 2021, Hải Phòng phải đua trụ hạng, đứng thứ 12 với 14 điểm sau 12 vòng, trước khi giải bị huỷ vì Covid-19. Lối chơi của họ cũng khiến CĐV chán nản khi luôn phất bóng dài cho ngoại binh phía trên tự lo. Kết quả, \"chảo lửa\" Lạch Tray nguội lạnh, có rất ít khán giả. Tuy nhiên, sự xuất hiện của HLV Chu Đình Nghiêm đã giúp Hải Phòng lột xác. Ông thuyết phục bộ đôi ngoại binh Moses và Rimario tới, chiêu mộ tiền vệ Nguyễn Hải Huy và mượn các cầu thủ không có nhiều cơ hội ra sân ở các đội bóng khác như Châu Ngọc Quang, Dụng Quang Nho, Triệu Việt Hưng (HAGL), Đặng Văn Tới (Hà Nội)..., đồng thời tạo ra lối chơi mới, kiểm soát bóng, ban bật ngắn và áp đặt thế trận tấn công đẹp mắt. \"HLV Chu Đình Nghiêm là hợp đồng thành công nhất của tôi\", ông Văn Trần Hoàn nói thêm. \"Trước đây, Hải Phòng đá với sơ đồ 1-8-2, nghĩa là thủ môn với tám cầu thủ phòng ngự và khi có bóng thì phất lên cho ngoại binh phía trên. Nhưng giờ, có thể nói cùng với Hà Nội, Hải Phòng là đội bóng có lối chơi đẹp mắt nhất V-League. Những khán đài đã đông trở lại, đó không chỉ bởi thành tích của đội đang tốt mà còn bởi lối chơi của đội thuyết phục được họ\". Về cầu thủ, ông Hoàn không muốn khen bất cứ cá nhân ai vì ngại \"cầu thủ khác sẽ chạnh lòng, họ cũng đã cống hiến hết mình\". Ông khẳng định các bản hợp đồng của đội bóng đều thành công, khi Hải Huy trở thành nhạc trưởng giữa sân, Rimario liên tục ghi bàn, dẫn đầu danh sách Vua phá lưới với 16 bàn, trong khi Bùi Tiến Dụng chơi chắc chắn ở hàng thủ... Hải Phòng bất bại 10 trận liên tiếp, sẽ làm khách của   ở vòng 22 lúc 19h15 hôm nay 28/10. "}