{"label": "the-thao", "link": "https://vnexpress.net/hlv-pau-tuyen-viet-nam-da-cham-hon-ligue-2-4517850.html", "title": "HLV Pau: 'Tuyển Việt Nam đá chậm hơn Ligue 2' ", "description": "HLV Didier Tholot đã theo dõi tiền vệ Nguyễn Quang Hải, khi anh cùng đội tuyển Việt Nam thắng giao hữu Ấn Độ 3-0 hôm 27/9.", "content": "Theo HLV Tholot,   chơi ở hàng tiền vệ ba người trên hàng thủ năm hậu vệ. Ông cho rằng nhịp độ trận đấu này không cao như các trận ở Ligue 2. HLV người Pháp mừng khi thấy Quang Hải chơi được trong sơ đồ 5-3-2 của  , giống hệ thống của Pau những trận gần đây. \"Quang Hải được chơi 90 phút là tốt, vì cậu ấy đang không được thi đấu nhiều thời gian qua\", ông nói thêm. \"Đặc biệt là Quang Hải chơi trong hệ thống này, nên tôi đã dành thời gian xem trận đấu qua tivi\". Trong trận   trên sân Thống Nhất, TP HCM, Quang Hải không ghi bàn hay kiến tạo. Nhưng anh vài lần chuyền bóng hay biểu diễn kỹ thuật, khiến khán giả ồ lên. Tiền vệ 25 tuổi cũng có lúc xử lý vội và hỏng, dù Ấn Độ chưa kịp áp sát. Phan Văn Đức, Nguyễn Văn Toàn và Nguyễn Văn Quyết lần lượt ghi bàn cho Việt Nam trận này. Quang Hải được đá chính ở vòng hai và vòng ba Ligue 2, trong vai trò \"số 10\" của sơ đồ 4-2-3-1, nhưng anh không thể hiện được nhiều. Sau khi Pau không thắng năm trận đầu tiên, HLV Tholot chuyển sang 5-3-2. Kể từ đó, Pau bất bại bốn trận liên tiếp, với hai chiến thắng gần nhất để thoát khỏi nhóm có nguy cơ xuống hạng. Nhưng trong bốn trận này, Quang Hải hai lần không được thi đấu, và hai lần dự bị vào sân những phút cuối. Trong khối đội hình 5-3-2, Tholot ưu tiên cầu thủ kiến thiết lùi sâu Henri Saivet, chơi phía sau hai tiền vệ con thoi Sessi D'Almeida và Steeve Beusnard. Ở vòng 10 Ligue 2 tối 1/10, Pau làm khách trên sân của Metz. D'Almeida bị treo giò, mở ra thêm cơ hội thi đấu cho Quang Hải. Nhưng các chuyên gia bóng đá Pháp cho rằng Eddy Sylvestre vẫn có khả năng đá chính cao hơn cựu tiền vệ Hà Nội. Quang Hải rời Việt Nam ngay trong đêm 27/9, để hội quân cùng Pau. Tholot tiết lộ hôm qua tuyển thủ Việt Nam mới đến Pau. Cũng trong ngày đó, đội bóng lên đường tới Metz thi đấu. \"Mất 15 ngày chơi cho đội tuyển, Quang Hải rơi vào tình huống phức tạp khi vừa trở lại đã phải di chuyển tiếp để thi đấu\", HLV 58 tuổi nói. \"Chúng tôi sẽ chờ xem xét tình hình rồi mới quyết định, nhưng tôi luôn cho rằng các cầu thủ đều có cơ hội thi đấu\". "}