{"label": "the-thao", "link": "https://vnexpress.net/sergio-garcia-quay-lung-voi-dp-world-tour-4524326.html", "title": "Sergio Garcia quay lưng với DP World Tour ", "description": "Golfer Tây Ban Nha Sergio Garcia chấp nhận mất thẻ thành viên DP World Tour cùng cơ hội dự Ryder Cup 2023 khi bất chấp quy định của đấu trường châu Âu.", "content": "Garcia vô kỷ luật trên DP World Tour qua việc tổ chức chủ quản yêu cầu anh giải trình việc bỏ cuộc tại BMW PGA Championship 2022 ở London tháng trước. Khi đó, giải hoãn vòng 1 vào ngày 8/9 vì Nữ hoàng Anh Elizabeth qua đời. Đến khi mở lại vào ngày 10/9, Garcia không xuất hiện để đấu vòng 2. Thay vào đó, golfer 42 tuổi cùng vợ xem trận bóng bầu dục bán chuyên ở Texas. Theo quy định, đấu thủ Tây Ban Nha cần nêu lý do hợp lý khi bỏ giải đinh ở London. Tuy nhiên, anh vẫn phớt lờ trách nhiệm khiến DP World Tour ra quyết định phạt hôm 12/10. Dù vậy, hội đồng kỷ luật không công bố hình thức cũng như mức độ, do quy chế nội bộ. Ngoài việc này, Garcia chắc chắn mất vị thế thành viên chính thức trên DP World Tour do không dự đủ số giải quy định trong mùa 2022. Từ đầu năm đến nay, anh dự chỉ ba giải. Trong khi đó, cơ quan chủ quản yêu cầu thành viên dự ít nhất bốn giải trong đó có ba sự kiện thuộc nhóm Rolex Series hoặc sáu chặng thông lệ. Căn cứ quá trình chiến và lịch đấu còn lại, Garcia không đạt cả hai điều kiện này. Và khi mất thẻ chính thức, Garcia sẽ bị loại khỏi cuộc đua vào tuyển châu Âu tranh Ryder Cup 2023 với Mỹ. Về lý thuyết, Garcia vẫn được dự một số giải nhờ tư cách thành viên danh dự trọn đời nhưng toàn bộ điểm kiếm được đều vô hiệu trên bảng xét tuyển lực lượng Ryder Cup. Garcia vào DP World Tour từ 1999, đến tháng 10/2020 đoạt 16 cup cùng 11 danh hiệu PGA Tour, tính cả major Masters 2017. Hơn 20 năm qua, anh đấu thủ chủ chốt của tuyển châu Âu tại Ryder Cup, khi góp công lớn giúp đội nhà vô địch sáu kỳ. Qua 10 lần chạm trán đội Mỹ, Garcia mang về cho châu Âu tổng cộng 28,5 điểm, đồng thời giữ kỷ lục ghi điểm trong lịch sử Ryder Cup, từ 1927. Garcia đầu quân cho   từ tháng 6/2022. Việc sang đấu trường do Saudi đầu tư khiến anh mang tiếng đào ngũ và bị PGA Tour cấm cửa vô thời hạn, cũng như tác động tiêu cực đến mối quan hệ với phần lớn cộng đồng DP World Tour. \"Ở DP World Tour, tôi thấy mình không còn được chào đón. Và như thế, tôi cũng chẳng muốn phiền ai. Còn về Ryder Cup, tôi sẵn lòng ngồi ngoài nếu đội Ryder Cup châu Âu tốt hơn khi không có tôi\", Garcia tuyên bố trên  gần đây. "}