{"label": "the-thao", "link": "https://vnexpress.net/hlv-park-chia-tay-tuyen-viet-nam-sau-aff-cup-2022-4524391.html", "title": "HLV Park chia tay tuyển Việt Nam sau AFF Cup 2022 ", "description": "Liên đoàn Bóng đá Việt Nam và HLV Park Hang-seo thống nhất chia tay sau khi hợp đồng hiện tại đáo hạn vào ngày 31/1/2023.", "content": "Quyết định trên đồng nghĩa AFF Cup vào tháng 12 là giải đấu cuối cùng của ông Park trên cương vị HLV trưởng đội tuyển Việt Nam. \"Tôi sẽ luôn ghi nhớ những kỷ niệm trong chuyến hành trình 5 năm cùng bóng đá Việt Nam\", ông chia sẻ trong thông cáo được Liên đoàn Bóng đá Việt Nam VFF phát đi trưa nay. \"Đây là một hành trình đáng nhớ và cũng rất thú vị\". Nhà cầm quân Hàn Quốc 65 tuổi còn cho biết ông hiểu được tình cảm và sự ủng hộ dành cho mình trong thời gian ở Việt Nam, và hứa tiếp tục nỗ lực để đáp lại sự yêu mến đó trong tương lai gần dù rời vị trí hiện tại. VFF thì khẳng định việc chia tay xuất phát từ \"sự thấu hiểu lẫn nhau\" và \"mong muốn một tương lai thịnh vượng cho đôi bên\". Họ khẳng định ông Park vẫn giữ mối quan hệ đối tác thân thiết và hướng tới mục tiêu phát triển bóng đá Việt Nam.  đến với bóng đá Việt Nam cuối 2017, và gặt hái nhiều thành công với tấm HC bạc giải U23 châu Á 2018, vô địch AFF Cup 2018, vào tứ kết Asian Cup 2019, hai lần giành HC vàng SEA Games 2019 và 2021 và đưa đội tuyển lần đầu vào tới vòng loại cuối cùng World Cup 2022 - khu vực châu Á. Dưới thời của ông, Việt Nam luôn duy trì vị thế là quốc gia đứng đầu khu vực Đông Nam Á, đồng thời là quốc gia Đông Nam Á giữ vị trí lâu nhất trong top 100 của FIFA. HLV Park đã hai lần gia hạn hợp đồng với VFF. Hợp đồng đầu tiên có thời hạn hai năm, gia hạn thêm hai năm vào 2019. Đến 2021, hợp đồng đôi bên tự kích hoạt điều khoản tự động gia hạn thêm một năm. Trong tháng 9 và 10/2022, VFF và người đại diện của ông Park đã làm việc với nhau, trước khi quyết định chia tay. AFF Cup 2022 dự kiến diễn ra từ 23/12 đến 15/1/2023. Việt Nam nằm ở bảng B với Malaysia, Singapore, Myanmar và Lào. Do Covid-19 đã được kiểm soát, giải sẽ quay trở lại thể thức thi đấu cũ. Theo đó, mỗi đội sẽ đá bốn trận vòng bảng, gồm hai trận sân khách và hai trận sân nhà theo mã bốc thăm đã được định sẵn. Việt Nam sẽ chơi hai trận sân nhà trước Malaysia, Myanmar và làm khách của Lào, Singapore. "}