{"label": "the-thao", "link": "https://vnexpress.net/tien-dao-psv-tiec-vi-khong-den-man-utd-4525930.html", "title": "Tiền đạo PSV tiếc vì không đến Man Utd ", "description": "Tiền đạo Hà Lan của PSV Eindhoven Cody Gakpo nhiều lần nói chuyện với HLV Erik ten Hag và suýt gia nhập Man Utd cuối hè 2022.", "content": "\"Tôi gần như rời PSV sau khi nói chuyện với Ten Hag một vài lần ở Man Utd\", Gakpo nói với tờ   hôm 18/10. \"Nhưng thỏa thuận không thành, và đó là điều đáng tiếc cho đà thăng tiến sự nghiệp của tôi. Man Utd là một trong những CLB lớn nhất thế giới, và một cầu thủ gia nhập Man Utd cũng là điều tốt với PSV\". Hè 2022,   nhắm Gakpo - tiền đạo được PSV định giá 42 triệu USD - để tăng cường hàng công. Ten Hag được cho hiểu rất rõ khả năng của Gakpo sau thời gian làm việc tại Hà Lan. HLV Man Utd xem anh là giải pháp dài hạn cho việc thiếu những lựa chọn chất lượng ở vị trí tiền đạo. Theo Gakpo, Man Utd chỉ đàm phán với PSV sau khi tuyển mộ Antony từ Ajax với mức phí 100 triệu USD. Khi đó, thị trường chuyển nhượng chỉ còn hạn một tuần và đôi bên không thể chốt thỏa thuận. Gakpo, sau đó, từ chối gia nhập hai CLB Ngoại hạng Anh khác để ở lại PSV. \"Trong tuần cuối kỳ chuyển nhượng, tôi phải quyết định sẽ gia nhập Leeds hay Southampton. Cuối cùng thì tôi ở lại, nhưng đó là giai đoạn căng thẳng\", Gakpo kể. Hạnh phúc khi tiếp tục gắn bó với CLB thời thơ ấu, nhưng tiền đạo 23 tuổi vẫn muốn tới Ngoại hạng Anh thi đấu trong tương lai. \"PSV là CLB thời thơ ấu của tôi, việc thi đấu tại đây không phải là một hình phạt\", Gakpo nhấn mạnh. \"Tôi thích ở đây, cạnh tranh danh hiệu và cống hiến hết mình vì CLB. Nhưng nếu có cơ hội đến Ngoại hạng Anh hay giải đấu khác, tất nhiên tôi sẽ phải cân nhắc\". Hồi tháng 9, Gakpo tiết lộ thương vụ gia nhập Man Utd không được thông qua vì gấp rút. Anh kể: \"Tuần cuối, tôi nghĩ mình sẽ đến Manchester. Rồi tôi phải chọn CLB khác, và điều đó không tốt cho PSV và cả tôi, bởi tôi cảm thấy thương vụ quá gấp rút. Tôi ngồi trong văn phòng với gia đình và người đại diện đến đêm, rồi ra quyết định\". Trưởng thành từ lò đào tạo PSV, Gakpo tiến bộ vượt bậc mùa trước khi ghi 21 và kiến tạo 15 bàn giúp đội nhà cán đích thứ hai giải VĐQG Hà Lan, kém nhà vô địch Ajax hai điểm. Mùa này, Gakpo duy trì phong độ ấn tượng với 13 bàn và 11 kiến tạo qua 18 trận trên mọi đấu trường, gồm chín bàn tại giải VĐQG Hà Lan và ba bàn qua ba trận vòng bảng Europa League. Ở sân chơi quốc tế, Gakpo từng khoác áo các đội U18, U19, U20, U21 Hà Lan và ra mắt đội tuyển quốc gia tại Euro 2021. Hơn một năm qua, Gakpo có ba bàn qua chín trận cho Hà Lan. Tiền đạo 23 tuổi nhiều khả năng được HLV Louis van Gaal triệu tập cho World Cup 2022. Hôm nay 20/10, Gakpo cùng PSV làm khách của   trong trận đá bù lượt hai bảng A Europa League. Trận đấu này dự kiến diễn ra ngày 15/9, nhưng   vì không đủ lực lượng cảnh sát làm nhiệm vụ giữ an ninh. Arsenal hiện dẫn đầu với chín điểm, hơn PSV hai điểm. "}