{"label": "the-thao", "link": "https://vnexpress.net/son-dua-tottenham-len-dau-bang-champions-league-4522723.html", "title": "Son đưa Tottenham lên đầu bảng Champions League ", "description": "Tiền đạo Hàn Quốc son Heung-min ghi cú đúp khi Tottenham thắng ngược Eintracht Frankfurt 3-2 ở lượt thứ tư bảng D Champions League, tối 12/10.", "content": "Chiến thắng này giúp  lần đầu chiếm đỉnh bảng với bảy điểm sau bốn trận. Thua Marseille 0-2 trên sân nhà, Sporting Lisbon không thể đòi lại vị trí đó. Cục diện bảng D vẫn khó đoán và bốn đội đều còn cơ hội đi tiếp. Sporting và Marseille đang cùng có 6 điểm trong khi Frankfurt có 4 điểm. Tuy làm khách, Frankfurt triển khai lối chơi pressing tương đối tự tin, khá giống hình ảnh họ thể hiện ở trận hòa 0-0 một tuần trước. ĐKVĐ Europa League thậm chí suýt mở tỷ số sớm khi Daichi Kamada lao vào đón quả tạt của Jesper Lindstrom nhưng thiếu sức rướn để khống chế bóng. Trước sự áp sát của đối thủ, Tottenham chật vật đưa bóng lên trên cho các tiền đạo. Và điều họ không mong muốn xảy đến. Eric Dier khống chế, tạo điều kiện để Lindstrom đoạt bóng trong vòng cấm. Thủ thành Hugo Lloris băng ra, khiến khung thành Tottenham bỏ trống và Kamada không bỏ lỡ cơ hội ngon ăn đó để mở tỷ số. Tuy nhiên, đội chủ nhà chỉ mất năm phút để đáp trả. Song sát Son-Kane lên tiếng khi Kane chọc khe để đồng đội băng xuống, đối mặt thủ thành Kevin Trapp. Với đẳng cấp của một chân sút hàng đầu,  cứa lòng về góc xa, không cho Trapp cơ hội cản phá. Tottenham chỉ cần chưa đầy 10 phút để ghi bàn thứ hai.   bị Kristijan Jakic đẩy ngã trong vòng cấm. Trọng tài ban đầu bỏ qua, nhưng sau khi xem VAR, ông quyết định thổi phạt đền. Trên chấm đá phạt, Kane sút về góc cao, khiến Trapp không có cơ hội chạm bóng dù chọn đúng hướng. Lloris từ chối nỗ lực đáp trả của Frankfurt khi cản cú sút góc hẹp của Lindstrom. Không lâu sau, đội chủ nhà nới rộng khoảng cách. Son vô-lê tung nóc lưới Frankfurt sau quả tạt của Pierre Hojbjerg. Đây mới là lần đầu tiền đạo Hàn Quốc ghi cú đúp mùa này. Khởi đầu mùa giải mới một cách chậm chạp nhưng vua phá lưới Ngoại hạng Anh 2021-2022 đang có dấu hiệu tìm lại phong độ. Tottenham có cơ hội ghi thêm bàn ở hiệp hai. Richarlison căng ngang thuận lợi nhưng pha bấm bóng của Ryan Sessegnon không vượt qua tay Trapp. Frankfurt càng bất lợi khi hậu vệ Tuta nhận hai thẻ vàng liên tiếp trong vòng ba phút, khiến đội bóng Đức chơi thiếu người hơn 30 phút. Frankfurt vẫn khiến CĐV Tottenham trải qua những phút âu lo cuối trận, nhất là sau khi Faride Alidou đánh đầu tung lưới Lloris ở một pha phạt góc. Tuy nhiên, đó là tất cả những gì đội khách làm được. Trong thời gian bù giờ, Tottenham được hưởng quả phạt đền thứ hai do Hrvoje Smolcic phạm lỗi với Bryan Gil. Nhưng lần này, Kane sút vọt xà. Lịch thi đấu phía trước thầy trò Antonio Conte tương đối khó khăn. Cuối tuần này, họ gặp Everton rồi làm khách của Man Utd vào ngày 19/10. Bốn ngày sau, Tottenham đối đầu Newcastle trước khi gặp Sporting trong trận tranh vé vào vòng knock-out Champions League. "}