{"label": "the-thao", "link": "https://vnexpress.net/huy-chuong-aquaman-vietnam-mang-dau-an-dia-dau-to-quoc-4517351.html", "title": "Huy chương Aquaman Vietnam mang dấu ấn địa đầu tổ quốc ", "description": "VĐV hoàn thành Aquaman Vietnam sẽ nhận tấm huy chương in hình mũi Sa Vĩ - địa điểm đón ánh mặt trời đầu tiên ở miền Bắc.", "content": "Mặt trước huy chương in nổi quảng trường Sa Vĩ với hình những lá dương hướng thẳng lên trời xanh, cờ tổ quốc tung bay và dòng chữ \"Sa Vĩ - địa đầu tổ quốc\" màu vàng nổi bật. Khối chữ \"Aquaman Vietnam by VnExpress Marathon\" in nổi bật trên vành đai tranh gốm của quảng trường khẳng định ý nghĩa của cuộc đua do  tổ chức, khơi gợi tinh thần thể thao, đưa VĐV đến với mảnh đất thiêng liêng vùng biên ải. Mặt sau huy chương là dòng chữ khắc chìm các thông tin của giải. Đặc biệt, câu thơ trong bài thơ  . của Tố Hữu: \"...Từ Trà Cổ rừng dương đến Cà Mau rừng đước...\" được in ở trung tâm thể hiện sự thống nhất, rút ngắn khoảng cách hai đầu đất nước. Aquaman Vietnam cũng là nơi kết nối 1.000 VĐV từ mọi miền cho một hành trình đặc biệt. Huy chương kích thước 97 x 86 mm, sử dụng hiệu ứng đổi màu ấn tượng trên các chi tiết trang trí được khắc nổi công phu. Khi hoàn thành các cự ly theo đúng quy định, VĐV đều được nhận huy chương tương ứng theo từng màu dây, với 4 sắc màu: xanh dương, xanh navy, cam, hồng, cùng hình ảnh dải lụa uốn quanh như những con sóng vỗ trên đường bờ biển Trà Cổ. Chính thức khởi tranh sáng 1/10 với nội dung thi đấu cho trẻ em, đường đua Aquaman Vietnam 2022 sẽ đưa VĐV trải nghiệm vẻ đẹp của bãi biển Trà Cổ trong khoảnh khắc bình minh, sải bước trên con đường ven biển, chạy qua những hàng phi lao xanh khi những tia nắng đầu tiên len lỏi qua từng kẽ lá. VĐV Nguyễn Quang Chiến, người từng tham gia buổi chạy thử cung đường Aquaman Vietnam 2022 ngày 18/9, cho biết, sải bước trên đường chạy của giải không những là trải nghiệm mang tinh thần thể thao độc đáo mà còn khiến anh cảm thấy tự hào khi được ngắm nhìn vẻ đẹp của Trà Cổ và về đích ngay trước mũi Sa Vĩ, địa đầu của đất nước. "}