{"label": "the-thao", "link": "https://vnexpress.net/nunez-khong-hieu-chi-dan-cua-hlv-klopp-4519723.html", "title": "Nunez không hiểu chỉ dẫn của HLV Klopp ", "description": "Cầu thủ đắt nhất lịch sử Liverpool Darwin Nunez thừa nhận rào cản ngôn ngữ khiến anh không hiểu hết chỉ đạo từ HLV Jurgen Klopp.", "content": " nhận nhiều kỳ vọng khi gia nhập Liverpool với tổng phí chuyển nhượng 105 triệu USD từ Benfica hè này. Tuy nhiên, anh chưa để lại nhiều dấu ấn, mới ghi hai bàn trên mọi đấu trường, trong trận Siêu Cup Anh thắng Man City 3-1 và trận mở màn Ngoại hạng Anh hòa 1-1 trên sân Fulham. Mùa trước, tiền đạo người Uruguay ghi tới 34 bàn cho Benfica qua 41 trận, trong đó có sáu bàn ở Champions League. Trên  hôm qua, Nunez thừa nhận rằng rào cản ngôn ngữ là một phần nguyên nhân khiến anh khởi đầu không tốt ở sân Anfield. \"Thành thực mà nói, tôi không thể hiểu tất cả chỉ đạo từ Klopp\", tiền đạo 23 tuổi nói. Khởi đầu của Nunez ở sân Anfield bị gián đoạn một phần vì   và bị treo giò ba trận do húc đầu vào mặt trung vệ Joachim Andersen của Crystal Palace hôm 15/8. Sau khi trở lại, Nunez tịt ngòi năm trận, gồm hai tại Ngoại hạng Anh và ba ở Champions League. Nunez thừa nhận việc bị tấm thẻ đỏ kể trên là bài học lớn, và sẽ cố gắng giữ bình tĩnh. Tiền đạo Uruguay cũng tự tin sẽ sớm thích nghi với lối chơi của Liverpool, với sự hỗ trợ của đồng đội. Anh nói thêm: \"Đó là thời gian khó khăn. Tôi phải kiềm chế, nói ít hơn trong các trận đấu. Tất cả chúng ta đều mắc sai lầm, và tôi tin việc nhận thẻ đỏ sẽ là bài học và kinh nghiệm quý báu\". Trong trận thắng Rangers 2-0 ở lượt ba bảng A Champions League hôm 4/10, Klopp sử dụng Nunez trong   mới bên cạnh Diogo Jota, Luis Diaz và Mohamed Salah. Trước khi nhường chỗ cho Harvey Elliott phút 80, Nunez chạm bóng 46 lần, dứt điểm sáu lần với bốn lần bóng hướng khung thành. Anh lỡ hai cơ hội đối mặt thủ môn, nhưng   không phiền lòng. HLV Đức nói: \"Chuyện đó vẫn xảy ra trong bóng đá. Chúng tôi biết Nunez đóng góp được gì, biết đẳng cấp của cậu ấy. Bàn thắng sẽ lại đến với cậu ấy\". Ngày 9/10, Nunez cùng Liverpool làm khách của đầu bảng Arsenal ở vòng 10 Ngoại hạng Anh, rồi tái đấu Rangers trên sân Ibrox ngày 12/10. "}