{"label": "the-thao", "link": "https://vnexpress.net/ten-hag-muon-man-utd-da-khon-ngoan-hon-4520700.html", "title": "Ten Hag muốn Man Utd đá khôn ngoan hơn ", "description": "HLV Erik ten Hag hài lòng khi Man Utd đá quyết liệt và có phần tiểu xảo, nhưng muốn các cầu thủ khôn ngoan hơn để tránh nhận thẻ vàng.", "content": " đã nhận 24 thẻ vàng tại Ngoại hạng Anh, chỉ kém đội bét bảng Nottingham Forest. Trong khi Man City mới nhận 5 thẻ vàng, ít nhất giải. Vấn đề của Man Utd trở nên trầm trọng hơn khi bộ đôi hậu vệ cánh Diogo Dalot và Tyrell Malacia nhận thẻ vàng sớm vì phạm lỗi với Jack Grealish ở trận   ngày 2/10. Trong đó, Dalot nhận thẻ vàng thứ tư từ đầu mùa chỉ sau 90 giây, nhưng đá cả trận, còn Malacia rời sân đầu hiệp hai. Hậu vệ Bồ Đào Nha và Scott McTominay sẽ bị treo giò nếu nhận thêm một thẻ vàng.  cho rằng Man Utd nhận nhiều thẻ vàng không đáng có từ đầu mùa, và cần thi đấu khôn ngoan hơn. \"Ngoại hạng Anh rất khắc nghiệt, nhưng chúng tôi nhận nhiều thẻ vàng mà tôi không hiểu nổi\", HLV Hà Lan nói ngày 7/10. \"Ví dụ, Dalot nhận thẻ vàng ngay phút hai trận gặp Man City. Còn nhiều thẻ vàng khác tôi thấy không cần thiết. Tôi phải nhắc các cầu thủ chơi khôn ngoan hơn, bên cạnh việc thi đấu quyết liệt\". Ten Hag xem chuyến làm khách trước   ở vòng 9 Ngoại hạng Anh ngày 9/10 là một bài kiểm tra nghiêm khắc, và yêu cầu Man Utd thể hiện cường độ cao hơn. HLV 52 tuổi xem việc duy trì cường độ cao như một lối sống và các cầu thủ phải thể hiện điều đó kể cả khi tập luyện. \"Khi thiếu cường độ cao trong nhiều năm, thì bạn không thể tiến bộ. Nó còn hơn thế nữa, đó là thể chất, là tinh thần, đó cũng là sự bền vững\", Ten Hag phân tích. \"Man Utd đã đá với cường độ cao trước Liverpool, Arsenal và duy trì sự ổn định. Nhưng sự ổn định sẽ không đến trong một sớm một chiều, mà sẽ mất nhiều tuần hay thậm chí nhiều tháng\". Man Utd ở lại Cyprus tập luyện vào sáng 7/10 trên sân AEK, Larnaca, thay vì lập tức bay về Manchester ngay trong đêm 6/10 sau trận thắng Omonia. Ten Hag giải thích việc lập tức bay về Anh sau các trận trên sân khách ở đấu trường châu Âu không có lợi cho các cầu thủ. HLV Hà Lan cũng xác nhận Harry Maguire, Donny van de Beek và Aaron Wan-Bissaka tiếp tục nghỉ trận gặp Everton, còn Raphael Varane có thể bình phục chấn thương mắt cá. "}