{"label": "the-thao", "link": "https://vnexpress.net/viet-nam-ngang-thai-lan-theo-elo-bong-da-4517523.html", "title": "Việt Nam ngang Thái Lan theo Elo bóng đá ", "description": "Bảng thứ tự các đội tuyển thế giới theo hệ thống tính điểm Elo dành cho bóng đá tháng 9/2022 cho thấy Việt Nam và Thái Lan đang cùng đứng thứ 105 - khác hẳn vị trí FIFA.", "content": "Sau loạt trận quốc tế tháng 9/2022, Elo của Brazil đứng đầu thế giới với 2.169 hệ số. Phía sau họ lần lượt là Argentina, Tây Ban Nha, Hà Lan, Bỉ, Pháp, Bồ Đào Nha, Italy, Đan Mạch và Đức. Tại châu Á, Iran đứng đầu với Elo 1.817 và thứ 21 thế giới. Nhật Bản đứng thứ 24, còn Hàn Quốc thứ 28 thế giới. Ngoài ra, Top 50 chỉ còn một đại diện của AFC là Australia, ở vị trí 39 với Elo 1.719. Việt Nam và Thái Lan đang cùng đứng thứ 105 thế giới với Elo 1.391, và thứ 16 châu Á. Ở Đông Nam Á, hai đội này cũng đứng đầu. Indonesia đứng thứ ba với Elo 1.270, sau đó lần lượt là Malaysia, Singapore, Philippines và Myanmar. Elo là phương thức đánh giá khả năng của các kỳ thủ cờ vua, do giáo sư vật lý người Mỹ gốc Hungary Arpad Elo phát triển năm 1960. 10 năm sau, Liên đoàn Cờ vua Thế giới (FIDE) sử dụng Elo để xếp thứ tự các kỳ thủ. Năm 1997, một người tên Bob Runyan áp dụng Elo để xếp thứ tự các đội tuyển. Đến năm 2003, Liên đoàn Bóng đá Thế giới (FIFA) dùng Elo để xếp thứ tự các đội tuyển nữ. Elo được coi là phương pháp dự đoán chính xác hơn kết quả bóng đá, so với cách tính điểm cũ của FIFA. Từ năm 2018, FIFA cũng dùng phương thức mới có tên là SUM, lấy cảm hứng từ Elo để xếp bậc các đội tuyển nam. Về cơ bản, công thứ của SUM giống Elo, nhưng FIFA không quan tâm tới cách biệt tỷ số hay sân nhà sân khách. Còn Elo tính những yếu tố này, dù bỏ qua kết quả loạt đá luân lưu. Elo cũng coi giải giao hữu có trọng số cao hơn trận giao hữu, dù không quan trọng giải thuộc FIFA hay không. Chẳng hạn ở giải giao hữu tại TP HCM vừa qua, Việt Nam kiếm thêm 17 Elo, trong khi chỉ được 7,81 điểm FIFA từ hai trận thắng đậm Singapore và Ấn Độ. AFF Cup vì thế cũng sẽ có trọng số lớn hơn các trận giao hữu đơn lẻ thuộc FIFA, theo cách tính Elo. "}