{"label": "the-thao", "link": "https://vnexpress.net/haaland-man-ban-nho-mon-mi-cua-bo-4518814.html", "title": "Haaland mắn bàn nhờ món mì của bố ", "description": "Tiền đạo Erling Haaland tiết lộ rằng ăn một đĩa mì của bố Alfie trước trận đấu là bí quyết giúp anh xô đổ loạt kỷ lục ghi bàn cùng Man City gần đây.", "content": "Ngày 2/10, Haaland lập hat-trick cùng hai kiến tạo giúp Man City  , và thiết lập thành tích tốt nhất của một cầu thủ trong trận derby Manchester tại Ngoại hạng Anh. Tiền đạo Na Uy cũng trở thành cầu thủ đầu tiên ghi hat-trick trong ba trận liên tiếp trên sân nhà ở Ngoại hạng Anh, sau hai trận gặp Nottingham Forest và Crystal Palace. Sau trận,   tiết lộ thăng hoa nhờ ăn món lasagne - một loại mì của Italy - do bố anh, ông Alfie, nấu cho bữa tối trước ba trận này. \"Bố tôi làm món lasagne cho tôi trước ba trận sân nhà gần nhất. Ông ấy chắc hẳn cho nguyên liệu là một thứ gì đó đặc biệt vào đó\", tiền đạo 22 tuổi nói với đài truyền hình Na Uy  . Báo Anh   vì thế đã bình luận: \"Món mì giúp Haaland thiết lập thêm kỷ lục, nhưng khiến Man Utd khó có thể tiêu hóa\". Alfie vốn là hậu vệ hoặc tiền vệ, từng ghi ba bàn trong ba năm khoác áo Man City giai đoạn 2000-2003. Ở vị trí trung phong, Haaland nhanh chóng phá sâu thành tích của bố khi ghi 17 bàn chỉ trong 11 trận đầu tiên cho Man City, gồm 14 bàn ở Ngoại hạng Anh và ba ở Champions League, qua đó xô đổ nhiều kỷ lục ở hai giải đấu này. Anh tiếp tục dẫn đầu danh sách Vua phá lưới với 14 bàn, gấp đôi người xếp sau Harry Kane và hơn thành tích của 14 đội khác tại Ngoại hạng Anh. Ở cả ba bàn vào lưới  , Haaland đều chỉ cần một chạm để lập công. Anh đã ghi 14 bàn tại giải, trong đó 13 bàn là dứt điểm một chạm. Trung bình anh chỉ cần khoảng gần 14 lần chạm bóng để ghi một bàn mùa này.  ca ngợi bản năng săn bàn của Haaland, nhưng nhận xét Lionel Messi - học trò cũ ở Barca - có phong cách khác tiền đạo Na Uy. \"Khác biệt, có lẽ là Haaland cần đồng đội, còn Messi có khả năng tự mình tạo ra sự khác biệt\", HLV Man City nói sau trận derby Manchester. Ngày 5/10, Haaland cùng đồng đội tiếp Copenhagen ở lượt ba bảng G Champions League, rồi đụng Southampton ở vòng 9 Ngoại hạng Anh ngày 8/10. "}