{"label": "the-thao", "link": "https://vnexpress.net/liverpool-giai-khuay-o-champions-league-4519288.html", "title": "Liverpool giải khuây ở Champions League ", "description": "Pha đá phạt của Trent Alexander-Arnold cùng quả 11m của Mohamed Salah giúp Liverpool hạ Rangers 2-0 ở lượt ba bảng A Champions League tối 4/10.", "content": "Liverpool đang chịu áp lực rất lớn vì khởi đầu mùa giải không như ý. Qua bảy trận đầu tại Ngoại hạng Anh, họ chỉ thắng hai. Bị Brighton cầm hoà 3-3 cuối tuần qua, đội bóng của   tụt xuống thứ 9, kém đỉnh bảng Arsenal tới 11 điểm. Ở Champions League, Liverpool cũng trầy trật khi thua 1-4 trên sân Napoli và phải rất vất vả mới có thể hạ Ajax 2-1 tại Anfield ở hai lượt đầu. Trận tiếp Rangers - đội bị xem là yếu nhất bảng A - ở lượt ba Champions League hôm qua được xem là cơ hội để Liverpool tìm kiếm một chiến thắng mang tính giải toả tâm lý. Và thực tế 90 phút tại Anfield cho thấy đoàn quân của Klopp đã nắm bắt triệt để cơ hội ấy. Liverpool cầm bóng 64%, dứt điểm nhiều gần gấp 4 đối thủ (23 - 6), trong đó dứt điểm trúng hướng cầu môn nhiều gấp 5 (10 - 2). Tỷ số 2-0 không phản ánh đúng sự áp đảo mà họ thể hiện trước Rangers. So với trận   tại Ngoại hạng Anh cuối tuần qua, Klopp sử dụng đội hình thiên về tấn công khi tung cả bốn tiền đạo tốt nhất, gồm Darwin Nunez, Luis Diaz, Diogo Jota và Salah. Khu trung tuyến là sự kết hợp của bộ đôi Jordan Henderson và Thiago. Phía đối diện, Giovanni Van Bronckhorst sử dụng hệ thống 5-4-1 với chỉ Alfredo Morelos đá trung phong cắm. Lực lượng vượt trội cùng lợi thế sân nhà giúp   áp đảo trong hiệp một, kiểm soát bóng 70%, dứt điểm 13 lần với bảy cú trúng đích. Trong khi đó, Rangers chịu trận và không có cú sút nào hướng vào khung thành của Alisson Becker. Liverpool tạo cơ hội ngay phút 3, với pha bắt vô-lê cận thành của   bị Allan McGregor cản phá. Bốn phút sau, tiền đạo Uruguay mang về quả đá phạt ở chính giữa khung thành, giúp Liverpool vượt lên. Từ khoảng 25m, Alexander-Arnold đưa bóng qua hàng rào và xoáy vào góc cao, ngoài tầm cản phá của McGregor.  ghi bàn thứ sáu từ đá phạt kể từ đầu mùa giải 2016-2017 trên mọi đấu trường, thành tích không cầu thủ nào của Liverpool chạm đến cùng kỳ. Anh cũng thành cầu thủ Liverpool đầu tiên ghi bàn từ quả đá phạt trực tiếp ở Champions League, kể từ Steven Gerrard trong trận gặp Basel năm 2014. Pha làm bàn này giúp Alexander-Arnold phần nào giải tỏa, khi hứng chỉ trích vì khả năng phòng ngự không tốt từ đầu mùa. Sau đó, bộ tứ trên hàng công Liverpool liên tục bắn phá khung thành đội khách. Phút 12, Diaz không chồng biên cho Kostas Tsimikas, mà đi bóng cắt ngang khung thành rồi dứt điểm chân phải sát vòng cấm vọt xà. Ít phút sau, Salah cứa lòng chân trái sở trường bị McGregor đẩy hết đường biên ngang. Cơ hội ngon ăn nhất đến ở phút 34, khi Henderson bấm bóng một chạm để Nunez băng xuống chếch góc trái vòng cấm. Cầu thủ đắt giá nhất lịch sử Liverpool đỡ chân trái rồi đặt lòng chân phải không thắng được McGregor. Năm phút cuối, Nunez còn có hai cú sút nữa bị thủ thành đối phương cản phá. Sang hiệp hai, Liverpool duy trì thế trận một chiều và nhân đôi cách biệt ở phút 52. Sau khi cắt được một đợt tấn công của Rangers, Henderson mở bóng sang biên trái để Diaz xộc thẳng vào vòng cấm, trước khi bị Thomas King phạm lỗi, mang về quả phạt đền. Trên chấm 11m,   sút nhẹ vào chính giữa, trong khi thủ thành Rangers đổ người sang trái. Ngôi sao Ai Cập đã ghi 35 bàn tại Champions League cho Liverpool, thành tích tốt nhất của một cầu thủ cho một CLB Anh tại giải, chỉ sau Didier Drogba (36 bàn cho Chelsea) và Sergio Aguero (36 bàn cho Man City).  chỉ vùng lên và có hai cơ hội trong năm phút cuối. Rabbi Matondo thoát xuống góc trái vòng cấm Liverpool rồi dứt điểm qua hai chân Alisson, nhưng bị Tsimikas cản phá trước vạch vôi. Ở quả đá phạt góc sau đó, Antonio Colak chớp thời cơ với cú đá cận thành, nhưng bị Alisson cản phá bằng đùi. Ở trận đấu còn lại, Napoli thắng tưng bừng 6-1 trên sân Ajax. Với những kết quả này, Napoli vững ngôi đầu với chín điểm tuyệt đối, hơn Liverpool ba điểm. Ajax đứng thứ ba với ba điểm, còn Rangers chưa có điểm nào. Ở lượt tiếp theo ngày 12/10, Liverpool sẽ tái đấu Rangers trên sân Ibrox, còn Napoli tiếp Ajax tại sân Diego Armando Maradona. : : Allison, Alexander-Arnold (Gomez 90), Matip, van Dijk, Tsimikas, Henderson (Fabinho 69), Thiago (Milner 80), Jota (Firmino 69), Diaz, Salah, Nunez (Elliott 80). : McGregor, Tavernier, Goldson, King, Davies (Kamara 81), Barisic, Davis (Jack 66), Lundstram, Tillman (Sakala 66), Kent (Matondo 81), Morelos (Colak 73). "}