{"label": "the-thao", "link": "https://vnexpress.net/du-suc-runner-chay-hai-vong-42km-4522500.html", "title": "Dư sức, runner chạy hai vòng 42km ", "description": "Thay vì chạy 42km như mọi người, Simon-Pierre LeBlanc (35 tuổi) hoàn thành hai lần đường đua, tổng chiều hơn 84km với lý do \"chỉ để cho vui\".", "content": "Tại giải Quebec City Marathon, hôm 2/10, Simon- Pierre LeBlanc - đại sứ của Je Cours QC (một đơn vị tổ chức các giải marathon) - quyết định tạo ra điểm nhấn cho giải chạy trên quê hương. Anh dậy từ 4h15 sáng để chạy trước một vòng cung đường đua. Đến 8h15 - thời gian xuất phát chính thức của Quebec City Marathon, anh có mặt cùng các runner khác để hoàn thành vòng đua thứ hai. Cuối cùng, LeBlanc chạy hai vòng cung full marathon với tổng chiều dài hơn 84km sau 7 tiếng 53 phút 37 giây. \"Thật là một ngày tuyệt vời. Tôi đã chạy trên những con đường quen thuộc khi mọi người còn ngủ. Vòng thứ hai có sự đồng hành của 8.000 vận động viên khác\", anh nói. Hành động của runner này nhận được sự cổ vũ nhiệt tình của người hâm mộ. Sau hai năm bị hoãn vì Covid-19, họ mới lại thấy những sự kiện thể thao lớn như vậy được tổ chức. LeBlanc thì cho biết khám phá ra bản thân đủ khỏe để chạy marathon hai lần khi tham dự giải trail. Chàng trai 35 tuổi về đích mà vẫn còn sức nên muốn làm gì đó để thu hút sự quan tâm của mọi người tới giải chạy trên chính quê hương mình. LeBlanc xuất phát điểm không phải một vận động viên chuyên nghiệp, thậm chí từng có quãng thời gian nghiện thuốc lá và được đánh giá là lười vận động. Năm 2011, anh gây tai nạn vì lái xe trong tình trạng say rượu và bị thương nặng. \"Tôi rút ra bài học sau lần chết hụt và bắt đầu tập luyện đi bộ 45 phút mỗi ngày. Một năm sau tôi quay trở lại làm việc và chạy marathon một cách nghiêm túc\", runner 35 tuổi chia sẻ. Tình cờ xem được một số video về những runner chạy trail, LeBlanc như tìm được niềm cảm hứng. \"Tôi phát hiện ra những cung đường núi đẹp gần nơi mình sống và tập luyện mỗi ngày. Tôi hoàn thành cuộc đua đường đồi 25km đầu tiên vào năm 2014, dù bị lạc và cảm thấy sợ hãi. Suốt nhiều năm, tôi chưa từng trải qua điều gì khó khăn như vậy\", LeBlanc nói. Dù hoàn cảnh thi đấu khắc nghiệt đến thế nào, LeBlanc quyết định sẽ không bao giờ bỏ cuộc. Anh muốn dành toàn thời bộ thời gian cho thể thao và coi đây là công việc chính. \"Tôi đã bỏ ra hàng giờ đồng hồ mỗi ngày, mồ hôi, nước mắt và cả máu để trở thành người chạy giỏi\", anh nói. Trong nhiều năm LeBlanc chinh phục thành công các giải chạy lớn, đứng bục cùng các chân chạy nổi tiếng ở Canada. Quebec City Marathon diễn ra hôm 2/10, sau hai năm gián đoạn vì Covid-19. Thời tiết ngày thi đấu thuận lợi tạo điều kiện để David Mutai giành chiến thắng trong 2:24:21. Hai vận động viên người Quebec lần lượt về nhì và ba là Alexis Lavoie-Gilbert trong 2:27:08 và Anthony Larouche sau 2:30:57.  (theo  ) "}