{"label": "the-thao", "link": "https://vnexpress.net/su-lieu-linh-cua-ten-hag-lam-hai-man-utd-4518748.html", "title": "Sự liều lĩnh của Ten Hag làm hại Man Utd ", "description": "Theo The Athletic, Man Utd thảm bại ở Ngoại hạng Anh hôm qua không chỉ vì Man City xuất sắc mà còn do HLV Erik ten Hag quá liều lĩnh và khiến tuyến giữa \"Quỷ đỏ\" tổn thương.", "content": "HLV người Hà Lan chọn đội hình xuất phát giống hệt trận Man Utd   gần một tháng trước. Nhưng   ở một đẳng cấp khác. Đẳng cấp của từng cá nhân cộng khả năng phối hợp nhuần nhuyễn giúp chủ nhà xé nát mọi kế hoạch của đội khách.   không lường trước được sự biến ảo của hàng công Man City, dường như việc bố trí tuyến giữa mỏng đã làm hại ông. Kevin de Bruyne và Bernardo Silva ép sâu xuống hai cánh của Man Utd, khiến cặp tiền vệ trung tâm Christian Eriksen - Scott McTominay phải thường xuyên lùi sâu. Khoảng trống được tạo ra giúp Phil Foden, Jack Grealish tha hồ quấy phá, nhiều lần một đối một cặp Diogo Dalot - Tyrell Malacia. Hệ quả, đôi hậu vệ biên Man Utd đều bị phạt thẻ vàng trong 15 phút đầu. Khoảng trống mênh mông nơi trung tuyến thể hiện rõ nhất ở hình ảnh phút 29, khi tỉ số là 1-0. Nathan Ake kéo bóng qua Marcus Rashford, chạy một mạch 35 m từ cấm địa Man City mà không ai cản.  , đang ngồi trong cabin, bật dậy làm động tác tay hướng về Ake như thể nói: \"Sao giờ cậu mới thấy khoảng trống này\". Sau trận, Ten Hag nói \"thiếu niềm tin\" là vấn đề lớn nhất của Man Utd. \"Mọi trận đấu cần bắt đầu từ niềm tin rằng bạn có thể thắng đối phương\", ông than thở. \"Nhưng khi thiếu điều đó, cầu thủ không tuân theo nguyên tắc, không đủ kết dính như một tập thể và hậu quả ai cũng thấy\". Nhà cầm quân Hà Lan nói thêm: \"Khi bạn không mang niềm tin vào sân bóng, bạn không có quyền nói về các vấn đề khác\". Những pha di chuyển của Man City đã kéo đội khách khỏi vị trí, và Ten Hag dường như muốn nói học trò thiếu tự tin trong chọn vị trí. Trung vệ Raphael Varane cố áp sát Erling Haaland và có lần bám đuổi đến tận giữa sân khi Manuel Akanji chuyền cho tiền đạo trung tâm của Man City. Nếu ai cũng biết rõ việc mình cần làm như anh, Man Utd có thể hạn chế tối đa khoảng trống cho chủ nhà. Nhưng ngoài Varane, không ai làm được. Bàn thứ ba là một minh họa cho chuyện này. Ilkay Gundogan đưa bóng vượt Bruno Fernandes cho Grealish - cầu thủ rất tự do vì McTominay mải kèm Silva bên cánh phải, còn Dalot không dám dâng cao. Fernandes vung tay hoảng loạn khi khoảng trống của Grealish quá lớn. Dalot đã lưỡng lự giữa việc áp sát Grealish và tiếp tục giữ vị trí. Hệ quả là tiền vệ Anh dẫn bóng 20 m như chỗ không người. Cũng vì thiếu người tuyến giữa, Eriksen, vốn có nhiệm vụ bắt De Bruyne, phải lao vào áp sát Grealish. Lúc này, Foden đã \"ghim chết\" Malacia bên phải. Tương tự trong bàn 4-0, một pha tấn công thất bại đẩy đội khách vào thế hai chọi hai. Eriksen đuổi De Bruyne nhưng phạm lỗi với tiền vệ Bỉ. Bóng lăn đến Haaland rồi Foden dứt điểm. Pha phối hợp hay của City nhưng cũng vì Man Utd không chống phản công. Đây là vấn đề chuẩn bị chiến thuật của Ten Hag, khi không có người phá lối chơi của Man City. Những thắng lợi tại Etihad trong quá khứ đều cần một nhân vật kiểu này, nhưng Casemiro lại dự bị. Ten Hag đã cố kiên định với triết lý của ông, nhưng Man Utd đi vào vết xe đổ của trận thua Brentford 0-4. Ten Hag là HLV đầu tiên khiến \"Quỷ đỏ\" bị dẫn 0-4 hai lần ở Ngoại hạng Anh. Người duy nhất còn lại là Ole Solskjaer, khi Man Utd tiếp Liverpool ở Old Trafford tháng 10 năm ngoái. Lịch sử Ngoại hạng Anh cũng chỉ chứng kiến sáu đội khác bị như Man Utd. Sau hai thất bại đầu mùa, Ten Hag cho Man Utd đá thực dụng hơn, khi cho phép De Gea phá bóng từ hàng thủ, hạn chế kiểm soát bóng. Có thể một cách tiếp cận an toàn hơn sẽ tốt cho Man Utd hơn, khi Man City không phải boong-ke không thể phá vỡ. Crystal Palace từng dẫn đội bóng của Guardiola 2-0. Newcastle dẫn 3-1. Aston Villa thậm chí hòa chủ nhà ở Etihad. Các đội này làm tốt hơn Man Utd rất nhiều. Chính Guardiola thừa nhận khi để thủng lưới ba bàn trong hiệp hai hôm qua: \"Chúng tôi nhận những bàn thua không đáng. Đội bóng làm không tốt những điều cơ bản\". Một pha bóng thể hiện sự không sẵn sàng của Man Utd diễn ra trong hiệp một. Grealish chuyền thẳng vào chân Sancho. Fernandes di chuyển với nhiều phương án nhưng Sancho chuyền hỏng giúp Akanji giành lại bóng. Man City đã mở tỉ số sau tình huống đó, khi mà lẽ ra đó phải là một cơ hội ghi bàn tốt cho Man Utd. United rõ ràng đã thua City từ khâu chuẩn bị mà lỗi không chỉ do cầu thủ \"thiếu niềm tin\". Erik ten Hag có trách nhiệm lớn trong thất bại này. (theo  ) "}