{"label": "the-thao", "link": "https://vnexpress.net/guardiola-bac-bo-dieu-khoan-cho-haaland-sang-real-4519714.html", "title": "Guardiola bác bỏ điều khoản cho Haaland sang Real ", "description": "Theo HLV Pep Guardiola, tin đồn về điều khoản giải phóng hợp đồng cho phép tiền đạo Erling Haaland chuyển sang Real vào năm 2025 là không đúng sự thật.", "content": "\"Đó không phải là sự thật. Haaland không có điều khoản giải phóng cho Real Madrid hay bất kỳ đội bóng nào khác\",   khẳng định sau khi   thắng   ở Champions League tối 5/10. \"Tôi có cảm giác Haaland vô cùng hạnh phúc khi ở đây và chúng tôi sẽ cố duy trì điều đó\".  về   lan truyền sau trận thắng Man Utd cuối tuần trước. Theo Fernando Sanz, cựu cầu thủ Real và cựu chủ tịch của Malaga, tiền đạo người Na Uy có điều khoản giải phóng hợp đồng sang   với giá 200 triệu USD vào năm 2024 và 175 triệu USD vào năm 2025. Báo Tây Ban Nha   còn cho rằng   đang đàm phán lại hợp đồng với Haaland và cố gắng vô hiệu hóa điều khoản Sanz đề cập. Thực tế, hè vừa qua Haaland chuyển đến Man City theo cách kích hoạt điều khoản giải phóng kiểu tương tự với Dortmund. Vì thế, mức phí mà đội chủ sân Etihad bỏ ra, khoảng 62 triệu USD, thấp hơn nhiều so với giá trị thực sự của tiền đạo 22 tuổi nhưng đội bóng nước Đức không thể ngăn cản. Tại Man City, Haaland bắt nhịp nhanh và trở thành cỗ máy ghi bàn. Qua 12 trận, anh đóng góp 19 bàn, trong đó có 14 ở Ngoại hạng Anh và năm ở Champions League - bao gồm cú đúp vào lưới  . Cũng nhờ Haaland, Man City đang gặt hái những kết quả ấn tượng. Hôm qua là trận bất bại thứ 11 liên tiếp của họ trên mọi đấu trường, trong đó có chín trận thắng. Ở bảng G Champions League, Man City dẫn đầu với chín điểm tuyệt đối. Theo Guardiola, những gì đang có là thành quả của sự khiêm tốn. Nhờ tinh thần vượt qua chính mình, Man City luôn đạt phong độ cao và giành các danh hiệu. \"Sau trận thắng Man Utd, chúng tôi vẫn có đủ khiêm tốn để tôn trọng đối thủ\", Guardiola chia sẻ. \"Đây là bí mật của trò chơi này. Và đây cũng là lý do tại sao mùa này qua mùa khác với những cầu thủ khác nhau, chúng tôi chơi tốt với mật độ ba ngày một trận\".  (theo  ) "}