{"label": "the-thao", "link": "https://vnexpress.net/verstappen-bao-ve-thanh-cong-ngoi-vo-dich-f1-4521087.html", "title": "Verstappen bảo vệ thành công ngôi vô địch F1 ", "description": "Về nhất Grand Prix Nhật Bản chiều 9/10 trong khi kình địch Charles Leclecc chỉ về ba, tay đua Hà Lan Max Verstappen vô địch thế giới sớm bốn chặng.", "content": "Verstappen cũng rất ngỡ ngàng khi được thông báo rằng anh vô địch thế giới ngay trước giờ trao giải. Hai tình huống diễn ra ngay sau khi cuộc đua kết thúc đã giúp tay đua người Hà Lan lên ngôi sớm bốn chặng ngoài dự tính. Đầu tiên là việc Leclerc bị cộng thêm 5 giây vào thành tích chung cuộc do chạy tắt góc cua cuối ở vòng chót. Tay đua người Monaco vì thế bị tụt xuống thứ ba, dù về đích thứ nhì. Việc thứ hai là Liên đoàn Đua xe thế giới (FIA) bất ngờ tính toàn bộ số điểm cho các tay đua, dù cuộc đua tại Suzuka chiều nay không diễn ra đủ chiều dài dự tính. Những cơn mưa lớn từ đầu chặng khiến các tay đua chỉ chạy được 28 trong số 53 vòng theo lịch trình, tương đương 52% quãng đường dự kiến. Nếu chiếu theo quy định FIA ban hành sau Grand Prix Bỉ năm 2021, các tay đua sẽ không được nhận đủ điểm số thường lệ nếu hoàn thành dưới 75% quãng đường đua. Tuy nhiên, FIA không áp dụng quy định đó cho Grand Prix Nhật Bản hôm nay. \"Các quy tắc liên quan đến việc phân bổ điểm giảm - điều 6.5 - chỉ áp dụng trong trường hợp cuộc đua bị đình chỉ và không thể tiếp tục\", một đại diện của FIA thông báo. \"Do đó, toàn bộ điểm được trao cho các tay đua, và Max Verstappen là nhà vô địch thế giới.\" Trước Grand Prix Nhật Bản, Verstappen (với 341 điểm) sẽ cần phải giành nhiều hơn Leclerc (237 điểm) 8 điểm và hơn Perez (235 điểm) 6 điểm để đăng quang tại Suzuka. Với việc FIA quyết định cho các tay đua nhận đủ điểm ở Suzuka giúp Verstappen, Perez và Leclerc lần lượt có được 25, 18 và 15 điểm do về đích ở ba vị trí dẫn đầu. Nhờ đó, tay đua Hà Lan của Red Bull bảo vệ thành công ngôi vô địch thế giới sớm tới bốn chặng. \"Thật điên rồ, cảm xúc lẫn lộn,\" Verstappen nói khi được kể về án phạt dành cho Leclerc và ngôi vô địch trong cuộc phỏng vấn do cựu tay đua F1 Johnny Herbert thực hiện. \"Giành chức vô địch với những gì chúng tôi đã có một năm qua. Thật không thể tin được\", anh nói tiếp. Verstappen sau đó cảm ơn các thành viên trong đội, đánh giá cao sự phối hợp nhịp nhàng giữa Red Bull với Honda - nhà cung cấp động cơ Nhật Bản. \"\"ết quả đạt được ở Suzuka mang lại rất nhiều cảm xúc. Tôi rất tự hào vì chúng tôi đã đăng quang, bảo vệ ngôi vương tại đường đua này\", tay đua Hà Lan nói thêm. Sau khi bảo vệ thành công ngôi vô địch cá nhân, mục tiêu tiếp theo của Verstappen trong bốn chặng còn lại sẽ là cùng Red Bull đoạt nốt ngôi vô địch tập thể F1 mùa này. \"Chúng tôi đang dẫn đầu bảng thứ bậc đội đua, nên chúng tôi muốn tiếp tục tập trung vào đó, để đảm bảo ngôi vô địch tập thể\", anh nói. Cuộc đua tại Suzuka bị ảnh hưởng đáng kể bởi những cơn mưa nặng hạt trước cuộc đua, rồi sau đó là tranh cãi về việc ban tổ chức triển khai xe cẩu trên đường đua trong khi đoàn xe vẫn đang chạy sau một vụ va chạm ngay sau khi xuất phát. Các tay đua, đội đua đều gọi quyết định từ ban tổ chức là \"không thể chấp nhận được\", bởi chính tại Suzuka 8 năm trước, tay đua Jules Bianchi thiệt mạng sau khi đâm vào một chiếc xe cẩu ven đường đua. Cuộc đua đã bị dừng lại ngay sau đó, dẫn đến sự chậm trễ hai giờ trong khi đợi cơn mưa ngớt dần đủ để cuộc đua tiếp tục. Ngay sau khi cuộc đua khởi động lại, Verstappen và Leclerc sớm bứt lên khỏi phần còn lại. Nhưng chiếc Ferrari dần chậm lại do gặp vấn đề với lốp, và bị Perez đuổi kịp ở những vòng cuối. Leclerc tưởng thành công trong việc kìm chân Perez cho đến khi kết thúc cuộc đua. Tuy nhiên, khi chạy đến góc cua cuối, chiếc xe mất kiểm soát khiến tay đua Ferrari buộc phải chạy tắt qua bãi cỏ. Vị trí thứ 2 được giữ nguyên cho tới khi về địch. Tuy nhiên, việc chạy tắt để hưởng lợi khiến Leclerc bị phạt 5 giây ngay sau khi cuộc đua kết thúc. \"Từ vòng thứ năm, tất cả đều xuống dốc,\" Leclerc phàn nàn. \"Tôi thực sự phải vật lộn với lốp xe suốt chặng. Xin chúc mừng Max về chức vô địch thứ hai của anh ấy. Việc Max lên ngôi năm nay chỉ là vấn đề thời gian. Chúng tôi đã dự đoán anh ấy sẽ giành được danh hiệu này. Bây giờ chúng tôi chỉ còn biết cố gắng ở những cuộc đua cuối cùng để trở thành một đội tốt hơn\". +) Fastest-lap:   do     lập tại vòng 20. "}