{"label": "the-thao", "link": "https://vnexpress.net/runner-cau-gio-truoc-vach-dich-vi-150-usd-tien-thuong-4519199.html", "title": "Runner câu giờ trước vạch đích vì 150 USD tiền thưởng ", "description": "Biết chắc sẽ phá kỷ lục Alcudia Half Marathon, Luis Agustín Escriche nấn ná thêm 30 giây trước vạch đích vì 150 USD tiền thưởng ở giải này năm sau.", "content": "Escrische dẫn đầu một cách thoải mái khi gần hoàn thành cuộc đua tại Valencia sáng 2/10 giờ Madrid. Nhưng khi chỉ còn cách đích khoảng vài chục mét, runner này dần giảm tốc độ, nhìn đồng hồ xem thời gian rồi đi bộ. Trên loa phóng thanh, MC của giải Xavi Blasco liên tục hô vang, kêu gọi Escrische hoàn thành nốt cuộc đua. \"Vượt qua nào, vượt đi. Tôi chẳng hiểu tại sao cậu không vượt chịu vượt qua đi, nhưng vạch đích ở ngay đấy\", Blasco hối thúc. Nhưng Escrische mặc kệ, thậm chí còn dừng hẳn lại, cúi người chống tay vào đầu gối. Runner đến từ CLB điền kinh Albacete xem đồng hồ đi bộ vòng vo một lúc. Anh thậm chí quay hẳn người lại với vạch đích, rồi nhìn đồng hồ trước khi thong thả bước qua vạch đích, nhận tấm băng lụa cho người về nhất với nụ cười tươi rói. Kết quả cuộc đua sau đó ghi nhận Escrische vô địch với thành tích 1 giờ 8 phút 45 giây, đạt pace trung bình 3:15 (3 phút 15 giây cho mỗi kilomet). Anh nhanh hơn người về nhì - Agustin Sieres - tới hai phút. Theo kênh phát thanh địa phương  Kỷ lục cũ của Alcudia Half Marathon chỉ là 1 giờ 9 phút 20 giây, và Escrische không muốn phá quá sâu kỷ luc này ngay năm nay. Dù cố tình dừng hẳn lại để câu thêm khoảng 30 giây, runner này vẫn lập kỷ lục mới với 35 giây nhanh hơn. Điều lệ của giải quy định VĐV phá kỷ lục sẽ được thưởng 150 USD, và Escrische được cho là muốn tự phá kỷ lục của bản thân ở giải này sang năm để giật tiếp phần thưởng 150 USD đó. \"Phi thể thao hay không, việc các VĐV thi đấu chừng mực với mục tiêu tăng thành tích vừa đủ qua đó kiếm thêm tiền thưởng từ việc lập kỷ lục mới không hiếm trong thể thao đỉnh cao\",   bình luận. Trang tin Tây Ban Nha này cũng dẫn ra một ví dụ là ngôi sao nhảy sào Thuỵ Điển Armand Duplantis. Sau khi lập kỷ lục thế giới với 6,17 mét ở Torun, Ba Lan đầu năm 2020, Duplantis có thêm bốn lần tự phá kỷ lục của chính anh với mỗi lần tăng đúng 1 centimet và nhận tiền thưởng cho mỗi lần đó. Chuyện tương tự cũng từng diễn ra với hai huyền thoại nhảy sào khác gồm cựu kỷ lục gia nam người Ukraine Sergei Bupbka, và cựu kỷ lục gia nữ người Nga Yelena Isinbayeva. "}