{"label": "the-thao", "link": "https://vnexpress.net/18-ky-luc-guinness-o-london-marathon-4519609.html", "title": "18 kỷ lục Guinness ở London Marathon ", "description": "Đường chạy London Marathon 2022 không chỉ chứng kiến kỷ lục thế giới về mặt chuyên môn mà còn tạo ra nhiều khoảnh khắc có một không hai.", "content": "London Marathon - một trong sáu giải chạy lớn nhất hành tinh luôn là sân khấu của những kỷ lục. Song hành với những thành tích liên tục bị phá vỡ bởi các chân chạy là những điểm nhấn đặc biệt, tạo thêm sức hấp dẫn cho giải đấu. Trên đường chạy ở London hôm 2/10, David Jones (41 tuổi) trở nên nổi bật khi mặc đồ ngủ chạy full marathon với tốc độ nhanh nhất thế giới. Anh về đích sau 2:47:15. Jones cho biết, quá trình huấn luyện trong quân đội góp phần rèn luyện khả năng chịu đựng, là yếu tố quan trọng giúp anh hoàn thành thử thách này. Ý tưởng nảy ra khi Jones cùng bạn gái xem cuộc thi London Marathon 2021 trên giường. Anh đã gây quỹ thành công hơn 1.000 bảng Anh cho một tổ chức từ thiện thông qua hành động này. Người đàn ông 41 tuổi cho biết: \"Bộ đồ ngủ này khiến mồ hôi vã ra nhanh hơn, tôi như vừa bị nhúng nước dù chỉ mới chạy được 5km. Nhưng hơn hết, tôi rất vui vì có thể quyên góp được nhiều tiền cho tổ chức từ thiện\". Để chuẩn bị cho London Marathon, anh dành 6 tháng tập chạy trong bộ đồ ngủ. Trước đó, người nắm giữ kỷ lục này là Julian Rendall, hoàn thành chặng đua trong 2:51:45. Một kỷ lục khác do VĐV David Henson thiết lập. Anh chạy 42km với đôi tay bị còng, và vượt qua vạch đích với thành tích 2:54:57, trở thành người đeo còng chạy nhanh nhất thế giới. Kết quả này của anh giúp tổ chức từ thiện bệnh viện Southampton có thêm một khoản quỹ đáng kể, cứu giúp những người có hoàn cảnh khó khăn. Sarah Dudgeon thiết lập một kỷ lục thế giới khác trên đường chạy London. Cô hóa trang thành phù thủy, \"bay\" trên cán chổi suốt 42km trong 3:11:52, trở thành người cosplay phù thủy chạy nhanh nhất thế giới Belinda Neild mặc một bộ trang phục cây bút chì trở thành \"người phụ nữ văn phòng phẩm\" nhanh nhất thế giới. Cô về đích với thành tích 3:38:22. Kellie Clark mặc bộ trang phục hình bánh kẹo chạy trong 4:24:06 cũng được Guinness ghi danh. Trước đó, cô từng mặc bộ đồ trong hình dáng lon bia tham gia một giải marathon. Matt Brooks ăn mặc như một ngôi sao kết thúc hành trình chinh phục 42km trong 3:44:00. Sau vạch đích, anh chia sẻ: \"Tôi là một ngôi sao vì tôi đã đạt kỷ lục thế giới\". Tristan Clark, Freddie Flanagan, Freddie Wright, John Lavelle, George Peirson và Hugh Williams cùng đứng trong một bộ trang phục mô phỏng rổ trái cây. Họ trở thành những người chạy nhanh nhất thế giới trong trang phục 6 người với thành tích 4:25:12. Người xác minh tất cả những kỷ lục này là Will Munford. Chuyên gia đánh giá của Guinness cho rằng: \"Được chứng kiến những kỷ lục thiết lập tại TCS Marathon là nguồn cảm hứng lớn. Đối với tôi, việc ghi danh tại Guinness là minh chứng cho sự nỗ lực tuyệt vời về rèn luyện cả thể chất lẫn tinh thần\". (theo  ) "}