{"label": "the-thao", "link": "https://vnexpress.net/cuu-tuyen-thu-viet-nam-vo-dich-giai-bong-da-phong-trao-4517614.html", "title": "Cựu tuyển thủ Việt Nam vô địch giải bóng đá phong trào ", "description": "Trung vệ Trương Đình Luật, từng khoác áo ĐTQG giai đoạn 2006-2016, giúp CLB Sang Dăm Bào thắng VVH FC 1-0 ở chung kết Cup Luxcom 2022 chiều 29/9.", "content": "Dưới sự chỉ huy của Trương Đình Luật ở hàng thủ, Sang Dăm Bào FC vượt qua năm đối thủ để giành vé vào chung kết giải bóng đá 11 người, diễn ra từ 18/8 đến 29/9, tại sân vận động Dĩ An. Đối thủ của họ là VVH FC có sự góp mặt của cựu tiền vệ Đà Nẵng Phan Thanh Hưng và hậu vệ từng cùng Việt Nam vô địch AFF Cup 2008 Phan Thanh Giang. Do tính chất của trận tranh Cup, hai đội nhập cuộc khá thận trọng. VVH có phần nhỉnh hơn về thế trận nhờ đội hình gồm nhiều cầu thủ trẻ. Tuy nhiên, Sang Dăm Bào tỏ ra giàu kinh nghiệm. Họ chơi phòng ngự chủ động. Hàng hậu vệ của họ, cùng sự chắc chắn của thủ thành Nguyễn Trọng, hóa giải mọi nỗ lực tiếp cận vòng cấm của VVH. Cuối hiệp một, tận dụng sự mất tập trung của đối thủ, Sang Dăm Bào phản công và tạo ra nhiều cơ hội ngon ăn. Từ đường chuyền của thủ quân Công Quốc, Thanh Phú dứt điểm vọt xà ở cự ly gần. Không lâu sau, Quốc Bảo dọn cỗ cho Văn Thạch nhưng cầu thủ này không thể đánh bại thủ môn Văn Gần trong pha đối mặt. Sang hiệp hai VVH tiếp tục dồn ép nhưng không thể xuyên thủng hàng thủ chắc chắn của đối phương. Để làm mới hàng công, VVH buộc phải rút Thanh Hưng khỏi sân. Nhưng những điều chỉnh chiến thuật của HLV Trọng Phú bên phía Sang Dăm Bào tỏ ra hiệu quả hơn, khi tiền đạo vào thay người Vĩnh Khang băng cắt, đánh đầu ghi bàn sau pha đá phạt góc của Văn Thạch. Trước đó, miếng đánh từ những tình huống cố định nhiều lần giúp Sang Dăm Bào vượt khó trên đường vào chung kết, cho thấy họ đã tập luyện nghiêm túc cho giải đấu này. VVH có cơ hội bằng vàng để gỡ hòa khi được hưởng đá phạt ở sát mép cấm địa, nhưng pha cứa lòng chân trái của Đông Hồ bị Nguyễn Trọng cản phá. Cú đánh đầu lái bóng của Ngọc Huy ở pha phạt góc tiếp theo thì chệch cột. Những phút cuối, Nguyễn Trọng thêm một lần khẳng định anh là cầu thủ hay nhất trận chung kết với phản xạ xuất thần để cản cú dứt điểm trong pha đối mặt với Tấn Tài. Với chức vô địch, Sang Dăm Bào nhận 250 triệu đồng tiền thưởng, còn VVH nhận 100 triệu đồng. Trước đó, nhờ chiến thắng trước Bamboo FC, Quận 2 Kim Châu Trân của cựu trung vệ tuyển Việt Nam Nguyễn Thành Long Giang giành giải Ba và được trao 50 triệu đồng. Luxcom là giải bóng đá phong trào 11 người có cơ cấu giải thưởng hấp dẫn bậc nhất, nhờ đó thu hút sự quan tâm của nhiều đội. Có hơn 30 đội đăng ký nhưng chỉ 12 đội được tham dự. Do đó, ban tổ chức có kế hoạch mở rộng quy mô giải vào năm sau. Tuy nhiên, theo trưởng ban tổ chức Nguyễn Cao Cường, giải thưởng không phải yếu tố giải đấu muốn chú trọng. \"Nhiều CĐV không có thiện cảm với bóng đá phong trào do những tai tiếng trước đây. Vì thế, giải đấu chúng tôi chú trọng nhất đến công tác an ninh và trọng tài. Nhiều đội muốn tham dự nhưng không có suất. Điều đó cho thấy các cầu thủ phong trào thiếu những sân chơi như thế này. Bên cạnh đó, chúng tôi cũng kêu gọi tài trợ để gây quỹ ủng hộ trẻ em khó khăn tỉnh Bình Dương, giúp giải đấu thêm phần ý nghĩa\". Ông Cao Văn Chóng, Phó chủ tịch Liên đoàn bóng đá Việt Nam (VFF) chia sẻ: \"Đây là sân chơi bổ ích cho những cầu thủ phong trào tại địa phương và các tỉnh lân cận. Giải cũng thu hút sự quan tâm của xã hội với môn thể thao vua\". Theo cựu tiền vệ tuyển Việt Nam Phan Thanh Hưng, các giải bóng đá phong trào được tổ chức ngày càng chuyên nghiệp cũng là cơ hội để những cầu thủ đã giải nghệ như anh thoả đam mê với bóng đá. \"Tôi mới treo giày hồi đầu năm và đang chờ học lấy bằng HLV nhưng vẫn nhớ cảm giác xỏ giày ra sân. Các giải phong trào như Cup Luxcom ngày càng chuyên nghiệp, trọng tài có chuyên môn tốt. Đó là động lực để anh em cầu thủ trở lại sân thi đấu. Nhiều cầu thủ không mấy danh tiếng khá chật vật với đời sống sau sân cỏ. Tôi biết một vài người vẫn thường xuyên đá phong trào để kiếm sống, nuôi gia đình\", cầu thủ sinh năm 1987 chia sẻ. "}