{"label": "the-thao", "link": "https://vnexpress.net/tien-linh-chan-thuong-sau-khi-lap-cu-dup-cho-binh-duong-4520613.html", "title": "Tiến Linh chấn thương sau khi lập cú đúp cho Bình Dương ", "description": "Góp công lớn giúp Bình Dương hạ Đà Nẵng 4-0 ở vòng 18 V-League chiều 7/10, nhưng tiền đạo Nguyễn Tiến Linh sớm phải rời sân vì chấn thương.", "content": "Phút 60, hậu vệ Thanh Thảo lên tấn công, chọc khe thuận đà băng xuống của Tiến Linh. Tiền đạo 25 tuổi lừa qua thủ môn Nguyễn Tuấn Mạnh để ghi bàn nâng tỷ số lên 2-0. Tới phút 68, Tiến Linh ghi bàn thứ hai của riêng anh bằng cú sút xa từ khoảng 20 m, đưa bóng đi đập đất vào góc thấp bên trái khung thành Đà Nẵng. Tuy nhiên, chỉ hai phút sau,   ngồi bệt xuống sân, ra dấu xin thay người. Tiền đạo Bình Dương bị đau ở vùng hông trái sau một va chạm với cầu thủ Đà Nẵng. Cáng sau đó được đưa vào để khiêng Tiến Linh khỏi sân.  Tiến Linh từng nhiều lần dính chấn thương. Đầu năm nay, anh gặp vấn đề ở bàn chân trước khi dự SEA Games 31. Đến cuối tháng 7, Tiến Linh bị giãn cơ đùi, phải nghỉ thi đấu một tháng, vắng mặt từ vòng 9 đến vòng 12 V-League 2022. Cú đúp vào lưới Đà Nẵng giúp Tiếp Linh có tám bàn tại V-League 2022. Tiền đạo gốc Hải Dương thi đấu 14 trận với 1089 phút, đạt hiệu suất trung bình 136 phút ghi một bàn. Anh là chân sút nội tốt nhất giải và chỉ kém Rimario - ngoại binh của Hải Phòng đang có 13 bàn - ở cuộc đua tranh Vua phá lưới mùa này. Chiến thắng 4-0 trước Đà Nẵng ghi nhận sự bùng nổ của hàng công Bình Dương. Bên cạnh Tiến Linh, hai tiền đạo ngoại là Eydison và Welington cũng nổ súng. Phút 20, tận dụng cơ hội khi trung vệ Lâm Anh Quang phán đoán sai điểm rơi bóng, Eydison đè mặt rồi dứt điểm chân phải xâu kim Tuấn Mạnh ở góc hẹp. Welington ấn định kết quả 4-0 bằng cú đánh đầu ở phút 75 sau tình huống đội trưởng Tô Văn Vũ xâu kim Cao Sơn rồi tạt bóng kiến tạo. Ba điểm trận này giúp Bình Dương vươn lên thứ bảy V-League 2022, hơn Thanh Hoá một điểm nhưng đá nhiều hơn hai trận. Đà Nẵng dậm chân ở vị trí thứ 10, hơn Hà Tĩnh hai điểm nhưng thi đấu nhiều hơn một trận. Hôm nay là ngày buồn của bóng đá xứ Quảng – Đà. Ở trận đấu cùng giờ, Quảng Nam thua 1-5 Phố Hiến tại vòng 18 hạng Nhất. : Tuấn Mạnh, Lương Duy Cương, Công Nhật, Walisson Maia, Lâm Anh Quang, Văn Ngọ, Phạm Nguyên Sa, Hoàng Minh Tâm, Phạm Đình Duy, Phan Văn Long, Caludir Marini. : Sơn Hải, Thanh Thảo, Ndiaye Olivier, Trương Dũ Đạt, Tô Văn Vũ, Trọng Huy, Đoàn Tuấn Cảnh, Tống Anh Tỷ, Tiến Linh, Eydison Teofilo, Adao Welington. "}