{"label": "the-thao", "link": "https://vnexpress.net/hai-doi-viet-nam-du-chung-ket-lien-minh-huyen-thoai-the-gioi-4517018.html", "title": "Hai đội Việt Nam dự chung kết Liên minh huyền thoại thế giới ", "description": "GAM và SGB đại diện khu vực Việt Nam tranh tài cùng 22 đội khác ở giải đấu có quỹ thưởng 2,3 triệu USD.", "content": "Với tư cách vô địch giải Liên minh huyền thoại Việt Nam (VCS), GAM giành một trong chín tấm vé vào thẳng vòng bảng. Họ sẽ bay sang New York để chuẩn bị cho trận đầu tiên vào ngày 8/10. GAM là đội giàu truyền thống bậc nhất của bộ môn Liên minh huyền thoại Việt Nam với bảy lần vô địch VCS, từng gây tiếng vang ở chung kết thế giới 2017 và giành HC vàng SEA Games 31. Theo kết quả bốc thăm, họ nằm ở bảng B, cùng Rogue (châu Âu), TES (Trung Quốc) và một đội vượt qua vòng play-in. SGB, á quân VCS 2022, là một trong 12 đội đánh vòng play-in, khởi tranh từ ngày 30/9. Đội tuyển có biệt danh \"Bầy trâu\" đã bay sang Mexico để chuẩn bị cho trận ra quân gặp Istanbul Wildcats (Thổ Nhĩ Kỳ) vào 9h sáng 30/9. Ở vòng play-in, SGB nằm ở bảng B, cùng Istanbul Wildcats, Isurus (Mỹ Latin), DRX (Hàn Quốc), MAD Lions (châu Âu) và RNG (Trung Quốc). . Hai đội đầu bảng sẽ giành vé trực tiếp đến vòng bảng. Ba đội xếp sau mỗi bảng phải đánh play-off, theo thể thức Bo5 (tối đa 5 trận) để tranh hai tấm vé còn lại. Theo một số chuyên gia, SGB có nhiều cơ hội đi tiếp do chung bảng hai đội mạnh DRX và RNG nên sẽ không gặp lại họ ở vòng knock-out. Năm nay đánh dấu sự trở lại của các đội Việt Nam tại chung kết thế giới sau hai năm vắng bóng do Covid-19. Tuy nhiên, quá trình xin visa cho các tuyển thủ gặp không ít khó khăn. Có thời điểm, một số thành viên của GAM và SGB tưởng như không thể xin visa diện tuyển thủ để đến Mỹ và Mexico. Cuối cùng, nhờ sự giúp sức từ lãnh sự hai nước, toàn bộ thành viên, gồm tuyển thủ và HLV, đều đã xin được visa. Đây là tin vui với người hâm mộ Liên minh huyền thoại Việt Nam. Bởi sau những lần phải nhường vé cho khu vực khác, Việt Nam trở lại giải đấu lớn nhất của bộ môn này để chứng tỏ là một trong những khu vực có tốc độ phát triển hàng đầu. Trước đây, Việt Nam nằm trong khu vực Đông Nam Á (GPL), nhưng nhờ thành tích tốt nên được tách thành khu vực riêng và sở hữu 1,5 vé dự chung kết thế giới. Chung kết thế giới 2022 quy tụ 24 đội từ 10 khu vực. Giải có tổng giải thưởng 2,3 triệu USD. Như thường lệ, các đội Hàn Quốc và Trung Quốc được đánh giá cao nhất. GenG (Hàn Quốc), TES và JDG (Trung Quốc) là những ứng cử viên vô địch. Giải đấu cũng có sự góp mặt của Lee \"Faker\" Sang-hyeok, người được xem là tuyển thủ Liên minh huyền thoại hay nhất lịch sử. Ở tuổi 26, Faker vẫn khoác áo T1 (Hàn Quốc). "}