{"label": "the-thao", "link": "https://vnexpress.net/chelsea-dut-mach-thang-o-ngoai-hang-anh-4525585.html", "title": "Chelsea đứt mạch thắng ở Ngoại hạng Anh ", "description": "Chuỗi thăng hoa của Chelsea cùng HLV mới Graham Potter khựng lại khi hòa 0-0 trên sân Brentford ở vòng 11 Ngoại hạng Anh, tối 19/10.", "content": "Đây là lần đầu Chelsea không thể ghi bàn dưới thời Potter. Kể từ trận ra mắt, hòa Salzburg 1-1 tại Champions League, HLV 47 tuổi đã sắp xếp một hàng công ổn định, ghi 13 bàn sau sáu trận - trong đó có năm chiến thắng liên tiếp (hai ở Champions League và ba tại Ngoại hạng Anh). Trận này, Potter sử dụng Armando Broja và Kai Havertz thay vì Pierre-Emerick Aubameyang và Raheem Sterling nhưng kết quả thu lại không khả quan. Brentford chơi sòng phẳng từ những phút đầu với những pha tấn công tốc độ và phóng khoáng, nhờ vào khả năng di chuyển rộng của cặp tiền đạo Ivan Toney và Bryan Mbeumo. Trong 10 phút đầu, Toney ba lần uy hiếp khung thành Chelsea nhưng không thể đánh bại thủ thành Kepa Arrizabalaga. Đến phút 26, những pha luân chuyển bóng qua lại trước vòng cấm đối thủ của Chelsea mới tạo ra đột biến. Cesar Azpilicueta thoát xuống cánh phải rồi tạt vào nhưng Broja đánh đầu hụt. Brentford đáp trả với pha đánh đầu cận thành của Toney nhưng Kepa một lần nữa phản xạ cứu nguy. Cuối hiệp một chứng kiến những pha ăn miếng trả miếng. Azpilicueta thử tài thủ môn David Raya với một cú sút xa, trước khi Havertz đón hụt đường căng ngang của Broja. Về phần đội chủ nhà, Toney tỏ ra năng nổ nhưng tiền đạo 26 tuổi tiếp tục vô duyên. Sau hiệp đầu tương đối thất vọng, Potter được kỳ vọng sẽ thay đổi bộ mặt của đội khách ở hiệp hai. Tuy nhiên, dù cầm nhiều bóng, những pha phối hợp tấn công của Chelsea thiếu sắc nét. Điều này buộc Potter phải sớm thay người, đưa Christian Pulisic, Carney Chukwuemeka và Sterling vào để làm mới hàng công. Tiền vệ 18 tuổi Chukwuemeka khá ấn tượng và năng nổ ở hai biên. Nhưng để đánh sập hàng thủ được tổ chức tốt của Brentford, Chelsea cần nhiều hơn thế. 10 phút trước khi hết giờ, Potter tung thêm Aubameyang vào sân. Tiền đạo người Gabon chỉ để lại dấu ấn là một cú sút xa quá đơn giản với Raya. Brentford có lý do tiếc nuối. Họ đáng ra đã mở tỷ số cuối trận nếu Toney xử lý gọn gàng hơn để đánh bại Kepa trong pha đối mặt. Cơ hội cuối cùng trận này thuộc về Chukwuemeka, nhưng cú sút góc hẹp của cầu thủ Chelsea không thắng Raya. Kết quả hòa khiến Chelsea đối mặt nguy cơ bị các đội phía sau thu hẹp khoảng cách. Thầy trò Potter vẫn đứng thứ tư, với 20 điểm sau 10 trận. Chelsea sẽ tiếp Man Utd vào thứ Bảy, 22/10. "}