{"label": "the-thao", "link": "https://vnexpress.net/hlv-tholot-ly-giai-viec-quang-hai-du-bi-o-pau-fc-4516925.html", "title": "HLV Tholot lý giải việc Quang Hải dự bị ở Pau FC ", "description": "Thừa nhận Nguyễn Quang Hải có tố chất đặc biệt, HLV Didier Tholot vẫn cho rằng tiền vệ người Việt Nam chưa đáp ứng được cường độ thi đấu ở Ligue 2.", "content": "Sau khi liên tục ra sân ở các vòng đầu,   chỉ đá 15 phút qua bốn trận gần nhất cho Pau FC tại Ligue 2. Trong chuỗi trận đó, Pau thắng hai và hoà hai, giành tám điểm. Khả năng thích ứng của Quang Hải với CLB vì thế lập tức được đặt dấu hỏi với HLV Tholot. \"Có hai yếu tố ảnh hưởng đến cơ hội ra sân của Quang Hải\", nhà cầm quân người Pháp nói trên báo địa phương  . \"Đầu tiên, tôi đổi sơ đồ chiến thuật và nó không có lợi cho cậu ấy. Thứ hai, chúng ta phải thấy sự khác biệt về tốc độ và sự quyết liệt trong thi đấu giữa bóng đá ở Việt Nam và Ligue 2\". Theo HLV Tholot, Quang Hải nhận thức được hai yếu tố kể trên khi không được ra sân. Bản thân nhà cầm quân người Pháp cũng không muốn đẩy tiền vệ tuyển Việt Nam vào tình thế khó khăn hiện tại. \"Vấn đề lúc này chỉ là đội bóng cần thay đổi để vượt qua chuỗi trận không tốt đầu mùa\", Tholot lý giải. Quang Hải đã thi đấu bảy trận cho Pau FC tại Ligue 2, nhưng chưa ghi bàn hay kiến tạo. Cầu thủ 25 tuổi thường chuyền bóng nhanh, gần như không rê dắt, hạn chế ở khâu tranh chấp, pressing. Đây được xem là nguyên nhân khiến Quang Hải ngày càng ít được thi đấu tại Pau FC. Dù vậy, HLV Tholot vẫn đặt nhiều niềm tin vào tiềm năng của Quang Hải. Ông nhận xét: \"Cậu ấy có tố chất, đặc biệt ở những đường chuyền quyết định, nhưng điều đó là không đủ ở một nền bóng đá hàng đầu châu Âu. Nếu muốn tạo ảnh hưởng ở châu Á, tôi sẽ chọn Quang Hải, nhưng lúc này, tôi phải ưu tiên tìm sự cân bằng của đội bóng và những nhân tố khác\". \"Tôi vẫn tin Quang Hải sẽ giúp chúng tôi thắng các trận đấu trong những tháng tới. Tôi không cảm thấy áp lực gì với cậu ấy cả\", ông nói thêm. Tối 27/9, Quang Hải   trận giao hữu Việt Nam  . Ngay sau trận, Quang Hải trở lại Pháp để cùng Pau chuẩn bị cho vòng 10 Ligue 2 gặp Metz vào tối 1/10. Sau bảy trận không thắng, Pau lần lượt đánh bại Laval và Valenciennes với cùng tỷ số 1-0. Từ vị trí cuối bảng, đội của Tholot leo lên thứ 14 với 10 điểm qua chín vòng. Cầu thủ chơi hay nhất giai đoạn vừa rồi là Henri Saivet - tiền vệ công 31 tuổi ghi bốn bàn và thi đấu trùng vị trí của Quang Hải. Khi trở lại Pháp, Quang Hải sẽ cùng Pau FC chuẩn bị cho bảy trận đấu rồi vào đợt nghỉ tiếp theo nhường chỗ cho các đội tuyển đá World Cup 2022. Cả VFF lẫn Quang Hải sẽ làm việc với CLB Pháp về việc để anh trở về dự AFF Cup 2022, giải đấu không diễn ra vào FIFA Days và trùng với ngày Ligue 2 trở lại. "}