{"label": "the-thao", "link": "https://vnexpress.net/kipchoge-toi-co-the-chay-nhanh-hon-nua-4520164.html", "title": "Kipchoge: 'Tôi có thể chạy nhanh hơn nữa' ", "description": "Eluid Kipchoge tin anh có thể nâng cao hơn nữa thành tích, sau khi tự phá sâu kỷ lục thế giới tại Berlin Marathon.", "content": "Chân chạy người Kenya về nhất Berlin Marathon ngày 25/9 sau 2 giờ 1 phút 9 giây,   so với kỷ lục thế giới trước đó do chính anh thiết lập tại giải năm 2018. \"Tôi tin rằng mình vẫn còn thời gian để cho thế giới thấy làm thế nào để vượt qua giới hạn\", Kipchoge nói với   ngày 4/10. \"Tôi vẫn có thể chạy nhanh hơn nữa trong tương lai gần. Tôi sẽ còn thử lại\". Kipchoge hiện là người duy nhất trên thế giới chạy marathon dưới 2 giờ (sub 2) - mốc thời gian từng được cho là bất khả thi với loài người. Dù vậy, thành tích   của anh ở Vienna, Áo, hồi tháng 10/2019 không được công nhận là kỷ lục thế giới vì runner sinh năm 1984 này thi đấu với các điều kiện xung quanh đã được kiểm soát, như không có đối thủ và đội pacer luân phiên hỗ trợ. Tại   vừa qua, Kipchoge hoàn thành nửa đầu cung đường chỉ trong 59 phút 51 giây. Thông số này đang làm gia tăng kỳ vọng rằng anh có thể là người đầu tiên chạy sub2 trong một giải marathon chính thức. Tuy nhiên, huyền thoại chạy bộ Kenya cho rằng đó không phải là mục tiêu của anh. \"Kế hoạch của tôi không phải là chạy marathon sub2, mà là thiết lập kỷ lục thế giới mới\",   chia sẻ. \"Và tôi nhận ra rằng chúng ta đủ nhanh để chạy bán marathon dưới 1 giờ, điều này thực sự khích lệ tôi. Tôi đang cho mọi người thấy rằng họ có thể chạy nhanh trên nửa đầu marathon mà vẫn có thể đạt kết quả tốt\". , chân chạy marathon số hai hành tinh, cũng \"rất vui khi thấy Eliud Kipchoge lập kỷ lục mới\". Chân chạy Ethiopia cho rằng những thành tựu và   của đối thủ thủ góp phần thúc đẩy mọi VĐV điền kinh muốn làm điều tương tự. Thành tích cá nhân tốt nhất của Bekeke hiện là 2 giờ 1 phút 41 giây. Anh không tham gia Berlin Marathon mà chọn   diễn ra sau đó một tuần, ngày 2/10. Dù chỉ về thứ năm, thành tích 2 giờ 5 phút 53 giây, Bekeke vẫn thiết lập kỷ lục thế giới ở nhóm tuổi ngoài 40 nam. Bekele ước tính anh có thể chạy nhanh hơn từ 90 đến 120 giây nếu không bị chấn thương hông và khớp gối, khiến quá trình tập luyện bị ảnh hưởng. Anh coi việc phá kỷ lục mới của Kipchoge là \"mục tiêu chính\" trong thời gian sự nghiệp còn lại. Kipchoge sẽ bước sang tuổi 38 vào tháng 11 và đang đặt mục tiêu giành HC vàng tại Olympic Paris 2024. Anh vô địch marathon Olympic lần đầu tại Rio 2016, bảo vệ thành công ngôi vị tại Olympic Tokyo 2020. Nếu chiến thắng tại Paris 2024, Kipchoge sẽ là VĐV đầu tiên vô địch ba kỳ Thế vận hội liên tiếp. \"Tôi thích những dấu mốc lịch sử. Là VĐV đầu tiên vô địch Olympic ba lần liên tiếp là ước mơ của tôi. Tôi không biết chuyện gì sẽ xảy ra nhưng lúc này, tôi muốn tập trung vào việc phục hồi cơ thể sau giải đấu\", anh nói.  Paula Radcliffe, người từng thiết kỷ lục thế giớ chạy marathon nữ năm 2005, thấy nể phục trước \"những màn trình diễn gây kinh ngạc\" của Kipchoge. \"Tôi nghĩ chúng ta đều hiểu rằng nếu có ai phù hợp để phá kỷ lục thế giới hiện tại, đó chính là Kipchoge\", runner sinh năm 1973 chia sẻ. Theo Radcliffe, Kipchoge không đặt giới hạn lên bản thân và điều đó dường như rất hữu ích. \"Cậu ấy thích đặt ra các mục tiêu chỉ để tốt hơn, để thử sức và rồi nâng thành tích lên cao hơn. Nếu đạt cân bằng hoàn hảo giữa nửa đầu và nửa sau cung đường, Kipchoge có thể sẽ phá tiếp kỷ lục thế giới\", cô nói. Vô địch marathon tại ba kỳ Olympic liền nhau là điều cực kỳ khó thực hiện và lịch sử đã cho thấy điều đó, Radcliffe bình luận. \"Nếu con người làm được thì Kipchoge sẽ làm được. Đây sẽ là một thành tựu phi thường, đưa Kipchoge lên đẳng cấp tương đương như vượt qua rào cản hai giờ\". "}