{"label": "the-thao", "link": "https://vnexpress.net/thay-niemann-muon-kien-carlsen-4517137.html", "title": "Thầy Niemann muốn kiện Carlsen ", "description": "Sau khi bị nghi hỗ trợ Hans Niemann gian lận, Đại kiện tướng Maxim Dlugy xem xét các thủ tục pháp lý chống lại Magnus Carlsen.", "content": "\"Tôi bàng hoàng khi một kỳ thủ tầm cỡ như Carlsen lại dùng lời lẽ cáo buộc bóng gió phù phiếm và sai lệch rằng tôi có liên quan đến cáo buộc Niemann gian lận\", Dlugy với với  . \"Tôi bị tổn hại cả trên khía cạnh cá nhân, gia đình và công việc. Tôi đang bắt đầu thủ tục pháp lý chống lại những người khơi mào sự liên quan của tôi với vụ Carlsen-Niemann\". Dlugy là Đại kiện tướng 56 tuổi người Mỹ gốc Nga, từng là kỳ thủ số một cờ chớp thế giới. Ông từng làm việc ở Wall Street, là chủ tịch Liên đoàn cờ vua Mỹ năm 1990. Ông hiện sở hữu một học viện cờ vua để dạy những kỳ thủ trẻ, với học phí một giờ tối thiểu 250 USD. Dlugy lần đầu   trong vụ Carlsen-Niemann hôm 21/9, bởi chính kỳ thủ Na Uy. Sau chiến thắng tại Generation Cup, Carlsen nói: \"Mọi người có thể có kết luận riêng, nhưng tôi vẫn rất ấn tượng với lối đánh của Niemann. Người thầy Maxim Dlugy hẳn đang làm rất tốt vai trò huấn luyện cậu ấy\". Tài khoản   của Dlugy gần đây đăng hai hình ảnh về Niemann. Tháng 7/2022, ông dùng hình ảnh hai thầy trò, kèm lời bình chúc mừng \"học trò\" Niemann vào Top 50 thế giới. Hình thứ hai được đăng ngay sau khi Niemann gây địa chấn bằng cách cầm quân đen   ở vòng ba siêu giải Sinquefield Cup hôm 4/9. \"16 tháng trước, tôi khuyên Niemann chú trọng vào tàn cuộc\", ông viết. \"Cậu ấy đã dành nhiều thời gian cho khía cạnh đó. Và hôm nay tôi tự hào nói rằng kỹ thuật đánh tàn cuộc của Niemann đủ khả năng hạ Carlsen trong thế cờ tốt hơn\". Một ngày sau trận thua đó,   lần đầu   giữa chừng, và cộng đồng bắt đầu nghi ngờ Niemann  . Hai kỳ thủ này gặp lại nhau ở vòng sáu Generation Cup hôm 19/9, lần này Carlsen   rồi xin thua. Carlsen  , có đoạn: \"Tôi tin rằng Niemann gần đây đã gian lận nhiều hơn những gì cậu ấy đã thú nhận\". Niemann thừa nhận hôm 6/9 rằng anh từng hai lần bị cấm thi đấu online trên nền tảng   vì gian lận ở tuổi 12 và 16. Anh coi đó là bài học để phấn đấu thành công mà không cần trợ giúp từ ai. Trong 20 tháng qua, Elo của anh tăng thêm hơn 200 hệ số. Cũng trong bài đăng hôm 29/0, VICE tiết lộ họ đã được   cung cấp email về việc  . Chuyện bắt đầu ở một giải Titled Tuesday năm 2017, khi Dlugy thắng liên tiếp những vòng đầu rồi bất ngờ biến mất. Theo quy định của  , kỳ thủ có đẳng cấp kiện tướng trở nên khi gian lận, vẫn bị cấm thi đấu nhưng được giữ kín với cộng đồng. Họ có quyền sử dụng một tài khoản thứ hai để thi đấu, với điều kiện phải thú nhận với   và nêu rõ lý do và hoàn cảnh gian lận. Ban đầu khi bị cấm thi đấu, Dlugy viết email cho Danny Rensch - một giám đốc  : \"Cái quái gì thế? Tôi bị loại khỏi Titled Tuesday vì gian lận? Đùa sao?\". Rensch giải thích rằng thuật toán chống gian lận của   có uy tín, và đề nghị Dlugy giải thích để có cơ hội tạo tài khoản thứ hai. Vài tháng sau, Dlugy gửi email lại cho Rensch, nói rằng ông đã thi đấu online qua máy tính, nhưng kết nối với tivi để các học trò có mặt tại lớp của ông có thể theo dõi trực tiếp và nói ra các phương án chúng nghĩ. Các học trò của Dlugy có Elo khoảng 1.600 đến 1.900, trong khi Elo của ông trên 2.500. Hành động của Dlugy đã được coi là gian lận, bởi kỳ thủ thi đấu online phải tự chơi, không được phép nhờ trợ giúp của bất cứ ai, dù là bố mẹ, bạn bè, học trò hay máy tính. Dlugy giải thích thêm lý do ông thắng nhiều là vì một trong những học trò đã dùng công cụ đánh cờ mạnh trên điện thoại để nhắc nước cho ông. Ông không hề biết điều đó, và chỉ nghĩ rằng các nước đi của học trò là hợp lý nên đi theo. \"Tôi không có bằng chứng cho điều đó\", Dlugy viết. \"Nhưng tôi khá chắc chuyện đã xảy ra như vậy. Tôi không thể tiết lộ tên của học trò này\". Rensch cho rằng đó không phải lần duy nhất Dlugy vi phạm quy định thi đấu. Dlugy cũng thừa nhận điều đó, và hứa không tái phạm. Đến một giải Titled Tuesday ngày 28/4/2020, tài khoản thứ hai của Dlugy tiếp tục bị cấm thi đấu vì gian lận. Lần này, ông phản hồi ngắn gọn: \"Đúng. Tôi đã vi phạm quy định. Tôi đã nhận trợ giúp từ một nguồn bên ngoài trong vài ván đấu\". Dlugy không nhắc gì tới Niemann trong các email gửi Rensch. Còn Niemann cũng không phản hồi   khi được hỏi về Dlugy. "}