{"label": "the-thao", "link": "https://vnexpress.net/bau-duc-tiec-nuoi-khi-sap-chia-tay-hlv-park-4524552.html", "title": "Bầu Đức tiếc nuối khi sắp chia tay HLV Park ", "description": "Có công đưa HLV Park Hang-seo đến Việt Nam, bầu Đức cảm thấy buồn nhưng tôn trọng nhà cầm quân Hàn Quốc về quyết định ra đi sau AFF Cup 2022.", "content": "\"Tôi vừa nhận được tin Park sẽ ra đi khi hết hợp đồng vào tháng 1/2023. Tôi rất buồn và tiếc nuối\", bầu Đức nói với  chiều 17/10. \"Năm năm qua, ông ấy đã mang lại quá nhiều vinh quang, niềm vui, thành tích và sự phát triển vượt bậc cho bóng đá Việt Nam. Nhưng không gì là mãi mãi. Ông ấy đã chọn điểm dừng lại, và chúng ta cần tôn trọng điều đó\".  đích thân sang Hàn Quốc đàm phán đưa   đến Việt Nam năm 2017. Lúc đó, Liên đoàn Bóng đá Việt Nam đang khó khăn, nên ông chủ của HAGL tự bỏ tiền trả lương cho ông Park trong hai năm đầu (khoảng 20 tỷ đồng). Vì thế, sau các chiến tích cùng bóng đá Việt Nam, HLV Park thường gặp và chia vui với bầu Đức. \"Tôi làm bóng đá hơn 20 năm, nhưng có thể khẳng định điều hạnh phúc nhất là chứng kiến Park gắn bó và mang về thành công cho bóng đá nước nhà. Trong các đời HLV ở Việt Nam, theo tôi, không ai tài giỏi và thành công được như Park\", bầu Đức khẳng định. Trưa 17/10, HLV Park thông báo sẽ   sau AFF Cup 2022. Dưới thời của ông, Việt Nam lập nhiều chiến tích đặc biệt như á quân U23 châu Á – Thường Châu 2018, vô địch AFF Cup 2018, về thứ tư ở Asiad 18, HC vàng SEA Games 2019 và 2022, tứ kết Asian Cup 2019 và lần đầu tiên góp mặt tại vòng loại cuối World Cup 2022 - khu vực châu Á. Theo bầu Đức, trong tương lai VFF cần chọn được người tài giỏi, có tầm để phát triển hơn nữa bóng đá Việt Nam, tránh để những thành công mà ông Park gây dựng bị lãng quên. . Trung vệ Bùi Tiến Dũng chia sẻ: \"Tôi luôn biết ơn thầy đã dìu dắt tôi và các đồng đội giành nhiều vinh quang. Tôi bất ngờ trước thông tin thầy chuẩn bị chia tay. Nhưng chúng tôi vẫn còn song hành cùng nhau ở AFF Cup 2022. Tôi mong được triệu tập và cùng anh em nỗ lực hết mình để đạt thành tích tốt như món quà tri ân thầy\". Tiền vệ Hoàng Đức đăng dòng trạng thái trên Facebook cá nhân: \"Mãi nhớ những cơ hội được trao. Nỗ lực cho giải đấu cuối cùng cùng thầy\". AFF Cup 2022 tổ chức từ 23/12 đến 15/1/2023. Việt Nam nằm ở bảng B cùng Malaysia, Myanmar, Singapore và Lào. Nhiều cầu thủ Việt Nam gắn bó với HLV Park từ những ngày đầu ông sang Việt Nam, nổi bật là lứa 1995 – 1997 giành ngôi á quân U23 châu Á 2018. Quãng thời gian tạo nên sự gắn kết lớn giữa HLV và cầu thủ. \"Sau 5 năm đồng hành cùng thầy, tôi có quá nhiều kỷ niệm và thành tích\", hậu vệ Nguyễn Phong Hồng Duy cho hay. \"Từ cầu thủ trẻ được tiếp cận các giáo án, phương pháp huấn luyện và chỉ dạy của thầy giúp tôi trưởng thành hơn. Từ tận đáy lòng, tôi xin cảm HLV Park và chúc thầy nhiều sức khoẻ lẫn thành công trong cuộc sống\". Bác sĩ Tuấn Nguyên Giáp, trợ lý ngôn ngữ Hàn – Việt Lê Huy Khoa và Vũ Anh Thắng cũng xúc động. Trợ lý Thắng, chủ yếu làm việc cùng HLV Park khi ông còn dẫn dắt các đội U23, cho biết: \"Tôi cũng đoán ngày này cũng đến. Tôi nghĩ sẽ có hàng triệu người nhớ về ông cùng ký ức đẹp nhất về bóng đá Việt, đặc biệt là những người may mắn từng gắn bó làm việc cùng ông như chúng tôi\". Trước khi về làm dẫn dắt Nam Định, HLV Vũ Hồng Việt có quãng thời gian dài làm trợ lý cho HLV Park, đi qua vòng loại World Cup 2022 rồi AFF Cup 2020. Ông Việt thừa nhận học hỏi được nhiều điều từ cách làm việc của nhà cầm quân Hàn Quốc, giúp ích cho công việc sau này. Trên Facebook cá nhân, ông viết: \"Thời gian làm việc cùng ông rất tuyệt vời và bổ ích. Chúc ông nhiều sức khoẻ. Cảm ơn và tạm biệt\" "}