{"label": "the-thao", "link": "https://vnexpress.net/lo-trinh-marathon-olympic-2024-duoc-du-bao-kho-chua-tung-thay-4520626.html", "title": "Lộ trình marathon Olympic 2024 được dự báo khó chưa từng thấy ", "description": "Đường chạy 42,195 km của Thế vận hội 2024 đi qua nhiều địa danh nổi tiếng của Paris, nhưng cũng đặt ra thách thức lớn cho các VĐV.", "content": "Marathon là một trong những nội dung tranh tài cuối cùng của Paris 2024, và được chia thành hai phần. Các VĐV nam chạy ngày 10/8, còn các VĐV nữ đua ngày 11/8 đồng thời khép lại chương trình thi đấu của Thế vận hội. Thi đấu khác ngày, nhưng các marathoner nam và nữ sẽ chạy trên cùng cung đường vừa được ban tổ chức công bố tại Paris ngày 5/10. Sau khi xuất phát từ Tòa Thị chính, các VĐV sẽ chạy đến Lâu đài Versailles ở ngoại ô phía Tây rồi trở lại trung tâm Paris và kết thúc tại điện Les Invalides. Đường đua dài 42,195 km này sẽ đi qua những điểm tham quan, di tích nổi tiếng nhất của Paris và vùng phụ cận, như Nhà hát Opera Garnier, Vườn Tuileries, Kim tự tháp ở bảo tàng Louvre, Quảng trường Concorde và Tháp Eiffel. . Điểm cao nhất của lộ trình là 183 m tại mốc 20,3 km, trong khi độ dốc lên lớn nhất đường đua là 13,5%, còn độ dốc xuống lớn nhất là -13,4%. Tổng độ cao của toàn bộ cung đường (total elevation) lên tới 438 m. \"Các VĐV sẽ đương đầu với thách thức chưa từng thấy vì thi đấu trên cung đường khó, có nhiều đoạn quan trọng phải leo dốc\", Trưởng Ban tổ chức Olympic Paris 2024 Tony Estanguet nói tại lễ công bố. Paula Radcliffe - cựu kỷ lục gia marathon nữ thế giới được mời dự lễ công bố - đồng tình với nhận định này. Runner 48 tuổi người Anh nói: \"Với lộ trình chưa từng có, cuộc đua marathon tại Paris 2024 sẽ là một thử thách thể thao lớn với các VĐV, trong một khung cảnh ngoạn mục. Cuộc đua này khó đoán hơn bao giờ hết, hứa hẹn là huyền thoại\". Đại diện cho các VĐV có mặt tại buổi lễ, nữ tuyển thủ điền kinh Pháp Melody Julien cũng gọi cung đường marathon Paris 2024 là \"một thử thách mang tính biểu tượng về thể chất và sức cạnh tranh\". Marathoner 23 tuổi tin rằng ngày thi đấu sẽ rất đáng nhớ, và cô nóng lòng muốn chạy thi trên cung đường này. Tuy nhiên, khi được hỏi về độ khó của cung đường này,   - người đang giữ kỷ lục thế giới và vô địch hai kỳ Olympic gần nhất tỏ ra không hề nao núng. \"Chắc chắn cuộc đua marathon của Paris 2024 sẽ rất đặc biệt. Được thi đấu trên cung đường ấn tượng ở một thành phố đậm tính lịch sử và biểu tượng sẽ là trải nghiệm độc đáo. Tôi không thể đòi hỏi một cuộc đua hoàn hảo hơn ở Thế vận hội\", trang tin   dẫn lời runner huyền thoại người Kenya. Kipchoge vừa tự phá sâu kỷ lục thế giới của bản thân khi về nhất Berlin Marathon 2022 với 2 giờ 1 phút 9 giây,   so với kỷ lục cũ do chính anh thiết lập tại chính giải major này năm 2018. Anh lần đầu vô địch marathon Olympic tại Rio 2016, bảo vệ thành công HC vàng tại Tokyo 2020. Nếu chiến thắng tại Olympic Paris 2024, Kipchoge sẽ là marathoner đầu tiên vô địch ba kỳ Thế vận hội liên tiếp. \"Tôi thích các mốc lịch sử. Là VĐV đầu tiên vô địch marathon liền ba kỳ Olympic là ước mơ của tôi\", anh nói với   ngày 4/10. Bên cạnh hai cuộc thi marathon chính thức của Paris 2024, hơn 40.000 người hâm mộ sẽ có cơ hội chạy trong loạt sự kiện mang tên \"Paris 2024 Marathon Pour Tous\". Ngoài ra, ban tổ chức thông báo người hâm mộ có thể tham gia cuộc thi marathon công cộng và chạy 10km, cả hai sẽ diễn ra trên cùng một lộ trình với các cuộc thi marathon ở Olympic. Olympic Paris 2024 sẽ tổ chức từ ngày 26/7 đến 11/8/2024 tại thủ đô nước Pháp. Paris (chủ nhà Olympic các năm 1900, 1924, 2024) và Los Angeles (1932, 1984, 2028) cũng sẽ cùng với London (1908, 1948 và 2012) trở thành các thành phố có ba lần đăng cai Thế vận hội mùa hè. Lễ khai mạc Olympic Paris 2024 sẽ diễn ra trên sông Seine và đây là lần đầu tiên buổi lễ quan trọng này được tổ chức ngoài sân vận động Olympic. "}