{"label": "the-thao", "link": "https://vnexpress.net/truong-ban-trong-tai-hagl-duoc-huong-phat-den-la-sai-4529550.html", "title": "Trưởng Ban trọng tài: ‘HAGL được hưởng phạt đền là sai’ ", "description": "Ông Dương Văn Hiền thừa nhận trọng tài Trần Ngọc Nhớ sai lầm khi thổi phạt đền ở phút bù giờ hiệp hai, giúp HAGL hòa Bình Định 1-1 ở vòng 22 V-League 2022.", "content": "\"Chúng tôi đã xem lại băng hình phía sau cầu môn. Rõ ràng cầu thủ Bình Định không phạm lỗi với Trần Minh Vương. Trọng tài đã sai lầm khi cho HAGL hưởng phạt đền\", Trưởng Ban trọng tài Dương Văn Hiền chia sẻ với  hôm nay 29/10. Phút bù thứ nhất hiệp hai, khi   đang thua 0-1, Trần Minh Vương lao xuống và ngã trong vòng cấm của Bình Định. Trọng tài Trần Ngọc Nhớ lập tức thổi phạt đền. Ban huấn luyện và cầu thủ Bình Định phản ứng dữ dội nhưng không thay đổi được quyết định. Từ chấm 11m, Vũ Văn Thanh ghi bàn gỡ hoà 1-1 cho HAGL. \"Cầu thủ Bình Định có động tác đưa chân ra nhưng chưa chạm vào Minh Vương. Cầu thủ của HAGL tự ngã. Theo tôi, Minh Vương không cố tình ăn vạ mà do cắm chân xuống đất nên ngã\", ông Hiền phân tích. \"Trọng tài đứng gần, nhưng cách di chuyển thiếu hợp lý, để trục dọc dẫn tới việc bị các cầu thủ ít nhiều chắn tầm nhìn. Nếu kinh nghiệm di chuyển ngang hay chéo sẽ không bị góc mù như vậy. Quan điểm của tôi là sai thì nhận, không che giấu hay bao che\".  được đánh giá hay bậc nhất lịch sử, khi cuộc đua vô địch và trụ hạng chưa ngã ngũ dù chỉ còn vài vòng đấu. Tuy nhiên, công tác trọng tài lại trở nên nhức nhối. Ngay cả những trọng tài có đẳng cấp FIFA như Ngô Duy Lân cũng hai lần bị \"treo còi\" vì sai sót. Để khắc phục, Ban Trọng tài đã thuê các tổ trọng tài Hàn Quốc, Malaysia... nhưng tình trạng không có dấu hiệu thuyên giảm. \"Giá như có VAR, mọi chuyện tốt hơn, có thể sửa chữa ngay. Đây là mong mỏi chứ không phải chúng tôi đổ lỗi\", ông Hiền cho hay. Với sai sót trên sân Pleiku, trọng tài Nhớ chắc chắn nhận án phạt treo còi, không được làm nhiệm vụ ở các trận đấu còn lại của V-League 2022. Hồi tháng 6, ông từng bị hậu vệ CLB Bình Thuận - Ngô Anh Vũ  sau khi lĩnh thẻ đỏ trong trận đấu Vĩnh Phúc ở giải hạng Nhì. "}