{"label": "the-thao", "link": "https://vnexpress.net/phap-mat-kante-o-world-cup-2022-4523749.html", "title": "Pháp mất Kante ở World Cup 2022 ", "description": "Theo tờ L'Équipe, tiền vệ N'Golo Kante tái phát chấn thương gân kheo và không thể cùng Pháp bảo vệ danh hiệu World Cup tại Qatar cuối năm nay.", "content": " chấn thương gân kheo trong trận hòa Tottenham 2-2 ở vòng 2 Ngoại hạng Anh hôm 14/8. Tiền vệ 31 tuổi hồi phục chậm, và tái phát chấn thương trên sân tập tuần trước.   khẳng định lần chấn thương này khiến Kante không kịp bình phục cho World Cup 2022 - giải đấu khởi tranh từ 20/11. Hôm 14/10, trong buổi họp báo trước trận gặp Aston Villa ở vòng 10 Ngoại hạng Anh, HLV   xác nhận chấn thương của Kante, nhưng chưa nói cụ thể về mức độ nghiêm trọng. Ông nói: \"Chúng tôi cần tìm hiểu kỹ càng, chẩn đoán chính xác, tư vấn phù hợp, giúp Kante tìm lại thể lực sung mãn và tận hưởng bóng đá\". Mất Kante sẽ là tổn thất nặng nề cho   trước hành trình bảo vệ ngôi vô địch tại World Cup 2022.   - tiền vệ trụ cột khác của họ - cũng chấn thương và không chắc kịp bình phục để đi Qatar. Theo báo Anh  ,   có thể mất cả hai tiền vệ ngôi sao - những nhân tố chủ chốt trong hành trình vô địch World Cup 2018. Hồi tháng 9, chính HLV 54 tuổi khẳng định sẽ không triệu tập những cầu thủ bị chấn thương, dù là trụ cột. Trong trường hợp cả Kante lẫn Pogba vắng mặt, Deschamps vẫn còn một số lựa chọn chất lượng khác, như  ,   (Real), Matteo Guendouzi (Marseille), Adrien Rabiot (Juventus) hay Youssouf Fofana (Monaco). Deschamps dự kiến công bố danh sách đội tuyển vào ngày 9/11. Kante liên tục chấn thương trong ba năm qua, đã lần lượt nghỉ 27 trận, 13 trận và 16 trận mỗi mùa, từ 2019 đến 2020. Mùa này, trước khi chấn thương ở trận gặp Tottenham, Kante cũng mất nguyên giai đoạn tiền mùa giải. Những vấn đề về thể lực khiến đóng góp của Kane cho   trở nên hạn chế. Tiền vệ 31 tuổi nhiều khả năng không được gia hạn, và sẽ rời Chelsea theo dạng tự do khi đáo hạn hợp đồng hè 2023. Kante sinh năm 1991 tại Paris, bắt đầu thi đấu chuyên nghiệp trong màu áo Boulogne năm 2011. Tháng 8/2015, anh gia nhập Leicester City từ Caen với giá 7,5 triệu USD. Ngay mùa đầu tiên ở Anh, Kante đã thi đấu xuất thần, giúp \"Đàn Cáo\" gây sốc khi đăng quang Ngoại hạng Anh. Anh gia nhập Chelsea năm 2016 với mức phí 42 triệu USD, cùng CLB đoạt một Ngoại hạng Anh, một Cup FA, một Champions League, một Europa League, một Siêu Cup châu Âu và một FIFA Club World Cup. "}