{"label": "the-thao", "link": "https://vnexpress.net/roy-keane-tin-martinez-thanh-cong-voi-man-utd-4518770.html", "title": "Roy Keane tin Martinez thành công với Man Utd ", "description": "Lisandro Martinez và đồng đội vừa thảm bại trước Man City, nhưng cựu tiền vệ Roy Keane vẫn đặt niềm tin vào trung vệ chỉ có chiều cao 1,75 m người Argentina.", "content": "Theo  , thất bại   ở trận derby Manchester sẽ giúp các tân binh Man Utd, gồm trung vệ  , hiểu hơn về áp lực kỳ vọng tại sân Old Trafford. \"Martinez là cầu thủ giỏi, kinh nghiệm và vừa trải qua một trận đấu tệ. Nhưng bạn không thể phủ nhận cậu ấy chỉ sau một thất bại\", Keane nói trong buổi bình luận của  . \"Martinez bộc lộ hạn chế nhất định về chiều cao nhưng đó là mẫu cầu thủ ngoan cường, cá tính chiến đấu mạnh và đọc được tình huống\". Keane cho rằng HLV  đúng khi chiêu mộ học trò cũ ở Ajax. Theo cựu đội trưởng Man Utd, việc Ten Hag và Martinez hiểu rõ nhau sẽ rút ngắn thời gian thích nghi của cầu thủ Argentina. Điều này đã được chứng minh phần nào khi Martinez chiếm suất đá chính và chơi tốt trong tháng 9. \"Martinez biết bản thân có phẩm chất gì và có thể giải quyết áp lực kỳ vọng\", Keane nói thêm. Danh thủ 51 tuổi thừa nhận áp lực thành công ở Old Trafford đã làm hại nhiều ngôi sao từng khoác áo Man Utd. Nhưng ông tin Martinez thuộc mẫu người mạnh mẽ, lỳ lợm và có khả năng vượt qua những thời điểm đen tối, như trận thua tan nát trên sân Etihad chiều 2/10. Man Utd chiêu mộ Martinez hè năm nay với mức phí 59 triệu USD, kèm biến phí 10 triệu. Trung vệ sinh năm 1998 từng có ba mùa làm việc với HLV Ten Hag ở Ajax và là cầu thủ hay nhất đội mùa trước. Martinez được đánh giá cao về kỹ năng dùng chân nhưng gây tranh cãi với chiều cao khiêm tốn 1,75 m. Nhiều cựu cầu thủ và một bộ phận CĐV Man Utd cho rằng chiều cao này không thể giúp Martinez trở thành trung vệ hàng đầu ở Ngoại hạng Anh. Martinez từng là thành viên U20 Argentina sang Việt Nam thi đấu, chuẩn bị cho U20 World Cup 2017. Anh khoác áo ĐTQG từ năm 2019 và đã thi đấu 9 trận. Một số nguồn tin ở Argentina cho rằng Martinez sẽ lấy suất đá chính của Nicolas Otamendi sau World Cup 2022.  (theo  ) "}