{"label": "the-thao", "link": "https://vnexpress.net/haaland-lap-them-cu-dup-o-champions-league-4519692.html", "title": "Haaland lập thêm cú đúp ở Champions League ", "description": "Chỉ chơi 45 phút hiệp một, Erling Haaland vẫn ghi hai bàn giúp Man City hạ Copenhagen 5-0 ở bảng G Champions League tối 5/10.", "content": "11 pha chạm bóng, bốn lần dứt điểm đều hướng về cầu môn, ba đường chuyền và hai bàn thắng,   đem về thêm chiến thắng cho Man City theo phong cách của riêng anh. Biểu cảm của HLV Pep Guardiola sau các bàn thắng của tiền đạo Na Uy cũng ấn tượng, khi ông chứng kiến học trò duy trì phong độ đáng nể. Trung phong 22 tuổi ghi 28 bàn ở Champions League chỉ qua 22 trận, củng cố thêm niềm tin vô địch cho chủ sân Etihad. Ngay ở nhịp chạm đầu tiên, Haaland đã mở tỷ số. Từ đường căng ngang của Joao Cancelo, bóng đổi hướng tới vị trí của tiền đạo số 9 mà không có ai theo sát. Haaland sút một chạm chân phải, khi thủ môn Kamil Grabara đứng chôn chân nhìn bóng bay vào lưới. Guardiola cười lớn ngay sau bàn này. Grabara nhiều lần bay nhảy đẹp mắt trong khung gỗ để từ chối những pha dứt điểm hiểm của chủ nhà. Trong đó, anh hai lần cứu thua từ cú đánh đầu và sút căng của Haaland phút 18 và 23. Trong cả trận, thủ môn Ba Lan 12 lần cứu thua, dù đội khách vẫn thủng tới năm bàn. Đến pha dứt điểm thứ tư, Haaland đã lập cú đúp. Từ một quả phạt góc,   luân chuyển bóng ra tuyến hai cho hậu vệ trái Sergio Gomez vô-lê chìm và chéo góc. Grabara có thể đẩy cú sút của Gomez, nhưng Haaland ập vào đá bồi nhanh về lưới trống để nâng tỷ số lên 2-0. Guardiola lắc lắc ngón tay cái chỉ về phía tiền đạo 22 tuổi, với biểu cảm thán phục. Haaland vươn lên dẫn đầu cuộc đua Vua phá lưới   với năm bàn. Trên mọi đấu trường mùa này, anh đã ghi 19 bàn qua 12 trận, trung bình gần 1,6 bàn mỗi trận. Cựu tiền đạo Dortmund đã có thể cải thiện thành tích, nếu như anh không rời sân sau hiệp một. Nhưng với lịch đấu dày đặc phía trước, thể lực của Haaland vẫn được ưu tiên hơn. Man City còn ghi thêm một bàn nữa trong hiệp một, cũng từ cú sút xa của Gomez. Bóng đập chân một cầu thủ  , khiến trung vệ Davit Khocholava lóng ngóng đá phản lưới. Bàn này càng giúp Guardiola tự tin rút Haaland ra nghỉ, khi cục diện đã an bài. Man City dứt điểm tới 19 lần trong hiệp một, còn Copenhagen không có cơ hội nào. Đại diện Đan Mạch thậm chí không lần nào chạm bóng trong cấm địa đối thủ thời gian này. Đội khách chỉ dễ đá hơn một chút ghi Guardiola đưa các cầu thủ trẻ vào sân trong hiệp hai. Tuy nhiên, Man City vẫn quá mạnh so với Copenhagen. Phút 54, tiền vệ Marko Stamenic kéo ngã Aymeric Laporte trong cấm địa khiến đội khách bị thổi phạt đền. Riyad Mahrez sút 11m đưa bóng về góc trái đánh lừa thủ môn Grabara và ghi bàn. Những phút còn lại, người hâm mộ chờ đợi tân binh Julian Alvarez cũng ghi bàn trong trận đầu đá chính ở Champions League. Khán giả Etihad mừng hụt khi tiền đạo Argentina sút dội cột ở góc gần phút 71. Nhưng chỉ bốn phút sau, họ đã thưởng thức bàn thắng ấn định tỷ số 5-0. Jack Grealish nhận bóng từ giữa sân rồi kéo tới sát cấm địa, trước khi tỉa sang phải cho Mahrez. Tiền vệ Algeria căng ngang cho Alvarez đệm vào lưới trống. Man City giữ vững đỉnh bảng G với ba trận toàn thắng. Ở trận cùng giờ, Dortmund hạ chủ nhà Sevilla 4-1 để giữ vững vị trí thứ hai với sáu điểm. Còn Sevilla và Copenhagen đứng cuối với một điểm. Ở trận tiếp theo, Man City tiếp tục chơi trên sân Etihad gặp Southampton ở vòng 10 Ngoại hạng Anh ngày 8/10. Ba ngày sau, họ tái đấu Copenhagen ở Đan Mạch. : Ederson, Cancelo (Lewis 57), Dias, Laporte, Gomez, Mahrez, Gundogan (C), Bernardo (Wilson-Esbrand 66), Grealish, Alvarez, Haaland (Palmer 46). : Grabara, Diks (Ankersen 66), Vavro, Khocholava, Kristiansen, Stamenic, Larager (Sorensen 79), Johannesson, Claesson (Mukairu 66), Daramy (Haraldsson 56), Karamako (Lund 46). "}