{"label": "the-thao", "link": "https://vnexpress.net/lee-dong-jun-park-mong-cau-thu-viet-nam-doc-suc-lan-cuoi-4524500.html", "title": "Lee Dong-jun: 'Park mong cầu thủ Việt Nam dốc sức lần cuối' ", "description": "Theo người đại diện Lee Dong-jun, HLV Park Hang-seo hy vọng các cầu thủ sẽ dồn hết tâm sức giúp ông vô địch giải đấu cuối cùng ở Việt Nam - AFF Cup 2022.", "content": "- Park yêu Việt Nam, nơi mang lại cho ông ấy rất nhiều thành công trong sự nghiệp cũng như cuộc sống. Ông ấy có tình cảm đặc biệt với các cầu thủ, với người hâm mộ nơi đây sau năm năm gắn bó. Vì vậy, quyết định dừng lại không hề dễ dàng. Park đã suy nghĩ nhiều tháng. Nhưng cái gì rồi cũng phải kết thúc. Park cho rằng lúc này bóng đá Việt Nam cần luồng gió mới. Bản thân ông ấy cũng có tuổi và muốn dành thời gian nghỉ ngơi, ở bên gia đình nhiều hơn. Mọi người có thể thấy áp lực mà Park phải gánh chịu thời gian qua lớn thế nào, bởi ông ấy luôn muốn bóng đá Việt Nam thành công ở các giải đấu dù là AFF Cup, SEA Games hay vòng loại World Cup. - Park cho rằng đưa ra quyết định lúc này tốt cho tương lai của bóng đá Việt Nam. Nếu để đến cuối năm, có thể các cầu thủ sẽ bị phân tâm. Họ sẽ tự hỏi vì sao HLV Park chưa gia hạn hợp đồng, ai sẽ là người tiếp theo nắm đội tuyển... Như thế, đội tuyển khó có thể thành công tại AFF Cup. Việc Park quyết định sớm cũng là tốt cho VFF. Họ sẽ có nhiều thời gian để cân nhắc các ứng viên, và người kế nhiệm sẽ có cơ hội theo dõi bóng đá Việt Nam cũng như đội tuyển thi đấu ở một giải quan trọng, qua đó có cơ sở lên kế hoạch cho việc tiếp quản. - Park nhiều lần nói ông ấy sẽ dồn tất cả tâm sức cho AFF Cup cuối năm nay. Gần nhất là trong cuộc phỏng vấn truyền thông Hàn Quốc sau khi giành HC vàng bóng đá nam SEA Games 31. Khi đó, Park đã nói Việt Nam thua Thái Lan ở bán kết AFF Cup lần trước nên tham vọng của ông ấy là giành lại ngôi vô địch Đông Nam Á. Với tính cách của Park, tôi tin còn một ngày làm việc ông ấy vẫn hết mình. Park cũng hy vọng các cầu thủ sẽ cháy hết mình cùng ông ấy một lần nữa. Chắc chắn, ông ấy sẽ dành những gì tốt đẹp nhất cho giải cuối cùng này. - Vào vòng loại cuối cùng World Cup 2022 \n- Vào tứ kết Asian Cup 2019 \n- Vô địch AFF Cup 2018 \n- Á quân U23 châu Á 2018 \n- Vào bán kết ASIAD 2018 \n- HC vàng SEA Games 2019, 2021. "}