{"label": "the-thao", "link": "https://vnexpress.net/rashford-nhan-diem-gan-gap-doi-ronaldo-4520204.html", "title": "Rashford nhận điểm gần gấp đôi Ronaldo ", "description": "Tờ Sun chấm điểm 9 cho màn trình diễn của Marcus Rashford, trong khi chỉ cho Cristiano Ronaldo điểm 5 khi Man Utd hạ Nicosia ở vòng bảng Europa League tối 6/10.", "content": "Sau khi để chủ nhà Nicosia mở tỷ số nhờ công Ansarifard phút 34, đầu hiệp hai HLV Erik ten Hag tung   vào thay thế Jadon Sancho. Và tiền đạo người Anh lập tức tỏa sáng. Đích thân anh ghi bàn gỡ hòa 1-1 ở phút 53, trước khi kiến tạo cho Martial phút 63 rồi tiếp tục lập công để nâng tỷ số lên 3-1 phút 84. Việc Nicosia rút ngắn tỷ số xuống 2-3 ở phút 85 không thể lấy ba điểm khỏi tay Man Utd. Trận thắng thứ hai trong ba trận đầu có thể xem là bước tiến quan trọng để \"Quỷ Đỏ\" hướng đến vòng 1/8. Còn cá nhân Rashford nhận điểm cao nhất trận đấu. \"Rashford vào sân để giúp Man Utd đỡ xấu hổ\", tờ  bình luận. Trong khi đó,   đá chính nhưng hoàn toàn lu mờ, thậm chí bỏ lỡ nhiều cơ hội một cách khó hiểu. Điển hình là cú sút vọt xà sau quả tạt của Christian Eriksen và pha dứt điểm trúng cột sau đường chuyền của Diego Dalot. Dấu ấn tích cực duy nhất mà Ronaldo để lại là đường chuyền cho Rashford nâng tỷ số lên 3-1. chỉ chấm điểm 5 cho tiền đạo 37 tuổi. Con số này chỉ cao hơn điểm 3 của hậu vệ trái Tyrell Malacia và điểm 4 của Eriksen và Sancho. \"Màn trình diễn của Ronaldo không đủ để thuyết phục HLV Ten Hag cho trở lại đội hình chính, đặc biệt là khi so với Rashford và Martial\",  khẳng định. Martial, người chỉ cần một phút sau khi vào sân thay Bruno Fernandes để nâng tỷ số lên 2-1, được chấm điểm 7 - cao thứ hai của Man Utd. Theo báo Anh, tiền đạo này tiếp tục cho thấy sự khởi sắc sau khi ghi hai bàn vào lưới   ở Ngoại hạng Anh tuần trước. Man Utd có tám cầu thủ phải nhận điểm 5 và ba người nhận điểm 6. Một trong những cầu thủ nhận điểm 5 là Casemiro, tân binh được mua từ   với giá 70 triệu USD. Casemiro đá chính trận này, sau khi khởi đầu trên ghế dự bị trong trận  . \"Casemiro có một buổi tối khá yên lặng. Man Utd cần kiên nhẫn thêm với bản hợp đồng lớn này\",  bình luận. De Gea điểm 5, Dalot 5, Lindelof 5, Lisandro Martinez 6, Malacia 3, Casemiro 5, Eriksen 4, Fernandes 5, Sancho 4, Antony 6, Ronaldo 5. Vào sân từ ghế dự bị: Shaw 6, Rashford 9, Martial 7, Fred 5, McTominay 5.  (theo  ) "}