{"label": "the-thao", "link": "https://vnexpress.net/nadal-duoc-ky-vong-du-atp-finals-4522380.html", "title": "Nadal được kỳ vọng dự ATP Finals ", "description": "Chủ tịch ATP Andrea Gaudenzi tin Rafael Nadal, người vừa lên chức bố, sẽ dự sự kiện cuối năm vì chưa từng vô địch ATP Finals.", "content": "Vợ  , Xisca Perelló sinh con trai đầu lòng hôm 8/10. Tay vợt Tây Ban Nha vì thế có thể không chơi giải nào trong hai tháng cuối mùa. Nadal trước đó   Laver Cup để bay về Mallorca chăm vợ và không lên lịch thi thi đấu kế tiếp. \"Tôi không biết Nadal suy tính gì, nhưng hy vọng cậu ấy chơi ATP Finals\", Chủ tịch ATP Gaudenzi nói hôm 11/10. \"Theo góc nhìn của tôi, Nadal sẽ tham gia vì vẫn thiếu danh hiệu này. Nó là danh hiệu quan trọng trong sự nghiệp. Nadal có tất cả, nhưng chưa có ATP Finals\". Nadal là tay vợt đầu tiên đủ điểm dự ATP Finals năm nay, sau khi vô địch bốn giải, gồm hai Grand Slam. Tay vợt 36 tuổi đã 10 lần dự ATP Finals, nhưng chỉ hai lần vào chung kết và đều thua, các năm 2010 và 2013. Anh sáu lần bỏ lỡ sự kiện dành cho 8 người hay nhất năm dù đủ điểm tham dự, phần lớn vì chấn thương. Nadal từng đề xuất ATP thử nghiệm tổ chức ATP Finals ở sân đất nện. Khi được hỏi về điều này, Gaudenzi nói: \"Nadal có lý khi đề xuất như vậy. Nhưng xem xét lịch trình một năm thi đấu bận rộn của các tay vợt, chúng tôi chưa thể làm điều đó\". Hai kình địch của Nadal là  và   là những người vô địch ATP Finals nhiều nhất lịch sử. Federer giữ kỷ lục 17 lần tham dự và thắng 6 lần, còn Djokovic đoạt 5 danh hiệu sau 14 lần góp mặt. Federer cũng là người thắng nhiều trận ATP Finals nhất, với 59 trận, bỏ xa 41 trận thắng của Djokovic. Nadal thì thắng 20 và thua 16 trận ở sự kiện diễn ra trên mặt sân cứng trong nhà. ATP Finals năm nay diễn ra từ 13 đến 20/11 tại Turin, Italy. Trước đó hai tuần các tay vợt sẽ dự Masters 1000 cuối cùng trong năm ở Paris. Nadal nhiều khả năng không chơi giải này. Nhưng, chủ nhân 22 Grand Slam đã xác nhận sẽ chơi năm trận trong tour biểu diễn cùng học trò Casper Ruud ở Nam Mỹ vào cuối năm.  (theo  ) "}