{"label": "the-thao", "link": "https://vnexpress.net/xavi-lam-hlv-barca-la-cong-viec-bac-beo-4524020.html", "title": "Xavi: 'Làm HLV Barca là công việc bạc bẽo' ", "description": "Trước trận El Clasico đầu tiên của mùa giải, Xavi thừa nhận dẫn dắt Barca rất áp lực và cá nhân ông muốn thi đấu trên sân hơn.", "content": "\"Làm HLV Barca là công việc bạc bẽo. Tôi thích làm cầu thủ hơn là HLV, nhưng El Clasico là để tận hưởng\", Xavi nói trước trận đại chiến tại Bernabeu tuần này. \"Tôi cố gắng cởi bỏ áp lực, giúp đội thi đấu thoải mái để tận hưởng. Các cầu thủ phải trở thành phiên bản tốt nhất và cố gắng làm chủ trận đấu\".  chịu nhiều áp lực sau khi   tại Camp Nou thất thế ở bảng C Champions League. Barca có bốn điểm sau bốn trận, kém nhì bảng Inter ba điểm. Nếu đại diện Serie A thắng đội chót bảng Viktoria Plzen ở lượt tiếp theo ngày 26/10, Barca phải xuống chơi ở Europa League mùa thứ hai liên tiếp. Thành tích này không tương xứng với số tiền Barca đã đổ vào sàn chuyển nhượng. Hè 2022, chủ sân Camp Nou thực hiện loạt đòn bảy kinh tế và chi 153 triệu USD để tuyển mộ Robert Lewandowski, Jules Kounde, Raphinha, Andreas Christensen, Franck Kessie, Marcos Alonso và Hector Bellerin. Khi được hỏi về những áp lực hiện tại, Xavi đáp: \"Tôi biết điều đó, bởi đây là Barca. Tôi là người lạc quan từ khi sinh ra, luôn tin vào sự chăm chỉ và cầu tiến. Tôi sẽ không ngừng làm việc và cố gắng. Đến ngày tôi không tin rằng mình có thể là giải pháp cho những vấn đề của Barca, tôi sẽ rời đi. Nhưng hiện tại, tôi vẫn ổn\". HLV Tây Ban Nha thậm chí xem trận gặp   hôm nay là thời cơ để Barca thể hiện đúng đẳng cấp và tìm lại sự tự tin. Ông muốn Barca thi đấu tự tin, tấn công và mạnh dạn dứt điểm. \"Chúng tôi muốn khuất phục Real ngay trên phần sân của họ\", HLV 42 tuổi nói. \"Chúng tôi tạo ra rất nhiều cơ hội từ ngoài vòng cấm trong trận gặp Inter, và trận El Clasico sẽ là một ví dụ khác về điều đó. Real thi đấu thấp, chắc chắn, và chúng tôi phải tấn công mạnh mẽ và dũng cảm\". Thừa nhận tầm quan trọng của trận El Clasico, nhưng Xavi cũng nhấn mạnh ngôi vô địch La Liga sẽ không được định đoạt bởi ba điểm trên sân Bernabeu. Ông nói: \"Bên cạnh ba điểm, chiến thắng tại El Clasico còn tiếp thêm tinh thần và sự tự tin. Đó là điều quan trọng với cả Barca và Real, nhưng cuộc đua vô địch không ngã ngũ sau trận đấu này. Năm ngoái, Barca không thi đấu ổn định tại La Liga, nhưng năm nay thì có\". Hồi tháng 3, dù bị đánh giá thấp hơn, Barca đã thắng đối thủ 4-0 ngay tại Bernabeu. Phong độ của đội bóng xứ Catalonia tại La Liga cũng khá tích cực khi đang đứng đầu bảng sau bảy thắng, một hòa, hơn chính Real về hiệu số bàn thắng. \"Chúng tôi đang dẫn đầu La Liga và muốn duy trì điều đó sau El Clasico\", Xavi nhấn mạnh. \"Chúng tôi muốn bỏ lại quá khứ. Nếu chúng tôi tích cực, mọi thứ sẽ ổn\". "}