{"label": "the-thao", "link": "https://vnexpress.net/chelsea-thang-tran-thu-ba-lien-tiep-4520891.html", "title": "Chelsea thắng trận thứ ba liên tiếp ", "description": "Hàng công toả sáng giúp Chelsea hạ Wolves 3-0 ở vòng 10 Ngoại hạng Anh, nối dài mạch thắng với tân HLV Graham Potter lên ba trận.", "content": "Trận tiếp Wolves hôm nay bị kẹp giữa hai cuộc đấu Milan ở bảng E Champions League. HLV  , vì thế, phải tính toán nhân sự cho chuyến đi sang Italy giữa tuần sau. Ông thay tới bảy vị trí đá chính so với khi hạ Milan 3-0 ngày 5/10, với Azpilicueta, Chalobah, Jorginho, Gallagher, Curucella, Pulisic và Havertz thay Fofana, Silva, James, Kovacic, Chilwell, Aubameyang, Sterling. Bất chấp xáo trộn lớn, đội chủ sân Stamford Bridge vẫn tỏ ra quá mạnh trước một Wolves đang như rắn mất đầu sau khi sa thải HLV Bruno Lage từ ngày 2/10 và vẫn chưa tìm được người thay thế.   hoàn thành mục tiêu kép - giành trọn ba điểm và giữ chân cho các trụ cột. Họ thậm chí còn không cần dùng đến hai ngôi sao tấn công Sterling và Aubameyang. Thắng Wolves 3-0 cũng giữ đà khởi đầu ấn tượng của tân HLV Potter. Sau trận ra mắt hoà RB Leipzig ở lượt hai vòng bảng Champions League, nhà cầm quân Anh cùng Chelsea thắng liền ba trận tiếp theo chỉ trong một tuần qua. Trước khi hạ Wolves, họ đã thắng Crystal Palace 2-1 rồi Milan 3-0. Với đà tâm lý thuận lợi cùng lực lượng sung sức, thầy trò Potter hoàn toàn có thể nghĩ đến một kết quả tích cực khi tái đấu Milan trên đất Italy ở mặt trận châu Âu ngày 11/10. Thống kê trước Wolves chỉ ra Chelsea chỉ cầm bóng 58% cả trận, nhưng tỷ lệ này chủ yếu đến từ việc đội chủ nhà đá lỏng chân trong hiệp hai. Ở hiệp đầu, họ kiểm soát hoàn toàn cục diện và luôn cầm bóng ít nhất 73% - cách chơi ưa thích của Potter. Còn Wolves chỉ cố gắng thủ chặt và rình rập cơ hội phản công hoặc tranh thủ các tình huống cố định. Dù vậy, sự vô duyên ở những cú chạm cuối khiến Chelsea phải chờ tới lần dứt điểm thứ 14 ở ít giây bù giờ cuối cùng của hiệp một để mở tỷ số.  , sau nỗ lực giữ bóng, lật như đặt từ phải vào để Havertz bật cao đánh đầu đưa bóng đi quá tầm với của thủ môn Jose Sa về góc cao phía xa. Lợi dẫn giúp Chelsea dễ đá hơn sau 15 phút giải lao, và họ chỉ mất thêm chín phút sau khi vào hiệp hai để nhân đôi cách biệt.  , sau khi gây thất vọng với bốn lần dứt điểm hỏng ăn ở hiệp đầu, hạ Sa bằng cú sửa bóng từ góc hẹp về phía xa. Mount vẫn góp công lớn khi cầm bóng lên từ giữa sân, tỉa sang trái cho Pulisic rồi nhận lại và vặn người chuyền lại vào cấm địa để tiền đạo Mỹ kết thúc. Wolves thay liền hai vị trí trên hàng công, tăng tốc độ bằng cách rút cựu tiền đạo chủ nhà   lấy chỗ cho ngôi sao Hàn Quốc Hwang Hee-chan. Nhưng cũng giống hiệp đầu, nỗ lực của họ chỉ dừng ở mức cơ hội, với một số cú ra chân của Podence, Hwang.. Chelsea có chùng xuống một chút, nhưng nhìn chung vẫn nắm quyền chủ động. Họ thoải mái phòng ngự và vẫn chờ cơ hội để nới rộng cách biệt - điều được cụ thể hoá bằng pha làm bàn của Armando Broja - người vào thay Mount từ phút 72 và mở tài khoản bàn thắng trong màu áo Chelsea. Tiền đạo Albania nhận bóng từ Kovacic - một người khác vào sân từ giữa hiệp hai - ở mép khu vực 16m50, mất thêm bốn chạm để chọn vị trí, rồi kết thúc chìm vào góc xa, hạ Jose Sa. Đó cũng là cú dứt điểm thứ 20 của Chelsea trận này, trong đó có 7 trúng hướng cầu môn. Ở chiều ngược lại, dù dứt điểm 8 cú, Wolves chỉ hai lần đưa bóng đi trúng đích và không thể vượt qua hàng thủ chủ nhà. : : Kepa - Azpilicueta, Chalobah, Koulibaly - Loftus-Cheek (Kovacic 66'), Jorginho, Gallagher (Chukwuemeka 86'), Cucurella - Mount (Broja 72'), Pulisic (James 72') - Havertz (Ziyech 86') Dự bị: Mendy, Chilwell, Sterling, Aubameyang. : Sa - Semedo, Kilman, Toti, Otto (Ait-Nouri 72') - Nunes, Moutinho - Traore (Campbell 72), Podence, Guedes (Hodge 46') - Costa (Hwang 56') Dự bị: Sarkic, Mosquera, Bueno, Ronan. "}