{"label": "the-thao", "link": "https://vnexpress.net/barca-inter-khong-con-duong-lui-4522548.html", "title": "Barca - Inter: Không còn đường lùi ", "description": "Barca đối mặt nguy cơ năm thứ hai liên tiếp bị loại ở vòng bảng Champions League, nếu không thắng Inter ở lượt bốn bảng C hôm nay.", "content": "Hai trận thua liên tiếp dưới tay Bayern và Inter khiến  không được phép sảy chân thêm ở ba trận lượt về vòng bảng Champions League. Thuận lợi cho Barca là họ được đá trên sân nhà khi đấu Bayern, Inter ở hai trong ba trận này. Nhưng lợi thế sân bãi ấy cũng có thể gây áp lực ngược lại cho thầy trò HLV Xavi nếu họ tiếp tục chơi kém thuyết phục như hai trận gần nhất tại La Liga. Sau khi chật vật hạ Celta Vigo 1-0 cuối tuần qua, HLV  cảnh báo học trò sẽ thua Inter nếu cứ chơi như trong hiệp hai. Đó là hiệp đấu Barca để Celta Vigo dứt điểm nhiều hơn và chỉ giữ sạch lưới nhờ màn tỏa sáng của thủ thành Marc-Andre ter Stegen. Barca vẫn thiếu nhiều cầu thủ vì chấn thương, gồm  , Franck Kessie, Andreas Christensen, Hector Bellerin, Ronald Araujo và Jules Kounde. Họ sẽ đón sự trở lại của  , nhưng cầm bóng không phải vấn đề với chủ sân Camp Nou. Trên sân Inter tuần trước, Barca kiểm soát 72% thời lượng bóng, nhưng thua bàn duy nhất từ cú sút ngoài cấm địa của Hakan Calhanoglu. Sự phụ thuộc của Barca vào   lộ rõ ở Champions League mùa này. Tiền đạo Ba Lan lập công 11 lần từ đầu mùa, chiếm gần một nửa số bàn của cả đội. Nhưng, khi Lewandowski bị hàng thủ Bayern và Inter kiềm tỏa, Barca không còn ngôi sao nào lên tiếng. Cả Raphinha lẫn Dembele đều có xu hướng đi bóng và kiến tạo, hơn là dứt điểm. Trong khi hai ngôi sao thường ngồi dự bị là  và Ferran Torres không có phong độ tốt, mới ghi tổng cộng ba bàn trên mọi mặt trận. \"Chúng tôi đã dựa lưng tường và ba trận tới đều là chung kết. Đội phải thắng từng trận rồi tính tiếp\", HLV Xavi nói về tình cảnh khó khăn của Barca ở vòng bảng Champions League năm nay. Hy vọng của Barca sẽ được thắp lên nếu hạ Inter hôm nay. Đối thủ Italy chơi phập phù từ đầu mùa và lực lượng cũng sứt mẻ. Họ đón sự trở lại của   hôm 10/10, nhưng tiền đạo Bỉ không đủ thể lực tới Barcelona. Trong khi đó, HLV Simone Inzaghi thiếu hai nhân tố quan trọng là tiền vệ Marcelo Brozovic và tiền đạo Joaquin Correa. Hai tiền đạo mà HLV Inzaghi trông chờ ở trận này là  và Edin Dzeko. Họ sẽ được hỗ trợ bởi Calhanoglu ở phía sau. Hàng thủ Inter vẫn gồm ba trung vệ, được hỗ trợ bởi cặp hậu vệ cánh Federico Dimarco và Denzel Dumfries. Truyền thông Italy cho rằng HLV Inzaghi có thể chuyển từ sơ đồ 3-5-2 sang 3-5-1-1 với việc dùng Henrik Mkhitaryan ở vị trí hộ công. Inter có cơ sở áp dụng kiểu chơi này vì họ sẽ phòng ngự phản công với mục tiêu giành một điểm. Inter sẽ giữ vị trí thứ hai sau lượt trận này nếu không thua Barca. Khi ấy, mục tiêu giành vé vào vòng knock-out của họ có thể được hoàn thành ở lượt trận áp chót, khi được tiếp Viktoria Plzen trên sân nhà. Một đại diện Tây Ban Nha khác cũng ở thế buộc phải thắng là Atletico Madrid. Thầy trò HLV   đang đứng cuối bảng B với ba điểm và sẽ gặp đội đầu bảng Club Brugge trên sân nhà. Tương tự ở bảng A, Ajax gần như sẽ bị loại nếu không có điểm trong trận tái đấu Napoli. Liverpool thì có cơ hội củng cố vị trí thứ hai khi làm khách của đội bét bảng Rangers. "}