{"label": "the-thao", "link": "https://vnexpress.net/real-vs-barca-4524147-tong-thuat.html", "title": "Benzema giúp Real hạ Barca", "description": "Karim Benzema mở tỷ số khi Real thắng thuyết phục 3-1 ở trận El Clasico thuộc vòng 9 La Liga, tối 16/10.", "content": "Hành quân đến Bernabeu khi giữ đỉnh bảng, Barca chịu áp lực phải kiếm điểm. Không may cho đội bóng xứ Catalonia khi hàng thủ của họ chắp vá với sự vắng mặt của Ronald Araujo và Andreas Christensen. HLV Xavi bất ngờ sử dụng Frenkie de Jong ở giữa sân, trong khi hai cánh được án ngữ bởi Sergi Roberto và Alejandro Balde. Real sử dụng đội hình tốt nhất mà họ có. HLV Carlo Ancelotti thể hiện sự tự tin khi công bố đội hình xuất phát sớm hơn yêu cầu, hơn hai tiếng trước giờ bóng lăn. Hai đội nhập cuộc thận trọng. Barca chủ động kiểm soát bóng nhưng tỏ ra hụt hơi khi Real tăng tốc. Toni Kroos thoát khỏi sự đeo bám của ba cầu thủ Barca trước khi chọc khe, mở ra cơ hội đối mặt cho Vinicius Junior. Tuy pha bấm bóng của tiền đạo Brazil không vượt qua Marc-Andre ter Stegen, nó mở ra thời cơ để Benzema đá bồi. Đây là bàn mở tỷ số sớm nhất Real ghi khi tiếp Barca tại La Liga kể từ năm 2013. Khi ấy, Benzema cũng mở tỷ số trong chiến thắng 2-1 cho \"Kền kền trắng\". Ghi bàn sớm giúp Real hưng phấn. Họ tranh chấp nhiệt tình hơn, khiến Barca khó phối hợp. Nhưng đội khách không phải không có cơ hội. Đường căng ngang tinh quái của Raphinha loại toàn bộ hàng thủ Real nhưng Robert Lewandowski đệm vọt xà trong tư thế hơi với. Một phút sau, cánh trái của Ferland Mendy lại bị khai thác khi Sergi Roberto tạt cho Ousmane Dembele băng cắt, đánh đầu vọt xà. Tưởng như Barca sẽ tìm ra cách khoan thủng hàng thủ Real, nhưng trong lúc ham dâng lên, họ nếm trái đắng. Bắt nguồn từ sai lầm của Eric Garcia, Vinicius đón bóng trước vòng cấm. Sau khi được luân chuyển qua Aurelien Tchouameni và Mendy, bóng đến chân Federico Valverde. Tiền vệ Uruguay xử lý mẫu mực với một nhịp chỉnh bóng trước khi sút chìm về sát mép cột dọc, khiến nỗ lực bay người của Ter Stegen vô nghĩa. Ngay sau bàn thua thứ hai, Barca lại có cơ hội đáp trả nhưng De Jong dứt điểm trúng vị trí thủ thành Andriy Lunin đã chọn. Real tăng tốc trong 10 phút đầu hiệp hai. Kroos sút vọt xà và không lâu sau, Benzema lần thứ hai đưa bóng vào lưới Barca với một pha đi bóng, dứt điểm chân trái đẳng cấp. Nhưng tiền đạo 34 tuổi đã đứng dưới hàng thủ Barca một chút khi nhận đường chuyền của Vinicius. Benzema tiếp tục khiến đội khách rối loạn với những pha đập nhả cùng Vinicius và Luka Modric, nhưng không thể ghi thêm bàn. Giữa hiệp hai, Xavi bắt đầu điều chỉnh nhân sự. Ông nhanh chóng dùng hết năm quyền, trong khi Carlo Ancelotti vẫn đủng đỉnh, chỉ thay một người trước phút 85. Tuy nhiên, bộ mặt hàng công đội khách không thay đổi là mấy. Lewandowski tỏ ra quá đơn độc trong ngày bị Eder Militao theo sát, trong khi những cầu thủ vào thay người như Ferran Torres, Ansu Fati hay Gavi chưa kịp bắt nhịp với trận đấu. Barca rút ngắn tỷ số phút 84 sau pha đi bóng rồi căng ngang ở cánh trái của Fati. Lewandowski góp công với pha giật gót, đưa bóng đến vị trí trống trải để Torres đệm vào lưới trống. Ba phút sau, đội khách có cơ hội gỡ hòa khi bóng bật đến chân Fati sau nỗ lực dứt điểm của Roberto. Nhưng pha ngả người vô-lê của cầu thủ 19 tuổi chệch cột dọc. Nôn nóng tìm bàn gỡ, Barca một lần nữa ôm hận trước sự già dơ của đối thủ. Valverde khép lại màn trình diễn đỉnh cao với pha đi bóng dũng mãnh ở cánh phải rồi chuyền cho Rodrygo. Tiền đạo mới vào sân đi bóng qua Garcia, khiến trung vệ Barca phạm lỗi. Sau khi được VAR trợ giúp, trọng tài cho Real hưởng phạt đền và Rodrygo đánh bại Ter Stegen dù thủ môn Barca chạm được tay vào bóng. Với chiến thắng này, Real đòi lại đỉnh bảng. Họ hơn Barca ba điểm và hơn thành tích đối đầu - chỉ số phụ đầu tiên được xét đến tại La Liga. Thầy trò Ancelotti sẽ làm khách của Elche trận tiếp theo ngày 19/10 còn Barca tiếp Villarreal sau đó một ngày. "}