{"label": "the-thao", "link": "https://vnexpress.net/sai-gon-fc-mat-chien-thang-vi-nguoi-cu-4523623.html", "title": "Sài Gòn FC mất chiến thắng vì người cũ ", "description": "Tiền đạo Geovane ghi siêu phẩm đá phạt, giúp Viettel hoà Sài Gòn FC 1-1 tại vòng 19 V-League 2022 tối 14/10.", "content": "Kết quả hoà 1-1 giúp Sài Gòn FC tạm thoát cuối bảng, vươn lên thứ 12 khi bằng điểm với TP HCM nhưng đá nhiều hơn một trận. Trong khi đó, dù Viettel vẫn đứng thứ ba, khoảng cách giữa họ với đội đầu bảng Hà Nội - đội tiếp Nam Định ngày mai 15/10 - có thể tăng lên bảy điểm. Bị đánh giá thấp, nhưng trong bối canh đua trụ hạng, Sài Gòn FC nhập cuộc tốt, tạo nhiều sức ép lên đối thủ. Viettel, vì thế, phòng ngự lóng ngóng. Các cầu thủ đội khách liên tục phạm lỗi. Đến phút 13, Hoàng Hùng phạm lỗi với Tấn Tài trong vòng cấm khiến Viettel chịu phạt đền. Ở vòng trước, tiền vệ John Olsen đá hỏng phạt đền ở phút cuối khiến họ thua Thanh Hoá, nhưng lần này, anh vẫn được giao thực hiện. Không mắc sai lầm như trước, lần này Olsen đánh lừa được thủ môn Nguyên Mạnh, khi sút vào góc phải khung thành, mở tỷ số cho Sài Gòn FC. Bàn thua buộc Viettel phải dâng cao đội hình tìm bàn gỡ và đến phút 21, họ được hưởng đá phạt với khoảng cách 25 mét và gỡ hoà. Các cầu thủ Sài Gòn FC cẩn thận lập hàng rào khép góc và cử cầu thủ nằm dưới hàng rào để tránh bị sút qua chân. Tuy nhiên, tiền đạo Geovane với cái chân trái khéo léo đã sút bổng qua hàng rào, vẽ ra đường cong tuyệt đẹp vào góc cao, khiến thủ môn Văn Phong chỉ bay người trong vô vọng. Sau khi đánh mất lợi thế, các cầu thủ Sài Gòn FC cũng đánh mất thế trận, để đội khách chơi lấn lướt với sự năng nổ của Pedro Paulo và Geovane. Phút 30, Pedro Paulo suýt khiến đội bóng cũ ôm hận khi thoát xuống đối mặt thủ môn Phạm Văn Phong, nhưng cú sút đã bị chặn lại. Sang hiệp hai, thế trận diễn ra căng thẳng khi hai đội chơi ăn miếng trả miếng, và khiến thủ môn hai bên phải thay nhau trổ tài. Phút 80, Geovane sút căng trước vòng cấm nhưng Văn Phong kịp thời đổ người cứu thua. Năm phút sau, ở bên kia, thủ môn Trần Nguyên mạnh cũng đẩy bóng sau cứ vô lê của John Olsen. Bóng sau đó bật ra, Đỗ Merlo lao vào tranh cướp để đồng đội đệm bóng vào lưới trống nhưng trọng tài không công nhận vì có lỗi trước đó. Viettel dồn lên tấn công trong ít phù bù, nhưng thủ thành Phạm Văn Phong liên tiếp đổ người cản phá hai cơ hội nguy hiểm của đối thủ. Chứng kiến màn trình diễn tốt của anh, khán giả trên sân Thống Nhất đồng thanh gọi tên Văn Phong để biểu dương. \"Các cầu thủ nỗ lực, thể hiện tinh thần tốt để thi đấu và giành điểm trước đội mạnh\", HLV Phùng Thanh Phương khen ngợi các học trò sau trận. \"Chúng tôi sẽ rút kinh nghiệm để chiến đấu trong các trận tới hòng trụ hạng thành công\". Vòng 20, Sài Gòn FC làm khách SLNA còn Viettel tiếp HAGL. "}