{"label": "the-thao", "link": "https://vnexpress.net/haaland-ke-di-san-cac-ky-luc-4520208.html", "title": "Haaland - kẻ đi săn các kỷ lục ", "description": "Sau khởi đầu không như ý, tiền đạo Erling Haaland bắt đầu \"nhả đạn\" liên tục trên mọi đấu trường, ghi 19 bàn qua 12 trận để xô đổ kỷ lục của các huyền thoại.", "content": "khởi đầu không khả quan sau vụ tuyển mộ với giá 62 triệu USD từ Dortmund hè này. Trong trận ra mắt khi Man City tranh Siêu Cup Anh với Liverpool tháng 7, anh bị lu mờ bởi một tân binh bên phía đối thủ.   vào sân trong 30 phút cuối, mang về một quả phạt đền và ghi bàn quyết định. Phong độ trái ngược giữa hai ngôi sao hôm đó tạo cảm giác Nunez hòa nhập nhanh hơn và sẽ sớm thăng hoa.  còn cho thấy Haaland dường như cần thời gian làm quen với phong cách của Man City và bóng đá Anh. Thậm chí, anh bị chỉ trích vì không hòa nhập lối chơi trong hiệp một - chỉ chạm bóng 8 lần, và bị mỉa mai vì một cú sút trúng xà ngang từ khoảng 6 m những phút cuối.   sau đó phải lên tiếng bảo vệ học trò: \"Tốt cho cậu ấy khi trực tiếp trải nghiệm thực tế ở một đất nước mới và giải đấu mới\", ông nói. \"Cậu ấy không ghi bàn, nhưng có kỹ năng xuất chúng và sẽ sớm chứng minh điều đó\". Chín tuần trôi qua sau thất bại ở Siêu Cup Anh, Haaland đã hiện thực hóa dự đoán của Guardiola. Bắt đầu bằng   trong trận ra quân Ngoại hạng Anh, tiền đạo người Na Uy ghi thêm bảy bàn trong bốn trận tiếp theo. Với chín bàn, Haaland   ghi nhiều bàn nhất trong năm trận đầu Ngoại hạng Anh do Sergio Aguero và cựu tiền đạo Newcastle Micky Quinn nắm giữ. Cầu thủ ghi nhiều bàn nhất lịch sử Ngoại hạng Anh là Alan Shearer, cần chín trận để ghi bảy bàn đầu tiên. Harry Kane cần tới 18 trận.  trong trận derby hôm 2/10 đồng nghĩa Haaland đã ghi 14 bàn qua tám trận đầu Ngoại hạng Anh. Anh   ghi ba hat-trick trong ba trận sân nhà liên tiếp - thành tích mà Cristiano Ronaldo chỉ đạt sau 232 trận. Haaland còn xóa sổ một kỷ lục của Michael Owen - cầu thủ cần ít trận nhất để ghi ba hat-trick. Owen ra mắt Ngoại hạng Anh tháng 5/1997, ghi hat-trick đầu tiên trong trận thứ 28 và đạt mốc ba trong trận thứ 48. Tức là Owen cần 18 tháng, nhưng Haaland chỉ mất tám tuần. Nếu duy trì hiệu suất 1,75 bàn/trận tại Ngoại hạng Anh như hiện tại, Haaland có thể cán mốc 66 bàn mùa này, gần gấp đôi kỷ lục ghi nhiều bàn nhất trong một mùa giải Ngoại hạng Anh do Andy Cole mùa 1993-1994 và Alan Shearer mùa 1994-1995 nắm giữ. Nếu phải mở rộng phạm vi từ Ngoại hạng Anh sang giải VĐQG Anh, cầu thủ ghi nhiều bàn nhất một mùa là Dixie Dean của Everton, mùa 1927-1928, với 42 bàn. Haaland ngoài ra còn có thể phá kỷ lục 12 hat-trick trong cả sự nghiệp ở Ngoại hạng Anh của đàn anh Aguero tại Man City - cầu thủ cống hiến cho đội áo xanh tròn một thập kỷ. Haaland cũng vừa phá một kỷ lục của Shearer. Huyền thoại Anh ghi ba hat-trick trong 10 trận từ tháng 11/1994 đến tháng 2/1995, còn Haaland chỉ cần tám trận.  Nếu tính những người đồng hương Na Uy, Haaland đã vượt thành tích hai hat-trick của Steffen Iversen và Josh King, san bằng ba hat-trick mà Ole Gunnar Solskjaer đạt được sau 235 trận. Tiền đạo này cũng chỉ cần thêm bốn bàn nữa để bắt kịp 18 bàn tại Ngoại hạng Anh của ông bố - thành tích Alf-Inge Haaland đạt được sau 181 trận. Chắc chắn, con sẽ hơn cha trong ngày gần nhất. Như Haaland, Nunez cũng mở hàng cho  trong trận ra mắt Ngoại hạng Anh gặp Fulham. Giải đấu bắt đầu với cảm giác Nunez - Haaland sẽ là cuộc đua song mã đến danh hiệu Chiếc giày Vàng. Nhưng kể từ đó, tân binh đến Benfica nhận thẻ đỏ nhiều hơn ghi bàn. Dù vậy, Nunez không cô đơn. Phần còn lại của Ngoại hạng Anh cũng đang bị trung phong 22 tuổi người Na Uy bỏ xa. Kane bám sau Haaland với bảy bàn ít hơn, tiếp đó Aleksandar Mitrovic mới có sáu bàn, hơn một so với Gabriel Jesus và Roberto Firmino. Haaland đang thách thức mọi kỷ lục của bóng đá Anh, và mở ra một kỷ nguyên thần tượng bóng đá mới. Sau Cristiano Ronaldo và Lionel Messi, thế giới có thể sẽ có Haaland với phần còn lại. (theo  ) "}