{"label": "the-thao", "link": "https://vnexpress.net/hagl-thua-vi-ban-phan-luoi-phut-90-4523599.html", "title": "HAGL thua vì bàn phản lưới phút 90 ", "description": "Tiền đạo Washington Brandao đá phản lưới, khiến HAGL thua 1-2 khi tiếp SLNA chiều 14/10, nâng chuỗi không thắng lên con số 7 tại V-League 2022.", "content": " đưa hàng loạt trụ cột như thủ môn Huỳnh Tuấn Linh, trung vệ Nguyễn Hữu Tuấn, bộ đôi chạy biên Nguyễn Phong Hồng Duy và Vũ Văn Thanh trở lại đội hình xuất phát, sau khi bất ngờ cất họ trên ghế dự bị và thua đội bóng đang   ở vòng trước. Tuy nhiên, hệ thống phòng thủ của HAGL vẫn không duy trì được sự chắc chắn. Phút 22, Hữu Tuấn để Trần Đình Tiến vượt qua bên cánh trái, tạt vào trong cho tiền đạo Michael Olaha chạy cắt mặt đánh đầu tung lưới Tuấn Linh. Trong pha bóng này, có bốn cầu thủ HAGL đứng trong vòng cấm nhưng không ai theo ngoại binh của SLNA. Trong khi hàng thủ lỏng lẻo, tuyến trên của HAGL chơi thiếu sáng tạo. Họ để SLNA bắt bài nên ít tổ chức được những pha tấn công tốt. Cả hiệp một chủ nhà chỉ có hai cú dứt điểm đáng chú ý, nhưng cú đánh đầu của Bruno Henrique phút 18 đi vọt xà, còn cú sút từ ngoài vòng cấm của Nguyễn Tuấn Anh phút 43 quá nhẹ, không đủ để làm khó cho thủ môn Nguyễn Văn Hoàng. Hiệp hai, HAGL đẩy cao đội hình, tìm kiếm cơ hội bằng những đường tạt bóng từ hai biên do SLNA đã bịt kín khoảng không trước cấm địa. Sau rất nhiều lần thất bại, chủ nhà cũng gỡ hòa. Phút 62, Hồng Duy tạt bên cánh trái. Phạm Xuân Mạnh đánh đầu phá ra nhưng bóng đến đúng vị trí của Minh Vương - người được HLV Kiatisuk tung vào sân ở phút 32 thay Bruno Henrique. Tiền vệ chủ nhà lập tức tung chân vô lê đưa bóng đập cột dọc vào lưới. Sau bàn thua, SLNA chịu thêm tổn thất nơi hàng thủ, khi trung vệ đội trưởng Hoàng Văn Khánh chấn thương. HLV Nguyễn Huy Hoàng buộc phải tung Phạm Thế Nhật vào sân thay phút 74. Nhưng chỉ chơi được bảy phút, Thế Nhật lại chấn thương, khiến đội bóng xứ Nghệ phải dùng sự thay đổi người cuối cùng là Thái Bá Sang. Dẫu vậy, SLNA vẫn đứng vững, một phần nhờ sự xuất sắc của thủ môn Văn Hoàng. Phút 87, anh tung người đẩy cú đánh đầu cận thành của Brandao. Khi Minh Vương lao ập vào đá bồi, Văn Hoàng bật dậy rất nhanh để cản phá, cứu thua cho đội nhà. Khi trận đấu tưởng như bất phân thắng bại thì HAGL bất ngờ nhận bàn thua phút bù giờ. Trong tình huống lui về phòng thủ, tiền đạo Brandao phá hỏng sau cú dứt điểm của Oseni, vô tình làm tung lưới nhà. Đây là trận không thắng thứ bảy liên tiếp của HAGL, đồng nghĩa với việc chôn chân ở vị trí thứ bảy với 22 điểm, kém đầu bảng của Hà Nội FC 12 điểm dù đá nhiều hơn một trận. SLNA cắt được chuỗi sáu trận chỉ hòa và thua, lên thứ năm với 26 điểm. "}