{"label": "the-thao", "link": "https://vnexpress.net/hlv-park-se-lam-gi-sau-khi-chia-tay-viet-nam-4524451.html", "title": "HLV Park sẽ làm gì sau khi chia tay Việt Nam? ", "description": "Dẫn một đội tuyển khác ở Đông Nam Á, mở trung tâm đào tạo tại Việt Nam... là những lựa chọn của HLV Park Hang-seo sau khi hết hợp đồng với VFF vào tháng 1/2023.", "content": "Xây dựng trung tâm đào tạo bóng đá trẻ ở Việt Nam là kế hoạch mà HLV Park ấp ủ từ lâu. Điều này cũng được một số tờ báo của Hàn Quốc đề cập ngay sau khi Liên đoàn Bóng đá Việt Nam xác nhận việc  khi hợp đồng hiện tại đáo hạn ngày 31/1/2023. Tờ   cho biết.  cần nghỉ ngơi sau năm năm liền tập trung làm việc cùng bóng đá Việt Nam, nhưng ông cũng đang xem xét việc thành lập một trung tâm bóng đá trẻ tại đây. Người đại diện Lee Dong-jun cũng cho hay thân chủ vẫn trăn trở với bóng đá Việt Nam, và sẵn sàng trở lại để giúp nơi này nếu điều kiện cho phép. Từ giữa năm, tin đồn xoay quanh tương lai của HLV Park đã rộ lên. Một trong số đó là việc Liên đoàn Bóng đá Hàn Quốc (KFA) muốn mời ông cùng trợ lý Lee Young-jin về dẫn dắt đội U20. Park vốn có kinh nghiệm làm việc với cầu thủ trẻ. Sau khi phò tá HLV Guus Hiddink trên hành trình cùng Hàn Quốc vào bán kết World Cup 2002, ông được nhấc lên vị trí HLV trưởng đội Olympic. Chỉ vì thua Iran trong loạt đá luân lưu ở bán kết Asiad trên sân nhà, Park bị sa thải. Thành tựu của Park với bóng đá Việt Nam nhiều năm qua cũng khiến ông nhận được sự quan tâm từ các nền bóng đá Đông Nam Á. Truyền thông Thái Lan từng khẳng định Port FC - đội bóng của nữ tỷ phú Nualphan Lamsam - rất quan tâm đến nhà cầm quân Hàn Quốc. Còn truyền thông Indonesia và Malaysia cho rằng đội tuyển của họ sẵn sàng trải thảm đỏ mời Park. Vì ngưỡng mộ Park, Liên đoàn Bóng đá Indonesia thậm chí đã mời đồng hương của ông là Shin Tae-young về làm việc nhiều năm qua. Hiện, dẫn dắt đội tuyển Malaysia cũng là một nhà cầm quân Hàn Quốc - Kim Pan-gon. Trước đây, báo chí Hàn Quốc từng hỏi Park về khả năng trở lại quê hương dẫn dắt các CLB ở giải vô địch quốc gia. Nhưng khi đó, ông đã thẳng thừng từ chối. Ông cho rằng Hàn Quốc lúc này có nhiều HLV trẻ, tài năng nên khó có CLB nào đón nhận ông. Hiện, chưa có nguồn tin nào xác thực HLV Park sẽ đi đâu. Mục tiêu trước tiên của ông được cho là nghỉ ngơi và dành thời gian cho gia đình ở Hàn Quốc.  đến với bóng đá Việt Nam cuối 2017, và gặt hái nhiều thành công với tấm HC bạc giải U23 châu Á 2018, vô địch AFF Cup 2018, vào tứ kết Asian Cup 2019, hai lần giành HC vàng SEA Games 2019 và 2021 và đưa đội tuyển lần đầu vào tới vòng loại cuối cùng World Cup 2022 - khu vực châu Á. Dưới thời ông, Việt Nam luôn duy trì vị thế là quốc gia đứng đầu khu vực Đông Nam Á, đồng thời là quốc gia Đông Nam Á giữ vị trí lâu nhất trong top 100 của FIFA. Tuy nhiên, thất bại ở AFF Cup 2020 và vòng loại cuối cùng World Cup khiến nhà cầm quân sinh năm 1957 đối mặt nhiều áp lực. Quyết định chia tay đội tuyển Việt Nam được cho là tốt cho đôi bên. VFF xác nhận việc này xuất phát từ \"sự thấu hiểu lẫn nhau\" và \"mong muốn một tương lai thịnh vượng cho đôi bên\". - Vào vòng loại cuối cùng World Cup 2022 \n- Vào tứ kết Asian Cup 2019 \n- Vô địch AFF Cup 2018 \n- Á quân U23 châu Á 2018 \n- Vào bán kết ASIAD 2018 \n- HC vàng SEA Games 2019, 2021. "}