{"label": "the-thao", "link": "https://vnexpress.net/lao-chiem-suat-cua-indonesia-o-u17-chau-a-4521267.html", "title": "Lào chiếm suất của Indonesia ở U17 châu Á ", "description": "Lào thành đội nhì bảng giành suất vớt cuối, khi đứng trên Indonesia sau vòng loại U17 châu Á 2023.", "content": "Chiến thắng 2-1 trước chủ nhà Kyrgyzstan tối 9/10 giúp Lào chiếm vị trí thứ hai sau Iran ở bảng I. Trước đó vài tiếng, chủ nhà bảng B Indonesia bất ngờ thua đậm Malaysia 1-5 và rơi xuống thứ hai. Suất vớt cho các đội nhì không tính kết quả của họ trước các đội thứ tư và thứ năm trong bảng. Theo đó, Lào được ba điểm, hiệu số bàn thắng bại -2, đứng thứ sáu trong các đội nhì. Còn Indonesia đứng thứ bảy, hiệu số -3. Theo quy định ở vòng loại, 10 đội đứng đầu các bảng và sáu đội nhì có thành tích tốt sẽ vào VCK. Vì thế, Lào lách qua khe cửa hẹp, còn Indonesia mất quyền dự U17 châu Á. Thái Lan cũng chỉ giành suất dự VCK nhờ đứng thứ năm theo diện vớt, với ba điểm, hiệu số -1. Đông Nam Á có tổng cộng bốn đại diện ở VCK, gồm các đội đầu bảng Việt Nam, Malaysia và đội nhì Thái Lan, Lào. Đây là lần thứ ba Lào dự VCK U17/U16 châu Á, sau năm 2004 và 2012. Ở hai lần trước, họ đều dừng bước ở vòng bảng do chỉ đứng thứ ba trên bốn đội. Indonesia vừa   U16 Đông Nam Á 2022 trên sân nhà, sau khi hạ Việt Nam 1-0 ở chung kết hôm 12/8. Nhưng họ không thể giành suất dự VCK U17 châu Á 2023. Điều tương tự cũng xảy ra với nhà vô địch U19 Đông Nam Á 2022 Malaysia, khi dừng bước ở vòng loại U20 châu Á 2023. Đông Nam Á mới có hai suất dự U20 châu Á, gồm Việt Nam và Indonesia, còn Thái Lan đang chờ vé vớt. Hôm 9/10,   trên sân Việt Trì, tỉnh Phú Thọ để dẫn đầu bảng I với thành tích tuyệt đối. Đoàn quân của Nguyễn Quốc Tuấn thắng cả ba trận, ghi 12 bàn và không thủng lưới. Đội sẽ dự VCK U17 châu Á lần thứ tám. Thành tích tốt nhất của Việt Nam cũng là lần đầu đội dự giải năm 2000, tại Đà Nẵng, với vị trí thứ tư chung cuộc. VCK U17 châu Á 2023 diễn ra từ 3/5 đến 20/5 gồm 16 đội là Nhật Bản, Malaysia, Qatar, Saudi Arabia, Yemen, Việt Nam, Australia, Tajikistan, Iran, Uzbekistan, Hàn Quốc, Trung Quốc, Afghanistan, Ấn Độ, Thái Lan và Lào. Hiện, địa điểm thi đấu chưa xác định. LĐBĐ châu Á (AFC) sẽ chọn ra một trong 16 đội dự giải làm chủ nhà. Đặc quyền của chủ nhà là được xếp vào nhóm hạt giống số một. Nếu không đăng cai, Việt Nam sẽ đứng ở nhóm ba. "}