{"label": "the-thao", "link": "https://vnexpress.net/barca-du-tiem-luc-dua-messi-tro-lai-4517452.html", "title": "Barca đủ tiềm lực đưa Messi trở lại ", "description": "Theo phó Chủ tịch Eduard Romeu, Barca đủ khả năng về tài chính để ký hợp đồng với Lionel Messi theo diện chuyển nhượng tự do hè 2023.", "content": "\"Thương vụ có thể xảy ra xét về mặt tài chính, nếu Messi trở lại Barca với tư cách là cầu thủ tự do\", Romeu nói với đài   hôm 28/9. Tuy nhiên, vị này thừa nhận việc có đưa Messi trở lại Camp Nou hay không là quyết định của ban huấn luyện và chính siêu sao Argentina. \"Mọi thứ không phụ thuộc vào tôi, nhưng đây là thương vụ khả thi\", Romeu nói thêm. Messi chia tay Barca vào 8/8/2021, sau khi chủ sân Camp Nou không thể trả mức lương phù hợp cho anh để gia hạn hợp đồng. Vài ngày sau, ngôi sao Argentina đạt thỏa thuận gia nhập PSG theo dạng chuyển nhượng tự do. Hợp đồng hiện tại của Messi sẽ hết hạn trong hè 2023. Theo báo Tây Ban Nha  , PSG đã nói với Messi rằng sẵn sàng đề nghị hợp đồng mới có thời hạn đến năm 2024, nhưng thủ quân Argentina muốn đợi hết World Cup 2022 mới cân nhắc chuyện tương lai. Sau khi cùng Argentina  hôm 23/9, Messi cho biết anh đang tận hưởng cuộc sống ở Paris sau mùa giải ra mắt không thành công. Mùa trước, Covid-19, chấn thương và môi trường mới khiến đóng góp của anh hạn chế, chỉ ghi sáu bàn và 14 kiến tạo trên mọi đấu trường.  Một năm sau khi chia tay Messi, tình hình tài chính của Barca đã tiến triển theo chiều hướng tốt sau khi kích hoạt các đòn bẩy tài chính. Hè 2022, chủ sân Camp Nou bán 25% bản quyền truyền hình La Liga trong 25 năm và 49% cổ phẩn công ty Barca Studios để thu về khoảng 800 triệu USD. Nhờ đó, Barca báo lãi năm tài chính 2021-2022 và có ngân sách để ký hợp đồng với Robert Lewandowski, Raphinha, Andreas Christensen, Franck Kessie và Jules Kounde. Dù vậy, Romeu thừa nhận Barca vẫn cần thêm ít nhất hai năm để thực sự khỏe mạnh. Ông nói: \"Chúng tôi đã cứu Barca, nhưng chưa giải quyết vấn đề. Tình hình tài chính của Barca chưa lành mạnh, vẫn phải thắt lưng buộc bụng, chi tiêu nghiêm ngặt, và còn nhiều việc phải làm. Đến mùa 2024-2025, Barca sẽ có tình hình tài chính ở đẳng cấp tương ứng với CLB\". Theo báo Tây Ban Nha    , Barca muốn giảm quỹ lương từ 605 triệu USD xuống mức lý tưởng từ 416 triệu đến 445 triệu USD. Để làm được điều này, Barca đã lên kế hoạch chia tay ba công thần Jordi Alba, Sergio Busquets và Gerard Pique vào cuối mùa. "}