{"label": "the-thao", "link": "https://vnexpress.net/hlv-bayern-khong-xem-gavi-la-cau-thu-tre-hay-nhat-4525235.html", "title": "HLV Bayern không xem Gavi là cầu thủ trẻ hay nhất ", "description": "Theo Julian Nagelsmann, Jamal Musiala (Bayern) và Jude Bellingham (Dortmund) xứng đáng đoạt Kopa Trophy 2022 hơn Gavi.", "content": "\"Tôi làm việc cho Bayern, nhưng cũng có ý kiến riêng. Tôi không đồng tình với việc Gavi đoạt Kopa Trophy 2022\",   nói ngày 18/10 trong buổi họp báo trước trận gặp Augsburg ở vòng hai Cup Đức. \"Theo tôi, Musiala và Bellingham có mùa giải hay hơn Gavi\".  Ông nhấn mạnh: \"Gavi có tâm lý chiến thắng khó tin so với độ tuổi. Nhưng tôi thấy có những người khác xứng đáng đoạt giải hơn\". Trong   Quả Bóng Vàng 2022 tại Paris tối 17/10, Gavi được vinh danh ở giải Kopa Trophy cho cầu dưới 21 tuổi hay nhất. Hai vị trí còn lại ở Top 3 lần lượt thuộc về   (Real) và Musiala, trong khi Bellingham chỉ xếp thứ tư. Gavi giúp   năm thứ hai liên tiếp đoạt Cầu thủ trẻ hay nhất năm. Năm ngoái,   là cầu thủ được xướng tên. Nhưng theo báo Anh  , nhiều CĐV cũng bất phục với lựa chọn từ ban tổ chức  , cho rằng Camavinga, Musiala hay Bellingham xứng đáng đoạt giải hơn. Mùa trước, Gavi trở thành trụ cột của Barca ở tuổi 18, khi góp hai bàn và sáu kiến tạo qua 48 trận trên mọi đấu trường. Tuy nhiên, Gavi cùng Barca trắng tay khi cán đích thứ hai La Liga, chia tay Champions League sau vòng bảng, thua Real ở bán kết Siêu Cup Tây Ban Nha và Athletic Bilbao vòng 1/8 Cup Nhà Vua Tây Ban Nha.  chơi nổi bật ở  mùa trước với sáu bàn và 14 kiến tạo qua 44 trận trên mọi đấu trường.  thì góp năm bàn và năm kiến tạo giúp Bayern vô địch Bundesliga. Trong khi đó, Camavinga gây ấn tượng mạnh sau khi gia nhập Real vào ngày cuối kỳ chuyển nhượng hè 2021 với giá 33 triệu USD kèm phụ phí. Anh có mùa giải ra mắt thành công với hai bàn và hai kiến tạo qua 46 trận trên mọi đấu trường, giúp Real đoạt cú ăn ba, gồm Siêu Cup Tây Ban Nha, La Liga và Champions League. \"Gavi vượt Musiala và Bellingham để Musiala và Bellingham là trò đùa của thế kỷ\", tài khoản Twitter @  bình luận. \"Bạn không thể kể tên một điểm mà Gavi hơn Bellingham\", @ nhấn mạnh. \"Tôi thực sự chưa thấy Gavi làm gì cả. Bellingham đã bị cướp danh hiệu\", một CĐV khác phẫn nộ. Kopa Trophy là giải thưởng cho cầu thủ trẻ hay nhất năm được tạp chí  sáng lập, theo tên huyền thoại người Pháp Raymond Kopa và lần đầu được trao năm 2018. Trước Gavi, những người từng đoạt danh hiệu này là Kylian Mbappe (2018), Matthijs de Ligt (2019) và Pedri (2021). Giải năm 2020 bị hủy vì đại dịch Covid-19. Khác giải Cậu Bé Vàng (Golden Boy), ứng cử viên cho Kopa Trophy có thể bao gồm những cầu thủ không chơi bóng ở châu Âu. "}