{"label": "the-thao", "link": "https://vnexpress.net/allegri-juventus-khong-gap-van-de-chien-thuat-4522395.html", "title": "Allegri: 'Juventus không gặp vấn đề chiến thuật' ", "description": "Theo Max Allegri, vấn đề của Juventus không phải là kỹ thuật hay chiến thuật, mà là việc các cầu thủ thi đấu thiếu quyết tâm và nhiệt huyết.", "content": "\"Juventus không có vấn đề kỹ thuật hay chiến thuật, mà chỉ là đội không thi đấu bằng cả trái tim, bằng nhiệt huyết, đam mê. Các cầu thủ đá quá cá nhân và cần trở lại là một tập thể. Chúng tôi phải giữ im lặng và tìm cách thoát khỏi tình thế này\",   nói sau trận thua 0-2 trên sân Maccabi Haifa ở lượt bốn bảng H Champions League ngày 11/10. Trên sân Sammy Ofer, Juventus trải qua 45 phút đầu tệ hại khi chỉ có một cú sút trúng đích - pha đánh đầu chéo góc bị cản phá của  . Trong khi đó, Maccabi Haifa tạo hàng loạt cơ hội ngon ăn và vượt lên dẫn 2-0 nhờ cú đúp của Omer Atzili. Sang hiệp hai, Juventus cải thiện thế trận chủ yếu nhờ Maccabi Haifa lùi sâu đội hình, nhưng vẫn bế tắc, chỉ tìm thấy khung thành đối phương từ những tình huống cố định hoặc dứt điểm từ ngoài vòng cấm. Theo  , Juventus có màn trình diễn tệ nhất từ đầu mùa trong trận cầu buộc phải thắng. \"Juventus đá chậm, thiếu chất lượng, trí tuệ chiến thuật, vô tổ chức, liên tục để Maccabi Haifa tạt vào vòng cấm trước khi mở tỷ số\", trang tin này bình luận thêm. , Juventus vẫn đứng thứ ba với ba điểm, kém PSG và Benfica năm điểm, nguy cơ phải xuống đá ở Europa League sau vòng bảng. Nếu thua tiếp Benfica ở lượt năm theo ngày 25/10, Juventus sẽ bị loại từ vòng bảng. Ngay cả khi thắng Benfica, khả năng đi tiếp của đoàn quân dưới trướng Allegri cũng không cao khi gặp PSG ở lượt cuối ngày 2/11. Tại Serie A, \"Lão bà\" cũng đứng thứ tám khi mới thắng ba qua chín vòng đầu. Phong độ nhạt nhòa ở cả đấu trường quốc nội và châu lục khiến chiếc ghế của Allegri lung lay dữ dội. Khi được hỏi về tương lai, HLV Italy khẳng định: \"Tôi sẽ không từ chức. Thử thách càng khó, mọi thứ càng trở nên thú vị hơn. Chúng tôi phải cùng nhau vượt qua tình thế này bằng sự dũng cảm và khát khao\". Chủ tịch   xấu hổ khi thừa nhận Juventus trải qua hiệp đấu tệ nhất từ đầu mùa và gửi lời xin lỗi tới người hâm mộ. Nhưng ông cũng đảm bảo tương lai cho Allegri, bất chấp những sức ép và chỉ trích. \"Đây là một đêm khó khăn khác trong giai đoạn khó khăn. Đây là thời điểm để nhận trách nhiệm, và đó là lý do tại sao tôi ở đây\", Agnelli nói với  . \"Lỗi không chỉ thuộc về một cá nhân, mà đây là vấn đề cần được giải quyết bởi cả tập thể. Allegri vẫn sẽ là HLV của Juventus\". Allegri còn hợp đồng hai năm với lương mùa 10 triệu USD. Agnelli bác tin Juventus không muốn sa thải HLV Italy vì khoản đền bù hợp đồng lớn. Ông khẳng định CLB chỉ đánh giá tổng thể vào cuối mùa và hạn chế thay tướng giữa mùa. \"Không thể là lỗi của Allegri khi Juventus không thắng pha tranh chấp nào trên sân. Juventus có 80, 90 thành viên và chúng tôi phải làm tinh thần, giúp đội tìm lại đẳng cấp trên sân\", vị Chủ tịch nói thêm. Tương tự, Juan Cuadrado bảo vệ ông thầy Allegri, yêu cầu toàn đội lấy lại tinh thần và nhanh chóng đứng dậy. Cầu thủ Colombia nói: \"Allegri đang làm mọi thứ để đưa Juventus trở lại đúng hướng. Chúng tôi phải cống hiến nhiều hơn, đặc biệt là những cầu thủ giàu kinh nghiệm. Toàn đội cần có niềm tin với tư cách là tập thể và gia đình. Juventus từng vượt qua nhiều tình huống khó khăn, và giờ là cơ hội khác để làm điều đó\". Ngày 15/10, Juventus làm khách của Torino ở vòng 10 Serie A. "}