{"label": "the-thao", "link": "https://vnexpress.net/truong-dinh-hoang-thang-knock-out-trong-ngay-tai-xuat-4518116.html", "title": "Trương Đình Hoàng thắng knock-out trong ngày tái xuất ", "description": "Trở lại sau gần ba năm nghỉ đánh chuyên nghiệp, võ sĩ Trương Đình Hoàng knock-out đối thủ Indonesia Robert Kopa ở hiệp ba trận quyền Anh hạng trung tối 1/10.", "content": "Trận gặp Kopa đánh dấu sự trở lại của Đình Hoàng với quyền Anh chuyên nghiệp sau thời gian dài chỉ tập chay và thi đấu SEA Games 31. Lần gần nhất anh đánh trận nhà nghề, là khi thắng knock-out võ sĩ Thái Lan Yuttana Wongda ngay hiệp hai để bảo vệ đai WBA châu Á hạng siêu trung (76kg) hồi tháng 2/2020. Đối thủ của Đình Hoàng trong ngày tái xuất là Kopa, người đứng đầu trong số các võ sĩ quyền Anh chuyên nghiệp hạng trung tại Indonesia. Theo  , Kopa có thành tích nhà nghề 14 thắng, 11 thua và ba hòa. Trước trận, bất chấp gần ba năm không thi đấu chuyên nghiệp, Đình Hoàng tự tin sẽ đánh bại đối thủ do đã chuẩn bị kỹ càng từ thể lực, các kỹ chiến thuật trong tám tuần qua. Và điều sự tự tin đó được võ sĩ 32 tuổi cụ thể hoá bằng thế trận áp đảo từ hiệp một với những pha đấm móc và cứ phải sở trường có độ chính xác cao. Phía đối diện, Kopa bị động, luôn phải dâng cao hai tay để phòng ngự và thi thoảng có những cú phản đòn không hiệu quả. Đình Hoàng kết liễu trận đấu ở hiệp ba, với loạt đòn trúng phần mặt và bụng, khiến đối thủ Indonesia ba lần quỵ xuống sàn. Trọng tài vào cuộc, cho dừng trận đấu khi thấy Kopa không còn khả năng thi đấu, và trao chiến thắng knock-out cho Trương Đình Hoàng. Màn thượng đài giữa Trương Đình Hoàng và Kopa tối 1/10 thuộc chuỗi 13 trận quyền Anh chuyên nghiệp có tên \"LEAD\" tại Nhà thi đấu Saigon Sports Club. LEAD là chuỗi giải thi đấu quyền Anh chuyên nghiệp được Shadow Entertainment cùng Saigon Sports Club và MAD Corp tổ chức định kỳ. Ở tuổi 32, Trương Đình Hoàng được xem là \"nam vương\" của quyền Anh Việt Nam, từng vô địch quyền Anh nghiệp dư toàn quốc 12 năm liền, hạng 75 kg. Anh cũng là võ sĩ Việt Nam đầu tiên đoạt đai WBA châu Á và WBA Đông Á. Tại SEA Games, Đình Hoàng giành HC vàng năm 2015 hạng 75 kg, HC bạc năm 2019 hạng 81 kg, HC đồng năm 2009 hạng 69 kg và HC đồng năm 2011 hạng 75 kg. Tại SEA Games 31 ở Việt Nam, Đình Hoàng bị xử thua trận bán kết hạng 75-81kg gặp đối thủ Indonesia Maikhel Roberrd Muskita. Đình Hoàng sẽ dự Đại hội Thể thao toàn quốc vào tháng 12, trước khi đánh trận bảo vệ đai vô địch WBA châu Á vào tháng 1/2023 trên chính quê hương Đắk Lắk. "}