{"label": "the-thao", "link": "https://vnexpress.net/greenwood-o-tu-mot-thang-4525027.html", "title": "Greenwood ở tù một tháng ", "description": "Tiền đạo Man Utd Mason Greenwood bị từ chối bảo lãnh, phải ở tù hơn một tháng sau khi hầu hòa ngày 17/10.", "content": "Tên, tuổi, ngày sinh và địa chỉ của  đã được công khai khi anh xuất hiện tại phiên điều trần ở Tòa sơ thẩm Manchester ngày 17/10. Tiền đạo Man Utd bị buộc tội cưỡng hiếp, kiểm soát, cưỡng bức hành vi và hành hung. Tất cả cáo buộc đều liên quan đến cùng một người phụ nữ. Greenwood lần đầu bị cảnh sát bắt vào ngày 30/1, khi những hình ảnh và video liên quan đến việc hành hung một người phụ nữ được lan truyền trên mạng xã hội. Tiền đạo 21 tuổi được tại ngoại kể từ đó, nhưng đã bị bắt tại khu vực Trafford cuối tuần qua vì bị cáo buộc vi phạm các điều kiện tại ngoại. Các thành viên của gia đình Greenwood và nhiều phóng viên cũng có mặt tại phiên điều trần ngày 17/10. Mặc chiếc áo thun, quần chạy bộ màu xàm và được hai cảnh sát áp giải, bị cáo chỉ lên tiếng để xác nhận tên, ngày sinh và địa chỉ. Theo cáo trạng, vụ cưỡng hiếp xảy ra vào tháng 10/2021. Cáo buộc kiểm soát hành vi và cưỡng chế được cho diễn ra từ tháng 11/2018 đến tháng 10 năm nay, nơi Greenwood bị cáo buộc đã đưa ra các bình luận đe dọa và xúc phạm đối với người khiếu nại, cũng như truy cập và theo dõi các tài khoản mạng xã hội của cô này. Cáo buộc hành hung gây tổn hại cơ thể nghiêm trọng được cho diễn ra vào tháng 12/2021. Chưa có kết luận cuối cùng sau phiên điều trần. Tuy nhiên, Greenwood bị từ chối bảo lãnh và phải ở tù tới phiên tòa tiếp theo tại Tòa án Vương miện Phố Minshull ngày 21/11. Các luật sư của Greenwood khẳng định sẽ tiếp tục làm việc và gửi đơn xin tại ngoại cho tiền đạo này. Sau khi Greenwood bị bắt giữ cuối tháng 1, Man Utd lập tức có nhiều động thái cứng rắn. Họ xác nhận treo giò nội bộ với tiền đạo 21 tuổi người Anh vô thời hạn, đồng thời nhấn mạnh \"không dung thứ cho bất kỳ hình thức bạo lực nào\". Man Utd cũng gỡ toàn bộ vật phẩm lưu niệm có in tên hoặc hình ảnh của Greenwood cũng bị gỡ bỏ khỏi trang mua sắm trực tuyến. Nike, hãng đồ thể thao tài trợ cho Greenwood, đình chỉ hợp đồng với chân sút 20 tuổi. Một trong những đối tác chính thức của Man Utd - Cadbury - thông báo gạch tên chân sút sinh năm 2001 khỏi toàn bộ sản phẩm tiếp thị. Trò chơi Football Manager loại Greenwood ra khỏi phiên bản năm 2022. Các đồng đội cũng bỏ theo dõi anh trên  . Sự nghiệp của Greenwood ở Man Utd lẫn tuyển Anh coi như chấm dứt, nếu bị buộc tội. Greenwood là cầu thủ trẻ nhất chơi cho Man Utd ở Champions League, tuổi 17. Anh đã ghi 35 bàn qua 129 trận cho đội bóng. Anh cũng đã chơi một trận cho tuyển Anh, gặp Iceland ngày 25/8/2020 tại UEFA Nations League. Lần gần nhất anh chơi bóng cho Man Utd ở trận thắng West Ham 1-0 ngày 22/1/2022. "}