{"label": "the-thao", "link": "https://vnexpress.net/mourinho-benzema-khong-am-anh-voi-qua-bong-vang-4525101.html", "title": "Mourinho: 'Benzema không ám ảnh với Quả Bóng Vàng' ", "description": "Theo HLV Jose Mourinho, Karim Benzema phải chờ đến 34 tuổi mới giành Quả Bóng Vàng vì luôn thi đấu đồng đội, không đặt nặng việc ghi nhiều bàn hơn người khác.", "content": "\"Benzema là một người tuyệt vời, một cầu thủ luôn đặt tập thể lên hàng đầu\",   nói với tờ   sau lễ trao Quả Bóng Vàng 2022 tại Paris hôm 17/10. \"Benzema không ám ảnh với bản thân, Quả bóng Vàng hay ghi nhiều bàn hơn những cầu thủ khác\". Theo HLV Bồ Đào Nha, việc thi đấu vì tập thể là một yếu tố khiến Benzema phải chờ rất lâu mới đạt được vinh quang cá nhân. \"Benzema làm nhiều thứ cho CLB và Quả Bóng Vàng đến một cách tự nhiên\", Mourinho bình luận thêm. \"Tôi nghĩ Benzema là một người bị ám ảnh với CLB của mình. Quả Bóng Vàng là kết quả tự nhiên của sự phát triển tuyệt vời của Benzema, chứ không phải là kết quả của những ám ảnh cá nhân\".  gia nhập Real hè 2009, thường chỉ làm kép phụ cho Cristiano Ronaldo, và chỉ bùng nổ sau khi tiền đạo Bồ Đào Nha chuyển tới Juventus năm 2018. Đỉnh cao là mùa trước, khi anh ghi 27 bàn ở La Liga và 15 bàn tại Champions League, để đoạt Vua phá lưới, cùng Real vô địch cả hai giải. Phong độ này giúp Benzema lần đầu đoạt Quả Bóng Vàng ở tuổi 34. Benzema là cầu thủ người Pháp thứ năm nhận giải do tạp chí   tổ chức nhưng là người đầu tiên kể từ Zidane năm 1998. Ở tuổi 34, anh là cầu thủ lớn tuổi nhất đăng quang giải thưởng sau Stanley Matthews năm 1956. Mourinho từng huấn luyện Benzema trong ba năm làm việc ở Bernabeu, giai đoạn 2010-2013, khi Ronaldo vẫn là tiền đạo chủ lực của Real. Dưới sự dẫn dắt của Mourinho, tiền đạo Pháp ghi 78 bàn qua 150 trận, cùng nhau giành chức vô địch La Liga, Siêu Cup Tây Ban Nha và Cup Nhà Vua Tây Ban Nha. Mourinho thừa nhận không ngừng thúc đẩy Benzema bởi ông muốn tiền đạo Pháp phát triển. \"Khi tôi còn là HLV Real, Benzema là cầu thủ rất tài năng, đang tìm kiếm bản sắc ở đẳng cấp cao nhất, với tham vọng đúng đắn và thể chất phù hợp\", ông nói. \"Tôi muốn Benzema phát triển nhanh nhất có thể và đã hà khắc với cậu ấy. Tôi chỉnh sửa Benzema trong từng chi tiết nhỏ nhất, dù chỉ thừa một kilogram hay một phút đi tập muộn\". \"Người Đặc Biệt\" hạnh phúc khi trò cũ đoạt Quả Bóng Vàng, nhưng thừa nhận ông không biết mình có ảnh hưởng đến sự phát triển của Benzema hay không. \"Điều này chỉ có Benzema biết, nhưng tính cách rất mạnh mẽ giúp cậu ấy thăng tiến. Trong bốn hoặc năm năm qua, Benzema là thủ lĩnh của Real, luôn tỏa sáng trong những thời điểm quan trọng để làm nên lịch sử. Benzema là cầu thủ phi thường ở đỉnh cao của tiềm năng, thể chất, tinh thần và chiến thuật\", ông nói. Theo Mourinho, sự linh hoạt và đa năng giúp Benzema trở nên đặc biệt so với những cầu thủ đẳng cấp thế giới khác. \"Nếu có ba Benzema trong đội và phải sử dụng cả ba cầu thủ này, tôi sẽ để một người đá tiền đạo cắm, một người đá cánh trái và người còn lại làm thủ lĩnh\", Mourinho nói. \"Quả Bóng Vàng 2022 tôn vinh cả tài năng cá nhân và một người luôn bảo vệ bản chất của bóng đá, đó là tính tập thể\".  (theo  ) "}