{"label": "the-thao", "link": "https://vnexpress.net/djokovic-thang-nhanh-vong-mot-astana-open-4519801.html", "title": "Djokovic thắng nhanh vòng một Astana Open ", "description": "Novak Djokovic chỉ cần 65 phút để hạ Cristian Garin hai set với cùng tỷ số 6-1, góp mặt ở vòng hai sự kiện ATP 500 tại Kazakhstan.", "content": "chưa thua set nào từ khi dự Tel Aviv Open tuần trước. Anh duy trì phong độ cao trong lần đầu tiên dự một giải ATP Tour ở Kazakhstan. Djokovic thi đấu áp đảo đàn em Chile, tận dụng năm trong tám break-point để thắng cách biệt cả hai set. Tay vợt Serbia toàn thắng cả ba lần gặp Garin. Trận thắng này giúp Djokovic tăng hạng ở cuộc đua giành vé dự ATP Finals, với vị trí tối thiểu là thứ 14 vào tuần tới. Nhờ đoạt Wimbledon mùa này, Djokovic chỉ cần có mặt trong top 20 của cuộc đua là sẽ có vé chơi ATP Finals. Djokovic năm lần vô địch sự kiện cuối năm dành cho tám người hay nhất, kém một so với kỷ lục của  . Djokovic hướng đến danh hiệu thứ hai trên mặt sân cứng trong nhà trong hai tuần đấu liên tiêp. Anh trước đó là người duy nhất vô địch ba mặt sân mùa này, khi đăng quang ở Tel Aviv. Đối thủ của Djokovic ở vòng hai Astana Open là tay vợt số 34 thế giới Botic van de Zandschulp. \"Tôi khá may mắn vì có khả năng thích nghi nhanh với mọi bề mặt sân\", Djokovic nói trong cuộc phỏng vấn sau trận. \"Thắng một giải đấu sẽ giúp bạn thêm tự tin, hưng phấn và từ đó thích nghi tốt hơn với các điều kiện khác nhau\". Bại tướng của Djokovic ở Tel Aviv là Marin Cilic cũng vào vòng hai, sau khi thắng Oscar Otte 5-7, 7-6, 6-2. Cilic sẽ gặp Karen Khachanov trong trận đấu được đánh giá là cân sức nhất hôm nay. Hạt giống số hai   cũng vào vòng hai, gặp số 42 ATP Emil Ruusuvuori. Ở nhánh trên, Andrey Rublev so tài với Adrian Mannarino ở tứ kết. Hạt giống số ba   thì đang chờ xem đối thủ ở tứ kết là Hubert Hurkacz hay Alexander Bublik. Ba trong chín hạt giống Astana Open đã rời giải, trong đó hạt giống số một Carlos Alcaraz và hạt giống số tám Felix Auger-Aliassime thua vòng một, còn hạt giống số sáu Jannik Sinner rút lui. "}