{"label": "the-thao", "link": "https://vnexpress.net/tien-dao-107-trieu-usd-noi-dai-mach-thang-cho-liverpool-4525593.html", "title": "Tiền đạo 107 triệu USD nối dài mạch thắng cho Liverpool ", "description": "Darwin Nunez ghi bàn giúp Liverpool hạ West Ham 1-0 ở vòng 12 Ngoại hạng Anh ngày 19/10, qua đó toàn thắng ba trận gần nhất.", "content": " hứng chịu nhiều chỉ trích với màn trình diễn nhạt nhòa ở trận   cuối tuần qua. Phút 87, Liverpool phản công ba đánh một, nhưng tiền đạo Uruguay không chuyền sang cho Salah mà sút thẳng đập người Joao Cancelo. Đến phút bù thứ sáu, Nunez lỡ cơ hội đối mặt thủ môn khi gẩy bóng trúng tay Ederson. Đến trận tiếp West Ham hôm qua, tiền đạo đắt giá nhất lịch sử Liverpool được HLV   trao cơ hội đá chính. Thực tế, HLV Đức không có nhiều lựa chọn khi bộ đôi tiền đạo   và   nghỉ dài hạn vì chấn thương. Nunez trình diễn tốt hơn dù chỉ đá 57 phút trước khi nhường chỗ cho Harvey Elliott. Tiền đạo trị giá   chạm bóng 31 lần, chuyền chính xác 86%, dứt điểm sáu lần với ba cú trúng đích, trong đó có một lần đưa bóng trúng khung gỗ và ghi một bàn. Phút 15,   chuyền dài vượt tuyến để Nunez băng xuống, bắt vô-lê một chạm từ ngoài vòng cấm buộc thủ thành Lukasz Fabianski phải đẩy hết đường biên ngang. Bảy phút sau, từ quả tạt của Kostas Tsimikas, Nunez thắng Thilo Kehrer trong pha không chiến, đánh đầu đập đất chéo góc hạ nốt Fabianski. Tsimikas có năm kiến tạo trên mọi đấu trường mùa này, chỉ kém Kevin De Bruyne (11), tính trong các cầu thủ Ngoại hạng Anh. Trong khi đó, Nunez ghi bàn thứ năm cho   trên mọi đấu trường, và là bàn đầu tiên tại Anfield. Trước đó, anh nổ súng ở trận Siêu Cup Anh thắng Man City 3-1 trên sân Wembley, hòa 2-2 trên sân Fulham, thua 2-3 trên sân Arsenal tại Ngoại hạng Anh và thắng 7-1 trên sân Rangers ở Champions League. Phút 23, Nunez cướp bóng của Ben Johnson trước vòng cấm rồi băng xuống dứt điểm từ góc hẹp không thắng được Fabianski. Trước khi hiệp một khép lại, tiền đạo trị giá 105 triệu USD đỡ ngực rồi vô-lê dội cột, và sút chéo góc hỏng ăn ở tình huống ngay sau đó. Trên sân Anfield hôm qua, Liverpool áp đảo khi cầm bóng 54%, dứt điểm 22 lần với bảy cú trúng đích - so với 8 và 3 của  , nhưng trải qua không ít tình huống thót tim. Cơ hội ngon ăn nhất của đội khách đến ở phút 42, khi Jarrod Bowen đỡ ngực và bị Joe Gomez phạm lỗi trong vòng cấm, mang về quả phạt đền. Trên chấm 11m, Bowen sút về góc trái bị   cản phá. Thủ thành Brazil chỉ thủng lưới bảy lần trong tổng số 13 quả phạt đền phải đối mặt tại Ngoại hạng Anh, với hai lần cản phá và bốn lần đối phương sút chệch khung thành, tương đương 54%. Đây là tỷ lệ lọt lưới thấp nhất trong số các thủ môn phải đối mặt với ít nhất mười quả penalty tại giải. Thoát thua, Liverpool tiếp tục đá áp đảo trong hiệp hai, nhưng lần lượt Jordan Henderson, Roberto Firmino hay Mohamed Salah đều dứt điểm hỏng ăn. Cơ hội ngon ăn nhất đến ở phút 78, khi Kurt Zouma cản phá quả tạt của Henderson đưa bóng liếm mép trên xà ngang và đi hết đường biên. Chiến thắng thứ hai liên tiếp tại Ngoại hạng Anh giúp Liverpool vươn lên thứ bảy với 16 điểm, kém   - đội đứng thứ tư - bốn điểm. Ngày 22/10, thầy trò Jurgen Klopp làm khách của đội áp chót   rồi hành quân tới sân Ajax đá lượt năm bảng A Champions League. : Alisson, Alexander-Arnold, Gomez, Van Dijk, Tsimikas (Robertson 81), Henderson, Carvalho (Jones 57), Thiago (Fabinho 58), Salah, Firmino (Milner 81), Nunez (Elliott 57). : Fabianski, Kehrer, Johnson, Zouma, Cresswell, Soucek, Rice, Downes (Antonio 74), Bowen, Fornals (Benrahma 61), Scamacca. "}