{"label": "the-thao", "link": "https://vnexpress.net/conte-mua-truoc-tottenham-thua-ronaldo-khong-phai-man-utd-4524971.html", "title": "Conte: 'Mùa trước Tottenham thua Ronaldo, không phải Man Utd' ", "description": "Trước vòng 12 Ngoại hạng Anh hôm nay, HLV Antonio Conte đề cao cảnh giác với Cristiano Ronaldo dù anh không đạt phong độ cao và ít đá chính ở Man Utd từ đầu mùa.", "content": "\"Khi thất bại, bạn phải học hỏi và tránh lặp lại những sai lầm tương tự\",   nói trong buổi họp báo trước vòng 12  . \"Mùa trước, Ronaldo rất quan trọng với Man Utd. Tottenham không thua Man Utd, mà thua Ronaldo. Tôi nhớ rõ như vậy bởi Tottenham thi đấu tốt\". Phát biểu của Conte hàm ý nhắc đến lần gần nhất hai đội gặp nhau tại sân Old Trafford hồi tháng 3, khi Ronaldo ghi hat-trick giúp Man Utd thắng 3-2. Ba bàn đó được tiền đạo chủ nhà thực hiện từ ngoài vòng cấm, đệm bóng và đánh đầu từ quả phạt góc. Bản thân Ronaldo cũng vượt qua Josef Bican để trở thành cầu thủ ghi nhiều bàn nhất trong lịch sử theo ghi nhận của FIFA. \"Tôi nhớ trước trận đó, nhiều người nói Ronaldo không chắc được đá chính. Và rồi Ronaldo thi đấu và ghi ba bàn tuyệt vời\", Conte nói thêm. Tại Ngoại hạng Anh mùa trước, Ronaldo ghi 18 bàn và lọt vào đội hình hay nhất do Hiệp hội Cầu thủ Chuyên nghiệp Anh (PFA) bầu chọn. Nhưng mùa này tiền đạo 37 tuổi mới đá chính hai trận và ghi một bàn - cú sút cận thành trong trận thắng Everton 2-1 hôm 9/10. Dù vậy, Conte vẫn đánh giá rất cao Ronaldo. HLV Italy nói: \"Chúng ta đang nói về một cầu thủ đáng kinh ngạc, người liên tục tạo ra sự khác biệt cho CLB chủ quản. Tôi rất ngưỡng mộ Ronaldo, vì sự chuyên nghiệp của cậu ấy\". Nhân dịp đối đầu Man Utd, Conte tiết lộ từng được Sir Alex Ferguson theo đuổi khi ông còn thi đấu chuyên nghiệp, nhưng quyết định ở lại và kết thúc sự nghiệp tại Juventus. Khi đó, Man Utd luôn đua vô địch Ngoại hạng Anh. Còn hiện tại, đội bóng thành Manchester sa sút, không đăng quang từ năm 2013. Nhưng Conte vẫn xem Man Utd là ứng viên, và chỉ những sai lầm cá nhân khiến \"Quỷ đỏ\" hụt hơi so với Man City hay Liverpool những mùa qua. \"Đây không phải là một giai đoạn may mắn cho Man Utd nếu bạn so sánh với mười năm trước. Nhưng đừng quên Man Utd đua vô địch và xếp sau Man City hai mùa trước\", HLV 54 tuổi nhấn mạnh. \"Nếu không mắc sai lầm lớn, Man Utd sẽ luôn ở trong top 4, thi đấu ở Champions League và chiến đấu cho các danh hiệu\". Hôm nay, Tottenham không có lực lượng mạnh nhất khi vắng Dejan Kulusevski và Richarlison. Trong đó, Kulusevski nghỉ năm trận gần nhất vì chấn thương gân kheo khi lên hội quân cùng tuyển Thụy Điển cuối tháng 9. Richarlison thì chấn thương bắp chân, rời sân bằng nạng và bật khóc sau trận thắng Everton 2-0 cuối tuần qua. Conte xác nhận tiền đạo Brazil kịp trở lại cho World Cup 2022, nhưng không thể đá trận gặp Man Utd. "}