{"label": "the-thao", "link": "https://vnexpress.net/noi-chien-han-quoc-o-tu-ket-chung-ket-the-gioi-lmht-4524461.html", "title": "Nội chiến Hàn Quốc ở tứ kết chung kết thế giới LMHT ", "description": "ĐKVĐ LCK Gen.G chạm trán hạt giống số ba cùng khu vực DW sau khi vượt qua RNG để đứng đầu bảng D", "content": "Không có bất ngờ ở lượt về bảng D khi Gen.G và RNG (Trung Quốc) dễ dàng giành vé đi tiếp sau những thắng lợi trước 100 Thieves (Bắc Mỹ) và CTBC Flying Oyster (Đài Loan). Điều này khiến trận đấu cuối cùng giữa Gen.G và RNG mang tính chất tranh nhất bảng. Sau thất bại có phần bất ngờ trước đối thủ ở lượt đi, Gen.G thất thế. Nhà vô địch LCK phải thắng để kéo đối thủ vào tie-break nếu muốn nhất bảng. Do đó, Gen.G lựa chọn đội hình thận trọng hơn với Aphelios cho xạ thủ Ruler và Sylas cho Chovy ở đường giữa. Ý đồ đánh xuống cánh dưới của đại diện Hàn Quốc được tiếp sức khi đi rừng Wei bên phía RNG để Aphelios ăn mạng đầu sau sai lầm cướp rừng ở cấp 3. Ở giữa ván, ngoại trừ đường trên, bốn vị trí còn lại của Gen.G đều mạnh hơn đối thủ, tạo điều kiện để họ lấy dàn trụ ngoài và ăn ba rồng. Phút 26, thấy đường trên đối phương bận đẩy lính đường dưới, Gen.G quyết định ăn baron một cách táo bạo. Ý đồ của họ thành công. Tuy đường trên Doran bỏ mạng, bốn thành viên còn lại của Gen.G đẩy thẳng vào đường giữa và kết thúc ván đấu trước sự bất lực của đối thủ. Ở trận tie-break sau đó, RNG lựa chọn đội hình gồm nhiều tướng thuận tay hơn như Veigo cho Wei, Lucian cho Gala hay Galio cho Xiaohu. Tuy nhiên, Gen.G tiếp tục chứng tỏ họ là đội có khả năng đọc trận đấu và di chuyển hàng đầu thế giới lúc này. Sự năng nổ của VI trong tay đi từng Peanut giúp đại diện Hàn Quốc từng bước dẫn trước. RNG nỗ lực bật lại khi ăn sứ giả để lấy trụ đầu đường giữa đối phương, nhưng hai người bên phía họ bỏ mạng. Phút 20, Gen.G tạo ra pha giao tranh mẫu mực ở đường giữa khi mọi thành viên của họ đều hoàn thành nhiệm vụ, khiến bốn người đối phương bỏ mạng. Nhờ lợi thế đó, đại diện Hàn Quốc ăn baron rồi đẩy vào đường dưới. Phút 24, Gen.G thậm chí tấn công dưới trụ bậc thềm đối phương, khiến xạ thủ Gala không kịp làm g, trước khi kết thúc ván đấu một cách chóng vánh ở phút 25. Lễ bốc thăm chia cặp tứ kết được tổ chức không lâu sau trận đấu. Gen.G bốc phải lá thăm khó nhất khi đụng độ đối thủ cùng khu vực DW. Tại vòng play-off LCK mùa xuân và mùa hè, Gen.G đều đánh Bo5 với DW và giành chiến thắng khá chật vật. Hạt giống số một LPL Trung Quốc JDG bốc được lá thăm dễ khi chỉ chạm trán đội châu Âu Rogue. Hạt giống số hai Hàn Quốc chạm trán đối thủ nhiều duyên nợ RNG trong khi một cuộc đại chiến Trung - Hàn khác sẽ diễn ra giữa đội nhất bảng C DRX và EDG. "}