{"label": "the-thao", "link": "https://vnexpress.net/messi-mbappe-giup-psg-giu-dinh-bang-ligue-1-4518139.html", "title": "Messi, Mbappe giúp PSG giữ đỉnh bảng Ligue 1 ", "description": "Lionel Messi đá phạt thành bàn, còn Kylian Mbappe lập công sau khi vào thay người, giúp PSG hạ Nice 2-1 ở vòng 9 Ligue 1 ngày 1/10.", "content": " đòi lại đỉnh bảng từ tay Marseille nhờ trận thắng thứ tám từ đầu mùa. Đội bóng thủ đô Pháp có 25 điểm, hơn đối thủ hai điểm. PSG và Marseille là hai đội chưa thua ở Ligue 1 mùa này. Marseille trước đó giữ đỉnh bảng vài tiếng khi thắng 3-0 trên sân Angers ở trận đấu sớm nhất vòng. Để chuẩn bị cho chuyến làm khách tới sân Benfica tại Champions League, HLV Christophe Galtier cho   dự bị. Ngôi sao 23 tuổi trước đó cho biết chơi ở tuyển Pháp thoải mái hơn PSG vì chiến thuật và con người của hai đội khác nhau. Thay Mbappe đá chính là Hugo Ekitike, người khoác áo PSG dưới dạng cho mượn từ Reims. Trong lần đầu đá chính ở Ligue 1 mùa này, Ekitike không thể hiện được nhiều. Tiền đạo cao 1m89 lạc lõng trong các đợt tấn công do   khởi xướng. Phần lớn các cơ hội ghi bàn của chủ nhà trong hiệp một đều qua chân Messi hoặc  và được chính họ kết thúc. Phút 12, ngôi sao Argentina đá phạt từ cự ly hơn 30 mét đưa bóng sạt cột dọc. Tới cuối hiệp một, Messi mang về quả đá phạt ngay rìa cấm địa và sau đó dứt điểm thành công mở tỷ số. Messi lần đầu ghi bàn từ đá phạt cho PSG, nâng tổng số bàn bằng đá phạt trong sự nghiệp lên 60. Anh cũng là một trong những chân sút tốt nhất PSG mùa này với năm lần lập công. Ba phút sau khi Messi mở tỷ số, Neymar cũng có cơ hội đá phạt từ cự ly hơn 20 mét nhưng ngôi sao Brazil đưa bóng vọt xà. Messi suýt lập cú đúp ở cuối hiệp một khi sút căng từ góc hẹp buộc   đấm bóng. Việc PSG không thể nhân đôi cách biệt trong hiệp một giúp Nice níu hy vọng sau giờ nghỉ. Đội khách bất ngờ tăng tốc đầu hiệp hai, liên tục nhồi bóng vào cấm địa và mở ra các cơ hội ghi bàn. Phút 47, Youcef Atal tạt từ cánh phải đưa bóng qua tầm cản phá của hàng thủ chủ nhà. Bóng tới vị trí của Gaetan Laborde và trung phong này dứt điểm cận thành hạ Donnarumma sau một nhịp khống chế. Bàn thua khiến HLV Galtier phải tung Mbappe vào sân ở phút 58 và cầu thủ Pháp tạo khác biệt bằng những pha bứt tốc khiến hàng thủ Nice rối loạn. Khả năng xử lý trong phạm vi hẹp của Mbappe cũng mở ra cơ hội dứt điểm cho hai đàn anh Messi và Neymar. Sau vài lần đe dọa đội khách, phút 83 Mbappe đá nối thành bàn từ đường chuyền của hậu vệ Nordi Mukiele. Với tám pha lập công, Mbappe bắt kịp Neymar trở thành chân sút hàng đầu của PSG ở Ligue 1 mùa này. Trên mọi đấu trường, cầu thủ Pháp có 11 bàn sau 10 trận. PSG giữ chắc thế trận ở những phút còn lại và bảo toàn chiến thắng 2-1. Họ nghỉ bốn ngày trước khi đá lượt trận thứ ba vòng bảng Champions League gặp Benfica. Đây là trận đấu mà nếu thắng, PSG sẽ đặt một chân vào vòng knock-out Champions League.  (3-4-2-1): Donnarumma, Mukiele, Marquinhos, Ramos, Hakimi, Vitinha, Ruiz (Sanches 72), Bernat (Mendes 59), Messi (Sarabia 88), Neymar, Ekitike (Mbappe 59)  (5-4-1): Schmeichel, Atal (Lotomba 76), Rosario, Dante, Viti, Bard, Barkley (Pepe 62), Ramsey (Thuram 62), Lemina (Beka Beka 76), Diop, Laborde "}