{"label": "the-thao", "link": "https://vnexpress.net/chi-mot-golfer-ghi-diem-am-o-vong-3-vietnam-masters-2022-4528863.html", "title": "Chỉ một golfer ghi điểm âm ở vòng 3 Vietnam Masters 2022 ", "description": "Đỗ Hồng Giang là đấu thủ duy nhất được điểm âm trên sân Marsh par72 ở chặng áp chót giải chuyên nghiệp thuộc VGA Tour ngày 27/10.", "content": "Cả trận, Hồng Giang ghi ba birdie, hai bogey và với điểm -1, anh nhảy ba bậc lên T1 với Nguyễn Hữu Quyết, ở điểm even par. Xét bảng điểm, Hồng Giang ghi bogey hố 6 - hố khó nhất vòng 3, trong khi Hữu Quyết giữ par. Sang hố 11, đứng thứ tư về độ khó, Hữu Quyết sập hầm với triple bogey, còn Hồng Giang giữ par. Hôm nay, Hữu Quyết thi đấu sa sút, với điểm vòng +5 theo trình tự ghi điểm gồm birdie, double bogey, triple bogey, bogey, trong đó, phần \"thiệt hại\" nặng nhất đều xảy ra ở hố loại par5. Phong độ này ngược hẳn vòng 2, khi anh ghi một double bogey nhưng lấy bảy birdie để kéo điểm giải lên -5 đồng thời đạt điểm vòng âm sâu nhất Vietnam Masters 2022. Nhờ Hữu Quyết xuống phong độ, Hồng Giang vươn lên chia sẻ đỉnh bảng, và Phạm Minh Đức lên kề sau với điểm giải +2. Minh Đức với 72 gậy, đạt thành tích tốt thứ hai trong tổng kết vòng 3. Anh là á quân Vietnam Masters kỳ đầu, hồi 2017 nhưng vắng mặt ở đấu trường chuyên nghiệp trong năm năm qua. Sau ba vòng Vietnam Masters kỳ này, top 5 tính từ đỉnh lần lượt gồm Hữu Quyết và Hồng Giang, Minh Đức, Doãn Văn Định (+3), Lê Khánh Hưng (+4). Khánh Hưng cũng là gương mặt nghiệp dư duy nhất trong top 10. Bảng Nam hiện còn 52 đấu thủ tranh quỹ thưởng một tỷ đồng. Vietnam Masters được tổ chức hàng năm từ 2017, trừ kỳ 2021 bị huỷ do Covid-19. Cả bốn kỳ trước, giải chỉ quy tụ đấu thủ nam. Năm nay, Hiệp hội Golf Việt Nam - chủ quản VGA Tour 2022 - mở thêm bảng Nữ để đồng bộ với ba giải trước – Lexus Challenge, Vietnam National Championship và Vietnam Open. Nhánh nữ có quỹ thưởng 200 triệu đồng, với 14 đấu thủ khởi sự. Sau cắt loại, bảng này còn 12 người, lại vắng thêm Lina Kim bỏ vòng 3 vì lý do sức khoẻ. Hết chặng áp chót, Park Si Eun đạt +10, tiếp tục ở ngôi đầu như hai chặng trước và nhiều khả năng ẵm cup, khi vị trí thứ hai - Nguyễn Thảo My ở điểm +17. Sau Vietnam Masters, VGA Tour mùa khai trương sẽ hạ màn bằng Tour Championship. Sự kiện cuối chỉ dành cho 30 đấu thủ đạt điểm gộp cao nhất từ đầu mùa đến Vietnam Masters, dự kiến diễn ra khoảng giữa tháng 12 và chưa xác định địa điểm thi đấu. "}