{"label": "the-thao", "link": "https://vnexpress.net/vu-khuc-brazil-o-derby-london-4517984.html", "title": "Vũ khúc Brazil ở derby London ", "description": "Trận Arsenal - Tottenham hôm nay sẽ là sân khấu để Gabriel Jesus và Richarlison - hai ngôi sao tấn công sáng giá bậc nhất bóng đá Brazil - phô diễn tài năng.", "content": "Jesus và Richarlison đều mới gia nhập Arsenal và Tottenham từ hè vừa qua. Jesus, trị giá 55 triệu USD, được xem là bản hợp đồng quan trọng để nâng cấp hàng công Arsenal. Trong khi Richarlison, dù có giá 72 triệu USD, chỉ là phương án làm dày thêm hàng công Tottenham. Họ có phong thái trái ngược: một người luôn cười, một người nghiêm túc. Họ cũng đi trên hai nấc thang nghề nghiệp khác nhau. Đến Arsenal khi   và Alexandre Lacazette rời đội, Jesus nghiễm nhiên thành tiền đạo số 1. HLV   thậm chí còn kỳ vọng cầu thủ 26 tuổi có thể ghi 20 bàn mỗi mùa - con số Jesus chưa từng với tới qua 6 mùa khoác áo Man City. Thành tích tốt nhất của tiền đạo này ở Ngoại hạng Anh là 14 bàn mùa 2019-2020. Tổng số bàn anh ghi cho Man xanh trên mọi đấu trường thậm chí chỉ hai lần vượt mốc 20. Đó là 21 bàn mùa 2018-2019 và 23 bàn mùa 2019-2020. Thời ở Man City, Jesus chỉ là \"nhân viên hậu cần\", còn tại Arsenal, anh là \"ca sĩ hát chính\". Jesus lập tức khẳng định vị thế bằng bốn bàn, ba kiến tạo qua 7 lần ra sân. Nụ cười thường trực, đá hiệu quả, anh nhanh chóng được CĐV Arsenal yêu mến. Thái độ tập luyện cũng miễn chê. \"Tôi làm việc cả ngày, ngày qua ngày với mục tiêu ghi nhiều bàn hơn\", Jesus nói sau cú đúp hạ Leicester hồi tháng 9. \"Tôi không hạnh phúc ở Man City, nên tại đây, muốn chơi bóng nhiều hơn\". Mãi gần đây   mới giải thích quyết định mạo hiểm của ông. Tận dụng quan hệ của Giám đốc kỹ thuật Edu - một cựu cầu thủ và cựu điều phối viên tuyển Brazil - với Jesus, Arsenal đã giành được Jesus. Arteta nói: \"Edu giải thích dự án của chúng tôi cho Jesus, nói rõ về phương án Arsenal dự kiến khai thác cậu ấy. Và giờ, chúng tôi sở hữu một nguồn năng lượng chiến thắng mới, tự tin và rực rỡ\". Arsenal đã thắng chính Tottenham và Chelsea - hai đội khác cũng tranh mua Jesus quyết liệt. Nếu mua được Jesus, Tottenham sẽ không mua... Richarlison. Phương án A Jesus có giá \"chỉ\" 55 triệu USD, nhưng phương án B Richarlison đắt hơn tận 12 triệu. Quyết định của Richarlison gia nhập Tottenham cũng bất ngờ. Chelsea vốn rất thiếu tiền đạo, nhưng Richarlison chọn Tottenham, nơi Kane - Son là không thể thay thế, thậm chí cạnh tranh vị trí với Dejan Kulusevski cũng khó khăn. \"Tôi biết Chelsea đã hỏi mua, và tôi tin Arsenal cũng liên hệ. Nhưng Tottenham đến và ra giá. Thế là xong\", Richarlison kể lại. Vẻ mặt hằm hè, tinh thần máu lửa của tiền đạo 25 tuổi này là điểm Antonio Conte thích nhất. Nhưng trong một đội hình có chiều sâu của Tottenham, HLV Italy phải xoay vòng. Không như Jesus - người được hứa một suất cứng và thực tế đá chính cả 7 trận của Arsenal tại Ngoại hạng Anh mùa này, Richarlison mới đá chính hai trận. Anh còn chưa ghi bàn nào ở Ngoại hạng Anh và mới có hai kiến tạo. Nhưng Conte không mua Richarlison về làm cảnh. Ông cho anh chơi trọn hai trận đầu Champions League và Richarlison tỏa sáng. Anh ghi cú đúp hạ Marseille, và là cầu thủ Tottenham duy nhất ghi bàn ở Champions League mùa này. Đẳng cấp không bằng Son - Kane, phong độ thua Jesus, nhưng sự kỳ lợm thì Richarlison có thừa. Anh cho thấy bản thân hợp đá cúp, nơi người ta phải chiến đấu đến cùng. Đó có thể là lý do HLV Tite chọn Richarlison, thay vì Jesus, cho hàng công tuyển Brazil. Jesus có phong độ cao, giắt lưng bốn chức vô địch Ngoại hạng Anh, một Cup FA, ba Cup Liên đoàn và một lần vào chung kết Champions League, còn Richarlison chẳng có gì ở cấp CLB, ngoài kinh nghiệm từng đá 4 mùa Ngoại hạng Anh lần lượt trong màu áo Watford rồi Everton. Nhưng với 17 bàn qua 38 trận trên ĐTQG, hiệu suất của Richarlison ăn đứt 19 bàn qua 56 trận của Jesus. Ở đợt tập trung gần nhất, Richarlison lại chứng tỏ hiệu quả, ghi bàn trong cả hai trận giao hữu, gồm cú đúp hạ Ghana và một kiến tạo khi Brazil đè bẹp Tunisia 5-1. Trong khi Jesus đang buồn vì không được gọi, Richarlison khả năng cao sẽ là trung phong đá chính của Brazil khi World Cup 2022 khởi tranh tại Qatar cuối năm nay. Thực tế này như thể một thông điệp của Tite: Jesus không vượt trội Richarlison, và màn tỏa sáng gần đây của anh với Arsenal không quá ấn tượng. Màn đua tài giữa bộ đôi này trên sân Emirates hôm nay, do đó, chứa đựng cả danh dự London lẫn sắc màu ganh đua cá nhân. Nếu Jesus tỏa sáng và lấn át Richarlison, người chưa chắc được Conte cho đá chính, có thể Tite sẽ phải nghĩ lại. Phía đối diện, Richarlison cần một thắng lợi để khẳng định vị trí trên tuyển, và có thêm cơ hội ra sân cấp CLB tại Ngoại hạng Anh. "}