{"label": "the-thao", "link": "https://vnexpress.net/dustin-johnson-hot-bac-o-liv-golf-invitational-series-4522681.html", "title": "Dustin Johnson hốt bạc ở LIV Golf Invitational Series ", "description": "Golfer cựu số một thế giới Dustin Johnson kiếm gần 31 triệu USD qua 6 giải trong ba tháng sau khi bỏ PGA Tour để về hệ thống giải do Saudi đầu tư.", "content": "Ngày 11/10, LIV Golf thông báo   là chủ khoản thưởng 18 triệu USD cho chức vô địch cá nhân Invitational Series mùa khai trương 2022. Cuộc đua này kết thúc sớm vì không ai có thể bắt kịp Johnson, khi lịch đấu có đua cá nhân còn chỉ một giải tại Jeddah từ ngày 14 đến 16/10. Cuối tuần qua, Johnson cán đích thứ 16 tại Invitational Series Bangkok trong khi ngôi vô địch thuộc về Eugenio Chacarra - golfer Tây Ban Nha 22 tuổi mới đánh chuyên nghiệp 3 tháng cùng LIV Golf Invitational Series. Dù không vào top 10 chung cuộc tại Bangkok, Johnson vẫn cầm chắc ngôi vua đấu trường khi đứng đầu bảng cá nhân với 121 điểm qua 6 chặng. Anh hiện hơn 42 điểm so với Branden Grace ở vị trí thứ hai, trong khi chặng cuối ở Jeddah chỉ thưởng 40 điểm cho người về nhất. Năm chặng trước chặng Bangkok vừa qua, Johnson một lần ẵm cup, còn lại đều trong top 8 bảng cá nhân, còn nhóm 4 Aces do anh dẫn dắt đến bốn lần vô địch đồng đội. Và khi tổng kết sáu giải, Johnson lĩnh tổng cộng 12,758 triệu USD cho hai nội dung, riêng phần \"tự cày\" đến 9,758 triệu USD. Hồi còn đấu PGA Tour, Johnson được nhiều tiền thưởng nhất vào năm 2020, khi vượt mốc 20 triệu USD. Phần này tính cả 15 triệu USD từ việc sở hữu FedEx Cup. Sau Jeddah, Invitational Series 2022 sẽ hạ màn bằng  , chỉ tính thành tích đồng đội trên sân Blue Monster trong tổ hợp golf National Doral, Miami thuộc sở hữu của cựu tổng thống Mỹ Donald Trump, từ 28/10 đến 30/10. Johnson bỏ PGA Tour từ tháng 6, gia nhập Invitational Series ngay chặng mở màn tại London. Trong 15 năm dự đấu trường golf ngoại hạng Mỹ, Johnson kiếm được 74,89 triệu USD tiền thưởng qua 307 sự kiện. Suốt quá trình đó, anh đoạt 24 danh hiệu, tính cả hai major – US Open 2016 và Masters 2020, tích luỹ 135 tuần đầu bảng golf chuyên nghiệp thế giới (OWGR). Xét thời gian tại vị, anh đứng thứ ba, ngay sau Greg Norman – CEO LIV Golf hiện tại với 331 tuần, còn kỉ lục 683 tuần thuộc về Tiger Woods. "}