{"label": "the-thao", "link": "https://vnexpress.net/ten-hag-man-utd-danh-ban-thang-cho-tran-sau-4523262.html", "title": "Ten Hag: 'Man Utd dành bàn thắng cho trận sau' ", "description": "HLV Erik Ten Hag bông đùa việc Man Utd phung phí cơ hội và chỉ ghi bàn ở phút bù thứ ba để thắng Omonia 1-0 tại Europa League tối 13/10.", "content": "\"Trong bóng đá, đôi khi có trận bạn sút mãi không vào, và đó là những gì đã xảy ra với Man Utd hôm nay\",   nói sau   trên sân Old Trafford. \"Nhưng điều tích cực là toàn đội nỗ lực và không bỏ cuộc. Chúng tôi vẫn tin tưởng sẽ ghi được bàn và nhận thưởng cuối trận. Đó là tâm lý mà Man Utd cần thể hiện\". Hôm qua,   áp đảo với 78% thời lượng kiểm soát bóng, dứt điểm 34 lần với 13 cú trúng đích, so với ba và một của Omonia. Trong đó, hai tiền đạo Cristiano Ronaldo và Marcus Rashford bỏ lỡ tổng cộng 17 pha dứt điểm, chiếm một nửa số cơ hội của Man Utd. Phải tới phút bù giờ thứ ba, Scott McTominay mới ghi được bàn từ cú sút chìm chéo góc cận thành, giữ ba điểm ở lại sân Old Trafford. Trong 12 trận từ đầu mùa, Man Utd chỉ hai lần không ghi bàn, ở trận thua 0-4 trên sân Brentford tại vòng 2 Ngoại hạng Anh và trận mở màn Europa League thua Real Sociedad 0-1 ngay trên sân nhà. Ten Hag, vì thế, không lo lắng về khâu làm bàn của Man Utd. \"Chúng tôi ghi bàn ở hầu hết các trận, vì thế CLB có rất nhiều sự sáng tạo và khả năng ghi bàn\", HLV Hà Lan nhấn mạnh. \"Tôi tin tưởng các cầu thủ sẽ tiếp tục làm điều đó. Hy vọng, Man Utd đang để dành bàn thắng cho trận tới\". Hạ Omonia, Man Utd vẫn đứng thứ hai bảng E với với chín điểm, kém Real Sociedad ba điểm, nhưng có quyền nuôi hy vọng lên dẫn đầu để vào thẳng vòng 1/8. Ở hai lượt còn lại, \"Quỷ đỏ\" lần lượt tiếp Sheriff ngày 27/10 rồi làm khách của Real Sociedad ngày 3/11. Nếu không thể cải thiện thứ hạng, Man Utd sẽ phải đá vòng play-off Europa League. Chia sẻ quan điểm với Ten Hag, McTominay tự hào với tinh thần thi đấu quyết tâm và không bỏ cuộc của các đồng đội. Tiền vệ 25 tuổi cũng đánh giá cao màn trình diễn của thủ thành Francis Uzoho - người từ chối 12 cơ hội ghi bàn của Man Utd. \"Đôi khi bạn phải kiên nhẫn. Chúng tôi có rất nhiều cơ hội và đã làm mọi thứ trừ việc ghi bàn. Chiến thắng lần này rất quan trọng bởi chúng tôi muốn dẫn đầu\", McTominay nói thêm. Trong khi đó, Uzoho tự hào và hạnh phúc khi được thi đấu trên sân Old Trafford, dù không thể giúp Omonia giành một điểm. \"Tôi ước mình có cơ hội thi đấu ở đây, và thật hạnh phúc khi điều đó trở thành hiện thực. Đây có lẽ là màn trình diễn hay nhất trong sự nghiệp tôi\", thủ thành 23 tuổi người Nigeria bày tỏ. "}