{"label": "the-thao", "link": "https://vnexpress.net/van-basten-muon-cac-hau-ve-da-ran-voi-neymar-4521938.html", "title": "Van Basten muốn các hậu vệ đá rắn với Neymar ", "description": "Gọi Neymar là \"đứa trẻ hay ăn vạ\", huyền thoại Hà Lan Marco van Basten hoan nghênh các hậu vệ đá rắn với tiền đạo của PSG.", "content": "Trong trận   ở vòng 10 Ligue 1 hôm 8/10,   dự bị và vào thay Carlos Soler phút 57. Không những không tạo được nhiều dấu ấn chuyên môn, tiền đạo người Brazil còn tranh cãi nảy lửa với Azor Matusiwa sau khi bị đẩy nhẹ, buộc trọng tài phải can thiệp. Tới phút bù giờ thứ hai, Neymar đẩy ngã Marshall Munetsi để ngăn đối thủ phản công, và nhận thẻ vàng. Trận đấu trở nên hỗn loạn khi Kylian Mbappe và Bradley Locko cùng nhận thẻ vì những tranh cãi sau đó. Với tư cách là bình luận viên trên kênh truyền hình Hà Lan  , Van Basten bất bình với phong cách thi đấu của Neymar. Ông nói: \"Neymar như đứa trẻ hay khóc vậy, liên tục khiêu khích đối thủ. Trong một giây, Neymar phạm lỗi thô bạo, rồi lại đóng vai nạn nhân ở tình huống tiếp theo\". Huyền thoại Hà Lan chê Neymar là cầu thủ khó ưa trên sân. \"Tôi sẽ vô tay hoan nghênh nếu có hậu vệ nào đó đá rắn với cậu ta, vì thật sự rất khó chịu khi xem cầu thủ như thế này trên sân\", Van Basten nói thêm. Đây không phải lần đầu Van Basten nhắm vào cầu thủ  . Hồi tháng 6, cựu tiền đạo 57 tuổi gạt Lionel Messi khỏi top 3 cầu thủ hay nhất lịch sử. Theo ông, Pele, Diego Maradona và Johan Cruyff là những cầu thủ bóng đá hay nhất mọi thời đại. \"Messi không phải là người đặt bản thân lên hàng đầu trong mỗi cuộc chiến\", Van Basten giải thích. Khi còn thi đấu, Van Basten là tiền đạo hay nhất trong thế hệ. Ông ghi 152 bàn trong 172 trận cho Ajax và 125 bàn trong 201 trận ở AC Milan, đoạt đoạt ba Cup C1 (tiền thân Champions League). Với tuyển Hà Lan, Van Basten ghi 24 bàn trong 58 trận và vô địch Euro 1988. Van Basten cũng giành được ba Quả Bóng Vàng, bằng thành tích của Johan Cruyff và Michel Platini. Say trận gặp Reims, HLV Christophe Galtier thừa nhận   giống \"đứa trẻ mồ côi\", khi không đá cùng Neymar và Lionel Messi. Trận này, Messi vắng mặt vì chấn thương bắp chân, còn Neymar dự bị. Thay vào đó, Mbappe hợp với tân binh Carlos Soler và Pablo Sarabia tạo thành bộ ba trên hàng công. \"Khi Messi và Neymar không đá, PSG buộc phải thay đổi cách chơi, dẫn đến việc không kiểm soát tốt và giúp đối thủ tự tin hơn\", Galtier phân tích. \"Mbappe như một đứa trẻ mồ côi khi không có Neymar và Mbappe vậy, như tôi đã nghi ngờ. Nhưng tôi nghĩ điều đó sẽ thay đổi khi vào trận. Neymar vào sân, đá ăn ý với Mbappe và đó là lý do PSG thi đấu tốt hơn trong hiệp hai dù thiếu người\". Hôm nay, PSG tiếp tục vắng Messi, Presnel Kimpembe và Renato Sanches khi gặp Benfica ở lượt bốn bảng H Champions League. CLB thành Paris giành bảy điểm qua ba trận, đứng đầu bảng nhưng chỉ hơn Benfica chỉ số phụ. "}