{"label": "the-thao", "link": "https://vnexpress.net/xac-dinh-12-doi-vao-vong-1-8-champions-league-4528457.html", "title": "Xác định 12 đội vào vòng 1/8 Champions League ", "description": "Sau lượt trận áp chót tối 25/10 và 26/10, vòng 1/8 Champions League 2022-2023 chỉ còn bốn suất chưa có chủ.", "content": " vượt qua vòng bảng là Napoli, Bayern, Club Brugge, Man City và Real Madrid, sớm hai lượt trận. Trước lượt cuối, có thêm bảy đội vào vòng 1/8 gồm Liverpool, Porto, Inter, Chelsea, Dortmund, PSG và Benfica. Trong đó, Bayern, Chelsea và Man City đã chắc suất đầu bảng, còn Inter và Dortmund đảm bảo đứng thứ hai. Vị trí của các đội còn lại được xác định ở lượt cuối tối 1/11 và 2/11.  theo chân Napoli đi tiếp ở bảng A, sau   tại Amsterdam. Liverpool phải thắng Napoli cách biệt bốn bàn trở lên ở lượt cuối trên sân Anfield, mới có thể đẩy đối thủ này ra khỏi đỉnh bảng. Nếu không, đoàn quân của Jurgen Klopp có nguy cơ gặp đội mạnh ngay vòng 1/8 như Bayern, PSG hay Real. Ở bảng B,   cũng nối bước Brugge đi tiếp, với trận thắng 4-0 trước chính đối thủ này ngay tại Bỉ. Tiền đạo người Iran Mehdi Taremi lập cú đúp trong trận thắng của CLB Bồ Đào Nha. Thủ môn Diogo Costa gây ấn tượng khi đẩy phạt đền lần thứ tư liên tiếp ở trận này. Ở trận đấu cùng bảng sau đó ít giờ,   bỏ lỡ phạt đền ở phút 99 và bị Bayer Leverkusen cầm hoà 2-2 trên sân Wanda Metropolitano. Kết quả đó vừa đủ giúp Porto vào vòng 1/8. Còn Atletico bị loại khỏi Champions League, thậm chí chưa chắc suất xuống Europa League. Bảng C cũng chứng kiến bất ngờ khi   đẩy Barca xuống Europa League, với   trước Viktoria Plzen tại Italy. Đoàn quân của Simone Inzaghi theo chân Bayern đi tiếp với tư cách nhì bảng. Chelsea không thắng hai trận đầu ở bảng E, nhưng họ vẫn đảm bảo đứng đầu trước lượt cuối, sau khi   tại Áo. Suất còn lại của bảng này thuộc về   hoặc Salzburg, khi hai đội này gặp nhau ở lượt cuối trên sân San Siro. Chỉ cần không thua, đương kim vô địch Serie A sẽ đi tiếp. Tại bảng G, Dortmund tiếp bước Man City vào vòng knock-out, sau khi   đối thủ này 0-0 tại Đức. Sevilla chỉ đứng thứ ba và xuống chơi ở Europa League. Điều đó có nghĩa La Liga chỉ có một đại diện vượt qua vòng bảng, là đương kim vô địch Real. Ở bảng H, PSG và Benfica tiếp tục tỏ ra vượt trội so với Juventus và Maccabi Haifa. Trong lượt thứ năm, Benfica thắng Juventus 4-3, còn PSG hạ Haifa 7-2. Đại diện Pháp và Bồ Đào Nha cùng đi tiếp và sẽ phân định đầu bảng ở lượt cuối. PSG sẽ làm khách tại Juventus, trong khi Benfica tới Israel đá với Haifa. Các bảng A, B, C, G và H đều đã xác định hai đội đi tiếp. Bảng E và F đều có một đội là Chelsea và Real. Nếu Milan và Salzburg tranh suất còn lại ở bảng E, Leipzig chỉ cần không thua Shakhtar Donetsk ở lượt cuối để đi tiếp. Bảng D vẫn chưa có đội nào chắc suất vào vòng 1/8. Riêng   đảm bảo ít nhất suất dự vòng 1/16 Europa League, còn Sporting, Frankfurt và Marseille đều có thể đi tiếp hoặc bị loại. Cách biệt giữa đội đầu bảng này Tottenham và đội chót bảng Marseille chỉ là hai điểm. Ở lượt cuối, Tottenham làm khách tại Marseille và chỉ cần hoà để đi tiếp. Còn Sporting tiếp Frankfurt tại Lisbon, mà đội thắng cặp này cũng chắc suất qua vòng bảng. Lễ bốc thăm vòng 1/8 sẽ diễn ra ngày 7/11. Các trận lượt đi diễn ra ngày 14, 15, 21 và 22/2, lượt về đá sau đó một tuần vào các ngày 7, 8, 14 và 15/3. "}