{"label": "the-thao", "link": "https://vnexpress.net/ten-hag-ronaldo-co-the-ghi-hon-20-ban-mua-nay-4529387.html", "title": "Ten Hag: 'Ronaldo có thể ghi hơn 20 bàn mùa này' ", "description": "HLV Erik ten Hag tin tiền đạo Cristiano Ronaldo có thể vượt mốc 20 bàn cho Man Utd trên mọi đấu trường mùa này.", "content": "Mùa trước, Ronaldo ghi nhiều bàn nhất cho Man Utd với 24 bàn trên mọi đấu trường, gồm 18 bàn tại Ngoại hạng Anh và sáu ở Champions League. Khi được hỏi liệu tiền đạo 37 tuổi có thể tái lập cột mốc này không, Ten Hag đáp: \"Điều đó phụ thuộc vào Ronaldo. Nhưng nếu nhìn vào những cơ hội mà Ronaldo tạo ra, những cơ hội mà đồng đội trao cho cậu ấy, bạn sẽ thấy Ronaldo vẫn chọn vị trí và dứt điểm tốt. Tôi nghĩ điều đó có thể xảy ra\". Ronaldo mới đá chính hai trong 11 trận của   ở Ngoại hạng Anh mùa này và ghi một bàn - pha lập công ấn định chiến thắng 2-1 trước Everton hôm 9/10. Tại Europa League, tiền đạo Bồ Đào Nha đá chính cả 5 trận và ghi hai bàn. Thành tích làm bàn của   bị ảnh hưởng khi anh lỡ phần lớn giai đoạn tiền mùa giải, hội quân muộn và bị phạt vì   trong trận thắng Tottenham hôm 19/10. Khi trở lại đội hình xuất phát trận gặp Sheriff ở lượt năm bảng E Europa League tối 27/10, Ronaldo   với pha đá bồi cận thành và ấn định chiến thắng 3-0. Tiền đạo Bồ Đào Nha đã ghi 701 bàn ở cấp CLB, và 818 bàn trong sự nghiệp. Tính trong năm 2022, Ronaldo ghi 15 và kiến tạo ba bàn qua 38 trận ở cả cấp CLB và ĐTQG. Đây là năm thứ 18 liên tiếp tiền đạo Bồ Đào Nha cán mốc 15 bàn trong một năm dương lịch. \"Ronaldo luôn cố gắng và toàn đội luôn đặt cậu ấy vào đúng vị trí\",   nhấn mạnh. \"Ronaldo cũng luôn xuất hiện đúng vị trí. Ronaldo không bỏ cuộc và điều đó làm nên sự nghiệp của Ronaldo. Đó là lý do vì sao cậu ấy rất giỏi. Cuối cùng, Ronaldo nhận được phần thưởng xứng đáng\". Mùa này, Ten Hag thường xuyên sử dụng Marcus Rashford và Anthony Martial ở vị trí đá cắm, thay vì Ronaldo. Nhưng cả hai không đáp ứng kỳ vọng khi Martial liên tục chấn thương, còn Rashford mới có sáu bàn qua 14 trận. HLV Hà Lan phủ nhận việc ưu tiên sử dụng Rashford và Martial tại  , và xếp Ronaldo đá  , khi khẳng định luôn lựa chọn đội hình phù hợp với đối thủ. Khi được hỏi về khả năng Ronaldo tiếp tục đá chính trận gặp   ở vòng 14 Ngoại hạng Anh, Ten Hag đáp: \"Chúng tôi sẽ lựa chọn đội hình chính, nhưng cũng có phương án B hoặc C để thắng. Đó là mục tiêu của chúng tôi. Để làm được điều đó, Man Utd không chỉ cần 11 cầu thủ đá chính, mà cần toàn đội. Tôi nghĩ Rashford đá tốt ở vị trí tiền đạo cắm, nhưng Ronaldo đá cao nhất và Rashford hỗ trợ phía sau cũng mang lại hiệu quả. Tôi hạnh phúc với điều đó\". "}