{"label": "the-thao", "link": "https://vnexpress.net/mourinho-hut-ky-luc-khi-roma-thua-nguoc-4520188.html", "title": "Mourinho hụt kỷ lục khi Roma thua ngược ", "description": "Jose Mourinho chưa thể trở thành HLV thắng nhiều trận nhất tại Cup châu Âu sau khi AS Roma thua Real Betis 1-2 ở bảng C Europa League, tối 6/10.", "content": "Trận thắng Helsinki 3-0 ở lượt hai là chiến thắng thứ 106 của Mourinho tại Cup châu Âu, bắt kịp kỷ lục tồn tại đã lâu của cựu HLV Alex Ferguson. Tiếp Betis ở trận cuối lượt đi vòng bảng là cơ hội để ông vượt cột mốc đó. Roma được lên dây cót tinh thần sau trận thắng Serie A cuối tuần qua. Họ đặt mục tiêu bắt kịp Betis - đội dẫn đầu bảng sau hai trận toàn thắng. Tuy nhiên, mọi chuyện không dễ dàng với thầy trò Mourinho. Tuy đá sân khách, Betis tự tin triển khai lối chơi. Họ nhập cuộc tốt và suýt mở tỷ số khi pha cứa lòng của Sergio Canales buộc thủ thành Rui Patricio đổ người cản phá. Không lâu sau, một pha ban bật trung lộ khác mở ra khoảng trống để Nabil Fekir dứt điểm trong vòng cấm nhưng sút trúng cột dọc. Bước ngoặt xảy ra ở tình huống Roma hưởng phạt góc. Roger Ibanez đánh đầu hụt rồi đến Nicolo Zaniolo sút không qua hậu vệ Betis. Nhưng sau khi xem lại VAR, trọng tài phát hiện bóng chạm tay Aitor Ruibal nên cho Roma hưởng phạt đền. Trên chấm đá phạt, Paulo Dybala đánh lừa Claudio Bravo để ghi bàn trận thứ tư liên tiếp cho Roma. Dybala mới trở lại sau chấn thương, khiến anh bỏ lỡ trận thua Atalanta 0-1. Tuy nhiên, dẫn bàn không giúp đội chủ nhà giành lại quyền kiểm soát thế trận. Ngược lại, Roma tiếp tục gặp khó và mắc sai lầm trong quá trình triển khai bóng. Đường chuyền hỏng của Nicola Zalewski đưa bóng đến chân Guido Rodriguez nhưng may cho Roma là cú sút của Luiz Henrique thiếu uy lực để đánh bại Patricio. Roma không thể bảo vệ lợi thế dẫn bàn đến hết hiệp một. Cú sút một chạm từ khoảng cách 23m của Rodriguez khiến pha bay người của Patricio chỉ để làm nền. Thủ thành kỳ cựu người Bồ Đào Nha phát bực với đồng đội sau pha bóng này khi họ để Henrique thoải mái nhảy múa trước khi chuyền cho Rodriguez. Nếu không có sự xuất sắc của Bravo, đội chủ nhà đã có thể tái lập thế dẫn bàn trước giờ giải lao nhờ pha vô-lê của Dybala. Roma chơi tốt hơn trong hiệp hai. Họ bỏ lỡ cơ hội dẫn trước khi pha vô-le cận thành của Bryan Cristante đi trúng vị trí Bravo chọn ở một tình huống phạt góc. Nỗ lực phối hợp sau đó giữa bộ đôi Dybala - Tammy Abraham cũng không thành công. Kịch bản nghiệt ngã xảy đến với Roma khi hiệp hai còn ba phút. Từ nỗ lực tạt bóng của Rodri, Henrique chiến thắng Leonardo Spinazzola trong pha tì đè, trước khi khiến Roma và Patricio ngỡ ngàng với pha đánh đầu lái bóng về góc xa. Thất bại càng thêm tồi tệ với Roma khi Zaniolo nhận thẻ đỏ trực tiếp vì lỗi đánh nguội ở thời gian bù giờ. Thất bại này khiến Roma mất vị trí nhì bảng C vào tay Ludogorets Razgrad, đội hòa 1-1 trên sân Helsinki lượt này. Cuối tuần này, thầy trò Mourinho gặp Lecce ở Serie A trước khi hành quân đến Tây Ban Nha để tái đấu Betis. "}