{"label": "the-thao", "link": "https://vnexpress.net/kiatisuk-toi-khong-phai-sieu-nhan-de-giup-hagl-luon-thang-4517821.html", "title": "Kiatisuk: 'Tôi không phải siêu nhân để giúp HAGL luôn thắng' ", "description": "HLV Kiatisuk hài lòng khi HAGL hoà Hải Phòng 1-1 trên sân Lạch Tray ở vòng 17 V-League 2022 ngày 30/9.", "content": "HAGL khởi đầu may mắn trong trận đấu trên sân Lạch Tray. Cột dọc giúp họ không phải nhận bàn thua sau cú dứt điểm của Triệu Việt Hưng ngay phút thứ 7. Rồi tới phút 27, đoàn quân của Kiatisuk mở tỷ số khi cú sút xa của Nguyễn Công Phượng đưa bóng đập người Bruno Henrique đổi hướng vào lưới. Tuy nhiên, HAGL không giữ được chiến thắng, khi để Rimario đánh đầu tung lưới ở phút 87.   này nối dài mạch không thắng của HAGL tại V-League lên 5 trận. \"Kiếm một điểm hôm nay cũng là được rồi\", Kiatisuk nói sau trận đấu. \"Trận này không hề dễ. Chúng tôi phải đá sân khách, Hải Phòng lại là đội mạnh và đang có phong độ cao. HAGL cũng mất một số trụ cột, nhất là ở hai cánh, khi Hồng Duy và Văn Thanh chấn thương. Xuân Trường cũng không đá được. Tôi phải dùng cầu thủ trẻ, nhiều người còn đá nghịch cánh\". Ở V-League 2021, HAGL dẫn đầu qua 12 vòng đấu, trước khi giải bị huỷ vì Covid-19. Sang mùa hiện tại, vẫn với những con người cũ nhưng đội bóng phố núi không duy trì được phong độ. Họ đang đứng thứ năm với 22 điểm, kém ngôi đầu của Hà Nội 9 điểm và đá nhiều hơn một trận. \"So sánh mùa này với mùa trước là không hợp lý. Mỗi mùa đều khác nhau. Năm nay, chúng tôi làm theo yêu cầu của bầu Đức - tạo cơ hội phát triển cho cầu thủ trẻ. Hơn nữa, nhiều trụ cột chấn thương vào lúc quan trọng. Tôi cũng không phải là siêu nhân để giúp HAGL luôn thắng\", Kiatisuk nói về khác biệt giữa hai mùa giải. V-League 2022 vẫn còn 9 vòng, nhưng HLV người Thái Lan thừa nhận HAGL không nghĩ đến ngôi vô địch. Ông nói: \"Chúng tôi chỉ nỗ lực trong từng trận đấu. Nếu không thể đuổi theo Hà Nội FC, đội sẽ phấn đấu vào top 3. Khoảng cách của nhóm này khong quá xa, và giải vẫn còn nhiều trận\". HLV Kiatisuk cho biết đá vì CĐV là mục tiêu của HAGL. Nhưng bên cạnh đó, đội cũng luôn đề ra chỉ tiêu thành tích. Ngoài mục tiêu top 3 V-League, ông và các học trò còn sân chơi Cup Quốc gia để cố gắng. HAGL sẽ đá trận tiếp theo vào ngày 9/10, tiếp TP HCM trên sân nhà Pleiku. "}