{"label": "the-thao", "link": "https://vnexpress.net/guardiola-toi-kho-chiu-vi-haaland-khong-lap-hat-trick-4520985.html", "title": "Guardiola: 'Tôi khó chịu vì Haaland không lập hat-trick' ", "description": "HLV Pep Guardiola nói đùa rằng ông không hài lòng vì tiền đạo Erling Haaland chỉ ghi một bàn khi Man City hạ Southampton 4-0 ngày 8/10.", "content": "Trong phần phỏng vấn bàn tròn ngay trên sân Etihad trước trận đấu, được Gary Neville hỏi rằng ông đã nói gì với Haaland khi đến sân, Guardiola đáp với vẻ bông đùa: \"À, tôi chỉ bảo cậu ta là 'Làm ơn, ghi tầm 5 bàn trận này thôi nhé'\". Trước đó nữa, khi chứng kiến tiền đạo Na Uy liên tục ghi bàn, khoảng hai triệu người đã tham gia vào một bản kiến nghị online, kêu gọi chính phủ Anh cấm Haaland thi đấu cho Man City nhằm tạo sự công bằng. Những người này quả quyết Haaland cần bị cấm ra sân vì là robot chứ không phải con người. Sau trận, do Haaland chỉ ghi một bàn trước Southampton, HLV Guardiola tiếp tục bông đùa. \"Tôi rất khó chịu với Haaland. Cậu ấy không ghi ba bàn, vì thế, bản kiến nghị cấm Haaland thi đấu tại Ngoại hạng Anh sẽ không được thông qua\",   nói rồi cười to. Trên sân Etihad hôm qua,   đá trọn 90 phút, dứt điểm năm lần và ghi một bàn. Phút 65, Joao Cancelo đập nhả với Kevin de Bruyne ở biên trái rồi căng ngang cho tiền đạo Na Uy đệm một chạm chân trái ấn định chiến thắng 4-0. Bàn thắng của Haaland được ghi sau chuỗi 21 đường chuyền, thông số cao nhất dẫn đến bàn thắng tại Ngoại hạng Anh từ đầu mùa. Nhờ đó, Haaland nối dài chuỗi ghi bàn cho Man City lên 10 trận, và nâng thành tích mùa này lên 20 bàn. Tại Ngoại hạng Anh, Haaland dẫn đầu danh sách Vua phá lưới với 15 bàn, hơn người xếp sau là Harry Kane tới bảy bàn. Chỉ cần hơn hai tháng, Haaland đã cân bằng thành tích ghi nhiều bàn Ngoại hạng Anh nhất tại Man City mùa trước của  , và trở trở thành cầu thủ thứ hai nổ súng trong bảy lần ra sân liên tiếp cho CLB sau Sergio Aguero (từ tháng 5 đến tháng 9/2019). Theo Guardiola, Haaland đương đầu với áp lực và luôn đá tốt dù chịu kỳ vọng lớn. HLV Tây Ban Nha đồng thời nhấn mạnh sự có mặt của Haaland giúp De Bruyne có thêm nhiều khoảng trống và trở nên nguy hiểm hơn. Ông nói thêm: \"Nhiều người kỳ vọng Haaland phải ghi ba, bốn bàn mỗi trận. Hôm nay, cậu ấy đá tốt. Haaland vẫn ghi bàn và giúp Man City. Cậu ấy là vũ khí tuyệt vời, là mối đe dọa lớn của Man City\". Hôm qua, Man City áp đảo khi kiểm soát bóng 66%, dứt điểm 21 lần với tám cú trúng đích, trong khi   không có pha kết thúc nào trúng cầu môn của Ederson. Phút 20, Cancelo dấn vào cấm địa, làm động tác giả loại bỏ cầu thủ đội khách rồi sút chìm chéo góc mở tỷ số. 12 phút sau, De Bruyne chọc khe để Phil Foden thoát xuống bấm bóng qua thủ môn Gavin Bazunu. De Bruyne (94) đã vượt qua David Silva (93) để trở thành cầu thủ kiến tạo hàng đầu cho Man City tại Ngoại hạng Anh. Bàn còn lại được Man City ghi ở phút 49, khi Rodri bấm bóng để Riyad Mahrez vô-lê đập đất về góc xa. Sau trận, Cancelo cho rằng anh có thể đá tốt ở cả hai cánh, và sẵn sàng về làm thủ môn nếu Guardiola yêu cầu. \"Tôi luôn cố gắng hết và giúp đội chiến thắng. Tôi rất hạnh phúc khi ghi bàn, và càng hạnh phúc hơn khi đội giành ba điểm\", hậu vệ Bồ Đào Nha nói. Trận thắng Southampton giúp Man City duy trì mạch bất bại và tạm chiếm ngôi đầu của Arsenal - đội gặp Liverpool trên sân Emirates trong trận đấu muộn hôm nay. Ngày 11/10, Man City làm khách của Copenhagen ở lượt bốn bảng G Champions League, rồi hành quân tới sân Anfield của Liverpool ngày 16/10. "}