{"label": "the-thao", "link": "https://vnexpress.net/viet-nam-gap-iran-o-tu-ket-futsal-chau-a-4518333.html", "title": "Việt Nam gặp Iran ở tứ kết futsal châu Á ", "description": "Thua Nhật Bản 0-2 ở lượt cuối vòng bảng tối 1/10, Việt Nam vẫn vào tứ kết futsal châu Á 2022 nhưng đụng \"ngọn núi\" Iran.", "content": "Sau lượt trận cuối, Việt Nam, Nhật Bản và Saudi Arabia có cùng sáu điểm ở bảng D. Xét riêng đối đầu, ba đội cùng có ba điểm nhưng Nhật Bản xếp đầu vì có hiệu số +1, Việt Nam là 0, còn Saudi Arabia là -1 và bị loại. Kết quả này đủ đưa thầy trò HLV Diego Raul Giustozzi vào tứ kết. Nhưng họ phải đối đầu Iran. Đây là đội bóng mạnh nhất châu Á, được ví như \"Brazil châu Á\", với 12 chức vô địch trong 15 lần giải tổ chức. Trận này, nếu thua với cách biệt một bàn, Việt Nam sẽ đứng đầu bảng. Đội vì vậy nhập cuộc chặt chẽ, phòng ngự khu vực để hạn chế khả năng phối hợp của đối thủ. Sự xuất sắc của thủ thành Hồ Văn Ý cũng khiến các cầu thủ Nhật Bản thêm phần khó khăn. Dù vậy, Nhật Bản vẫn ghi được hai bàn, đều từ những nỗ lực cá nhân. Phút thứ 5, Kazuya Shimizu đỡ bước một trong tư thế quay lưng. Anh vượt Anh Duy rồi đẩy bóng hai nhịp qua thủ môn Hồ Văn Ý trước khi sút quyết đoán. Châu Đoàn Phát lui về chắn gôn nhưng không thể ngăn bàn thua. Những phút sau đó, Nhật Bản duy trì kiểm soát, khiến Hồ Văn Ý hoạt động không ngơi nghỉ. Phút 13, bị che mắt nhưng thủ môn của Việt Nam vẫn đẩy được cú sút chân trái của Uemura. Phút 30, Shimizu hãm bóng bằng ngực rồi ngả người vô-lê nhưng Hồ Văn Ý kịp băng ra dùng người cản phá. Sau đó anh tiếp tục dùng chân đỡ cú sút bồi của Kanazawa Sora. Bốn phút sau, thủ môn sinh năm 1997 bay người đẹp mắt đỡ cú sút phạt của Arthur Oliveira. Cũng trong 10 phút cuối trận, HLV Giustozzi cho Việt Nam chơi power-play, mục đích chính là lấy công bù thủ, hạn chế sức ép của đối phương. Chỉ cần giữ vững tỷ số thua 0-1, Việt Nam vẫn sẽ giành đầu bảng. Nhưng mọi thứ bị phá hỏng bởi cầu thủ ghi bàn mở tỷ số Shimizu. Phút 35, Shimizu khống chế bóng bên cánh trái, làm động tác giả rồi ngoặt xuống dưới loại bỏ Nhan Gia Hưng. Ở góc hẹp, số 11 vẫn tung cú sút chìm mạnh, xâu kim Hồ Văn Ý nâng tỷ số lên 2-0. Ba phút cuối, Việt Nam chơi tấn công tổng lực, và có hai cơ hội ngon ăn, nhưng Thịnh Phát và Đoàn Phát đều bỏ lỡ. Sau pha cản phá cuối cùng, thủ môn Higor Pires ăn mừng cuồng nhiệt, vừa đúng lúc kết thúc trận đấu. Trận tứ kết giữa Việt Nam và Iran diễn ra vào ngày 4/10. Trong khi đó, Nhật Bản chờ đối thủ nhì bảng C, nhiều khả năng là Indonesia. Hai trận tứ kết còn lại diễn ra giữa Thái Lan - Tajikistan, và Uzbekistan - Kuwait. "}