{"label": "the-thao", "link": "https://vnexpress.net/saliba-hau-ve-di-len-tu-cam-hung-thierry-henry-4522906.html", "title": "Saliba - hậu vệ đi lên từ cảm hứng Thierry Henry ", "description": "Từng muốn tiếp bước thần tượng Thierry Henry, nhưng William Saliba chấp nhận từ bỏ vị trí tiền đạo để lùi về đá trung vệ rồi bây giờ trở thành trụ cột của Arsenal.", "content": "Có cả một thế hệ cầu thủ, nhất là từ Pháp, lớn lên và được truyền cảm hứng bởi đôi chân ma thuật của  . Saliba - cầu thủ người Pháp duy nhất trong đội hình một của Arsenal mùa này - không phải ngoại lệ. Sinh ra ở Bondy - khu ngoại ô ở Đông Bắc Paris - năm 2001, Saliba lớn lên cùng sự ngưỡng mộ dành cho tiền đạo huyền thoại của bóng đá Pháp. Năm 2006, Henry nắm băng thủ quân và dẫn dắt Arsenal vào chung kết Champions League trên sân Stade de France ở Paris, chỉ cách quê nhà của Saliba khoảng 10 km. Lúc đó, Saliba đã yêu bóng đá đến điên cuồng. Anh theo nghiệp quần đùi áo số vì tình yêu với trái bóng tròn và chỉ muốn đá bóng hết ngày này qua ngày khác. \"Khi còn bé, tôi luôn chơi bóng đá\", anh kể. \"Tôi yêu bóng đá, từ khi nào tôi cũng không nhớ. Khi ba tuổi, tôi muốn trở thành một cầu thủ bóng đá chuyên nghiệp và đó là ước mơ của cuộc đời\". Saliba luôn nhận được sự ủng hộ tối đa từ gia đình, dù họ không thích bóng đá. \"Bố mẹ cho tôi quả bóng từ khi tôi còn rất nhỏ, và tôi đá bóng từ đó. Tôi không yêu thích môn thể thao nào khác. Tôi từng tập điền kinh với những pha nước rút, nhưng chỉ được một năm. Tôi luôn đá bóng, và tham gia vào một CLB lúc sáu tuổi\", ngôi sao đang lên của   nhớ lại. Ngoài đá bóng, Saliba cũng thích xem những trận đấu qua sóng truyền hình. Ban đầu, anh theo dõi tuyển Pháp rồi dần yêu thích những trận đấu cấp CLB. Khi Saliba còn bé, Arsenal đang trong giai đoạn hoàng kim dưới trướng HLV huyền thoại Arsene Wenger và mang sắc màu Pháp đặc trưng. \"Pháo thủ\" vì thế sớm trở thành CLB yêu thích của Saliba. \"Khi lớn lên, tôi xem tất cả trận đấu tại Champions League. Tôi không thể theo dõi các giải đấu khác vì không được chiếu trên tryền hình. Nhưng tôi xem Arsenal lần đầu tiên, tại Champions League\", Saliba kể. \"Sau đó, tôi có chiếc áo Arsenal khi bảy hoặc tám tuổi. Tôi có áo đấu in tên của Henry phía sau. Henry là người tôi ngưỡng mộ nhất. Khi đó, Wenger dẫn dắt Arsenal, vì thế có rất nhiều mối quan hệ giữa Pháp và Arsenal. Tôi nhớ đã xem trận chung kết Champions League giữa Arsenal và Barca, và nhiều trận khác nữa\". Saliba bắt đầu ở vị trí tiền đạo vì muốn lớn lên thi đấu như thần tượng Henry, nhưng hiện tại, anh phát triển thành một trong những hậu vệ triển vọng nhất châu lục. Saliba được huấn luyện bởi cha của Kylian Mbappe - ngôi sao lớn nhất của bóng đá Pháp lúc này - tại CLB đầu tiên trong sự nghiệp AS Bondy. \"Tôi đến từ nơi mà người dân Pháp nào cũng đá bóng\", Saliba kể lại. \"Rất nhiều cầu thủ lớn đến từ Bondy, như Mbappe, Jonathan Ikone và nhiều người khác. Tôi từng là tiền đạo, trong suốt thời gian ở học viện cho đến khi 12 tuổi. Tôi cũng có thời gian ngắn đá tiền vệ, và chỉ trở thành trung vệ khi chuyển CLB\". Năm 2008, khi mới 7 tuổi, Saliba gia nhập AS Bondy rồi chuyển tới Montfermeil sau đó bốn năm. Lúc này, Saliba mới đá sân cỡ lớn và được đôn xuống đá trung vệ. \"HLV Montfermeil muốn thử tôi đá trung vệ, và tôi không đổi từ đó\", anh tiếp tục. \"Tôi luôn cao hơn các đồng đội cùng độ tuổi và khi chuyển vị trí, tôi bắt đầu theo dõi các hậu vệ hàng đầu ngày càng nhiều hơn để học hỏi. Đặc biệt, tôi luôn xem xét, học hỏi từ phong cách thi đấu của Virgil van Dijk\". Khi 15 tuổi, Saliba tiếp tục chuyển CLB. Anh gia nhập Saint-Etienne, cách Paris khoảng 500 km về phía nam. Anh trở thành cầu thủ chuyên nghiệp ở tuổi 17 và được đôn thẳng lên đội một ở Ligue 1, ra sân 16 trận trong mùa giải đầu tiên. Năm 2019, đại diện Arsenal đã thương thảo và chiến thắng trong cuộc đua giành chữ ký của cầu thủ 18 tuổi được đánh giá rất cao. Dù nhận được sự quan tâm của nhiều CLB hàng đầu khác, Saliba nói cập bến sân Emirates là quyết định dễ dàng. \"Đây là CLB đặc biệt\", Saliba nói. \"Khi biết được Arsenal quan tâm, bạn chắc chắn sẽ rất hạnh phúc. Tôi không cần suy nghĩ để đưa ra quyết định, đó là lựa chọn dễ dàng. Ngay khi biết được Arsenal quan tâm, tôi đã muốn đến đây\". Hạnh phúc vì được gia nhập CLB yêu thích từ bé, nhưng Saliba khởi đầu thật sự khó khăn ở Emirates. Theo hợp đồng được ký kết, Saliba tiếp tục khoác áo Saint-Etienne theo diện cho mượn ở mùa 2019-2020 để phát triển. Kế hoạch này của Arsenal thành công mỹ mãn khi Saliba là trụ cột giúp Saint-Etienne lần đầu vào chung kết Cup Quốc gia Pháp kể từ năm 1982. Trên sân Stade de France, Saliba không đá vì chấn thương và bất lực nhìn đội nhà thua PSG 0-1 vì bàn thắng của Neymar. Mùa kế tiếp, Saliba trở lại Arsenal - khi đó bắt đầu triều đại mới cùng Mikel Arteta. Trung vệ Pháp được điền tên vào danh sách đá trận Siêu Cup Anh gặp Liverpool, nhưng không vào sân. Trận này, Arsenal thắng 5-4 trong loạt luân lưu, sau khi hòa 1-1 ở thời gian thi đấu chính thức. Khi đó, Arteta bắt đầu cải tổ đội hình mà ông kế thừa từ Unai Emery, và Saliba không thể cạnh tranh vị trí trong danh sách 25 cầu thủ đội một. Trung vệ này, vì thế, lần lượt khoác áo Nice và Marseille theo diện cho mượn hai mùa tiếp theo. Mùa 2021-2022, Saliba trưởng thành vượt bậc cùng  . Anh đá hơn 50 trận trên mọi đấu trường, giúp CLB miền Nam Pháp vào bán kết Europa Conference League, đoạt vé dự Champions League, được vinh danh là Cầu thủ trẻ hay nhất Ligue 1 và ra mắt trên tuyển Pháp. Phong độ xuất sắc như vậy giúp Saliba chiếm được niềm tin của Arteta khi trở lại sân Emirates hè 2022. \"Trong thời gian cho mượn, việc Arsenal theo dõi, liên lạc và nói rằng tôi sẽ sớm trở lại là điều động viên lớn\", Saliba tâm sự. \"Mục tiêu của tôi luôn là trở lại và thi đấu ở đây. Vì vậy, tôi biết mình phải chiến đấu và làm việc rất nhiều trong thời gian xa CLB nếu muốn trở lại. Tình yêu từ người hâm mộ trong thời gian cho mượn cũng là điều đặc biệt và giúp tôi rất nhiều. Tôi thấy nhiều bình luận tích cực trên mạng xã hội, và điều đó giúp tôi thi đấu dễ dàng hơn. Vì thế, tôi muốn cống hiến, trả lại người hâm mộ điều gì đó để cảm ơn họ\". tức 1.107 ngày sau khi ký hợp đồng với Arsenal. Trung vệ Pháp cũng khởi đầu với chiến thắng trên sân Emirates, dù phản lưới trong trận thắng Leicester 4-2. Sau đó, anh lập công chuộc tội với siêu phẩm từ ngoài vòng cấm giúp Arsenal hạ Bournemouth 3-0 ở vòng tiếp theo. Trên khán đài sân Vitality, người hâm mộ hát vang bài hát \"Tequila\" của ban nhạc The Champs với ngụ ý ví Saliba như món đồ uống hảo hạng. Điều này khiến trung vệ 21 tuổi xúc động: \"Tôi nghe thấy bài hát đó ở giờ nghỉ giữa hiệp và rất hạnh phúc. Điều đó giúp tôi tập trung hơn vào trận đấu. Sau trận, tôi đã đến chỗ người hâm mộ để nói lời cảm ơn. Ngay cả khi tôi phản lưới trận gặp Leicester, họ vẫn ủng hộ tôi. Nhưng tôi không bất ngờ bởi tôi biết người hâm mộ Arsenal tốt như thế nào\". Saliba cho rằng tình yêu của người hâm mộ giúp anh hòa nhập với cuộc sống ở London trong lần đầu sống xa nước Pháp, dù vẫn phải thích nghi với một số khía cạnh của cuộc sống ở Anh. \"Đó là đồ ăn\", Saliba nói và nở nụ cười. \"Thức ăn ở đây khác với Pháp, nhưng cũng ngon. Tôi nghĩ Paris và London là hai thành phố giống nhau. Tôi vẫn đang làm quen với tiếng Anh, nhưng mọi thứ vẫn ổn\". \"Gia đình chưa thể đến Anh và xem tôi thi đấu. Mới chỉ có bạn bè thôi, nhưng gia đình tôi sẽ sớm đến đây, có thể là trong tháng này. Tôi có một em gái và một anh trai, và thường xuyên nói chuyện với họ. Hai người hài lòng với mọi thứ và yêu thích bài hát mà người hâm mộ dành cho tôi\", Saliba kể thêm về gia đình. Mới 21 tuổi và có một tương lai tươi sáng, Saliba đặt mục tiêu đưa Arsenal trở lại đỉnh cao và cạnh tranh cho mọi danh hiệu. Anh nói: \"Tôi gặp khó khăn ở Arsenal khi không được thi đấu, nhưng đôi khi thể thao là như vậy. Bạn không chỉ có những khoảnh khắc đẹp và đó là một phần của cuộc sống. Nhưng tất cả đã ở quá khứ rồi. Giờ tôi muốn tập trung vào hiện tại và tương lai. Tôi muốn cống hiến hết mình cho Arsenal, tiếp tục cải thiện và làm việc chăm chỉ mỗi ngày\". "}