{"label": "the-thao", "link": "https://vnexpress.net/real-boi-thu-nho-barca-bi-loai-4529314.html", "title": "Real bội thu nhờ Barca bị loại ", "description": "Do ba đồng hương Barca, Atletico và Sevilla cùng dừng bước ở vòng bảng Champions League, Real Madrid sẽ được chia thêm tối thiểu 8,6 triệu USD bản quyền truyền hình.", "content": "Tổng tiền thưởng của UEFA cho các đội dự Champions League 2022-2023 lên tới 2 tỷ USD. Trong đó, 25% tiền thưởng chia ngay từ đầu cho 32 đội dự vòng bảng. 30% số tiền chia dựa theo thành tích thi đấu của các đội. Và 30% nữa chia theo hệ số của các CLB. Còn 15% còn lại, tương ứng 300 triệu USD, chia theo từng thị trường truyền hình ở các quốc gia. Ở khoản tiền thưởng thị trường, Tây Ban Nha nhận được 57 triệu USD, với bốn CLB góp mặt là  , Barca, Atletico Madrid và Sevilla. Một nửa trong khoản này, tức 28,5 triệu USD, đã chia cho bốn CLB dựa theo thành tích của họ trong quá khứ. Nửa còn lại sẽ chia theo số trận đấu của các đội tại giải. Barca, Atletico và Sevilla đều chỉ chơi sáu trận vòng bảng, khi họ đã bị loại. Còn Real đã vào vòng 1/8, nên họ sẽ chơi ít nhất tám trận. Điều đó giúp đội bóng của Florentino Perez nhận thêm hơn 8,6 triệu USD so với kịch bản các đội còn lại được đi tiếp. Nếu vào chung kết, khoản tiền đó tăng lên 11,7 triệu USD. Nếu bảo vệ được chức vô địch mùa này, Real sẽ nhận 26,8 triệu USD tiền thưởng thị trường, nhiều hơn mùa trước tới 10 triệu. Bởi ở mùa trước, Atletico đi tới tứ kết, còn Villarreal vào bán kết nên Real phải chia một phần tiền thưởng cho hai đội này. Không phải đội nào vô địch   cũng nhận thưởng nhiều hơn á quân. Mùa 2016-2017, Á quân Juventus nhận 110 triệu USD tổng thưởng, trong khi nhà vô địch Real chỉ kiếm 89 triệu USD. Ở mùa đó, Tây Ban Nha có bốn đội vượt qua vòng bảng, trong đó Sevilla đến vòng 1/8, Barca tới tứ kết còn Atletico dừng chân ở bán kết. Còn Italy chỉ có thêm Napoli vào vòng 1/8 và bị loại ở đó. Real đang đứng đầu bảng F Champions League mùa này, nhưng họ cần thắng đội khách Celtic ở lượt cuối tối 2/11 để chắc suất dẫn đầu. "}