{"label": "the-thao", "link": "https://vnexpress.net/real-dut-mach-20-tran-bat-bai-4527967.html", "title": "Real đứt mạch 20 trận bất bại ", "description": "Real luôn ở trong tư thế phải bám đuổi trước khi thua 2-3 trên sân RB Leipzig ở lượt năm bảng F Champions League tối 25/10.", "content": "Thất bại đầu tiên sau 20 trận, kể từ trận thua 0-1 trên sân Atletico tại La Liga ngày 8/5, không lấy đi đầu bảng của Real. Nhưng đoàn quân dưới trướng Carlo Ancelotti bị Leipzig thu hẹp khoảng cách xuống một điểm, và buộc phải thắng Celtic ở lượt cuối ngày 2/11 để chắc chắn đứng đầu khi vào vòng knock-out. Họ sẽ rơi xuống thứ hai nếu mất điểm trước Celtic, còn Leipzig thắng trên sân Shakhtar Donetsk ở trận cùng giờ. Như vậy, tính trong năm giải VĐQG hàng đầu châu Âu, chỉ còn PSG và Napoli giữ thành tích bất bại từ đầu mùa. Trong đó PSG thắng mười, hòa hai ở Ligue 1 và thắng ba, hòa hai ở Champions League, còn Napoli thắng chín, hòa hai ở Serie A và toàn thắng bốn trận ở đấu trường châu lục. Hôm qua, HLV Ancelotti xoay tua khi để Dani Carvajal, David Alaba dự bị, trong khi Karim Benzema, Luka Modric và Federico Valverde bị đau nhẹ và không được đăng ký. Sự xáo trộn này khiến đại diện La Liga khởi đầu tệ hại bậc nhất lịch sử Champions League. Phút 13, từ quả đá phạt góc của Dominik Szoboszlai, tiền đạo Andre Silva băng cắt đánh đầu đập đất. Bóng không qua được tay thủ thành Thibaut Courtois, nhưng bật ra đúng tầm để hậu vệ Josko Gvardiol đánh đầu bồi vào lưới trống. Phút 18, David Raum dứt điểm chạm Aurelien Tchouameni nảy đến vị trí của Christopher Nkunku. Tiền đạo Pháp đỡ chân phải một nhịp rồi sút chân trái tung nóc lưới đội khách. Đây mới là lần thứ tư Real thủng lưới hai bàn trong 20 phút đầu một trận tại Champions League, và là lần đầu tiên ở vòng bảng. Real chỉ đá tốt ở nửa cuối hiệp một với sự năng nổ của Vinicius. Phút 35, tiền đạo Brazil chọc khe để Rodrygo xâm nhập vòng cấm và dứt điểm chân trái buộc Janis Blaswich phải đẩy bóng chịu phạt góc. Ở tình huống sau đó, Vinicius ra chân nhanh trong vòng cấm không thắng được thủ thành chủ nhà. Nỗ lực của Real được đền đáp ở phút 44, khi tiền đạo Marco Asensio bứt tốc bên cánh phải rồi tạt cho Vinicius đánh đầu về góc gần, rút ngắn cách biệt xuống 1-2. Đây là lần thứ hai Asensio kiến tạo qua 12 trận cho Real trên mọi đấu trường mùa này, bằng thành tích của cả mùa trước. Sang hiệp hai, Real lại khởi đầu không tốt và phải chịu trận trước Leipzig. Sau loạt cơ hội ngon ăn bị bỏ lỡ, đại diện Bundesliga kết liễu hy vọng của Real ở phút 81. Mohamed Simakan bứt xuống cánh phải rồi căng ngang để tiền đạo Timo Werner đệm vào lưới trống. Nỗ lực muộn màng chỉ giúp Real tìm thêm một bàn rút ngắn ở phút bù giờ thứ tư. Rodrygo bị Nkunku ngáng chân trong vòng cấm, mang về quả phạt đền cho đội khách. Chính tiền đạo Brazil lãnh trách nhiệm đá 11m. Anh sút về góc trái, ngược hướng phán đoán của Blaswich. Ở tuổi 21 và 289 ngày, Rodrygo là cầu thủ Real trẻ nhất ghi bàn từ chấm phạt đền tại Champions League, xô đổ kỷ lục được huyền thoại Raul Gonzalez thiết lập ở trận gặp Dynamo Kiev hồi tháng 3/2000, khi 22 tuổi 261 ngày. : Blaswich; Simakan (Henrichs 89), Gvardiol, Orban, Raum (Diallo 69); Haidara (Kampl 84), Schlager; Szoboszlai, Nkunku, Forsberg (Olmo 69); Silva (Werner 69). : Courtois; Vazquez (Carvajal 69), Militao, Rudiger, Nacho (Alaba 69); Camavinga, Tchouameni, Kroos (Hazard 76); Asensio, Rodrygo, Vinicius. "}