{"label": "the-thao", "link": "https://vnexpress.net/ivanovic-khoe-bo-suu-tap-doi-cau-thu-4523733.html", "title": "Ivanovic khoe bộ sưu tập đời cầu thủ ", "description": "Cựu hậu vệ Branislav Ivanovic khoe căn phòng có bản sao của cả 10 danh hiệu cùng Chelsea và hàng trăm áo đấu trong sự nghiệp.", "content": "Trong video được đăng tải trên  ngày 14/10, Ivanovic khoe căn phòng với những bản sao danh hiệu và hàng trăm áo đấu từ khi đá chuyên nghiệp năm 2002. Hậu vệ 38 tuổi gọi căn phòng này là \"bảo tàng đặc biệt\", nơi lưu giữ những kỷ niệm về bóng đá. Trên tường, Ivanvoic treo bản sao của 14 danh hiệu từng giành được cùng Chelsea, Lokomotiv Moscow và Zenit Saint Petersburg. Anh còn giữ một chiếc xe đạp Chelsea màu xanh lam trong căn phòng đặc biệt này. Ivanovic bắt đầu sự nghiệp năm 2002, khi lần lượt khoác áo hai CLB Serbia là Srem và OFK Beograd. Giai đoạn 2006-2008, anh thi đấu cho Lokomotiv Moscow và đoạt Cup Nga năm 2007. Tháng 1/2008, Ivanovic gia nhập Chelsea với giá 16,3 triệu USD và trải qua giai đoạn thành công nhất sự nghiệp. Qua 9 năm khoác áo CLB thành London, hậu vệ Serbia ghi 34 bàn qua 377 trận trên mọi đấu trường, đoạt 10 danh hiệu, gồm một Champions League, một Europa League, ba Ngoại hạng Anh, ba Cup FA, một Cup Liên đoàn Anh và một Siêu Cup Anh. Jose Mourinho từng gọi Ivanovic là một trong những bản hợp đồng tốt nhất trong lịch sử Chelsea. Tháng 1/2017, Ivanovic trở lại Nga khoác áo Zenit theo hợp đồng hai năm rưỡi. Hậu vệ 38 tuổi ghi 12 bàn qua 125 trận, giúp Zenit hai lần liên tiêp vô địch giải VĐQG Nga mùa 2018-2019 và 2019-2020, đoạt Siêu Cup Nga năm 2020. Hè 2020, Ivanovic tái xuất Ngoại hạng Anh khi gia nhập West Brom theo hợp đồng một năm. Hậu vệ Serbia đá 13 trận, sa sút phong độ và nhận nhiều chỉ trích, không thể giúp West Brom trụ hạng. Ivanovic không còn thi đấu sau khi chia tay West Brom năm ngoái, nhưng chưa tuyên bố giải nghệ. Ở cấp độ quốc tế, Ivanovic giữ kỷ lục khoác áo tuyển Serbia nhiều nhất với 105 trận, ghi 13 bàn. Anh giữ băng thủ quân từ năm 2012, từng dự World Cup 2010 ở Nam Phi và 2018 tại Nga. "}