{"label": "the-thao", "link": "https://vnexpress.net/gian-lan-trong-co-vua-tinh-vi-the-nao-4519633.html", "title": "Gian lận trong cờ vua tinh vi thế nào ", "description": "Kỳ thủ số một thế giới Magnus Carlsen từng nói nếu anh muốn gian lận, không ai có thể phát hiện ra.", "content": "Gian lận trong đánh cờ không có nghĩa người chơi đi theo máy tính trong cả ván đấu. Cựu nữ hoàng cờ vua Susan Polgar cho biết gian lận theo cách khôn ngoan, ở cấp độ Đại kiện tướng rất khó bị phát hiện. \"Một kỳ thủ đôi khi chỉ cần một vài gợi ý mỗi ván đấu là có thể thành Đại kiện tướng\", bà nói. \"Có quá nhiều cách để gian lận mà không thể nào bắt được. Thật đáng buồn\". Gian lận trong cờ vua đã xuất hiện từ hàng chục đến cả trăm năm trước, khi người chơi nhờ trợ giúp từ những kỳ thủ mạnh hơn mà đối thủ không biết. Vào những năm 60, một tập phim truyền hình Mỹ   chiếu cảnh một kỳ thủ chơi ván đấu quan trọng, nhờ trợ giúp từ máy tính truyền thông tin qua thiết bị trợ thính giả. Các kỳ thủ mạnh khi đó chê bai rằng: \"Máy tính không thể nào thắng con người\". Tình thế đã thay đổi sau vài chục năm. Với chỉ 20 USD, ai cũng có thể tải một phần mềm máy tính đánh cờ mạnh hơn nhiều so với nhà vô địch thế giới  . Họ cũng có thể nhận trợ giúp từ công cụ phân tích miễn phí trên các nền tảng cờ vua trực tuyến hàng đầu. Bằng cách đó, một người mới chỉ biết đi quân cũng có thể hạ Carlsen. . Carlsen từng nói tháng 8/2021 rằng: \"Nếu muốn gian lận một cách tinh vi, tôi đảm bảo không ai phát hiện được. Tôi sẽ chỉ cần trợ giúp một hoặc hai lần mỗi ván. Tôi không cần nhận được nước đi nào, chỉ cần một tín hiệu. Chẳng hạn đến nước này tôi có cơ hội thắng, hoặc phải cẩn thận, thì sẽ nhận được thông báo\". Cựu Vua cờ Viswanathan Anand cũng có quan điểm tương tự. Ông cho rằng \"kỳ thủ hàng đầu chỉ cần một lần trợ giúp mỗi ván, bằng một tín hiệu phát hiện có một đòn kết hợp, cũng đáng giá 150 Elo\". Người chơi cờ thường dễ dàng giải các bài tập đòn phối hợp, nhưng gặp khó khăn khi xác định những đòn đó trong thi đấu. Các kỳ thủ hàng đầu cũng không phải ngoại lệ. Những đòn phối hợp xuất hiện ở hầu hết ván đấu, và không phải ai cũng nhìn ra đặc biệt là những đòn phức tạp. Nhưng chỉ cần một tín hiệu cho biết có đòn phối hợp ở thế cờ này, họ có thể tìm ra nhanh hơn. Bằng cách đó, gian lận trong cờ vua đỉnh cao khó bị phát hiện, và gần như không thể tìm được bằng chứng. Chẳng hạn ở ván đấu có khán giả, kỳ thủ gian lận chỉ cần bố trí một người hòa vào đám đông với chiếc điện thoại và công cụ đánh cờ trên tay. Đến thế cờ có đòn phối hợp, người này chỉ cần nháy mắt hoặc ra dấu hiệu nào đó cho kỳ thủ. Hoặc họ có thể dùng một thiết bị điện tử nhỏ gắn trong người, chỉ cần rung lên khi gặp tình huống đòn phối hợp. . Kiện tướng FIDE (FM) người Bulgaria Borislav Ivanov từng thắng liên tiếp nhiều Đại kiện tướng (GM) giai đoạn 2012-2013, ở tuổi 25. Anh bắt đầu bị nghi ngờ kể từ đó, và nhiều kỳ thủ thậm chí tẩy chay và không thi đấu với Ivanov dù chưa có bằng chứng. Đến một giải cờ tiêu chuẩn ở Blagoevgrad, Bulgaria tháng 10/2013, GM Maxim Dlugy phát hiện Ivanov đi tập tễnh trước khi ngồi vào bàn cờ đấu với ông. Máy dò kim loại không phát hiện gì trên người Ivanov, nhưng Dlugy nghi đối thủ đặt thiết bị điện tử ở dưới bàn chân. Ông liền cởi giày và tất rồi vứt lên sàn, đi chân trần và yêu cầu Ivanov làm điều tương tự. Ivanov đáp: \"Không đời nào, tất tôi bốc mùi lắm\". Dlugy gọi trọng tài đến, và người này cũng yêu cầu Ivanov cởi giày và tất ra nếu không muốn bị xử thua. Dlugy nghi ngờ Ivanov dùng một thiết bị truyền mã morse, vì kỳ thủ này có bạn là một hacker. Ivanov vẫn một mực từ chối, chấp nhận thua. Ngay sau đó, kỳ thủ Bulgaria tuyên bố giải nghệ. Tháng 12/2013, Ivanov tái xuất ở một giải cờ tiêu chuẩn tại Caceres, Tây Ban Nha. Qua năm ván, anh dẫn đầu giải đấu có 19 GM, rồi bị loại. Ban tổ chức ra thông báo cho biết sau ván bốn, họ đề nghị kiểm tra giày của Ivanov và lần này được chấp nhận. Kỳ thủ Hungary cởi giày ra nhưng không có thiết bị điện tử nào. Nhưng một kỳ thủ khác tố cáo lưng của Ivanov gù lên bất thường, và nghi ngờ có thiết bị rung lên ở đó. Sau ván năm, ban tổ chức đề nghị Ivanov vén áo lên, nhưng anh từ chối và bị loại. Dù không có bằng chứng, nhưng dựa trên những điểm đáng ngờ của Ivanov, FIDE hủy danh hiệu FM của anh tháng 1/2014. Đến tháng 3/2017, anh bị bắt vì tham gia đường dây làm giả bằng lái xe. Một hình thức gian lận phổ biến hơn là sử dụng điện thoại di động, được giấu sẵn trong phòng vệ sinh. Nhiều kỳ thủ có đẳng cấp từng bị phát hiện gian lận theo cách này, trong đó có   năm 2019. GM Gaioz Nigalidze cũng dùng điện thoại được giấu trong phòng vệ sinh ở giải đấu tháng 4/2015, và bị cấm thi đấu ba năm. Anh đồng thời tước danh hiệu GM, chỉ còn được giữ danh hiệu Kiện tướng Quốc tế (IM). Những trường hợp đó đều bị bắt tại trận, khiến họ không thể chối cãi. . Hơn nữa, với những hình thức nhờ trợ giúp bằng một thiết bị rung, rất khó cho ban tổ chức có thể kiểm soát. Carlsen hay á quân thế giới Ian Nepomniachtchi từng \"khen\" Hans Niemann tiến bộ thần tốc, khi kiếm hơn 200 Elo trong 20 tháng qua. Những kỳ thủ hàng đầu thế giới có khả năng nhìn ra những nước cờ không giống con người, mà giống máy tính. Carlsen còn tin rằng Niemann gần đây gian lận nhiều hơn, dù không đưa ra được bằng chứng. Tất cả chỉ dựa trên cảm nhận và kinh nghiệm của kỳ thủ năm lần vô địch thế giới. Những \"nước đi không giống con người\" thường nhắc tới các ý tưởng chiến lược phức tạp mà máy tính có Elo hơn 3.600 tìm ra. Một kỳ thủ muốn gian lận tinh vi hơn, có thể chỉ cần thiết bị rung khi xuất hiện đòn chiến thuật. Bởi hầu hết đòn chiến thuật dù phức tạp, kỳ thủ giải được sẽ không bị coi là \"nước đi không giống con người\". Tất nhiên điều này chỉ là giả thuyết, vì chưa có ai bị bắt quả tang với thiết bị như vậy. Nhưng giả thuyết này đã được Carlsen và nhiều GM khác đặt ra. FIDE đang sử dụng thuật toán của Giáo sư kiêm IM Kenneth Regan, để phát hiện gian lận. Nhưng phương pháp của Regan bị cho là không hiệu quả. Cựu á quân thế giới Fabiano Caruana cho rằng thuật toán của Regan cần được áp dụng vào những trường hợp kỳ thủ đã thừa nhận gian lận khi thi đấu online như Niemann, Tigran L Petrosian hay Parham Maghsoodloo, để xem ông có phát hiện được vi phạm không. Caruana đoán rằng thuật toán này đã bỏ qua nhiều trường hợp gian lận tinh vi. Theo đề xuất của Carlsen, FIDE đang đầu tư cho một hội đồng phát hiện gian lận mới, với kỳ vọng tìm ra một thuật toán mạnh mẽ và hiện đại hơn. Trong lúc đó, nhiều kỳ thủ sẽ phải tiếp tục thi đấu với nhiều nghi vấn, đặc biệt trước những người đã có quá khứ gian lận. "}