{"label": "the-thao", "link": "https://vnexpress.net/inter-quat-nga-barca-4519281.html", "title": "Inter quật ngã Barca ", "description": "Bàn duy nhất của Hakan Calhanoglu giúp Inter đánh bại Barca 1-0 ở lượt thứ ba bảng C Champions League, tối 4/10.", "content": "Bàn duy nhất trận đấu đến ở phút bù giờ thứ hai hiệp một. Nhận đường chuyền từ Federico Dimarco, Calhanoglu có một chút khoảng trống trước khi tiền vệ Barca Sergio Busquets áp sát. Cầu thủ người Thổ Nhĩ Kỳ chỉnh bóng một nhịp rồi sút chìm từ khoảng cách 23 m, khiến thủ môn Marc-Andre ter Stegen không thể chạm bóng dù bay người hết cỡ. Đây là bàn đầu tiên của Calhanoglu cho Inter ở Champions League. Lần gần nhất anh lập công ở sân chơi này đã từ ngày 14/9/2016, cũng từ một cú sút xa khi khoác áo Leverkusen đối đầu CSKA Moscow. Bàn thắng có ý nghĩa quan trọng khi giúp Inter vượt qua Barca để chiếm nhì bảng C, qua đó thắng thế trong cuộc đua giành vé đi tiếp. Ở trận còn lại bảng này, không có bất ngờ xảy ra khi Bayern đè bẹp Viktoria Plzen 5-0 trên sân nhà để kết thúc lượt đi với trọn vẹn chín điểm. Barca hành quân đến sân San Siro với khí thế hừng hực, sau khi đánh bại Mallorca 1-0 để chiếm đỉnh bảng La Liga từ kình địch Real. Thầy trò Xavi được kỳ vọng sẽ giành ba điểm để xây lại vị thế sau khi thua Bayern 0-2 ở lượt trước. Tuy nhiên, ngay đầu trận, cú nã đại bác của Calhanoglu buộc Ter Stegen đẩy bóng qua xà, đã báo hiệu một ngày khó khăn cho đội khách. Trận này, Barca không có cặp trung vệ trẻ Jules Kounde và Ronald Araujo do chấn thương. Tân binh Andreas Christensen đá chính, và là người tung ra pha dứt điểm đầu tiên của đội khách ở một pha phạt góc. Nhưng đánh đầu của anh trúng vị trí thủ môn Andre Onana đã chọn. Tiền đạo được kỳ vọng Robert Lewandowski cũng có cơ hội ra chân sau đường chuyền ngang của Ousmane Dembele nhưng sút không trúng tâm bóng. Barca may mắn thoát phạt đền phút 22. Eric Garcia để bóng chạm tay trong nỗ lực truy cản Correa. Nhưng sau khi xem lại VAR, trọng tài huỷ quyết định do Martinez đã việt vị trước đó. Không lâu sau, đội khách lại được phen hú vía. Correa lừa qua Ter Stegen rồi đưa bóng vào lưới nhưng không được công nhận vì lỗi việt vị. Nỗ lực của Inter được đền đáp khi họ vượt lên ngày trước giờ giải lao. Nhờ đó, đội chủ nhà thi triển lối đá phòng ngự phản công trong hiệp hai. Inter chỉ kiểm soát bóng 32% cả trận và chỉ có ba pha dứt điểm, so với bảy của đối thủ nhưng đạt hiệu quả cao hơn. Xavi có lý do khi cho rằng Barca không gặp may. Đầu tiên, họ mất Christensen đầu hiệp hai do chấn thương. Không lâu sau, Dembele sút dội cột sau tình huống Raphinha xuất sắc vượt qua hai cầu thủ Inter. Phút 66, tận dụng Onana phá hụt bóng sau quả tạt của Dembele, Pedri đệm tung lưới Inter. Nhưng trọng tài xác định Ansu Fati để bóng chạm tay sau khi xem lại VAR nên không công nhận bàn thắng. Ngoài đường biên, Xavi phản ứng dữ dội và phải nhận thẻ vàng. Đội khách gia tăng sức ép vào cuối trận. Nhưng những cơ hội lần lượt trôi qua. Busquets đánh đầu chệch khung thành sau pha đá phạt của Dembele. Phút 90, Denzel Dumfries để bóng chạm tay khi đánh đầu cản quả tạt của Sergi Roberto, nhưng trọng tài không cho Barca hưởng phạt đền dù một lần nữa dùng đến VAR. Sáu điểm sau hai thắng, một thua có thể xem là thành công với Inter ở lượt đi bảng \"tử thần\". Nếu không thua khi hành quân tới Nou Camp giữa tuần sau, thầy trò Simone Inzaghi sẽ rộng cửa đi tiếp. Phía trước Inter còn trận gặp Sassuolo tại Serie A cuối tuần này. Trong khi đó, Barca sẽ chạm trán Celta Vigo trước khi tái đấu Inter. "}