{"label": "the-thao", "link": "https://vnexpress.net/berdych-federer-tam-voc-hon-djokovic-nadal-4520435.html", "title": "Berdych: 'Federer tầm vóc hơn Djokovic, Nadal' ", "description": "Theo cựu tay vợt Tomas Berdych, Roger Federer đặt dấu ấn trong lịch sử quần vợt lớn hơn hai kình địch Novak Djokovic, Rafael Nadal.", "content": "Berdych, cựu số bốn thế giới, nói  không thể là người vĩ đại nhất quần vợt nếu xét tiêu chí số lượng danh hiệu Grand Slam. Nhưng á quân Wimbledon 2010 tin huyền thoại Thụy Sĩ là biểu tượng lớn nhất trong môn thể thao này. \"Tôi nghĩ Federer đặt dấu ấn lớn hơn Djokovic, và là biểu tượng lớn hơn Nadal\", Berdych nói với tạp chí  của CH Séc ngày 6/10. \"Có lẽ điều này xuất phát từ việc Federer là người khởi đầu kỷ nguyên của ba người họ. Những gì anh ấy làm cho quần vợt không thể bị vượt qua bởi bất cứ kết quả nào\". Berdych chơi chuyên nghiệp sau Federer bốn năm, vào 2002, nhưng đã giải nghệ từ 2019 và trên thực tế không còn thi đấu nhiều từ 2017. Anh đã vào bán kết cả bốn Grand Slam, thua  ở chung kết Wimbledon 2010. Tay vợt CH Séc thua Federer 20 trong 26 lần gặp. \"Rất nhiều thế hệ đã xem hoặc chú tâm vào sự nghiệp quần vợt vì thấy khả năng của Federer\", Berdych nói thêm. \"Bạn có thể thấy những điều đặc biệt ở Nadal và Djokovic, cũng như các tay vợt khác. Nhưng để đạt tầm ảnh hưởng như Federer thì không có ai\". Federer giải nghệ sau Laver Cup hôm 24/9, khép lại 24 năm sự nghiệp với 103 danh hiệu ATP, gồm 20 Grand Slam. \"Tàu tốc hành\" vẫn đang giữ nhiều kỷ lục như tám lần vô địch Wimbledon, năm lần vô địch liên tiếp Mỹ Mở rộng, 237 tuần liên tiếp giữ vị trí số một thế giới và sáu lần đoạt ATP Finals. Nhưng, anh lần lượt bị Nadal và Djokovic vượt qua về số Grand Slam, sau khi là người đầu tiên cán mốc 20 danh hiệu ở Australia Mở rộng 2018. Theo Berdych, Nadal và  có thể chơi thêm vài năm và đoạt thêm Grand Slam nhưng xuyên suốt sự nghiệp bộ đôi này không thể gây ấn tượng mạnh như Federer. Anh nói: \"Federer là kiểu tay vợt gần như tránh xa các tranh cãi, chiếm được cảm tình của số đông. Nếu gặp anh ấy ở ngoài sân, bạn thậm chí không nghĩ đang nói chuyện với một huyền thoại. Anh ấy như một người yêu quần vợt đơn thuần\". "}