{"label": "the-thao", "link": "https://vnexpress.net/aquaman-vietnam-trao-hang-tram-trieu-dong-giai-thuong-4518203.html", "title": "Aquaman Vietnam trao hàng trăm triệu đồng giải thưởng", "description": "Lễ trao giải Aquaman Vietnam diễn ra lúc 11h30, với nhiều hạng mục giải thưởng nam và nữ các cự ly.", "content": "Cơn mưa nặng hạt đổ xuống Sa Vĩ cũng là lúc phần lớn vận động viên hoàn thành giải hai môn phối hợp Aquaman Vietnam tại các cự ly: Aquaman, Half Aqua và Sprint Aqua. Bên cạnh niềm vui ăn 10h, các vận động viên có thành tích cao tiến về khu vực sâu khấu, chờ đón phần trao giải. Lần đầu tổ chức, sự kiện có số lượng giải thưởng chính là 43. Trong đó, đôi VĐV nam nữ vô địch chung cuộc sẽ nhận mỗi người 24,5 triệu đồng tiền mặt và hiện vật - các phần quà đến từ nhà tài trợ đồng hành, như bộ đồ thể thao các môn phối hợp, giày chạy bộ Saucony, phiếu mua hàng giảm giá Asics. Cự ly chung cuộc phân hóa giải thưởng sâu đến các nhóm tuổi. VĐV về nhất nhóm tuổi 30-39 và 40-49 nhận hơn 12 triệu đồng. Aquaman Vietnam có thêm các hạng mục giải phụ cho người bơi và chạy nhanh nhất, mỗi giải trị giá một triệu đồng. Ở cự ly half aqua (bơi 1km - chạy 10km), người về Nhất, Nhì, Ba lần lượt nhận 7,3 triệu, 5 triệu và 4 triệu đồng. Nội dung sprint aqua (bơi 500m - chạy 5km) và aqua kid (trẻ em 6 - 10 tuổi) có cơ cấu giải thưởng giao động từ một đến 5 triệu đồng. Hạng mục đầu tiên được trao giải là Aquakid - giải đua dành riêng cho các bé diễn ra chiều 1/10, với kết quả như dưới đây: Sprint Aqua là một trong ba hạng mục chính thức tại Aquaman Vietnam, bên cạnh hạng mục Aquaman và Half Aqua. Với Sprint Aqua, VĐV cần hoàn thành 500m đường bơi và 5km chạy bộ. Là thử thách khá vừa sức nên nhiều VĐV hạng mục này là trẻ em, thiếu niên. Có em cũng lên đứng bục như Nguyễn Thái Tuấn sinh năm 2009. - Lứa tuổi 40 - 49 - Lứa tuổi 30 - 39 - Vô địch Aquaman Solo Ngoài các giải phân theo hạng mục, ban tổ chức Aquaman cũng trao thêm giải phụ dành cho vận động viên chạy nhanh nhất, bơi nhanh nhất của cả nam và nữ. Trong đó, vận động viên bơi nhanh nhất nam là Vũ Đình Duân với thành tích 35 phút 56 giây cho chặng bơi 2km. Vận động viên bơi nhanh nhất nữ là Nguyễn Thị Khánh Ly với thành tích 45 phút 40 giây. VĐV chạy nhanh nhất nam là Võ Xuân Vĩnh với thời gian cho 21km là 1 giờ 59 phút. VĐV chạy nhanh nhất nữ là Nguyễn Phan Thùy Vân với thời gian 2 giờ 37 phút. "}