{"label": "the-thao", "link": "https://vnexpress.net/ha-noi-thang-tran-dam-nhat-v-league-2022-4525548.html", "title": "Hà Nội thắng trận đậm nhất V-League 2022 ", "description": "Siêu phẩm sút phạt của Đoàn Văn Hậu giúp Hà Nội thắng TP HCM 6-0 ở vòng 20 V-League hôm 19/10.", "content": "Tỷ số trận đấu cho thấy vì sao Hà Nội xếp đầu bảng còn TP HCM đứng chót bảng. Đá sân khách nhưng thầy trò Chun Jae Ho chơi thanh thoát và hiệu quả, còn TP HCM mắc nhiều sai lầm và sụp đổ dễ dàng. Hà Nội chỉ cần 11 phút đầu hiệp một để dẫn 3-0, trước khi ghi thêm ba bàn chỉ trong chín phút đầu hiệp hai để kết thúc trận đấu với chiến thắng 6-0. Đại diện Thủ đô phá kỷ lục trận thắng đậm nhất từ đầu mùa, từng được họ tạo ra khi hạ Bình Dương 5-1 ở vòng 17. Điểm nhấn trong chiến thắng 6 sao của đội khách là pha sút phạt thành bàn của   ở phút 47. Từ khoảng cách khoảng 25 mét, hậu vệ trái Hà Nội dứt điểm kiểu \"knuckle ball\" giống Cristiano Ronaldo, găm bóng vào vị trí mà thủ môn Thanh Thắng không thể hóa giải. Bàn thắng đánh sập ý chí của TP HCM, sau khi chủ nhà có nửa giờ thi đấu cuối của hiệp một chơi lấn lướt Hà Nội. TP HCM được hưởng tới chín quả phạt góc trong 45 phút đầu, còn Hà Nội không lần nào. Nhưng thông số đó không mang nhiều ý nghĩa khi đội khách dẫn tới 3-0 chỉ sau hơn 10 phút. Bàn mở tỷ số ở phút thứ bảy thuộc về Lucao Vinicius, với pha đá bồi rất nhanh đánh bại Thanh Thắng. Chỉ sau bảy trận, ngoại binh duy nhất đá chính của Hà Nội đã ghi tới sáu bàn.  ghi ba bàn chỉ trong bốn phút. Liên tiếp ở các phút 10 và 11, Tuấn Hải đánh đầu và Hai Long dứt điểm thành bàn, khiến các khán đài sân Thống Nhất vốn đã vắng càng trở nên câm lặng. Bên ngoài đường biên, HLV Vũ Tiến Thành lần đầu lộ rõ vẻ ngao ngán từ khi tiếp quản con tàu đắm. Dưới sự dẫn dắt của chiến lược gia sinh năm 1964,  chơi khởi sắc và kiếm được bốn điểm qua hai trận gặp HAGL và Bình Dương. Nhưng khi gặp Hà Nội - đội ghi 10 bàn ở hai vòng kế trước, thầy trò Vũ Tiến Thành không thể trụ vững. Việc thiếu vắng trung vệ Brendon Lucas và tiền vệ Ngô Hoàng Thịnh khiến hàng thủ chủ nhà lộ rõ sự lỏng lẻo. Ba bàn thua sớm khiến TP HCM đá trong tâm thế vô vọng ở phần còn lại trận đấu. Một số cơ hội được tạo ra từ nỗ lực của Lâm Ti Phông, Lee Nguyễn hay các ngoại binh, nhưng chừng đó là không đủ để chủ nhà kiếm được bàn thắng ở trận này. Bên kia chiến tuyến, Hà Nội cầm bóng ít hơn nhưng ghi bàn theo cách đơn giản, đặc biệt trong hiệp hai. Sau khi Văn Hậu sút phạt nâng tỷ số lên 4-0, Tuấn Hải hoàn tất cú đúp với pha đi bóng và dứt điểm chân trái vào góc cao. Tỷ số được ấn định ở phút 54, khi Lê Xuân Tú tận dụng sai lầm bắt bóng không dính của Thanh Thắng, giật gót vào lưới trống. Hà Nội có hơn nửa giờ đồng hồ để phá kỷ lục trận thắng đậm nhất V-League mà SLNA lập được mùa 2013 khi hạ Đồng Tâm Long An 8-0. Nhưng trời mưa to và điều kiện sân trơn bóng ướt khiến cầu thủ Hà Nội nhiều lần xử lý không thành công, khi có cơ hội đối mặt với Thanh Thắng ở hiệp hai. Chiến thắng 6-0 giúp Hà Nội củng cố đỉnh bảng với năm điểm nhiều hơn Hải Phòng, đội   ở vòng 20. Hà Nội đang đá ít hơn đối thủ bám đuổi một trận. Vòng tới, Hải Phòng và Hà Nội sẽ đối đầu trực tiếp tại Lạch Tray cuối tuần này. : Nguyễn Thanh Thắng, Ngô Tùng Quốc, Sầm Ngọc Đức, Trần Thanh Bình, Lâm Ti Phông, Trần Đình Khương, Lee Nguyễn, Thân Thành Tín, Nguyễn Trọng Long, Bygrave, Green. : Nguyễn Văn Công, Đoàn Văn Hậu, Lucao Vinicius, Đậu Văn Toàn, Phạm Tuấn Hải, Trần Văn Kiên, Nguyễn Hai Long, Nguyễn Thành Chung, Bùi Hoàng Việt Anh, Lê Xuân Tú, Đỗ Hùng Dũng. "}