{"label": "the-thao", "link": "https://vnexpress.net/haaland-roi-san-som-vi-chan-thuong-4528058.html", "title": "Haaland rời sân sớm vì chấn thương ", "description": "HLV Pep Guardiola rút Erling Haaland ngay đầu hiệp hai trận hòa Dortmund hôm 25/10 vì tiền đạo này mệt mỏi và gặp vấn đề ở chân.", "content": "\"Có ba điều. Thứ nhất, tôi thấy Haaland mệt mỏi. Thứ hai, cậu ấy bị sốt. Thứ ba là Haaland gặp vấn đề ở chân. Đó là lý do Haaland không thể tiếp tục thi đấu trong hiệp hai\",   giải thích về quyết định thay Haaland sau giờ giải lao tại Signal Iduna Park. HLV Tây Ban Nha hiện chưa rõ mức độ chấn thương của Haaland. Ông nói thêm: \"Tôi đã nói chuyện với các nhân viên y tế vào giờ nghỉ, và họ có chút lo lắng. Nhưng tôi vẫn thấy Haaland đi lại bình thường\". Trong ngày trở lại Dortmund,   thi đấu mờ nhạt. Anh chỉ chạm bóng 13 lần, không đi bóng thành công hay dứt điểm trúng đích, kèm thống kê thấp nhất trận là bảy đường chuyền chính xác. Không chỉ bị sốt và chấn thương, tiền đạo Na Uy còn chảy nhiều máu vì một vết rách ở khuỷu tay, trước khi nhường chỗ cho Bernardo Silva đầu hiệp hai. Haaland, vì thế, đứt mạch 5 trận ghi bàn ở Champions League. Không chỉ Haaland, Guardiola cho biết nhiều cầu thủ Man City cũng sa sút thể lực vì lịch thi đấu dày đặc. Ngoài ra, Man City còn vắng Kyle Walker, Kalvin Phillips vì chấn thương, John Stones chưa đạt thể trạng tốt nhất, trong khi Sergio Gomez bị treo giò. \"Hôm nay, cả đội cạn sức. Trận gặp Brighton cuối tuần qua đã vắt kiệt thể lực của các cầu thủ. Đó là trận đấu tiêu thể chất\", Guardiola nói thêm. Hôm qua,   không tạo nhiều cơ hội dù kiểm soát bóng tới 73%. Tình huống ngon ăn nhất đến ở phút 57, khi Riyad Mahrez bị Emre Can phạm lỗi trong vòng cấm và mang vê quả phạt đền. Chính ngôi sao Algeria lãnh trọng trách, nhưng cú đá về góc trái của anh bị thủ môn Gregor Kobel cản phá. Dù vậy, một điểm là đủ để Man City vào vòng knock-out với ngôi đầu sớm một lượt. Đoàn quân dưới trướng Guardiola hiện có 11 điểm, hơn Dortmund ba điểm cùng thành tích đối đầu, thắng 1-0 ở Etihad và hòa 0-0 tại Signal Iduna Park. \"Tôi phải dành lời khen cho toàn đội, với thành tích đi tiếp trước một lượt\", Guardiola tự hào. \"Man City thi đấu rất tốt ở cả năm trận đã qua tại vòng bảng\". HLV 51 tuổi khẳng định sẽ trao cơ hội cho nhiều cầu thủ trẻ và dự bị ở lượt cuối gặp Sevilla ngày 2/11 cũng như trận gặp Chelsea ở vòng ba Cup Liên đoàn Anh ngày 9/11. Ông muốn Man City tập trung cho ba trận tiếp theo tại Ngoại hạng Anh, gặp Leicester 29/10, Fulham 5/11, Brentford 12/11, trước khi mùa giải tạm nghỉ để nhường chỗ cho World Cup 2022. \"Điều quan trọng nhất là những gì xảy ra sau World Cup 2022. Khi đó, Champions League cũng sẽ trở lại và Man City phải đấu những CLB hàng đầu châu Âu\", Guardiola nhấn mạnh. "}