{"label": "the-thao", "link": "https://vnexpress.net/than-dong-cao-2-19-m-duoc-ca-nba-cho-doi-4520735.html", "title": "Thần đồng cao 2,19 m được cả NBA chờ đợi ", "description": "Victor Wembanyama, thần đồng Pháp 18 tuổi, được cho sẽ trở thành tân binh gây ảnh hưởng nhất NBA kể từ LeBron James 20 năm trước.", "content": "Wembanyama được dự đoán trở thành ngôi sao từ năm 15 tuổi và sau ba năm, anh chứng minh điều đó ở đấu trường G League – bệ phóng để vươn tới NBA. Với trung bình 36,5 điểm, 7,5 rebound và 4,5 cú block mỗi trận, Wembanyama nhiều khả năng sẽ là lựa chọn số một trong kỳ NBA Draft năm sau. Truyền thông Mỹ cho rằng  chưa từng háo hức chờ đợi tân binh nào như Wembanyama, kể từ sau LeBron James năm 2003. Wembanyama được xem như phiên bản Kevin Durant cao hơn 10 cm. Thần đồng 18 tuổi cao 2,19 m, sải tay 2,36 m nhưng chỉ nặng 94kg. Anh sở hữu bộ chân linh hoạt, sức bật tốt và đặc biệt là kỹ năng ném mọi cự ly. Sau hai trận đầu tiên chơi trên đất Mỹ, Wembanyama khiến huyền thoại đương đại   ngả mũ. Siêu sao của Los Angeles Lakers nói: \"Tôi chưa thấy ai cao lớn mà thi đấu mượt mà như Wembanyama. Cậu ấy có lẽ là người ngoài hành tinh\". Wembanyama có thể dẫn bóng, ném trung bình và ném ba. Anh có những tình huống xử lý trong phạm vi hẹp khéo léo không kém gì các hậu vệ. Khi phòng ngự, chiều cao vượt trội giúp Wembanyama thống trị khu vực dưới rổ. Khả năng di chuyển nhanh giúp Wembanyama có thể theo kèm những đối thủ nhỏ con hơn. Các chuyên gia NBA cho rằng điều duy nhất Wembanyama cần cải thiện là thể hình mỏng cơm. \"Cậu ấy có thể trở thành ngôi sao hàng đầu NBA, kiểu cầu thủ chỉ xuất hiện sau vài thập kỷ\", cựu danh thủ NBA Tony Parker nói về Wembanyama sau khi chứng kiến cầu thủ này chơi ở Eurocup, rồi Euroleague. Wembanyama có thể không cần tốn nhiều thời gian thể hiện tại Euroleague, mà tới thẳng NBA như Nikola Jokic hay  . Wembanyama sinh ra trong gia đình truyền thống thể thao. Mẹ anh là cầu thủ bóng rổ chuyên nghiệp. Bà đã hướng Wembanyama theo nghiệp bóng rổ, dù trước đó cầu thủ này học cả judo và bóng đá. Bố Wembanyama là vận động viên nhảy xa, từng đạt thành tích 7,14 m. Em gái Wembanyama vô địch giải bóng rổ U16 châu Âu, còn anh trai là cầu thủ bóng ném. Cuộc đua giành Wembanyama ở kỳ NBA Draft 2023 đã bắt đầu ngay từ bây giờ, khi mùa giải mới chưa khởi tranh. Một chuyên gia nhượng quyền thương mại ước tính giá trị của một đội NBA sẽ tăng thêm ít nhất 500 triệu USD nếu sở hữu Wembanyama vào năm sau. NBA cũng dự báo ngày Wembanyama ra mắt sẽ đánh dấu kỷ nguyên mới của giải bóng rổ số một thế giới. "}