{"label": "the-thao", "link": "https://vnexpress.net/ronaldo-tro-lai-da-europa-league-4528419.html", "title": "Ronaldo trở lại đá Europa League ", "description": "HLV Erik ten Hag điền tên Cristiano Ronaldo vào danh sách cầu thủ Man Utd chuẩn bị tiếp Sheriff Tiraspol ở lượt năm bảng E Europa League ngày 27/10.", "content": "\"Đúng, Ronaldo sẽ có mặt trong danh sách dự trận gặp Sheriff\",   nói trong buổi họp báo trước trận. \"Tôi nghĩ chúng tôi đã trả lời tất cả câu hỏi. Ronaldo ngồi ngoài một trận và giờ trở lại đội hình như thường lệ. Việc gì đã qua nên khép lại, và Ronaldo đã trở lại. Giờ là lúc tập trung vào trận đấu\". Ronaldo   và   ở trận   trên sân Old Trafford hôm 19/10. Tiền đạo Bồ Đào Nha, vì thế, bị   khỏi danh sách đấu Chelsea, cách ly khỏi đội một Man Utd năm ngày và tập riêng. Sau những buổi trò chuyện trực tiếp với Ten Hag, Ronaldo   Man Utd từ sáng 25/10. Theo truyền thông Anh, Ten Hag là hài lòng với thái độ của Ronaldo sau khi bị kỷ luật và có thể để anh ra sân hôm nay. Tại vòng bảng  , tiền đạo 37 tuổi đá chính cả 4 trận, ghi một và kiến tạo một bàn. Pha lập công duy nhất của Ronaldo đến từ cú phạt đền gặp chính Sheriff tại Moldova hôm 15/9. Bên cạnh  , Man Utd còn chào đón đội trưởng Harry Maguire, hậu vệ phải Aaron Wan-Bissaka và tiền vệ Donny van de Beek trở lại. Cả ba anh này đều nuốt trọn buổi tập của toàn đội chuẩn bị cho lượt áp chót vòng bảng Europa League. Tuy nhiên, Ten Hag xác nhận   sẽ bỏ lỡ toàn bộ các trận của Man Utd cho tới trước World Cup 2022. Giai đoạn này, \"Quỷ Đỏ\" sẽ gặp Sheriff, Sociedad ở Europa League, West Ham, Aston Villa, Fulham tại Ngoại hạng Anh và đụng Aston Villa ở vòng ba Cup Liên đoàn Anh. Varane chấn thương sau tình huống truy cản Pierre-Emerick Aubameyang ở sát đường biên dọc trong hiệp hai trận gặp Chelsea hôm 22/10. Trung vệ Pháp bật khóc trên đường rời sân nhường chỗ cho Victor Lindelof. Khi được hỏi về khả năng dự World Cup 2022 của Varane, Ten Hag đáp: \"Tôi nghĩ cậu ấy có thể kịp trở lại, nhưng điều đó phụ thuộc vào tình hình phát triển thế nào và quá trình hồi phục ra sao\". Man Utd hiện đứng thứ hai bảng E với chín điểm, hơn Sheriff sáu điểm và kém đầu bảng Sociedad ba điểm. Man Utd gần như chắc suất đi tiếp, nhưng vẫn cần cạnh tranh ngôi đầu để vào thẳng vòng 1/8, tránh gặp nhóm đội mạnh rớt xuống từ Champions League. "}