{"label": "the-thao", "link": "https://vnexpress.net/olympic-2024-cho-vdv-phong-trao-chay-tren-cung-duong-chinh-thuc-4522617.html", "title": "Olympic 2024 cho VĐV phong trào chạy trên cung đường chính thức ", "description": "Lần đầu tiên trong lịch sử, VĐV không chuyên có cơ hội tham gia sự kiện Marathon Pour Tous trên cung đường chính thức của nội dung marathon thế vận hội.", "content": "Paris 2024 Marathon Pour Tous dự kiến diễn ra trước hoặc trong thời gian tổ chức Olympic với quy mô 20.024 VĐV - mang ý nghĩa về năm tổ chức thế vận hội. Nước chủ nhà Pháp muốn biến marathon trở thành tâm điểm khi đưa các VĐV phong trào thi đấu trên đường đua chính thức. Theo thông báo, các tuyển thủ tranh huy chương và các VĐV phong trào sẽ không thi đấu cùng thời điểm, nhưng cung đường giống nhau và hưởng chung quyền lợi như tiếp nước, an ninh, chăm sóc sau race. Sự kiện mở cửa tự do. Ngoài vé mời cho những tên tuổi lớn, VĐV cần thực hiện một trong ba thử thách do ban tổ chức đặt ra nếu muốn có suất tham dự. Cách thứ nhất là tải ứng dụng ClubParis2024 và làm các yêu cầu theo lịch trình để tích lũy ít nhất 100.000 điểm trước ngày 31/12/2023. Tiếp theo, trên ứng dụng di động của sự kiện, người chơi ghi lại kết quả bốn thử thách mỗi tháng. Cách cuối cùng là tham gia một số hoạt động chạy bộ trên nền tảng Instagram do ban tổ chức đặt ra. Suất chạy sẽ được công bố dần đến khi diễn ra thế vận hội và không phân biệt giới tính, màu da, người bình thường hay khuyết tật... Antonio (41 tuổi, Pháp), một trong những người đầu tiên sở hữu tấm vé tham dự Paris 2024 Marathon Pour Tous chia sẻ: \"Đó là giấc mơ thành hiện thực khi được chạy cùng cung đường với những người giỏi nhất thế giới\". 42,195km của Thế vận hội 2024 đi qua nhiều địa danh nổi tiếng của Paris, nhưng cũng đặt ra thách thức lớn cho các VĐV. Sau khi xuất phát từ Tòa Thị chính, các VĐV sẽ chạy đến Lâu đài Versailles ở ngoại ô phía Tây rồi trở lại trung tâm Paris và kết thúc tại điện Les Invalides. Đường đua dài 42,195 km đi qua những điểm tham quan, di tích nổi tiếng nhất của Paris và vùng phụ cận, như Nhà hát Opera Garnier, Vườn Tuileries, Kim tự tháp ở bảo tàng Louvre, Quảng trường Concorde và Tháp Eiffel. Cung đường chạy còn mang ý nghĩa lịch sử khi lấy cảm hứng từ sự kiện biểu tình đòi nhân quyền của phụ nữ ở lâu đài Versailles, năm 1789 - một dấu mốc quan trọng trong lịch sử nước Pháp. Khoảng 6.000 đến 7.000 phụ nữ Paris và số ít nam giới đã diễu hành qua Paris, đến Versailles, đòi nhà vua phê chuẩn Tuyên ngôn về quyền con người. Tại Việt Nam, hình thức cho VĐV phong trào chạy trên cung đường thi đấu chính thức cũng lần đầu được áp dụng tại SEA Games 31. Liên đoàn Điền kinh Việt Nam tặng 200 suất cho những chân chạy, có thành tích chạy tốt để cùng tham dự nội dung này trong ngày tổ chức tranh huy chương cho các tuyển thủ các quốc gia. "}