{"label": "the-thao", "link": "https://vnexpress.net/ronaldo-ghi-ban-trong-tran-thang-cua-man-utd-4528905.html", "title": "Ronaldo ghi bàn trong trận thắng của Man Utd ", "description": "Tiền đạo 37 tuổi Cristiano Ronaldo ghi bàn thứ ba giúp Man Utd thắng Sheriff 3-0, ở lượt năm bảng E Europa League tối 27/10.", "content": "Phút 80,   được đá phạt hàng rào ở cự ly khoảng 20 m, góc sút rộng.   khao khát sút phạt thay Marcus Rashford thay Bruno Fernandes, nhưng anh lại đá trúng hàng rào. Chủ nhà thu hồi bóng ngay, đưa tới Fernandes để tiền vệ này tạt từ bên phải vào cho Ronaldo đánh đầu về góc xa. Thủ môn Maksym Koval đổ người đẩy ra, nhưng siêu sao 37 tuổi ập vào đá bồi cận thành ấn định tỷ số 3-0. Ba bàn trong sáu trận gần đây không phải hiệu suất tồi với Ronaldo. Nhưng anh cần đến pha dứt điểm thứ bảy trong trận để lập công. Tiền đạo Bồ Đào Nha đã ghi 701 bàn ở cấp CLB, và 818 bàn trong sự nghiệp. Phóng viên UEFA Richard Martin có mặt trên sân nhận xét: \"Bàn thắng đến xứng đáng với Ronaldo khi anh đã chơi xông xáo trong hiệp hai\". Trận đấu bắt đầu với Ronaldo không suôn sẻ như lúc kết thúc. Khi anh bước vào sân Old Trafford, trên khán đài xuất hiện những tiếng la ó. Nhưng cũng có nhiều khán giả muốn xin chữ ký tiền đạo này trước khi anh khởi động. Lý do vì sao Ronaldo đá chính ngay sau một trận bị treo giò, HLV Erik ten Hag nói trước giờ bóng lăn: \"Vì chúng tôi cần bàn thắng\". Man Utd dứt điểm tới 24 lần trong trận, và giữ bóng 75% thời lượng, còn đội khách thậm chí không sút lần nào. CLB Moldova chỉ chơi đổ bê tông cả trận, tạo điều kiện cho chủ nhà hãm thành liên tiếp. Ronaldo bỏ lỡ nhiều cơ hội trước khi ghi bàn. Phút 27, trung vệ Victor Lindelof phất bóng vào cấm địa cho Fernandes đánh đầu vào để Ronaldo đệm cận thành, nhưng thủ môn Koval phản xạ nhanh cứu thua. Siêu sao Bồ Đào Nha đệm vào lưới ở phút 61, nhưng bàn thắng không được công nhận do lỗi việt vị. Anh bực tức, rồi sút mạnh bóng lên khán đài, nhưng trọng tài người Hy Lạp. Tasos Sidiropoulos không rút thẻ vàng phạt Ronaldo cho hành động này. Sau khi phung phí cơ hội, chủ nhà mở tỷ số từ quả phạt góc của Christian Eriksen bên trái ở phút 44. Hậu vệ Diogo Dalot bật lên đánh đầu cắt mặt ở cột gần, ghi bàn đầu tiên của anh cho Man Utd mùa này. Man Utd nâng tỷ số lên 2-0 ở phút 65 cũng nhờ một cú đánh đầu của Rashford, từ quả tạt của Luke Shaw bên trái. Dù không ghi bàn, tiền vệ 18 tuổi Alejandro Garnacho được phóng viên UEFA đánh giá hay nhất trận, trong lần đầu đá chính. Cầu thủ người Argentina chơi bên trái, nhiều lần rê bóng tạo đột biến trước khi rời sân phút 79 và được khán giả Old Trafford đồng loạt đứng dậy vỗ tay tán thưởng. Chiến thắng có thể coi là hoàn hảo cho khán giả Old Trafford khi họ chứng kiến đội nhà thắng trận đậm nhất từ đầu mùa, giữ sạch lưới, Garnacho, Harry Maguire hay Donny van de Beek có cơ hội thi đấu hiếm hoi, Ronaldo ghi bàn, còn Antony Santos \"xoay compa\" 720 độ để biểu diễn dù sau đó chuyền hỏng. Man Utd giành suất đi tiếp, dù vẫn ít hơn Real Sociedad ba điểm ở bảng E  . Ở trận cùng giờ, CLB Tây Ban Nha thắng chủ nhà Omonia Nicosia 2-0 tại đảo Cyprus. Nếu muốn đứng đầu bảng và vào thẳng vòng 1/8, Man Utd phải thắng Sociedad cách biệt hai bàn trở lên ở lượt cuối tại xứ Basque tối 3/11. Nếu không, thầy trò Ten Hag sẽ đụng đối thủ từ Champions League xuống ở vòng 1/16. : de Gea, Dalot (Shaw 63), Lindelof, Martinez (Maguire 46), Malacia, Eriksen, Casemiro (McTominay 63), Antony (Rashford 46), Bruno Fernandes, Garnacho (Beek 79), Ronaldo. : Koval, Guedes, Gabi, Radeljic, Kpozo, Badolo (Gliga 93), Diop (Hatman 79), Kyabou, Salifu, Rasheed (Pernambuco 79), Atiemwen (Covali 89). "}