{"label": "the-thao", "link": "https://vnexpress.net/bayern-thang-tuyet-doi-o-champions-league-4519276.html", "title": "Bayern thắng tuyệt đối ở Champions League ", "description": "Bayern giữ thành tích toàn thắng và chưa thủng lưới tại vòng bảng Champions League mùa này, khi hạ Plzen 5-0 ở lượt thứ ba bảng C ngày 4/10.", "content": "Sau hai trận đầu đều thắng   và   với tỷ số 2-0,   không gặp nhiều áp lực trong trận tiếp đối thủ được đánh giá yếu nhất bảng C. Và không nằm ngoài dự đoán, thầy trò HLV Julian Nagelsmann chỉ cần 59 phút để làm nên chiến thắng đậm.  sớm sụp đổ trước áp lực của Bayern. Phút thứ 7, hàng thủ đội bóng CH Czech để lộ khoảng trống trước vòng cấm. Leroy Sane đưa bóng vào góc cao khung thành bằng cú sút từ 18 m. Đây là bàn thứ ba trong ba trận   liên tiếp của Sane. Cựu cầu thủ   trở thành người thứ hai, sau Robert Lewandowski, lập công cho Bayern trong cả ba trận đầu vòng bảng. Bayern tiếp tục \"tra tấn\" Plzen bằng những màn pressing cấp độ cao. Phút 13, hàng thủ đội khách một lần nữa để lộ khoảng trống. Serge Gnabry không bỏ lỡ cơ hội khi đặt lòng qua tay thủ môn Marian Tvrdon. Trước giờ bóng lăn, Thomas Muller và Joshua Kimmich đều dương tính với Covid-19. Tuy nhiên, sự vắng mặt của họ không ảnh hưởng quá nhiều. Jamal Musiala và Ryan Gravenberch đều chơi thay hiệu quả. Phút 21, Bayern ghi bàn thứ ba. Sau khi đột phá vào vòng cấm Plzen, Sadio Mane sút vào góc gần. Cựu sao   có bàn đầu tiên cho Bayern ở Champions League và bàn thứ bảy trong 13 trận từ đầu mùa 2022-2023. Bayern có thể đã thắng đậm hơn ngay từ hiệp một. Mane bỏ lỡ hai cơ hội khi sút vào tay thủ môn Tvrdon và đưa bóng vọt xà. Musiala cũng hỏng ăn khi bị VAR từ chối ở phút 36. HLV   cho Musiala và Alphonso Davies rời sân ngay sau giờ nghỉ, nhưng Bayern vẫn quá mạnh so với Plzen. Họ chỉ cần 14 phút đầu hiệp hai để ghi thêm hai bàn. Sane và Choupo-Moting lần lượt lập công bằng những pha sút đối mặt Tvrdon trong vòng cấm. Plzen cũng tổ chức được một số pha lên bóng, nhưng đều vô hiệu trước hàng thủ Bayern. Thủ môn Neuer và cặp trung vệ Upamecano - De Ligt có một trận đấu nhàn hơn rất nhiều so với cường độ ở  . Sau trận thắng dễ, Bayern tiếp tục dẫn đầu bảng C, với 9 điểm sau ba trận, ghi 9 bàn và vẫn sạch lưới. Inter xếp thứ hai với sáu điểm, trong khi Barca xếp thứ ba với ba điểm và Plzen chưa có điểm nào. : Neuer, Mazraoui, Upamecano (Pavard, 72'), De Ligt, Davies (Stanisic, 46'), Goretzka (Sabitzer, 72'), Gravenberch, Sane (Tel, 58'), Musiala (Choupo-Moting, 46'), Gnabry, Mane : Tvrdon, Havel, Pernica, Hejda (Tijani, 63'), Holik, N'Diaye, Kalvach, Mosquera (Pilar, 85'), Vlkanova (Jemelka, 46'), Kopic (Jirka, 58'), Chory (Bassey, 58') "}