{"label": "the-thao", "link": "https://vnexpress.net/tro-treu-chuyen-ve-ryder-cup-2023-4519129.html", "title": "Trớ trêu chuyện vé Ryder Cup 2023 ", "description": "Người hâm mộ golf nước chủ nhà Italy có ít cơ hội tận mắt xem Mỹ đọ sức châu Âu khi Ryder Cup 2023 - giải đấu hố đồng đội hấp dẫn nhất thế giới - tổ chức ở đây.", "content": "Ryder Cup 2023 sẽ diễn ra tại CLB golf Marco Simone, ngoại ô Rome với lịch khởi tranh từ 29/9. Còn gần một năm mới mở màn nhưng 90% vé đã thuộc về khán giả quốc tế, theo  hôm 3/10. Website chính thức cũng thông báo hết vé dự trọn tuần sự kiện (từ 25/9) lẫn chỗ tại hai khu khán đài đắc địa – Vista Grandstand và Vista Terrace - trong cả ba ngày đấu chính. Riêng gói cả tuần, giá 950 USD mỗi vé, hết sạch chỉ trong bảy giờ mở bán. Không công bố số lượng cụ thể nhưng Ban tổ chức khẳng định đây là đợt bán chạy nhất trong lịch sử Ryder Cup tại châu Âu. Gian Paolo Montali, Giám đốc Điều hành giải chia sẻ: \"Đất nước chúng tôi không nổi tiếng trong golf và khi đạt kết quả như thế lại vừa mừng vừa lo. Riêng tôi sợ cảnh công chúng Italy đến điểm đấu vào phút cuối mà không được vào\". Montali từng là HLV tuyển bóng chuyền Italy. Ông đang cố gắng giữ vé giờ chót cho dân bản xứ nhưng không chắc thành công do quy trình đã vào guồng. \"Tôi làm lãnh đạo Ryder Cup mà buộc lòng phải từ chối khi bạn bè nhờ vả chuyện vé\", Montali tiết lộ. Ban tổ chức giải đang mở cổng trực tuyến để người hâm mộ đăng ký vé hạng phổ thông theo ngày, giá dao động trong tầm 245-255 USD mỗi vé và đã nhận được yêu cầu từ 122 quốc gia. Họ đóng cổng vào ngày 16/10, sau đó phân phối theo kiểu quay số ngẫu nhiên. Giám đốc Montali đang kỳ vọng đón 280.000 khán giả trong cả tuần ở Marco Simone. Ryder Cup 2018 ghi nhận tổng cộng 270.000 người xem thực địa khi đội châu Âu làm chủ nhà ở Le Golf National, Paris và thắng Mỹ với tỷ số 17,5-10,5. Ở giải gần nhất, họ thua đậm 9-19 khi làm khách ở Whistling Straits, bang Wisconsin từ ngày 24 đến 26/9/2021. Giải ra đời từ 1927, do Hiệp hội Golf nhà nghề Mỹ (PGAA) đồng chủ trì với tổ chức Ryder Cup Europe theo định kỳ hai năm. Do Covid-19, sự kiện được dời về năm lẻ như kỳ khai trương, sau chín kì năm chẵn vì thảm hoạ khủng bố 11/9/2001. Cuộc so tài giữa hai nền golf mạnh nhất có 28 trận theo thể thức đấu hố lần lượt kiểu foursome và fouball – đối kháng cặp với 16 trận chia đều cho hai ngày đầu, và 12 trận single – tay đôi ngày cuối. Mỗi trận thắng tương đương một điểm, hoà 0,5. Trong fourball, mỗi đội gồm hai thành viên, đánh bóng riêng. Điểm số tốt nhất của thành viên tại mỗi hố sẽ là điểm của đội. Trong foursome, hai thành viên dùng chung một bóng, thay phiên nhau thực hiện cú đánh đến khi bóng vào hố. Nếu một thành viên phát bóng ở hố số lẻ, người còn lại phát bóng ở hố số chẵn. Cặp nào có điểm tốt hơn sẽ thắng hố và được lợi thế 1up. Trận đấu kết thúc khi số hố thắng (up, đứng trước) lớn hơn số hố còn lại. Với quỹ 28 điểm, Ryder Cup sẽ thuộc về đội ĐKVĐ dù họ bị đối phương cầm hoà sau 28 trận, còn mốc thắng đương nhiên ở mức 14,5 điểm. Qua Mỹ đã vô địch 27 kỳ qua 43 lần chạm trán, phần lớn trước năm 1983, khi đối phương chưa tuyển lực lượng trên toàn châu Âu. Cách phân xử hoà điểm chung cuộc ở Ryder Cup khác Presidents Cup giữa Mỹ và đội Quốc tế, trừ châu Âu. Tại cuộc tranh cup do PGA Tour chủ trì với quỹ điểm 30 chia đều cho 30 trận, đội chạm 15,5 điểm sẽ lên ngôi vô địch. Nếu cùng 15 điểm, hai bên sẽ \"cùng nhau về nhất\" theo thoả thuận từ 2003. "}