{"label": "the-thao", "link": "https://vnexpress.net/real-tai-chiem-dinh-bang-tu-barca-4520910.html", "title": "Real tái chiếm đỉnh bảng từ Barca ", "description": "Bàn duy nhất của trung vệ Eder Militao giúp Real thắng 1-0 trên sân Getafe ở vòng 8 La Liga tối 8/10, chiếm đầu bảng của Barca.", "content": "Phút thứ 4, từ quả phạt góc bên cánh trái của  , Militao băng cắt đánh đầu chéo góc tung lưới thủ thành David Soria. Đây cũng là bàn duy nhất trận đấu, giúp   duy trì mạch bất bại tại La Liga mùa 2022-2023 với bảy thắng và một hòa. Cá nhân Militao đã ghi cả năm bàn cho Real trên mọi đấu trường bằng đánh đầu, bốn trong số đó đến từ phạt góc, với năm người kiến tạo khác nhau gồm Marcelo, Isco, Rodrygo, Vinicius và Modric. Lần này, trung vệ Brazil mang về chiến thắng trong lần ra sân thứ 100 cho Real trên mọi đấu trường. Modric thì trở thành cầu thủ Real thứ sáu cán mốc 50 kiến tạo tại La Liga kể từ mùa 2003-2004, sau Karim Benzema (103), Cristiano Ronaldo (87), Marcelo (63), Toni Kroos (59) và Guti (53). Làm khách trên sân Alfonso Perez, HLV Carlo Ancelotti bất ngờ cất đội trưởng  , và sử dụng bộ ba tấn công Vinicius, Rodrygo và Federico Valverde. Ở tuyến giữa, Toni Kroos cũng ngồi ngoài, khi Luka Modric đá cặp với hai đồng đội trẻ Eduardo Camavinga và Aurelien Tchouameni.  Real không thắng, thậm chí không ghi bàn trong hai lần gần nhất làm khách trước   tại La Liga, với một hòa và một thua. Nhưng nhờ bàn thắng sớm của Militao, họ sớm tạo thế trận áp đảo. Real cầm bóng tới 66%, dứt điểm 19 lần với bốn cú trúng đích, so với chín và hai của Getafe. Trong hiệp một, Real liên tiếp bắn phá khung thành chủ nhà, với những pha dứt điểm của Dani Carvajal, Rodrygo, Valverde. Sau bàn thắng của Militao, cơ hội rõ rệt nhất còn lại đến ở phút 41, khi   xộc thẳng vào vòng cấm và bị Luis Milla đốn ngã, mang về quả phạt đền. Tuy nhiên, sau khi tham khảo VAR, trọng tài Mateu Lahoz đổi quyết định vì Vinicius đã để bóng ra ngoài biên dọc trong pha đi bóng trước đó. Real duy trì thế trận một chiều trong hiệp hai, và ngỡ nhân đôi cách biệt ở phút 57. Pha đi bóng lỗi của Valverde vô tình thành đường kiến tạo để Rodrygo băng xuống và lốp bóng qua đầu Soria. Nhưng VAR lại vào cuộc và khước từ bàn thắng của Real vì xác định Rodrygo đã việt vị. Chiến thắng này đưa Real trở lại đầu bảng La Liga với 22 điểm, hơn ba điểm so với Barca - đội gặp Celta Vigo tại Camp Nou trong trận đấu muộn hôm nay. Đây là lần thứ năm Real khởi đầu với ít nhất bảy trận bất bại trong lịch sử La Liga. Bốn lần trước, Real vô địch ba lần, ở mùa 1961-1962, 1968-1969 và 1987-1988, với tám trận đầu toàn thắng. Lần còn lại, họ cán đích thứ hai khi thắng bảy và hòa một mùa 1991-1992. : Soria, Mitrovic,Duarte, Dakonam,Angileri (Amavi 83), Suarez, Luis Milla, Alena (Portu 66), Algobia (Seoane 83), Unal (Latasa 86), Mayoral (El Haddadi 66). : Lunin, Rudiger, Militao (Nacho 83), Alaba, Carvajal, Tchouameni, Camavinga (Asensio 83), Modric, Rodrygo (Mariano 89), Vinicius, Valverde. "}