{"label": "the-thao", "link": "https://vnexpress.net/cau-thu-milan-vi-tran-dau-chelsea-nhu-danh-bong-ro-4522313.html", "title": "Cầu thủ Milan ví trận đấu Chelsea như 'đánh bóng rổ' ", "description": "Sau khi thua Chelsea 0-2 ngày 11/10, tiền vệ Milan Sandro Tonali cho rằng trọng tài đã biến trận bóng đá thành trận bóng rổ khi phạt mọi va chạm.", "content": "\"Chúng tôi đã phải nhận một số thẻ phạt sau các quyết định vô lý và đáng xấu hổ. Có cảm giác trận này như một trận bóng rổ, vì trọng tài thổi phạt bất cứ pha va chạm nào\", Tonali phàn nàn sau trận đấu trên sân San Siro. Hôm qua,   mất người từ phút 18. Hậu vệ Tomori nhận thẻ đỏ trực tiếp sau khi dùng tay tác động vào vai Mason Mount hai lần trong pha truy cản. Trọng tài cũng cho   hưởng quả phạt đền, và Jorginho tận dụng cơ hội để mở tỷ số. Sau đó, đội khách nhanh chóng hoàn tất  . Họ ấn định tỷ số 2-0 từ phút 34, khi   đệm bóng ghi bàn sau đường chuyền của Mount. Ngoài thẻ đỏ cho Tomori, trọng tài còn rút sáu thẻ vàng phạt các cầu thủ Milan khác. Các cầu thủ Chelsea nhận ba thẻ vàng. Đây là chiến thắng thứ hai liên tiếp của Chelsea trước Milan, sau lượt đi thắng 3-0 ở Stamford Bridge tuần trước. Từ chỗ xếp cuối bảng E sau hai lượt đầu, Chelsea đang dẫn đầu với bảy điểm sau bốn lượt.   xếp thứ hai với sáu điểm, trong khi Milan và   mới có bốn điểm. Theo HLV Stefano Pioli, trận lượt về lẽ ra là cơ hội thắng lại của Milan. Tuy nhiên, các quyết định của trọng tài đã làm thay đổi trận đấu. \"Khi trận đấu mới bắt đầu, tôi có cảm giác chúng tôi đang chơi tốt. Tuy nhiên, thẻ đỏ và quả phạt đền đã thay đổi tất cả. Đối thủ của chúng tôi vốn đã rất mạnh và không cần hơn người để thắng\", Pioli nói với kênh  . Để vào vòng 1/8, Milan cần chơi tốt trong hai trận còn lại gặp Salzburg và Dinamo Zagreb. Trong hai trận đầu, họ đã thắng Dinamo 3-1 trên sân nhà và hòa 1-1 trên sân Salzburg. \"Cơ hội đi tiếp vẫn nằm trong tay chúng tôi. Chúng tôi phải biến sự tức giận này thành năng lượng tích cực cho hai trận đấu tiếp theo\", Tonali nói.  (theo  ) "}