{"label": "the-thao", "link": "https://vnexpress.net/juventus-dut-mach-nam-tran-khong-thang-4518396.html", "title": "Juventus dứt mạch năm trận không thắng ", "description": "Juventus bước đầu thoát khỏi cuộc khủng hoảng phong độ khi hạ Bologna 3-0 ở vòng 8 Serie A tối 2/10.", "content": "Các bàn của Filip Kostic, Dusan Vlahovic và Arkadiusz Milik giúp chủ sân Juventus Arena thắng trận thứ ba từ đầu mùa, đồng thời dứt chuỗi năm trận không thắng. Juventus có 13 điểm sau tám vòng, đứng thứ bảy và cách top 4 bốn điểm. Đội bóng thành Turin thiếu Paul Pogba và Federico Chiesa vì chấn thương, còn Angel Di Maria bị treo giò khi tiếp Bologna. Nhưng, HLV Max Allegri đón loạt trụ cột Arkadiusz Milik, Wojciech Szczesny, Manuel Locatelli, Alex Sandro và Adrien Rabiot trở lại. Sự có mặt của bộ khung này giúp Juventus lấn lướt Bologna, đối thủ thua họ 21 trong 26 lần đối đầu gần đây. Phút 12, Weston McKennie đánh đầu thoải mái trong cấm địa từ quả treo bóng của Leonardo Bonucci, nhưng bóng trúng vị trí của thủ thành Lukasz Skorupski. Hơn 10 phút sau, Skorupski vào lưới nhặt bóng sau cú đá từ góc hẹp của Kostic. Bàn thắng xuất phát từ tình huống phản công bốn đánh ba, với kiến tạo của Vlahovic. Bologna suýt thua bàn thứ hai chỉ vài phút sau, khi Milik thực hiện cú bắt vô-lê cận thành buộc Skorupski đấm bóng. Juventus không cầm nhiều bóng nhưng thường phản công sắc sảo. Đầu hiệp hai, Milik thêm một lần đe dọa đội khách bằng cú đá nối trong cấm địa đưa bóng vọt xà. Chủ nhà nhân đôi cách biệt ở phút 58 nhờ cú đánh đầu về góc xa của Vlahovic. Tiền đạo Serbia ghi bàn thứ 5 sau bảy trận Serie A. Bologna là nạn nhân ưa thích của Vlahovic khi anh sút tung lưới đối thủ này ở cả bốn trận gần nhất. Chưa đầy bốn phút sau khi Vlahovic lập công, Milik nâng tỷ số lên 3-0 bằng cú vô-lê tung nóc lưới Skorupski từ khoảng cách hơn 10 mét. Bàn thứ ba của tiền đạo Ba Lan ở Serie A. Anh là đối tác tốt nhất của Vlahovic trong giai đoạn đầu mùa giải năm nay. Phút 67, Milik chọc khe để Vlahovic thoát xuống đối mặt thủ môn. Nhưng tiền đạo số một của chủ nhà sút chéo góc ra ngoài. Juventus còn tạo thêm cơ hội ghi bàn trong 20 phút cuối. Rabiot đánh đầu chạm cột dọc, còn Sandro vô-lê cận thành đưa bóng sạt cột dọc. Bologna cũng có vài cơ hội rút cách biệt nhưng bỏ lỡ. Thất bại thứ tư từ đầu mùa khiến đội khách chỉ có sáu điểm, hơn nhóm xuống hạng đúng một điểm. Juventus: Szczesny; De Sciglio, Bremer, Bonucci, Danilo; McKennie (Cuadrado 60’), Locatelli (Miretti 77’), Rabiot, Kostic (Paredes 60’); Vlahovic, Milik (Kean 81’) Bologna: Skorupski; Kasius, Posch, Lucumi, Cambiaso; Dominguez (Medel 61’), Schouten (Aebischer 77’); Orsolini, Soriano (Ferguson 77’), Sansone (Vignato 61’); Arnautovic. "}