{"label": "the-thao", "link": "https://vnexpress.net/tien-thuong-vo-dich-atp-finals-vuot-grand-slam-4525670.html", "title": "Tiền thưởng vô địch ATP Finals vượt Grand Slam ", "description": "Tay vợt vô địch ATP Finals 2022 có thể kiếm 4,7 triệu USD – gần gấp đôi số tiền Carlos Alcaraz được thưởng khi vô địch Mỹ Mở rộng.", "content": "Tiền thưởng ATP Finals năm nay nhiều gấp ba lần sự kiện năm 2019 và gấp đôi năm ngoái. ATP Tour vì thế lần đầu có tiền thưởng vô địch lớn hơn Grand Slam. Nếu đoạt ATP Finals năm nay với thành tích toàn thắng,   sẽ kiếm được nhiều hơn 2 triệu USD so với tiền thưởng Mỹ Mở rộng hồi tháng 9 của anh. Nhà vô địch ở Turin tháng tới sẽ nhận tối thiểu 3,9 triệu USD, trong trường hợp thua hai trận vòng bảng. Những người bị loại ở vòng bảng mà không thắng trận nào cũng bỏ túi 320.000 USD – tương đương tiền thưởng vô địch một sự kiện ATP 500. Các tay vợt vào bán kết có thể cầm về nhà tối đa 1,5 triệu USD – gần gấp đôi tiền vô địch Paris Masters, giải Masters 1000 cuối cùng năm nay diễn ra cuối tháng này. Tổng quỹ thưởng ATP Finals năm nay vọt lên 15 triệu USD, con số kỷ lục với mọi sự kiện ATP Tour trong lịch sử. Ngay cả hai tay vợt dự bị ở nội dung đơn nam chỉ cần có mặt là đã kiếm được 150.000 USD. Các tay vợt vô địch đôi nam cũng lần đầu tiệm cận 1 triệu USD tiền thưởng vô địch, với mức 930.300 USD. Không phải lần đầu một tay vợt kiếm nhiều hơn tiền thưởng vô địch Grand Slam. Cựu nữ số một thế giới   từng bỏ túi 3,9 triệu USD khi đăng quang WTA Finals 2019 tổ chức ở Thâm Quyến, Trung Quốc. Barty khi đó vô địch với thành tích thua một trận vòng bảng. ATP Finals 2022 diễn ra ở Turin, Italy từ 13 đến 20/11. Để tránh trùng giờ với trận khai mạc World Cup, ban tổ chức quyết định lùi thời điểm diễn ra trận chung kết đơn nam xuống khoảng 2h ngày 21/11, giờ Hà Nội. Trước đó trận đấu dự kiến diễn ra khoảng 23h ngày 20/11, cùng lúc với trận khai mạc World Cup của Qatar với Ecuador. Năm tay vợt đã đủ điều kiện dự ATP Finals năm nay là Alcaraz,  , Casper Ruud,   và  . Các suất còn lại là cuộc cạnh tranh giữa  , Andrey Rublev, Felix Aguer-Aliassime, Taylor Fritz, Hubert Hurkacz và Cameron Norrie. Đương kim vô địch giải  vắng mặt vì chấn thương. "}