{"label": "the-thao", "link": "https://vnexpress.net/messi-neymar-mbappe-duoc-khen-la-tam-tau-hay-nhat-the-gioi-4527962.html", "title": "Messi, Neymar, Mbappe được khen là tam tấu hay nhất thế giới ", "description": "Phóng viên UEFA nhận xét Lionel Messi, Neymar và Kylian Mbappe cùng trình diễn hay nhất kể từ khi tam tấu \"MNM\" thành hình, trong trận thắng Maccabi Haifa.", "content": "Chứng kiến màn trình diễn của \"MNM\" trên sân Parc des Princes tối 25/10, báo Pháp   dùng tiêu đề: \"Liệu đây có phải màn trình diễn hay nhất lịch sử 'MNM'?\" Ký giả UEFA Ian Holyman phản hồi: \"Thật khó để trả lời là không, khi ba cầu thủ này cùng nhau tạo ra năm bàn thắng\".  và   cùng ghi hai và kiến tạo hai bàn, còn   cũng góp một bàn trong trận thắng 7-2 của PSG trước CLB Israel. Ngôi sao Brazil còn căng ngang nguy hiểm khiến hậu vệ Sean Golberd đá phản ở phút 67. Cả bảy bàn của PSG đều có dấu giày trực tiếp từ thành viên của \"MNM\". Không chỉ ghi nhiều bàn, các pha lập công của \"MNM\" đều được thực hiện đẹp mắt. Messi vẩy má ngoài mở tỷ số, rồi sút xa lập cú đúp, Hai bàn của Mbappe đều là cú cứa lòng về góc cao quá tầm với của thủ môn Haifa. Còn bàn của Neymar tới từ đường chuyền dọn cỗ của Messi, trong khi Mbappe chạy chéo hút hết hậu vệ. Tiền vệ Vitinha cũng dành nhiều lời khen cho \"MNM\" sau trận. Cầu thủ Bồ Đào Nha nói: \"Tôi được ngồi hàng ghế đầu xem ba người anh trình diễn. Cả ba đều gây ấn tượng, khi làm được những điều mà người khác không thể. Xem họ chơi bóng thôi đã là một đặc ân rồi\". Bình luận viên Andre Henning từ   nhận xét \"MNM\" đang là tam tấu hay nhất thế giới. Báo Pháp   thì cho rằng \"MNM\" đã \"bật chế độ bùng nổ\", còn   bình luận tam tấu này đã gánh PSG qua vòng bảng Champions League. HLV Christopher Galtier cũng được khen ngợi khi giúp \"MNM\" chơi thăng hoa hơn mùa này. Trên sân Parc des Princes, ông chuyển sang hệ thống 4-3-3, khi Mbappe dạt trái còn Messi chơi hơi chếch sang phải. \"Hệ thống mới giúp 'MNM' chơi tự do hơn nhờ ba tiền vệ phía sau\", ông nói. \"Chứng kiến họ chơi như thế, tôi cảm thấy như đặc ân\". Messi đã ghi 11 bàn, kiến tạo 12 bàn qua 16 trận mùa này. Mbappe ghi 16, kiến tạo bốn, còn Neymar ghi 13 và kiến tạo chín bàn đều trong 17 trận. Phong độ của MNM mùa này khiến người hâm mộ nhớ tới tam tấu \"MSN\" (Messi, Luis Suarez và Neymar) thời ở Barca. Chiến thắng này giúp   giữ vững đỉnh bảng H, và vào vòng 1/8 Champions. Nhưng họ vẫn cần thắng Juventus ở lượt cuối ngày 2/11 để chắc suất đầu bảng. "}