{"label": "the-thao", "link": "https://vnexpress.net/them-ba-vdv-dien-kinh-viet-nam-dinh-doping-o-sea-games-31-4523128.html", "title": "Thêm ba VĐV điền kinh Việt Nam dính doping ở SEA Games 31 ", "description": "Theo cập nhật của Trung tâm phòng chống doping Việt Nam, có tổng cộng năm VĐV chủ nhà dương tính với chất cấm tại SEA Games 2022 - trong đó có hai người giành HC vàng.", "content": "Chiều 12/10, Trung tâm phòng chống doping Việt Nam đã thông báo cho lãnh đạo ngành thể thao về ba trường hợp mới có kết quả mẫu A dương tính với doping. Trong đó có một VĐV nam và hai VĐV nữ. Một tháng trước đó đã có  . Trong số này có một nam và bốn nữ, đều thuộc đội tuyển điền kinh. Theo nguồn tin của  , có một người lần đầu giành HC vàng SEA Games và một người không chỉ giành HC vàng SEA Games 31 mà từng đạt thành tích cao ở đấu trường châu Á. Qua mã số VĐV, Ban tổ chức SEA Games ở Việt Nam có thể xác định danh tính những người này. Tuy nhiên, họ chưa công bố mà chờ kết luận chính thức từ Cơ quan phòng chống doping thế giới WADA. Hiện, các VĐV Việt Nam dương tính mẫu A đã yêu cầu làm xét nghiệm mẫu B. Dự kiến, phòng xét nghiệm tại Thái Lan sẽ thực hiện điều này trong tháng 11. Đây sẽ được xem là căn cứ cuối cùng để xác định VĐV có hay không dính doping. Theo các nghiên cứu trước đây, Việt Nam hầu như không thể lật ngược tình thế, vì các cuộc xét nghiệm đều lấy từ một mẫu. Các VĐV có mẫu A dương tính cũng đã làm tường trình. Họ cho biết không cố tình dùng chất kích thích, mà có thể do ăn uống hoặc sử dụng thuốc kháng sinh khi ốm. Các VĐV này chưa bị tước quyền thi đấu ở Đại hội thể thao toàn quốc vào giữa tháng 12, nhưng không có tên trong danh sách được nhận đầu tư để hướng tới ASIAD 2023 và Thế vận hội mùa hè 2024. Họ cũng đối mặt với án phạt tước HC vàng SEA Games và cấm thi đấu dài hạn. Trong lịch sử, thể thao Việt Nam ghi nhận 19 trường hợp dính doping kể từ SEA Games 2003. Trong đó có một số ca điển hình như á quân Olympic Hoàng Anh Tuấn hay \"Công chúa\" thể dục dụng cụ Đỗ Thị Ngân Thương... Đa số trường hợp này đều khẳng định họ thiếu kiến thức và kỹ năng phòng chống doping ở mức tối thiểu. "}