{"label": "the-thao", "link": "https://vnexpress.net/kipchoge-duoc-tiep-nuoc-the-nao-tai-berlin-marathon-4521710.html", "title": "Kipchoge được tiếp nước thế nào tại Berlin Marathon ", "description": "Quy trình tiếp nước nghiêm ngặt đến từng giây góp phần quan trọng giúp chân chạy huyền thoại Eliud Kipchoge hai lần lập kỷ lục thế giới tại Berlin Marathon.", "content": "Ngày 25/9 Eluid Kipchoge về nhất   sau 2 giờ 1 phút 9 giây,   do chính anh lập năm 2018 tại giải này. Giống nhiều môn thể thao khác, thành tích của Kipchoge có được là nhờ nỗ lực của tập thể, từ nhà tài trợ INEOS cho đến HLV Patrick Sang. Những tuần tập luyện vất vả của chân chạy này ở Uasin Gishu, Kenya cũng cho trái ngọt. Tuy nhiên, còn có một người hùng thầm lặng nữa góp phần giúp Kipchoge tạo nên kỳ tích, đó là Claus-Henning Schulke - người tiếp nước cho anh trên đường chạy. Schulke - một triathlete nghiệp dư 56 tuổi - là tình nguyện viên tại Berlin Marathon từ năm 1998, và là thành viên kỳ cựu nhất trong nhóm 30 người tiếp nước cho các elite trên đường chạy. Ông lần đầu hỗ trợ Kipchoge tại Berlin Marathon năm 2018 và giúp chân chạy sinh năm 1984 thiết lập kỷ lục thế giới  . Theo kế hoạch vạch ra cho Berlin Marathon 2022,   sẽ được Schulke tiếp nước tại 13 điểm trên đường chạy. Các elite như Kipchoge sẽ có một bình nước riêng ghi tên họ, chứa dung dịch được pha phù hợp với từng người đặt tại mỗi trạm nước trên cung đường thi đấu. Bình nước này sẽ do chính VĐV hoặc đội của người đó chuẩn bị trước một ngày rồi chuyển cho ban tổ chức để đảm bảo an toàn. Với Kipchoge, bình bổ sung của anh là nước có pha carbohydrate và chất điện giải. Thách thức ở đây là Kipchoge chạy với tốc độ trung bình khoảng 20 km/h. Khi thảo luận với đội của Kipchoge trước cuộc đua năm 2018, Schulke đã tìm ra cách đưa bình nước hiệu quả nhất. Ông sẽ cầm bình nước ở phần dưới, còn Kipchoge nắm lấy bình nước ở phía trên. Với 11 lần tiếp nước hoàn hảo, nam runner đã vô địch và lập kỷ lục thế giới năm đó. \"Những bình nước sẽ được đặt trong thùng an toàn tại các điểm tiếp nước\", Schulke kể trên  . \"Có 13 điểm như vậy và khi đến nơi, bạn chỉ có 30 giây để lấy bình nước ra khỏi thùng và vào vị trí. Tôi bắt đầu hét lớn tên người nhận khi họ đến gần. Thậm chí dù chỉ giúp Kipchoge tiết kiệm được 2 giây ở mỗi điểm tiếp nước, bạn cũng hiểu kết quả sẽ khác biệt thế nào\". Mốc 5 km là nơi Schulke bắt đầu \"tỏa sáng\". Nhóm sáu runner dẫn đầu xuất hiện, với vận tốc gần 21 km/h. Schulke, trang phục màu cam và vàng nổi bật, cúi người xuống và đưa cánh tay cầm bình nước của Kipchoge ra ngoài. \"Clause tiếp nước kìa! Chưa bao giờ một người đàn ông tiếp nước cho một người đàn ông khác lại gây chú ý như vậy\", một bình luận viên nói trên sóng truyền hình trực tiếp của Berlin Marathon 2022. Khi Kipchoge nhận bình nước thành công, Schulke làm động tác nắm tay ăn mừng quen thuộc, như năm 2018. Ngay sau đó, ông nhảy lên xe đạp, lách qua các loại xe dẫn đường, lao nhanh về phía điểm tiếp nước tiếp theo, lặp lại quy trình. Tuy nhiên, công việc tiếp nước cho những ngôi sao hàng đầu thế giới không đơn giản, đòi hỏi sự tập trung và khả năng phán đoán nhanh. Tại điểm tiếp nước ở km thứ 22,5, Schulke được đội của Kipchoge thông báo rằng nam runner sẽ không nhận bình nước. Nhưng khi định quay xe và đạp đến điểm tiếp theo thì thấy Kipchoge, ông quyết định vẫn làm như kế hoạch \"Tôi thích tương tác bằng ánh mắt với VĐV. Nhận ra Kipchoge đang hướng về phía mình, tôi lập tức dừng lại và nhanh chóng tiếp nước. Có chút bối rối, nhưng tôi thấy vui vì mọi thứ vẫn suôn sẻ\", Schulke kể lại. Schulke đưa bình nước cuối cùng cho Kipchoge ở km thứ 40 rồi đứng nhìn chân chạy Kenya khuất dần sau khúc cua. \"Tôi không biết Kipchoge có phá kỷ lục thế giới không vì cậu ấy có vẻ giảm tốc độ một chút\". Trong sáu phút sau đó, Schulke đứng tại điểm tiếp nước này chờ thông tin về thành tích của Kipchoge. 2 giờ 1 phút 9 giây, một kỷ lục thế giới mới được thiết lập. Kipchoge có thể là người chạy marathon nhanh nhất hành tinh, nhưng phía sau thành công của anh luôn có sự đóng góp từ một \"cánh tay phải\" tiếp nước. "}