{"label": "the-thao", "link": "https://vnexpress.net/benzema-doat-qua-bong-vang-2022-4524652-tong-thuat.html", "title": "Benzema đoạt Quả Bóng Vàng 2022", "description": "Tiền đạo 35 tuổi Karim Benzema lần đầu đoạt Quả Bóng Vàng, trong gala trao giải tại Nhà hát Chatelet, thành phố Paris tối 17/10.", "content": "HLV Zinedine Zidane xướng tên học trò cũ Karim Benzema, cho giải thưởng quan trọng nhất gala. Benzema thành cầu thủ Pháp đầu tiên kể từ chính Zidane năm 1998 đoạt giải thưởng này. Trung phong Real Madrid vượt qua Bóng Bạc Sadio Mane và Bóng Đồng Kevin de Bruyne để giành giải thưởng lớn nhất cho một cầu thủ. Cả ba người đều lần đầu vào Top 3 giải thưởng này, khi tiền đạo Robert Lewandowski rơi từ thứ hai xuống thứ tư so với năm ngoái. \"Tôi rất hãnh diện về giải thưởng này\", Benzema nói. \"Đây là ước mơ của tôi từ khi còn bé. Và tôi đã cố gắng tận lực để làm được. Tôi chưa bao giờ bỏ cuộc, dù có thời gian không được triệu tập lên đội tuyển Pháp. Tôi sẽ còn tiếp tục phấn đấu\". Đây là năm đầu Quả Bóng Vàng trao dựa trên thành tích theo mùa giải, không phải năm dương lịch. Trong mùa 2021-2022, Benzema ghi 44 bàn và 15 kiến tạo trên mọi đấu trường, góp công lớp giúp Real Madrid ăn ba danh hiệu gồm Siêu Cup Tây Ban Nha, La Liga và Champions League. Anh cũng ghi 15 bàn ở Champions League, trong đó 10 bàn đến ở vòng knock-out. Anh kết thúc mùa giải với cú đúp giải thưởng Vua phá lưới Champions League và La Liga. Lewandowski một lần nữa lỡ hẹn Bóng Vàng, dù anh được an ủi bằng giải Tiền đạo hay nhất năm thứ hai liên tiếp. Trong gala, Mane cũng được trao thêm giải Socrates cho những đóng góp của anh để thế giới tốt đẹp hơn, như việc xây nhiều trường học và bệnh viện ở quê nhà Senegal. Top 7 Quả Bóng Vàng đều từ 30 tuổi trở lên, trong đó có thủ môn Thibaut Courtois. Anh được vinh danh Thủ môn hay nhất, với giải thưởng Lev Yashin. Màn trình diễn nổi bật nhất của thủ thành người Bỉ là chung kết Champions League 2022, khi anh giữ sạch lưới và được chọn làm cầu thủ hay nhất trận Real thắng Liverpool 1-0. Nếu như chủ nhân những giải thưởng trên đã được dự báo từ trước, Real Madrid bất ngờ hụt giải CLB hay nhất năm. Man City mới là đội được vinh danh, với chức vô địch Ngoại hạng Anh, dù họ bị loại ở bán kết Champions League hay Cup FA. Real thậm chí chỉ về thứ ba ở giải thưởng này, sau cả Liverpool - đội đoạt Cup FA và Cup Liên đoàn Anh. Tiền vệ Gavi cũng bất ngờ giúp Barca đoạt giải Cầu thủ trẻ hay nhất năm thứ hai liên tiếp. Tiền vệ 18 tuổi vượt qua Eduardo Camavinga, Jamal Musiala và Jude Bellingham để nhận giải Kopa - do các chủ nhân Quả Bóng Vàng bình chọn. Giải thưởng nữ duy nhất trong gala là Quả Bóng Vàng dành cho tiền đạo Alexia Putellas. Cô gây ấn tượng với màn phát biểu nhận giải bằng ba thứ tiếng gồm Tây Ban Nha, Catalan và Anh. Putellas cũng là cầu thủ nữ đầu tiên hai lần nhận Quả Bóng Vàng. Đây là lần thứ 66 Quả Bóng Vàng được trao, và Lionel Messi vẫn giữ kỷ lục bảy lần đoạt giải, dù anh không được đề cử năm nay. Cristiano Ronaldo đứng thứ hai với năm lần được vinh danh, và chỉ đứng thứ 20 kỳ này. "}