{"label": "the-thao", "link": "https://vnexpress.net/co-the-tang-mot-suat-ngoai-binh-o-v-league-4519572.html", "title": "Có thể tăng một suất ngoại binh ở V-League ", "description": "Các tổ chức quản lý bóng đá của Việt Nam đang có ý tưởng tăng từ ba lên bốn suất ngoại binh kể từ V-League 2023, để đồng nhất với các giải cấp CLB ở châu Á.", "content": "Theo đó, mỗi đội tham dự V-League 2023 được đăng ký ba ngoại binh ngoài châu Á và một ngoại binh châu Á. Ý tưởng này được đưa ra nhằm giúp V-League đồng nhất số lượng ngoại binh với các giải đấu cấp CLB của Liên đoàn Bóng đá châu Á (AFC) như AFC Champions League, AFC Cup. Bên cạnh đó, chất lượng V-League được nâng cao và có sự liên kết với các nền bóng đá cùng châu lục. Ở những mùa vừa qua, các CLB   dự cup châu Á thường đăng ký bốn ngoại binh để nhưng chỉ được đăng ký ba người mỗi trận tại giải quốc nội. Việc này gây lãng phí về tiền bạc khi không thể tận dụng tối đa cầu thủ trong thời hạn hợp đồng. Trước đó, Ban chấp hành VFF đã thông qua phương án của Công ty cổ phần Bóng đá Chuyên nghiệp Việt Nam về việc  . Thay đổi bắt nguồn từ đề nghị của AFC trong chuyển thời gian thi đấu các giải quốc gia châu Á phù hợp với quốc tế. Lộ trình VPF đưa ra là các giải chuyên nghiệp mùa 2023 tổ chức từ tháng 1 đến tháng 8. Mùa giải kế tiếp sẽ diễn ra từ tháng 11/2023 đến tháng 6/2024. VPF đề xuất V-League 2023 tổ chức như năm 2021 chia làm hai giai đoạn. Giai đoạn một các đội đá vòng tròn một lượt xếp hạng, sau đó tách hai nhóm cho giai đoạn hai. Sáu đội dẫn đầu đua vô địch, tám đội xếp cuối đua trụ hạng và chỉ có một suất xuống hạng. Lợi ích của việc thay đổi lịch thi đấu được kỳ vọng giúp đồng bộ với thị trường chuyển nhượng châu Âu, hạn chế thời gian thi đấu vào mùa hè. Ngoài ra, AFC có thể sắp xếp các giải đấu cấp đội tuyển vào mùa hè thay vì mùa đông, giúp các đội tuyển có lực lượng mạnh nhất khi cầu thủ đang thi đấu ở châu Âu dễ dàng hội quân. Ở Đông Nam Á, Thái Lan và Malaysia là những nước tiên phong trong việc thay đổi. Thái Lan tận dụng khoảng thời gian bị ảnh hưởng bởi Covid-19 năm 2020 để thay đổi lịch thi đấu, đến nay đã bước sang mùa giải thứ ba. "}