{"label": "the-thao", "link": "https://vnexpress.net/vi-sao-juventus-khong-sa-thai-allegri-4523437.html", "title": "Vì sao Juventus không sa thải Allegri? ", "description": "Do tiền đền bù hợp đồng lớn và quan hệ thân tín với Chủ tịch Andrea Agnelli, HLV Max Allegri vẫn được Juventus đảm bảo tương lai, bất chấp kết quả tệ hại mùa này.", "content": "Tại Serie A,   sớm hụt hơi trong cuộc đua vô địch khi chỉ đứng thứ tám khi mới thắng ba qua chín vòng đầu. Ở Champions League, \"Lão bà\" vừa thua 0-2 trên sân CLB Israel Maccabi Haifa và   phải xuống đá ở Europa League sau vòng bảng. Sau trận, Chủ tịch Agnelli đã lên tiếng đảm bảo tương lai cho Allegri, và cho rằng đây là lỗi của tập thể.  còn hợp đồng hai năm với lương mùa 10 triệu USD. Nếu muốn thay tướng giữa mùa, Juventus sẽ mất khoản đền bù hợp đồng lớn cho HLV người Italy. Nhưng đây không phải là lý do duy nhất khiến ban lãnh đạo Juventus tiếp tục đặt niềm tin vào Allegri. Theo ,  , khi chỉ Mauricio Pochettino và Thomas Tuchel là hai HLV được đánh giá cao hiện không dẫn dắt CLB nào. Ngoài ra, ban lãnh đạo Juventus không muốn đưa ra quyết định quan trọng có thể ảnh hưởng đến tương lai CLB vào giữa mùa. Juventus ưu tiên đánh giá tổng thể và bổ nhiệm HLV mới theo hợp đồng dài hạn vào cuối mùa. Nhưng trong trường hợp Juventus tiếp tục đá tệ, họ vẫn sa thải Allegri và lựa chọn một cái tên tạm quyền - với hai ứng viên là Claudio Ranieri và Paulo Sousa - trước khi tìm kiếm sự thay thế dài hạn vào hè 2023. Bên cạnh đó,  . Chính  và anh họ John Elkann, giám đốc điều hành của Exor - công ty sở hữu cổ phần của Juventus, quyết định bổ nhiệm Allegri thay Andrea Pirlo hè 2021. Họ vẫn tin HLV 55 tuổi có thể xoay chuyển tình thế và sẽ không tìm HLV mới, ít nhất là vào lúc này. Trong mùa đầu tiên làm chủ tịch Juventus mùa 2010-2011, Agnelli cũng không sa thải Luigi Delneri dù CLB thi đấu tệ hại và cán đích thứ bảy Serie A. Cựu HLV của Sampdoria giữ ghế đến cuối mùa, trước khi được thay thế bởi Antonio Conte hè 2011, mở ra kỷ nguyên vàng mới cho CLB. Conte từng dẫn dắt Juventus giai đoạn 2011-2014, đoạt ba Serie A và hai Siêu Cup Italy. Tuy nhiên, việc HLV Italy nhận lời dẫn dắt Inter hè 2019 khiến mối quan hệ giữa ông và lãnh đạo Juventus xấu đi, bởi hai CLB này có truyền thống đối địch ở Serie A. Thực tế, Allegri chịu nhiều sức ép từ mùa trước khi Juventus thể hiện phong độ phập phù. CLB thành Turin chỉ đứng thứ tư Serie A, bị Villarreal loại từ vòng 1/8 Champions League, thua Inter ở chung kết Cup Italy và trận tranh Siêu Cup Italy. Allegri thành công trong nhiệm kỳ đầu dẫn dắt Juventus giai đoạn 2014-2019, khi đoạt năm scudetto và bốn Cup Italy. Ông cũng đưa \"Lão Bà\" vào tới hai trận chung kết Champions League, nhưng toàn thua, 1-3 trước Barca năm 2015 và 1-4 trước Real năm 2017. "}