{"label": "the-thao", "link": "https://vnexpress.net/keane-de-ronaldo-ngoi-du-bi-la-dieu-nuc-cuoi-4518488.html", "title": "Keane: 'Để Ronaldo ngồi dự bị là điều nực cười' ", "description": "Theo cựu tiền vệ Roy Keane, Man Utd lẽ ra nên để Cristiano Ronaldo ra đi thay vì giữ lại và đày trên ghế dự bị như hiện tại.", "content": "\"Tôi nghĩ Man Utd đang thể hiện sự thiếu tôn trọng với Ronaldo. Tôi nghĩ lẽ ra cậu ấy nên được cho ra đi trước khi kỳ chuyển nhượng hè khép lại\",   bình luận trên   sau trận Man Utd thua  .  là một trong bốn cầu thủ Man Utd được đăng ký nhưng không ra sân phút nào ở trận derby trên sân Etihad hôm qua, trong đó có thủ môn dự bị Tom Heaton. Trong bảy trận đầu   2022-2023, tiền đạo người Bồ Đào Nha mới một lần đá chính bên cạnh năm lần vào sân thay người. Theo  , Ronaldo từng đề nghị được ra đi trong kỳ chuyển nhượng hè 2022. Tuy nhiên, việc không CLB xứng tầm nào chịu mua và quan điểm giữ người của   đã buộc anh phải ở lại. Theo Keane, Ronaldo là một trong những cầu thủ vĩ đại nhất, do đó việc phải dự bị chỉ làm mọi thứ xấu hơn cho anh và cho thấy Man Utd không đủ tôn trọng một trong những cầu thủ lớn nhất lịch sử CLB. \"Ten Hag giữ chân Ronaldo vì muốn có thêm các lựa chọn\", cựu thủ quân Man Utd nói. \"Được thôi, nhưng bạn không thể giữ Ronaldo rồi để cậu ấy ngồi dự bị. Họ nên để Ronaldo ra đi khi cơ hội đến. Để Ronaldo trên ghế dự bị là điều nực cười đối với một cầu thủ tầm cỡ như thế\". Keane cũng chỉ trích việc Ten Hag không tung Ronaldo vào sân ngay cả khi Man Utd đã bị dẫn 0-4 và 1-6. Cựu tiền vệ người CH Ireland cho rằng chỉ cần đồng đội biết cách chuyền bóng vào đúng khu vực, CR7 sẽ ghi bàn. Trước đó, Ten Hag giải thích việc bỏ rơi Ronaldo bằng quyết định cho Anthony Martial lấy lại cảm giác bóng sau khi bình phục chấn thương. Martial đã đáp lại niềm tin của ông thầy bằng cú đúp rút ngắn tỷ số xuống 3-6. Thời gian tới, Ronaldo có thể tiếp tục phải ngồi ngoài ở Ngoại hạng Anh. Điều này có thể khiến anh bị tổn thương và trở nên lạc lõng trong phòng thay đồ. \"Ronaldo không muốn ngồi đó với suy nghĩ: 'Nếu có một vài ca chấn thương, tôi sẽ có cơ hội'. Những cầu thủ xuất sắc và hàng đầu muốn chơi hết tuần này qua tuần khác. Cậu ấy không trở lại Man Utd để ngồi dự bị trong trận derby\", Keane nhấn mạnh. (theo  ) "}