{"label": "the-thao", "link": "https://vnexpress.net/arsenal-toan-thang-luot-dau-vong-bang-europa-league-4523161.html", "title": "Arsenal toàn thắng lượt đầu vòng bảng Europa League ", "description": "Bàn duy nhất của Bukayo Saka giúp \"Pháo thủ\" thắng 1-0 trên sân Bodo/Glimt ở lượt ba bảng A Europa League, tối 13/10.", "content": "Do ảnh hưởng của sự kiện Nữ hoàng Anh Elizabeth II qua đời,   mới đá ba trận ở vòng bảng Europa League, ít hơn Bodo/Glimt một trận. Nhưng điểm số của họ thì ngược lại. Với sức mạnh vượt trội cùng phong độ thăng hoa, Arsenal toàn thắng ba đối thủ, giành chín điểm và đứng đầu bảng A. Gặp Bodo/Glimt, thống trị giải vô địch Na Uy hai mùa gần nhất, nhưng Arsenal sớm tìm ra cách đánh sập hệ thống phòng thủ nhiều lớp của đối phương. Từ một pha bóng ở cánh phải, Saka vượt qua một hậu vệ rồi đập nhả với Sambi Lokonga. Tài năng 21 tuổi chủ ý cứa lòng về góc xa, và gặp may khi bóng đập chân Marius Hoibraten, dội vào người anh rồi bật vào lưới. Thủ môn Nikita Haikin không kịp phản xạ vì lỡ đà. Đây là bàn thứ tư trong bảy trận gần nhất của Saka ở Arsenal, bên cạnh bốn lần kiến tạo. Bàn thắng sớm tiếp thêm hưng phấn cho đoàn quân trẻ dưới trướng Mikel Arteta. Saka tiếp tục là điểm đến trong những đợt tấn công. Phút 26, anh có khoảng trống sau pha phối hợp giữa Lokonga và Martin Odegaard, nhưng cú sút chân phải không trúng tâm bóng. Không lâu sau, đến lượt Edward Nketiah xoay người dứt điểm ra ngoài. Bodo/Glimt thể hiện họ cũng biết cách đáp trả. Một đường phất bóng dài từ Haikin được Runar Espejord tận dụng để đánh đầu ngược, chuyền cho Amahl Pellegrino. Cầu thủ chạy cánh 32 tuổi bứt đi, nhưng pha mở lòng quá đà của anh khiến bóng đi thiếu chính xác. Cả HLV của Bodo/Glimt lẫn Espejord đều vô cùng tiếc nuối, bởi đó là lần hiếm hoi đội chủ nhà khai thác được lỗ hổng hàng phòng ngự Arsenal. Quyết tâm được chủ nhà duy trì sang hiệp hai. Pellegrino có cơ hội ngon ăn thứ hai, nhưng một lần nữa bỏ lỡ khi pha cứa lòng của anh quá đơn giản để có thể đánh bại thủ thành Matt Turner. Phút 56, sự điềm tĩnh giúp trung phong Ola Solbakken vượt qua hai hậu vệ Arsenal, và cú sút sau đó của anh khiến khán giả tại Na Uy không giấu được sự tiếc nuối khi chỉ cao hơn xà ngang trong gang tấc. Bodo/Glimt tạo ra thêm một pha phối hợp đáng chú ý khi Hugo Vetlesen làm tường để Espejord dứt điểm cận thành nhưng vọt xà. Không lâu sau, Turner phải băng ra ngoài vòng cấm để ngăn Espejord đón bóng. Nhận thấy nguy cơ thủng lưới do dâng đội hình quá cao, Arteta điều chỉnh nhân sự để tăng cường phòng ngự. Từ đó, Arsenal chủ động chơi chắc chắn. Hàng tiền vệ chất lượng hơn cho phép họ kiểm soát trận đấu một cách dễ dàng, không cho Bodo/Glimt có thêm cơ hội. Cuối tuần này, Arsenal sẽ làm khách trên sân Leeds tại Ngoại hạng Anh. Họ sẽ trở lại Europa League vào ngày 20/10 để tiếp PSV. "}