{"label": "the-thao", "link": "https://vnexpress.net/hai-phong-vs-hagl-4517756-tong-thuat.html", "title": "HAGL rơi chiến thắng ở phút 87", "description": "HAGL không thắng trận thứ năm liên tiếp khi hoà Hải Phòng 1-1, ở vòng 17 trên sân Lạch Tray tối 30/9.", "content": "Sau chuỗi năm trận giành 15 điểm, HAGL lại đang trải qua năm trận không thắng liên tiếp. Tiền đạo Nguyễn Công Phượng kiến tạo cho Bruno Henrique mở tỷ số cho đội khách trong hiệp một. Nhưng khi gần hết giờ, trung phong Rimario Gordon thể hiện duyên ghi bàn mùa này với pha đánh đầu gỡ hòa. Tỷ số hoà phản ánh đúng những cơ hội hai đội tạo ra. Cả hai đều một lần dứt điểm trúng cột dọc, và các thủ môn nhiều pha cứu thua xuất thần. Việc hai đội níu chân nhau cũng giúp đầu bảng Hà Nội có thêm cơ hội vô địch. Hải Phòng nhập cuộc tốt hơn và làm rung chuyển cột dọc đội khách ở phút thứ bảy. Rimario căng ngang khó chịu từ bên phải, khiến cầu thủ HAGL không phá được. Bóng lăn tới cột hai và tiền vệ Triệu Việt Hưng lao vào sút dội cột bật ra hết biên dọc. Việt Hưng ôm đầu tiếc nuối vì không thể chọc thủng lưới đội bóng chủ quản. Chỉ năm phút sau khi Rimario bỏ lỡ cơ hội đối mặt, Hải Phòng bị trừng phạt vì phung phí cơ hội. Phút 27, Công Phượng nhận bóng từ cự ly hơn 25 m chếch bên phải, rồi sút chéo góc. Tiền đạo Bruno Henrique đá nối đưa bóng về hướng ngược lại, khiến thủ môn Đình Triệu lỡ trớn và không thể cứu thua. Bàn mở tỷ số giúp HAGL chơi tốt hơn hẳn, và suýt ghi bàn thứ hai ở phút 41. Trần Bảo Toàn tạt bóng đập đất khiến thủ môn Đình Triệu không bắt dính được. Bóng rơi ra đúng tầm Wasington Brandao đá bồi nhưng trúng cột dọc. Cứ đá bồi sau đó của Minh Vương cũng trúng người thủ môn Đình Triệu đi ra ngoài. Hải Phòng xốc lại tinh thần từ hiệp hai, và suýt gỡ hoà ở phút 58. Joseph Mpande tạt từ bên trái về cột hai cho Châu Ngọc Quang ập vào đánh đầu căng, nhưng Tuấn Linh phản xạ đẩy bóng ra. Ngọc Quang đá bồi nhưng bóng lại không đi vào lưới trống. Cũng như Việt Hưng, Ngọc Quang không có duyên ghi bàn trước đội bóng họ đã trưởng thành cùng. Tưởng như HAGL có thể cắt mạch bốn trận không thắng, họ lại thủng lưới phút 87. Từ quả phạt góc bên phải của Hải Phòng, Rimario bật cao đánh đầu ở cự ly khoảng 5 m hạ gục thủ môn Tuấn Linh. Đây là bàn thứ 13 sau 15 trận, giúp Rimario tiếp tục không có đối thủ trong cuộc đua giành Vua phá lưới. Sau trận này, HAGL về Pleiku tiếp TP HCM ngày 9/10, còn Hải Phòng làm khách trên sân của Viettel. : Đình Triệu - Văn Tới, Tiến Dụng, Thái Bình, Trung Hiếu (Anh Hùng 84) - Việt Hưng (Phú Nguyên 72), Moses, Hải Huy (Mạnh Dũng 78), Văn Minh (Ngọc Quang 46) - Rimario, Mpande. : Tuấn Linh - Văn Sơn, Mauricio, Hữu Tuấn, Bảo Toàn (A Hoàng 71), Tuấn Anh, Minh Vương, Văn Toàn (Thanh Nhân 71), Công Phượng, Bruno Henrique (Hoàng Tú 87), Brandao. "}