{"label": "the-thao", "link": "https://vnexpress.net/conte-the-do-ket-lieu-tottenham-4518156.html", "title": "Conte: 'Thẻ đỏ kết liễu Tottenham' ", "description": "HLV Antonio Conte xem việc hậu vệ cánh Emerson Royal nhận thẻ đỏ trực tiếp là bước ngoặt khiến Tottenham thua 1-3 trên sân Arsenal ở Ngoại hạng Anh ngày 1/10.", "content": "\"Mọi thứ không đơn giản khi thua 1-2 và đá thiếu người. Tottenham phải cố gắng tìm lại sự cân bằng tốt nhất với 10 người, sau đó cố gắng phản công hoặc tìm bàn gỡ từ những pha cố định. Trong lúc đó, Arsenal đã ghi bàn thứ ba, trước khi tôi kịp thay người\",   nói sau trận đấu trên sân Etihad. Theo Conte, hiệp một kém cỏi với sự thiếu sắc sảo của hàng công khiến ông thất vọng hơn cả về trận đấu này. HLV Italy nói: \"Muốn thắng những trận thế này, bạn phải sắc sảo. Hôm nay, chúng tôi lẽ ra phải kết liễu trận đấu từ hiệp đầu. Chúng tôi có nhiều cơ hội nhưng đều mắc lỗi lớn ở những đường chuyền cuối. Mỗi lần vượt qua áp lực của đối thủ, chúng tôi lại có rất nhiều khoảng trống, nhưng làm không tốt ở các đường chuyền quyết định. Trận đấu vì thế mất cân bằng. Sang hiệp hai, Arsenal ghi bàn thứ hai, rồi thẻ đỏ đã giết chết trận đấu\". Thống kê hiệp một cho thấy Tottenham cầm bóng 41% và dứt điểm bốn lần, trong khi Arsenal dứt điểm chín cú. Sang hiệp hai, Gabriel Jesus sớm nâng tỷ số lên 2-1 cho Arsenal, trước khi Tottenham mất Emerson Royal vì thẻ đỏ do đạp vào mắt cá chân đồng hương Gabriel Martinelli phút 62. Chỉ năm phút sau đó, Arsenal ấn định kết quả 3-1 nhờ cú đá chân trái chéo góc của Granit Xhaka. Conte bất bình với quyết định của trọng tài Anthony Taylor và cho rằng các trọng tài ở Ngoại hạng Anh thiếu nhất quán. HLV Italy nói: \"Đôi khi bạn theo dõi một tình huống và thấy trọng tài có thể rút thẻ đỏ, thẻ vàng hoặc thậm chí không có án phạt. Họ phải làm việc rất nhiều để nhất quán về quyết định. Đẳng cấp của trận đấu rất cao, và trọng tài, tổ VAR phải ở đẳng cấp như vậy\". HLV 53 tuổi khuyên Ngoại hạng Anh nên học theo Serie A. Theo ông, các trọng tài ở Italy sẽ có cuộc họp vào thứ Năm để cùng xem lại băng hình để cố gắng cải thiện. \"Tôi không biết các trọng tài Ngoại hạng Anh có làm điều này hay không, nhưng đó là ý tưởng hay\", ông nói. Dù vậy, Conte thừa nhận Royal có pha vào bóng không cần thiết, do còn trẻ, mới 22 tuổi, và cần cố gắng để đọc tình huống tốt hơn để tránh những pha vào bóng tương tự. Tottenham đứt mạch bất bại từ đầu mùa và bị Arsenal nới rộng khoảng cách lên bốn điểm. Ngày 4/10, thầy trò Conte làm khách của nhà ĐKVĐ Europa League Frankfurt ở lượt ba bảng D Champions League, rồi hành quân tới sân của Brighton ở vòng 9 Ngoại hạng Anh ngày 8/10. "}