{"label": "the-thao", "link": "https://vnexpress.net/niemann-toi-se-khong-dau-hang-4519802.html", "title": "Niemann: 'Tôi sẽ không đầu hàng' ", "description": "Kỳ thủ trẻ số một Mỹ Hans Niemann - người vừa bị tố gian lận hơn 100 lần - từ chối phân tích ván đấu sau trận thắng Christopher Yoo, ở vòng một cờ tiêu chuẩn vô địch Mỹ hôm 5/10.", "content": "Cầm quân đen hạ Yoo (Elo 2.563), Niemann (2.699) đạt ưu thế từ khai cuộc và thắng sau 54 nước cờ. Đối thủ chọn đúng biến thể khai cuộc mà Niemann đã nghiên cứu rồi tạo ra một khóa học trực tuyến trước đây. Kỳ thủ 19 tuổi kết thúc ván đấu bằng nước thí xe để phong hậu. Trong phỏng vấn sau trận, Niemann nói: \"Chiến thắng này là thông điệp cho tất cả, cho thấy tôi sẽ không bao giờ rút lui. Tôi sẽ tiếp tục chơi tận lực tại giải này dù chịu áp lực đến đâu\". Khi được đề nghị phân tích ván đấu với Yoo, Niemann từ chối và nói: \"Ván đấu này quá đẹp nên tôi không cần phải mô tả thêm\". Các bình luận viên đều cười lớn khi Niemann kết thúc phỏng vấn theo cách này. Đây không phải lần đầu anh từ chối bình luận ván đấu. Sau khi hạ Carlsen ở ván đầu tại FTX Crypto Cup ở Miami tháng 8/2022, kỳ thủ 19 tuổi cũng chỉ nói: \"Ván cờ đã nói lên tất cả\". Niemann cho rằng những sự cố liên quan đến anh thời gian qua cũng bắt nguồn từ câu nói này. Sau khi   ở siêu giải cờ tiêu chuẩn Sinquefield Cup hôm 4/9, Niemann bình luận không đúng về việc kỳ thủ Na Uy đã sử dụng biến khai cuộc này trước đó. Ở ván hôm sau hòa Alireza Firouzja, Niemann cũng chỉ ra những biến yếu, hoặc không nói lên được  . Hôm 4/10, nền tảng cờ vua   đăng tài liệu 72 trang về   khi chơi trực tuyến, trong đó có những giải kiếm tiền. Họ phát hiện gian lận dựa vào các thuật toán và đội ngũ chuyên gia. Nền tảng này cũng tiết lộ Niemann đã thừa nhận gian lận với họ trước đây. Lần cuối cùng họ phát hiện Niemann gian lận là tháng 8/2020, khi anh 17 tuổi. Giải cờ vua vô địch Mỹ diễn ra từ 5/10 đến 20/10, với 14 kỳ thủ đấu vòng tròn một lượt cờ tiêu chuẩn. Sau ván một, chỉ có hai người thắng là Niemann và Samuel Sevian (2.684). "}