{"label": "the-thao", "link": "https://vnexpress.net/ancelotti-that-bai-som-muon-gi-cung-den-4528006.html", "title": "Ancelotti: 'Thất bại sớm muộn gì cũng đến' ", "description": "HLV Carlo Ancelotti coi nhẹ việc Real đứt mạch bất bại dài 20 trận trên mọi đấu trường sau khi thua RB Leipzig 2-3 ở Champions League ngày 25/10.", "content": "Trước trận đấu trên đất Đức, lần gần nhất   thất bại là trận thua 0-1 trên sân Atletico ở La Liga ngày 8/5. Xen giữa đó, họ trải qua 20 trận liền không thua trên mọi đấu trường - mạch kết quả giúp đội bóng này vô địch Champions League, đoạt Siêu Cup châu Âu và là một trong ba đội hiếm hoi tính trong năm giải VĐQG hàng đầu châu Âu mùa mới bất bại tính đến trước hôm qua. \"Thất bại sớm muộn gì cũng đến. Mọi thất bại đều gây tổn thương, nhưng một số gây tổn thương ít hơn. Chúng tôi vẫn còn cơ hội để bảo vệ vị trí dẫn đầu\",   nói sau trận đấu trên sân Red Bull Arena. Cũng theo HLV người Italy, các cầu thủ Real không gặp vấn đề về thái độ hay cường độ. Điểm mấu chốt là họ thủng lưới hai bàn đầu từ hai quả phạt góc. Sau đó, trận đấu diễn ra theo đúng ý đồ phòng ngự phản công của  . Ancelotti cũng cho rằng Real chơi tốt hơn sau hai bàn thua đầu. Họ gỡ được một bàn và suýt ghi bàn thứ hai. HLV từng bốn lần vô địch   cũng lấy làm tiếc vì đã không bắt đầu trận đấu với lối chơi phòng ngự phản công. \"Bạn học được nhiều thứ hơn với một trận thua hơn là với mười trận thắng liên tiếp. Tôi không thể chỉ trích một đội bóng đã chơi rất tốt cho đến nay\", Ancelotti nhấn mạnh. Real thua hai bàn đầu phút 13 và 18. Họ rút ngắn tỷ số xuống 1-2 ở phút 44, nhờ cú đánh đầu của Vinicius. Tuy nhiên, cú đệm bóng của Timo Werner ở phút 81 đã đem lại bàn quyết định cho đội chủ nhà. Quả phạt đền của Rodrygo ở phút 90+4 chỉ có tác dụng làm giảm mức độ thiệt hại của Real. Sau năm lượt đấu, Real vẫn dẫn đầu bảng F với 10 điểm. RB Leipzig xếp thứ hai với chín điểm, trong khi   xếp thứ ba với sáu điểm. Để bảo vệ vị trí dẫn đầu, thầy trò Ancelotti cần thắng trong trận tiếp Celtic ở lượt cuối. Trong khi đó, Leipzig vẫn có nguy cơ bị loại. Trong trận cuối, họ cần hòa hoặc thắng trên sân của Shakhtar. Nếu Shakhtar thắng, Leipzig sẽ rơi xuống thứ ba do thành tích đối đầu kém hơn. Ở lượt đi, RB Leipzig thua đội bóng Ukraine 1-4 ngay trên sân nhà.  (theo  ) "}