{"label": "the-thao", "link": "https://vnexpress.net/guardiola-trong-tai-tao-khac-biet-cho-tran-dau-4524182.html", "title": "Guardiola: 'Trọng tài tạo khác biệt cho trận đấu' ", "description": "HLV Pep Guardiola cho rằng Man City thua Liverpool bởi sai lầm cá nhân và quyết định của trọng tài, ở vòng 11 Ngoại hạng Anh tối 16/10.", "content": "\"Trước trận, trợ lý trọng tài nói với chúng tôi rằng họ sẽ không phạt những va chạm nhỏ mà để trận đấu tiếp tục\",   nói sau trận đấu tại Anfield. \"Nhưng khi chúng tôi ghi bàn, trọng tài lại phạt vì pha phạm lỗi. Trong những trận cầu căng thẳng như này, quyết định của trọng tài tạo ra khác biệt. Cũng ổn thôi, đây là Anfield mà\". Guardiola nhắc tới tình huống phút 53,   thoát xuống và tranh bóng ngay trước khi thủ môn Alisson đã bắt được. Bóng bật ra đúng tầm Foden đệm vào lưới, và ban đầu trọng tài Anthony Taylor công nhận bàn. Nhưng VAR can thiệp và cho rằng Haaland đã phạm lỗi với Fabinho trước đó. Trọng tài Taylor quyết định huỷ bàn thắng, khiến Guardiola nổi giận, liên tục vung tay lên trời. Guardiola cho rằng pha phạm lỗi của Haaland với Fabinho không đáng để trọng tài tước bàn thắng. Đó cũng là quan điểm của Roy Keane, khi cựu tiền vệ Man Utd bình luận: \"Trận đấu mang tính thể lực. Chính Fabinho cũng liên tục đá vào chân các cầu thủ khác\". HLV người Tây Ban Nha còn tố cáo khán gỉả trên khán đài Anfield đã ném đồng xu về phía ban huấn luyện Man City sau tình huống này. \"Họ đã cổ gắng ném nhưng không trúng tôi. Lần sau họ sẽ phải làm tốt hơn thế\", ông nói.  thủng lưới ở phút 76, khi Mohamed Salah tận dụng sai lầm của Joao Cancelo để thoát xuống đối mặt thủ môn Ederson và ghi bàn duy nhất. Guardiola chỉ ra hai cầu thủ mắc lỗi trong tình huống này: \"Kevin de Bruyne đã không đuổi theo người khi Liverpool chuyển trạng thái, còn Cancelo thua trong tình huống tranh chấp tay đôi. Chúng tôi muốn chơi một trận hoàn hảo nhưng không làm được\". Đây là thất bại đầu tiên của Man City ở Ngoại hạng Anh kể từ tháng 2/2022. Họ cũng lần đầu thua trên sân khách kể từ ngày khai màn mùa 2021-2022. Man City vẫn hơn   10 điểm, nhưng đã bị đội đầu bảng Arsenal bỏ cách bốn điểm. Sau trận, khi các cầu thủ Man City bỏ vào đường hầm, Guardiola đề nghị họ quay lại và tri ân khán giả nhà. Dù bị lép vế bởi CĐV Liverpool, nhóm khán giả Man City vẫn cổ vũ nhiệt tình ở góc khán đài cho đến hết trận. "}