{"label": "the-thao", "link": "https://vnexpress.net/khau-phan-an-giup-haaland-thang-hoa-4521442.html", "title": "Khẩu phần ăn giúp Haaland thăng hoa ", "description": "Tiền đạo đang bùng nổ cùng Man City Erling Haaland thích ăn gan, tim và chỉ uống nước qua một hệ thống lọc phức tạp.", "content": "Trong phim tài liệu có tựa \"Haaland: Sự lựa chọn\" trên dịch vụ phát trực tuyến Viaplay, Haaland tiết lộ luôn ăn gan và tim được mua từ cửa hàng thịt ở Manchester. Đây là những siêu thực phẩm giàu vitamin B, sắt, phốt pho và đồng và magiê. \"Nhiều người khác không ăn món này, nhưng tôi quan tâm đến việc chăm sóc cơ thể của mình\",   nói về những túi tim và gan khổng lồ. \"Tôi nghĩ ăn thực phẩm địa phương chất lượng là quan trọng nhất. Mọi người nói thịt không tốt cho bạn nhưng phải nói là loại thịt nào? Thịt bạn mua ở McDonald’s sao? Hay con bò địa phương đang ăn cỏ ngay đằng kia? Tôi ăn cả tim và gan\". Haaland còn tiết lộ chỉ uống nước qua một hệ thống lọc phức tạp và cố gắng nhìn ra ánh nắng mặt trời ngay khi thức dậy mỗi buổi sáng. Anh giải thích: \"Việc nhìn ánh nắng mặt trời ngay khi thức dậy tốt cho nhịp sinh học, còn uống nước như vậy có thể mang lại những lợi ích tuyệt vời cho cơ thể\". Trong một lần đến sân tập của  , Haaland nói với các đầu bếp: \"Ông là người tôi yêu thích nhất\", khi gọi món trứng tráng pho mát và giăm bông. Trước đây, tiền đạo 22 tuổi thừa nhận thích ăn doner kebab pizza. Ngoài ra, Haaland   - một loại mì của Italy - do bố anh, ông Alfie, nấu như một phần trong chế độ ăn 6.000 calo mỗi ngày. Erase Steenslid, HLV thể lực của Haaland tại Dortmund, nói đùa rằng ngôi sao Na Uy này \"thích ăn các bữa tiệc tự chọn với những chiếc đĩa chất đầy thức ăn\". Alfie vốn là hậu vệ hoặc tiền vệ, từng ghi ba bàn trong ba năm khoác áo Man City giai đoạn 2000-2003. Ông tiết lộ con trai được   truyền cảm hứng để ăn uống lành mạnh khi thấy những lợi ích trong việc duy trì sự nghiệp đỉnh cao. \"Patrice Evra từng kể cho Haaland việc Ronaldo chỉ ăn cá vào bữa trưa, không có gì khác. Giờ Haaland cũng cố làm như vậy\", Alfie kể. Ngoài việc ăn uống lành mạnh, Haaland thích tắm nước đá và đeo kính lọc ánh sáng xanh để cải thiện giấc ngủ. Những thói quen trong cuộc sống này được cho là góp phần giúp Haaland khởi đầu thăng hoa ở Man City với 20 bàn qua 14 trận. Tại Ngoại hạng Anh, tiền đạo Na Uy đang dẫn đầu danh sách phá lưới với 15 bàn, hơn người xếp sau là Harry Kane tới bảy bàn. Ở Champions League, Haaland có năm bàn, chia sẻ ngôi đầu với Frantzdy Pierrot (Maccabi Haifa) và Mislav Orsic (Dinamo Zagreb). Ngày 11/10, Haaland và đồng đội làm khách của Copenhagen ở lượt bốn bảng G Champions League, rồi hành quân tới sân Anfield của Liverpool ngày 16/10. "}