{"label": "the-thao", "link": "https://vnexpress.net/gam-thang-tran-dau-o-cktg-4524045.html", "title": "GAM thắng trận đầu ở CKTG ", "description": "Đại diện Việt Nam bất ngờ thắng TES (Trung Quốc), kéo đối thủ cùng về nước ở bảng C chung kết thế giới LMHT.", "content": "Thua ba trận lượt đi, cơ hội đi tiếp của GAM rất mong manh. Mở màn ngày thi đấu bằng trận thua Rogue (châu Âu) viễn cảnh về nhà càng trở nên rõ ràng với nhà vô địch VCS Việt Nam. Tuy nhiên, không vì thế mà GAM chấp nhận buông xuôi. Trong trận gặp TES, GAM thể hiện quyết tâm khi mang ra bài dị Karthus đi rừng cho đội trưởng Levi. Quân bài này phát huy tác dụng khi can thiệp vào mọi điểm chiến công GAM có được. Tuy thua thiệt về trụ và bị dẫn tiền, GAM liên tục chiến thắng trong giao tranh rồng. Nhờ đó, phút 33, đại diện Việt Nam lấy được linh hồn rồng đất. Trước đó, TES cố gắng phá nhịp trận đấu của GAM bằng cách ép vào baron nhưng thất bại. Phút 35, đại diện Trung Quốc tận dụng đội hình GAM chưa thể tập hợp đông đủ để ăn nhanh baron. Tuy nhiên, TES không thể lấy bất kỳ trụ bậc thềm nào trước sức phòng thủ mạnh mẽ của đối thủ. Kịch tính trận đấu được đẩy lên cao độ ở phút 39. GAM hạ hỗ trợ và đường giữa của đối phương, mở ra cơ hội ăn rồng ngàn tuổi. Tuy nhiên, trong một phút Levi thiếu tập trung, đường giữa Knight của TES dịch chuyển trở lại rồi cướp rồng, đồng thời tiêu diệt bốn thành viên GAM. Tưởng như nhà vô địch Việt Nam sẽ nhận trận thua thứ năm khi chỉ đường trên Kiaya còn sống để phòng ngự pha đẩy vào đường giữa của bốn thành viên TES. Tuy nhiên, chiêu cuối của Karthus xoay chuyển cục diện trận đấu. Bốn thành viên TES chỉ còn lượng máu hạn chế sau khi trúng chiêu và lần lượt gục ngã khi nhà chính của GAM chỉ còn hai phát đánh thường là sập. Sau trận đấu, Levi cho biết anh và đồng đội dường như đóng băng trước pha đẩy nhà của đối phương và tất cả những gì đi rừng của GAM có thể làm là ấn nút chiêu cuối để hy vọng đẩy lui đối thủ. Chỉ còn một mình, đi rừng Tian không thể chống chọi pha tấn công vào đường giữa của năm thành viên GAM. Đại diện Việt Nam kết thúc trận đấu ở phút 42 với những cái ôm đầu của các tuyển thủ. Đây là trận đấu hấp dẫn bậc nhất trong giai đoạn đã qua của chung kết thế giới (CKTG). GAM vẫn còn cơ hội tiếp nếu đánh bại DRX (Hàn Quốc) sau đó. Tuy nhiên, đại diện Việt Nam không thể làm nên bất ngờ. Trong khi đó, tuy thắng hai trận còn lại trước Rogue và DRX, TES cũng bị loại với hiệu số 3-3. Do cùng có hiệu số 4-2, DRX và Rogue phải đánh tie-break tranh nhất bảng. Ở trận này, DRX giành chiến thắng, qua đó trở thành đội Hàn Quốc thứ hai đứng đầu bảng sau T1. Sáng 17/10, vòng bảng CKTG sẽ khép lại với lượt về bảng D. Tâm điểm là màn so kè giữa RNG (Trung Quốc) và Gen.G (Hàn Quốc). Nhà vô địch Hàn Quốc Gen.G thất thế sau khi thua đối thủ ở lượt đi. Nhưng nếu toàn thắng lượt về, họ có thể kéo RNG vào tie-break để tranh nhất bảng. 100 Thieves và CTBC Flying Oyster, với hiệu số lần lượt là 0-3 và 1-2, khó có cơ hội tranh vé. "}