{"label": "the-thao", "link": "https://vnexpress.net/chelsea-len-dinh-bang-champions-league-4522234.html", "title": "Chelsea lên đỉnh bảng Champions League ", "description": "Thắng AC Milan 2-0 ngay trên sân khách hôm 11/10, Chelsea chiếm đỉnh bảng E Champions League sau bốn lượt trận.", "content": "Lần thứ hai trong vòng một tuần,   thắng và giữ sạch lưới trước AC Milan. Thắng lợi 3-0 tại Stamford Bridge tuần trước và 2-0 tại San Siro tuần này giúp đại diện Anh có bảy điểm. Từ vị trí chót bảng sau hai lượt trận đầu, Chelsea giờ chiếm đỉnh bảng E và nắm lợi thế lớn trong cuộc đua giành vé dự vòng knock-out. AC Milan gặp khó từ trước khi nhập cuộc, bởi bảy cầu thủ của chủ nhà chưa bình phục chấn thương. Chelsea thì tung ra sân đội hình sung mãn về thể lực, khi đa phần trụ cột không đá chính ở trận thắng Wolves cuối tuần qua. Nhờ đó, đội khách chiếm thế chủ động ở đầu trận, và được hưởng lợi sau bước ngoặt ở phút 17. Pha thoát xuống thông minh của Mason Mount khiến đồng đội cũ Fikayo Tomori không theo kịp. Trung vệ AC Milan phạm lỗi với Mount, ngăn cản cơ hội đối mặt rõ rệt của tiền vệ Chelsea. Trọng tài Daniel Serbert không ngần ngại chỉ tay vào chấm phạt đền và rút thẻ đỏ. Quyết định đó khiến Tomori trở thành cầu thủ Anh đầu tiên bị đuổi tại Champions League khi đối đầu một đội bóng Anh. Báo chí Italy mô tả quyết định của ông Serbert là quá nặng tay với AC Milan và phá hỏng trận đấu. Bốn phút sau khi các cầu thủ chủ nhà tranh cãi gay gắt với trọng tài,   mới được đá penalty. Động tác nhảy chân sáo quen thuộc giúp tiền vệ Italy đánh bại thủ môn Ciprian Tatarusanu, mở tỷ số cho Chelsea. Sau trận, Jorginho cũng cho rằng Tomori không đáng bị đuổi ở pha kéo ngã Mount. AC Milan dường như chơi hay hơn sau khi mất người. Họ có cơ hội gỡ hòa chỉ năm phút sau đó. Nhưng một người cũ khác của Chelsea là Olivier Giroud lại đánh đầu ra ngoài trong tư thế trống trải. Tiền đạo Pháp còn bỏ lỡ một cơ hội nữa vào cuối hiệp, khiến hy vọng trở lại của chủ nhà càng trở nên mờ mịt. Bỏ lỡ những cơ hội, AC Milan bị trừng phạt với bàn thua thứ hai ngay trong hiệp một. Mason Mount, cầu thủ hay nhất trận, tiếp tục ghi dấu giày khi kiến tạo cho   thoát xuống dứt điểm vào góc gần, trong thế đối mặt với Tatarusanu. Không khí tại San Siro căng thẳng trong cả trận, với tổng cộng chín thẻ vàng và một thẻ đỏ được trọng tài rút ra. Nhưng những cơ hội rõ rệt nhất của đôi bên thì đều chỉ đến trong 45 phút đầu. Ở nửa sau trận, Chelsea đá nhàn nhã vẫn bảo toàn được cách biệt hai bàn. Thậm chí, nếu Aubameyang dứt điểm tốt hơn, tỷ số có thể đậm hơn 2-0. Dẫu vậy, chiến thắng không thực sự trọn vẹn khi hậu vệ phải Reece James khập khiễng rời sân trong hiệp hai. Chỉ giành một điểm sau hai lượt đầu, nhưng   kiếm thêm sáu điểm qua hai trận gặp  . Dưới thời HLV Graham Potter, đại diện Anh vẫn bất bại với bốn chiến thắng và một trận hòa. Dẫu vậy, họ vẫn cần nỗ lực để giành vé đi tiếp tại Champions League, bởi bảng E đang chứng kiến cục diện khó lường. Với việc Dinamo Zagreb và Salzburg hòa nhau 1-1 ở lượt trận thứ tư, đội chót bảng E chỉ kém đỉnh bảng ba điểm. Ở bảng này, Chelsea đang có bảy điểm,   bám sát với sáu điểm trong khi AC Milan và   cùng có bốn điểm. "}