{"label": "the-thao", "link": "https://vnexpress.net/ten-hag-ronaldo-khong-noi-gi-khi-bo-ve-truoc-4525597.html", "title": "Ten Hag: 'Ronaldo không nói gì khi bỏ về trước' ", "description": "HLV Erik ten Hag tuyên bố sẽ giải quyết chuyện Cristiano Ronaldo bỏ về giữa trận Man Utd thắng Tottenham ở Ngoại hạng Anh tối 19/10.", "content": "Khi được hỏi về hành động của  ,   cho biết CR7 không nói gì với ông. \"Tôi đã thấy cậu ấy về trước\", ông nói sau trận tối 19/10. \"Tôi không nói chuyện với cậu ấy sau trận. Việc này tôi sẽ giải quyết ngày mai. Lúc này chúng tôi muốn ăn mừng đã, sau đó sẽ hồi phục nhanh vì còn trận gặp Chelsea phía trước\". Cựu tiền đạo Alan Shearer tỏ ra thông cảm với Ten Hag. Cầu thủ ghi nhiều bàn nhất lịch sử Ngoại hạng Anh cho rằng   đã thắng thuyết phục và đẹp mắt trước Tottenham, nhưng những gì truyền thông muốn hỏi Ten Hag chỉ về hành động của Ronaldo. \"Đáng lẽ họ nên hỏi Ten Hag về mọi cầu thủ Man Utd đã chơi trận này, vì họ đều gây ấn tượng\", Shearer nói trên kênh  . Ronaldo phải dự bị sau hai trận liền đá chính, nhường vị trí tiền đạo trung tâm cho Marcus Rashford. Man Utd dứt điểm 28 lần trận này, trong đó Rashford bỏ lỡ hai cơ hội tốt khi đối mặt thủ môn. Dù vậy, Fred và Bruno Fernandes vẫn ghi bàn trong hiệp hai để đem về ba điểm cho chủ sân Old Trafford. Nói trước giờ bóng lăn về nguyên nhân để Ronaldo dự bị, Ten Hag cho biết: \"Đội hình xuất phát tôi chọn có cơ hội thắng cao nhất, và chúng tôi cũng đã chuẩn bị một kế hoạch. Ronaldo quan trọng và sẽ vào sân để có thể tạo khác biệt. Nhưng Tottenham có lối chơi phòng ngự phản công, chuyển trạng thái nhanh với cường độ cao. Nên chúng tôi cần di chuyển nhiều và tích cực trên hàng công\". Sau khi Ten Hag dùng lượt thay người thứ hai ở phút 87, Ronaldo bắt đầu bỏ về khi anh không được sử dụng. Trước sự chứng kiến của HLV người Hà Lan, tiền đạo 37 tuổi đi bộ rời khỏi ghế dự bị và vào đường hầm sân Old Trafford mà không nói lời nào. Khi đó Man Utd dẫn Tottenham 2-0 và vẫn còn một lượt thay người chưa dùng. Hiệp hai bù thêm bốn phút, và chủ nhà bảo toàn thắng lợi. Khi được hỏi về hành động của Ronaldo, trung vệ Lisandro Martinez nói: \"Tôi không thấy gì cả, không biết gì về chuyện đó. Tôi chỉ chú tâm vào trận đấu. Điều quan trọng là Man Utd đã thắng\". Đây không phải lần đầu Ronaldo   ở Man Utd, kể từ khi trở lại Old Trafford hè 2021. Tháng 3/2022, anh nhận thông báo sẽ không thi đấu ở derby thành Manchester. Tiền đạo này được cho là đã   để bỏ về Bồ Đào Nha. Hè 2022, Ronaldo   những buổi tập đầu tiên cùng Man Utd, lấy \"lý do gia đình\". Anh đáng lẽ phải hội quân từ 4/7, nhưng đến 25/7 mới  . Đến hôm 31/7, anh lại  , sau khi bị thay ra đầu hiệp hai trận giao hữu với Rayo Vallecano tại Old Trafford. HLV Ten Hag   hành động của Ronaldo, nhưng khi đó anh không bị đội bóng phạt. Lỡ ba tuần chuẩn bị cho mùa giải mới, Ronaldo gặp vấn đề thể lực dẫn tới bảy trận đầu không ghi bàn hay kiến tạo. Phong độ của anh được cải thiện trong năm trận qua, với hai bàn và một kiến tạo. Man Utd sẽ chơi thêm trận cầu đinh với Chelsea trên sân Stamford Bridge thứ bảy 22/10. Đoàn quân của Ten Hag đang đứng thứ năm Ngoại hạng Anh, ít hơn vị trí thứ tư của Chelsea một điểm. "}