{"label": "the-thao", "link": "https://vnexpress.net/hai-phong-thang-tranh-cai-truoc-thanh-hoa-4523533.html", "title": "Hải Phòng thắng tranh cãi trước Thanh Hoá ", "description": "Nhờ bàn duy nhất của Rimario, trong tình huống khó xác định bóng qua vạch vôi hay chưa, Hải Phòng thắng 1-0 trên sân Thanh Hoá ở vòng 19 V-League 2022.", "content": "Phút 76, thủ môn Thanh Diệp đấm bóng phá cú treo bóng từ cánh phải của Triệu Việt Hưng, nhưng không hết tầm. Rimario nhờ đó đánh đầu đưa bóng hướng vào khung thành, trước khi bị trung vệ Gustavo Ana và Trịnh Văn Lợi vớt ra. Trung vệ Gustavo cho rằng bóng chưa qua vạch vôi. Những góc máy truyền hình cũng không đủ rõ ràng. Nhưng tổ trọng tài xác định đó là bàn thắng hợp lệ cho Hải Phòng. Trước đó chừng chín phút, Hải Phòng suýt mất người. Sau khi va chạm ngã ra sân, tiền đạo Thanh Hoá Gustavo đẩy trung vệ Văn Tới. Cầu thủ của Hải Phòng lập tức đáp trả, húc đầu mạnh vào mặt đối thủ. Đứng gần đó hậu vệ Trung Hiếu phải kéo đồng đội ra xa điểm nóng, trong khi các cầu thủ hai bên lời qua tiếng lại. Trọng tài Nguyễn Trung Kiên chứng kiến toàn bộ tình huống, và rút thẻ vàng cho Văn Tới lẫn Gustavo. Ở ngoài đường biên, ban huấn luyện Thanh Hoá phản ứng mạnh vì cho rằng Văn Tới xứng đáng phải nhận thẻ đỏ vì hành vi bạo lực. Nhưng trọng tài Kiên không thay đổi quyết định. Hai đội bước vào trận đấu sớm nhất vòng 19 mà thiếu những nhân tố quan trọng ở cánh trái, như Đàm Tiến Dũng (treo giò, Thanh Hoá) hay Hoàng Thái Bình (được cho mượn từ Thanh Hoá nên không thể đá cho Hải Phòng trận này). Cơ hội đáng kể đầu tiên thuộc về đội bóng xứ Thanh phút 14. Hậu vệ Trịnh Văn Lợi phất dài đến trước vòng cấm. Bóng sượt đầu Paulo Pinto đến vị trí Lê Văn Thắng, nhưng trong thế đối mặt tiền đạo kỳ cựu đội chủ nhà sút vọt xà. Đến phút 29, Hải Phòng mới có pha đáp trả nguy hiểm. Hải Huy bấm bóng để Châu Ngọc Quang thoát xuống đối mặt thủ môn Thanh Diệp. Tiền vệ sinh năm 1996 trả ngược cho Rimario sút nhưng bị Gustavo Ana cản phá ngay trước vạch vôi. Ngay đầu hiệp hai, Thanh Hoá có cơ hội ghi bàn mười mươi. Từ cú căng ngang thuận lợi của Gustavo Costa, Quốc Phương ra chân nhanh nhưng bị thủ môn Đình Triệu xuất thần cản phá. Những phút sau, HLV Chu Đình Nghiêm tung Triệu Việt Hưng vào sân, giúp hàng công Hải Phòng nguy hiểm hơn. Sau bàn thua, đội bóng xứ Thanh nỗ lực vùng lên, nhưng không tạo ra cơ hội rõ nét, đành chấp nhận thất bại trên sân nhà. Họ dậm chân ở vị trí thứ bảy với 24 điểm. Hải Phòng chiếm vị trí thứ hai của Bình Định với 32 điểm, hơn đối thủ hai điểm nhưng đá nhiều hơn một trận. Đội bóng đất cảng đang kém đầu bảng Hà Nội FC hai điểm nhưng chơi nhiều hơn hai trận. Thanh Diệp, Minh Tùng, Đinh Tiến Thành, Gustavo Ana Santos, A Mít, Trịnh Văn Lợi, Lê Quốc Phương, Lê Phạm Thành Long, Lê Văn Thắng, Paulo Pinto, Gustavo Santos Costa. Đình Triệu, Dụng Quang Nho, Phạm Trung Hiếu, Trịnh Văn Tới, Bùi Tiến Dụng, Hải Huy, Châu Ngọc Quang, Moses Oloya, Phú Nguyên, Rimario Gordon, Joseph Mpande. "}