{"label": "the-thao", "link": "https://vnexpress.net/5-doi-dau-tien-vao-vong-1-8-champions-league-4522837.html", "title": "5 đội đầu tiên vào vòng 1/8 Champions League ", "description": "Sau loạt trận ngày 12/10, Napoli, Bayern và Club Brugge đã theo chân Man City, Real vào vòng 1/8 Champions League sớm hai lượt.", "content": " là CLB đầu tiên vượt qua vòng bảng Champions League, dù để Copenhagen   hôm 11/10. Ở bảng G, thầy trò   đứng đầu với 10 điểm, hơn Sevilla và chính Copenhagen tám điểm. Sau đó ít giờ,  cũng sớm vượt qua vòng bảng dù chỉ có trận hòa 1-1 trên sân Shakhtar. Với 10 điểm, đội bóng hoàng gia tiếp tục đứng nhất bảng F, lần lượt hơn RB Leipzig bốn điểm và Shakhtar năm điểm. Do hai đội cạnh tranh này phải đối đầu trực tiếp ở lượt cuối, Real chắc chắn cán đích ở một trong hai vị trí dẫn đầu bảng, và nhờ đó, vào vòng 1/8 sớm hai lượt trận. Celtic mới có một điểm và chắc chắc bị loại. Sau loạt trận hôm qua, vòng bảng Champions League xác định thêm ba đội nữa đi tiếp. Ở bảng A,   đè bẹp Ajax 4-2 để giành 12 điểm tuyệt đối. Tại bảng C,  cũng giành 12 điểm tuyệt đối khi thắng 4-2 trên sân Viktoria Plzen. \"Hùm xám\"có mùa thứ 19 liên tiếp dự vòng knock-out, và là CLB đầu tiên thắng 11 trận liên tiếp ở vòng bảng trong lịch sử Champions League. Trong chuỗi trận này, họ ghi 37 bàn, thủng lưới 5 lần và có 8 trận sạch lưới. Bất ngờ lớn nhất đến ở bảng B, khi   duy trì thành tích bất bại và sớm vào vòng 16 đội. Họ có 10 điểm sau ba trận thắng, một hòa, ghi bảy bàn và không để lọt lưới lần nào. Club Brugge, nhờ đó, thành đại diện Bỉ thứ hai vào vòng 1/8 Champions League sau KAA Gent mùa giải 2015-2016. Porto (6 điểm), Atletico (4) và Leverkusen (3) sẽ cạnh tranh tấm vé còn lại. Dù chưa thể giành vé sớm, 5 đội khác cũng chạm một tay vào suất đi tiếp trước hai lượt cuối vòng bảng. Với bảy điểm,   nắm lợi thế trong cuộc đua giành tấm vé còn lại ở bảng G, khi chỉ cần thêm ba điểm. Ngày 25/10, họ tiếp Man City trên sân nhà Signal Iduna Park rồi làm khách của Copenhagen ở lượt cuối ngày 2/11. Ở bảng A,  , sau khi  , cũng gần như chắc suất vào vòng knock-out khi có chín điểm, hơn đội thứ ba Ajax sáu điểm. Ajax (3 điểm) và Rangers (0) sẽ cạnh tranh cho tấm vé xuống chơi ở Europa League.  hụt \"chuyến tàu sớm\" ở bảng C, khi để Robert Lewandowski   ở phút bù thứ hai trận đấu tại Camp Nou hôm qua 12/10. Tuy nhiên, chỉ cần thắng Plzen ở lượt tiếp theo ngày 26/10, Inter sẽ theo chân Bayern vào vòng knock-out và đẩy Barca xuống chơi ở Europa League mùa thứ hai liên tiếp. Inter hiện có bảy điểm, hơn Barca ba điểm và thành tích đối đầu. Rơi vào bảng tử thần, Plzen chưa giành điểm nào và không còn cơ hội đi tiếp. Ở bảng H,  và  đều cùng có 8 điểm, hơn Juventus và Maccabi Haifa năm điểm. Ở lượt tiếp theo ngày 25/10, PSG gặp Maccabi Haifa còn Benfica đụng Juventus. Nếu cùng thắng, PSG và Benfica sẽ dắt tay nhau đi tiếp. Thậm chí, kết quả hòa Juventus cũng đủ để Benfica vào vòng knock-out, nếu PSG hạ Maccabi Haifa ở trận còn lại. Cục diện ở hai bảng đấu còn lại khó đoán hơn. Tại bảng D,   - sau khi   - vươn lên ngôi đầu với bảy điểm, hơn Sporting và Marseille một điểm, và Frankfurt ba điểm. Tương tự, ở bảng E,   dẫn đầu với bảy điểm, RB Salzburg có sáu điểm, trong khi Milan và Dinamo cùng có bốn điểm. Vòng bảng Champions League mùa 2022-2023 sẽ khép lại ngày 2/11, thay vì tháng 12 như thường lệ để nhường chỗ cho World Cup 2022 tại Qatar sẽ khởi tranh từ ngày 20/11. Lễ bốc thăm vòng 1/8 sẽ diễn ra ở Nyon, Thụy Sĩ ngày 7/11. Các trận lượt đi sẽ diễn ra trong tháng 2/2023, vào các ngày 14,15 và 21, 22, còn lượt về diễn ra sau đó ba tuần. Sau đó, UEFA tiếp tục bốc thăm phân nhánh tứ kết và bán kết. Vòng tứ kết sẽ đá lượt đi vào ngày 11 và 12/4, lượt về diễn ra sau đó một tuần. Vòng bán kết sẽ đá lượt đi ngày 9/5 và 10/5, lượt về diễn ra sau đó một tuần. Trận chung kết diễn ra tại sân Ataturk Olympic ở Istanbul, vào ngày 10/6. *  "}