{"label": "the-thao", "link": "https://vnexpress.net/hlv-psg-messi-chu-dong-xin-ra-nghi-4519734.html", "title": "HLV PSG: 'Messi chủ động xin ra nghỉ' ", "description": "Theo HLV Christophe Galtier, dù Lionel Messi tỏ ra khó chịu sau khi rời sân, chính tiền đạo này xin được ra nghỉ vì mệt ở cuối trận hòa Benfica ngày 5/10.", "content": "\"Messi ra dấu rằng cậu ấy muốn được thay ra\", Galtier nói với  , giải thích việc thay Messi bằng Pablo Sarabia phút 81, khi tỷ số đang là 1-1. \"Messi cảm thấy mệt mỏi vào cuối trận, và điều quan trọng là có cầu thủ sung mãn trên sân thời điểm đó\". Sau khi rời sân, Messi tỏ vẻ khó chịu và đi thẳng vào đường hầm sân Luz cùng một nhân viên y tế. Theo báo Tây Ban Nha  , tiền đạo 35 tuổi không dính chấn thương nào, mà chỉ cảm thấy mệt mỏi. Dù vậy, Messi vẫn để ngỏ khả năng thi đấu trận gặp Reims ở vòng 10 Ligue 1 ngày 8/10, và màn tái đấu Benfica trên sân Parc des Princes ngày 11/10. Không phải lần đầu   rời sân sớm hoặc bị xoay tua mùa này. Trước đó, ngôi sao Argentina cũng bị rút khỏi sân cuối trận hòa Monaco 1-1 và thắng Toulouse 3-0 tại Ligue 1 cuối tháng Tám. Galtier nhiều lần nhấn mạnh phải xoay tua đội hình vì PSG đối mặt lịch đấu dày đặc trước World Cup 2022. Hôm qua, sau tình huống ban bật với Kylian Mbappe và Neymar, Messi cứa lòng chân trái sát vòng cấm về góc xa, đưa bóng ngoài tầm với của thủ môn Vlachodimos, mở tỷ số phút 22. Tuy nhiên, PSG chỉ ra về với   khi Danilo Pereira phản lưới nhà cuối hiệp một, trong nỗ lực truy cản Goncalo Ramos đánh đầu. Bàn thắng vào lưới Benfica giúp Messi lập kỷ lục xé lưới 40 CLB khác nhau tại Champions League. Ở lượt trước thắng 3-1 trên sân Maccabi Haifa, ngôi sao Argentina góp một bàn để vượt kỷ lục ghi bàn của Cristiano Ronaldo vào lưới 38 CLB ở Champions League. Ngôi sao Bồ Đào Nha, sau đó, cân bằng kỷ lục ghi bàn vào lưới 39 CLB của Messi với pha đá phạt đền trong trận thắng Sheriff tại Europa League. Ronaldo sẽ lại bắt kịp Messi nếu nổ súng trận gặp đại diện Cyprus Omonia hôm nay 6/10. Trận hòa 1-1 hôm qua khiến PSG và Benfica tiếp tục chia sẻ ngôi đầu bảng H với cùng bảy điểm. Galtier không hài lòng khi PSG phung phí cơ hội và không thể bứt phá trong cuộc đua giành ngôi đầu. Trận này, PSG kiểm soát bóng 65%, dứt điểm 15 lần với bảy cú trúng đích, so với 8 và 6 của Benfica. \"Chúng tôi gặp khó trong 20 phút đầu, nhưng nhìn chung đá tốt trong hiệp một nhờ khả năng kiểm soát bóng tốt. Sang hiệp hai, PSG áp đảo, tạo nhiều cơ hội nhưng không thể ghi bàn quyết định\", Galtier nói với vẻ thất vọng.  cũng tiếc nuối khi cho rằng PSG đá áp đảo, và chỉ thiếu bàn thắng quyết định. \"Giờ thì toàn đội sẽ nghỉ ngơi nhằm chuẩn bị cho trận quan trọng ở Ligue 1 vào cuối tuần, rồi tái đấu Benfica vào tuần tới. Mục tiêu của PSG vẫn như cũ, thắng mọi trận đấu\", thủ môn Italy nói. "}