{"label": "the-thao", "link": "https://vnexpress.net/man-city-vs-southampton-4520859-tong-thuat.html", "title": "Haaland ghi bàn khi Man City thắng đậm", "description": "Erling Haaland ấn định tỷ số khi Man City hạ đội khách Southampton 4-0, ở vòng 10 Ngoại hạng Anh hôm 8/10.", "content": "Sau 64 phút không ghi bàn dù đội nhà dẫn 3-0, Haaland như được giải toả với pha đệm bóng ấn định thắng lợi. Hậu vệ Joao Cancelo đập nhả với Kevin de Bruyne ở biên trái, trước khi hậu vệ Bồ Đào Nha căng ngang đến đúng vị trí Haaland chọn. Tiền đạo 22 tuổi đệm một chạm chân trái căng, bóng bay không quá xa nhưng thủ môn Gavin Bazunu vẫn bị đánh bại. Haaland chạy ngay đến vị trí của Cancelo và nhấc bổng hậu vệ này lên. Trung phong Na Uy đã có nhiều cơ hội trong trận nhưng bỏ lỡ, cho đến khi ghi bàn. Đây đã là trận thứ 10 liên tiếp anh ghi bàn cho Man City, nâng thành tích mùa này lên 20 bàn. Thành tích của Haaland ấn tượng đến nỗi dù ghi bàn, hiệu suất của anh giảm từ 1,75 bàn mỗi trận xuống còn 1,67, ở Ngoại hạng Anh. Đó phần nào là lý do khiến HLV Pep Guardiola cho tiền đạo 22 tuổi chơi trọn 90 phút, dù Man City phải làm khách tại Copenhagen sau đây ba ngày ở lượt bốn vòng bảng Champions League. Haaland đã có thể ghi bàn sớm hơn trong trận này, với cơ hội ngon ăn ở phút 14. Phil Foden tạt vào cho Haaland bứt tốc thoát xuống nhanh mà không ai theo kịp. Đối mặt thủ môn, anh đặt lòng chân phải ở cự ly 16 m trúng cột dọc, nảy sang bên đối diện rồi trôi hết biên ngang. Sau pha bỏ lỡ này, cựu tiền đạo Dortmund tỏ ra nôn nóng và phung phí thêm vài cơ hội. Ngay cả khi chưa ghi bàn, Haaland cũng góp phần nào công sức vào các bàn của Man City. Ở tình huống Foden nâng tỷ số lên 2-0 phút 32, De Bruyne nhận bóng trước cấm địa và sẵn sàng chọc khe cho Haaland hoặc Foden. Các hậu vệ Southampton mải nhìn theo Haaland mà bỏ quên người còn lại. Tiền vệ Bỉ quyết định chọc khe cho Foden để tiền vệ 22 tuổi bấm bóng qua thủ môn vào lưới. Foden cũng chơi ấn tượng khi anh kiến tạo cho Cancelo mở tỷ số phút 20. Nhận bóng ở giữa sân, anh rồi mở bóng sang trái cho Cancelo lao lên khá thoáng. Trọng tài cho Man City lợi thế khi Foden bị phạm lỗi, và quyết định này chính xác. Cancelo dấn vào cấm địa, ngoặt bóng sang chân trái loại bỏ cầu thủ đội khách rồi sút chìm chéo góc ghi bàn. Bàn còn lại của Man City do Riyad Mahrez ghi ở đầu hiệp hai. Rodri nhận bóng ở trung lộ rồi chặt bóng về bên phải cấm địa cho Mahrez lao vào vô-lê. Bóng bay đập đất về góc xa khiến thủ môn Bazunu không thể cản phá. Man City áp đảo hầu hết thống kê quan trọng ở trận này, chẳng hạn với 21 pha dứt điểm, còn Southampton chỉ năm lần sút. Ba cú sút trong đó của đội khách đến liên tiếp từ chân của hậu vệ Romain Perraud, và không nguy hiểm. Đoàn quân của Pep Guardiola đã ghi 45 bàn trên mọi đấu trường mùa này. Nếu chỉ tính ở Ngoại hạng Anh và Champions League, Man City ghi trung bình 3,7 bàn mỗi trận. Tức là nếu Haaland không ghi bàn thứ tư và Man City chỉ thắng 3-0, hiệu suất của họ đã giảm xuống. Phía trước Man City ở Ngoại hạng Anh là thử thách khó khăn hơn nhiều, khi họ phải chơi trên sân Anfield gặp Liverpool. Đoàn quân của Jurgen Klopp cũng đang không đạt phong độ cao, nhưng họ được kỳ vọng sẽ chặn đứng chuỗi bất bại của Man City từ đầu mùa. Man City: Ederson; Akanji, Dias, Ake, Cancelo (Gomez 70); Rodri; De Bruyne (Alvarez 70), Bernardo (Lewis 78); Mahrez (Palmer 70), Haaland, Foden (Grealish 58). : Bazunu; Walker-Peters (Larios 79), Bella-Kotchap, Salisu, Perraud; Diallo, Ward-Prowse; S Armstrong (Djenepo 66), Aribo (Mara 79); A Armstrong (Elyounoussi 66), Adams. "}