{"label": "the-thao", "link": "https://vnexpress.net/bong-da-viet-nam-ap-dao-thai-lan-tu-dau-2022-4522186.html", "title": "Bóng đá Việt Nam áp đảo Thái Lan từ đầu 2022 ", "description": "Tính đến lần chạm trán gần nhất ở vòng loại U17 châu Á, bóng đá Việt Nam thắng chín, hoà hai và chưa thua Thái Lan trận nào trong năm 2022.", "content": ". Trong lứa U23, Việt Nam hoà Thái Lan 2-2 ở tại giải U23 châu Á, gián tiếp khiến đối thủ bị loại ngay từ vòng bảng. Trước đó, Việt Nam thắng hai trận cùng tỷ số 1-0 ở chung kết SEA Games 31 và vòng bảng giải U22 Đông Nam Á. Trong khi đó, đội U19 Việt Nam đánh bại Thái Lan 1-0 tại giải giao hữu U19 quốc tế. Trước đấy, ở giải U19 Đông Nam Á, hai đội hoà 1-1 ở vòng bảng. Tỷ số này tái diễn ở trận tranh hạng Ba nhưng Việt Nam thắng 4-3 bằng loạt luân lưu. Ở cấp độ U16 và U17, Thái Lan tiếp tục thua Việt Nam 0-2 ở bán kết U16 Đông Nam Á và mới nhất là   ngày 9/10 tại vòng loại U17 châu Á 2023. , gồm play-off World Cup 2023 khu vực châu Á (2-0), chung kết SEA Games 31 (1-0) và giải U19 nữ Đông Nam Á (1-0). . Việt Nam lần lượt thua 1-3 và 0-2 tại bán kết AFF Futsal Championship và SEA Games 31. Với thống kê này, tờ   bình luận: \"2022 có thể là năm đầu tiên trong lịch sử bóng đá Thái Lan tính trên sân 11 người không có một trận thắng nào trước Việt Nam. Một thực tế đáng báo động\". Hiện tại, Việt Nam và Thái Lan còn cơ hội gặp nhau tại AFF Cup 2022. Hai đội thuộc nhóm hạt giống số một nên nằm khác bảng, chỉ có thể gặp nhau tại bán kết hoặc chung kết. Tuy nhiên, việc ngôi sao Chanathip Songkrasin không tham dự khiến cơ hội chiến thắng của Thái Lan giảm đi phần nào. Trước đó, thống kê Thái Lan không thắng Việt Nam ở các cấp độ trẻ suốt năm năm cũng gây chú ý. Trận thắng gần nhất của Thái Lan trước Việt Nam là ở vòng bảng SEA Games 29 với tỷ số 3-0 từ 2017. Tờ   gọi bóng đá Thái Lan đang trải qua cuộc khủng hoảng và cho rằng Liên đoàn Bóng đá Thái Lan (FAT) cần thay đổi các nhân vật chủ chốt. Nhiều nhân vật có tầm ảnh hưởng với thể thao Thái Lan liên tục nhắm đến vị trí của chủ tịch FAT Somyot Poompanmoung. Huyền thoại bóng đá Piyapong Pue-on kêu gọi ông Somyot từ chức và sẵn sàng ứng cử với mục tiêu giúp đội tuyển Thái Lan dự World Cup 2026. Trong khi đó, ông Prawit Wongsuwan - Phó Thủ tướng kiêm Chủ tịch Uỷ ban Olympic Thái Lan – cho rằng chủ tịch Somyot   nếu U22 Thái Lan không giành HC vàng SEA Games 32 tại Campuchia. "}