{"label": "the-thao", "link": "https://vnexpress.net/cu-hat-hoi-khien-nha-vo-dich-lpga-tour-suyt-giai-nghe-4523410.html", "title": "Cú hắt hơi khiến nhà vô địch LPGA Tour suýt giải nghệ ", "description": "Jodi Ewart Shadoff - chủ nhân cup LPGA Mediheal Championship 2022 thuộc LPGA Tour - mới đây từng định bỏ nghề sau lần thoát vị đĩa đệm khi hắt hơi.", "content": "Theo Hiệp hội chuyên khoa phổi Mỹ, luồng gió hình thành từ cú hắt hơi có thể đạt vận tốc đến 160 km/h và nhiều khả năng dẫn chấn động bên trong cơ thể. Trong cảnh báo này, Shadoff là nạn nhân thực tế, hồi tháng 1/2021. Khi đó, cô hắt hơi do dị ứng thời tiết, chỉ một lần rồi một tiếng sau không thể tự bước. Vào viện, các bác sĩ bảo Shadoff bị thoát vị đĩa đệm thắt lưng. \"Thời gian đó, vì đau vô cùng, tôi từng tính từ bỏ môn thể thao yêu mến trong hơn 25 năm\", Shadoff kể trên  ngày 13/10. Do chấn thương đột xuất, golfer Anh sinh năm 1988 phải nghỉ LPGA Tour hai tháng. Được gia đình động viên, Shadoff tái đấu từ tháng 4/2021, đến cuối mùa dự tổng cộng 19 giải, nhưng bị cắt loại 11 lần. Mùa 2022 có 32 giải, cô đã dự 21 sự kiện, với kết quả khả quan hẳn – hai lần cán đích top 5 và chỉ ba lần về sớm. Nhưng tính đến cuối tháng 9 năm nay, Shadoff chưa thể ẵm cup sau 11 năm đấu LPGA Tour với 245 lần thử sức. Sang tuần đầu tháng 10, cô thêm một lần thử và thắng, tại LPGA Mediheal Championship trên sân Saticoy par71 ở California. Shadoff dẫn suốt bốn vòng, lên ngôi vô địch ở điểm -15 và bỏ cách á quân Yuka Saso một gậy. Tổng kết giải, đấu thủ U35 phát bình quân 265 yard, trúng 53 trong 56 fairway, lên green theo chuẩn 58 trong 72 hố, bình quân 29 cú gạt mỗi vòng. Đó là thành quả từ khi hợp tác với HLV Grant Waite - cựu vô địch PGA Tour. Waite đã chỉnh cách Shadoff xoay hông để giảm áp lực lên thắt lưng, đồng thời vẫn cải thiện khoảng cách đánh. \"Anh rất tự hào khi em lần đầu thắng trên LPGA Tour, sau vô số giờ tập luyện và nhiều lần vuột cơ hội. Vì sự nghiệp, em đã phải vắng mặt ở những tiệc cưới và đám tang. Em chấn thương nặng đến nỗi anh phải giúp mặc quần áo. Và sau 11 năm kiên trì, em cũng thành nhà vô địch, Jodi ạ. Anh yêu em\", Adam, chồng của Shadoff hãnh diện viết về vợ trên  . Adam phải lòng sau lần phỏng vấn Shadoff, hồi cô là sinh viên năm nhì Đại học New Mexico, Mỹ và trong tuyển golf của trường. Shadoff tốt nghiệp năm 2010, kết hôn với Adam vào đầu 2013. Adam hiện là người dẫn chính các chương trình thể thao trên kênh  ở Orlando. Shadoff bắt đầu đấu golf chuyên nghiệp ngay sau khi lĩnh bằng cử nhân tâm lý, vào LPGA Tour từ 2011. Cô cũng là tuyển thủ châu Âu tranh Solheim Cup với Mỹ, qua ba kỳ với hai lần thắng trong giai đoạn 2013-2019. Riêng nhóm năm major nữ danh giá, Shadoff đến nay được 50 lần thử sức với các điểm sáng nhất gồm á quân Women’s Open 2017, cùng năm 2013 về T7 Kraft Nabisco Championship (nay là Chevron Championship) và T4 US Women’s Open. "}