{"label": "the-thao", "link": "https://vnexpress.net/haaland-co-the-dang-so-den-muc-nao-4519000.html", "title": "Haaland có thể đáng sợ đến mức nào ", "description": "Với hiệu suất làm bàn hiện tại, Erling Haaland nhiều khả năng sẽ phá kỷ lục 34 bàn trong một mùa Ngoại hạng Anh do Andy Cole và Alan Shearer thiết lập.", "content": "Những con số có thể khiến bạn giật mình:  sẽ khép lại Ngoại hạng Anh mùa này với 67 bàn nếu duy trì được hiệu suất ghi bàn hiện nay. Con số sẽ là 71 bàn nếu anh không nghỉ phút nào. Tính trên mọi đấu trường cấp CLB, cầu thủ 22 tuổi có thể kết giải với 95 bàn, thậm chí là 105, trong trường hợp đá chính mọi trận mà không bị thay ra. Haaland không đặt ra một cột mốc bàn thắng để hướng đến, nhưng không giấu diếm sự tự tin có phần ngạo mạn của tuổi trẻ. Trong cuộc phỏng vấn với Gary Neville - cựu hậu vệ Man Utd - trước derby Manchester tuần qua, anh nói: \"Nếu căn chỉnh hoàn hảo các pha bứt tốc của mình, chắc chắn không ai đuổi được tôi\". Sau trận derby ngày 2/10  , dù Haaland ngợi ca ứng biến chiến thuật tinh xảo của Pep Guardiola, ba pha tăng tốc và ba bàn thắng - hattrick thứ ba của anh cho đội chủ sân Etihad trong ba trận sân nhà liên tiếp - đã khẳng định điều anh nói. Còn Neville mô tả tiền đạo của Man City là \"không ai địch nổi\". \"Tòa tháp\" này đã nã 14 bàn vào lưới các đối thủ sau tám trận Ngoại hạng Anh. Anh bị thay giữa chừng một nửa trong số trận này, lỡ mất 55 phút, lập ba hattrick hạ Crystal Palace, Nottingham Forest, Man Utd. Hiệu suất ghi bàn của anh ở mức khó tin: 1,89 bàn mỗi trận, đứng đầu trong top 5 giải VĐQG hàng đầu châu Âu, nếu tính những cầu thủ chơi 144 phút trở lên. Bám sau anh là Ante Rebic của Milan với 1,84 bàn mỗi trận. Hai anh này bỏ xa Robert Lewandowski - kình địch cũ của Haaland thời còn ở Đức - người có 1,5 bàn mỗi trận cùng Barca. Antony của Man Utd ghi trung bình 1,22 bàn mỗi trận, nhỉnh hơn chút so với Beto của Udinese (1,21). Biểu đồ bên dưới từ  có trục ngang là bàn thắng kỳ vọng mỗi trận và trục dọc là bàn thắng trung bình mỗi trận. Dễ thấy, Haaland \"cao vút\". Một số kình địch của anh như Harry Kane hay Roberto Firmino có phong độ không tồi, nhưng sự thua kém Haaland lúc này rất dễ thấy. Nhiều chuyên gia cho rằng hàng tiền vệ cự phách cùng những đường căng ngang dọn cỗ kiểu \"Man xanh\" giúp Haaland dễ lập công. Nhưng tiền đạo người Na Uy thực chất ghi hơn sáu bàn so với số bàn kỳ vọng 7,63 mà đồng đội tạo ra. Anh có 20 cú dứt điểm trúng đích ở Ngoại hạng Anh từ đầu mùa, tức chỉ cần trung bình 1,4 lần dứt điểm để ghi một bàn. Hình bên dưới biểu thị những lần dứt điểm của Haaland ở Ngoại hạng Anh mùa này. Chấm tròn là những cú dứt điểm, màu vàng là cơ hội và đỏ là cơ hội rõ rệt. Hình ngôi sao là dứt điểm ghi bàn. Haaland dường như có thói quen sút về bên trái anh và một nửa số bàn được ghi khi anh đứng trong khu 5m50 chếch về phía phải. Các bàn phần lớn trong cấm địa, chỉ một bàn được ghi bên ngoài. Đó là cú sút xa hạ Wolves ở vòng 8. Nhưng khó lấy phân tích này để kết luận phương án kèm Haaland, vì ngoài lúc dứt điểm, anh còn di chuyển tự do theo hoàn cảnh từng trận. Tổng số lần chạm bóng bên sân nhà của Haaland trong các trận gặp Forest, Wolves, Villa cộng lại là... bảy. Nhưng trước Man Utd cuối tuần qua, anh lùi rất sâu. Trước trận derby này, Haaland chỉ một lần kiến tạo khi đối đầu Bournemouth. Nhưng tại Etihad ngày 2/10, anh hai lần chuyền cho Foden dứt điểm tung lưới \"Quỷ Đỏ\". Nó cho thấy tiền đạo người Na Uy không chỉ hoạt động trong vòng cấm mà có thể chơi thấp và hỗ trợ đồng đội khi cần. Dù không nói, Guardiola đang thuận theo xu hướng phụ thuộc Haaland. Phía dưới là bản đồ vị trí trung bình của Man City mùa 2021-2022 so với mùa này. Chín trong 11 vị trí mùa này đang đá thấp hơn mùa trước, trừ vị trí đá cắm của Haaland vẫn giữ nguyên, và tiền vệ công lệch phải Kevin de Bruyne dâng cao hơn. Man City ghi trung bình 3,6 bàn mỗi trận - hiệu suất ấn tượng ở Ngoại hạng Anh mùa này, nhưng thực tế số bàn kỳ vọng của họ đang giảm. Nó cho thấy họ ghi bàn dựa nhiều vào Haaland và De Bruyne, những cầu thủ được \"thoát ly\" khỏi kết cấu đội hình của Guardiola. Nó cũng mở ra tương lai rực rỡ hơn cho Haaland, khi anh càng hiệu quả thì xu hướng phụ thuộc anh càng nhiều, số cơ hội ghi bàn tăng lên và thành tích của anh càng tốt. Đó là điểm thuận lợi cho cá nhân Haaland. Việc của Pep là tìm ra giải pháp dung hòa. Theo tính toán của tờ  , nếu duy trì phong độ hiện tại, Haaland sẽ sớm phá kỷ lục ghi nhiều bàn nhất trong một mùa giải. Đỉnh cao đang là 34 bàn do Andy Cole và Alan Shearer nắm giữ, lần lượt mùa 1993-1994 và 1994-1995. Giữ hiệu suất này, Haaland có thể chạm mốc 35 bàn khi làm khách của Man Utd ở trận derby lượt về ngày 14/1/2023. Nhưng do Man City còn trận đá bù Tottenham và Arsenal - hai trận bị hoãn do quốc tang Nữ hoàng Elizabeth II, nên nếu một trong hai trận này được xếp đá bù trước 14/1, Haaland sẽ phá kỷ lục trên sân nhà trước Wolves ngày 21/1. Nếu cả hai trận đá bù trước 14/1, anh cần đợi đến màn so tài Tottenham hôm 4/2 để vượt Cole và Shearer. Dĩ nhiên đây chỉ là các tính toán trên lý thuyết. Truyền thông Anh rất giỏi vẽ ra kỳ vọng và làm ầm lên những sự kiện kiểu này. Nhưng lần này họ có lý. Không chỉ họ, mà CĐV Anh cũng đang \"phát cuồng\" theo Haaland. Người Anh đang rất ngưỡng mộ \"Quái vật Na Uy\" sau những gì anh làm được mùa này. "}