{"label": "the-thao", "link": "https://vnexpress.net/giao-vien-hoc-sinh-ru-nhau-chay-ung-ho-tre-em-vung-cao-4523388.html", "title": "Giáo viên, học sinh rủ nhau chạy ủng hộ trẻ em vùng cao ", "description": "Hoàng Văn Thiên - giáo viên tại miền núi Nghệ An chạy hơn 500 km trong 21 ngày để ủng hộ dự án xây nhà vệ sinh cho trẻ em vùng cao trên nền tảng V-Race.", "content": "Là một trong những người có thành tích chạy nhiều nhất tại giải ảo \" \", Hoàng Văn Thiên, 44 tuổi cảm thấy vui vì nỗ lực của mình đóng góp phần nào cho hoạt động thiện nguyện tại quê nhà. Suốt 3 tuần qua, có thời gian rảnh, nam giáo viên lại xỏ giày ra đường. Anh chạy tùy hứng, lúc có thời gian rảnh rỗi. Nhiều ngày anh chạy hơn 40 km. Kết thúc giải, tổng quãng đường ghi nhận của anh đạt 514 km. Trước đây, việc tập luyện không thường xuyên như vậy nhưng từ khi tham gia giải chạy ảo để ủng hộ trẻ em vùng cao, anh Thiên chăm chỉ hơn. Giáo viên trường THPT thuộc huyện Tân Kỳ cảm nhận rõ những khó khăn, thiệt thòi của trẻ em về cơ sở vật chất, điều kiện đi lại. \"Chỗ tôi còn ổn chứ ở các tỉnh miền núi phía Bắc trẻ em còn khó khăn hơn nhiều. Tôi xúc động khi xem hình ảnh các em vẫn miệt mài đèn sách trong các lớp học vùng cao thiếu thốn đủ thứ nên tham gia giải với hy vọng sẻ chia với các em và kêu gọi được nhiều người chung tay\", anh Thiên nói. Giải chạy ảo \" \" là hoạt động do V-Race phối hợp cùng Quỹ Hy Vọng tổ chức với mong muốn xây dựng nhà vệ sinh cho trẻ em các tỉnh vùng núi. Năm 2022 - 2023, Quỹ Hy Vọng thực hiện dự án \"Vệ sinh học đường\" với mục tiêu xây dựng 100 nhà vệ sinh đạt chuẩn, có nguồn nước sạch cho học sinh vùng cao, giúp các em nâng cao hiểu biết về vệ sinh học đường, từ đó biết cách chăm sóc sức khỏe bản thân để kiến tạo nền tảng cho một thế hệ khỏe mạnh. Đến nay, giải đã thu hút hơn 1.700 người tham gia với tổng quảng đường ghi nhận hơn 40.000km. Ngoài chạy, runner cũng có thể quyên góp cho chương trình theo khả năng. Không chỉ thu hút các runner phong trào trong cả nước, giải còn nhận được sự quan tâm của cả đối tượng là học sinh. Rất đông các em học sinh đăng ký tham gia ở các cự ly ngắn. Nổi bật nhất là Ngô Đình Quang, học sinh lớp 12 tại Hà Nội. Runner 17 tuổi đang nằm trong top 3 người tham gia tích cực nhất với quãng đường hơn 400km. Trung bình mỗi ngày Quang di chuyển hơn 20km. Quang bắt đầu chạy bộ hai năm qua và xem đây là cách giúp giải tỏa căng thẳng sau giờ học. Em đăng ký giải chạy ảo ngay từ khi mở cổng với mong muốn kêu gọi cộng đồng quan tâm hơn đến đời sống của trẻ em ở những vùng gặp khó khăn. \"Em may mắn khi sinh ra ở thành phố lớn còn các bạn ở vùng cao lại thua thiệt hơn rất nhiều. Em mong những bước chạy của mình có thể lan tỏa được tinh thần tích cực và đóng góp vào chương trình gây quỹ lần này\", Quang nói. Bên cạnh các cá nhân, giải chạy ảo còn thu hút rất nhiều nhóm chạy trong cả nước. Năng nổ nhất là những cái tên như Liên quân FSI Việt Nam + Cyber Eye, Quảng Trị Runners, VungTau Beach Running Club... Mỗi một bước chân của runner đều là sự ủng hộ tinh thần với các em nhỏ ở vùng núi phía Bắc. Đây cũng là cơ hội để mọi người duy trì việc tập luyện thể dục thể thao, cải thiện sức khỏe hay chuẩn bị cho những sự kiện marathon lớn vào cuối năm. Giải ghi nhận kết quả đến hết 31/10 thông qua Strava. Sau khi hoàn thành thử thách, người tham gia sẽ nhận chứng nhận điện tử, huy chương điện tử để lưu lại một kỷ niệm đẹp về một chặng đường tập luyện.  là nền tảng thể thao trực tuyến do VnExpress phát triển từ năm 2020. 70.000 runner đã tham gia giải, chạy tổng quãng đường hơn 3 triệu km. "}