{"label": "the-thao", "link": "https://vnexpress.net/ten-hag-chua-tim-ra-doi-hinh-tot-nhat-cho-man-utd-4523832.html", "title": "Ten Hag chưa tìm ra đội hình tốt nhất cho Man Utd ", "description": "HLV Erik ten Hag thừa nhận băn khoăn về hàng tiền vệ khiến ông chưa tìm ra đội hình lý tưởng cho Man Utd mùa này.", "content": " đã chỉ đạo  16 trận, nhưng chưa chọn được hàng tiền vệ ưng ý. Với sơ đồ 4-2-3-1 ưa thích, HLV Hà Lan vẫn xoay vòng Fred, Scott McTominay,  và   cho hai suất chơi thấp nhất ở tuyến giữa. Lựa chọn của Ten Hag thêm khó khi Casemiro gần đây đã bắt nhịp và có thể đá chính, trong khi McTominay vừa ghi bàn quyết định ở trận thắng Omonia tại Europa League. \"Thật khó để nói về hàng tiền vệ tốt nhất\", Ten Hag chia sẻ trong cuộc họp báo trước vòng 10 Ngoại hạng Anh. \"Các cầu thủ cần chơi với nhau lâu hơn, nhưng điều quan trọng là chúng tôi có đủ đội hình. Fred chơi tốt với Omonia, gây áp lực tốt và đoạt nhiều bóng\". Ten Hag thử nghiệm cặp tiền vệ của đội tuyển Brazil là Fred và Casemiro trước Omonia. Nhưng hai ngôi sao không gặp quá nhiều áp lực phòng thủ khi đối phương chủ động nhường thế trận và thua kém hoàn toàn trình độ. Ten Hag thừa nhận Man Utd cần sự cân bằng ở tuyến giữa, nên phải thử các phương án khác nhau. Trước Fred và Casemiro, HLV 52 tuổi nhiều lần dùng McTominay đá cặp với Eriksen, hoặc gần đây là Casemiro và Eriksen. Đội hình Man Utd vẫn còn một tiền vệ khác là Donny van de Beek, người đang dưỡng thương. Chấn thương trở thành nỗi lo của Ten Hag khi   liên tục tập tễnh rời sân trong thời gian gần đây. Cầu thủ Pháp bị đau lưng và được thay ra ngay từ hiệp một trận thắng Everton vòng trước. HLV Ten Hag cho biết học trò đang bình phục nhưng chưa chắc dự trận gặp Newcastle. Thủ quân   cũng đang chấn thương sau khi phục vụ đội tuyển Anh và chưa hẹn ngày trở lại. Sau khi tiếp Newcastle lúc 20h ngày 16/10, Man Utd nghỉ bốn ngày rồi đá hai trận khó với các đại diện London là Tottenham và Chelsea. Họ khép lại tháng 10 bằng hai trận sân nhà, gặp Sheriff ở Europa League và West Ham tại Ngoại hạng Anh.  (theo  ) "}