{"label": "the-thao", "link": "https://vnexpress.net/binh-dinh-thang-chat-vat-nam-dinh-4520871.html", "title": "Bình Định thắng chật vật Nam Định ", "description": "Bình Định thắng 2-0 trong trận chủ nhà Nam Định mất người vì thẻ đỏ từ phút 76 ở vòng 18 V-League 2022 tối 8/10.", "content": "Bình Định chi nhiều tiền nhất trên sàn chuyển nhượng mùa 2022, sở hữu rất nhiều ngôi sao. Những cầu thủ dự bị của họ trong chuyến làm khách trên sân Thiên Trường như Trần Đình Trọng, Lý Công Hoàng Anh, Hà Đức Chinh hay Nghiêm Xuân Tú cũng đều là tuyển thủ quốc gia, niềm mơ ước của nhiều đội bóng. Trong khi đó, Nam Định đang đua trụ hạng, lại mất hai trụ cột quan trọng là trung vệ Phạm Mạnh Hùng và tiền vệ Mai Xuân Quyết. Tuy nhiên, bất chấp chênh lệch lực lượng như thế, Bình Định vẫn gặp rất nhiều khó khăn trên sân Thiên Trường. Trong hiệp đầu, Bình Định không thể tiếp cận khung thành chủ nhà, do Nam Định giữ cự ly đội tốt, bịt kín các khoảng trống. Các pha câu bóng bổng vào vòng cấm của đội khách cũng không hiệu quả. Những cú đánh đầu của Rafaelson hay Jermie Lynch không đủ độ hiểm để có thể làm khó thủ môn Đinh Xuân Việt. Tình huống nguy hiểm nhất Bình Định tạo được chỉ là cú đá phạt đưa bóng đi sạt cột dọc của đội trưởng Hồ Tấn Tài ở phút 19. Sau cả hiệp một chỉ có một cú dứt điểm đúng hướng cầu môn đối phương, nhưng ngày đầu hiệp hai, Bình Định có liền hai cơ hội ngon từ phút 48 đến 49. Dù vậy, Xuân Nam, với một cú đánh đầu và một sút cận thành, đều không thắng được thủ môn Xuân Việt. Phải tới phút 63, dàn sao dưới trướng HLV Nguyễn Đức Thắng mới tạo được đột biến. Từ đường căng ngang của Tấn Tài, một cầu thủ Bình Định đá hụt khiến trung vệ Alisson bị bất ngờ, bóng đập mặt nảy ra đúng vị trí của Hendrio. Ngoại binh đội khách bắt vô-lê ghi bàn, khiến thủ môn Xuân Việt không kịp phản ứng. Sau bàn thua, HLV Vũ Hồng Việt tung Phạm Xuân Soạn vào sân. Cầu thủ mới 20 tuổi này chơi nổi bật bên cánh trái, giúp Nam Định tạo ra nhiều tình huống lên bóng nguy hiểm, uy hiếp khung thành Đặng Văn Lâm. Nhưng khi đội chủ nhà đang có thế trận tốt, chính Xuân Soạn mắc sai lầm, vào nguy hiểm với Tấn Tài và phải nhận thẻ đỏ trực tiếp của trọng tài Nguyễn Viết Duẩn ở phút 76. Được chơi hơn người, Bình Định nhân đôi cách biệt ở phút 83 nhờ công Lynch. Tiền đạo Jamaica này băng vào cắt mặt, bẻ cổ chân dứt điểm về góc xa sau đường chuyền từ cánh vào của đồng đội. Chứng kiến hai đồng đội ghi bàn, ngoại binh còn lại của đội khách là Rafaelson tỏ vẻ không hài lòng khi bị HLV Nguyễn Đức Thắng rút ra lấy chỗ cho Nghiêm Xuân Tú. Nam Định một lần đưa bóng vào lưới đội khách, ở phút 90, nhưng không được trọng tài Văn Duẩn công nhận bàn thắng. Trong tình huống này, trung vệ Alisson lên tham gia tấn công, kết thúc bằng cú đánh đầu ở vị trí dường như chưa việt vị. Người việt vị là Mansaray, nhưng cầu thủ này không chạm bóng. Thắng Nam Định, Bình Định vươn lên nhì bảng với 30 điểm. Họ kém đỉnh bảng của Hà Nội bốn điểm và đá nhiều hơn một trận. Bình Định sẽ nghỉ vòng 19 và đá trận tiếp theo vào ngày 18/10, tiếp Hà Tĩnh. "}