{"label": "the-thao", "link": "https://vnexpress.net/xavi-van-nham-toi-bon-danh-hieu-mua-2022-2023-4529463.html", "title": "Xavi vẫn nhắm tới bốn danh hiệu mùa 2022-2023 ", "description": "HLV Xavi vẫn tin vào mùa giải thành công của Barca, dù vừa thất bại ngay từ vòng bảng Champions League.", "content": "\"Tôi vẫn lạc quan, dù Champions League là một cú vấp lớn. Chúng tôi vẫn có thể chiến đấu vì La Liga, Cup Nhà vua, Europa League và Siêu Cup Tây Ban Nha\",   khẳng định. Thầy trò Xavi vừa bị loại từ vòng bảng   mùa thứ hai liên tiếp. Họ thậm chí rời cuộc chơi trước một lượt đấu do chỉ có bốn điểm sau năm lượt ở bảng C, trong khi Bayern dẫn đầu với 15 điểm và Inter có 10 điểm. Sau thất bại ở Champions League, Barca còn bốn mặt trận. Họ hiện xếp thứ hai La Liga với 28 điểm sau 11 trận, kém Real ba điểm. Cup Nhà vua và Siêu Cup Tây Ban Nha sẽ khởi tranh từ tháng 10/2022 và tháng 1/2023, còn Europa League sẽ trở lại vào tháng 2/2023. Theo Xavi, các cầu thủ đang bị bào mòn thể lực với mật độ thi đấu ba ngày một trận. Bên cạnh đó, họ cũng thiếu bình tĩnh khi có bóng trong những trận đấu lớn. Đây là một vấn đề với những cầu thủ chưa tròn 20 tuổi, như Pedri hay Gavi. Thất bại sớm ở Champions League cũng đang đặt dấu hỏi về tương lai của Xavi trên ghế HLV. Tuy nhiên, theo cựu đội trưởng Barca, Chủ tịch Joan Laporta vẫn tin tưởng. Hai người thường xuyên trao đổi về các trận đấu và tình hình của đội bóng. \"Thực tế là chúng tôi đồng hành cùng nhau trong mọi trận đấu. Chúng tôi cùng làm rõ mọi vấn đề bên trong đội bóng. Tuy nhiên, có những thứ không phụ thuộc vào chúng tôi\", Xavi cho hay. Tân binh danh giá nhất của Barca, Robert Lewandowski đang sở hữu 17 bàn trong 16 trận đầu mùa. Tuy nhiên, tiền đạo người Ba Lan đã tịt ngòi bốn trong năm trận đấu lớn gặp Bayern, Inter và Real. Hai bàn của Lewandowski vào lưới Inter đều đến trong trận hòa 3-3. Theo Xavi, Barca cần tiếp tục làm việc để nâng cao hiệu quả của Lewandowski. Ông nhấn mạnh về việc đa dạng hóa các phương án chiến thuật nhằm cung cấp nhiều cơ hội ghi bàn hơn. Tối 29/10, Barca sẽ làm khách trên sân của  . Thầy trò Xavi cần thắng để quên đi nỗi đau ở Champions League, đồng thời gây sức ép cho Real trong cuộc đua La Liga. \"Đối thủ của chúng tôi là một đội bóng mạnh. Đây sẽ là thời điểm để kiểm tra cá tính và khả năng phản ứng của đội bóng\", Xavi nói.  (theo  ) "}