{"label": "the-thao", "link": "https://vnexpress.net/nhung-dieu-vdv-can-luu-y-tai-aquaman-vietnam-2022-4517313.html", "title": "Những điều VĐV cần lưu ý tại Aquaman Vietnam 2022 ", "description": "Tại giải hai môn phối hợp đầu tiên do VnExpress tổ chức, nhiều quy định mới về bib thi đấu, thẻ phạt được áp dụng để đảm bảo an toàn cho các VĐV.", "content": "Aquaman Vietnam 2022 là giải hai môn phối hợp đầu tiên nằm trong chuỗi các sự kiện thể thao mang thương hiệu VnExpress Marathon. Khác với các giải chạy thông thường, tại Aquaman 2022, ban tổ chức sẽ áp dụng thêm một số quy định mới đảm bảo cuộc đua diễn ra an toàn, công bằng và minh bạch. Cụ thể, tại giải lần này, thay vì chip tính thành tích được đính trong bảng số đeo trước ngực, VĐV sẽ có chip đeo ở cổ chân. Trong hoặc sau quá trình bơi, VĐV làm mất chip này sẽ phải gặp tổ trọng tài để xin cấp lại sau đó mới thay đồ và tiếp tục bước vào phần chạy. Người bị rơi mất chip không được tính thành tích của quãng đường bơi và cũng không được tính xét giải. Bên cạnh Chip đeo chân (trong suốt thời gian thi đấu), số Bib đeo trước ngực (khi chạy), vận động viên sẽ phải đeo vòng tay suốt thời gian thi đầu và khi có mặt tại các khu vực của BTC (như tại tiệc chào mừng, các khu vực chuyên môn). Ngoài ra, BTC sẽ phát hai miếng dán hình xăm in mã số bib. Người tham dự dán lên cánh tay, hoặc bắp chân (tại nơi trọng tài có thể quan sát được), để sử dụng như một hình thức định danh trong quá trình bơi. Hình xăm này cần được dán theo quy cách đặc biệt, VĐV sẽ được hướng dẫn tại sự kiện. Đường bơi tại Aquaman Vietnam 2022 thiết kế theo hình tam giác ngược với chu vi dài một km. VĐV bơi theo chiều kim đồng hồ, sát theo các phao điều hướng đã được ban tổ chức bố trí sẵn. Những vận động viên đăng ký hạng mục bơi 2km – chạy 21km sẽ thực hiện hai vòng bơi kể trên. Trên cung đường dưới nước, VĐV có thể sử dụng phao (bố trí trên đường bơi của BTC) để nghỉ ngơi, giữ sức, nhưng không được đu theo dây phao hoặc dùng dây phao để di chuyển về phía trước. Aquaman cũng là giải đua đầu tiên ban tổ chức áp dụng hình thức thẻ phạt để đảm bảo ý thức trách nhiệm và tinh thần thể thao. Các hành động xả rác trên bãi biển hay trong khu thay đồ sẽ nhận thẻ phạt, trừ từ 5 đến 15 phút trong tổng thành tích sau khi hoàn thành cuộc đua. Sau khi hoàn thành phần bơi, VĐV sẽ có khu thay đồ để đi giày, đeo bảng tên, thay quần áo nếu cần... trước khi bước vào đường chạy. VĐV cũng có thể bị phạt nếu trong quá trình thay đồ làm đổ hoặc xáo trộn các thùng đồ của người khác. Tại Aquaman 2022, đường chạy sẽ không có đội ngũ pacer dẫn tốc hay xe đạp dẫn đường. Người tham dự có 5 giờ đồng hồ để hoàn thành cự ly bơi 2 km - chạy 21 km, trong đó thời gian bơi là dưới 80 phút. Các cự ly còn lại gồm Half Aqua, Sprint Aqua và Aquakid có giới hạn thời gian cho tổng quãng đường bơi và chạy lần lượt là 2h30, 1h30 phút và 1h. Các VĐV và người quan tâm đến sự kiện có thể tham khảo điều lệ chi tiết  . Điểm nhấn đặc biệt của Aquaman 2022 đó là xuất phát và về đích tại hai điểm khác nhau. Vận động viên bắt đầu chặng đua trên bãi biển Trà Cổ sau đó thay đồ tại khu Transition, bước vào đường chạy 5km, 10 km hoặc 21 km và cuối cùng cán đích tại mũi Sa Vĩ, cực Đông Bắc của Việt Nam. Trong buổi thử nghiệm cung đường diễn ra vào sáng ngày 18/9, vận động viên Nguyễn Quang Chiến cho biết, đường chạy Aquaman 2022 không những mang ý nghĩa về mặt thể thao mà còn khiến mỗi chân chạy tự hào khi có thể về đích tại nơi địa đầu Tổ Quốc. Aquaman Vietnam là giải hai môn phối hợp bơi - chạy đầu tiên tại Việt Nam, do Báo VnExpress phối hợp cùng UBND tỉnh Quảng Ninh tổ chức vào ngày 2/10. Dự kiến hơn 1.000 vận động viên và khách du lịch sẽ tới thành phố Móng Cái để trải nghiệm du lịch cũng như tham dự sự kiện thể thao sôi động trên bãi biển Trà Cổ và sải bước trên đường chạy hướng về mũi Sa Vĩ - nơi đón ánh mặt trời đầu tiên ở miền Bắc. "}