{"label": "the-thao", "link": "https://vnexpress.net/liverpool-roi-diem-truoc-brighton-4518103.html", "title": "Liverpool rơi điểm trước Brighton ", "description": "Hat-trick của Leandro Trossard buộc Liverpool phải chấp nhận kết quả hòa 3-3 khi tiếp Brighton ở vòng 9 Ngoại hạng Anh tối 1/10.", "content": "Nếu thắng trong trận đấu trên sân Anfield,   sẽ rút ngắn cách biệt với   xuống còn một điểm. Tuy nhiên, Trossard và đồng đội đã chứng tỏ việc họ đang xếp thứ tư   không hoàn toàn nhờ may mắn. Liverpool trả giá cho sự thiếu tập trung đầu trận. Hàng thủ áo đỏ hoàn toàn bất ngờ trước pha phối hợp trung lộ bằng bóng ngắn của đội khách. Sau khi lừa qua Trent Alexander-Arnold, Trossard sút chìm tung lưới Alisson, mở tỷ số cho Brighton. Liverpool không chiếm được ưu thế ở đầu trận một phần do không có đội hình mạnh nhất. HLV Jurgen Klopp sử dụng tiền đạo trẻ Fabio Carvalho ngay từ đầu bên cạnh Mohamed Salah và Roberto Firmino. Trong khi đó, Luis Diaz và Darwin Nunez đều nhập cuộc trên băng ghế dự bị. Klopp cũng phải dùng hậu vệ trái Tsimikas thay Andy Robertson đang điều trị chấn thương. Phút 18, Brighton tiếp tục thành công với phương án khoét vào trung lộ. Sau đường chuyền của Solly March, Trossard xoay người sút chéo góc trước sự bất lực của cả Alisson lẫn Virgil Van Dijk. Bàn nâng tỷ số lên 2-0 là bàn thứ tư của Trossard tại Ngoại hạng Anh 2022-2023. Tiền đạo người Bỉ chỉ cần 7 trận mùa này để đạt một nửa thành tích mà anh làm được trong 34 trận mùa trước. Liverpool chỉ thực sự thức tỉnh sau khi để thua hai bàn. Hầu hết các pha lên bóng của đội chủ nhà đều tập trung bên cánh phải. Tại đây, họ tận dụng được tốc độ của Alexander-Arnold và kỹ thuật của Salah. Phút 33, đội chủ nhà rút ngắn cách biệt. Sau khi phá bẫy việt vị, Salah chuyền ngang cho Firmino lao xuống đệm bóng vào khung thành Brighton. Nhờ Diaz vào sân ngay đầu hiệp hai, Liverpool tấn công đa dạng hơn. Tiền đạo cánh Colombia liên tục gây khó khăn cho hàng thủ Brighton bằng tốc độ, khả năng chuyền bóng và đẳng cấp xử lý. Phút 54, chính Diaz kiến tạo bàn gỡ 2-2. Sau đường chuyền vừa tầm của đồng đội, Firmino sút chéo góc hoàn thành cú đúp. Diaz cũng gián tiếp tạo nên bàn thứ ba cho đội chủ nhà. Bàn này xuất phát từ quả phạt góc của Alexander-Arnold ở phút 63. Sau khi Diaz đánh đầu hụt, bóng chạm vào Adam Webster dẫn đến pha phản lưới Brighton. Đây là lần thứ hai Liverpool ghi ba bàn trong bảy trận đầu mùa Ngoại hạng Anh 2022-2023. Trận trước là trận thắng Bournemouth 9-0. Con số ở mùa trước là bốn trong bảy trận đầu. Không chỉ sa sút trong khâu tấn công, khả năng phòng ngự của Liverpool cũng gặp vấn đề. Sau pha theo kèm lỏng lẻo dẫn đến bàn thua thứ hai, Van Dijk tiếp tục mắc sai lầm ở phút 83. Trung vệ Hà Lan phá hụt quả tạt của Mitoma, Trossard có mặt đúng lúc vô lê đập đất gỡ hòa 3-3. Thời gian ngắn còn lại không đủ để Liverpool kiếm bàn thứ tư. Pha bóng nguy hiểm nhất cuối trận là cú sút phạt chệch cột của Alexander-Arnold. Hòa trận này, Liverpool tiếp tục xếp thứ chín với 10 điểm, trong khi Brighton đứng thứ tư với bốn điểm nhiều hơn. : Alisson, Alexander-Arnold, Matip, Van Dijk, Tsimikas (Milner, 59'), Henderson (Elliott, 59'), Fabinho, Thiago (Nunez, 89'), Salah, Firmino (Jota, 75'), Carvalho (Diaz, 46') : Sanchez, Webster, Dunk, Veltman, Estupinan (Lallana, 75'), Caicedo, MacAllister, Gross (Mitoma, 65'), March, Trossard (Lamptey, 87'), Welbeck "}