{"label": "the-thao", "link": "https://vnexpress.net/mane-benzema-xung-dang-nhat-voi-qua-bong-vang-4520295.html", "title": "Mane: 'Benzema xứng đáng nhất với Quả Bóng Vàng' ", "description": "Theo tiền đạo Bayern Sadio Mane, mùa giải 2021-2022 chói sáng cùng Real là cơ sở vững chắc để Karim Benzema giành Quả Bóng Vàng năm nay.", "content": "\"Thành thật mà nói, tôi nghĩ Benzema xứng đáng nhất giành Quả Bóng Vàng 2022. Tôi rất mừng cho anh ấy. Mùa giải của anh ấy với Real thật ngoạn mục khi kết thúc bằng chức vô địch Champions League\", tờ  (Italy) dẫn lời   ngày 6/10. Mane là thành viên của   khi tranh   với   hôm 28/5. Trong trận đấu đó, Real thắng 1-0 bằng bàn của Vinicius. Mane cũng là đối thủ chính của   trong cuộc đua  . Mùa 2021-2022, tiền đạo 30 tuổi giành Cup Liên đoàn, Cup FA với Liverpool, chức vô địch châu Phi và vé dự   với tuyển Senegal. Theo kết quả rò rỉ trước lễ công bố, Mane xếp thứ hai sau Benzema. Đóng góp lớn nhất của Benzema trong mùa 2021-2022 là 15 bàn cho Real tại Champions League. 10 bàn trong số đó là những bàn mang ý nghĩa quyết định ở các vòng 1/8, tứ kết và bán kết. Ngoài Champions League, Benzema còn giành  . Anh cũng là Vua phá lưới Champions League với 15 bàn và Vua phá lưới La Liga với 27 bàn. \"Benzema sẽ là chủ nhân Quả Bóng Vàng. Nếu không, chúng ta sẽ phải bắt đầu nghi ngờ về những quyết định của giải thưởng này\", Quique Sanchez, HLV   nói ngày 6/10 tại họp báo trước trận đấu Real ở vòng 8 La Liga ngày mai 8/10. Tạp chí   sẽ công bố Quả Bóng Vàng vào ngày 17/10. Benzema chưa từng giành giải thưởng này. Năm 2021,   giành Quả Bóng Vàng, qua đó lập kỷ lục bảy lần được tôn vinh ở giải thưởng cá nhân danh giá nhất thế giới này.   xếp thứ hai với năm danh hiệu. Các vị trí tiếp theo thuộc về Marco Van Basten, Michel Platini và Johan Cruyff, cùng có ba danh hiệu. Từ năm ra đời 1956 cho đến năm 1994, Quả Bóng Vàng chỉ dành cho các cầu thủ mang quốc tịch các quốc gia châu Âu. Từ năm 1995, giải thưởng mở rộng cho các cầu thủ thi đấu tại châu Âu và sau đó là toàn thế giới. Do đó, hai siêu sao trong quá khứ, Diego Maradona và Pele đều không sở hữu Quả Bóng Vàng. Trái lại, Di Stefano chào đời tại Argentina, nhưng nhập quốc tịch Tây Ban Nha và giành hai danh hiệu. (theo  ) "}