{"label": "the-thao", "link": "https://vnexpress.net/so-ke-tung-giay-tai-aquaman-vietnam-2022-4518138.html", "title": "So kè từng giây tại Aquaman Vietnam 2022", "description": "Giải Aquaman Vietnam chứng kiến những màn rút đích ấn tượng, thay đổi cục diện ngay trước vạch đích tại cuộc đua sáng 2/10.", "content": "Sáng 2/10, Trà Cổ quang mây, gió nhẹ sau nhiều ngày mưa, báo hiệu một ngày đua tranh thành công, thuận lợi cho các vận động viên. Trong lần đầu tiên tổ chức, Aquaman Vietnam diễn ra tại phường Trà Cổ, thành phố Móng Cái với nơi về đích đặt tại mũi Sa Vĩ, địa đầu Tổ Quốc, nơi đầu tiên đón ánh mặt trời của miền Bắc. Các vận động viên thử sức tại 3 hạng mục thi đấu bao gồm Aquaman (bơi 2km, chạy 21km), Half Aqua (bơi 1km, chạy 10km) và Sprint (bơi 500m, chạy 5km). Hành trình thi đấu của giải đưa vận động viên trải nghiệm đường bơi trên bãi biển Trà Cổ dưới ánh bình minh, sải bước trên đường chạy bao biển, sau đó ngắm nhìn vẻ đẹp của Trà Cổ qua cung đường dọc những hàng phi lao, rồi hướng về mũi Sa Vĩ. VĐV hoàn thành Aquaman Vietnam sẽ nhận tấm huy chương in hình mũi Sa Vĩ - địa điểm đón ánh mặt trời đầu tiên ở miền Bắc. Mặt trước huy chương in nổi quảng trường Sa Vĩ với hình những lá dương hướng thẳng lên trời xanh, cờ tổ quốc tung bay. Mặt sau huy chương là dòng chữ khắc chìm các thông tin của giải. Đặc biệt, câu thơ trong bài thơ Vui thế hôm nay... của Tố Hữu: \"...Từ Trà Cổ rừng dương đến Cà Mau rừng đước...\" được in ở trung tâm thể hiện sự thống nhất, rút ngắn khoảng cách hai đầu đất nước. Aquaman Vietnam cũng là nơi kết nối 1.000 VĐV từ mọi miền cho một hành trình đặc biệt. Để đảm bảo an ninh cho giải, 100 chiến sĩ công an cũng được phân công làm nhiệm vụ dọc theo khu vực bơi và 21km đường chạy. Ngoài công tác an ninh, ban tổ chức cũng trang bị đầy đủ những tiện ích để chăm sóc VĐV. Dọc đường chạy là hệ thống trạm y tế được bố trí với khoảng cách phù hợp. Hỗ trợ trong trường hợp cần thiết là đội y tế lưu động. ba trạm nước hai chiều, ba trạm nước một chiều có đầy đủ nước lọc, điện giải, trái cây, nước đá. Ở khu vực dưới nước, 40 SUP, ba thuyền hơi gắn máy, hai xuồng cao tốc hỗ trợ VĐV. Trung bình cứ 25m sẽ có một SUP cứu hộ. Từ 6h sáng, hàng trăm VĐV đã đổ về khu xuất phát nằm tại bãi biển trước Ban quản lý khu du lịch Trà Cổ để chuẩn bị xuất phát. Ba cự ly thi đấu Aquaman, Half Aqua và Sprint có giờ xuất phát lần lượt alf 7h, 7h40, 7h55. VĐV Lê Nguyệt, 37 tuổi đến từ Hà Nội đã chạy bộ 3 năm nay nhưng đây là lần đầu tiên chị tham gia một giải đấu môn phối hợp. Hơn 2 tháng nay VĐV này đã luyện bơi theo các giáo án có đồ khó tăng dần để thi đấu có thành tích tốt nhất, mục tiêu hoàn thành đường bơi cự ly Sprint trong 15 phút. Là lần đầu tiên thử sức với aquathlon nên chị muốn mọi thứ phải chuẩn bị kỹ lưỡng, từ luyện tập cho đến trang phục thi đấu. \"Trong tất cả các giải chạy trước đây mình luôn muốn có diện mạo đẹp nhất. Lần này cũng thế, mình đã mất một thời gian để lựa chọn bộ trang phục này từ chất liệu, kiểu dáng. Một bộ trang phục đẹp cũng giúp mình có nhiều động lực thi đấu hơn\", chị Lê Nguyệt nói. Đội cứu hộ của giải có 54 thành viên, sẵn sàng hỗ trợ các VĐV khi có sự cố xảy ra. Một thành viên đội cứu hộ cho biết: \"Chúng tôi rải đều người từ trong ra ngoài, phía ngoài thì bố trí các sup, trong bờ sẽ có hai hàng cứu hộ đứng để hỗ trợ gần 1000 có điều kiện thi đấu tốt nhất, an toàn nhất\". Trời có mưa bóng mây lúc đầu ngày. Thỉnh thoảng, VĐV vẫn có thể nhìn thấy bình minh trên biển Trà Cổ. Sóng biển cũng nhẹ hơn, thoải mái cho VĐV bung sức trên đường bơi. Nhiệt độ ngoài trời hiện là 26 độ C, có gió nhẹ. Trước đó, BTC đã vệ sinh đường bơi và chạy, đảm bảo không có vỏ ốc trên bãi ra biển và đá dăm trên đường chạy. 30 phút trước giờ xuất phát, các VĐV tất bật chuyển đồ tại khu transit. Đây là khu vực chuyển đổi giữa chặng bơi lên chặng chạy để thay đồ, xỏ giày và đeo bib chạy. Mỗi VĐV được phát một chiếc hộp để đựng đồ và cần nhớ vị trí hộp của mình để thay đồ một cách nhanh nhất, đảm bảo thời gian và thành tích khi bước sang đường chạy. Trong quá trình này, VĐV cần lưu ý không làm xô lệch vị trí thùng đồ của của người khác. VĐV cự ly dài nhất - Aquaman đồng loạt tiến về khu vực xuất phát và Đúng 7h, hàng trăm VĐV hạng mục Aquaman đã băng qua cổng xuất phát và chính thức bước vào đường bơi. Thời tiết lúc này mưa, tạnh xen kẽ, gió mát và biển sóng nhẹ, thuận lợi cho việc thi đấu hơn hai ngày trước đó.  Trong chặng đầu tiên của cuộc đua, VĐV Aquaman sẽ bơi 4 vòng từ bờ đến khu xuất phát rồi vòng lại, tổng quãng đường là 2km.  Sau khi kết thúc chặng bơi, họ sẽ chạy thẳng về khu Transit, thay đồ và tiếp tục chinh phục đường chạy 21km hướng về mũi Sa Vĩ. Chỉ sau 6 phút, VĐV Nguyễn Ngọc Triển từ Hải Phòng Runners đã hoàn thành vòng bơi đầu tiên dài 500m. VĐV này bỏ xa nhóm sau đến hơn hai phút. Sau khi hoàn thành vòng một, các VĐV sẽ tiếp tục quay đầu, thực hiện tiếp ba vòng nữa để hoàn thành cự ly 2km. Đông đảo VĐV phía sau nỗ lực bơi tạo ra khung cảnh ấn tượng trên biển Trà Cổ. Ba phút sau VĐV Nguyễn Ngọc Triển, một VĐV nữ người nước ngoài hoàn thành vòng một, bỏ xa VĐV tiếp theo một quãng dài. Một số VĐV thấm mệt khi mới ở vòng đua đầu tiên. Theo anh Phạm Anh Quý, người có kinh nghiệm tham gia các giải ba môn phối hợp, VĐV không nên bơi quá nhanh mà cần để dành sức. Bơi sải, bơi bướm sẽ tạo lợi thế cho VĐV thay vì bơi ếch. Phần bơi chỉ nên chiếm 30% thể lực vì phía trước còn chặng chạy 21km. "}