{"label": "the-thao", "link": "https://vnexpress.net/hlv-vu-tien-thanh-bac-thong-tin-tp-hcm-xin-diem-4529333.html", "title": "HLV Vũ Tiến Thành bác thông tin TP HCM 'xin điểm' ", "description": "Sau cuộc ngược dòng trước Thanh Hoá ở vòng 22 V-League 2022, HLV Vũ Tiến Thành phủ nhận thông tin cho rằng các trận đấu gần đây của TP HCM \"có mùi\".", "content": "Khi ông Thành trở về tiếp quản, TP HCM mới được 13 điểm. Lúc đó, ông tính toán cần từ 12 đến 15 điểm để trụ hạng. Đến lúc này đội bóng của ông đã giành tám điểm sau sáu trận, vươn lên đứng thứ 10 với 21 điểm - hơn Sài Gòn và Nam Định hai điểm. Sự chuyển biến bất ngờ này khiến một số trận đấu của TP HCM bị nghi \"có mùi\". Khi được hỏi về điều này sau chiến thắng ngược dòng 2-1 trên sân của Thanh Hoá tối 28/10, ông Thành bác bỏ, đồng thời lái sự quan tâm đến nhân sự đội bóng, hy vọng các trụ cột sớm trở lại và đặt niềm tin vào cầu thủ trẻ. Ông nói thêm: \"Chúng tôi không có bận tâm về vấn đề dư luận. Các cầu thủ của chúng tôi ra sân đều hết mình. Người hâm mộ có thể nghĩ khác, còn chúng tôi là hết mình\". Trên sân Thanh Hoá,   thủng lưới phút 45, sau sai lầm của thủ môn Bùi Tiến Dũng giúp Gustavo Costa đánh đầu ghi bàn. Tuy nhiên, nhờ hai pha kiến tạo của Lee Nguyễn cho Green Daniel rồi Bygrave lập công trong hiệp hai, đội khách ngược dòng giành lại ba điểm. \"Tôi nghĩ TP HCM cần bốn đến năm điểm nữa để trụ hạng\", ông Thành nói. \"Trận thắng Thanh Hoá là bản lề, nhưng tất nhiên, con đường sắp tới rất chông gai. Chúng tôi còn gặp Đà Nẵng, Viettel và Bình Định. Đà Nẵng ở nhóm giữa, trong khi hai đội còn lại đều đang đua thành tích nên hết sức khó khăn, kiếm điểm không đơn giản. Vậy nên tôi nghĩ cuộc đua trụ hạng phải đến vòng cuối mới được định đoạt\". TP HCM được nghỉ vòng 23, sẽ có 10 ngày chuẩn bị trước khi đá trên sân nhà gặp Đà Nẵng và Viettel. Ông Thành cho rằng quãng nghỉ này là \"may mắn\" và \"quý báu\", bởi một số trụ cột có cơ hội hồi phục trong bối cảnh đá bốn đến năm ngày mỗi trận như hiện tại. Về phía chủ nhà Thanh Hoá, HLV Ljupko Petrovic đã trở về quê nhà Serbia chữa bệnh và sẽ chia tay đội vào cuối mùa. Trợ lý Svetislav Tanasijevic tiếp quản từ cuối giai đoạn lượt đi và đang giúp đội cạnh tranh vị trí trong top 5. Trước câu hỏi về nghi vấn \"nhường điểm\" cho TP HCM, ông Tanasijevic khẳng định đã dùng đội hình mạnh nhất, và thất bại do các cầu thủ có phần chủ quan sau khi dẫn trước. Ông nói thêm: \"Trước trận, chúng tôi có năm cầu thủ chính thức bị chấn thương hay treo giò. Đó là tổn thất ảnh hưởng đến chất lượng thi đấu\". Hiện, Thanh Hoá đứng thứ năm với 27 điểm, bằng SLNA. Họ không còn cơ hội đua vô địch khi kém Hà Nội đến 13 điểm, trong khi chỉ còn thi đấu bốn trận. "}