{"label": "the-thao", "link": "https://vnexpress.net/ban-bu-gio-khien-bayern-thang-hut-dortmund-4520905.html", "title": "Bàn bù giờ khiến Bayern thắng hụt Dortmund ", "description": "Tiền đạo Anthony Modeste giúp Dortmund hòa kình địch 2-2 ở vòng chín Bundesliga dù bị dẫn hai bàn, tối 8/10.", "content": "Bayern đã đánh bại Dortmund trong bảy lần chạm trán gần nhất tại Bundesliga, kể từ tháng 4/2019. Diễn biến trận Der Klassiker trên sân Westfalenstadion tưởng như đi theo chiều hướng đó, khi Bayern chơi trên cơ và dẫn hai bàn từ đầu hiệp hai nhờ những cú dứt điểm đẳng cấp từ ngoài vòng cấm của Leon Goretzka và Leroy Sane. Tuy nhiên, sự chủ quan khiến   trả giá. Tiền đạo vào thay người Modeste trở thành người hùng của đội chủ nhà. Bốn phút sau khi được tung vào sân, chân sút 34 tuổi vượt qua Dayot Upamecano trước khi kiến tạo cho Youssoufa Moukoko lập công. Với bàn thắng này, Moukoko trở thành cầu thủ trẻ nhất ghi bàn ở trận Der Klassiker (17 tuổi, 322 ngày). Modeste có cơ hội bằng vàng để quân bình tỷ số khi đón đường căng ngang của Karim Adeyemi ở tư thế thoải mái. Nhưng tiền đạo người Pháp lại sút trượt ở khoảng cách chỉ 6m. Trận đấu thêm phần kịch tính khi Kingsley Coman nhận thẻ vàng thứ hai vì lỗi kéo người với Adeyemi, hòng ngăn Dortmund phản công. Cuối cùng, ở phút bù giờ thứ năm, Modeste đánh đầu cận thành ở cột xa, giữ lại một điểm cho Dortmund. Công lớn trong bàn này thuộc về trung vệ Nico Schlotterbeck khi anh nỗ lực cứu bóng trước khi hết biên dọc rồi tạt loại bỏ hàng thủ Bayern lẫn thủ thành Manuel Neuer. Đây là bàn ghi trễ nhất trong các trận Der Klassiker kể từ mùa 2004-2005. Ngay sau pha bóng, trọng tài thổi còi kết thúc trận đấu. Đúng tính chất của một trận derby, Dortmund và Bayern mang lại cho CĐV một bữa tiệc bóng đá từ đầu cho đến hết trận. Phút 13, cầu thủ hai bên đã lao vào nhau sau khi Jude Bellingham vào bóng hai chân với Jamal Musiala và phải nhận thẻ vàng. Đó chỉ là một trong chín thẻ vàng trọng tài Deniz Aytekin rút ra trận này.  kiểm soát bóng nhiều hơn (56%) nhưng số lần dứt điểm của hai đội tương đối cân bằng. Bayern sút sáu lần trong đó có ba trúng đích. Dortmund đạt hiệu quả cao hơn bởi trong bảy lần họ dứt điểm, có tới sáu lần bóng đi vào khung thành Neuer.  vận hành tương đối thành công lối đá pressing. Trong hiệp một, từ pha vây bắt, cướp bóng trong chân Alphonso Davies, đội chủ nhà tổ chức phản công nhanh nhưng Donyell Malen dứt điểm quá hiền trong pha đối mặt Neuer. Đầu hiệp hai, đến lượt Marius Wolf bắn phá khung thành đội khách nhưng bị Neuer đẩy qua xà. Bayern cũng phung phí cơ hội mười mươi khi Sadio Mane đánh đầu ra ngoài dù khung thành bị bỏ trống phía trước. Kết quả hòa khiến Dortmund và Bayern kìm chân nhau ở vị trí thứ ba và tư trên bảng điểm. Cùng có 16 điểm nhưng Bayern xếp trên nhờ hiệu số bàn thắng bại tốt hơn. Giữa tuần tới, Dortmund tái đấu Sevilla tại Champions League. Họ từng đè bẹp đối thủ này 4-1 ngay trên sân khách. Trong khi đó, Bayern tiếp Viktoria Plzen. "}