{"label": "the-thao", "link": "https://vnexpress.net/ten-hag-ronaldo-se-ghi-them-nhieu-ban-4528906.html", "title": "Ten Hag: 'Ronaldo sẽ ghi thêm nhiều bàn' ", "description": "HLV Erik ten Hag hài lòng khi tiền đạo Cristiano Ronaldo ghi bàn trong trận Man Utd thắng Sheriff Tiraspol 3-0 ở Europa League tối 27/10.", "content": "\"Ronaldo tạo cơ hội cho đồng đội và ngược lại\",   nhận xét về màn trình diễn của siêu sao Bồ Đào Nha. \"Tôi mừng vì Ronaldo ghi bàn, vì tôi biết cậu ấy có khả năng dứt điểm. Tôi tin chắc cậu ấy sẽ ghi thêm nhiều bàn\". Ten Hag kỷ luật   ở trận gặp Chelsea hôm 22/10, sau khi tiền đạo 37 tuổi bỏ về sớm trong trận thắng Tottenham cách đó ba ngày. Ronaldo phải tập riêng năm ngày, trước khi trở lại và đá chính trước Sheriff. Trận này, anh dứt điểm 7 lần, tạo ra một cơ hội cho đồng đội và ghi bàn ấn định thắng lợi 3-0 cho Man Utd. Chủ nhà mở tỷ số phút 44 từ quả phạt góc của   bên trái, khi hậu vệ Diogo Dalot đánh đầu tung lưới ở cột gần. HLV người Hà Lan cho rằng ghi bàn đầu từ phạt góc là \"hoàn hảo\". Còn bàn thứ hai của Man Utd do   ghi được cũng từ đánh đầu, sau những pha đập nhả của các đồng đội ngoài cấm địa. Ten Hag cũng trao cơ hội đá chính đầu tiên cho tiền vệ 18 tuổi Alejandro Garnacho. Ông từng không hài lòng với thái độ tập luyện của Garnacho trong những tuần đầu tiên. \"Nhưng gần đây cậu ấy tỏ ra bền bỉ hơn và xứng đáng được trao cơ hội\", ông nói về cầu thủ tiềm năng người Argentina. \"Cậu ấy cần làm tốt hơn trong khâu phòng ngự, tranh chấp bóng hai hay gây áp lực lên đối thủ. Nhưng khả năng rê dắt qua người của Garnacho rất hợp với những đối thủ như Sheriff\". Phóng viên UEFA Richard Martin đánh giá Garnacho hay nhất trận, dù anh không ghi bàn hay kiến tạo. Sau trận, tiền vệ Argentina đăng lên   ảnh chụp anh và Ronaldo, kèm lời bình: \"Tôi không biết đây là mơ hay thật nữa\". Ten Hag cho biết   sẽ cố gắng thắng   cách biệt hai bàn ở lượt cuối để chiếm đỉnh bảng E và vào thẳng vòng 1/8 Europa League. \"Nhưng trước mắt chúng tôi chỉ nghĩ tới trận đấu chủ nhật gặp West Ham ở Ngoại hạng Anh\", ông nhấn mạnh. "}