{"label": "the-thao", "link": "https://vnexpress.net/nhom-vdv-quoc-te-nho-tuoi-nhat-aquaman-vietnam-4518404.html", "title": "Nhóm VĐV quốc tế nhỏ tuổi nhất Aquaman Vietnam ", "description": "10 VĐV từ 13 đến 15 tuổi, quốc tịch Hàn Quốc, Philippines, Ấn Độ, Việt Nam lập thành một nhóm, chinh phục cự ly Sprint Aqua tại Aquaman Vietnam.", "content": "Đứng bên ngoài khu vực thi đấu, anh Dương Văn Phú, HLV nhóm học sinh một trường quốc tế tại Hà Nội hồi hộp chờ đón kết quả của các học trò. Khoảnh khắc VĐV Nashom Bengum Sayed 13 tuổi, đến từ Ấn Độ cán đích vị trí thứ 3 cự ly Sprint Aqua dành cho nữ, Phú đã rất bất ngờ. Là người theo sát nhóm từ lúc luyện tập cho đến khi thi đấu, vị HLV trẻ không khỏi hãnh diện khi chứng kiến tất cả học trò hoàn thành cuộc đua. Việc một thành viên đạt kết quả Top 3 chung cuộc càng khiến niềm vui nhân đôi. \"Mục đích của tôi khi đăng ký cho các con tham gia giải này là để rèn luyện ý chí và tinh thần thể thao, bên cạnh học hỏi, trải nghiệm một cuộc thi lớn. Bất ngờ là hôm nay các bạn đã làm tốt hơn những gì mình mong đợi. Đây là động lực để team mình cố gắng, phát triển hơn nữa\", anh Phú tự hào nói. Nashom Bengum Sayed, thành viên đạt giải, cho biết để chuẩn bị cho Aquaman Vietnam 2022, em tuân thủ giáo án mỗi buổi chạy ba lần 1,5 km hoặc chạy một lần 2,5 km. Vốn bị chấn thương cổ từ trước, em không đặt mục tiêu thành tích mà chỉ muốn hoàn thành giải. \"Về đích rất mệt, may có người bạn thân nắm tay giúp em có thêm động lực về đích\", Nashom Bengum Sayed nói. Nashiom là một trong số 10 VĐV mà anh Dương Văn Phú huấn luyện trong nhiều năm nay. Học tập tại trường quốc tế, các em được thành lập CLB, thường xuyên tham gia các giải bơi và có thành tích cao. Có học sinh từng tham gia giải ba môn phối hợp ở Singapore. Aquaman Vietnam là giải hai môn phối hợp đầu tiên các em tham gia ở Việt Nam nên phụ huynh cũng chung tâm trạng háo hức. Trong suốt quá trình cả nhóm luyện tập và đến Trà Cổ, Móng Cái thi đấu, phụ huynh luôn đồng hành từ đưa đón, chăm sóc, hỗ trợ tinh thần. Tinh thần thi đấu của học sinh và phụ huynh là động lực để anh Phú duy trì và phát triển nhóm VĐV đến từ nhiều nền văn hóa khác nhau. Với anh, thể thao luôn công bằng, không có biên giới, là một hoạt động gắn kết tất cả các nền văn hoá. \"Trong CLB có học sinh Hàn Quốc, Ấn Độ, Việt Nam nhưng sinh hoạt và xem nhau như gia đình\", anh Phú bộc bạch. Một vị phụ huynh đến từ Hàn Quốc vui vì con trưởng thành, khỏe mạnh hơn từ khi chơi thể thao. Cô cho biết, nhờ những kiến thức và kỹ năng khi sinh hoạt tại CLB, con trai cô có thành tích nổi bật trong những cuộc đua bơi của hội người Hàn Quốc. Hơn một tháng nay, không khí thể thao nóng dần lên trong CLB. Sau khi đăng ký tham dự giải thành công, thầy trò lao vào luyện tập. Mỗi tuần, họ dành ba buổi tập bơi và ba buổi tập chạy. Ngoài việc duy trì giáo án luyện tập hàng ngày, nhóm tập thêm các bài bổ trợ tăng tốc, rút đích... Dù không có điều kiện luyện tập trên biển, với chuyên môn và sự quan sát các cuộc đua trên thế giới, anh Phú hướng dẫn rất kỹ nhóm học sinh kỹ thuật quan sát khi bơi biển, cách vượt sóng, lặn sóng. Do vậy, VĐV chậm nhất của nhóm cũng chỉ mất dưới 20 phút để hoàn thành chặng bơi 500m. Nguyễn Bảo Lâm (13 tuổi), là VĐV về đích thứ 4 cự ly Sprint Aqua. Sau cuộc đua, em hào hứng chia sẻ: \"Trong bờ nhiều sóng khiến em cảm thấy hơi khó, nhưng sau khi vượt qua sóng, bơi đến phao quay đầu, em thấy không có gì khó khăn. Em tự cảm nhận hôm nay mình bơi giỏi hơn lúc luyện tập rất nhiều\". Cô bé cho biết, em có được sự tự tin đó là nhờ luyện tập trong thời gian dài. \"Khi các con đi thi chúng tôi luôn cử ít nhất bố hoặc mẹ đi cùng, đây vừa là một cuộc thi, vừa xem như tổ chức một chuyến dã ngoại vui vẻ cho các con. Chúng tôi cũng tranh thủ cuối tuần, đưa các cháu đi để biết Móng Cái, biết đâu là địa đầu Tổ quốc Việt Nam, giáo dục con toàn diện cả về thể chất, văn hóa\", anh Nguyễn Chí Nghĩa, phụ huynh trong nhóm chia sẻ thêm. Sprint Aqua là một trong 3 hạng mục thi đấu tại giải Aquaman Vietnam 2022, là giải hai môn phối hợp đầu tiên được tổ chức tại Trà Cổ, Móng Cái ngày 2/10. Hạng mục này đòi hỏi VĐV bơi 500m, chạy 5km. Hai hạng mục còn lại là Half Aqua - bơi 1km, chạy 10km, Aquaman - bơi 2 km, chạy 21 km. "}