{"label": "the-thao", "link": "https://vnexpress.net/bayern-de-bep-barca-tai-camp-nou-4528448.html", "title": "Bayern đè bẹp Barca tại Camp Nou ", "description": "Biết chắc bị loại trước giờ bóng lăn, đoàn quân của HLV Xavi đá bạc nhược và thua Bayern 0-3 ở lượt năm bảng C Champions League ngày 26/10.", "content": "Không có   nào xảy ra như mong đợi trước trận của Xavi. Ở trận đá sớm trước ít giờ, Inter   tại Giuseppe Meazza để theo chân Bayern vào vòng 1/8 Champions League. Toàn bộ thành viên   đã tập trung ở Camp Nou, và theo dõi chiến thắng của Inter trước Viktoria Plzen. Điều này khiến họ mất hoàn toàn tinh thần khi tái đấu Bayern. Cả trận Barca tung ra chín pha dứt điểm, nhưng không lần nào khiến thủ thành Sven Ulreich phải trổ tài. Kể từ mùa 2003-2004, họ chỉ có hai trận không sút trúng mục tiêu lần nào tại Champions League, đều trước Bayern tại Camp Nou. Trận còn lại diễn ra ở vòng bảng mùa 2021-2022, khi Barca cũng thua 0-3. Trái lại, với tinh thần thoải mái,   nhập cuộc tưng bừng, vượt lên ngay phút 10. Serge Gnabry chuyền dài từ phần sân nhà để   bứt tốc loại bỏ hậu vệ Hector Bellerin. Sau khi dẫn bóng vào vòng cấm, tiền đạo Senegal sút chéo góc hạ thủ thành Marc-Andre ter Stegen. Đội khách duy trì sức ép và nhân đôi cách biệt phút 31. Trong pha tấn công ba đánh hai, Gnabry thả bóng để   xâm nhập vòng cấm rồi sút qua hai chân thủ thành Ter Stegen. Tiền đạo Cameroon đang   khoảng trống của Robert Lewandowski - người chuyển sang Barca hè này, với sáu bàn và hai kiến tạo qua 11 trận. Trong đó có năm bàn, ba kiến tạo ở ba trận gần nhất. Tưởng như hy vọng được nhen nhóm với Barca khi trọng tài Anthony Taylor chỉ tay vào chấm phạt đền sau tình huống va chạm giữa Lewandowski và Matthijs De Ligt trong vòng cấm phút 44. Nhưng sau khi xem lại VAR, ông Taylor đã đảo ngược quyết định. Sau cả hiệp một chịu trận và chỉ có một cú sút, đoàn quân của   cải thiện thế trận trong hiệp hai. Lúc này Bayern đã lùi sâu và giảm nhịp độ. Dù vậy, cơ hội ngon ăn nhất mà chủ nhà tạo ra chỉ là tình huống xâm nhập vòng cấm rồi sút chệch cột của Ansu Fati. Màn dạo chơi của Bayern hoàn tất ở phút bù giờ thứ 4, khi Gnabry vô lê đập đất vô tình thành đường kiến tạo để   đá nối cận thành tung lưới Barca. Đội khách lẽ ra đã có chiến thắng đậm hơn khi bị khước từ bàn thắng ở phút 55. Gnabry xâm nhập vòng cấm, ngoặt bóng rồi cứa lòng chân trái khiến Ter Stegen chôn chân nhưng tuyển thủ Đức đã việt vị. Kết quả này giúp   trở thành HLV đầu tiên thắng bốn trận trước Barca trong lịch sử Champions League. Mùa trước, HLV Đức cùng Bayern thắng cả hai lượt vòng bảng với tỷ số 3-0. Còn mùa này, Bayern thắng 2-0 tại Allianz rồi đánh sập Camp Nou hôm qua. Với Barca, bị loại sau một trận thua bạc nhược ngay trên sân nhà là kịch bản mà không nhiều thành viên nghĩ đến sau kỳ chuyển nhượng hè rầm rộ, với 153 triệu USD được chi ra để mua Lewandowski, Raphinha và Jules Kounde. Đây là mùa thứ hai liên tiếp Barca rời Champions League ngay sau vòng bảng - điều chưa từng xảy ra từ sau giai đoạn 1997-1999 dưới thời Louis Van Gaal. Mùa trước, họ đánh bại Napoli và Galatasary, rồi thua Eintracht Frankfurt ở tứ kết khi xuống đá Europa League. : Ter Stegen, Balde, Alonso, Kounde (Garcia 68), Bellerin, De Jong, Busquets (Torres 58), Kessie, Pedri (Raphinha 59), Lewandowski (Torre 82), Dembele (Fati 68). : Ulreich, Mazraoui (Stanisic 79), Upamecano (Pavard 63), De Ligt, Davies, Kimmich, Goretzka (Sabitzer 46), Gnabry, Musiala (Gravenberch 67), Mane, Choupo-Moting (Muller 63). "}