{"label": "the-thao", "link": "https://vnexpress.net/thai-lan-bi-loai-o-u20-chau-a-4525110.html", "title": "Thái Lan bị loại ở U20 châu Á ", "description": "Kém Iraq và Syria chỉ số fair-play, Thái Lan hụt suất vào VCK U20 châu Á 2023.", "content": "Vòng loại U20 châu Á 2023 kết thúc hôm 18/10, với lượt trận cuối bảng H tại Kuwait. Chiến thắng 1-0 trước Iraq giúp Australia toàn thắng và đứng đầu bảng H, giành suất dự VCK. Iraq thua nhưng vẫn đứng nhì bảng và đi tiếp theo diện sáu đội năm thành tích tốt. Năm đội này gồm Việt Nam, Kyrgyzstan, Trung Quốc, Iraq và Syria. Thái Lan đứng thứ sáu trong nhóm nhì bảng, nên hụt suất vào VCK. Đáng chú ý khi Thái Lan, Iraq và Syria cùng đạt sáu điểm, hiệu số bàn thắng bại +3 và ghi sáu bàn. Theo điều lệ giải, nếu các chỉ số trên tương đồng, hệ số fair-play sẽ được áp dụng để xếp thứ tự đội. Hệ số này dựa trên số thẻ vàng và thẻ đỏ, lần lượt tương ứng -1 và -2 điểm. Hệ số fair-play của Thái Lan là -10, thấp hơn Syria -8 và Iraq -6. Nếu các hệ số này vẫn bằng nhau, các đội sẽ phải bốc thăm để chọn suất đi tiếp. Nhưng điểm khác biệt là Thái Lan đã nhận tới tám thẻ vàng và một thẻ đỏ ở bảng G. Trong đó, tiền vệ Thanakrit Laorkai bị truất quyền thi đấu ở trận thắng Philippines 3-2. Nếu không có thẻ đỏ của Thanakrit, Thái Lan đã được bốc thăm với Syria. . Từ năm 1992, Thái Lan đã 14 lần liên tiếp vào VCK U20 châu Á, với thành tích tốt nhất là vị trí thứ ba năm 1994. Ở bảng G vòng loại, Thái Lan thắng Afghanistan 3-0 rồi Philippines 3-2, nhưng thua Oman 0-1 ở lượt cuối. Kết thúc bảng, Thái Lan và Oman cùng được sáu điểm. Nhưng Oman chiếm đỉnh bảng nhờ chiến thắng đối đầu. Nếu số bàn thắng được coi là ưu tiên thay vì đối đầu, Thái Lan đã có thể vào VCK với vị trí nhất bảng G. Vòng loại U20 châu Á 2023 diễn ra từ 10/9 đến 18/9/2022, riêng bảng H diễn ra muộn hơn từ 14/10 đến 18/10 vì lý do chính trị và an ninh. Vòng loại chia làm 10 bảng, lấy 10 đội nhất và năm đội nhì có thành tích cao đi tiếp. Vòng chung kết U20 châu Á 2023 diễn ra từ 1/3 đến 18/3 tại Uzbekistan, với 16 đội gồm chủ nhà và 15 đội đã vượt qua vòng loại. Việt Nam dự kiến sẽ ở nhóm ba, cùng Jordan, Trung Quốc và Iraq. Ngoài ra, Đông Nam Á chỉ có thêm một đại diện là Indonesia ở nhóm hai, cùng Nhật Bản, Tajikistan và Australia. "}