{"label": "the-thao", "link": "https://vnexpress.net/arsenal-thua-tran-thu-hai-tu-dau-mua-4528916.html", "title": "Arsenal thua trận thứ hai từ đầu mùa ", "description": "Thua PSV 0-2 ở lượt trận thứ năm vòng bảng Europa League hôm 27/10, Arsenal phải thắng lượt cuối để chắc chắn nhất bảng.", "content": "Hơn PSV năm điểm trước lượt trận này,   chỉ cần hòa là chắc chắn đứng đỉnh bảng A. Vị trí này sẽ giúp họ được miễn vòng play-off với các đội rớt từ Champions League xuống. Dẫu vậy, trên đất Hà Lan, đại diện Anh cất nhiều trụ cột và chơi bạc nhược trước chủ nhà PSV đầy nhiệt huyết. PSV năm lần đưa được bóng vào lưới Arsenal, nhưng ba trong số đó bị trọng tài và VAR từ chối vì lỗi việt vị. Trong số này có pha bấm bóng của Colin Gakpo và pha đi bóng giữa vòng vây bốn cầu thủ phòng ngự của Xavi Simons. Đó đều sẽ là những bàn thắng đẹp, nếu được công nhận. Arsenal cầm bóng 66% cả trận, nhưng không sắc sảo bằng chủ nhà. Khác hẳn trận lượt đi cách đây một tuần, PSV khi được trở về sân nhà chơi thanh thoát và tạo ra nhiều cơ hội. Nổi bật nhất trên hàng công chủ nhà trong hiệp một là Xavi Simons. Cầu thủ tuổi teen trưởng thành từ lò La Masia nhiều lần khuấy đảo hàng thủ Arsenal, và cũng thử tài thủ thành Aaron Ramsdale với cú sút xa ở nửa đầu hiệp. PSV làm mới hàng công ngay đầu hiệp hai, tung Luuk de Jong vào thay El-Ghazi. Sự thay đổi này phát huy hiệu quả ở phút 55. De Jong tỉa bóng vừa tầm cho Joey Veerman đệm bóng mở tỷ số ở rìa vòng cấm. Chỉ tám phút sau, De Jong lập công với pha đánh đầu sau quả phạt góc của Gakpo. Lỗi lớn thuộc về Ramsdale, với pha phán đoán điểm rơi không chính xác.  còn gần nửa giờ đồng hồ, nhưng phản kháng yếu ớt. Thua 0-2 không phải thảm hoạ với thầy trò Mikel Arteta, bởi đối thủ của họ ở lượt cuối chỉ là đội chót bảng Zurich. Với hai điểm nhiều hơn  , Arsenal vẫn nắm quyền tự quyết trong cuộc đua giành đỉnh bảng A. Nhưng thất bại thứ hai từ đầu mùa như lời cảnh tỉnh cho Arsenal, khi họ không duy trì được mạch trận thăng hoa. Đội hình mà HLV Arteta tung ra ở trận này vẫn còn tới một nửa là những cầu thủ thường xuyên đá chính ở Ngoại hạng Anh. Dẫu vậy, màn trình diễn của họ báo động đến mức chiến lược gia Tây Ban Nha mô tả là \"cực kỳ kém cỏi\". HLV Arteta nói rằng đã đến lúc ông cần thiết lập lại đội bóng, trước khi mọi thứ trở nên quá muộn. (4-3-3): Ramsdale; Tomiyasu (White 74), Saliba, Holding (Jesus 64), Tierney (Gabriel 74); Odegaard (Saka 57), Lokonga (Partey 56), Xhaka; Vieira, Nketiah, Martinelli (4-2-3-1): Benítez; Mwene, Ramalho, Branthwaite (Teze 81), Max; Sangaré, Gutiérrez; El Ghazi (De Jong 45), Veerman (Til 81), Gakpo (Mauro Jnr. 84); Simons (Madueke 80) "}