{"label": "the-thao", "link": "https://vnexpress.net/viet-nam-vuot-mat-thai-lan-o-vong-loai-u17-chau-a-4519668.html", "title": "Việt Nam vượt mặt Thái Lan ở vòng loại U17 châu Á ", "description": "Hạ Đài Loan 4-0 ở lượt ra quân hôm nay, thầy trò HLV Nguyễn Quốc Tuấn chiếm đầu bảng F vòng loại U17 châu Á 2023.", "content": "Sau hiệp một gặp nhiều khó khăn, chỉ dẫn 1-0 và đối mặt nhiều tình huống suýt thủng lưới, Việt Nam bùng nổ ở hiệp hai. Đoàn quân của HLV Nguyễn Quốc Tuấn ghi liền ba bàn trong hai mươi phút cuối cùng, để giành chiến thắng 4-0 và chiếm vị trí nhất bảng. Ở trận đấu trước đó vài tiếng, Thái Lan thắng Nepal 3-0. Trận này, HLV Nguyễn Quốc Tuấn sử dụng sơ đồ 3-4-3, tấn công phủ đầu khi tiếp đối thủ chưa từng giành vé dự vòng chung kết U17 châu Á. Chủ nhà nhanh chóng kiểm soát thế trận, bóng gần như chỉ lăn trên phần sân đội khách. Miếng đánh được đoàn quân áo đỏ dùng nhiều là các pha xuống biên của Công Phương và Lê Phát. Phút 15, Việt Nam đưa được bóng vào lưới Đài Loan. Tuy nhiên, trọng tài Al-Shamrani người Saudi Arabia không công nhận bàn thắng bởi cho rằng Hoàng Sơn đã phạm lỗi với thủ môn Đài Loan. Tuy nhiên, Hoàng Sơn không phải tiếc nuối quá lâu. Chỉ ba phút sau, anh đã ghi bàn mở tỷ số. Sau cú căng ngang Văn Nam, thủ quân Ching-Chun đánh gót phá bóng đến đúng vị trí của Hoàng Sơn. \"Số 15\" lập tức tung chân sút căng như trái phá, đưa bóng găm thẳng vào góc lưới. Tưởng như cơn mưa bàn thắng sau đó sẽ trút vào khung thành Đài Loan, thì bất ngờ Việt Nam đánh mất thế trận. Đội thậm chí lộ ra nhiều khoảng trống cho Đài Loan phản công. Nhờ tới sự xuất sắc của thủ môn Bảo Ngọc, chủ nhà mới không nhận bàn thua. Không lâu sau khi cản phá cú sút rất căng trong vòng cấm của Chia-Hsing, thủ thành 15 tuổi, đến từ CLB SLNA, lao ra bắt bóng ngay trong chân Kai-Wei bất chấp việc bị đau, giúp Việt Nam giữ được tỷ số 1-0. Đầu hiệp hai, tình trạng không được cải thiện. Việt Nam tiếp tục mất nhịp, nhiều tình huống khống chế và chuyền lỗi. Phải tới phút 72, trong tình huống lên bóng mượt mà hiếm hoi, chủ nhà mới kiếm được bàn thứ hai. Hoàng Anh lắc hông, qua người bên cánh phải trước khi căng ngang cho Lê Phát chạy cắt mặt, bay người đánh đầu thành bàn. Bàn thắng của Lê Phát giúp Việt Nam trút bỏ áp lực, chơi thanh thoát. Còn Đài Loan xuống thể lực và mất tinh thần, rơi vào tình trạng vỡ trận. Phút 80, từ pha xuống cánh phải, Long Vũ thoải mái chỉnh bóng trước khi căng ngang cho Hoàng Anh sút bóng chạm chân đối phương đi vào lưới. Hai phút sau, Lê Phát đọc tình huống nhanh, cướp bóng của đối thủ rồi thoát xuống đặt lòng vào góc xa ấn định tỷ số 4-0. Vòng loại U17 châu Á 2023 có sự tham dự của 44 đội và được chia vào 10 bảng. Các đội thi đấu theo thể thức vòng tròn một lượt tính điểm xếp hạng. 10 đội xếp thứ nhất của 10 bảng và năm đội thứ nhì có thành tích tốt giành quyền vào vòng chung kết. Suất thứ 16 thuộc về đội chủ nhà của quốc gia đăng cai vòng chung kết (hiện chưa xác định). Vòng chung kết U17 châu Á 2023 sẽ diễn ra trong tháng 5/2023, cũng sẽ là vòng loại khu vực châu Á của U17 World Cup 2023. Việt Nam sẽ gặp Nepal ngày 7/10 và Thái Lan ngày 9/10. "}