{"label": "the-thao", "link": "https://vnexpress.net/mbappe-duoc-dinh-gia-cao-hon-haaland-4518797.html", "title": "Mbappe được định giá cao hơn Haaland ", "description": "Theo chuyên trang chuyển nhượng Transfermarkt, Erling Haaland chỉ đứng thứ hai, sau Kylian Mbappe trong những cầu thủ bóng đá đắt giá nhất thế giới.", "content": " tính toán giá trị chuyển nhượng các cầu thủ dựa trên tuổi, màn trình diễn, tiềm năng và thời hạn hợp đồng. Theo đó,   là cầu thủ được định giá cao nhất với 150 triệu USD. Từ đầu mùa, tiền đạo Pháp ghi 11 bàn, nhưng chưa có kiến tạo nào ở cả Ligue 1 và Champions League, qua 10 trận. Cuối tháng 5, tiền đạo Pháp từ chối sang Real để gia hạn thêm ba năm với PSG theo hợp đồng trị giá 571 triệu USD. Mbappe, nhờ đó, thành cầu thủ bóng đá có thu nhập cao nhất trong năm 2022 với 125 triệu USD, gồm 105 triệu USD tiền lương và 20 triệu USD từ các hợp đồng tài trợ. Ngoài ra, anh còn nhận khoản thưởng lên tới 125 triệu USD sau khi gia hạn với  , gồm việc toàn quyền sở hữu giá trị hình ảnh, và bất kỳ khoản thưởng nào cho thành tích trên sân. Xếp sau Mbappe là   khi được   định giá 148 triệu USD. Chiếu theo định giá này,   gặp món hời khi chỉ tốn 63 triệu USD để tuyển mộ tiền đạo Na Uy từ Dortmund. Haaland nhanh chóng hòa nhập và tỏa sáng ở sân Etihad với 17 bàn qua 11 trận, gồm 14 bàn ở Ngoại hạng Anh và ba ở Champions League, qua đó xô đổ nhiều kỷ lục ở hai giải đấu này. Đứng thứ ba là   với 118 triệu USD. Năm 2018,   định giá tiền đạo Brazil khoảng 50 triệu USD, ngang số tiền   bỏ ra để tuyển mộ anh từ Flamengo. Mùa trước, Vinicius rực sáng với 22 bàn và 20 kiến tạo, giúp Real đoạt Champions League, La Liga và Siêu Cup Tây Ban Nha. Trong đó, anh ghi bàn duy nhất giúp Real hạ Liverpool ở chung kết đấu trường châu lục. Phong độ xuất sắc này giúp định giá của Vinicius tăng lên hơn gấp đôi trong vòng chưa đầy một năm. Không ai trong top 10 cầu thủ đắt giá nhất thế giới theo   có giá trị tăng vọt như tiền đạo của Real. Ba tiền vệ, gồm hai cầu thủ 19 tuổi   và Jude Bellingham cùng ngôi sao 22 tuổi  , đều được định giá 89 triệu USD. Giá trị của họ có thể tăng mạnh nếu tỏa sáng tại World Cup 2022. Pedri là trụ cột và đá chính mọi trận của tuyển Tây Ban Nha tại Euro 2021, trong khi Bellingham và Foden cũng sáng cửa đá chính ở tuyển Anh.  cũng được   định giá 89 triệu USD, bằng ba cầu thủ trẻ kể trên. Hè 2021, Man City đã gửi đề nghị 176 triệu USD - gấp đôi định giá của Kane - nhưng Chủ tịch Tottenham Daniel Levy vẫn từ chối. Theo chuyên gia săn tin chuyển nhượng Fabrizio Romano, Levy muốn 206 triệu USD. Tiền đạo Juventus   cùng bộ đôi tiền vệ   và   cùng được định giá 85 triệu USD, qua đó hoàn tất top 11 của  . Xếp sau có chín cầu thủ được giá trị 79 triệu USD, gồm  , Declan Rice và   - hậu vệ cánh đắt giá nhất thế giới. Trung vệ đắt giá nhất là   với 74 triệu USD, vượt Matthijs de Ligt và Marquinhos, còn thủ môn được định giá cao nhất hiện tại là   của Real, với 50 triệu USD. "}