{"label": "the-thao", "link": "https://vnexpress.net/benzema-lap-cong-sau-khi-doat-qua-bong-vang-4525590.html", "title": "Benzema lập công sau khi đoạt Quả Bóng Vàng ", "description": "Bị VAR từ chối hai bàn, nhưng tân chủ nhân Quả Bóng Vàng Karim Benzema vẫn kịp nổ súng một lần, khi Real hạ chủ nhà Elche 3-0 ở vòng 10 La Liga ngày 19/10.", "content": " mừng Quả Bóng Vàng đầu tiên trong sự nghiệp bằng trận đấu thăng hoa và giàu cảm xúc. Anh đá trọn 90 phút, chạm bóng 94 lần, chuyền chính xác 88% với một đường quyết định, dứt điểm bốn lần và được chuyên trang   chấm 8,5 điểm - cao nhất trận. Phút 6, Rodrygo đập nhả với   sát vòng cấm rồi chọc khe cho Vinicius bên cánh trái. Tiền đạo Brazil căng ngang một chạm để Benzema đệm chân phải vào lưới trống. Tuy nhiên, VAR vào cuộc và khước từ bàn thắng, khi xác định   đã việt vị. Phút 61, Benzema lần thứ hai ăn mừng hụt bàn thắng. Từ cú phất của  , Dani Carvajal băng xuống bên cánh phải và tạt cho Benzema. Tiền đạo 34 tuổi hãm bóng bằng ngực rồi vô-lê về góc gần. Nhưng VAR tiếp tục không công nhận bàn thắng khi xác định   đã việt vị. Phải tới phút 75,   mới điền tên lên bảng điện tử. Từ cú đánh gót của Rodrygo, Benzema sút chìm chéo góc nâng tỷ số lên 2-0. Anh làm động tác như trọng tài sau khi tham khảo VAR, rồi chạy tới chia vui cùng đồng đội. Trên sân Manuel Martínez Valero hôm qua,   cầm bóng 62%, dứt điểm 10 lần với 7 trúng đích, so với 10 và 3 của Elche. Năm phút sau khi Benzema bị từ chối bàn đầu tiên, Real đã vượt lên. Vinicius sút đập người cầu thủ Elche đến vị trí của  . Tiền vệ Uruguay đỡ chân phải rồi dứt điểm chân trái từ ngoài vòng cấm, găm bóng về góc xa. Đây là pha lập công thứ ba từ ngoài vòng cấm của Valverde mùa 2022-2023, thành tích tốt nhất tính trong năm giải VĐQG hàng đầu châu Âu, bằng James Maddison của Leicester. Tổng cộng, Valverde ghi 6 bàn qua 15 lần ra sân cho Real mùa này tính trên mọi đấu trường, thành tích bằng 148 lần ra sân đầu tiên của anh cho CLB. Phút 26,   đập nhả với Benzema rồi xâm nhập vòng cấm, dứt điểm chéo góc tung lưới chủ nhà. Nhưng bàn thắng không được công nhận vì tiền đạo Pháp đã việt vị. Bàn thắng còn lại của Real được ghi ở phút 89, khi Rodrygo căng ngang để cầu thủ vào sân thay người   đá nối cận thành, ấn định tỷ số 3-0. Rodrygo là cầu thủ sinh từ năm 2001 đầu tiên có hai kiến tạo cho Real trong một trận tại La Liga, và hiện dẫn đầu danh sách kiến tạo tại giải, với bốn đường chuyền thành bàn, bằng Mikel Merino của Real Sociedad. Real toàn thắng cả 6 trận sân khách đầu tiên tại La Liga lần thứ hai trong lịch sử, sau mùa 1991-1992. Khi đó, đội bóng hoàng gia chỉ cán đích thứ hai với 54 điểm, kém một điểm so với nhà vô địch Barca. Còn với trận thắng Elche hôm qua, thầy trò   xây chắc ngôi đầu với 28 điểm, hơn Barca - CLB sẽ gặp Villarreal hôm nay - sáu điểm. : : Badia, Bigas, Verdu, Mascarell, Clerc, Palacios, Milla, Guti (Josan 62), Fernandez (Gumbau 62),Morente (Quina 80), Boye (Ponce 79). : Lunin, Rudiger, Militao, Alaba (Nacho 88), Carvajal (Vazquez 88), Kroos (Asensio 80), Modric (Tchouameni 62), Valverde, Benzema, Vinicius (Camavinga 80), Rodrygo. "}