{"label": "the-thao", "link": "https://vnexpress.net/chelsea-de-bep-milan-4519693.html", "title": "Chelsea đè bẹp Milan ", "description": "Đội chủ sân Stamford Bridge thắng trận đầu ở Champions League khi vượt qua AC Milan 3-0 trên sân nhà, tối 5/10.", "content": "Kết quả này giúp Chelsea vươn lên nhì bảng E, cũng có bốn điểm như Milan nhưng hơn thành tích đối đầu. Đây cũng là chiến thắng đầu tiên của HLV Graham Potter cùng Chelsea tại đấu trường châu Âu. Nhờ đánh bại Dinamo Zagreb 1-0, CLB Áo Salzburg bất ngờ đứng đầu bảng này sau lượt đi với năm điểm. Chỉ kiểm soát bóng 45% nhưng Chelsea tấn công hiệu quả hơn với tám pha dứt điểm hướng về khung thành so với ba của đối thủ. Sau khi sử dụng sơ đồ 4-2-3-1 và 4-3-1-2 trong hai trận đầu cầm quân, Potter cuối cùng cũng chấp nhận kế thừa di sản Thomas Tuchel để lại khi cho Chelsea xuất phát với ba trung vệ - Wesley Fofana, Kalidou Koulibaly và Thiago Silva. Ông sử dụng Ruben Loftus-Cheek thay vì Jorginho để tăng chất thép ở giữa sân và tiếp tục tin tưởng cặp tiền đạo Raheem Sterling và Pierre-Emerick Aubameyang. Milan nhập cuộc tốt nhưng Chelsea tạo ra cơ hội đầu tiên với phá cứa lòng của Mason Mount, buộc Ciprian Tatarusanu bay người cản phá. Từ phút 20 đến 24, Chelsea liên tiếp tạo ra ba pha phạt góc nguy hiểm với những cú dứt điểm của Fofana thay Silva. Cuối cùng, họ mở tỷ số sau một tình huống lộn xộn khi Fofana có mặt đúng chỗ để dứt điểm ở cự ly gần. Đây là bàn đầu tiên trung vệ 21 tuổi ghi cho Chelsea sau khi chuyển đến từ Leicester. Tuy nhiên, niềm vui không kéo dài lâu với Fofana. Phút 35, anh ôm đầu gối tỏ ra đau đớn sau va chạm với Pierre Kalulu. Fofana gắng gượng thi đấu thêm hai phút sau khi được bác sĩ trợ giúp nhưng rồi rời sân trong nước mắt, để lại nhiều âu lo cho CĐV chủ nhà. Trên sân, Chelsea vẫn là đội nắm lợi thế. Mount tâng bóng qua Tatarusanu, khiến Milan lần thứ hai tung lưới nhưng bị từ chối vì lỗi việt vị. Đội chủ nhà đáng ra có thể nhân đôi cách biệt ở phút bù giờ, nếu Sterling chuyền sớm cho Aubameyang. Nhưng Chelsea cũng may khi Kepa Arrizabalaga cản cú sút cận thành của Charles De Ketelaere trước khi Rade Krunic đá bồi vọt xà. Chelsea vẫn tỏ ra sắc sảo hơn trong những pha lên bóng ở hiệp hai. Trung vệ vào thay người Trevoh Chalobah tung cú móc bóng ngẫu hứng, đưa bóng lên khán đài. Nhưng năm phút sau, người cũ Fikayo Tomori phá hụt quả tạt của Reece James, tạo điều kiện cho Aubameyang đệm bóng, nâng tỷ số lên 2-0. Ngày thi đấu thành công của Chelsea khép lại với bàn ấn định tỷ số 3-0 của James. Xuất phát từ pha để mất bóng sân nhà của đối phương, Sterling mở sang cánh phải để James băng lên, sút tung nóc lưới Milan. Ở 22 tuổi, 301 ngày, hậu vệ tuyển Anh là cầu thủ trẻ nhất của Chelsea ghi bàn và kiến tạo trong một trận tại Champions League. James tiếp tục hành hạ hàng thủ Milan với pha đi bóng qua Fode Toure, nhưng quả tạt bị Tatarusanu bắt gọn. Nỗ lực của đội khách không đủ để ghi bàn khi pha hãm thành nguy hiểm nhất họ tạo ra chỉ là pha đánh đầu vọt xà của Divock Origi ở phút cuối hiệp hai. Cuối tuần này, Chelsea tiếp Wolves ở Ngoại hạng Anh trước khi tái đấu Milan ở San Siro giữa tuần tới. Trong khi đó, Milan phải chuẩn bị cho trận đại chiến với Juventus tại Serie A trước rồi mới có thể nghĩ tới chuyện phục hận Chelsea. "}