{"label": "the-thao", "link": "https://vnexpress.net/salah-dua-liverpool-qua-vong-bang-champions-league-4528442.html", "title": "Salah đưa Liverpool qua vòng bảng Champions League ", "description": "Tiền đạo Mohamed Salah mở tỷ số trong trận thắng Ajax 3-0, giúp Liverpool đảm bảo vị trí thứ hai bảng A Champions League tối 26/10.", "content": "Bị   làm rung chuyển cột dọc ngay phút thứ ba, Liverpool lép vế trong phần lớn thời gian hiệp một. Nhưng chỉ cần một khoảnh khắc loé sáng của Salah, đội khách trừng phạt đối thủ để vươn lên dẫn trước. Liverpool ghi thêm hai bàn đầu hiệp hai để định đoạt trận đấu sớm, giành suất vào vòng 1/8 Champions League.  thể hiện bộ mặt thất thường trong những trận qua. Sau khi thua Nottingham Forest ở Ngoại hạng Anh cuối tuần trước, họ thay ba vị trí khi Darwin Nunez, Trent Alexander-Arnold và đội trưởng Jordan Henderson trở lại đá chính. Ajax buộc phải thắng để nuôi hy vọng đi tiếp nhưng họ lại phung phí cơ hội dẫn trước. Phút thứ ba, tiền vệ Steven Berghuis đối mặt thủ môn Alisson và có đủ thời gian và không gian xử lý, nhưng sút dội cột dọc. Họ còn tạo ra cơ hội tốt hơn thế ở phút 36 với tình huống ba đánh một trong cấm địa. Lần này cú sút của Dusan Tadic bị Alexander-Arnold giật về giải nguy. CLB Hà Lan phải trả giá sau đó không lâu. Henderson vẩy má ngoài từ biên trái vào cho Salah không thế không người kèm, và tiền đạo Ai Cập thoải mái bấm bóng qua đầu thủ môn Remko Pasveer để mở tỷ số. Hai phút sau,   chuyền bóng dọn cỗ cho Nunez đệm vào cầu môn trống nhưng bóng trúng cột ra ngoài. Tiền đạo Brazil ôm đầu vì tiếc nuối, bởi anh đã có thể dứt điểm và ghi bàn nhưng lại chuyền. Pha bỏ lỡ không làm   mất tự tin. Đầu hiệp hai, anh đánh đầu về góc cao từ quả tạt của Andrew Robertson, không cho thủ môn Ajax cơ hội cản phá. Ba phút sau, đến lượt   tạo dấu ấn với đường chọc khe gần như hoàn hảo cho Harvey Elliott lao xuống cấm địa rồi sút chân phải về góc cao ấn định thắng lợi 3-0. Chiến thắng giúp Liverpool giữ vững vị trí thứ hai bảng A với 12 điểm, ít hơn Napoli ba điểm. Đoàn quân của Jurgen Klopp vẫn còn cơ hội đứng đầu bảng nếu thắng Napoli cách biệt bốn bàn tại Anfield tối 1/11. Còn Ajax chỉ cần không thua Rangers quá bốn bàn ở lượt cuối, sẽ dự vòng 1/16 Europa League. : Pasveer, Sanchez, Timber, Blind (Wijndal 58), Bassey, Klaassen (Kudus 58), Alvarez (Grillitsch 85), Berghuis (Conceicao 85), Bergwijn, Brobbey (Taylor 63), Tadic. : Alisson, Alexander-Arnold, Gomez, van Dijk, Robertson (Tsimikas 87), Henderson (Milner 71), Fabinho (Bajcetic 71), Elliott (Carvalho 71), Salah, Firmino, Nunez (Jones 63). "}