{"label": "the-thao", "link": "https://vnexpress.net/tp-hcm-gianh-hc-vang-4x200m-tiep-suc-nu-nho-hon-0-2-giay-4523068.html", "title": "TP HCM giành HC vàng 4x200m tiếp sức nữ nhờ hơn 0,2 giây ", "description": "Bốn VĐV TP HCM hoàn thành phần thi 4x200m tiếp sức nữ sau 1 phút 37 giây 8, hơn Hà Nội 0,2 giây, để đoạt HC vàng tại giải điền kinh quốc gia các nội dung tiếp sức hôm nay.", "content": "\"Nữ hoàng Tốc độ\" Lê Tú Chinh chưa bình phục chấn thương, nhưng đội tiếp sức 4x200m của TP HCM vẫn được đánh giá cao nhất trong năm đội tranh tài. Lưu Kim Phụng, Lê Thị Mộng Tuyền, Hà Thị Thu và Đoàn Thị Thùy Trang đều là tuyển thủ, giúp Việt Nam đoạt HC bạc tại SEA Games 31 trên sân nhà vào tháng Năm. Họ cũng đã đánh bại các đối thủ, giành HC vàng nội dung 4x100m tiếp sức nữ trong buổi thi đấu chiều 12/10. Ở ba lượt chạy đầu tiên, TP HCM vượt trội, luôn dẫn đầu, có lúc bỏ xa đối thủ hơn 5 mét. Nhưng vào lượt chạy cuối, Nguyễn Thị Hằng của Hà Nội bứt tốc ấn tượng. Cô liên tục thu hẹp khoảng cách và chỉ về đích sau đối thủ Đoàn Thị Thùy Trang hơn một bước chân. Đặc biệt, chỉ ít phút trước khi tham dự chạy 4x200m tiếp sức nữ, Nguyễn Thị Hằng đã tranh tài ở nội dung 4x800m tiếp sức hỗn hợp nam nữ và giúp Hà Nội giành HC vàng Ở nội dung hỗn hợp đó, Nguyễn Thị Hằng cũng chạy cuối. Cô giúp đội hoàn thành phần thi với 8 phút 27 giây 6, bỏ xa đội về nhì Thái Bình tới 5 giây. Hà Nội cũng giành HC vàng nội dung 4x200m tiếp sức nam. Bốn chân Nguyễn Tùng Lâm, Ngô Thế Anh, Nguyễn Bá Kiên và Nguyễn Văn Quyết cán đích sau 1 phút 24 giây 5. Quân đội nhận HC bạc với 1 phút 26 giây 1. Nội dung này có 5 đội tranh tài thì có hai đội mắc lỗi rơi gậy không được tính thành tích là Hà Tĩnh và Thanh Hóa. Đây là năm đầu tiên giải điền kinh quốc gia các nội dung tiếp sức được tổ chức. Giải có sự góp mặt của 153 vận động viên đến từ 12 tỉnh, trong đó có nhiều gương mặt nổi bật ở đội tuyển như Quách Thị Lan, Quách Công Lịch (Thanh Hóa), Lê Tiến Long (Hà Tĩnh), Nguyễn Thị Oanh (Bắc Giang), Lương Đức Phước (Đồng Nai), Hoàng Dư Ý (Quân đội)... "}