{"label": "the-thao", "link": "https://vnexpress.net/messi-noi-so-lon-nhat-truoc-world-cup-la-chan-thuong-4521779.html", "title": "Messi: 'Nỗi sợ lớn nhất trước World Cup là chấn thương' ", "description": "Đội trưởng Argentina Lionel Messi lo lắng khi Paulo Dybala và Angel di Maria chấn thương, chỉ vài tuần trước khi World Cup 2022 khởi tranh ở Qatar.", "content": "\"Đây là kỳ World Cup khác thường, khi được tổ chức vào thời điểm khác trong năm so với những giải trước\",   nói với DIRECTV Sports và D-Sports Radio hôm 14/10. \"Giải đấu đang cận kề và bất cứ vấn đề nhỏ nào cũng có thể khiến bạn ngồi nhà. Khi chứng kiến những gì xảy ra với Dybala và Di Maria, tôi thấy lo lắng và cảm thấy sợ hãi hơn\".  chấn thương gân kheo trong trận Juventus thua 0-2 trên sân Maccabi Haifa ở Champions League giữa tuần. Hôm 13/10, Juventus xác nhận ngôi sao Argentina phải ngồi ngoài 20 ngày, và nhiều khả năng vẫn kịp góp mặt ở World Cup 2022. Trong khi đó, chấn thương của Dybala phức tạp hơn. Tiền đạo 28 tuổi bị đau sau khi ghi bàn từ chấm 11m, giúp Roma thắng Lecce 2-1 ở Serie A hôm 9/10. Sau trận, HLV Jose Mourinho xác nhận học trò chắc chắn nghỉ hết mùa. Tuần trước, trung vệ Tottenham Cristian Romero cũng phát biểu tương tự: \"Tôi nghĩ Dybala sẽ phải khó lòng đạt thể trạng tốt nhất cho World Cup 2022\". Bản thân Messi cũng đang gặp vấn đề bắp chân và nghỉ hai trận gần nhất của PSG. Hôm 14/10, HLV Christophe Galtier xác nhận ngôi sao Argentina đã trở lại tập luyện, nhưng chưa chắc đá trận Marseille ngày 16/10 ở Ligue I. Dù vậy, theo Messi, các cầu thủ vẫn nên thi đấu hết mình thay vì nghĩ đến những rủi ro hay hậu quả có thể xảy ra khi chấn thương. \"Ra sân mà nghĩ đến việc bị đau có thể phản tác dụng. Tốt nhất là cứ đá bình thường. Thi đấu chính là cách tốt nhất để duy trì thể trạng\", anh nói. Messi đang đạt phong độ cao, ghi tám bàn và kiến tạo tám lần trong 13 trận đầu mùa 2022-2023 cho PSG. Trong hai trận giao hữu của Argentina cuối tháng 9, anh góp bốn bàn để gia tăng kỷ lục lập công cho đội tuyển lên 90 bàn, bỏ xa con số 56 bàn của người xếp thứ hai Gabriel Batistuta. Ở bảng C World Cup 2022, Argentina lần lượt đụng Saudi Arabia ngày 22/11, Mexico 26/11 và Ba Lan 30/11. Hồi đầu tháng 10, anh xác nhận Qatar 2022 sẽ là  . "}