{"label": "the-thao", "link": "https://vnexpress.net/loi-cuop-rung-khien-gam-that-tran-tai-chung-ket-the-gioi-4521946.html", "title": "Lỗi cướp rừng khiến GAM thất trận tại chung kết thế giới ", "description": "Sai lầm trong pha cướp rừng ở lv1 khiến GAM thua trận thứ ba ở bảng C chung kết thế giới LMHT trước DRX.", "content": "Tự tin với chất tướng có trong tay, GAM kéo hai thành viên vào bùa đỏ đối phương. Nhưng họ không ngờ DRX đã chuẩn bị cho tình huống này. Sylas đường giữa trong tay Zeka vào trước, tạo thế ba đánh hai. Khi đường giữa Kati bắt đầu gây sát thương với tướng Taliyah, Graves trong tay Levi đã mất tốc biến và nằm xuống. Kiaya cố gắng phản công để lấy mạng Kindred trong tay Pyosik nhưng nhờ điểm đắc thắng trong bảng ngọc, đi rừng của DRX lùi về trụ rồi phản công để lấy thêm hai mạng của đường trên và đường giữa GAM. Khi trả lời phỏng vấn sau trận đấu, Pyosik cho biết DRX nắm được thói quen đánh \"hổ báo\" ở đầu trận của GAM nên đã chuẩn bị trước. Sau khi để đối phương sớm dẫn ba mạng, Levi cố gắng đòi lại lợi thế cho GAM bằng những pha xâm lấn trong rừng. Tuy nhiên, đại diện Việt Nam không thể làm gì trước thế đẩy ở đường dưới, tạo điều kiện để xạ thủ kỳ cựu Deft của DRX farm rồi lấy trụ đầu. Ưu thế về trang bị, cùng việc kiểm soát tầm nhìn tốt, giúp DRX lấy các mục tiêu lớn. Họ đánh tới trụ bậc thềm đường giữa nhờ hai mắt sứ giả liên tiếp. Sau khi cướp baron ở trận gặp Rogue, Levi một lần nữa khiến khán giả phấn khích với pha cướp rồng để lấy tiền thưởng mục tiêu ở phút 19, nhưng chừng đó không đủ để GAM gượng dậy. Hy vọng của đại diện Việt Nam được nhen nhóm khi họ thắng giao tranh ở sông cánh dưới ở phút 23. Sau khi ăn baron, DRX hơi rướn trong pha này, khiến hỗ trợ và đường trên bỏ mạng trong khi không hạ được thành viên nào bên phía đối thủ. Tuy nhiên, GAM cũng không giữ bình tĩnh khi tiếp tục lao vào dù lượng máu không còn nhiều. Trong khi đó, Zeka tinh quái khi về nhà mua trang bị rồi dịch chuyển trở lại. Tuy giao tranh ở thế ba đánh năm, DRX hạ bốn thành viên GAM. Một mình xạ thủ Style không đủ sức phòng thủ, khiến nhà chính của đại diện Việt Nam bị phá sớm ở phút 23. Thất bại này khiến GAM kết thúc lượt đi vòng bảng với ba trận toàn thua, đứt cuối bảng C. Đồng cảnh ngộ với họ ở ba bảng còn lại là các đội Bắc Mỹ, gồm C9 ở bảng A, EG bảng B và 100 Thieves bảng D. Có ba đội đang giữ mạch toàn thắng là JDG ở bảng B, Rogue ở bảng C và RNG ở bảng D. Ba trong số bốn đội đầu bảng là đại diện LPL Trung Quốc trong khi bốn đội Hàn Quốc đều thắng hai, thua một. Các đội sẽ nghỉ hai ngày trước khi đánh lượt về vòng bảng vào sáng 14/10. Lượt về sẽ diễn ra theo thể thức mỗi bảng đánh toàn bộ sáu trận trong một ngày để phân định thứ tự. Do đó, khán giả Việt Nam phải đợi đến Chủ Nhật, ngày 16/10, để chứng kiến GAM ra sân trở lại. "}