{"label": "the-thao", "link": "https://vnexpress.net/juventus-nguy-co-phai-xuong-europe-league-4522258.html", "title": "Juventus nguy cơ phải xuống Europe League ", "description": "Thua 0-2 trên sân Maccabi Haifa ở lượt bốn bảng H Champions League ngày 11/10, Juventus vẫn đứng thứ ba, nguy cơ phải xuống đá ở Europa League sau vòng bảng.", "content": "Trước trận, HLV   nhấn mạnh tầm quan trọng của chuyến làm khách trên sân Maccabi Haifa, bởi Juventus đã thua hai trong ba trận đầu. Nhưng \"Lão bà\" lại tiếp tục gây thất vọng, và để chính Maccabi Haifa bắt kịp điểm số.  và Maccabi Haifa hiện cùng có ba điểm, kém PSG và Benfica năm điểm. Nếu thua tiếp Benfica ở lượt năm theo ngày 25/11, Juventus sẽ bị loại từ vòng bảng. Họ thậm chí có khả năng cán đích bét bảng và không thể đoạt vé vớt xuống đá Europa League dành cho đội đứng thứ nếu không cải thiện phong độ. Hôm qua, Juventus đón   trở lại sau án treo giò ở Serie A, nhưng tiếp tục vắng Mattia De Sciglio, Federico Chiesa và Paul Pogba vì chấn thương. Phía đối diện, Maccabi Haifa cũng thiếu hụt nhân sự khi Suf Podgoreanu, Yosef Raz Meir, Dolev Haziza và Mahmoud Jaber không thể thi đấu. Trên sân Sammy Ofer,   nhập cuộc tưng bừng và tạo cơ hội ngay phút 3. Từ quả tạt bên cánh trái, Frantzy Pierrot thắng Daniele Rugani trong pha không chiến, nhưng cú đánh đầu của anh bị thủ thành Wojciech Szczesny cản phá. Bốn phút sau, chủ nhà vượt lên nhờ pha phối hợp tấn công tương tự. Bóng tiếp tục được nhồi từ cánh trái vào vòng cấm và lần này, Omer Atzili dứt điểm chéo góc, ngoài tầm cản phá của Szczesny. Phút 12, Maccabi Haifa suýt nhân đôi cách biệt khi tiền vệ mang áo số 10 Tjaronn Chery đá phạt từ khoảng cách 25m dội xà. Khó khăn thêm chồng chất với Juventus, khi Angel Di Maria đang chạy theo một đường chuyền rồi bất ngờ dừng lại và ôm lấy đùi phải. Ngôi sao Argentina nhăn nhó rồi nhường chỗ cho Arkadiusz Milik - tiền đạo cũng chưa đạt thể trạng tốt nhất - từ phút 24. Maccabi Haifa tiếp tục bắn phá khung thành đội khách, và nâng tỷ số lên 2-0 ở phút 42. Từ đường chuyền của Frantzdy Pierrot, Atzili đỡ một chạm rồi cứa lòng chân trái về góc gần và hoàn tất cú đúp. Tình huống này, Szczesny di chuyền về góc xa để bắt bài cú đá của đối phương. Phải tới phút 45, Juventus mới tạo cơ hội đầu tiên, khi Juan Cuadrado tạt từ cánh phải để   đánh đầu chéo góc bị thủ thành Joshua Cohen cản phá. Sang hiệp hai, đội khách tiếp tục thi đấu bế tắc, chỉ tìm thấy khung thành Maccabi Haifa từ những tình huống cố định hoặc dứt điểm từ ngoài vòng cấm. Lần đầu tiên Juventus thua ba trong bốn trận đầu vòng bảng ở lịch sử Champions League. Tại Serie A, \"Lão bà\" cũng đứng thứ tám khi mới thắng ba qua chín vòng đầu. Phong độ nhạt nhòa ở cả đấu trường quốc nội và châu lục khiến chiếc ghế của Allegri lung lay dữ dội. : : Cohen, Cornud (Menachem 71), Goldberg, Batubinsika, Sundgren, Chery, Mohamed (Tchibota 86), Lavi, David (Abu Fani 71), Pierrot (Rukavytsya 86), Atzili (Seck 66). : Szczesny, Danilo (Kean 68), Bonucci, Rugani, Alex Sandro (Soule 74), Cuadrado, Paredes (Locatelli 46), Rabiot, McKennie (Kostic 46), Di Maria (Milik 24), Vlahovic. "}