{"label": "the-thao", "link": "https://vnexpress.net/chi-gai-ronaldo-chi-trich-ten-hag-4525133.html", "title": "Chị gái Ronaldo chỉ trích Ten Hag ", "description": "Elma Aveiro sử dụng biểu tượng buồn nôn khi dẫn lại giải thích của HLV Erik ten Hag về việc sớm rút Cristiano Ronaldo khỏi sân ở trận hòa Newcastle cuối tuần qua.", "content": " lần thứ hai đá chính tại Ngoại hạng Anh khi Man Utd tiếp Newcastle ở vòng 11 ngày 16/10. Khi rời sân nhường chỗ cho Marcus Rashford phút 72, siêu sao Bồ Đào Nha lẩm bẩm và tỏ thái độ không hài lòng. Anh sau đó ngồi xuống ghế dự bị, liên tục lắc đầu, súc miệng rồi nhổ xuống dưới chân. Sau trận, Ten Hag giải thích phải xoay tua đội hình, đặc biệt ở vị trí tiền đạo, khi   phải đá bốn trận trong mười ngày. HLV Hà Lan cũng tiết lộ Anthony Martial chấn thương, còn Rashford không đạt thể trạng tốt nhất. Tuy nhiên, Aveiro không hài lòng với những phát biểu này của  . Ngày 18/10, chị cả Ronaldo chụp ảnh màn hình bài viết có tiêu đề 'Lời giải thích của Ten Hag về việc thay Ronaldo' lên  . Aveiro viết chú thích \"Đã quá muộn\" kèm hai biểu tượng cảm xúc buồn nôn. Cựu tiền đạo Man Utd Louis Saha cũng cho rằng Ten Hag thiếu tôn trọng Ronaldo khi rút ngôi sao Bồ Đào Nha khỏi sân giữa lúc đội bóng đang cần ghi bàn. \"Tôi hiểu tại sao Ronaldo thất vọng, bởi cậu ấy tự tin mình sẽ ghi bàn\", Saha nói với  . Theo Saha, thời gian qua Ronaldo không may mắn và hiệu quả như trước. Anh cho rằng: \"Mọi người cần hiểu rằng Ronaldo không phải người máy. Nhưng khi đối phương mệt mỏi, Ronaldo là sát thủ. Không có ai tốt hơn Ronaldo ở khả năng ghi bàn quan trọng khi chịu áp lực\". Trong 72 phút có mặt, Ronaldo chạm bóng 22 lần, chuyền chính xác 11 lần, thấp hơn cả thủ môn David de Gea (19) và chỉ một lần sút chệch khung thành. Anh hai lần đưa bóng vào lưới, nhưng một lần bị phạt việt vị và phải nhận thẻ vàng ở lần còn lại vì bị cho là cướp bóng chết. Theo báo Anh  , Ronaldo vẫn muốn rời Man Utd vào tháng 1/2023. Người đại diện của Ronaldo, Jorge Mendes \"có nhiệm vụ rõ ràng, là tìm cho thân chủ CLB mới ở kỳ chuyển nhượng tiếp theo\". Hai bến đỗ tiềm năng của tiền đạo 37 tuổi được cho là Chelsea và CLB cũ Real Madrid. "}