{"label": "the-thao", "link": "https://vnexpress.net/tay-vot-thuy-linh-that-bai-giup-toi-truong-thanh-4516888.html", "title": "Tay vợt Thùy Linh: 'Thất bại giúp tôi trưởng thành' ", "description": "Tay vợt nữ số một Việt Nam Nguyễn Thùy Linh rút ra bài học sau thất bại ở SEA Games 31 rồi áp dụng để chiến thắng giải quốc tế Bỉ.", "content": "\"Quá trình tham gia các giải quốc tế, đặc biệt là Olympic, đã mang lại cho tôi nhiều bài học, giúp tôi được nhiều người biết đến. Nhưng tôi cho rằng những thất bại mới là yếu tố chính để bản thân trưởng thành hơn\", Thùy Linh chia sẻ với  chiều 28/9. Ở SEA Games 31 trên sân nhà, Thùy Linh thua đối thủ Indonesia Putri Kusuma Wardani 9-21, 17-21 ngay vòng một. Kết quả này gây thất vọng cho người hâm mộ Việt Nam, bởi trước đó tay vợt gốc Phú Thọ từng gây tiếng vang với hai chiến thắng tại Olympic, trước Qi Xuefei và Sabrina Jaquet, để xếp thứ hai vòng bảng. Nhưng cũng rất nhanh chóng, cô đứng dậy và bất ngờ   dù chỉ xếp hạt giống số năm. Trở về TP HCM dự giải Việt Nam Mở rộng 2022, Thùy Linh được xem là một trong những ứng viên hàng đầu ở nội dung đơn nữ. Ở trận ra quân, cô không gặp nhiều khó khăn khi   với tỷ số 21-12, 21-15. Tuy nhiên, tay vợt sinh năm 1997 tỏ ra khá dè dặt khi nói về cơ hội chiến thắng. \"Mục tiêu của tôi là đánh tốt, tập trung cho từng trận. Tôi không muốn tự tạo áp lực cho bản thân\", Thùy Linh tiết lộ. \"Ở SEA Games, tôi từng rơi vào tình cảnh đó nên thành tích không tốt. Vì thế, ở giải này, tôi muốn làm tốt từng trận, từng quả cầu. Tôi sẽ không nghĩ nhiều đến việc thắng, thua hay lọt tới vòng nào. Ở giải đấu tại Bỉ, tôi áp dụng đấu pháp này và thu lại kết quả tốt nên sẽ duy trì\". Thùy Linh cũng xem Việt Nam Mở rộng 2022 là cơ hội để so tài với các tay vợt giỏi. Cô nhận định bốn đối thủ đáng gờm gồm tay vợt Thái Lan Pitchamon Opatniput, hai tay vợt Malaysia Goh Jin Wei, Kisona Selvaduray và hạt giống số một người Nhật Bản Aya Ohori. Tay vợt nữ số một Việt Nam chung nhánh và có thể gặp hạt giống số bốn Ruselli Hartawan (Indonesia) ở tứ kết, hay Ohori ở bán kết. \"Trước đây, tôi từng gặp áp lực khi thi đấu các giải sân nhà. Nhưng giờ thì không còn nữa. Tôi nhận ra là bản thân chỉ cần tập trung, tận hưởng cảm giác trên sân đấu. Đó cũng là một bước trưởng thành. Tôi nghĩ bản thân đang đạt phong độ tốt và hy vọng có thể giữ điều đó trong quá trình tham dự giải\", cô nói. "}