{"label": "the-thao", "link": "https://vnexpress.net/vo-dich-ironman-sau-18-thang-sinh-con-4520394.html", "title": "Vô địch Ironman sau 18 tháng sinh con ", "description": "Chelsea Sodaro, 33 tuổi, bà mẹ có đứa con 18 tháng tuổi vượt qua các đàn chị sừng sỏ để lên ngôi vô địch thế giới Ironman cho nữ, tổ chức tại Hawai, ngày 6/10.", "content": "\"Tôi là người mẹ bỉm sữa đầu tiên vô địch Ironman. Thật khó tin phải không? Niềm tin lớn nhất thôi thúc tôi về đích là đứa con nhỏ 18 tháng tuổi\" nhà vô địch Ironman thế giới nói trong cuộc phỏng vấn ngắn sau vạch đích. Chelsea Sodaro hoàn thành giải vô địch thế giới Ironman (bơi 3,8km, đạp xe 180km và chạy bộ 42,2km) trong 8 giờ 33 phút, 46 giây. Cô không chỉ vô địch ngay trong lần đầu tiên tham gia Ironman World Championship mà còn chỉ mới trở lại luyện tập một thời gian ngắn sau sinh. Ở Hawai hôm nay, trong tổng số 42 nữ VĐV, Sodaro không nổi bật ở đường đua dưới nước và đạp xe. Cô chỉ hoàn thành phần bơi trong 54 phút 48 giây và đạp xe trong 4 giờ 42 phút 8 giây. Charles-Barclay - á quân ba lần giải đấu tiếp tục thống trị nội dung bơi với 50 phút 57 giây, tạo khoảng cách đến 3 phút 50 giây với Sodaro. Thời tiết thuận lợi, đặc biệt là biển lặng sóng là lý do khiến phần bơi kết thúc nhanh hơn thường lệ. Tuy vậy, kết quả này là đủ để bà mẹ vừa sinh được 18 tháng có cho mình một bước đà thuận lợi, trước khi có cú nước rút ngoạn mục ở 42,2km chạy bộ cuối cùng. Không ai nhanh hơn Sodaro ở nội dung marathon. Duy nhất hai người chạy sub3 (dưới 3 giờ) ở Ironman năm nay, nhưng nhà vô địch chung cuộc chỉ mất 2 giờ 51 phút 45 giây để cán đích. Đây là điều được dự đoán trước bởi Sodaro từng là dân điền kinh, đạt hạng 19 ở vòng loại 10.000m nữ Mỹ Olympic 2016. Cô cũng nói rằng chạy là thế mạnh và cố gắng tạo cút rút đích hoàn hảo. Điều này được hiện thực hóa và Chelsea Sodaro bỏ xa người về thứ hai đến gần 10 phút, trở thành nhà tân vô dịch giải Ironman thế giới. Nhờ đó, chủ nhà Mỹ cũng giải hạn thành công cơn khát vinh quang suốt 20 năm qua tại Ironman. Lần cuối người Mỹ vô địch là năm 2002 - bởi Tim DeBoom. \"Tôi không có ê-kíp lớn hỗ trợ, sự đầu tư từ các nhãn hàng, nhưng tôi có những đồng đội đặc biệt. Cha tôi đã đồng hành cùng tôi trong suốt những tháng qua. Mẹ tôi giúp chăm con. Còn chồng tôi là lính cứu hỏa bận rộn ở Reno. Chức vô địch này là dành cho họ\", Chelsea Sodaro xúc động chia sẻ. Lucy Charles-Barclay dẫn đầu ở hai chặng đầu tiên xong tụt lại và chỉ về thứ hai. VĐV người Đức Anne Haug về thứ ba. Ironman World Championship có lịch sử 40 năm, với hơn 100.000 VĐV khắp thế giới đua tranh vé tham dự mỗi năm, và chỉ khoảng 5% những người xuất sắc được chọn từ các giải full Ironman trong chuỗi giải quy chuẩn. Mỗi giải, tuỳ quy mô, sẽ xác định từ 20 đến 45 suất đi Ironman World Championship. Giải năm nay diễn ra tại Hawai, Mỹ, ngày 6/10 (tức ngày 7/10 theo giờ Hà Nội). "}