{"label": "the-thao", "link": "https://vnexpress.net/tp-hcm-thang-nguoc-du-bui-tien-dung-mac-loi-4529318.html", "title": "TP HCM thắng ngược dù Bùi Tiến Dũng mắc lỗi ", "description": "Thủ môn Bùi Tiến Dũng mắc sai lầm, nhưng Lee Nguyễn hai lần kiến tạo giúp TP HCM thắng ngược Thanh Hoá 2-1 ở vòng 22 V-League 2022.", "content": "Trong trận trận cầu quan trọng của cuộc đua trụ hạng, cả chủ nhà Thanh Hoá lẫn TP HCM đều đá chặt chẽ, ít tạo ra những pha tấn công chất lượng. Tới phút 45, đột biến xuất hiện đến khi Thanh Hoá đá phạt góc bên trái. Lê Phạm Thành Long treo bóng vào cấm địa, nhưng thủ môn TP HCM Bùi Tiến Dũng chọn sai điểm rơi để Gustavo Costa đánh đầu vào lưới trống mở tỷ số. Ngay sau đó, thủ môn sinh năm 1997 nằm sân ôm miệng cho rằng bị phạm lỗi nhưng trọng tài chính không thay đổi quyết định. Đây là lần thứ tư   mắc lỗi dẫn tới bàn thua ở V-League mùa này, sau các trận thua HAGL (vòng 7), Hà Tĩnh (vòng 8) và Viettel (vòng 9). Thủ môn số một của đội khách - Thanh Thắng - cũng không khá hơn, mắc lỗi ở hai trận gần nhất nên phải ngồi dự bị trận này. Nhưng Bùi Tiến Dũng may mắn không trở thành \"tội đồ\" hôm nay, khi đàn anh Lee Nguyễn và hai ngoại binh toả sáng để giúp TP HCM thắng ngược. Phút 48,   rướn người chạm bóng nhạy cảm để Daniel Green băng lên từ cánh trái, rồi cứa lòng từ cự ly hơn 20 m gỡ hoà. Thủ môn CLB TP HCM chạy từ sân nhà lên chia vui cùng các đồng đội. Đến phút bù giờ, Lee Nguyễn đi bóng ở trung lộ, rồi tỉa sang phải để Bygrave dứt điểm một chạm sát vạch 16m50 hạ thủ môn Bửu Ngọc. Trong khi cầu thủ TP HCM phấn khích tột độ cả trên sân lẫn khu kỹ thuật, máy quay nhanh chóng lia về phía Bùi Tiến Dũng và ghi lại cảnh thủ môn quê Thanh Hoá thở phào nhẹ nhõm. Thắng chung cuộc 2-1,   vươn lên đứng thứ 10 với 21 điểm. Họ hơn Nam Định và Sài Gòn hai điểm, nhưng lần lượt thi đấu nhiều hơn hai và một trận. Tuy nhiên, cơ hội trụ hạng trở nên sáng sủa hơn với TP HCM. Đội bóng dưới trướng HLV Vũ Tiến Thành đang đạt phong độ tốt dần khi thắng hai, hoà hai, thua một trong 5 trận gần nhất.   vẫn đứng thứ năm với 27 điểm qua 20 trận. : Trần Bửu Ngọc, Đàm Tiến Dũng, Minh Tùng, Gustavo Ana Santos, Doãn Ngọc Tân, Lê Xuân Hùng, Lê Phạm Thành Long, A Mít, Trọng Hùng, Jose Pinto, Gustavo Costa. : Bùi Tiến Dũng, Ngô Tùng Quốc, Estevam Brendon, Thân Thành Tín, Sầm Ngọc Đức, Trần Thanh Bình, Chu Văn Kiên, Lee Nguyễn, Trọng Long, Bygrave Conroy, Green Daniel. "}