{"label": "the-thao", "link": "https://vnexpress.net/inter-day-barca-xuong-europa-league-4528441.html", "title": "Inter đẩy Barca xuống Europa League ", "description": "Chiến thắng 4-0 của Inter Milan trước Viktoria Plzen ở bảng C khiến Barca hết hy vọng đi tiếp tại Champions League.", "content": "Với việc hơn   về thành tích đối đầu,   chỉ cần thắng Viktoria   trên sân nhà l giành vé sớm một lượt trận. Trước đối thủ yếu nhất bảng, thầy trò Simone Inzaghi không mấy khó khăn để ghi bốn bàn, qua đó đảm bảo một trong hai nhì bảng tại bảng đấu có Bayern và Barca. Dựa trên thế trận một chiều mà Inter tạo ra, hy vọng của Barca thực tế tắt ngấm ngay sau hiệp một. Chủ nhà dứt điểm tới 12 lần trong 45 phút đầu, và sau một loạt cơ hội bị bỏ lỡ của Federico Dimarco hay Edin Dzeko, bàn thắng cũng đến ở phút 36. Từ quả tại của Alessandro Bastoni, Henrikh Mkhitaryan đánh đầu vào góc gần mở tỷ số cho Inter. Bàn thắng như một sự giải tỏa cho Inter. Ngay trong phần còn lại hiệp đấu, đại diện Italy nhân đôi cách biệt. Dimarco thoát xuống rất nhanh bên cánh trái và chuyền vào để Dzeko đệm bóng vào khung thành trống. Plzen, đội toàn thua ở các trận vòng bảng mùa này, phản kháng yếu ớt trong nửa sau trận. Ở hai trận sân khách trước, họ để Bayern và Barca nã vào lưới năm bàn. Tại Giuseppe Meazza, điều này đáng ra lặp lại nếu các tiền đạo Inter nắn nót hơn trong dứt điểm. Sau khi Dzeko lập cú đúp với pha dứt điểm chân trái ở phút 66, HLV Inzaghi tung Romelu Lukaku vào sân thay Lautaro Martinez. Tiền đạo Bỉ chỉ vừa trở lại sau chấn thương, nhưng ngay lập tức lập công. Anh phối hợp với Joaquin Correa trong vòng vây các hậu vệ đội khách, trước khi dứt điểm góc gần hạ gục thủ môn Stanek ở phút 87. Chiến thắng 4-0 giúp Inter sớm tiếp bước Bayern giành vé ở bảng C. Họ hơn Barca sáu điểm, hơn thành tích đối đầu và đấu nhiều hơn đại diện Tây Ban Nha một trận. Barca, với bốn điểm trước khi đấu  , cũng chắc suất dự Europa League với tư cách đội thứ ba ở bảng C. Năm thứ hai liên tiếp, đội bóng xứ Catalunya bị loại ngay vòng bảng Champions League. "}