{"label": "the-thao", "link": "https://vnexpress.net/bayern-cat-chuoi-khong-thang-o-bundesliga-4517876.html", "title": "Bayern cắt chuỗi không thắng ở Bundesliga ", "description": "Sau bốn trận toàn hòa và thua, tối 30/9 Bayern Munich đè bẹp Leverkusen 4-0 ở vòng 8, vươn lên thứ hai Bundesliga.", "content": "Trước quãng nghỉ quốc tế,  hòa Moenchengladbach 1-1, Union Berlin 1-1, Stuttgart 2-2, thua Augsburg 0-1 và thậm chí đứt chuỗi 87 trận ghi bàn liên tiếp ở Bundesliga. Điều đó, cùng với những tin đồn liên quan đến mâu thuẫn giữa cầu thủ và Julian Nagelsmann, khiến chiếc ghế của HLV 35 tuổi lung lay dữ dội. Tất cả những ấm ức ấy như được Bayern trút lên Leverkusen - đội cũng sa sút khi thua bốn trận và ngụp lặn ở nhóm cầm đèn đỏ. \"Hùm xám\" đẩy cao đội hình sau tiếng còi khai cuộc và chỉ cần ba phút để đánh sập hệ thống phòng ngự của đội khách. Jamal Musiala thoát xuống bên cánh phải rồi căng ngang để Leroy Sane đỡ bóng rồi sút cận thành đập chân hậu vệ Leverkusen vào lưới. Bayern chưa từng thua khi Sane ghi bàn ở Bundesliga, với 13 chiến thắng, hai hòa, và lần này không phải ngoại lệ. Hơn mười phút sau, Musiala lại tỏa sáng để nhân đôi cách biệt. Tiền vệ Đức bật nhả với đàn anh Thomas Muller rồi dứt điểm chân phải từ góc hẹp hạ thủ thành Lukas Hradecky. Musiala ghi cả 16 bàn cho Bayern đều từ bóng sống và là chân sút tốt nhất của CLB mùa này với bảy bàn trên mọi đấu trường, còn Muller có pha kiến tạo thứ ba từ đầu mùa, thành tích tốt nhất Bayern. Musiala khép lại ngày thi đấu thăng hoa với đường chuyền ngang để Sadio Mane dứt điểm chân trái chéo góc nâng tỷ số lên 3-0 cuối hiệp một. Lần đầu tiên tiền vệ sinh năm 2003 có hai pha kiến tạo trong một trận tại Bundesliga. Trong khi đó, Mane có bàn thắng đầu tiên trên sân Allianz từ khi chuyển đến Bayern với phí 43 triệu USD hè 2022. Trước trận gặp Leverkusen, tiền đạo Senegal chịu nhiều áp lực khi tịt ngòi bốn trận gần nhất và chỉ có ba bàn. Hôm qua, Nagelsmann đã để Mane đá tiền đạo trái sở trường, và xếp Muller ở vị trí trung phong cắm. Sang hiệp hai, Bayern giảm nhịp độ nhưng vẫn tìm thêm bàn thắng nhờ sai lầm của đối phương. Phút 84, thủ thành Hradecky trượt chân và chuyền hỏng trong vòng cấm, tạo điều kiện để Muller đá vào lưới trống ấn định chiến thắng 4-0. Kết quả này giúp Bayern nhảy từ vị trí thứ năm lên chiếm ngôi nhì của Dortmund với cùng 15 điểm, kém đầu bảng Union Berlin hai điểm. Nhưng \"Hùm xám\" có thể bị đẩy xuống nếu các đội khác trong top 5 thắng ở các trận đấu muộn. Ngày 3/10, Bayern tiếp tục đá trên sân nhà Allianz gặp đại diện CH Czech ở lượt ba bảng C Champions League. : Neuer; Pavard, Upamecano (Mazraoui 81), De Ligt, Davies; Kimmich, Sabitzer (Goretzka 65); Sane (Choupo-Moting 74), Muller, Musiala (Gravenberch 81); Mane (Gnabry 65). : Hradecky; Kossounou, Tah, Tapsoba, Bakker (Hincapie 46); Andrich, Demirbay; Frimpong (Aranguiz 46), Hudson-Odoi (Adli 61), Diaby (Hlozek 75); Schick (Azmoun 61). "}