{"label": "the-thao", "link": "https://vnexpress.net/dai-chien-trung-han-o-bang-b-chung-ket-the-gioi-lmht-4523896.html", "title": "Đại chiến Trung - Hàn ở bảng B chung kết thế giới LMHT ", "description": "JDG phải đánh hai trận, trong đó có một tie-break, để vượt qua DW, qua đó lọt vào tứ kết với tư cách nhất bảng B.", "content": "Toàn thắng ba trận lượt đi, JDG rộng cửa vào tứ kết. Đại diện LPL Trung Quốc hoàn thành mục tiêu đó khi dễ dàng vượt qua EG (Bắc Mỹ) và G2 (châu Âu). Tuy nhiên, nhà vô địch LPL không thể giữ mạch toàn thắng khi thua hạt giống số ba LCK Hàn Quốc DW ở trận cuối. Đây là trận đấu chứng kiến chiến thắng áp đảo của đại diện Hàn Quốc. Sử dụng đội hình hai xạ thủ với Graves ở vị trí đi rừng, DW liên tục tấn công vào đường trên, khiến Kennen trong tay 369 bị bắt chết. Nhờ ăn sớm hai mạng, siêu sao đi rừng Canyon thể hiện khả năng gánh đội khi kiểm soát mọi mục tiêu lớn. JDG đáp trả bằng pha gank chết đường trên đối phương Nuguri rồi dẫn sứ giả khe nứt đến trụ bậc thềm. Tuy nhiên, với sát thương lớn của tướng Graves, Canyon lần lượt bắn gục mọi thành viên JDG. Người đi rừng của DW tiếp tục tỏa sáng ở pha giao tranh tại đường giữa phút 22, khiến ba thành viên đối thủ nằm xuống. Tận dụng cơ hội, DW ăn baron rồi đẩy vào đường trên. Tưởng như JDG có thể lật kèo sau khi bắt chết ba thành viên đối thủ. Tuy nhiên, Canyon một mình xông vào giữa đội hình JDG, bắn hạ ba thành viên còn sống của đối phương, giúp DW lấy nhà lính đường trên. Đại diện Hàn Quốc sau đó tràn vào, lấy thêm đường giữa. Pha giao tranh ở rừng bùa xanh của JDG phút 29 trở thành hồi kết cho cuộc so tài. Canyon trở thành huyền thoại của trận đấu với KDA 11/0/3. Với chiến thắng thuyết phục này, DW buộc JDG phải đánh tie-break khi hiệu số cả hai đều là 5-1. Rút kinh nghiệm từ thất bại, JDG thực hiện giai đoạn cấm-chọn tốt hơn khi cấm Graves và lấy được Aatrox đường trên cho 369. Quân bài này nhanh chóng chứng tỏ lý do tại sao đây là tướng có tỉ lệ cấm-chọn cao nhất tại chung kết thế giới. Nhờ sự giúp sức của Lee Sin trong tay đi rừng Kanavi, 369 lấn lướt Irelia của Nuguri. Tuy nhiên, DW đã thực hiện tốt ý đồ tập trung cho cánh dưới để nuôi Aphelios trong tay xạ thủ Deokdam. Ăn năm mạng cùng hai trụ đầu, xạ thủ DW sở hữu ba trang bị lớn cả giày ở phút 14. Sát thương của Aphelios lên tiếng trong pha giao tranh trước hang sứ giả, khi DW quét sạch đối phương. Tuy nhiên, từ thời điểm đó, nhờ khả năng càn lướt của các tướng Aatrox, VI và Sylas, JDG không cho xạ thủ đối phương khoảng trống để gây sát thương nữa. Khi Aphelios bị bắt chết, đội hình của DW cũng tan rã khi không còn công cụ để giao tranh. Ngược lại, tuy xạ thủ Hope cũng nhiều lần bị bắt, JDG vẫn còn Aatrox có thể gây ra lượng sát thương lớn. Phút 34, LeBlanc trong tay đường giữa DW Showmaker mắc sai lầm khi lướt lên đánh vào xạ thủ đối phương nhưng bị bắt lại. Nhờ lợi thế hơn người, JDG tràn vào đường giữa. Bốn thành viên còn lại của DW không thể phòng ngự, đành nhìn đối thủ phá nhà chính. Nhờ chiến thắng này, JDG sẽ tránh các đội đầu bảng ở tứ kết. Ở bảng này, GE bất ngờ đánh bại G2 để đứng thứ ba. Sáng 16/10, lượt về bảng C chung kết thế giới sẽ diễn ra với sự góp mặt của đại diện Việt Nam GAM. Sau ba trận thua ở lượt đi, Levi và đồng đội được kỳ vọng tạo ra bất ngờ. "}