{"label": "the-thao", "link": "https://vnexpress.net/tui-race-kit-nhieu-vat-pham-cua-aquaman-vietnam-4517377.html", "title": "Túi race-kit nhiều vật phẩm của Aquaman Vietnam ", "description": "Giải có hai loại túi race-kit khác nhau, bên trong có Bib bơi - chạy, mũ bơi, vòng đeo tay, thanh năng lượng, kem chống nắng.", "content": "Race-kit chung cho tất cả các hạng mục thi đấu bao gồm: mũ bơi, Bib tatoo, Bib giấy, chip đeo chân, vòng đeo tay, đai đeo bib cùng miếng dán Salonpas, trà Boncha, thanh năng lượng Play Nutrition. Do tính chất đặc thù của cuộc một giải hai môn phối hợp (bơi và chạy bộ) túi race-kit không bao gồm áo đấu như các giải chạy VnExpress Marathon. Vận động viên từng hạng đua phân biệt thông qua màu của mũ bơi phát sẵn. Ngoài ra, chip đeo chân là vật phẩm cần đặc biệt chú ý vì đây là công cụ dùng để ghi nhận thành tích của chặng bơi. Trước và sau phần thi bơi, vận động viên phải kiểm tra lại chip đeo chân. Bib đấu được phát gồm hai dạng là dạng xăm (tatoo) để in lên cánh tay, chân, và dạng giấy, dùng trong chặng chạy. Đai đeo bib đến từ thương hiệu MUDE được đánh giá là một trang bị hữu ích. Loại dây đeo nhẹ, mỏng này giúp VĐV giữ Bib chắc chắn nhất, không cần dùng các loại kim gây hỏng áo. Trong mỗi túi vật phẩm, VĐV đều được tặng kèm kem chống nắng, miếng dán Salonpas để giúp bảo vệ làn da, cơ khớp trong và sau khi thi đấu. Trà boncha, sữa hạt, TokTok Orion, thanh năng lượng Play Nutrition sẽ cung cấp cho các VĐV những nhóm chất cần thiết cho cơ thể. Thanh năng lượng chứa các loại hạt, gạo lứt, hạnh nhân... bổ sung hơn 200 calories, phục vụ thi đấu hiệu quả. Trong lần đầu tiên tổ chức, Aquaman Vietnam tiếp nối truyền thống của các giải chạy VnExpress Marathon, mang đến cho người tham dự một ngày hội thể thao sôi động, với sự chăm sóc chu đáo trong suốt quá trình đua. Túi racekit sẽ được ban tổ chức phát tới 1.000 VĐV từ 13h ngày 30/9 tại khách sạn Majestic, số 5 Đại lộ Hoà Bình, thành phố Móng Cái. Aquaman Vietnam là giải hai môn phối hợp bơi - chạy đầu tiên tại Việt Nam, do Báo VnExpress phối hợp cùng UBND tỉnh Quảng Ninh tổ chức vào ngày 2/10. Dự kiến hơn 1.000 vận động viên và khách du lịch sẽ tới thành phố Móng Cái để trải nghiệm du lịch cũng như tham dự sự kiện thể thao sôi động trên bãi biển Trà Cổ và sải bước trên đường chạy hướng về mũi Sa Vĩ - nơi đón ánh mặt trời đầu tiên ở miền Bắc. "}