{"label": "the-thao", "link": "https://vnexpress.net/arteta-am-chi-aubameyang-anh-huong-xau-toi-arsenal-4523130.html", "title": "Arteta ám chỉ Aubameyang ảnh hưởng xấu tới Arsenal ", "description": "Đáp trả việc bị Pierre-Emerick Aubameyang chê không biết quản lý các ngôi sao, HLV Mikel Arteta cho rằng phòng thay đồ Arsenal đang ổn định hơn bao giờ hết.", "content": "Trong một video quay từ tháng 1 nhưng mới lan truyền hồi đầu tuần, Aubameyang cho rằng Arteta   dẫn dắt các cầu thủ lớn hoặc có cá tính. Khi đó, tiền đạo Gabon vừa thôi hợp đồng với Arsenal để gia nhập Barca theo dạng tự do. Trong buổi họp báo trước trận gặp Bodo Glimt ở lượt bốn bảng A Europa League hôm nay, khi được hỏi về những phát biểu của Aubayang,   đáp: \"Mọi người được tự do nói những gì họ muốn\". HLV Tây Ban Nha sau đó cho rằng Arsenal đang sở hữu phòng thay đồ tích cực nhất từ khi tiếp quản chiếc ghế của Unai Emery cuối năm 2019. \"Phòng thay đồ hiện thú vị hơn, các cầu thủ tập luyện chăm chỉ hơn, và có quan hệ tốt với đội ngũ nhân viên. Với tư cách là HLV, tôi rất vui khi trở thành một phần của tập thể này\", Arteta nói thêm.  khoác áo Arsenal từ mùa 2017-2018, ghi 92 bàn trong 163 trận, đoạt một Cup FA, một Siêu Cup Anh và ngôi á quân Europa League mùa 2018-2019. Anh trở thành đội trưởng từ tháng 11/2019, sau khi tiền vệ Granit Xhaka bị tước quyền do phản ứng quá mức với CĐV. Tiền đạo Gabon là nhân tổ chủ chốt trong đội hình của Arteta, và đồng ý gia hạn ba năm vào hè 2020 khi được ông thầy Tây Ban Nha thuyết phục. Tuy nhiên, quan hệ giữa họ đổ vỡ tới mức không thể hàn gắn cuối 2021, khi Aubameyang liên tục vi phạm kỷ luật. Tiền đạo này bị tước băng thủ quân, loại khỏi đội một, gạch tên khỏi danh sách sang Dubai tập huấn trước khi cập bến sân Camp Nou. Trong trận thắng Liverpool cuối tuần qua,   mất ý thức, đổ gục xuống sân sau pha va chạm với Kostas Tsimikas. Cầu thủ hai đội tỏ ra lo lắng và gọi nhân viên y tế vào sân chăm sóc cho tiền đạo Brazil. Sau ít phút, Jesus được chẩn đoán ổn định tâm lý và có thể tiếp tục thi đấu. Tuy nhiên, Jesus lại vắng mặt trong buổi tập ngày 12/10 và không cùng toàn đội sang Na Uy đấu Bodo Glimt. Arteta trấn an người hâm mộ, khi cho rằng đây là biện pháp phòng ngừa và tiền đạo 25 tuổi không gặp vấn đề nghiêm trọng. Hôm nay, \"Pháo thủ\" sẽ phải thi đấu trong điều kiện thời tiết lạnh giá và sân cỏ nhân tạo tại Na Uy. Bodo Glimt rất mạnh trên sân nhà Aspmyra Stadion, khi thắng Sandefjord 4-1 tại giải VĐQG Na Uy hôm 9/10. Tại Europa Conference League mùa trước, Bodo Glimt thậm chí đè bẹp Roma 6-1, khiến Jose Mourinho nhận thất bại nặng nề nhất tại Cup châu Âu. Theo Arteta, thi đấu trên sân cỏ nhân tạo không phải là cái cớ và   cần thích nghi với mọi điều kiện. Ông nói: \"Những gì chúng tôi đang nghĩ là làm thế nào để chiến thắng, trong các điều kiện, bối cảnh, thời tiết và giải đấu khác nhau. Trời có gió, mưa hay tuyết thì cũng phải là cái cớ. Đó là cách chúng tôi chuẩn bị và tiếp cận ở mọi trận đấu\". HLV Tây Ban Nha cũng xem Europa League là thời cơ để xoay tua và trao cơ hội cho những cầu thủ trẻ, dự bị. \"Có nhiều cầu thủ không được ra sân nhiều trong năm tuần đầu. Giờ là lúc tôi cân bằng mọi thứ. Còn nhiệm vụ của các cầu thủ có đá tốt để chúng tôi xem xét đưa họ đá chính ở trận tiếp theo\", Arteta bày tỏ. Arsenal hiện dẫn đầu bảng A với sáu điểm, hơn Bodo/Glimt và PSV hai điểm. Thầy trò Arteta còn một trận chưa đấu khi màn đối đầu với PSV Eindhoven ở lượt hai dự kiến diễn ra hôm 15/9 bị hoãn vì không đủ lực lượng cảnh sát làm nhiệm vụ giữ an ninh. Trận đấu này sẽ được đá bù tối 20/10, trên sân Emirates. "}