{"label": "the-thao", "link": "https://vnexpress.net/ancelotti-lo-phai-xe-bang-hlv-vi-hoc-tro-4525655.html", "title": "Ancelotti lo phải xé bằng HLV vì học trò ", "description": "Carlo Ancelotti nói đùa về nỗi lo phải xé bằng HLV theo lời hứa với Federico Valverde khi tiền vệ Real sắp đạt mốc 10 bàn mùa này.", "content": "\"Tôi đã mạo hiểm khi nói Valverde sẽ ghi 10 bàn mùa này và hy vọng cậu ấy sẽ làm được điều đó để tôi không bị mất mặt. Nhưng nếu Valverde ghi thêm 4 bàn nữa, tôi sẽ phải xé bằng HLV như lời hứa, và lời hứa ấy vẫn nguyên vẹn\",  nói sau trận Real thắng chủ nhà Elche 3-0 ngày 19/10. Nhà cầm quân của Real từng hai lần nói sẽ xé bằng HLV của ông và nghỉ hưu sớm, nếu Valverde không ghi 10 bàn mùa này, một lần sau trận thắng RB Leipzig 2-0 ở Champions League ngày 14/9, một lần sau trận thắng Barca 3-1 ngày 16/10. Trên sân Manuel Martinez Valero hôm qua, Valverde tiếp tục tỏa sáng với pha đỡ chân phải rồi dứt điểm chân trái từ ngoài vòng cấm, găm bóng về góc xa, mở tỷ số cho Real ở phút 11. Đây là bàn thứ sáu của tiền vệ 24 tuổi người Uruguay qua 15 lần ra sân cho Real mùa này trên mọi đấu trường, thành tích bằng 148 lần ra sân đầu tiên của anh cho CLB. Valverde chỉ cách chỉ tiêu Ancelotti giao 4 bàn. \"Valverde khiến tôi ngạc nhiên khi làm tốt ở cả khâu phòng ngự và tấn công. Cậu ấy là hiện thân cho mẫu tiền vệ của bóng đá hiện đại\", Ancelotti khen tiếp học trò. Sau trận, khi được hỏi về yêu cầu của Ancelotti,  đáp kiểu bông đùa: \"Cùng chờ xem tôi có làm được không. Ông ấy nói rõ rằng tôi phải vượt mốc 10 bàn, và tôi đang tập trung để làm điều đó. Đây là áp lực tốt, nhưng tôi không muốn bị đổ lỗi cho việc Ancelotti phải sớm nghỉ hưu\". Trong khi đó, Rodrygo - người góp hai kiến tạo - nói: \"Tôi không thích cá cược như vậy. Với tôi, càng ghi bàn và kiến tạo nhiều thì càng tốt\". Hôm qua,   áp đảo khi cầm bóng 62%, dứt điểm 10 lần với 7 trúng đích, và ghi thêm hai bàn nhờ công Karim Benzema và Marco Asensio. Ngoài ra, đội bóng hoàng gia có ba lần bị VAR khước từ bàn thắng, với hai lần của Benzema và một của David Alaba. Valverde cho rằng VAR làm hỏng mạch cảm xúc, nhưng Real phải làm quen với điều đó. Anh nói thêm: \"Thật kỳ lạ, bạn mừng bàn thắng và nghĩ rằng đó là pha lập công hợp lệ. Rồi VAR vào cuộc và liên tục khước từ bàn thắng. Đó là bóng đá thời nay\". Andriy Lunin thì khẳng định đang hạnh phúc tại Real. Thủ thành Ukraina tận dụng tốt cơ hội khi bắt chính sáu trận gần nhất, gồm bốn trận tại La Liga và hai ở Champions League, khi Thibaut Courtois chấn thương. Anh nói thêm: \"Phía trên, các tiền đạo luôn tỏa sáng. Vì thế, việc giữ sạch lưới rất quan trọng, giúp tôi tự tin hơn và toàn đội thi đấu chắc chắn. Real đã có trận đấu rất hay\".  giúp Real xây chắc ngôi đầu với 28 điểm, hơn Barca - CLB sẽ gặp Villarreal hôm nay - sáu điểm. Ngày 22/10, đoàn quân của Ancelotti trở về Bernabeu tiếp Sevilla, rồi làm khách của RB Leipzig ở lượt năm bảng F Champions League ngày 25/10. Real chắc chắn vào vòng knock-out với ngôi đầu nếu giành ít nhất một điểm. "}