{"label": "the-thao", "link": "https://vnexpress.net/hlv-futsal-viet-nam-muon-thang-nhat-ban-4518263.html", "title": "HLV futsal Việt Nam muốn thắng Nhật Bản ", "description": "HLV Diego Giustozzi tuyên bố sẽ cùng Việt Nam chơi một trận ra trò trước Nhật Bản để tranh ngôi nhất bảng D AFC Futsal Asian Cup 2022 lúc 18h hôm nay.", "content": "Việt Nam đang dẫn đầu bảng với 6 điểm, hơn Nhật Bản và Saudi Arabia ba điểm. Việt Nam sáng cửa đi tiếp khi chỉ cần hoà là giữ được ngôi đầu bảng. Trong trường hợp thua, đội phải thua với cách biệt từ bốn bàn trở lên mới có nguy cơ bị loại. Nắm quyền tự quyết trong tay, các cầu thủ Việt Nam hoàn toàn thoải mái trước trận chiến. Lịch sử đứng về phía Việt Nam khi từng đánh bại Nhật Bản tại tứ kết AFC Futsal Asian Cup 2016. Thầy trò HLV Giustozzi được đánh giá rất khó thua Nhật Bản với cách biệt quá hai bàn nếu đá đúng phong độ. Nhưng, HLV người Argentina muốn nhiều hơn thế. \"Chúng tôi quyết thắng Nhật Bản để chắc vị trí nhất bảng\", HLV Giustozzi thẳng thắn bày tỏ quan điểm. \"Tôi đến đây để giúp các học trò của mình tiến bộ từng ngày. Tôi mong đợi màn thể hiện của họ trước đội bóng có bề dày lịch sử với nhiều cá nhân xuất sắc như Nhật Bản\". Ở hai trận đầu, HLV Giustozzi áp dụng chiến thuật hợp lý cho đội, và   của Saudi Arabia. Việt Nam chơi phòng ngự khu vực và pressing đều tốt hơn, bên cạnh sự xuất sắc như thường lệ của thủ môn Hồ Văn Ý. Khả năng tấn công chủ động chưa nhuần nhuyễn, nhưng phản công đạt độ chính xác cao hơn. Trái ngược Việt Nam, Nhật Bản bắt buộc phải thắng mới đi tiếp. HLV Kenichiro Kogure đánh giá Việt Nam là đối thủ mạnh nhất ở bảng D, nhưng khẳng định các học trò đủ tự tin và bài vở để vượt qua trận đấu khó khăn. \"Với chúng tôi, tất cả trận đấu từ giờ đều như trận chung kết\", HLV Kogure nói. \"Mục tiêu của Nhật Bản là vô địch giải đấu này và chúng tôi phải cố gắng hết sức để đạt được\". Ở lượt trận đầu, Nhật Bản bất ngờ thua Saudi Arabia 1-2. HLV Kogure thừa nhận sai lầm do tự tin sử dụng nhiều cầu thủ trẻ, nhưng mọi chuyện không diễn ra như tính toán. Đến trận thứ hai, Nhật Bản bung sức và thắng dễ Hàn Quốc 6-0. Trận đấu giữa Việt Nam và Nhật Bản sẽ diễn ra lúc 18h00 hôm nay 2/10 ở sân Saad Al Abdullah ở Kuwait. Tính đến hiện tại, giải xác định năm đội vào tứ kết. Ở bảng A, Thái Lan giành ngôi nhất bảng, chủ nhà Kuwait đứng thứ hai. Ở bảng B, Uzbekistan toàn thắng ba trận, nhì bảng là Tajikistan. Ở bảng C, Iran đi tiếp sớm một vòng đấu, Indonesia có cơ hội lớn đi tiếp khi chỉ cần không thua trước Đài Loan. "}