{"label": "the-thao", "link": "https://vnexpress.net/allegri-trong-bong-da-ban-guc-nga-de-dung-day-4528087.html", "title": "Allegri: 'Trong bóng đá, bạn gục ngã để đứng dậy' ", "description": "Buồn vì bị loại ngay vòng bảng Champions League, nhưng HLV Max Allegri xem đó là động lực để Juventus tập trung cho Serie A và gỡ gạc bằng suất dự Europa League.", "content": "\"Trong bóng đá, bạn gục ngã để đứng dậy. Thất bại là một phần của môn thể thao này\",   nói sau   ở lượt năm bảng H ngày 25/10. \"Rất đau đớn khi bị loại từ vòng bảng Champions League. Chúng tôi tức giận và thất vọng, nhưng cũng cần tập trung ngay lập tức cho Serie A. Juventus khởi đầu mùa giải không tốt và cần hồi phục thể lực cũng như tinh thần. Bây giờ, hãy nghĩ về việc đá tốt trong 20 ngày tới trước khi mùa giải tạm nghỉ nhường chỗ cho World Cup 2022\". Cần thắng khi làm khách trên sân Da Luz, nhưng Juventus luôn ở trong thế phải bám đuổi. Sau khi để Antonio Silva đánh đầu mở tỷ số cho  , đội khách gỡ hòa 1-1 nhờ cú đá bồi của Moise Kean. Tuy nhiên, trước khi hiệp một kết thúc, họ đã bị dẫn 3-1 vì quả phạt đền của Joao Mario rồi cú đánh gót cận thành từ Rafa Silva. Đầu hiệp hai, Silva hoàn tất cú đúp với pha lốp bóng loại bỏ thủ thành Wojciech Szczcsny. Những nỗ lực muộn màng chỉ giúp Juventus ghi thêm hai bàn nhờ công Weston McKennie và Arek Milik. Allegri tiết lộ ông dự tính sẽ đá chắc chắn trong hiệp một rồi tung Milik vào sân để cải thiện thế công trong hiệp hai. Nhưng kế hoạch này phá sản.   khiến Juventus không thể vào vòng knock-out Champions League lần đầu tiên kể từ mùa 2013-2014. Khi đó, dưới trướng Antonio Conte, họ cũng đứng thứ ba vòng bảng, sau Galatasaray và Real. Xuống Europa League, \"Lão Bà\" thắng Trabzonspor, Fiorentina, Lyon rồi thua Benfica với tổng tỷ số 1-2 ở bán kết. Juventus chưa chắc đoạt vé vớt xuống Europa League, khi cùng có ba điểm như Maccabi Haifa. Việc PSG bằng điểm và tranh nhất bảng với Benfica sẽ khiến \"Lão bà\" gặp khó khi phải đấu CLB Pháp ở lượt cuối ngày 2/11. Lợi thế của Juventus là vẫn xếp trên Maccabi Haifa nhờ hơn hiệu số bàn thắng bại (-3 so với -9). Nếu thứ tự được giữ nguyên, đại diện Italy sẽ dự Europa League. \"Juventus vẫn phải cạnh tranh cho vé dự Europa League. Chúng tôi đã nuôi hy vọng có thể đi tiếp ở Champions League ở lượt cuối, nhưng tiếc là nó chỉ có giá trị một suất ở Europa League\", Allegri nói tiếp. Trong khi đó, hậu vệ Federico Gatti cho rằng Juventus đã thua tức tưởi, bắt nguồn từ tình huống Mario đá phạt đền nâng tỷ số lên 2-1 phút 28 cho Benfica. \"Chúng tôi tức giận vì Benfica được hưởng quả phạt đền vô lý, ngay sau khi Juventus gỡ hòa\", hậu vệ Italy nói. \"Tất nhiên, trận đấu thay đổi theo những tình huống như vậy. Giờ chúng tôi phải tập trung cho trận gặp Lecce tại Serie A, và sau đó là PSG, vì chúng tôi muốn dự Europa League bằng mọi giá\". "}