{"label": "the-thao", "link": "https://vnexpress.net/cau-thu-liverpool-tiet-lo-cach-hoa-giai-haaland-4525151.html", "title": "Cầu thủ Liverpool tiết lộ cách hoá giải Haaland ", "description": "Theo tiền vệ Fabinho, việc đồng đội Liverpool phòng ngự hiệu quả khiến anh không quá lo âu khi đối mặt Haaland trong trận thắng Man City.", "content": "\"Trong trường hợp của tôi, tôi không quá lo về Haaland. Tôi đã phối hợp tốt bên cánh phải với James Milner và Joe Gomez. Cách giao tiếp và thấu hiểu giữa các cầu thủ là rất quan trọng\",   nói ngày 18/10 khi được hỏi về việc đối đầu Haaland trong trận thắng Man City ngày 16/10. Theo tiền vệ của  , nhờ khả năng phòng ngự tốt của đồng đội, anh chỉ cần tập trung hạn chế khoảng trống giữa các tuyến của  . Trong đó, nhiệm vụ chính là giảm cường độ hoạt động của Bernardo Silva, Ilkay Gundogan và Phil Foden. \"Từ cách chơi như vậy, Liverpool hạn chế được những đường chuyền cho Haaland cũng như cơ hội của Man City\", Fabinho giải thích. Trong trường hợp hàng thủ không thể vô hiệu hóa hoàn toàn các pha lên bóng của Man City, Fabinho cũng không quá lo. Anh cho rằng, Alisson có thừa kinh nghiệm để giữ sạch lưới. Thực tế cho thấy Alisson bảo vệ tốt cho khung thành, mà còn kiến tạo bàn duy nhất trong trận thắng Man City hôm 16/10. Sau pha phát bóng từ vòng cấm của thủ môn người Brazil ở phút 76,   để lập công. Liverpool là đội thứ hai khiến Haaland không thể ghi bàn mùa này, sau Bournemouth. Trong trận tranh Siêu Cup Anh, Man City cũng thua Liverpool 1-3 và Haaland cũng tịt ngòi. Trong 14 trận khác, tiền đạo người Na Uy ghi được 20 bàn. Đây là thành tích tốt nhất của một cầu thủ trong giai đoạn đầu mùa 2022-2023. Robert Lewandowski của   đang xếp thứ hai với 14 bàn trong 13 trận. Sau trận thua Liverpool, Man City tiếp tục xếp thứ hai   với 23 điểm. Nhà đương kim vô địch bằng điểm với đội xếp thứ ba   và kém đội dẫn đầu   bốn điểm. Trong khi đó, Liverpool lên thứ tám với 13 điểm. Fabinho và đồng đội đang kém đội xếp thứ tư   sáu điểm.  (theo  ) "}