{"label": "the-thao", "link": "https://vnexpress.net/hlv-hai-phong-lo-mat-quan-hon-dua-vo-dich-4523639.html", "title": "HLV Hải Phòng lo mất quân hơn đua vô địch ", "description": "HLV Hải Phòng FC Chu Đình Nghiêm thừa nhận âu lo về lực lượng mỏng với nhiều trụ cột là người đi mượn, hơn là triển vọng đua vô địch.", "content": "Hải Phòng vươn lên nhì V-League 2022 sau khi đánh bại chủ nhà Thanh Hoá 1-0 ngay trên sân đối phương tối 14/10. Dù vậy, HLV Chu Đình Nghiêm vẫn không đặt mục tiêu đua vô địch, vì không tin đội đua được với Hà Nội FC hay Bình Định. \"Mục tiêu của chúng tôi là đứng trong top 3\", ông Nghiêm nói sau trận đấu trên sân Thanh Hoá. \"Hà Nội FC vẫn là ứng viên sáng giá nhất cho chức vô địch, vì họ rất thuyết phục cả về con người lẫn lối chơi. Bên cạnh đó, Bình Định, với lực lượng tốt, có thể bám đuổi\". Hiện tại, Hải Phòng FC có 32 điểm, kém Hà Nội FC hai điểm nhưng đại diện thủ đông đang đá ít hơn hai trận. \"Nếu Hà Nội FC thắng cả hai trận chưa đá này, cách biệt sẽ là tám điểm, quá khó để san lấp trong phần còn lại của mùa giải\", HLV Chu Đình Nghiêm thừa nhận. Ông sau đó cho rằng nhân sự của đội bóng lúc này mới là âu lo lớn nhất, hơn cả cuộc đua vô địch. HLV người Thanh Hoá bày tỏ: \"Chúng tôi có nhiều cầu thủ đi mượn. Nếu họ bị gọi về, lực lượng chúng tôi hổng\". Số cầu thủ đi mượn mà ông Nghiêm đề cập có đến bốn cái tên đều là trụ cột, gồm tiền vệ Châu Ngọc Quang, Triệu Việt Hưng từ HAGL, trung vệ Đặng Văn Tới từ Hà Nội FC hay hậu vệ trái Hoàng Thái Bình từ Thanh Hoá. HLV Chu Đình Nghiêm cũng thừa nhận, đội hình chính của Hải Phòng chênh lệch quá lớn với quân dự bị, đặc biệt là vị trí trung vệ. Hồi đầu mùa, tiền đạo Joseph Mpande và tiền vệ Bùi Tiến Dụng được kéo về về đá trung vệ. Khi Văn Tới cập bến, Mpande mới được trả về vị trí tấn công sở trường. Trong khi đó, nhiều hậu vệ có tiếng của bóng đá Việt Nam gần như không được sử dụng như Ngọc Thịnh, Anh Hùng, Hoa Hùng, Hoài Dương. Trong trận thắng Thanh Hoá, HLV Chu Đình Nghiêm cũng \"thót tim\" với trường hợp Đặng Văn Tới. Trung vệ sinh năm 1999 húc đầu trả đũa vào mặt Gustavo Costa, nhưng may mắn không bị trọng tài Trung Kiên phạt thẻ đỏ trực tiếp. Hải Phòng là đội thủng lưới nhiều nhất trong top 7 với 21 bàn thua. Nhưng họ đang trải qua chuỗi 8 trận bất bại từ vòng 11, trong đó có 5 chiến thắng. Thứ hạng hiện tại có được nhờ sự hiệu quả của hàng công, nổi bật là ngoại binh Rimario ghi 15 trên tổng số 27 bàn của đội. \"Tinh thần toàn đội rất đoàn kết nên có thành quả như vậy\", HLV Chu Đình Nghiêm chia sẻ. \"Về Rimario, nếu cậu ấy tập trung chơi bóng thì còn tốt hơn nữa. Tôi hy vọng cậu ấy sẽ là vua phá lưới V-League năm nay\". "}