{"label": "the-thao", "link": "https://vnexpress.net/tottenham-bi-cam-chan-o-frankfurt-4519280.html", "title": "Tottenham bị cầm chân ở Frankfurt ", "description": "Son Heung-min và Harry Kane cùng im tiếng khi Tottenham hoà Frankfurt 0-0 ở lượt ba bảng D Champions League tối 4/10.", "content": "Trận thứ tư liên tiếp Tottenham làm khách nhưng không ghi nổi bàn nào ở những tình huống bóng sống. Ngoài Kane, cũng không có cầu thủ nào của họ ghi được bàn trên sân khách từ giữa tháng 8/2022. Thêm một trận đấu hàng công Tottenham bất lực, dù đội khách vẫn ra về với một điểm. Kết quả này khiến cục diện bảng D trở nên khó lường nhất, khi đội dẫn đầu Sporting chỉ hơn đội chót bảng Marseille ba điểm. Còn Tottenham và Frankfurt đang cùng được bốn điểm và đứng giữa. HLV Antonio Conte gây bất ngờ khi vẫn để nguyên đội hình vừa thua Arsenal đá chính tại Frankfurt. Son, Kane và Richarlison dứt điểm tổng cộng tám lần, nhưng chỉ có hai tình huống thủ môn Kevin Trapp phải cứu thua. Đáng lẽ Tottenham có thể làm tốt hơn nếu Son không bỏ lỡ nhiều cơ hội. Đáng chú ý ở phút 40, khi Kane chọc khe cho Son thoát xuống đối mặt thủ môn. Tiền đạo Hàn Quốc cứa lòng về góc cao nhưng chệch. Cựu tiền đạo Peter Crouch nhận xét: \"Son không có phong độ cao nhất, khi liên tục bỏ phí cơ hội\". Chưa tự tin dứt điểm, Son làm tốt hơn ở các pha phối hợp tạo cơ hội. Phút 51, anh đập nhả với Kane rồi đưa bóng xuống biên trái cho Ivan Perisic tạt vào. Nhưng cú đệm cận thành của Kane bị Evan Ndicka phá ra ngay trước khi bóng lăn qua vạch vôi. Trận hoà trên sân Deutsche Bank chưa phải tệ nhất với Tottenham, khi họ vẫn còn nhiều cơ hội đi tiếp với ba trận phía trước. Hojbjerg cho biết đội khách làm tốt mọi thứ cho đến cấm địa của Frankfurt. Còn báo Anh   tin rằng Tottenham tạo ra nhiều cơ hội ngon ăn hơn nhưng không thể thắng. Sau trận này, Tottenham tiếp tục làm khách trên sân của Brighton ở Ngoại hạng Anh ngày 8/10. Bốn ngày sau đó, họ tái đấu Frankfurt ở London. : Trapp; Tuta, Hasebe, N’Dicka; Jakic, Rode, Sow, Knauff; Lindstrom, Kamada; Kolo Muani. : Lloris; Romero, Dier, Lenglet; Emerson, Bentancur, Hojbjerg, Perisic; Richarlison, Kane, Son. "}