{"label": "the-thao", "link": "https://vnexpress.net/cu-ba-77-tuoi-hoan-thanh-602-cuoc-thi-marathon-4523521.html", "title": "Cụ bà 77 tuổi hoàn thành 602 cuộc thi marathon ", "description": "Gina Little đã chạy tổng cộng 602 giải marathon trong nhiều năm, được ghi nhận là người phụ nữ cao tuổi nhất hoàn thành 6 cuộc đua lớn nhất thế giới.", "content": "Hôm 9/10, Gina Little đáp chuyến bay dài từ Anh đến Mỹ để tham dự Chicago Marathon 2022 - giải chạy thứ 602 trong đời bà, cũng giải cuối cùng trong chuỗi Abbott World Marathon Majors (sáu giải chạy lớn nhất hành tinh). Đám đông khán giả vỗ tay khi thấy bà Little xuất hiện ở vạch xuất phát với nụ cười rạng rỡ, trước khi chinh phục thử thách quan trọng. Trong thời tiết dễ chịu khoảng 11 độ C ở Chicago hôm chủ nhật, runner 77 tuổi đã hoàn thành cuộc đua sau 4 giờ 37 phút 15 giây. Little đứng thứ ba ở nhóm tuổi 75 đến 79. Thành tích này vẫn nằm trong dự tính ban đầu là dưới 5 giờ đồng hồ, bởi chỉ hai tuần trước đó bà đã chạy ở London Marathon và Berlin Marathon. Sau cuộc đua, Little được ban tổ chức trao hai huy chương, gồm cho người thắng cuộc và huy chương sáu sao - đại diện cho sáu giải bà từng chinh phục. Mỗi cánh trên ngôi sao là một bản huy chương thu nhỏ của các giải chạy. Đây cũng là sự vinh danh cho những người chinh phục thành công chuỗi Major. \"Tôi không lo lắng về tuổi tác của mình. Bởi tôi biết chỉ có thể làm điều này một lần duy nhất trong đời\", Gina Little nói. Lần đầu tiên runner người Anh dành suất thi đấu tại một giải Major là ở London năm 1983. Từ đó, trong Little nảy ra ý tưởng chinh phục thêm New York năm 1987, Berlin 1988, Boston 1996, Tokyo 2010. Little phải mất thêm 12 năm chờ đợi và luyện tập để có thể hoàn thiện nốt chuỗi kỷ lục ở Chicago Marathon 2022. Gina Little cho biết đã tham dự Berlin Marathon 31 lần và London Marathon 38 lần - kỷ lục của một nữ runner Anh. Bên cạnh đó, bà còn chạy hàng trăm cuộc đua khác vì có niềm đam mê mãnh liệt với marathon. Các giải chạy đưa Little đặt chân đến 46 quốc gia, 22 hòn đảo, trong đó có những nơi nổi tiếng như Hawaii hay New Zealand. Năm nay, bà sẽ có mặt ở đảo Lanzarote của Tây Ban Nha để chinh phục Lanzarote International Marathon, ngày 13/12. "}