{"label": "the-thao", "link": "https://vnexpress.net/nha-vo-dich-nu-aquaman-vietnam-con-gai-la-cam-hung-lon-nhat-4518569.html", "title": "Nhà vô địch nữ Aquaman Vietnam: 'Con gái là cảm hứng lớn nhất' ", "description": "Bơi kém đối thủ 5 phút, Nguyễn Phan Thùy Vân có màn chạy bộ ấn tượng để lên ngôi vô địch Aquaman Vietnam hôm 2/10 với động lực là con gái 18 tuổi cũng tham gia giải.", "content": "Đã đến Trà Cổ đã khảo sát và bơi thử đường đua  từ trước đó một tháng, Nguyễn Phan Thùy Vân (Hà Nội) không ngờ địa điểm thi đấu hôm 2/10 lại có sóng khá cao. Ngày đi khảo sát, sóng biển lăn tăn vỗ nhẹ vào bờ. Còn vào ngày thi đấu, những con sóng vỗ vào mặt liên tục khiến VĐV có ba năm chơi ba môn phối hợp gặp nhiều khó khăn khi bơi 2km. Đặt mục tiêu hoàn thành trong 45 phút nhưng chị Vân phải mất 50 phút mới xong cự ly. \"Sóng khiến tốc độ bơi giảm đi rất nhiều. Khi tôi bơi xong, VĐV nữ đầu tiên đã bỏ mình đến 5 phút nên có chút lo lắng\", VĐV người Hà Nội nói. Con gái chị Vân là Nguyễn Thùy Anh, hôm đó cũng tham gia nội dung đồng đội (relay). Thùy Anh bơi 2km. Những cơn sóng khiến cô gái 18 tuổi chật vật, chị Vân sợ con không thể hoàn thành. Khi vào đường chạy, tâm trạng người mẹ khá áp lực vì lo cho con. Mải nghĩ về con gái, những kilomet đầu chị không nở nụ cười nào trên gương mặt. \"Đây là lần đầu con tôi bơi cự ly dài như thế. Trước đây con chỉ chạy chứ ít có dịp thi bơi. Sóng cao càng khiến tôi lo lắng\". Thùy Anh hoàn thành phần bơi trong 60 phút và là VĐV relay cuối cùng rời biển để chuyển giao Bib cho đồng đội chạy bộ. Được thông báo con gái đã hoàn thành thử thách, chị Vân như trút bỏ hết gánh nặng. Gương mặt chị rạng rỡ hẳn lên. Những bước chạy cũng thanh thoát và dứt khoát hơn nhiều. \"Không gì diễn tả nỗi sung sướng của tôi khi đó. Con gái đã truyền cho tôi rất nhiều động lực. Tôi như cởi bỏ nút thắt trong lòng và yên tâm bung hết sức trên đường chạy\", VĐV 44 tuổi nói. Ở 15km cuối cùng của cự ly 21km, người mẹ hai con giữ sự ổn định tuyệt đối với pace 5:00 đều đặn. Các đối thủ khác lần lượt đuối sức và bị chị vượt qua. 10km cuối hầu như không còn ai đủ sức đeo bám triathlete người Hà Nội. Nguyễn Phan Thùy Vân cán đích với thành tích 2 giờ 37 phút, bỏ xa người về nhì đến 13 phút. \"Thật hạnh phúc khi nhiều năm thi đấu, đây là giải nhất chung cuộc đầu tiên của tôi\", nhà vô địch Aquaman Vietnam nói. \"Tôi biết có nhiều VĐV giỏi hơn mình nên chiến thắng này có phần nào đó may mắn\". Bắt đầu chơi marathon khi đã gần 40 tuổi và chỉ mới chơi triathlon ba năm gần đây, VĐV người Hà Nội không nghĩ một ngày nào đó có thể cạnh tranh chung cuộc ở các giải đấu. Trước đây, chị đã nhiều lần đứng bục nhưng chủ yếu là nhận giải nhóm tuổi. Aquaman Vietnam là lần đầu khó quên của VĐV này. \"Tôi xem khoảnh khắc đăng quang tại Aquaman là kỷ niệm đẹp nhất trong cuộc đời thi đấu. Nhờ vậy, tôi có thêm niềm tin rằng bản thân vẫn có thể chinh phục những giới hạn mới\", chị Vân nói. Nhận huy chương, chị Vân lập tức chạy đến ôm lấy con gái đang đợi sẵn. Thùy Anh là con gái lớn cũng động lực lớn nhất để người mẹ U50 hoàn thành thử thách hai môn phối hợp đầu tiên của mình. Nhờ thể thao, hai mẹ con có sợi dây liên kết đặc biệt, gắn bó, yêu thương và đoàn kết hơn. Ngồi ở vạch đích Aquaman, không dưới 10 người lầm tưởng hai mẹ con là chị em vì vẻ ngoài trẻ trung, năng động. Nhà vô địch Aquaman Vietnam cho biết mình đã thay đổi rất nhiều từ ngày đến với thể thao. Chị giảm 4kg, lượng mỡ ít đi rõ rệt, dáng vóc săn chắc, da dẻ hồng hào hơn. \"Tôi nghĩ với phụ nữ, nhất là ở độ tuổi này, thể thao là điều tuyệt vời nhất. Bởi vậy nên tôi cũng hướng con mình chơi nhiều môn phối hợp từ sớm\", chị Vân chia sẻ. Không chỉ Thùy Anh, chồng và con trai 15 tuổi của nhà vô địch cũng yêu thể thao. Đều đặn tuần 3 đến 4 lần, cả gia đình lại đi bơi hoặc xỏ giày chạy bộ, đạp xe quanh các con phố giữa lòng Thủ đô. Sau khi tập và giải quyết công việc, các thành viên lại chia nhau việc nhà. Chị Vân xem đây là điều may mắn ít ai có được khi các thành viên luôn hướng về cùng một mục tiêu. Sau Aquaman Vietnam, VM Hà Nội Midnight là giải đấu tiếp theo Nguyễn Phan Thùy Vân tham gia. Từ cuối năm 2020, VĐV này không tham gia thêm giải chạy nào trong hệ thống VM vì tập trung thi đấu ba môn phối hợp. Giải tháng 11 đánh dấu màn trở lại của chị kể từ sau khi nhất lứa tuổi 40-49 tại VM Hà Nội Midnight 2020. Con gái chị, Thùy Anh cũng lần đầu tham gia VM khi chọn cự ly 10km. "}