{"label": "the-thao", "link": "https://vnexpress.net/arteta-dau-liverpool-la-co-hoi-de-arsenal-nang-tam-4520633.html", "title": "Arteta: 'Đấu Liverpool là cơ hội để Arsenal nâng tầm' ", "description": "Theo HLV Mikel Arteta, trận đấu Liverpool ở vòng 10 Ngoại hạng Anh tuần này là cơ hội để Arsenal tự nâng cao hơn nữa trình độ chơi bóng.", "content": "Tại Ngoại hạng Anh mùa trước,   thua 0-2 và 0-4 ở hai lượt gặp Liverpool. Họ đã không thể ghi bàn vào lưới đội bóng dưới trướng Jurgen Klopp kể từ tháng 9/2020, và chỉ thắng một trong 14 lần gần nhất đụng Liverpool tại Ngoại hạng Anh từ 2015. Nhưng mùa này, Arsenal đang thăng hoa, liên tục giữ đỉnh bảng, thì   chỉ thắng hai trong bảy trận đầu tại Ngoại hạng Anh. Sau trận hoà Brighton 3-3 hôm 1/10, họ tụt xuống thứ chín và kém Arsenal tới 11 điểm. Dù vậy, theo HLV Arteta, trận đấu trên sân Emirates ngày 9/10 là vẫn bài kiểm tra khó cho Arsenal.  \"Đây là trận đấu thực sự thú vị khi Arsenal đấu CLB hàng đầu tại giải, đòi hỏi chúng tôi phải đạt phong độ tốt nhất\", HLV Tây Ban Nha nói ngày 7/10 tại họp báo trước vòng 10. \"Trước đối thủ mạnh và tiến bộ vượt bậc trong khoảng năm hay sáu năm qua như Liverpool, chúng tôi phải chứng tỏ rằng đội bóng đã nâng cao trình độ và sẵn sàng đá sòng phẳng với họ\". Mùa 2020-2021, Arsenal chạm đáy thất vọng khi lần đầu không góp mặt ở một Cup châu Âu sau 25 năm. \"Pháo thủ\" thua Villarreal ở bán kết Europa League, và chỉ cán đích thứ tám Ngoại hạng Anh. Mùa trước, chủ sân Emirates từng nắm lợi thế lớn trước khi mất vé dự Champions League vào tay Tottenham ở những vòng cuối. Tới mùa này, Arsenal đang lột xác khi thắng chín trong 10 trận đầu, gồm bảy chiến thắng ở Ngoại hạng Anh và hai tại Europa League. Ở trận còn lại, họ  ở vòng 6 Ngoại hạng Anh. Bên cạnh những kết quả cụ thể trên sân, Arteta còn tự hào với thay đổi tích cực trong phòng thay đồ, xem đây như thước đo thành công của Arsenal hiện tại. \"Mọi người hay đo đếm thành công bằng danh hiệu, nhưng cũng cần hiểu bản thân đang ở vị thế nào, bầu không khí trong phòng thay đồ ra sao\", HLV 40 tuổi giải thích. \"Tôi tin Arsenal có thể đá tốt hơn nữa, và thách thức bây giờ là làm điều đó ba ngày một lần. Bạn luôn nhìn thấy những điểm yếu cần cải thiện\". Sau trận  , cựu HLV Arsene Wenger nhận định Arsenal là đối trọng lớn nhất của Man City trên đường đua vô địch Ngoại hạng Anh mùa 2022-2023. Khi được hỏi về phát biểu này của ông thầy cũ, Arteta đáp: \"Thật tuyệt khi những người yêu mến Arsenal có ý kiến như vậy, nhưng đội phải thể hiện và làm điều đó trên sân. Hy vọng Wenger vẫn chính xác như nhiều nhận định khác của ông\". Arsenal đã chạy đà hoàn hảo cho đại chiến Liverpool khi   để giành lại đỉnh bảng A Europa League. Bên cạnh đó, họ còn đạt mục tiêu dưỡng sức để đấu Liverpool khi HLV Arteta thay tới tám vị trí đá chính so với với trận thắng Tottenham, chỉ giữ trung vệ Gabriel, tiền vệ Granit Xhaka và tiền đạo Gabriel Martinelli. Sang hiệp hai, Xhaka và Martinelli lần lượt nhường chỗ cho Martin Odegaard và Gabriel Jesus. "}