{"label": "the-thao", "link": "https://vnexpress.net/hagl-thua-doi-chot-bang-v-league-4521084.html", "title": "HAGL thua đội chót bảng V-League ", "description": "Tiền đạo Nguyễn Công Phượng lập công chuộc lỗi, nhưng HAGL vẫn thua đội cuối bảng TP HCM 1-2 ở vòng 18 V-League 2022 tối 9/10.", "content": "Nút thắt trận đấu được cởi bỏ bởi siêu phẩm sút xa của Ngô Hoàng Thịnh.   mắc sai lầm khiến TP HCM ghi bàn thứ hai chỉ sau hai phút, nhưng anh lập công chuộc lỗi với bàn gỡ. Đó là tất cả những gì chủ nhà làm được, khiến họ trải qua trận thứ sáu liên tiếp không thắng tại  . Trước vòng 18,   đứng cuối bảng và vừa bổ nhiệm HLV Vũ Tiến Thành - người từng dẫn dắt Sài Gòn. HLV Kiatisuk Senamuang bất ngờ cất thủ môn Huỳnh Tuấn Linh và cặp hậu vệ biên Vũ Văn Thanh, Nguyễn Phong Hồng Duy trên ghế dự bị. Các cầu thủ trẻ như Dương Văn Lợi, Trần Bảo Toàn và Nguyễn Thanh Nhân được trao cơ hội thi đấu.  không còn nhiều cơ hội đua vô địch, dù vẫn có nguy cơ xuống hạng. Đội khách sử dụng lão tướng Lee Nguyễn đá chính và hầu hết đường lên bóng đều qua chân cựu tuyển thủ Mỹ. Nhưng hiệp một khan hiếm cơ hội nguy hiểm. TP HCM mở tỷ số ở phút 56 khi Võ Huy Toàn đá phạt góc ngắn chuyền ra tuyến hai cho Hoàng Thịnh nhận bóng ở cự ly hơn 25 m chếch bên phải. Dù góc sút hẹp, tiền vệ gốc Nghệ An sút căng về góc gần tầm cao đưa bóng đi liệng khiến thủ môn Dương Văn Lợi không kịp trở tay. Tân HLV Vũ Tiến Thành và cộng sự chạy thẳng vào sân ôm cầu thủ mừng bàn. Ngay ở pha giao bóng của HAGL, Công Phượng chuyền về hỏng và để tiền đạo Atapharoy Bygrave cướp được. Tuyển thủ Jamaica dốc bóng xuống cấm địa rồi sút chìm chân trái cháo góc nâng tỷ số lên 2-0. Công Phượng chuộc lỗi ở phút 74, với pha đệm cận thành gỡ bàn. Công đầu thuộc về Lê Văn Sơn với đường chuyền bổng vượt tuyến cho Nguyễn Văn Toàn phá bẫy việt vị lao xuống. Tiền đạo gốc Hải Dương tâng bóng qua đầu thủ môn khi Bùi Tiến Dũng lao ra khỏi cấm địa, tạo điều kiện cho Công Phượng đệm vào cầu môn trống. Những đá bù, thủ môn Bùi Tiến Dũng bị chuột rút và kéo dài thời gian trận đấu. Đội khách có cơ hội phản công nhưng chỉ đưa bóng về khu phạt góc để bảo toàn chiến thắng. HAGL sẽ tiếp tục chơi trên sân nhà ở vòng 19 gặp SLNA, ngày 14/10. Còn TP HCM đến làm khách ở Bình Dương sau đó một ngày. : Văn Lợi - Bảo Toàn (Văn Thanh 65), Văn Sơn, Mauricio, Thanh Nhân (Hồng Duy 65) - Minh Vương (Xuân Trường 65), Tuấn Anh, Công Phượng - Văn Toàn, Bruno Henrique, Brandao. : Tiến Dũng - Tùng Quốc, Thành Tín, Brendon Lucas, Ngọc Đức - Huy Toàn (Ti Phông 57), Lee Nguyễn (Thanh Bình 79), Hoàng Thịnh, Trọng Long (Văn Kiên 90) - Samson (Bygrave 57), Green. "}