{"label": "the-thao", "link": "https://vnexpress.net/barca-thua-dam-vi-biet-truoc-bi-loai-4528454.html", "title": "Barca thua đậm vì biết trước bị loại ", "description": "Theo HLV Xavi, việc bị loại trước giờ thi đấu với Bayern là một phần lý do dẫn đến thất bại 0-3 ở lượt áp chót bảng C Champions League tối 26/10.", "content": "\"Việc bị loại đã ảnh hưởng đến tâm lý của Barca. Hôm nay, chúng tôi đã thi đấu không tốt. Mọi thứ thật tàn nhẫn\",   thừa nhận sau trận đấu trên sân Camp Nou. Trước khi vào trận,   đã bị loại do Inter thắng Plzen 4-0 trong trận đấu diễn ra trước đó hai tiếng để đạt 10 điểm. Barca chỉ có bốn điểm và kém thành tích đối đầu, trong khi Bayern giành vé vào vòng 1/8 từ lượt trước. Trong trận đấu không còn nhiều ý nghĩa, Barca để lọt lưới hai bàn từ các pha dứt điểm của Mane ở phút thứ 10 và Choupo-Moting phút 31. Phút 90+5, hậu vệ Benjamin Pavard ấn định chiến thắng 3-0 cho Bayern. Đây là thất bại thứ ba liên tiếp trước Bayern của Xavi trên cương vị HLV. Ở hai lần trước, Barca thua 0-3 trong trận lượt về vòng bảng mùa trước và 0-2 trong trận lượt đi vòng bảng mùa này. Theo Xavi, bên cạnh tâm lý bất ổn, Barca thua một phần do đối thủ quá mạnh. Ông khẳng định Bayern chơi hay, quyết liệt và đẳng cấp hơn. \"Bayern là một đội bóng siêu đẳng. Tôi không thể phàn nàn điều gì về họ\", Xavi nói. Mùa trước, Barca cũng bị loại từ vòng bảng. Tuy nhiên, Xavi cho rằng cách bị loại hoàn toàn khác nhau. Barca mùa này chơi chủ động hơn, có thể tự quyết định số phận, nhưng đánh mất cơ hội do mắc sai lầm. Ông cũng cho rằng, việc Barca,   và   cùng bị loại ở vòng bảng Champions League không phải là dấu hiệu cho thấy các đại diện   đang đi xuống. Về cơ bản, cách mỗi đội bị loại là khác nhau. Xavi cũng khẳng định La Liga có cùng đẳng cấp với  . Sau khi bị loại khỏi Champions League, Barca vẫn còn cơ hội giành danh hiệu trên bốn đấu trường:  , La Liga, Cup Nhà vua và Siêu Cup Tây Ban Nha. Đây sẽ là những nơi để thầy trò Xavi cứu vãn mùa giải mà họ đã đầu tư rất nhiều. \"Chúng tôi đã cố hết sức. Chúng tôi xin lỗi, nhưng giờ là lúc phải đoàn kết và đối mặt với hoàn cảnh. Mùa giải không kết thúc vào tháng 10\", Xavi nhấn mạnh.  (theo  ) "}