{"label": "the-thao", "link": "https://vnexpress.net/aubameyang-arteta-khong-the-quan-ly-cac-ngoi-sao-4521744.html", "title": "Aubameyang: 'Arteta không thể quản lý các ngôi sao' ", "description": "Trong một video quay từ tháng 1, tiền đạo Pierre-Emerick Aubameyang cho rằng thầy cũ Mikel Arteta không biết cách dẫn dắt các cầu thủ lớn hoặc có cá tính.", "content": "Trong ngày cuối phiên chuyển nhượng tháng 1/2022, Aubameyang  , sau khi rời Arsenal. Dù mất 10 triệu USD thanh lý hợp đồng, việc đẩy Aubameyang tới Barca giúp chủ sân Emirates không phải gánh 34 triệu USD tiền lương cho tiền đạo Gabon trong 18 tháng hợp đồng còn lại. Trong đoạn video thực hiện bởi   ngay sau khi sang Barca,   thẳng thừng chê bai cách hành xử của Arteta. \"Ông ta không thể quản lý những cầu thủ lớn hoặc có cái tôi lớn. Arteta cần những cầu thủ trẻ, những người không nói gì và chỉ lắng nghe\", tiền đạo Gabon nói khi đó. Aubameyang cũng tiết lộ đồng ý chuyển tới Barca chỉ sau một cuộc trò chuyện với HLV Xavi. Dù vậy, tiền đạo 33 tuổi chỉ đá cho Barca nửa mùa, ghi 13 bàn và kiến tạo một bàn qua 24 trận trên mọi đấu trường. Dấu ấn lớn nhất của Aubameyang thời gian này là cú đúp anh ghi ở El Clasico ngày 20/3, khi anh cùng Barca thắng 4-0 trên sân Real. Tới   thị trường chuyển nhượng hè 2022, Aubameyang rời Barca trở lại Anh khoác áo   trong thương vụ trị 14 triệu USD cộng thêm hậu vệ Marcos Alonso. Tiền đạo Gabon ký hợp đồng hai năm kèm tùy chọn gia hạn một năm, và tiếp quản áo số 9 của Romelu Lukaku. Từ đầu mùa, anh ghi hai bàn ở trận thắng Milan 3-0 tại Champions League và thắng Crystal Palace 2-1 tại Ngoại hạng Anh. Sau khi đoạn video được lan truyền, Aubameyang đã giải thích trên   ngày 10/10. Anh viết: \"Hãy lưu ý rằng đoạn video đó được ghi lại ngay sau khi tôi đến Barca. Lúc đó, tôi vẫn cảm thấy tệ. Hiện tại, Arsenal đang làm những điều tuyệt vời và tôi chúc họ tiếp tục chơi tốt, chỉ trừ trận gặp Chelsea ngày 6/11\". Tháng 9/2020, Arteta đóng vai trò quan trọng trong việc thuyết phục Aubameyang ký hợp đồng mới có thời hạn ba năm với Arsenal. Tuy nhiên, quan hệ giữa họ đổ vỡ tới mức không thể hàn gắn cuối 2021. Tiền đạo Gabon bị  ,   và   khỏi danh sách sang Dubai tập huấn do vi phạm kỷ luật. Những mâu thuẫn giữa Arteta và Aubameyang cũng được hé lộ trong bộ phim tài liệu \"All or Nothing: Arsenal\" của  . Vì vậy, Aubameyang chấp nhận giảm lương để được rời sân Emirates hồi đầu năm. Trong lễ ra mắt Barca, tiền đạo này đã nhấn mạnh anh rời Arsenal  .  Aubameyang khoác áo Arsenal từ mùa 2017-2018, ghi 92 bàn trong 163 trận, đoạt một Cup FA, một Siêu Cup Anh và ngôi á quân Europa League mùa 2018-2019. Sau khi chia tay Aubameyang, Arsenal dần khởi sắc ở nửa cuối mùa trước, chỉ hụt vé dự Champions League vào vòng cuối. Nhờ một loạt bổ sung chất lượng trong hè 2022 như Gabriel Jesus, Zinchenko cộng thêm những cầu thủ trẻ được Arteta tin dùng như Bukayo Saka, Gabriel Martinelli, Martin Odegaard..., \"Pháo thủ\" thăng hoa, thắng tám trong chín trận và liên tục dẫn đầu bảng Ngoại hạng Anh. "}