{"label": "the-thao", "link": "https://vnexpress.net/ronaldo-kho-roi-man-utd-trong-thang-1-2023-4520782.html", "title": "Ronaldo khó rời Man Utd trong tháng 1/2023 ", "description": "Theo ESPN, Cristiano Ronaldo nhiều khả năng sẽ ở lại ít nhất tới hè sang năm, vì không nhiều CLB quan tâm khi sàn chuyển nhượng giữa mùa mở cửa.", "content": "Ronaldo vẫn muốn rời Man Utd tháng 1/2023 vì không được ra sân thường xuyên dưới trướng Erik ten Hag. Tiền đạo Bồ Đào Nha muốn tìm bến đỗ mới có thể đảm bảo việc đá chính. Theo quy định hiện hành của UEFA, Ronaldo có thể ký hợp đồng với một CLB dự Champions League và đá vòng knock-out trong năm mới, dù đã ba lần ra sân cho Man Utd ở vòng bảng Europa League mùa này. Hè 2022, tiền đạo 37 tuổi từng đề bạt nguyện vọng ra đi vì muốn chơi cho một đội bóng dự Champions League. Vì thế, anh bỏ chuyến du đấu 17 ngày của CLB ở Thái Lan và Australia với \"lý do gia đình\" và hội quân muộn ba tuần. Chelsea, Napoli và Bayern khi đó được đồn đoán là bến đỗ tiềm năng của Ronaldo, nhưng không CLB châu Âu nào liên hệ với Man Utd. Trở ngại lớn nhất của thương vụ là tuổi tác và mức lương tuần 355.000 USD Ronaldo đang nhận tại Old. Trafford. Theo  , Man Utd mới chỉ nhận   từ một CLB ở Saudi Arabia để tuyển mộ Ronaldo. Tuy nhiên, cả tiền đạo Bồ Đào Nha và Man Utd đều từ chối lời đề nghị này. Tờ báo Anh nhấn mạnh rằng \"đến giờ vẫn chưa có CLB châu Âu nào đánh tiếng với Man Utd để ký hợp đồng với Ronaldo\". Chelsea được cho thay đổi quan điểm sau khi HLV   tiếp quản \"ghế nóng\" từ Thomas Tuchel - người   ý tưởng mua Ronaldo trong hè vừa qua. Nhưng đội bóng thành London dường như đang hài lòng với   - trung phong đến từ Barca vào cuối kỳ chuyển nhượng mùa hè. Ronaldo đang khởi đầu mùa giải khó khăn, mới đá chính một trận tại Ngoại hạng Anh - thua 0-4 trên sân Brentford - và ngồi dự bị các trận còn lại, bao gồm cả trận derby Manchester hôm 2/10. Tại Europa League, tiền đạo Bồ Đào Nha đá cả ba lượt đầu vòng bảng nhưng chỉ ghi một bàn - cú đá phạt đền trong trận thắng 2-0 trên sân Sheriff. Theo  , Ten Hag sẽ   nếu Ronaldo muốn rời Man Utd vào tháng 1/2023. Tuy nhiên, HLV Hà Lan ưu tiên giữ chân Ronaldo vì không được cấp nhiều tiền trong kỳ chuyển nhượng tháng 1/2023 để tìm kiếm phương án thay thế chất lượng. Ngày 9/10, Ronaldo và đồng đội làm khách của Everton ở vòng 9 Ngoại hạng Anh, rồi tái đấu Omonia ở lượt bốn bảng E Europa League trên sân Old Trafford ngày 13/10. "}