{"label": "the-thao", "link": "https://vnexpress.net/kroos-brazil-la-ung-vien-so-mot-tai-world-cup-2022-4517044.html", "title": "Kroos: 'Brazil là ứng viên số một tại World Cup 2022' ", "description": "Theo tiền vệ Đức Toni Kroos, với phong độ cao và nhân sự chất lượng, Brazil là ứng viên nặng ký nhất cho ngôi vô địch World Cup 2022.", "content": "\"Brazil đang thể hiện phong độ ấn tượng và liên tục thắng\",   nói trên kênh podcast  ngày 28/9. \"Với tôi, Brazil là ứng viên hàng đầu ở World Cup 2022. Đội hình của họ hiện tại là sự kết hợp giữa các cầu thủ có khả năng rê dắt với những người có thể chuyền bóng, kiến tạo tốt\". Từ đầu năm 2022,   hòa một và toàn thắng bảy trận gần nhất. Họ bất bại và dẫn đầu vòng loại World Cup 2022 - khu vực Nam Mỹ với 14 trận thắng và ba hòa, dù đá thiếu một trận, do cuộc đối đầu Argentina tháng 9/2021 bị hoãn chỉ sau bảy phút do các vấn đề về phòng chống Covid-19. Bên cạnh phong độ tập thể, Brazil còn gây ấn tượng qua chất lượng nhiều cá nhân. Kroos cảm nhận rõ chi tiết này khi chơi cạnh những tuyển thủ Brazil ở Real như trung vệ Eder Militao, bộ đôi tiền đạo Vinicius, Rodrygo và cả Casemiro - tiền vệ phòng ngự mới sang Man Utd trong hè 2022. Cũng theo tiền vệ 32 tuổi, Brazil sẽ khát khao thể hiện ở World Cup 2022, sau hai giải đấu thất vọng liên tiếp. Tại World Cup 2014 trên sân nhà, Brazil thắng nhọc Chile, Colombia ở vòng knock-out rồi thảm bại 1-7 trước chính tuyển Đức của Kroos tại bán kết. Ở giải đấu bốn năm sau tại Nga, Brazil thậm chí dừng bước ở tứ kết khi thua Bỉ 1-2. Lần gần nhất Brazil đăng quang World Cup là năm 2002, với thế hệ của những huyền thoại như Lucio, Cafu, Roberto Carlos, Ronaldinho, Ronaldo hay Rivaldo.  cũng hoàn tất quá trình chuẩn bị cho World Cup 2022 bằng trận   tại Nations League trên sân Wembley tối 26/9. Trận này, Đức dẫn 2-0 nhờ cú đá phạt đền của Ilkay Gundogan và pha cứa lòng của Kai Havertz, nhưng để đối thủ ghi liền ba bàn từ phút 71 đến 83. Cuối trận, Havertz đá bồi hoàn tất cú đúp để ấn định tỷ số. Kroos cho rằng kết quả hòa là công bằng, dù từng nghĩ Đức đã kết liễu trận đấu khi dẫn 2-0. Tiền vệ chia tay tuyển Đức sau Euro 2021 cũng ca ngợi tinh thần của toàn đội: \"Tôi cũng không ngờ đội tuyển sẽ ghi bàn sau khi bị dẫn. Tôi tin nhiều người khác cũng nghĩ như vậy\". Đức còn trận giao hữu với Oman ngày 16/11, trước khi dự World Cup 2022, nơi họ lần lượt gặp Nhật Bản 23/11, Tây Ban Nha 27/11 và Costa Rica 1/12. Trong khi đó, Brazil sẽ đụng Serbia ngày 24/11, Thụy Sĩ 28/11, Cameroon 2/12. "}