{"label": "the-thao", "link": "https://vnexpress.net/xavi-champions-league-tan-nhan-voi-barca-4522730.html", "title": "Xavi: 'Champions League tàn nhẫn với Barca' ", "description": "HLV Barca Xavi than vãn về vận rủi của đội nhà tại Champions League sau trận hòa Inter 3-3.", "content": "\"Cảm xúc của tôi tiêu cực. Champions League thực sự tàn nhẫn với Barca\",  thốt lên tại họp báo sau trận đấu ngày 12/10. Theo nhà cầm quân Catalonia này, Barca chỉ đá tốt trước Inter trong hiệp một và thủng lưới ba bàn là quá nhiều ở hiệp hai, trong đó hai bàn đầu tiên đến từ các lỗi rõ ràng của hàng phòng ngự. \"Barca đã không may từ khi làm khách của Bayern tại Munich rồi đến trận thua tại Milan và cả hôm nay. Không chỉ tấn công, một đội bóng cần biết cách phòng ngự và không để lọt lưới\", Xavi nói thêm. Dẫn trước nhờ pha lập công cuối hiệp một của Ousmane Dembele nhưng Barca thua ba bàn trong hiệp hai, chủ yếu do sai lầm cá nhân. Gerard Pique để đường bóng dài trôi qua đầu, tạo điều kiện cho Nicolo Barella gỡ hòa. Ở bàn thua thứ hai, một hậu vệ Barca khác Eric Garcia bị Lautaro Martinez vượt qua. Mải dâng cao tìm bàn thắng cuối trận, thầy trò Xavi nếm trái đắng khi bị Robin Gosens sút tung lưới trong một pha phản công. Trận hòa này khiến Barca  . Họ có bốn điểm sau bốn trận, kém nhì bảng Inter ba điểm. Nếu Inter thắng đội chót bảng Viktoria Plzen ở lượt tiếp theo, Barca sẽ phải xuống chơi ở Europa League. Phong độ tại Cup châu Âu của đội bóng xứ Catalonia khác khẳn tại La Liga, nơi họ đang đứng đầu bảng sau bảy thắng, một hòa. \"Barca không còn nắm quyền tự quyết. Tình thế lúc này của chúng tôi rất khó khăn. Đội sẽ tiếp tục tập luyện, hồi sức và nghĩ về trận El Clasico. La Liga sẽ là ưu tiên của Barca bởi tình thế tại Champions League đã trở nên khó khăn và phức tạp\", Xavi thừa nhận. Tuy kêu ca về những sai lầm cá nhân, khiến đội nhà trả giá bằng trận hòa, Xavi không trách học trò. Ông cho rằng đó là một phần của bóng đá. HLV 42 tuổi hiểu rõ sai lầm sẽ trả giá đắt thế nào tại Champions League và mong học trò rút ra bài học. \"Năm ngoái, Barca không có đội hình đủ mạnh để vào sâu tại Champions League. Nhưng nếu điều đó lặp lại năm nay, đó là lỗi của chúng tôi và điều đó càng gây thêm đau đớn\", ông nói.  (theo  ) "}