{"label": "the-thao", "link": "https://vnexpress.net/de-bruyne-thay-doi-the-nao-vi-haaland-4517434.html", "title": "De Bruyne thay đổi thế nào vì Haaland ", "description": "Sự có mặt của Erling Haaland trên hàng công Man City khiến Kevin De Bruyne phải thay đổi vị trí và vai trò trong lối chơi, qua đó phát triển thêm kỹ năng kiến tạo.", "content": "Mùa trước,   ghi nhiều bàn nhất cho Man City tại Ngoại hạng Anh với 15 lần lập công qua 30 trận. Tính từ lần tiền vệ người Bỉ ghi bàn hạ Chelsea vào tháng 1/2022, chỉ Son Heung-min của Tottenham ghi nhiều bàn hơn De Bruyne, nếu không tính các bàn từ phạt đền. De Bruyne là cầu thủ toàn diện. Dù tỏa sáng liên tục tại Man City suốt từ 2015 và đã sang tuổi 31, anh vẫn cho thấy tiềm năng ở mọi khía cạnh. Anh có thể ghi nhiều bàn hơn nữa, nếu chơi gần khung thành. Cú sút chân trái ngọt xớt hạ Xứ Wales hôm 23/9 trong khuôn khổ Nations League là một ví dụ. Đường căng ngang của Michy Batshuayi được chuyển hóa thành bàn thắng với chỉ một chạm duy nhất. De Bruyne không cần khống chế, cũng chẳng dùng chân thuận. Nhưng với sự xuất hiện của   - trung phong người Na Uy trị giá 63 triệu USD đến từ Dortmund, HLV Pep Guardiola quyết định không để tiền vệ Bỉ trở thành một chuyên gia săn bàn. Sau trận thắng Wolves 3-0 ở Ngoại hạng Anh ngày 17/9, ông nói: \"Kevin ghi bàn rất nhiều mùa trước. Nhưng năm nay, cậu ấy sẽ kiến tạo nhiều hơn ghi bàn\". Nó được minh họa bởi hai pha kiến tạo của De Bruyne cho Jack Grealish rồi Phil Foden ghi bàn trước chính Wolves. \"Bầy Sói\" và sân Molineux là nơi hoàn hảo để khắc họa hai De Bruyne khác nhau. Cũng sân này ở lượt về Ngoại hạng Anh mùa trước, tiền vệ Bỉ ghi bốn bàn, khi Man City thắng chủ nhà 5-1. Qua bảy vòng Ngoại hạng Anh, De Bruyne đã kiến tạo sáu bàn cho các đồng đội. Anh là chân chuyền số một giải đấu tới lúc này, hơn hai so với Bukayo Saka của Arsenal và gấp đôi bất cứ cầu thủ nào khác. De Bruyne có cơ hội lớn bắt kịp kỷ lục 20 kiến tạo của anh ở Ngoại hạng Anh mùa 2019-2020. Tính toàn bộ sự nghiệp, cầu thủ 31 tuổi chỉ có một mùa làm tốt hơn thế với 21 kiến tạo ở Bundesliga mùa 2014-2015, khi còn chơi cho Wolfsburg. \"Đường kiến tạo kỳ vọng\" là một chỉ số thống kê thể hiện tiềm năng kiến tạo của các cầu thủ. Theo  , chỉ số này của De Bruyne cũng đang tốt nhất Ngoại hạng Anh. Cầu thủ người Bỉ có 3,1 đường kiến tạo kỳ vọng mỗi trận, gần gấp đôi người xếp sau Dejan Kulusevski của Tottenham (1,7). Tiếp theo nữa Mohamed Salah hay Trent Alexander-Arnold cũng chỉ đạt 1,5 đường kiến tạo kỳ vọng. Con số này của đồng đội Phil Foden là 1,4. Là người chuyên nghiệp, De Bruyne nghe lời Guardiola tuyệt đối, đồng thuận với quyết định điều chỉnh vị trí. \"Tôi cố gắng tạo số cơ hội nhiều nhất có thể cho đội bóng, và nếu họ ghi bàn, tôi sẽ được tính là kiến tạo\", anh giải thích trên  . \"Tôi vẫn duy trì điều đó từ khi đầu quân cho Man City\". De Bruyne đang chơi mùa giải Ngoại hạng Anh thứ sáu. Trong toàn bộ hành trình này, anh có 92 kiến tạo, ngang huyền thoại Steven Gerrard, ít hơn một so với David Silva và ít hơn hai so với Dennis Bergkamp. Anh sẽ sớm vượt bộ ba kể trên vào ngày gần nhất, nhưng điều thú vị ở cách De Bruyne thực hiện những đường chuyền: hai pha kiến tạo trước Wolves đều là những quả tạt. De Bruyne chồng cánh với Phil Foden trong pha đầu tiên, và nhận đường chuyền của Haaland trong pha hai. Ba trong số 6 pha kiến tạo của anh tới lúc này là những quả tạt từ cánh phải. Nó phản ánh thực tế tiền vệ Bỉ đang được bố trí đá lệch phải nhiều hơn. Bản đồ nhiệt từ   cho thấy mùa 2020-2021, De Bruyne chơi đều hai cánh, mùa 2021-2022 lệch hẳn sang phải và xu hướng này tiếp diễn. Tiền vệ 31 tuổi cũng phần nào thừa nhận trong chia sẻ với  : \"Kế hoạch thay đổi theo trận. Trong nhiều dịp tôi thi đấu thiên về phòng ngự, sau đó tôi lại thiên về tấn công, thậm chí đá như số 9. Nó tùy thuộc vào ý tưởng của HLV\". Sơ đồ chạm bóng bên dưới từ   cho thấy xu hướng chơi xa vòng cấm của De Bruyne. Số lần chạm bóng bên cánh phải nhiều vượt trội, sau đó đến khu trung tâm. Từ đầu giải, De Bruyne chỉ có 5 lần chạm bóng trước rìa vòng cấm và 13 lần trong vòng cấm. Rìa vòng cấm là khu vực anh vừa ghi bàn cho tuyển Bỉ trước Xứ Wales. Trong vòng cấm là lãnh địa mà De Bruyne phải nhường cho Haaland. Anh có xu hướng hỗ trợ đồng đội nhiều hơn thay vì đá vì bản thân mình. Đây là sự hy sinh to lớn. Thường thì một cầu thủ toàn diện như De Bruyne sẽ chơi gần vòng cấm hơn để hợp với thể trạng tuổi 31. Cristiano Ronaldo, Wayne Rooney trước kia theo xu hướng này. Eden Hazard cũng đang đá số 9. Karim Benzema trở thành tiền đạo siêu hạng khi được giao nhiều bóng để dứt điểm thay vì hoạt động quanh Ronaldo tại Real. Việc chơi rộng đòi hỏi nhiều sức lực.   nhiều lần ca ngợi năng suất hoạt động phi thường của De Bruyne. Nhưng chính cầu thủ người Bỉ biết sức anh có hạn và anh phải chuẩn bị cho điều chỉnh. Sau rất nhiều chấn thương mùa trước, De Bruyne bắt đầu mùa giải này bằng bốn tuần nghỉ hè hoàn toàn không bóng đá. Trên   hôm 29/7, anh nói: \"Tôi có một giai đoạn nghỉ ngơi tuyệt vời với gia đình, hoàn toàn không có bóng đá. Tôi thậm chí không tập luyện chút nào sau mùa giải. Môn duy nhất tôi chơi là bơi. Tôi muốn có một khởi đầu mới\". Đó là sự chuẩn bị có tính toán. Guardiola muốn biến De Bruyne thành \"cỗ máy kiến tạo\" hàng đầu. Mở rộng khu vực chơi là một phần trong số đó. De Bruyne chấp nhận ghi ít bàn đi để kiến tạo nhiều hơn vì sự có mặt của Haaland mùa này. Đây có thể là sự hy sinh quyết định đến thành bại của Man City.  (theo  ) "}