{"label": "the-thao", "link": "https://vnexpress.net/hai-doi-cuoi-cung-du-vong-bang-chung-ket-the-gioi-lmht-4519532.html", "title": "Hai đội cuối cùng dự vòng bảng chung kết thế giới LMHT ", "description": "RNG và EG giành vé đến New York sau khi thắng hai trận knock-out cuối cùng vòng play-in sáng 5/10.", "content": "Tuy đứng nhì bảng A, EG (Bắc Mỹ) không được đánh giá cao hơn so với đội thứ ba bảng B MAD Lions (châu Âu). Thậm chí, việc các đội khu vực Bắc Mỹ thường mất bình tĩnh ở chung kết thế giới càng khiến EG bị đánh giá thấp. Nhưng trận Bo5 diễn ra theo kịch bản trái ngược với dự đoán của nhiều người. Bằng lối chơi phòng thủ kín kẽ, EG từng bước phá tan ý đồ đánh tấn công của đối thủ. Chiến thắng của đại diện châu Âu có dấu ấn lớn ở phần cấm chọn, khi họ tước đi những tướng thuận tay của đối thủ. EG nhắm vào đường trên và đường rừng của MAD Lions khi cấm Bel'Veth và Gnar trong cả ba ván để hạn chế khả năng gánh đội của Elyoya và Armut, như họ từng thể hiện ở trận thắng SGB. Trong khi đó, MAD Lions lộ ý đồ đánh tấn công với lựa chọn Draven cho xạ thủ UNF0RGIVEN. Tuy nhiên, UNF0RGIVEN mắc sai lầm ở ván thứ nhất do ham lính, để mất hai mạng vào tay xạ thủ đối phương Kaori, khiến anh tự làm khó bản thân. Bị tuột lại về trang bị, xạ thủ MAD Lions không thể gây sát thương vào tuyến trên EG trong những giao tranh sau đó. Điều này giúp Aatrox của Impact và Victor của jojopyun thoải mái càn sâu vào đội hình MAD Lions. Sự giằng co giữa hai đội ở ván đầu kết thúc với giao tranh thắng lợi cho EG trước hang baron ở phút 37. Bị ép giao tranh trong thế thiếu hụt tầm nhìn, đội hình MAD Lions bị chia cắt, dẫn đến bốn thành viên bỏ mạng. Với bùa lợi baron, EG sau đó đẩy vào đường dưới rồi phá nhà chính đối thủ. Ở ván hai, MAD Lions tiếp tục chọn Draven đường dưới và Sylas đường giữa. Nhưng với lợi thế tâm lý từ ván thắng đầu tiên, EG giải quyết đối thủ dễ dàng hơn nhiều. Chìa khóa trong chiến thắng ván này của đại diện châu Âu là Sett đường giữa. Với sự giúp sức của Yuumi trong tay hỗ trợ Vulcan, jojopyun liên tục càn vào, khiến đội hình MAD Lions rối loạn và câu những chiêu thức quan trọng của đối thủ. Nhờ quân bài này, EG tiếp tục dùng bài ép giao tranh ở hang baron rồi hạ bốn thành viên đối thủ. Họ phá nhà lính đường giữa và đường dưới rồi kết thúc ván ở phút 25 với tỷ số mạng chênh lệch 22-6. Kịch bản tương tự lặp lại ở ván ba. EG chiếm lợi thế đầu trận trong khi MAD Lions có dấu hiệu căng cứng tâm lý. Sau hai ván dùng tướng \"ăn cỏ\", đi rừng của EG Inspired chọn Lee sin và lập tức toả sáng với KDA 3/0/3. Nhờ sức ép từ vị tướng này, EG nắm lợi thế cả ba đường. Trong pha giao tranh trước hang baron phút 26, hỗ trợ của MAD Lions mắc sai lầm khi đi vào ụ súng do Aphelios đặt ra rồi bỏ mạng. EG sau đó tràn lên, tiêu diệt thêm ba thành viên đối thủ rồi ăn baron. Nhờ bùa lợi này, đại diện châu Âu đẩy vào đường dưới và đường giữa rồi giành thắng lợi chung cuộc.  Nhưng dù thắng 3-1, đại diện Trung Quốc gặp nhiều khó khăn và để lộ nhiều miếng chiến thuật có thể khiến họ bị khai thác ở vòng bảng. DFM thể hiện sự chuẩn bị kỹ lưỡng cho trận Bo5 với lựa chọn Kennen đường trên để khắc chế Aatrox, cùng với Yone đường giữa với ý đồ đẩy lẻ. Đại diện Nhật Bản đi đường thành công khi ăn hai rồng đầu tiên để gây sức ép. Pha giao tranh ở đường giữa phút 25 đánh dấu sự vượt lên của DFM khi họ tận dụng sự chậm trễ của đường trên RNG Breathe để lấy ba mạng rồi ăn baron. RNG vẫn phòng thủ khá thành công, nhưng việc để đối thủ lấy linh hồn rồng công nghệ phút 30 khiến đại diện Trung Quốc thất thế. Tuy lấy được rồng ngàn tuổi, bốn thành viên RNG bỏ mạng mà chỉ hạ được đi rừng đối phương. Điều này tạo khoảng trống để DFM đẩy vào đường giữa rồi kết thúc ván đấu phút 37. DFM tiếp tục thể hiện màn trình diễn đáng khen ngợi trong ván hai. Họ dẫn trước 4-1 và phá trụ đầu đường dưới. Tuy nhiên, hai sai lầm liên tiếp của đại diện Nhật Bản khi cố lấy trụ một đường giữa và mạng Aatrox đường trên khiến họ mất thế trận rồi mất luôn baron. DFM nỗ lực xốc lại tinh thần nhưng một pha bắt hụt đường trên Breathe nữa khiến họ để đối thủ cân bằng tỷ số 1-1. Thắng lợi ở ván hai như cởi nút thắt cho RNG. Tuy DFM tiếp tục nỗ lực gây bất ngờ với quân bài Tryndamere đường trên, sự can thiệp của đi rừng Wei giúp RNG thắng thế ở đường giữa và đặc biệt là đường dưới khi xạ thủ GALA ăn ba mạng. Điều này khiến Tryndamere, dù thắng Aatrox ở đường trên, không thể phá trụ để triển khai ý đồ đẩy lẻ. Khi vào giao tranh tổng, Tryndamere thể hiện sự thua thiệt thấy rõ so với Aatrox. Từ lợi thế đó, RNG lấy mọi mục tiêu lớn rồi tràn vào căn cứ đối thủ ở phút 35 để kết thúc trận đấu. Chiến thắng đến với RNG càng dễ dàng hơn ở ván ba. Với tướng thuận tay Veigo, Wei tiếp tục càn quét để mang về lợi thế cho đại diện Trung Quốc ở cả ba đường. Phút 13, tỷ số mạng đã là 9-0 nghiêng về phía RNG. Với kinh nghiệm của mình, RNG từng bước đè nén đối thủ rồi kết thúc ván đấu phút 28 với tỷ số mạng 19-4. . Trong số này, chỉ có GAM (Việt Nam) và Flying Oyster (Đài Loan) nằm ngoài bốn khu vực lớn Hàn Quốc, Trung Quốc, Bắc Mỹ và châu Âu. Vòng bảng CKTG sẽ bắt đầu từ ngày 8/10. "}