{"label": "the-thao", "link": "https://vnexpress.net/hoang-nam-vao-ban-ket-m25-tay-ninh-2022-4517704.html", "title": "Hoàng Nam vào bán kết M25 Tây Ninh 2022 ", "description": "Lý Hoàng Nam thắng Masamichi Imamura 6-4, 6-4 sáng 30/9 ở tứ kết giải quần vợt nhà nghề M25 Tây Ninh 2022.", "content": "Tay vợt Nhật Bản Imamura đứng thứ 814 ATP, chỉ có thể gây một chút khó khăn cho Hoàng Nam. Như game 4 set 1, Imamura ba lần giành lợi điểm, có cơ hội bẻ giao bóng nhưng Hoàng Nam chơi bình tĩnh trong những khoảnh khắc quyết định để giữ vững điểm số. Bước ngoặt set 1 đến ở game 7, Hoàng Nam đánh bóng sâu về cuối sân rồi lên lưới nhưng bỏ nhỏ không tốt. Imamura có đà băng lên nhưng lại đánh rúc lưới giúp tay vợt Việt Nam dẫn trước 40-30. Đến pha quyết định, Imamura lên lưới nhưng Hoàng Nam bình tĩnh đánh bóng ngược hướng di chuyển đối phương, giành break đầu tiên trong trận. Hai tay vợt giữ chắc những game giao bóng sau, và Hoàng Nam khép lại set 1 với thắng lợi 6-4. Sang set 2, Hoàng Nam mất break ngay game 2 khi mắc bốn lỗi đánh hỏng, nhưng kịp thời đòi lại break ngay ván sau. Ở game 7, Hoàng Nam dẫn 40-30 rồi trả giao bóng trái tay tốt để giành break thứ ba trong trận. Tay vợt 25 tuổi đánh ổn định tới cuối trận và tiếp tục thắng 6-4. Hoàng Nam sẽ chạm trán Kenny Bun ở bán kết vào ngày mai 1/10. Tay vợt Campuchia đã 32 tuổi và đang đứng 1457 ATP. Anh lần lượt đánh bại cùng tỷ số 2-0 trước Chaiyarin ở vòng một, hạt giống số bốn Rubin Statham ở vòng hai và hạt giống số bảy Compagnucci ở tứ kết. Trong khi đó, hành trình của Hoàng Nam đi qua Masabayashi, Linh Giang và Imamura. Trước khi dự M25 Tây Ninh, Hoàng Nam đánh liên tiếp ba giải Challenger 50 Bangkok Open. Tay vợt Việt Nam gây ấn tượng khi giành tổng cộng 43 điểm để vươn lên đứng hạng 275 ATP cùng 4.720 USD tiền thưởng (khoảng 112 triệu đồng). Giải nhà nghề M25 Tây Ninh 2022 diễn ra từ ngày 26/9 đến 2/10 trên mặt sân cứng với tổng tiền thưởng 25.000 USD (khoảng 600 triệu đồng). Hoàng Nam cho biết việc tham dự các giải ITF như M25 Tây Ninh là bước đệm nhằm hướng tới những giải Challenger trong tương lai. "}