{"label": "the-thao", "link": "https://vnexpress.net/thai-lan-gap-iran-o-ban-ket-futsal-chau-a-4519269.html", "title": "Thái Lan gặp Iran ở bán kết futsal châu Á ", "description": "Thái Lan hạ Tajikistan 3-2 ở tứ kết futsal ASIAN Cup 2022, vào vòng tiếp theo gặp đương kim vô địch Iran.", "content": "Trước đối thủ có trình độ tương đương, Thái Lan nhập cuộc thận trọng. Nhưng ngay khi có cơ hội, họ đã biết cách tận dụng và vượt lên ngay phút thứ 2. Itthicha Praphan chọc khe cho Panus Kittiphanuwong khống chế rồi xoay người xâu kim thủ môn Firuz Bozmamadov. Có lợi thế, Thái Lan chơi thoải mái, kiểm soát thế trận và liên tiếp dứt điểm về phía khung thành đối phương, trong đó có ba lần bóng chạm xà ngang. Tajikistan chấp nhận chơi thấp, chờ cơ hội phản công. Và cơ hội mở ra cho đội bóng Trung Á ở hiệp hai. Từ quả phạt góc phút 38, Gulyakov Sobirdzhon đá nối vào cột hai để Vositzoda Iqboli ập vào đệm bóng gỡ hòa 1-1. Sáu phút sau, thủ môn Firuz Bozmamadov đẩy bóng từ đường căng ngang của đối phương, tạo điều kiện cho Tajikistan phản công. Sardorov nhận bóng từ đồng đội, bấm về cột xa để Yorov Idris dùng bụng ghi bàn vào lưới trống. Bị dẫn ngược, HLV Carlos Cesar cho Thái Lan đá power-play với Wangsama-aeo mặc áo thủ môn và điều chỉnh này ngay lập tức phát huy hiệu quả. Chính ala \"số 10\" đứng đáy rồi chuyền ngược ra trước vòng cấm Tajikistan. Tanatip Sangsung sút hụt nhưng Jetsada Chudech có mặt kịp thời, tung cú sút chân trái gỡ hoà 2-2. Tất cả diễn ra chỉ 30 giây sau khi Tajikistan ghi bàn thứ hai. Những phút còn lại, hai đội chơi chắc chắn. Bước ngoặt đến khi HLV Cesar tung số 3 Srirangporot vào sân. Anh tì đè, che chắn tốt rồi xoay người sút vào góc gần ghi bàn thứ ba cho Thái Lan. Lúc này, trận đấu còn 32 giây. Tajikistan chuyển sang đá power-play. Họ có pha tấn công nguy hiểm cuối trận nhưng không ai chạm vào bóng sau cú căng ngang khung thành của Thái Lan. Thắng 3-2, Thái Lan vào bán kết gặp Iran - đội   hôm nay. Tuy nhiên, đại diện còn lại của Đông Nam Á nhiều khả năng thiếu Wangsama-aeo do chấn thương vai trái. Trước giải, họ đã chịu tổn thất khi hai cầu thủ quan trọng là đội trưởng Kritsada Wongkaeo và pivo Osamanmusa chấn thương. Trận bán kết còn lại là cuộc chiến giữa Nhật Bản và đội thắng trong cặp Uzbekistan gặp chủ nhà Kuwait. "}