{"label": "the-thao", "link": "https://vnexpress.net/gam-thua-tran-ra-quan-chung-ket-lien-minh-huyen-thoai-4521071.html", "title": "GAM thua trận ra quân chung kết Liên minh huyền thoại ", "description": "Đại diện Việt Nam không thể gây bất ngờ trước hạt giống số hai Trung Quốc TES ở bảng C chung kết thế giới Liên minh huyền thoại.", "content": "Trước đối thủ mạnh, GAM cố gắng gây bất ngờ với những lựa chọn đi đường mạnh như Syndra hay Tristana, tạo điều kiện để đội trưởng Levi có khoảng trống lấn lướt đi rừng đối phương Tian. Tuy nhiên, bằng kinh nghiệm của các thành viên từng vô địch thế giới, TES nắm bắt mọi ý đồ tấn công của GAM. Đầu tiên là pha giao tranh bốn đánh bốn trong phần rừng TES. GAM chủ động mở nhưng không hạ nổi người nào bên phía đối phương. Ngược lại, góc giao tranh hẹp phát huy điểm mạnh của những chất tướng như Yummi, Ahri, Sivir, giúp TES huỷ diệt cả bốn thành viên GAM. Đại diện Việt Nam sau đó lại rình rập, cố gắng bắt vào xạ thủ JackeyLove. Nhưng TES một lần nữa đoán trước ý đồ này. Họ tổ chức phản công, lấy mạng xạ thủ lẫn hỗ trợ đối phương. GAM phần nào gỡ gạc bằng hai mạng cho xạ thủ Style trong pha giao tranh rồng sau đó. Nhưng chênh lệch quá lớn khiến họ không thể chống lại \"quả cầu tuyết\" được đối thủ lăn từ từ. Phút 19, TES ép giao tranh gần hang baron, tiêu diệt ba thành viên GAM. Họ triệu hồi sứ giả khe nứt rồi phá nhà lính đường trên của đối thủ. Trận đấu kết thúc chóng vánh sau khi TES ăn baron ở phút 23. GAM nỗ lực phản công khi đối thủ đẩy vào đường dưới. Nhưng sự nóng vội một lần nữa khiến họ trả giá bằng việc cả đội hình nằm xuống, nhìn đối thủ phá nhà chính ở phút 25. Chiến thắng của TES góp phần vào ngày thi đấu thành công của khu vực Trung Quốc. Sau khi hạt giống số bốn khu vực này bất ngờ quật ngã ĐKVĐ Hàn Quốc Gen.G hôm qua, đến lượt EDG đánh bại C9 (Bắc Mỹ) còn hạt giống số một JDG hạ DK (Hàn Quốc). Ngược lại, các đội Hàn Quốc tiếp tục thảm bại. Bất ngờ nhất là T1 của huyền thoại Faker thua đối thủ châu Âu Fnatic ở bảng A. Ở bảng C, một đại diện khác của LCK DRX cũng thất bại trước đại diện châu Âu Rogue. Sáng 10/10, lượt tiếp theo của vòng bảng CKTG sẽ tiếp tục. GAM đánh trận đầu tiên, vào khoảng 4h, đối đầu Rogue. Gen.G có cơ hội gỡ gạc thể diện trước đối thủ bị đánh giá yếu nhất bảng D 100 Thieves. Trung Quốc và Hàn Quốc tiếp tục so kè với trận đấu giữa DRX và TES. "}