{"label": "the-thao", "link": "https://vnexpress.net/casper-ruud-me-golf-4524534.html", "title": "Casper Ruud mê golf ", "description": "Tay vợt số ba thế giới Casper Ruud sắp chạm trình độ cao nhất trong golf nghiệp dư, lập thêm tài khoản Instagram để cập nhật chuyện chơi golf.", "content": "Trên  , Ruud nói trình điểm chấp (handicap) golf của anh dao dộng trong tầm 1.0-2.0. \"Tôi nghĩ thế mạnh của mình là phát bóng\", Ruud tự nhận xét về năng lực golf. \"Trong tennis, các tay vợt thường dồn lực vào các cú đánh nên khi ra sân golf, họ muốn phát thật xa. Tôi cũng thế, vài lần trúng cú lên đến 310 yard. Và khi phát tốt tức là tôi đánh tốt, không thì kết quả ngược lại\". Trên  , á quân Mỹ Mở rộng 2022 có hai tài khoản, gồm \"casperruud\" tập trung cho nghề chính và \"casper_golfer\". Ở kênh chính, Ruud giới thiệu anh là \"tay vợt chuyên nghiệp từ Na Uy\", kèm theo lời mời vào xem hồ sơ golf ở kênh phụ. Ở đó, anh lại xưng danh \"tay vợt chuyên nghiệp nhưng yêu golf, muốn chia sẻ ảnh, video về những chuyến chơi tự thân hoặc cùng bạn bè\", đồng thời nhắc \"casperruud\" là tài khoản chính. \"Ruud tennis\" hiện thu hút 382.000 người theo dõi, trong khi \"Ruud golfer\" vừa vượt 7.600 followers. Chính bố Christian đã đưa Ruud vào golf. Anh kể hai bố con thường chơi với nhau và một khi ra sân thì luôn mang tâm thế quyết chiến với nhau. Tuần cuối tháng 8, Ruud đến New York để chuẩn bị tranh Mỹ Mở rộng. Anh tranh thủ thăm Winged Foot, nơi đăng cai major golf cùng tên hồi 2020 và đạt thành tích 80 gậy qua 18 hố với vị trí phát bóng xa nhất. Winged Foot có hai sân, đều par72. Ruud không nói rõ anh đánh sân Đông hay sân Tây - chiến địa major cách đây hai năm. Thậm chí, Ruud trong lần chơi ở Oslo, Na Uy còn thể hiện năng khiếu golf khi dùng gậy dành cho \"phe lefty\" (tay phải dẫn hướng còn tay trái ra lực chủ đạo) dù anh thuộc phe ngược lại. Ruud thường mang theo túi gậy khi dự ATP ở Indian Wells, Toronto, Cincinnati, Florida. \"Còn trống thời gian là tôi đánh 9 hoặc 18 hố, trừ một ngày trước khi vào đấu chuyên môn. Tôi nghĩ Indian Wells là thiên đường golf. Còn ở New York, mấy sân khu Đông Bắc rất tuyệt\", Ruud nhận xét. Hiện nay, Ruud nói anh cần cải thiện khả năng thoát bẫy cát. \"Bóng vào bunker là tôi lóng ngóng, xử lý vụng về. Xem trên TV thấy người ta cứu ra nhẹ nhàng, còn mình thật chán. Tôi phải tập xử lý bunker nhiều hơn\". "}