{"label": "the-thao", "link": "https://vnexpress.net/psg-roi-chien-thang-du-mbappe-ghi-ban-4522237.html", "title": "PSG rơi chiến thắng dù Mbappe ghi bàn ", "description": "Kylian Mbappe ghi bàn phạt đền nhưng PSG chỉ hòa Benfica 1-1 trên sân nhà ở bảng H Champions League, tối 11/10.", "content": "Vài giờ trước trận đấu tại Parc des Princes, thông tin   muốn đến Real sau World Cup được báo chí lan truyền với tốc độ chóng mặt. Mọi sự chú ý đổ dồn vào tiền đạo 23 tuổi khi anh đá chính ở lượt thứ tư vòng bảng Champions League, khi   đặt mục tiêu giành ba điểm nhằm tiến gần hơn đến tấm vé vào vòng 1/8. Ngay phút thứ 8, Mbappe đã khuấy đảo hàng thủ Benfica với pha đi bóng ở cánh trái. Tuy nhiên, trong ngày không có Lionel Messi vì chấn thương, PSG thất bại trong việc áp đặt lối chơi. Trái lại, họ để Benfica tổ chức những pha tấn công biên gây nguy hiểm cho khung thành của Gianluigi Donnarumma. Rafa Silva có khoảng trống ra chân trong vòng cấm sau pha làm tường của Fredrik Aursnes nhưng sút vọt xà. Không lâu sau, pha đánh gót điệu nghệ của tiền đạo Goncalo Ramos không thể vượt qua pha cản phá kinh nghiệm của Sergio Ramos, dù Joao Mario khiến hàng thủ PSG xáo trộn với pha xuống bóng ở biên phải. PSG vượt lên nhờ tình huống phối hợp giữa Marco Verratti và Juan Bernat, khi hậu vệ trái người Tây Ban Nha nhanh hơn một nhịp so với Antonio Silva trong pha tranh chấp ở vòng cấm đội khách. Trên chấm đá phạt, Mbappe đánh lừa thủ thành Odysseas Vlachodimos. Tiền đạo người Pháp trượt cỏ, thực hiện màn ăn mừng quen thuộc nhưng nụ cười vắng bóng trên khuôn mặt của anh. Trước khi hiệp một trôi qua, Mbappe thêm một lần dứt điểm sau đường chọc khe của Neymar nhưng lần này, cú đá của anh không gây khó cho Vlachodimos. Tuy chỉ cầm bóng 40% cả trận, Benfica thể hiện lý do họ bất bại ở bảng đấu có PSG lẫn Juventus. Không chỉ phòng ngự chắc chắn, những pha phản công của đội khách tiềm ẩn nguy cơ, như khi Aursnes vô-lê vọt xà hay Ramos đánh đầu chệch cột sau quả tạt của Mario. Ở khung thành bên kia, Mbappe tiếp tục phung phí. Tiền đạo 23 tuổi cứa lòng chệch cột ở một pha phản công, dù có thể phối hợp với đồng đội để tạo ra cơ hội rõ ràng hơn. Phút 59, trong tình huống tưởng chừng không nguy hiểm cho đội chủ nhà, Verratti mắc sai lầm khi đốn ngã Rafa. Trọng tài Michael Oliver ban đầu không thổi phạt, nhưng thay đổi quyết định sau khi xem VAR và cho Benfica hưởng phạt đền. Mario sút căng vào giữa khung thành, gỡ hòa cho đội khách. Bốn phút trước khi hết hiệp hai, Mbappe lần thứ hai đưa bóng vào lưới Benfica ở một pha phạt góc. Nhưng trọng tài biên phất cờ phạt việt vị với tuyển thủ Pháp, kéo theo hy vọng giành ba điểm của đội chủ nhà. Kết quả này đồng nghĩa PSG không thể đánh bại Benfica ở cả hai lần đối đầu. Một tuần trước, họ dẫn trước nhờ công Messi nhưng để đối thủ gỡ hòa bởi bàn phản lưới của Danilo Pereira. PSG vẫn dẫn đầu bảng sau trận hòa này nhưng khoảng cách sít sao khiến họ đối mặt nguy cơ bị qua mặt. Về phần Benfica, giành một điểm là thành công với họ. Với việc Juventus bất ngờ thất bại 0-2 trên sân Maccabi Haifa, thầy trò Roger Schmidt chỉ cần giành một điểm khi tiếp đối thủ Italy vào ngày 25/10 để lọt vào vòng knock-out. "}