{"label": "the-thao", "link": "https://vnexpress.net/ly-hoang-nam-sang-cua-vao-top-250-the-gioi-4520476.html", "title": "Lý Hoàng Nam sáng cửa vào top 250 thế giới ", "description": "Tay vợt số một Việt Nam Lý Hoàng Nam được cộng tám điểm khi vào bán kết giải nhà nghề M25 Tây Ninh 2022 tuần hai, sáng cửa vào top 250 ATP.", "content": "Hiện tại, Hoàng Nam có 181 điểm, đứng thứ 270 trên bảng thứ bậc quần vợt nam thế giới - ATP. Vị trí này vẫn chưa chưa tính kết quả tại hai giải M25 Tây Ninh anh tham dự. Trước đó, Hoàng Nam được cộng 16 điểm khi vào chung kết M25 Tây Ninh tuần một. Tính cả giải M25 Tây Ninh tuần hai đang diễn ra, Hoàng Nam sẽ có thêm ít nhất 24 điểm, dự kiến lên hạng 244 ATP. Tại tứ kết M25 Tây Ninh tuần hai sáng nay 7/10, Nam hạ tay vợt Ấn Độ Digvijay Pratap Singh 6-2, 6-2. Singh đứng thứ 679 thế giới và là hạt giống số sáu tại giải, nhưng không thể gây khó cho Hoàng Nam. Tay vợt Việt Nam làm chủ thế trận và mất hơn một giờ thi đấu để có chiến thắng. Hoàng Nam dẫn 3-2 ở set 1, khi hai tay vợt đều thắng game giao bóng. Bước ngoặt đến ở game 6 khi tỷ số là 40-40. Hoàng Nam đánh bóng sâu, Singh nghĩ rằng bóng ra ngoài, nhưng phán đoán sai giúp tay vợt chủ nhà giành lợi điểm. Đến pha quyết định, Hoàng Nam trả bóng không tốt, để Singh lên lưới liên tục đánh smash nhưng không đủ khó. Tay vợt Việt Nam phản công bằng pha trái tay đưa bóng đi thấp khiến Singh mắc lỗi đánh không quá lưới. Hoàng Nam nhờ đó giành break, dẫn trước 4-2. Sang game 8, Hoàng Nam liên tục ăn điểm và có ba cơ hội giành \"set point\". Singh gỡ lại một điểm nhưng đánh hỏng ở pha sau, giúp Hoàng Nam khép lại set đấu với tỷ số 6-2. Set 2 có kịch bàn gần tương tự. Singh giao bóng đơn giản, đánh hỏng ở những pha quyết định để Hoàng Nam bẻ game 4 và 8 và tiếp tục thắng 6-2. Vào bán kết, Hoàng Nam sẽ gặp người thắng trong cặp Coleman Wong (Hong Kong) và Wishaya Trongcharoenchaikul (Thái Lan). Trước đó, anh lần lượt loại Cao Ngọc Lâm ở vòng một, Sam Ryan Ziegann (Australia) ở vòng hai và vẫn chưa thua set nào. Tay vợt sinh năm 1997 cũng chơi đánh đôi ở M25 Tây Ninh tuần hai. Anh đánh cặp với tay vợt Philippines Francis Casey Alcantara và dừng bước ở tứ kết. Cặp này thua Coleman Wong - Tomohiro Masabayashi 6-7, 7-5, 4-10. "}