{"label": "the-thao", "link": "https://vnexpress.net/vff-co-the-co-truong-ban-trong-tai-moi-4519931.html", "title": "VFF có thể có trưởng Ban trọng tài mới ", "description": "Căn cứ khuyến cáo của FIFA, ông Dương Văn Hiền sẽ không được làm Trưởng Ban trọng tài nếu trúng cử vào Ban chấp hành VFF khoá 9.", "content": "Hiện tại, ông Hiền vừa là Trưởng Ban trọng tài, vừa là thành viên Ban chấp hành VFF khoá 8. Nhưng điều này sẽ không thể xảy ra ở khoá 9. Theo khuyến cáo của FIFA, các thành viên Ban trọng tài, Ban y học thể thao không phải thành viên Ban chấp hành. Từ khóa 9, VFF sẽ áp dụng điều này. Tính đến ngày 5/10, ông Hiền vẫn xác nhận ứng cử vào Ban chấp hành VFF khoá 9. Nếu ông trúng cử, VFF sẽ bổ nhiệm Trưởng Ban trọng tài mới. Tuy nhiên, cho đến lúc đó ông Hiền vẫn có thể xin rút không ứng cử. sẽ sửa đổi điều lệ để có thêm thông tin này trong thời gian tới. Hiện tại, ở Khoản 6 Điều 35, Điều lệ (sửa đổi, bổ sung) năm 2021, tổ chức này chỉ quy định tư cách Uỷ viên Ban chấp hành không được là thành viên của Ban kiểm tra, Ban kỷ luật, Ban giải quyết khiếu nại và Ban giải quyết khiếu nại cấp phép CLB. Cũng theo Điều lệ VFF, Ban trọng tài không làm việc dưới sự quản lý của bất kỳ thành viên nào ở VFF. Cơ cấu Ban trọng tài gồm một trưởng ban, một phó ban và tối đa ba uỷ viên. Trước đó, ông Võ Minh Trí – Phó trưởng Ban trọng tài VFF khoá 8 – đã xác nhận không tham gia ứng cử vào Ban chấp hành khoá 9 dù được một số tổ chức thành viên đề cử. Ngoài ông Trí, 11 người khác cũng xin rút đưa danh sách tranh cử vị trí uỷ viên Ban chấp hành từ 37 xuống còn 25. 11 người xin rút gồm ông Lê Hoài Anh – Tổng thư ký VFF khoá 8; ông Nguyễn Tân Anh – Phó Giám đốc Sở Văn hoá, Thể thao và Du lịch tỉnh Nam Định; ông Lê Hồng Cường – Tổng giám đốc công ty cổ phần bóng đá Bình Dương; ông Trần Mạnh Hùng – Cựu chủ tịch CLB Hải Phòng; ông Phạm Thanh Hùng – Cựu chủ tịch CLB Quảng Ninh; ông Nguyễn Văn Hùng – Chủ tịch HĐQT công ty cổ phần bóng đá TP HCM; ông Dương Thanh Liêm – Phó tổng giám đốc Vietfootball; ông Nguyễn Hồng Thanh – cựu Tổng giám đốc CLB SLNA; ông Vũ Tiến Thành – Chủ tịch CLB Phố Hiến; ông Nguyễn Quốc Hội – Chủ tịch HĐQT công ty cổ phần thể thao Hà Nội T&T và ông Trần Anh Tú – Chủ tịch VPF. Vị trí Chủ tịch VFF   ứng cử. VFF đã nhận được công văn phúc đáp từ Tổng cục Thể dục Thể thao về việc chấp thuận cho ông Tuấn tham gia ứng cử chức danh Chủ tịch VFF khoá 9. Vị trí Phó chủ tịch chuyên môn chỉ còn là cuộc đua giữa ông Dương Nghiệp Khôi – Trợ lý quyền chủ tịch VFF khoá 8 và ông Trần Anh Tú. Ông Vũ Tiến Thành, Trần Quốc Tuấn, Phạm Ngọc Viễn đã xin rút. Phó chủ tịch tài chính và vận động tài trợ còn ông Lê Văn Thành (đương nhiệm) – Chủ tịch HĐQT công ty cổ phần Động Lực và ông Nguyễn Trung Kiên – Tổng giám đốc Next Media tham gia tranh cử. Ông Trần Anh Tú xin rút. Ở vị trí Phó chủ tịch truyền thông và đối ngoại, sau khi ông Lê Hoài Anh xin rút, còn bốn người tranh cử là ông Cao Văn Chóng (đương nhiệm) – Phó giám đốc Sở Văn hoá, Thể thao và Du lịch Bình Dương, ông Nguyễn Quốc Hội, ông Nguyễn Xuân Vũ – Chủ tịch CLB Phù Đổng và bà Nguyễn Thị Hoàng Phương – Phó tổng giám đốc Tổng công ty truyền hình Cáp Việt Nam. Đại hội VFF khoá 9 (nhiệm kỳ 2022 – 2026) diễn ra vào ngày 6/11 tại Hà Nội. Đại hội chọn ra một chủ tịch, ba phó chủ tịch và 13 uỷ viên ban chấp hành. "}