{"label": "the-thao", "link": "https://vnexpress.net/nguoi-gop-phan-lam-nen-ky-luc-the-gioi-cua-kipchoge-4516673.html", "title": "Người góp phần làm nên kỷ lục thế giới của Kipchoge ", "description": "Claus Henning-Schulke, vận động viên ba môn phối hợp nghiệp dư 56 tuổi, là người tiếp nước riêng cho kỷ lục gia Kipchoge ở Berlin Marathon.", "content": "Khi khán giả tập trung theo dõi Eliud Kipchoge ở Berlin Marathon. Bên ngoài đường đua, một người đàn ông với chiếc xe đạp di chuyển liên tục và tiếp nước cho chân chạy người Kenya ở tất cả 13 trạm. Mỗi lần trao nước thành công, người đàn ông này lại ăn mừng bằng một cú đấm mạnh vào không khí. Đó là Claus Henning-Schulke, vận động viên ba môn phối hợp nghiệp dư 56 tuổi, tình nguyện tham gia Berlin Marathon từ năm 1998. Ông là thành viên cấp cao của đội tiếp nước cho các elite. Riêng với Kipchoge, ông đã làm công việc này 3 lần, trong đó bao gồm lần chân chạy này phá kỷ lục thế giới năm 2018. Những chai nước được các VĐV chuẩn bị vào đêm trước cuộc đua. Nó chứa nước điện giải, nước đường thể thao, giúp họ duy trì năng lượng trong suốt quãng đường 42km. Trong một video giới thiệu về cuộc thi Berlin Marathon, Henning-Schulke cho biết anh thực hành động tác tiếp nước với Kipchoge bằng cách sử dụng một chiếc bình có hoa tulip bên trong. Vào ngày đua, những người phụ trách tiếp nước viết tên của VĐV trên cánh tay, dang rộng sẵn sàng đợi các VĐV. \"VĐV chạy sub 2 nên giao tiếp bằng mắt là hiệu quả nhất. Tôi phải hét lớn 'anh có nhìn thấy tôi không?' vì Kipchoge rất nhanh. Tiếp nước xong ở điểm này, tôi vội vàng đạp xe đến trạm nước tiếp theo cách đó 5km, tốc độ khoảng 40km/h. Sau cuộc đua, tôi khá kiệt sức\", Henning-Schulke nói. Sau khi lập kỷ lục thế giới vào năm 2018, Kipchoge đã tặng Bib cho Henning-Schulke, với một lời nhắn đặc biệt: \"Claus thân mến, nếu không có bạn, tôi sẽ không thể lập kỷ lục thế giới này\". Trong nhiều lần chia sẻ với truyền thông, Kipchoge cũng cho biết tình nguyện viên tiếp nước là một phần quan trọng trong hành trình chinh phục các kỷ lục. Anh từng gọi Henning-Schulke là \"người hùng của tôi\". \"Một trong những kỷ niệm lớn nhất của tôi về Berlin là người tiếp nước. Cách anh ấy xử lý, hành động và nói chuyện thật không thể tin được\", Kipchoge nói. Khi không làm tình nguyện viên tiếp nước, Henning-Schulke là giám đốc dự án của một công ty xây dựng. Anh từng chạy marathon trong nhiều năm, sở hữu PR (kỷ lục cá nhân) 2 giờ 34 phút trước khi chuyển sang thi đấu ba môn phối hợp. Eliud Kipchoge là chân chạy người Kenya về nhất Berlin Marathon 2022 sau 2 giờ 1 phút 9 giây, nhanh hơn 30 giây so với kỷ lục do chính anh lập tại giải này năm 2018. Chiến thắng tại Berlin đồng nghĩa với việc Kipchoge giữ 4 trong 5 thành tích chạy marathon tốt nhất lịch sử, được World Athletics công nhận. (Theo  ) "}