{"label": "the-thao", "link": "https://vnexpress.net/real-tang-ap-luc-cho-barca-4525653.html", "title": "Real tăng áp lực cho Barca ", "description": "Đoàn quân của HLV Carlo Ancelotti thắng Sevilla 3-1 ở vòng 11 La Liga tối 22/10 để nới rộng cách biệt với Barca - đội thi đấu muộn hơn một ngày.", "content": " có ba thay đổi so với trận thắng Elche 3-0 hôm 19/10. Trong đó Ferland Mendy và Aurelien Tchouameni trở lại đội hình xuất phát, còn Rodrygo đá cao nhất thay Quả Bóng Vàng 2022 Karim Benzema bị chấn thương cơ. Trong bảy dịp đối đầu gần nhất, Real thắng sáu và hoà một. Đấy là mạch trận tốt nhất của họ trước Sevilla ở La Liga trong thế kỷ 21. Và khí thế ấy nhanh chóng được thể hiện ở Bernabeu, khi chủ nhà vượt lên từ phút thứ 5. Vinicius cướp bóng của Gonzalo Montiel, dẫn đến sát khung thành rồi căng ngang cho Luka Modric đệm vào lưới trống. Đây là bàn thứ hai của tiền vệ người Croatia vào lưới Sevilla sau 19 trận, chỉ đứng sau thành tích làm bàn của anh trước Villarreal và Granada trong màu áo Real (cùng ba bàn). Lợi dẫn sớm giúp Real duy trì sức ép. Phút 19, David Alaba đá phạt từ khoảng cách 25 m đưa bóng đi sạt cột. Ba phút sau, Rodrygo xộc thẳng vào vòng cấm nhưng lại sửa lòng chệch đích. Phút 32, Toni Kroos phối hợp đá phạt với Modric, đưa bóng vọt xà. Ở cự ly và pha phối hợp tương tự, Kroos từng ghi tuyệt phẩm ở phút bù giờ thứ năm giúp Đức hạ Thụy Điển 2-1 ở vòng bảng World Cup 2018. Cơ hội ngon ăn cuối cùng của Real đến ở phút 44, khi Federico Valverde chuyền một chạm để Vinicius xâm nhập vòng cấm. Tiền đạo Brazil không dứt điểm mà cố gắng vượt qua thủ thành Bono. Nhưng bóng quá dài và đi hết đường biên ngang. Phung phí cơ hội, chủ nhà phải trả giá đầu hiệp hai. Chính Vinicius mất bóng bên biên trái, tạo điều kiện để Montiel chọc khe cho Erik Lamela băng xuống dứt điểm chéo góc hạ thủ thành Thibaut Courtois. Tuy nhiên, đó chỉ là nỗi lo thoáng qua với Real - đội đã giành 25 trong 27 điểm tối đa từ đầu mùa. Phút 79, Vinicius chuộc tội bằng đường chuyền ngang để cầu thủ vào sân thay người Lucas Vazquez đệm vào lưới trống. Đây là lần thứ tư tiền đạo Brazil có hai kiến tạo trong một trận cho Real trên mọi đấu trường, ba trong số đó đến ở sân Bernabeu. Kể từ đầu mùa trước, Vinicius có 21 kiến tạo cho Real trên mọi đấu trường, thành tích không cầu thủ nào ở La Liga chạm đến. Hai phút sau, Federico Valverde kết liễu hy vọng giành điểm của Sevilla với pha nã đại bác từ khoảng cách 25 m khiến Bono chôn chân. Valverde trở thành cầu thủ Real đầu tiên ghi bốn bàn từ ngoài vòng cấm trong một mùa tại La Liga, kể từ Cristiano Ronaldo mùa 2015-2016 với năm bàn. Tiền vệ Uruguay cũng có pha lập công thứ bảy cho Real mùa này trên mọi đấu trường, chỉ cách chỉ tiêu mà HLV Ancelotti giao ba bàn. Chiến thắng trước Sevilla giúp Real duy trì mạch bất bại và xây chắc đầu bảng với 31 điểm, nới rộng cách biệt với Barca - đội gặp Bilbao tối nay - lên sáu điểm. Ngày 25/10, Real làm khách của RB Leipzig ở lượt năm bảng F Champions League. Đội bóng Hoàng gia chắc chắn vào vòng knock-out với đầu bảng nếu giành ít nhất một điểm. : Courtois, Mendy (Rudiger 77), Alaba (Nacho 86), Militao, Carvajal (Vazquez 77),Tchouameni (Camavinga 65), Modric (Asensio 77), Kroos, Vinicius, Valverde, Rodrygo. : Bounou, Navas (Carmona 67), Telles, Marcao, Montiel, Rakitic (Mir 76), Lamela, Gudelj, Isco (Delaney 76), Oliver Torres (Gomez 69), Joao Jordan. "}