{"label": "the-thao", "link": "https://vnexpress.net/hlv-ren-chia-tay-sgb-sau-that-bai-o-chung-ket-the-gioi-4519307.html", "title": "HLV Ren chia tay SGB sau thất bại ở chung kết thế giới ", "description": "HLV Nguyễn \"Ren\" Văn Trọng thông báo kết thúc hơn hai năm rưỡi làm việc với SGB sau khi bị loại khỏi chung kết thế giới Liên minh huyền thoại.", "content": "\"Hai năm, bảy tháng vực dậy con tàu đắm SGB. Đã đến lúc phải nhường sân lại cho các bạn khác dẫn dắt con tàu này. Những cảm xúc của SGB mạng lại cho Ren cũng như các bạn khán giả thật đẹp và đầy ký ức\", Ren chia sẻ trên   cá nhân tối 4/10. Cựu thành viên đội Young Generation cho biết \"sẽ đi con đường mới đầy thử thách và chông gai\", đồng thời hy vọng những gì bản thân làm sẽ truyền lửa cho các tuyển thủ Esports theo nghề HLV. Ren cảm ơn sự ủng hộ CĐV dành cho SGB tại chung kết thế giới (CKTG) và xin lỗi khi đội bị loại ở vòng play-in. Hành trình của SGB tại CKTG 2022 kết thúc sau   ở vòng knock-out. Trước đó, đội đứng thứ tư bảng B sau hai trận thắng Istanbul Wildcats và Isurus cùng ba trận thua DRX, MAD Lions và RNG. Trước khi lên đường đến Mexico, Ren từng tuyên bố sẽ từ chức nếu SGB không lọt vào vòng bảng. Ren thi đấu chuyên nghiệp từ 2015 đến 2018 cho các đội ZOTAC United, Dai Binh, SkyRed, GAM, Cherry Esports và YG trong vai trò đường trên. Anh giải nghệ rồi chuyển sang làm HLV của Phong Vũ Buffalo từ tháng 5/2018. Ren được biết đến là HLV mát tay trong khâu đào tạo trẻ. Anh có công trình làng những tuyển thủ sau này thành danh tại VCS như Meliodas, Hasmed, Arrietty, BeanJ, Taki hay Shogun. SGB là tập thể được Ren phát hiện và xây dựng trong hơn hai năm. Đội tham gia hai giải quốc tế trong năm 2022 là MSI và CKTG, gây tiếng vang cho cộng đồng Liên minh huyền thoại (LMHT) Việt Nam. Có tin đồn rằng Ren muốn rời xa LMHT một thời gian để tập trung học ngoại ngữ, nhằm theo đuổi một công việc khác. SGB chưa thông báo người thay thế Ren ở vị trí HLV, nhưng cựu tuyển thủ sinh năm 1995 ra đi có thể kéo theo sự tan rã của một trong những tập thể hay nhất LMHT Việt Nam trong những mùa giải gần đây. "}