{"label": "the-thao", "link": "https://vnexpress.net/guardiola-nhung-con-so-du-de-danh-gia-haaland-4522185.html", "title": "Guardiola: 'Những con số đủ để đánh giá Haaland' ", "description": "HLV Pep Guardiola xem Erling Haaland là tiền đạo hay bậc nhất ông từng dẫn dắt, và số bàn thắng anh ghi đang cho thấy điều đó.", "content": " từng làm việc cùng những tiền đạo hàng đầu như  , Samuel Eto’o, Thierry Henry, Zlatan Ibrahimovic, David Villa, Robert Lewandowski, Thomas Muller hay Sergio Aguero. \"Tôi từng làm việc cùng nhiều tiền đạo rất hay, và dĩ nhiên Haaland nằm trong số đó\", ông nói ngày 10/10 tại họp báo trước trận đấu Copenhagen ở Champions League hôm nay. HLV người Tây Ban Nha cho biết cả   lẫn   đã thay đổi để phù hợp với nhau hơn. \"Haaland đã thích nghi với đội bóng nhanh một cách hoàn hảo, vì cậu ấy là chàng trai đáng mến\", ông nói thêm. \"Cậu ấy cũng biết mình cần phải làm gì, nên chuyện hoà nhập trở nên đơn giản\". Chiến lược gia 51 tuổi cũng không muốn nói nhiều về trung phong Na Uy \"vì những con số đang nói lên tài năng của Haaland\". Tiền đạo 22 tuổi đã ghi 15 bàn ở Ngoại hạng Anh, trong đó có ba hat-trick, chỉ qua chín trận. Trung bình mỗi trận, anh ghi dấu giày vào hai bàn. Tại Champions League, Haaland cũng đã bỏ túi năm bàn qua ba trận cho Man City. Haaland đã ghi 28 bàn qua 22 trận ở  . Nếu ghi thêm bàn nữa, anh sẽ cân bằng thành tích của David Trezeguet và Patrick Kluivert ở đấu trường này. Nhưng Trezeguet và Kluivert lần lượt gần 58 và 71 trận để ghi 29 bàn. Câu hỏi được đặt ra không phải liệu Haaland sẽ ghi bàn hay không, mà anh sẽ ghi bao nhiêu. Đối thủ tiếp theo   sẽ là cơ hội để anh cải thiện thành tích tại Champions League. Cựu tiền đạo Dortmund chỉ chơi hiệp một ở trận gặp Copenhagen giữa tuần trước, nhưng đủ để lập cú đúp. Lần này tái ngộ ở Đan Mạch, Haaland có thể sẽ lại không chơi trọn trận khi lịch đấu dày đặc. Hơn nữa, Guardiola có thể còn phải tính toán giữ sức cho tiền đạo chủ lực bởi cuối tuần này, Man City sẽ làm khách của Liverpool tại Ngoại hạng Anh. Man City chỉ vắng Kyle Walker, John Stones và Kalvin Phillips vì chấn thương. Ilkay Gundogan được kỳ vọng trở lại đá chính sau khi nghỉ trận gần nhất  . Copenhagen đã không một lần dứt điểm trúng đích ở lượt đi, và họ sẽ phải cải thiện yếu tố đó trước khi nghĩ tới việc ghi bàn hay giành điểm từ nhà vô địch Anh. "}