{"label": "the-thao", "link": "https://vnexpress.net/nhung-luu-y-khi-chuyen-tiep-boi-chay-tai-aquaman-vietnam-4516460.html", "title": "Những lưu ý khi chuyển tiếp bơi - chạy tại Aquaman Vietnam ", "description": "Ghi nhớ đường vào, ra khu vực chuyển tiếp, kiểm tra chip đeo chân, chú ý chỉ dẫn của BTC là những điều cơ bản giúp VĐV hoàn thành giải Aquaman Vietnam hợp lệ.", "content": "Sau khi rời đường bơi, điều đầu tiên VĐV cần làm là chuyển chế độ đồng hồ từ bơi sang chạy và kiểm tra chip còn trên chân hay không. Đặc biệt với các VĐV thi đấu tiếp sức, việc này cần luyện tập kỹ lưỡng, đảm bảo sự phối hợp nhịp nhàng, ăn ý. Khu chuyển tiếp của thể thức thi đấu tiếp sức được bố trí riêng. Tại đây VĐV trao chip time cho đồng đội. Người chơi cần nghiên cứu kỹ bản đồ vị trí các khu vực để tránh sự nhầm lẫn giữa các khu vực. Ở giải Aquaman Vietnam, VĐV chỉ được phép thay đồ tại khu vực do BTC sắp xếp. Với những người mới chơi môn phối hợp, chạy sau một quãng đường bơi là thử thách lớn, đòi hỏi thể lực, tinh thần và một sự chuẩn bị chu đáo. Hãy chuẩn bị khăn để làm khô người, bàn chân trước khi mang giày chạy bộ, đảm bảo đôi chân có cảm giác thoải mái nhất. Sau khi vận động liên tục dưới nước, cơ thể gần như cạn kiệt năng lượng. Đây là thời gian lý tưởng để những người tham gia cuộc đua nạp nhẹ \"nhiên liệu\" đảm bảo đủ thể lực đến những km chạy cuối cùng. BTC sẽ cấp cho mỗi cá nhân một chiếc hộp để đựng tư trang, các thiết bị. Lưu ý rằng những thứ không được cho vào hộp sẽ bị thu gom. Sau khi đã sẵn sàng, chuyển đồng hồ từ chế độ chuyển tiếp sang chế độ chạy bộ và hoàn thành cuộc đua. Điều quan trọng để được công nhận kết quả phần thi là VĐV phải mang số Bib trước khi xuất phát. Tại các cuộc đua aquathlon, chuyển tiếp thường là lúc các VĐV trong top tận dụng để cạnh tranh thành tích. Với nhóm phong trào, đây là khoảng thời gian quý báu để chuẩn bị tinh thần, thể lực chinh phục cung đường chạy. BTC sắp xếp trải nghiệm đường bơi và khu vực chuyển tiếp từ 9h - 11h sáng 1/10. Vào ngày đua, khu vực chuyển tiếp bắt đầu hoạt động từ 4h30 để người tham gia gửi vật dụng cá nhân. Cự ly Aquaman sẽ xuất phát từ 6h sáng 2/10, 6h30 và 7h là thời gian xuất phát của lần lượt hai cự ly Half Aqua và Sprint Aqua. Trong khi các tay đua nhí sẽ xuất phát cự ly Aquakid vào 7h sáng ngày hôm trước (1/10). VĐV nên mang đầy đủ vòng đeo tay, thiết bị tính giờ, mũ bơi, Bib, đồ bơi chất liệu làm từ chất liệu dệt 100% và kính bơi theo quy định của BTC. Độc giả quan tâm đến cuộc đua có thể theo dõi thêm  "}