{"label": "the-thao", "link": "https://vnexpress.net/de-ligt-bi-mia-mai-vi-che-bai-juventus-4520854.html", "title": "De Ligt bị mỉa mai vì chê bai Juventus ", "description": "Nhiều danh thủ Italy bức xúc trước việc Matthijs de Ligt nhiều lần chê bai Juventus sau khi chuyển sang Bayern hè 2022.", "content": "Trong buổi họp báo ra mắt Bayern hồi tháng 7,   nói mất phong độ đỉnh cao trong ba năm thi đấu cho Juventus. Đến ngày 20/9, trung vệ Hà Lan chê đội bóng cũ   để chinh phục Champions League - thứ mà anh đã tìm thấy với CLB Đức. Nhiều CĐV Italy chỉ trích De Ligt hành xử thiếu chuyên nghiệp và không tôn trọng  . Một số cựu cầu thủ cũng bất bình với những phát biểu của trung vệ 23 tuổi. Giuseppe Bergomi, người dành toàn bộ sự nghiệp tại Inter và được xem là một trong những hậu vệ Italy vĩ đại nhất mọi thời đại, nói: \"Dennis Bergkamp hay Matthias Sammer đều từng thi đấu không thành công ở Inter. Nhưng cả hai đều tránh nói xấu đội bóng cũ sau khi rời đi\". Cựu tiền vệ Marco Tardelli mỉa mai De Ligt: \"Vóc dáng cao lớn không có nghĩa bạn là con người vĩ đại\". Thời còn thi đấu, Tardelli từng khoác áo Inter, Juventus, đoạt 5 Serie A, hai Cup Italy, 4 danh hiệu châu lục, và là thành viên của tuyển Italy vô địch World Cup 1982. Sau khi giải nghệ, ông dẫn dắt đội U16, U21 Italy và những CLB trong nước như Como, Cesena, Inter hay Bari. Mới đây nhất, đến lượt cựu cầu thủ Juventus Andrea Barzagli chỉ trích De Ligt. Barzagli khoác áo Juventus giai đoạn 2011-2019, đoạt 8 Serie A, 4 Siêu Cup Italy, 4 Cup Italy, hai lần về nhì ở Champions League các năm 2015, 2017. Thời đỉnh cao, Barzagli hợp với Giorgio Chiellini và Leonardo Bonucci thành bộ ba trung vệ trứ danh của Juventus và tuyển Italy. \"De Ligt còn trẻ. Trong bóng đá, các cầu thủ xu hướng đổ lỗi cho người khác trước khi tự kiểm điểm, tự nhủ phải cống hiến nhiều hơn. Trong một vài năm nữa, tôi chắc chắn rằng De Ligt sẽ hối hận vì những phát biểu đó. Nếu là tôi, tôi sẽ không nói như vậy\", Barzagli nói trên  . De Ligt làm thủ quân Ajax khi mới 19 tuổi và cùng CLB vào bán kết Champions League mùa 2018-2019. Anh từng được trao giải Cậu Bé Vàng 2018 và là hậu vệ duy nhất sở hữu giải thưởng này. Năm 2019, De Ligt được Juventus chiêu mộ với giá 84 triệu USD, rồi nhanh chóng thành trụ cột, góp tám bàn và ba kiến tạo qua 117 lần ra sân, đoạt một Serie A, một Cup Italy và một Siêu Cup Italy. Tuy nhiên, trung vệ này không hài lòng với việc Juventus sa sút hai mùa gần đây. Anh vì thế dứt áo sang Bayern trong hè vừa qua trong thương vụ trị giá 82 triệu USD. De Ligt nhanh chóng trở thành nhân tố chủ chốt trong đội hình của HLV Julian Nagelsmann, đá 12 trận, ghi một bàn trên mọi đấu trường. "}