{"label": "the-thao", "link": "https://vnexpress.net/ronaldo-ghi-ban-giup-man-utd-thang-everton-4521136.html", "title": "Ronaldo ghi bàn giúp Man Utd thắng Everton ", "description": "Siêu sao Cristiano Ronaldo vào sân và ghi bàn ấn định thắng lợi 2-1 cho Man Utd trước chủ nhà Everton ở vòng 10 Ngoại hạng Anh, tối 9/10.", "content": " tỏ ra nhẹ nhõm sau khi ghi bàn đầu tiên từ bóng sống mùa này, ở trận thứ 10 trên mọi đấu trường. Anh không nhảy xoay mừng bàn quen thuộc, mà đan hai tay vào nhau đặt lên trước ngực với đôi mắt nhắm nghiền. Sau khi mở mắt, anh cười mãn nguyện, ra dấu hiệu mừng bàn thứ 700 ở cấp CLB. Ngoài bàn thắng, CR7 không đóng góp nhiều lên lối chơi tấn công của  . Anh thậm chí hai lần ở thế việt vị, cắt đường bóng tới chỗ dứt điểm thuận lợi của đồng đội Bruno Fernandes. Nhưng nhìn chung, sau khi vào thay người bất đắc dĩ ở giữa hiệp một, tiền đạo 37 tuổi đã di chuyển tích cực, nhiều lần giật về cướp bóng giúp đội bóng phản công. Cả ba bàn trận này đều diễn ra trong hiệp một, và xuất phát từ tình huống mất bóng khó hiểu dẫn tới phản công của hai đội. Ngay phút thứ 5, trong lần đầu đá chính ở  , tiền vệ   bị Amadou Onana cướp bóng từ phía sau. Sau khi Demarai Gray thu hồi rồi sút lập bập, bóng tới vị trí của Alex Iwobi. Từ cự ly hơn 20 m, cựu tiền vệ Arsenal cứa lòng về góc cao hạ gục thủ thành David de Gea. Tưởng sẽ lại trải qua một trận cầu thảm họa, thì Man Utd chỉ mất chín phút để gỡ hoà. Tất cả xuất phát từ đường chuyền hỏng của hậu vệ cánh Diogo Dalot ở giữa sân, nhưng tiền vệ chủ nhà Idrissa Gueye lại đỡ hụt bóng để Fernandes chuyền lên cho Martial. Cùng lúc, tân binh 100 triệu USD Antony Santos bứt tốc xuống cấm địa, đón đường chọc khe của đồng đội rồi cứa lòng về góc xa gỡ hoà 1-1. Bàn của Ronaldo cũng có kịch bản tương tự, không lâu sau khi anh vào sân thay Anthony Martial chấn thương. Casemiro mất bóng ở giữa sân, nhưng tắc lại từ Iwobi rồi chuyền xuyên tuyến cho Ronaldo lao xuống cấm địa, chếch bên trái. CR7 đưa bóng sang chân trái rồi sút căng và chìm về góc gần hạ gục thủ môn Jordan Pickford. Trong bài khởi động trước trận, Martial có dấu hiệu chấn thương, nhưng vẫn đá chính. Đến phút 29, tiền đạo Pháp phải tập tễnh rời sân, và HLV Erik ten Hag quyết định cho Ronaldo cơ hội thi đấu. Cầu thủ tấn công còn lại của Man Utd   cũng một lần đưa bóng vào lưới ở phút 80, khi độc diễn từ giữa sân ghi bàn. Nhưng bàn thắng của Rashford bị VAR từ chối do bóng đã chạm tay trước đó. Đội khách còn có một cơ hội khác ngon ăn từ cú đánh đầu cận thành của Casemiro ở phút 43, nhưng bóng chệch cột gang tấc. Trong hiệp hai, Man Utd không còn lấn sân, thậm chí bị ép vào cuối trận. Nhưng tài năng của De Gea giúp họ bảo toàn thắng lợi, để vươn lên thứ năm Ngoại hạng Anh sau vòng 10. Đã lâu Ronaldo mới nán lại sân sau hiệu còi mãn cuộc để vỗ tay tri ân khán giả Man Utd. Đây đã là mùa thứ 21 liên tiếp anh ghi bàn ở một giải vô địch quốc gia. Bàn thắng này có thể giúp anh tự tin hơn khi cùng Man Utd tiếp Omonia Nicosia trên sân Old Trafford, ở lượt bốn vòng bảng Europa League tối 13/10. : Pickford, Coleman (Garner 75), Coady, Tarkowski, Mykolenko, Onana, Gueye (Calvert-Lewin 76), Iwobi, Gray, Maupay (Gordon 84), Gordon (McNeil 67) : de Gea, Dalot, Lindelof, Martinez, Shaw, Casemiro, Eriksen (McTominay 83), Antony (Varane 90), Bruno Fernandes, Rashford, Martial (Ronaldo 29). "}