{"label": "the-thao", "link": "https://vnexpress.net/bong-da-viet-nam-can-doi-tam-nhin-sau-thoi-park-hang-seo-4524963.html", "title": "'Bóng đá Việt Nam cần đổi tầm nhìn sau thời Park Hang-seo' ", "description": "Theo chuyên gia Đoàn Minh Xương, không chỉ tìm người kế nhiệm HLV Park Hang-seo, bóng đá Việt Nam cần thay đổi tầm nhìn và hành động để hướng đến mục tiêu cao hơn.", "content": "- Không quá khi nói rằng   đã tạo nên giai đoạn lịch sử của bóng đá Việt Nam. Nhưng điều tôi đánh giá cao nhất là ông ấy đã phát huy phẩm chất của con người Việt Nam với một lối chơi phù hợp. Đặc biệt, ông ấy tạo được sự tự tin cho các tuyển thủ ở những trận đấu quốc tế. Năm năm dưới triều đại của HLV Park, không phải ngẫu nhiên chúng ta là đội tuyển Đông Nam Á duy nhất trong top 100 FIFA, rồi thi đấu rất thành công ở Asiad và đặc biệt là lọt vào giai đoạn cuối của vòng loại World Cup. Có hai yếu tố mang lại thành công đó. Đầu tiên, ông ấy phù hợp với bóng đá Việt Nam. Thứ hai, thời điểm Park đến, chúng ta may mắn sở hữu một lứa cầu thủ tài năng. Hai yếu tố này kết hợp, cùng sự đầu tư đúng mức, đã mang lại thành công cho bóng đá Việt Nam. -  - Trong bóng đá, năm năm là thời gian vừa đủ đối với một HLV ở một đội bóng nào đó. Do đó, quyết định chia tay của HLV Park là hợp lý. Tôi nghĩ sau thời gian dài làm việc, ông ấy đã nhìn ra những hạn chế của bóng đá Việt Nam và hiểu rằng nếu tiếp tục cũng khó nâng tầm đội tuyển hơn nữa. Bóng đá Việt Nam cần một người khác để giải quyết các vấn đề. Nhìn vào đội tuyển lúc này, có thể thấy đa số cầu thủ đều bước vào độ tuổi gần 30. Đặng Văn Lâm đã 29, Quế Ngọc Hải hơn 30 tuổi, trong khi những cầu thủ như Nguyễn Công Phượng cũng sắp 28. Một đội tuyển gồm các cầu thủ ở độ tuổi như vậy là đã ổn định chuyên môn, không thể phát triển hơn nữa. Trong giai đoạn cuối, HLV Park đã rất quan tâm, xây dựng lớp cầu thủ trẻ kế cận. Nhưng dù có những nhân tố nổi trội, số này không đủ nhiều để xây dựng một đội tuyển quốc gia mạnh hơn, đủ sức lọt top 10 châu lục. Vì thế, đội tuyển cần kế hoạch mới và một thuyền trưởng mới cho những bước tiếp theo. Do đó, tôi không nghĩ về những mất mát khi HLV Park ra đi. Bởi trong bóng đá, mỗi giai đoạn cần một chiến lược và cách làm khác. Dưới thời HLV Park, bóng đá Việt Nam đã gặt hái nhiều thành tích với lối đá phòng ngự phản công. Nhưng từ năm 2023 đến 2026 hoặc thậm chí tới 2030, lối chơi này có thể không còn phù hợp. Bóng đá Việt Nam cần được nâng tầm hơn nữa. Trước đây, bóng đá Việt Nam chưa có thành tích. Sự xuất hiện của HLV Park thay đổi điều đó. Nhưng cần khách quan rằng thành tích này chưa là gì so với thế giới. Chúng ta vô địch AFF Cup chỉ là đứng đầu một vùng trũng của thế giới. Giải đấu này thậm chí không có trong hệ thống FIFA. Vì thế, bóng đá Việt Nam phải hướng tới những mục tiêu tiếp theo, như lọt top 10 châu Á, vươn lên vị trí đầu 80 trên bảng FIFA. Park là HLV thành công nhất lịch sử bóng đá Việt Nam. Những gì ông để lại thật đồ sộ. Nhưng việc ông ra đi cũng cho chúng ta thời gian và cơ hội để nhìn nhận lại con đường sẽ đi thời gian tới. -  - Sau thời của HLV Park, chúng ta biết bóng đá Việt Nam sẽ không bao giờ như trước đây nữa. Ông ấy để lại một di sản đồ sộ, tạo ra áp lực mới cho bóng đá Việt Nam, đòi hỏi chúng ta phải thay đổi tư duy và cách làm để hướng tới đồng bộ hóa hệ thống, tạo một môi trường chuyên nghiệp hơn. Để phát triển như vậy, yếu tố tài chính rất quan trọng. Năm năm triều đại HLV Park, chúng ta chi mỗi năm vài chục tỉ. Sau này, con số đó phải lên vài trăm tỉ. Các đội tuyển muốn tập huấn nước ngoài, muốn mời các đối thủ có thứ hạng cao về thi đấu nhân dịp FIFA Days, đều phải có tiền. Tài chính là yếu tố quan trọng để nâng cầm các CLB và V-League. Mỗi CLB phải đảm bảo tài chính, cơ sở vật chất, nguồn lực con người, đào tạo trẻ. Không được để tình trạng hết tiền thì xin giải thể. Còn ở V-League, ví dụ muốn có hệ thống VAR, ngoài con người, chúng ta cần cải thiện cơ sở vật chất. Bóng đá Việt Nam sẽ bước vào giai đoạn mới, đòi hỏi sự đầu tư đồng bộ và một nguồn tài chính mạnh mẽ, không chỉ từ nguồn lực xã hội mà còn cả nhà nước. Người thay thế HLV Park sẽ phải nổi tiếng hơn, thậm chí từng dẫn dắt một đội dự World Cup. Lương của người đó không thể ở mức 50.000 USD mà phải 100.000 thậm chí 200.000 USD mỗi tháng. Hiện, mỗi năm VFF chi khoảng 500 tỉ đồng. Đó là con số quá ít để một nền bóng đá có thể tiếp cận top 10 châu lục. Hiện nay, bóng đá trẻ chưa được đầu tư dài hạn. Có giải thì có đội, nhưng hết giải thì giải tán. Tập huấn cũng chỉ ngắn hạn. Cho nên, có đạt thành tích cũng không bền vững. Chúng ta cần đầu tư kiểu khác. Ví dụ, đến World Cup 2026, thế hệ cầu thủ nào làm nhiệm vụ, được đầu tư thế nào? World Cup 2030, thế hệ nào sẽ đá vòng loại? Đội U17 hiện tại sẽ được đầu tư ra sao sau khi tham dự U20 châu Á? Đó là những bài toán cần có lời giải. -  - Đó là áp lực về thành tích. Tuy nhiên, tìm HLV mới cho đội tuyển chỉ là một trong những việc cần làm. Yếu tố quyết định vẫn là thay đổi tầm nhìn, tìm cách đầu tư mới có hệ thống hơn nếu không sẽ rơi vào vòng luẩn quẩn. Thời gian qua, bóng đá Việt Nam may mắn có hế thệ cầu thủ giỏi và một HLV vừa giỏi vừa phù hợp nên đạt thành tích tốt. Nhưng để vươn cao hơn, chúng ta cần đáp ứng nhiều yếu tố khác, không chỉ cầu thủ hay HLV. Ví dụ để lọp top 10 châu Á, phải thay đổi từ cấp độ CLB, V-League, đào tạo trẻ... Không chỉ đơn giản tìm một HLV giỏi là có thể làm được. Vấn đề này, HLV Park cũng từng nói rồi. Khi chúng ta chơi một môn thể thao, từ lúc không biết chơi đến biết chơi thì dễ, từ biết chơi đến chơi khá cũng vậy. Nhưng để từ chơi khá lên chơi giỏi thì đòi hỏi rất nhiều điều. Giống như trong điền kinh, khi bạn đạt ngưỡng tốc độ, để rút thành tích xuống nữa rất khó, đòi hỏi sự đầu tư bài bản, khoa học, có hệ thống và chuyên nghiệp. - Với những người như HLV Park, điều quan trọng nhất là công việc có phù hợp và chia sẻ những ý tưởng của ông không. Ông đã đến độ tuổi làm việc không vì tiền. Quan trọng là kế hoạch đưa ra có đủ hấp dẫn ông hay không, đủ nguồn lực thực hiện hay không. Ví dụ nếu VFF mời ông ở lại làm giám đốc kỹ thuật, họ cần trình ra kế hoạch xem có đủ thuyết phục ông hay không. Trước giờ, Việt Nam từng có nhiều giám đốc kỹ thuật nhưng đóng góp không bao nhiêu. Những người như HLV Park cần hiệu quả công việc chứ không cần chức danh. "}