{"label": "the-thao", "link": "https://vnexpress.net/5-lua-chon-manh-o-chung-ket-the-gioi-lmht-4519865.html", "title": "5 lựa chọn mạnh ở chung kết thế giới LMHT ", "description": "Thống kê 47 ván của vòng khởi động chỉ ra năm quân bài có thể thống trị lượt cấm-chọn ở chung kết thế giới năm nay.", "content": "Theo quy định, chung kết thế giới sẽ chỉ đánh theo một bản cập nhật xuyên suốt từ vòng khởi động (play-in) đến trận chung kết. Đó là bản 12.18 với tướng Udyr không được sử dụng do đang trong quá trình làm lại. Do đó, những quân bài, chiến thuật được dùng nhiều ở vòng khởi động có thể tiếp tục được các đội khai thác khi bước vào vòng bảng hay thậm chí vòng knock-out của sự kiện chính. Đôi khi meta (lối chơi hiệu quả trong một bản cập nhật) chung kết thế giới thay đổi giữa vòng khởi động và sự kiện chính, bắt nguồn từ việc một số đội tân binh tìm ra những cách vận hành chiến thuật mới. Nhưng điều này không thường xuyên xuất hiện. Tại vòng khởi động, 89 vị tướng được các đội sử dụng. Dưới đây là năm tướng có thể xuất hiện nhiều ở chung kết thế giới năm nay dựa trên thống kê của   và  . . Đây là quân bài có tỷ lệ cấm chọn lên đến 96% ở vòng khởi động với 24 lượt chọn và 21 lượt cấm. Chỉ có hai ván vị tướng có biệt danh \"Quỷ Kiếm Darkin\" không xuất hiện, đều ở vòng knock-out. Trước ván thứ tư trận LLL đối đầu DFM, khán giả luôn thấy Aatrox xuất hiện trong giai đoạn cấm-chọn. Sự thống trị của Aatrox ở bản 12.18 có thể được lý giải do các trang bị giảm hồi máu giảm sức mạnh, dẫn tới quân bài này khó bị kiểm soát hơn. Ngoài ra, điều chỉnh từ nhà phát hành Riot Games giúp Aatrox tăng khả năng chống chịu. Giờ đây, người chơi Aatrox không cần lên Chuỳ Hấp Huyết để tăng chống chịu nữa. Thay vào đó, lối lên Nguyệt Đao trở nên phổ biến. Lượng sát thương lớn cho phép tướng này có thể một cân hai và lao vào mạnh mẽ trong những tình huống cần gây sức ép cho tuyến sau đối phương. . Tuy được chọn ít hơn Maokai và Sejuani ở vòng khởi động, Hecarim là tướng đi rừng bị cấm nhiều nhất với 17 lần bị loại khỏi ván đấu. Khả năng gank sớm, cùng khả năng khống chế diện rộng nhờ chiêu cuối Bóng Ma Kỵ Sĩ, giúp Hecarim được chọn 14 lần, bất chấp tỷ lệ thắng với vị tướng này chỉ ở mức trung bình 50%. . Sau Aatrox, Sylas là tướng có tỷ lệ cấm-chọn đứng thứ hai vòng khởi động chung kết thế giới với 83%. Tuy số lượt cấm Sylas ngang bằng Aatrox (21 lần), tướng này được chọn ít hơn sáu lần. Sylas vẫn là quân bài tạo đột biến rất lớn ở đường giữa và có thể được dùng để vận hành nhiều lối chơi. Quân bài này bỏ xa lựa chọn phổ biến tiếp theo ở đường giữa là Azir với tỉ lệ cấm-chọn 53%. . Giới chuyên môn từng đưa ra thuật ngữ \"Zeri game\" để nói về sự bá đạo của tướng xạ thủ Zeri ở bản cập nhật trước. Nhưng những điều chỉnh gần đây khiến Miss Fortune trở lại và một lần nữa trở thành xạ thủ phổ biến nhất ở vòng khởi động chung kết thế giới, tương tự năm ngoái. Với 17 lượt chọn, Miss Fortune được dùng nhiều ngang Kai'Sa, là hai tướng được chọn nhiều nhất ở vị trí xạ thủ. Tỉ lệ xuất hiện của Miss Fortune thấp hơn Caitlyn và Kalista nhưng là do hai tướng kia có tỉ lệ cấm cao. Do đó, CĐV nhiều lần được chứng kiến Miss Fortune \"sải bước\" hơn Caitlyn và Kalista, những tướng chỉ lần lượt chọn bốn và bảy lần. . Amumu xuất hiện nhiều nhất trong số các tướng hỗ trợ trong giai đoạn đã qua của chung kết thế giới. Tỉ lệ cấm-chọn của quân bài này là 55%, chủ yếu do khả năng kết hợp tốt với Miss Fortune ở vị trí xạ thủ. Vị tướng có biệt danh \"Xác Ướp U Sầu\" được chọn 13 lần, bị cấm 13 lần với tám lần được chọn đi chung với Miss Fortune. Chiêu cuối của Amumu, với khả năng khống chế diện rộng, là công cụ làm nền hoàn hảo để Miss Fortune tung chiêu cuối \"Bão đạn\" với sát thương cao nhất. Miss Fortune và Amumu cũng là lựa chọn thuận tay của cặp đôi đường dưới SGB Shogun và Taki, giúp khu vực này trở thành điểm mạnh của đại diện Việt Nam. "}