{"label": "the-thao", "link": "https://vnexpress.net/me-mbappe-con-trai-toi-la-nan-nhan-cua-chien-dich-boi-nho-4520764.html", "title": "Mẹ Mbappe: 'Con trai tôi là nạn nhân của chiến dịch bôi nhọ' ", "description": "Bà Fayza Lamari bảo vệ Kylian Mbappe trước loạt thông tin cho rằng tiền đạo Pháp khiến nội bộ PSG chia rẽ và muốn rời đi vào tháng 1/2023.", "content": "Ngày 13/10, tờ   tung tin Mbappe   trong phòng thay đồ và khiến nội bộ PSG chia rẽ. Theo nguồn tin này, Neymar, Marquinhos và các cầu thủ nói tiếng Tây Ban Nha thuộc nhóm phản đối Mbappe. Ngược lại, chỉ Achraf Hakimi và ba cầu thủ người Pháp Presnel Kimpembe, Nordi Mukiele và Hugo Ekitike đứng về phía tiền đạo 23 tuổi. Trước đó hai ngày, kênh phát thanh Pháp   và tờ  cho rằng Mbappe  . Tiền đạo này cảm thấy bị phản bội khi ban lãnh đạo PSG không làm đúng lời hứa như lúc thương thảo hợp đồng. Nhưng bà Lamari cho rằng những thông tin trên là một phần trong chiến dịch bối nhọ mà con trai bà là nạn nhân. Hôm 13/10, bà viết trên  : \"Tính lợi ích của thông tin đã khiến Mbappe bị phỉ báng? Bằng chứng là tất cả đều thuộc một chiến dịch bôi nhọ khiến Mbappe bị chán ghét và buộc phải rời đi\". Sau trận PSG   ở lượt bốn bảng H Champions League hôm 11/10, Mbappe và mẹ đã tham dự một sự kiện được tổ chức bởi \"Inspired by KM\" - một quỹ từ thiện của Mbappe. Theo  , nhà vô địch World Cup 2018 dành ngày thứ Tư ngày 12/10 để giúp đỡ trẻ em có hoàn cảnh khó khăn, thay vì xem đấu bò tót như truyền thông Tây Ban Nha đưa tin. Tại sự kiện này, bà Lamari bày tỏ niềm tự hào về Mbappe. \"Khi Mbappe trở thành nhà vô địch thế giới, với tư cách là người từng chơi thể thao, tôi thực sự rất hạnh phúc\", bà nói. \"Nhưng điều tôi tự hào nhất là con người mà Mbappe đã trở thành. Con tôi vẫn còn cả chặng đường dài để tiếp tục phát triển, nhưng hôm nay, tôi rất tự hào\". Trước khi kỳ chuyển nhượng hè 2022 mở cửa, Mbappe gia hạn với PSG theo hợp đồng đến năm 2025 với lương tuần 815.000 USD và trở thành cầu thủ bóng đá có thu nhập cao nhất thế giới. Kể từ đó, tiền đạo Pháp được cho thay đổi thái độ liên tục, khiến nhiều đồng đội và nhân viên PSG không hài lòng. \"Một ngày, Mbappe đến đại bản doanh Camp des Loges, cười đùa và chào tất cả mọi người. Nhưng ngày hôm sau, cậu ấy đến mà không nói một lời, không nhìn bất cứ ai. Và nó đã diễn ra như vậy từ đầu mùa\", báo Anh  dẫn nguồn tin nội bộ PSG. Mbappe từng nhiều lần công khai tỏ thái độ với đàn anh Neymar cũng như chỉ trích chiến thuật của HLV Christophe Galtier. Trong đợt tập trung cùng Pháp cuối tháng 9, tiền đạo này phàn nàn rằng lối chơi ở PSG không giống tuyển Pháp - nơi anh có nhiều khoảng trống hơn nhờ Olivier Giroud làm tường và thu hút sự chú ý của hậu vệ đối phương. Theo chuyên gia săn tin chuyển nhượng Fabrizio Romano, PSG không có ý định bán Mbappe vào tháng 1/2023. Đội chủ sân Parc des Princes cảm thấy tiền đạo 23 tuổi \"chỉ muốn gây áp lực lên ban lãnh đạo\". Hợp đồng giữa đôi bên hiện còn hạn đến năm 2025. "}