{"label": "the-thao", "link": "https://vnexpress.net/thong-tin-qua-bong-vang-duoc-bao-mat-the-nao-4524587.html", "title": "Thông tin Quả Bóng Vàng được bảo mật thế nào ", "description": "Trong suốt nhiều tháng, chỉ hai người nắm được danh tính cầu thủ đoạt Quả Bóng Vàng, trước khi ban tổ chức công bố tại Gala trao giải.", "content": "Nhật báo Pháp   là đơn vị tổ chức bình chọn và trao Quả Bóng Vàng - giải thưởng cá nhân cao quý nhất năm của bóng đá thế giới. Vì thế, cứ vào thời điểm sắp trao giải, Tổng biên tập Pascal Ferre lại nhận hàng trăm cuộc gọi từ khắp thế giới. Đó có thể là những người đại diện, giám đốc điều hành hoặc chủ tịch CLB, thậm chí là chính những cầu thủ nổi tiếng bậc nhất thế giới. Bất kể giọng nói ở đầu dây bên kia là gì, tất cả đều bắt chuyện theo cùng một khuôn mẫu. Họ bắt đầu bằng những câu hỏi chung chung, như về sức khỏe của Ferre, rồi chuyển hướng đột ngột. Họ hỏi việc chuẩn bị cho buổi lễ tại Theatre du Chatelet, Paris - nơi công bố Quả Bóng Vàng hàng năm. Ferre cũng trả lời chung chung vì ông biết điều gì xảy ra tiếp theo. Tất cả đều muốn biết một điều mà Tổng biên tập  không thể tiết lộ. Có lẽ, có hai cách để minh họa rõ nhất cách Ferre và các nhân viên bảo vệ danh tính của chủ nhân danh hiệu Quả Bóng Vàng. Đầu tiên, Ferre là một trong hai người hiếm hoi, tính cả trong tạp chí  , biết người chiến thắng. Người còn lại là trợ lý điều hành đáng tin cậy của Ferre, phòng trường hợp có điều gì đó xảy ra với Tổng biên tập. \"Hãy tưởng tượng nếu tôi gặp tai nạn. Lễ trao giải Quả Bóng Vàng vẫn phải diễn ra\", Ferre nói. 2022 là năm thứ bảy Ferrer phụ trách lễ trao giải Quả Bóng Vàng, và ông chưa mắc sai lầm nào. \"Tôi không muốn nói dối. Tôi biết người thắng cuộc\", ông nói. \"Nhưng tôi trả lời mọi cuộc gọi rằng tôi không thể tiết lộ, bởi ngay cả người chiến thắng cũng chưa biết thông tin. Sẽ thật không hay, nếu họ không phải là người đầu tiên biết điều đó\". Chỉ vài ngày trước lễ trao giải, Ferrer mới báo tin cho những người chiến thắng. Nhưng ông miễn cưỡng làm điều đó, để thông báo họ biết buổi lễ sẽ diễn ra như thế nào. Chỉ khi đó, bí mật này mới nằm ngoài tầm kiểm soát của Ferrer. Còn trong nhiều tháng trước, chủ nhân của danh hiệu Quả Bóng Vàng được xem là thông tin bí mật và được bảo vệ nghiêm ngặt nhất. Quy trình bảo vệ này cực đoan đến mức Ferre thừa nhận nó có thể, trong một khía cạnh nào đó, gần như \"hoang tưởng\". , sau khi hội đồng giám khảo, bao gồm Didier Drogba - đại sứ của Quả Bóng Vàng, cùng các nhà báo, chuyên gia công bố danh sách 30 ứng viên cho danh hiệu Quả Bóng Vàng nam 2022 và 20 ứng viên cho danh hiệu của nữ. Đây là sự khác biệt của giải năm nay, bởi trước đây, danh sách đề cử các giải đều do các chuyên gia của  và đối tác - nhật báo thể thao   - lựa chọn. Hội đồng giám khảo này sẽ họp nội bộ để gút danh sách xuống 8 hoặc 10 ứng viên cuối cùng. Sau khi đạt được sự đồng thuận nào đó, họ sẽ gửi danh sách tới ban giám khảo gồm các nhà báo chuyên bỏ phiếu trên khắp thế giới, gần hai tháng trước khi lễ trao giải diễn ra tại Theatre du Chatelet. Năm nay, chỉ các đại diện của các nền bóng đá nằm trong top 100 trên bảng thứ bậc FIFA, và top 50 đội tuyển quốc gia nữ, được tham gia bầu chọn. Tiêu chí bầu chọn dựa theo thành tích cá nhân, thành tích của tập thể và cuối cùng là điểm fair-play của cầu thủ. Đó là lúc mà bức màn bí mật dần hạ xuống. Những người tham gia bình chọn sẽ gửi danh sách năm người dẫn đầu, theo thứ tự, cho cái mà Ferre mô tả là \"máy chủ email riêng\". Hệ thống này bí mật đến mức Ferre từ chối tiết lộ ngay cả cách nó hoạt động, ngoại trừ việc nói rằng chỉ ông và thư ký thân tín có quyền truy cập. Các nhân viên còn lại của  đều không được biết. \"Chúng tôi rất cẩn thận\", Ferre nhấn mạnh. \"Danh tích của người đoạt Quả Bóng Vàng là một bí mật lớn. Tôi nghĩ không có danh hiệu nào tương đương Quả Bóng Vàng trong phần còn lại của thể thao\". Tổng biên tập  thậm chí so sánh danh hiệu này với Oscar - giải thưởng điện ảnh hằng năm của Viện Hàn lâm Khoa học và Nghệ thuật Điện ảnh. Ferre rất tôn trọng Quả Bóng Vàng, bởi ông biết ý nghĩa của danh hiệu này với các cầu thủ. Ông tiết lộ   \"đã khóc như một đứa trẻ\" khi nhận được cuộc gọi điện thông báo sẽ chiến thắng năm 2018. \"Quả Bóng Vàng là lễ Giáng sinh đối với các cầu thủ\", Ferre nói. \"Đây là cơ hội duy nhất để họ ăn mừng một mình trong môn thể thao đồng đội\". Năm 2010, Quả Bóng Vàng châu Âu của  đã kết hợp với danh hiệu Cầu thủ hay nhất năm của FIFA để trở thành Quả Bóng Vàng FIFA. Mối quan hệ này chấm dứt năm 2015, khi FIFA công bố giải thưởng mới mang tên \"The Best\". Nhưng không vì thế mà sức hấp dẫn của Quả Bóng Vàng suy giảm. Tiền đạo   nhấn mạnh đoạt giải thưởng này là \"tham vọng cho bất kỳ cầu thủ nào khao khát thành người giỏi nhất\". Có thể sự cạnh tranh giữa   và   đã biến Quả Bóng Vàng thành một thước đo đại diện cho sự vĩ đại. \"Ronaldo chỉ có một tham vọng, đó là giải nghệ với nhiều Quả Bóng Vàng hơn Messi\", Ferrer tiết lộ. \"Tôi biết điều đó vì Ronaldo đã nói với tôi\". Nhưng với Ferrer, sự vĩ đại của Quả Bóng Vàng nằm ở lịch sử lâu đời của giải thưởng, với lần đầu được trao năm 1956. George Best đoạt một, Franz Beckenbauer, Ronaldo Nazario, Alfredo di Stefano, Kevin Keegan, Karl-Heinz Rummenigge hai lần, còn Michel Platini, Johan Cruyff, Marco van Basten giành được ba lần. Đoạt được danh hiệu này đồng nghĩa với việc ghi danh vào lịch sử bóng đá. \"Nó không liên quan đến tiền bạc\", Ferrer nói. \"Nó chỉ là danh hiệu, nhưng để sở hữu nó, bạn phải có một vị trí trong lịch sử. Nếu nhìn vào thống kê của Messi và Ronaldo, bạn sẽ thấy họ luôn ghi rất nhiều bàn trong tháng 9 và tháng 10, khi cuộc bỏ phiếu đang diễn ra. Đó không phải là sự ngẫu nhiên\". Đó cũng là lý do rất nhiều cầu thủ, người đại diện, giới chủ CLB nóng lòng muốn biết tên của chủ nhân Quả Bóng Vàng. Và đó cũng là lý do Ferre và tạp chí  xem tên người chiến thắng như một bí mật quốc gia cho đến giây phút cuối cùng. (theo  ) "}