{"label": "the-thao", "link": "https://vnexpress.net/xavi-barca-chiu-bat-cong-vi-var-4519555.html", "title": "Xavi: 'Barca chịu bất công vì VAR' ", "description": "HLV Xavi tức giận khi trọng tài tước một bàn và một quả phạt đền khi Barca thua 0-1 trên sân Inter ở bảng C Champions League tối 4/10.", "content": "Trên sân Meazza, trọng tài chính Slavko Vincic cùng tổ VAR có bốn quyết định góp phần làm thay đổi cục diện trận đấu. Phút 24, hậu vệ Barca Eric Garcia để bóng chạm tay trong vòng cấm. VAR vào cuộc, nhưng Inter không được hưởng phạt đền, bởi   đã việt vị trước đó. Đến phút 29, khi tỷ số đang là 0-0, Joaquin Correa thoát xuống vượt qua cả thủ môn Marc-Andre ter Stegen rồi sút vào cầu môn trống của Barca. Nhưng bàn thắng không được công nhận vì lỗi việt vị. Những tình huống ở hiệp hai gây tranh cãi hơn. Phút 66, thủ thành Andre Onana phá hụt bóng sau quả tạt của  , tạo điều kiện để   đệm vào lưới trống. Nhưng sau khi ra đường biên xem lại băng hình, trọng tài Vincic xác định   để bóng chạm tay sau quả tạt của Dembele, và khước từ bàn gỡ của Barca. Ngoài đường biên, HLV Xavi phản ứng dữ dội và phải nhận thẻ vàng. Đỉnh điểm ở phút 90, khi Denzel Dumfries để bóng chạm tay từ quả tạt của Sergi Roberto, ngăn cản Fati đánh đầu. Trọng tài Vincic chỉ tham khảo VAR, không ra đường biên xem lại băng hình và không cho đội khách hưởng phạt đền. \"Tôi rất tức giận và phẫn nộ với các quyết định của trọng tài\", Xavi nói sau trận. \"Không có lời nào cho điều này ngoài sự phẫn nộ. Đây là một sự bất công. Các quyết định của trọng tài đều mang tính quyết định đến kết quả trận đấu\". HLV Tây Ban Nha cho rằng Fati không cố tình để tay chạm bóng, và bàn gỡ của Pedri là hợp lệ. Ông cũng không hiểu vì sao Barca bị khước từ quả phạt đền khi Dumfries để bóng chạm tay cuối trận, và yêu cầu trọng tài giải thích. Ông nói thêm: \"Chúng tôi không hiểu chuyện gì đang xảy ra. Các trọng tài cần lên tiếng để làm rõ sự việc\". Tương tự, tiền vệ Sergi Roberto bất bình khi trọng tài và tổ VAR đưa ra hai quyết định trái ngược trong một tình huống chạm tay giống nhau. Cầu thủ Tây Ban Nha nói với vẻ tức giận: \"Họ thổi phạt và khước từ bàn thắng của Barca vì lỗi chạm tay, rồi không thổi phạt đền cho chúng tôi ở tình huống tương tự. Mỗi năm, luật về việc bóng chạm tay đều thay đổi và thậm chí trọng tài cũng không hiểu họ đưa ra quyết định gì\". HLV Inter Simone Inzaghi từ chối nói về trọng tài vì không nhìn rõ các tình huống. Thay vào đó, ông tập trung vào việc Inter có chiến thắng đáng nhớ ở Champions League, sau khi nhận tới bốn thất bại qua tám vòng đầu Serie A. Ông nói: \"Chiến thắng này trước đối thủ chất lượng như Barca mang lại cho toàn đội sự tự tin tuyệt vời. Chúng tôi thực sự cần kết quả này\". Hôm qua, cú sút từ ngoài vòng cấm của Hakan Calhanoglu giúp Inter giữ ba điểm ở lại sân Giuseppe Meazza.   giúp Inter vượt qua chính Barca để chiếm vị trí nhì bảng C, qua đó thắng thế trong cuộc đua giành vé đi tiếp. Trước khi tái đấu tại Camp Nou ngày 12/10, Inter sẽ đụng Sassuolo còn Barca chạm trán Celta Vigo ở giải quốc nội cuối tuần này. "}