{"label": "the-thao", "link": "https://vnexpress.net/juventus-thang-tran-dau-tai-champions-league-4519696.html", "title": "Juventus thắng trận đầu tại Champions League ", "description": "Tân binh Angel Di Maria lập hat-trick kiến tạo khi Juventus hạ Maccabi Haifa 3-1 ở lượt ba bảng H Champions League tối 5/10.", "content": " chọc khe cho Adrien Rabiot mở tỷ số ở phút 35, vẩy má ngoài dọn cỗ cho Dusan Vlahovic nhân đôi cách biệt ngay đầu hiệp hai. Đến gần cuối trận, ngôi sao Argentina đá phạt góc, treo bóng tới vị trí thuận lợi cho Rabiot đánh đầu ấn định kết quả 3-1. Di Maria, nhờ đó, thành cầu thủ Juventus đầu tiên có ba kiến tạo trong một trận Champions League kể từ mùa 2003-2004. Di Maria có 35 kiến tạo kể từ trận ra mắt Champions League mùa 2007-2008, thành tích chỉ đồng hương Lionel Messi làm được cùng kỳ. Chiến thắng đầu tay ở Champions League cộng thêm thắng lợi 3-0 trước Bologna ở Serie A cuối tuần qua giúp   ít nhiều giải toả áp lực đang đè nặng, và tạo năng lượng tích cực khi mùa giải vào giai đoạn căng thẳng trước thềm World Cup. Trước đó, họ thua PSG rồi Benfica với cùng tỷ số 1-2 ở hai lượt đầu và đối mặt nguy cơ bị loại sớm ở vòng bảng Champions League. Tại Serie A, đội bóng của Max Allegri hòa bốn, thua một qua tám vòng đầu, qua đó tụt xuống thứ bảy với 13 điểm, kém đỉnh bảng Napoli bảy điểm Tiếp Maccabi Haifa hôm qua, Juventus nhập cuộc với bộ ba Dusan Vlahovic cùng hai tân binh Angel Di Maria và Filip Kostic. Họ đá tưng bừng ngay từ đầu và nhanh chóng tạo nhiều cơ hội ngon ăn. Phút 11, Juan Cuadrado dẫn bóng bên cánh phải rồi chuyền ngang để Vlahovic đặt lòng chân trái một chạm về góc xa bị thủ thành Joshua Cohen cản phá. Chưa đầy 60 giây sau, tiền đạo Serbia lại lỡ cơ hội khi đệm chệch cột, từ đường chuyền của Kostic. Khác biệt đến ở phút 35, khi Di Maria chọc khe để Adrien Rabiot xâm nhập vòng cấm trong thế không người kèm rồi sút tung nóc lưới đội khách. Tiền vệ Pháp, nhờ đó, đứt mạch 50 trận tịt ngòi trên mọi đấu trường, kể từ khi xé lưới Bologna tại Serie A ngày 23/5/2021. Juventus nhân đôi cách biệt khi hiệp hai chưa trôi qua được năm phút. Di Maria tiếp tục để lại dấu ấn với pha chuyền bằng má ngoài để   thoát xuống và dứt điểm chéo góc hạ Cohen trong thế đối mặt. Phút 63, Di Maria lại chọc khe để tiền đạo Serbia xâm nhập vòng cấm, vượt qua thủ thành đội khách rồi dứt điểm vào gôn trống. Nhưng lần này, bàn thắng không được công nhận vì lỗi việt vị.  rút ngắn tỷ số còn 1-2 ở phút 75. Tiền vệ mang áo số 10 Tjaronn Chery chuyền dài từ phần sân nhà để Dean David bứt tốc loại bỏ hai trung vệ Juventus, trước khi vượt qua nốt thủ thành Wojciech Szczesny rồi đưa bóng vào gôn trống. Nhưng Juventus chỉ đợi thêm 8 phút để tái lập cách biệt hai bàn. Di Maria hoàn tất hat-trick kiến tạo, khi đá phạt góc cho Rabiot băng cắt đánh đầu về góc xa. Dù vậy, chiến thắng 3-1 không giúp Juventus cải thiện vị trí. Họ hiện đứng thứ ba với ba điểm, kém hai đội xếp trên là PSG và Benfica bốn điểm. Ở lượt tiếp theo ngày 11/10, Juventus và Maccabi Haifa sẽ tái đấu trên sân Sammy Ofer, Israel. : : Szczesny; Cuadrado (Bonucci 66), Bremer, Danilo, De Sciglio (Sandro 46); McKennie, Paredes (Miretti 85), Rabiot; Di Maria, Vlahovic (Kean 73), Kostic (Locatelli 66). : Cohen; Mohamed (Rukavytsya 84), Sundgren, Batubinsika, Goldberg, Cornud (Hazizia 60); Chery, Seck, Abu Fani (Lavi 72); Pierrot (David 72), Tchibota (Atzili 60). "}