{"label": "the-thao", "link": "https://vnexpress.net/courtois-thu-mon-khong-the-doat-qua-bong-vang-4525248.html", "title": "Courtois: 'Thủ môn không thể đoạt Quả Bóng Vàng' ", "description": "Nhận giải Yashin Trophy tôn vinh thủ môn hay nhất năm, nhưng Thibaut Courtois vẫn không hài lòng vì nằm ngoài top 3 Quả Bóng Vàng 2022.", "content": "\"Có vẻ như ghi một bàn được đánh giá cao hơn việc cứu một bàn thua. Theo tôi, việc thủ môn giành Quả Bóng Vàng là điều không thể\",   nói trong một cuộc phỏng vấn trên truyền hình sau   Quả Bóng Vàng 2022 tại Paris hôm 17/10. \"Trong mùa Real vô địch La Liga và thắng chung kết Champions League nhờ những pha cứu thua của tôi, tôi chỉ đứng thứ bảy. Phiếu bầu thường không ủng hộ các thủ môn. Tôi nghĩ cũng không có hậu vệ nào nằm trong top 10\". Courtois là chủ nhân thứ ba của Yashin Trophy từ khi danh hiệu này ra mắt năm 2019, sau Allison Becker (2019) và Gianluigi Donnarumma (2021). Giải thưởng năm 2020 bị hủy vì đại dịch Covid-19. Tuy nhiên, thủ thành của Real chỉ đứng thứ bảy trong cuộc bầu chọn Quả Bóng Vàng 2022, sau Kylian Mbappe, Mohamed Salah, Robert Lewandowski, Kevin De Bruyne, Sadio Mane và Benzema. \"Ít ra thì ban tổ chức đã nghĩ ra giải thưởng Yashin Trophy, bởi trong từng mùa giải, một thủ môn rất quan trọng trong đội hình\", Courtois nói. \"Bạn phải cứu thua và giữ vị trí sau vạch vôi. Hy vọng một ngày nào đó một thủ thành khác sẽ đạt Quả Bóng Vàng, và chúng tôi sẽ tiếp tục chiến đấu vì mục tiêu này\". Trên  , huyền thoại thủ môn Real   cũng không hài lòng với danh sách của tạp chí  . \"Courtois là thủ thành hay nhất thế giới lúc này. Điều tôi không hài lòng là Courtois không nằm trong top 3 và lên bục nhận giải. Tôi vẫn không hiểu những người bầu chọn giải thưởng này dựa trên cơ sở nào\", cựu thủ môn tuyển Tây Ban Nha thắc mắc. Courtois dự lễ trao giải Quả Bóng Vàng cùng bạn gái Mishel Gerzig. Người đẹp Israel, sau đó, đăng lên  bức ảnh chụp bạn trai nhận Yashin Trophy và viết: \"Không có đủ từ để nói rằng em tự hào về anh như thế nào. Anh xứng đáng với danh hiệu đó. Chúc mừng anh\". Chỉ một thủ môn từng nhận Quả Bóng Vàng là Lev Yashin, thủ thành người Liên Xô được vinh danh năm 1963. Đội trưởng của Bayern Manuel Neuer là thủ môn tiến gần nhất tới kỷ lục của Yashin, khi nhận Quả Bóng Đồng năm 2014. Gia nhập   năm 2018, Courtois chật vật trong thời gian đầu khi phải cạnh tranh vị trí với Keylor Navas. Nhưng anh từng bước chứng tỏ đẳng cấp hàng đầu với đỉnh cao là việc giúp Real đoạt cú ăn ba mùa trước, gồm Siêu Cup Tây Ban Nha, La Liga và Champions League. Anh cũng là cầu thủ ra sân nhiều nhất trên mọi đấu trường, với 52 trận, bằng  . Trong   Champions League với  , Courtois có chín pha cứu thua, vượt qua kỷ lục tám lần cứu thua của Alisson ở mùa 2018-2019, và Edwin van der Sar mùa 2010-2011 để trở thành thủ môn cứu thua nhiều nhất trong lịch sử các trận chung kết Champions League. Màn trình diễn xuất sắc cũng giúp thủ thành 30 tuổi nhận giải Cầu thủ hay nhất trận. "}