{"label": "the-thao", "link": "https://vnexpress.net/kiem-thu-vu-thanh-an-nhan-loi-4519373.html", "title": "Kiếm thủ Vũ Thành An nhận lỗi ", "description": "Nhà vô địch SEA Games Vũ Thành An xin lỗi đồng đội Nguyễn Văn Quyết về vụ hành hung trong buổi tập, và nhận án cấm lên đội tuyển đến hết năm 2022.", "content": "\"Chúng tôi đã tham mưu để Tổng cục TDTT xử phạt trong vụ xô xát ở đội tuyển đấu kiếm\", ông Phùng Lê Quang - Trưởng Bộ môn đấu kiếm Tổng cục TDTT - nói với  sáng nay 5/10. \"Theo đó, Vũ Thành An sẽ không được triệu tập lên đội tuyển đấu kiếm Việt Nam tới hết năm. Với VĐV, không được lên tuyển, tập luyện là hình phạt nặng\". Xung đột xảy ra trong buổi tập của đội tuyển tại Trung tâm đào tạo VĐV cấp cao Hà Nội ngày 23/9. Thành An cho rằng anh nổi nóng sau khi đồng đội có thái độ tập luyện không tốt và văng tục. Tuy nhiên, Văn Quyết khẳng định đang tập luyện bình thường thì bị đàn anh vụt mạnh vào lưng nên dừng lại. Sau đó, anh ra nghỉ thì bị Thành An đấm và tấn công bằng kiếm, dẫn đến bị chảy máu và phải nhập viện. Gia đình Văn Quyết sau đó làm đơn gửi lên công an quận Nam Từ Liêm. \"Nếu VĐV biết sai, nhận lỗi và sửa, chúng tôi sẽ xem xét, có thể gọi lại vào cuối năm. Còn nếu không, án phạt sẽ được duy trì. Quan điểm của chúng tôi rất rõ ràng, nếu là ngôi sao mà cư xử không tốt thì cũng thải loại. Rất may là Thành An đã nhận ra sai lầm. An và Quyết phải hiểu rằng vụ việc lần này rất nghiêm trọng, ảnh hưởng lớn tới đội tuyển\", ông Phùng Lê Quang nói thêm. Theo Văn Quyết, tối 3/10 Thành An đã tới nhà để xin lỗi và cũng hứa sẽ xin lỗi trước đội tuyển và truyền thông. \"Nếu anh ấy đã nhận ra sai lầm, tôi cũng không muốn để sự việc đi xa hơn. Dù gì cũng là đồng đội của nhau. Tôi chấp nhận lời xin lỗi này\", Văn Quyết nói thêm. Trước đó, bố Thành An cũng tới gặp gia đình Văn Quyết để xin lỗi thay con. Thành An là ngôi sao của đấu kiếm Việt Nam, từng giành bảy HC vàng tại bốn kỳ SEA Games liên tiếp, tham dự Olympic 2016. Anh cũng được chọn cầm cờ cho Đoàn thể thao Việt Nam tại Olympic 2016 và SEA Games 31. Ở đại hội hồi tháng 5, Thành An và Văn Quyết cùng các đồng đội giành HC vàng nội dung kiếm chém đồng đội nam cho Việt Nam. Riêng Thành An bảo vệ thành công HC vàng cá nhân nội dung kiếm chém. "}