{"label": "the-thao", "link": "https://vnexpress.net/liverpool-mat-tien-dao-tru-cot-hai-thang-4521842.html", "title": "Liverpool mất tiền đạo trụ cột hai tháng ", "description": "Tiền đạo Luis Diaz chấn thương đầu gối ở trận thua Arsenal tại Ngoại hạng Anh hôm 9/11 và phải nghỉ thi đấu hai tháng.", "content": "Diaz thi đấu ấn tượng trên sân Emirates, kiến tạo để   đệm bóng quân bình tỷ số 1-1 ở phút 34. Tuy nhiên, anh bị đau sau pha tranh chấp với tiền vệ chủ nhà Thomas Partey, và phải nhường chỗ cho Roberto Firmino phút 42. Ngày 10/10, Diaz đi kiểm tra ở Merseyside và được kết luận tổn thương dây chằng đầu gối. Dù không cần phẫu thuật, tiền đạo 25 tuổi sẽ nghỉ thi đấu tám tuần, chỉ trở lại sau World Cup 2022. Diaz chắc chắn vắng mặt trong mười trận tiếp theo của Liverpool, trước khi mùa giải tạm dừng cho World Cup 2022. Đó là các trận gặp Man City, West Ham, Nottingham Forest, Leeds, Tottenham, Southampton tại Ngoại hạng Anh, Rangers, Ajax, Napoli tại Champions League) và Derby County ở Cup FA. Tiền đạo 25 tuổi không dự World Cup 2022 bởi Colombia không giành vé đi Qatar cuối năm nay. Thay vào đó, Diaz sẽ dưỡng thương và tham gia vào chuyến tập huấn của Liverpool tại Dubai tháng 12. Dự kiến, anh sẽ trở lại trong dịp Lễ Tặng quà, khi Liverpool đấu Aston Villa ngày 26/12. Sau khi chuyển tới Liverpool từ Porto với tổng phí 72 triệu USD ở kỳ chuyển nhượng tháng 1/2022, Diaz lập tức trở thành nhân tố chủ chốt trong đội hình của  . Anh ghi sáu bàn, góp công lớn giúp Liverpool nuôi hy vọng ăn bốn mùa trước. Mùa này, Diaz ghi bốn và kiến tạo ba bàn qua 12 trận trên mọi đấu trường. Bên cạnh Diaz,   cũng sớm rời sân ở thua trận Arsenal. Theo báo Anh  , chấn thương mắt cá của tuyển thủ Anh không nghiêm trọng như Diaz và chỉ nghỉ hơn một tuần.  Hiện danh sách chấn thương của Liverpool còn có Arthur Melo, Naby Keita (chấn thương cơ), Curtis Jones (chấn thương bắp chân), Alex Oxlade-Chamberlain (chấn thương gân kheo) và Andy Robertson (chấn thương đầu gối). Lực lượng thiếu hụt là một nguyên nhân khiến Liverpool đá phập phù từ đầu mùa, hiện đứng thứ 10 tại Ngoại hạng Anh. Với 10 điểm qua tám vòng, Liverpool có khởi đầu tệ nhất tại Ngoại hạng Anh kể từ mùa 2012-2013. Khi đó, họ giành 9 điểm qua 8 vòng đầu và chỉ cán đích thứ bảy. Sau trận thua Arsenal, Klopp thừa nhận Liverpool   đua vô địch mùa này. "}