{"label": "the-thao", "link": "https://vnexpress.net/owen-son-heung-min-dang-gia-nhat-tottenham-4522800.html", "title": "Owen: 'Son Heung-min đáng giá nhất Tottenham' ", "description": "Cựu tiền đạo Michael Owen mỉa mai những ý kiến chê Son Heung-min, cho rằng tiền đạo Hàn Quốc có thể tới bất kỳ đội nào lớn hơn Tottenham.", "content": " lập cú đúp trong trận  của Tottenham trước Frankfurt ở lượt thứ tư bảng D Champions League tối 12/10. Nhờ kết quả này, Tottenham lên đỉnh bảng với bảy điểm, hơn Sporting và Marseille một điểm. Chứng kiến màn trình diễn của Son, Michael Owen chỉ trích những người từng chê ngôi sao Hàn Quốc hồi đầu mùa. Cựu tuyển thủ Anh nói: \"Vài tuần trước nhiều người còn bảo Son không nên thi đấu. Thật nực cười, vì cậu ấy là cầu thủ giỏi nhất đội. Lúc đó, tôi đã nói Son là cầu thủ đáng mua nhất của Tottenham, dựa trên tuổi tác, đẳng cấp và mọi thứ khác\". Son khởi đầu mùa giải khó khăn, khi tịt ngòi tới tận vòng tám Ngoại hạng Anh. Phong độ của ngôi sao 30 tuổi cải thiện từ khi lập hat-trick vào lưới Leicester ngày 17/9. Cú đúp trước Frankfurt cũng là những lần lập công đầu của Son ở Champions League mùa này, sau bốn trận đá chính liên tiếp. Son đã chơi 13 trận mùa này, chỉ một lần vào sân từ ghế dự bị ở trận thắng Leicester. Thống kê này chứng minh sự tin tưởng mà HLV  dành cho Son, bất chấp những ý kiến khuyên ông nên để học trò dự bị nhiều hơn. Một cựu tiền đạo Anh khác là Peter Crouch đồng ý với quan điểm dùng người của Conte. \"Son là tiền đạo hàng đầu, chẳng thể nghi ngờ điều đó\", Crouch nói khi bình luận cho  . \"Ai cũng có lúc gặp khó và Son không ngoại lệ. Giờ cậu ấy đã vượt qua được, với hai bàn sắc sảo\". Crouch cho rằng bàn thứ hai của Son là cú vô-lê hoàn hảo mà không phải tiền đạo nào cũng đủ kỹ thuật thực hiện. Cựu tiền đạo Liverpool đánh giá hàng công Tottenham sẽ nguy hiểm như mùa trước, khi Son tỏa sáng bên cạnh  . Kane lẽ ra cũng lập cú đúp vào lưới Frankfurt nếu không lỡ quả penalty cuối trận. Son là vua phá lưới Ngoại hạng Anh mùa trước với 23 bàn. Anh cùng Kane góp tổng cộng 40 bàn ở Ngoại hạng Anh và 51 bàn trên mọi đấu trường cho Tottenham. Không cầu thủ nào khác của Tottenham mùa trước chạm tới mốc 10 bàn. "}