{"label": "the-thao", "link": "https://vnexpress.net/chan-chay-kenya-ve-nhat-chicago-marathon-4521118.html", "title": "Chân chạy Kenya về nhất Chicago Marathon ", "description": "Benson Kipruto cán đích đầu tiên ở Chicago Marathon sau 2 giờ 4 phút 24 giây, thắng nhà vô địch năm ngoái Seifu Tura trong cuộc đua gay cấn ngày 9/10.", "content": "Cả hai bám đuổi nhau ngay sau xuất phát, nằm trong nhóm 10 người dẫn đầu. Sau kilomet thứ 35, nhóm này chỉ còn ba người gồm Kipruto, Abdiwak và runner Kenya John Korir. Nhưng Kipruto dần vượt lên trong 6 km cuối, và tạo lợi thế 11 giây nhanh hơn từ mốc 40 km. Với vẻ mặt như không có chút mệt mỏi, runner Kenya - vốn nổi tiếng với những màn nước rút vào phút chót - tiếp tục đào sâu cách biệt trong phần còn lại để cán đích đầu tiên. Đây cũng là thành tích cá nhân tốt nhất của Kipruto. Tura - 25 tuổi, người Ethiopia - về kế sau với 2 giờ 4 phút 49 giây. Vị trí còn lại trên podium thuộc về một người Kenya khác là John Korir với thành tích 2 giờ 5 phút 1 giây. \"Tôi rất vui vì đã đạt được hai mục tiêu - chiến thắng và lập kỷ lục cá nhân\", Kipruto nói sau khi về đích. \"Tôi thích Chicago. Đây là thành phố tuyệt vời, với cung đường phẳng. Khán giả đều thích chạy bộ. Họ cổ vũ và khích lệ chúng tôi trên đường đua\". Chạy nước rút khi gần về đích là chiến thuật Kipruto từng sử dụng ở Boston Marathon năm 2021 và thành công khi chiến thắng với kết quả 2 giờ 9 phút 51 giây. Cộng thêm Prague Marathon 2021 và Toronto Marathon 2018, Kipruto đang nổi lên là ngôi sao mới trong giới elite của chạy bộ thế giới. Với chiến thắng ngày 9/10, Kipruto là người thứ hai trong gia đình vô địch Chicago Marathon. Anh họ của anh, Dickson Chumba, từng về nhất giải năm 2015 trong 2 giờ 9 phút 25 giây. \"Tôi rất vui\", runner sinh năm 1991 chia sẻ. \"Tôi ở đây để tiếp tục thi đấu từ nơi Chumba dừng lại\". Ở nội dung nữ, đồng hương của Kipruto, Ruth Chepngetic bảo vệ thành công ngôi vô địch với thành tích 2 giờ 14 phút 18 giây. Runner Kenya này hoàn thành 10 km đầu trong 30 phút 40 giây, chạm mốc half marathon trong 1 giờ 5 phút 44 giây. Cô duy trì được tốc độ của kỷ lục thế giới đồng hương vốn thuộc về đồng hương Brigid Kosgei cho đến km thứ 40 trước khi dần chậm lại, và không thể tạo ra đột phá. Kosgei về nhất Chicago Marathon năm 2019 và lập kỷ lục thế giới 2 giờ 14 phút 4 giây. \"Tôi thấy vui khi đã chiến thắng và bảo vệ thành công chức vô địch\", Chepngetich nói. \"Tôi muốn phá kỷ lục thế giới nhưng lại chậm mất vài giây. Tôi sẽ trở lại vào năm sau và tiếp tục thử sức\". Chepngetich hiện là nữ runner thứ ba vô địch Chicago Marathon hai lần liên tiếp, sau hai người đồng hương Florence Kiplagat (2015 – 2016) và Kosgei (2018 – 2019). Về nhì là chân chạy người Mỹ Emily Sisson, 2 giờ 18 phút 29 giây, lập kỷ lục quốc gia. Ở vị trí tiếp theo là Vivian Kiplagat, Kenya, 2 giờ 20 phút 52 giây. Chicago Marathon là một giải thuộc World Marathon Majors - hệ thống sáu giải chạy lớn nhất hành tinh, với năm giải còn lại gồm London, Berlin, Tokyo, Boston và New York City. Giải năm nay thu hút hơn 40.000 người tham gia. "}