{"label": "the-thao", "link": "https://vnexpress.net/ha-noi-quyet-thang-hai-phong-lam-qua-cuoi-chu-tich-clb-4523989.html", "title": "Hà Nội quyết thắng Hải Phòng làm quà cưới Chủ tịch CLB ", "description": "HLV Chun Jae-ho đặt mục tiêu đánh bại Hải Phòng ở vòng 21 V-League 2022, diễn ra vào ngày cưới của Chủ tịch Hà Nội FC Đỗ Vinh Quang.", "content": "Ngày 19/10 Hà Nội sẽ chạm trán TP HCM ở sân Thống Nhất vòng 20. Đến ngày 23/10, họ làm khách tại sân Lạch Tray, trúng   của Chủ tịch Đỗ Vinh Quang với Hoa hậu Đỗ Mỹ Linh. Đây cũng là trận cầu tâm điểm trong cuộc đua vô địch V-League 2022. Hiện, Hà Nội có 37 điểm, hơn Hải Phòng năm điểm nhưng đá ít hơn một trận trong khi V-League còn năm vòng. Sau trận thắng Nam Định 5-2 trên sân Hàng Đẫy tối 15/10, HLV Chun nói: \"Chúng tôi cần thắng Hải Phòng, vừa dành tặng Chủ tịch trong đám cưới, vừa có ý nghĩa trong cuộc đua vô địch. Trước mắt, chúng tôi cần tập trung cho trận gặp TP HCM ở vòng tới\". Tối qua, nhờ các bàn của Hai Long, Văn Hậu, Việt Anh, Văn Quyết và Lucao do Break, Hà Nội thắng đậm Nam Định. HLV Chun chia sẻ: \"Chúng tôi có thời gian chuẩn bị dài hơn vì được nghỉ ở vòng trước. Tôi biết Nam Định trước đây chơi bóng dài nhưng với HLV mới, họ chơi bóng ngắn. Tôi cho cầu thủ đẩy cao đội hình chơi pressing và cả đội tiếp cận rất tốt\". Trong số những học trò ghi bàn, HLV Hàn Quốc dành lời khen cho Văn Hậu khi lập công cho đội sau hơn bốn năm. Phút 30, Văn Quyết đá phạt chuẩn xác để Văn Hậu bay người đánh đầu ghi bàn nâng tỷ số lên 2-0. Hậu vệ quê Thái Bình ăn mừng cuồng nhiệt giải toả áp lực trong quãng thời gian dài. \"Bàn thắng hôm nay sẽ lấy lại phong độ và giúp ích tâm lý rất nhiều cho cậu ấy\", HLV Chun nói. \"Cậu ấy có thể chưa có cảm giác bóng tốt, chuyền sai nhưng kỹ năng vẫn rất tốt\". Nam Định đặt mục tiêu giành một điểm nhưng bất thành. Đội bóng thành Nam có thời điểm chơi kiểm soát tốt hơn nhưng theo HLV Vũ Hồng Việt, đội khách thua vì thiếu tập trung dẫn đến thua những bàn dễ dàng. Tuy nhiên, ông khẳng định Nam Định không nản lòng trong cuộc đua vô địch. \"Tôi vẫn tin Nam Định trụ hạng\", ông Việt chia sẻ. \"Chúng tôi vẫn có nhiều mặt tích cực dù thua trận, nhất là lối chơi. Khi về đội, tôi xây dựng lối đá ngắn nhỏ và đội tiếp cận tốt\". Hiện, Nam Định có 19 điểm xếp thứ chín, hơn Sài Gòn ba điểm. Ở vòng 20, đội được nghỉ, trước khi gặp Thanh Hoá ở vòng 21 vào ngày 22/10 trên sân nhà. "}