{"label": "the-thao", "link": "https://vnexpress.net/ronaldo-co-the-du-le-trao-giai-qua-bong-vang-sau-5-nam-4518571.html", "title": "Ronaldo có thể dự lễ trao giải Quả Bóng Vàng sau 5 năm ", "description": "Không có nhiều khả năng cạnh tranh, nhưng tiền đạo Cristiano Ronaldo được cho sẽ tham dự lễ trao giải Quả Bóng Vàng 2022 để ủng hộ đồng đội cũ Karim Benzema.", "content": " có tên trong danh sách 30 cầu thủ tranh Quả Bóng Vàng 2022. Dù Man Utd trắng tay và trải qua mùa giải tệ nhất lịch sử Ngoại hạng Anh, tiền đạo Bồ Đào Nha vẫn có những đóng góp cá nhân nổi bật như ghi 24 bàn, gồm 18 bàn tại Ngoại hạng Anh và sáu ở Champions League. Anh còn lập kỷ lục ghi bàn ở cấp độ ĐTQG, xô đổ thành tích 109 bàn của huyền thoại Iran Ali Daei, và đã nâng tổng số bàn ghi cho Bồ Đào Nha lên con số 117. Theo tờ   dù khó có khả năng tranh Quả Bóng Vàng, Ronaldo vẫn dự lễ trao giải năm nay để ủng hộ  . Tiền đạo Pháp là ứng viên nặng ký nhất khi ghi 44 bàn và 15 kiến tạo trên mọi đấu trường, góp công lớp giúp Real đoạt cú ăn ba gồm Siêu Cup Tây Ban Nha, La Liga và Champions League mùa trước. Ở cấp đội tuyển, Benzema cũng gây ấn tượng khi trở lại tuyển Pháp, cùng đội vô địch Nations League, rồi đứng thứ ba danh sách ghi bàn tại sân chơi này cũng như Euro 2020 - giải đấu diễn ra muộn một năm vì Covid-19. Ronaldo và Benzema thi đấu cùng nhau cho Real trong chín năm và đã trở thành những người bạn thân thiết. Trong giai đoạn 2009-2018, cả hai cùng Real đoạt 15 danh hiệu, gồm hai La Liga và bốn Champions League. . Theo  , tiền đạo Bồ Đào Nha thường vắng mặt khi biết bản thân không phải người chiến thắng. Năm 2018, Ronaldo đứng thứ hai sau Luka Modric, nhưng không dự buổi trao giải cho đồng đội cũ. Khi Lionel Messi được vinh danh năm 2019 và 2021, Ronaldo cũng vắng mặt, còn giải năm 2020 bị hủy vì đại dịch Covid-19. Ronaldo đã giành năm Quả Bóng Vàng, năm 2008, 2013, 2014, 2016, 2017. Thành tích này chỉ đứng sau Messi - người được vinh danh bảy lần vào các năm 2009, 2010, 2011, 2012, 2015, 2019 và 2021. Ngôi sao Argentina không xuất hiện trong Top 30 Quả Bóng Vàng 2022. 2022 là năm đầu tiên Quả Bóng Vàng được trao dựa trên thành tích theo mùa giải gần nhất - mùa 2021-2022, chứ không phải năm dương lịch. Lễ trao giải diễn ra ngày 17/10 tại Paris, Pháp. Top 30 Quả Bóng Vàng 2022 gồm: Luka Modric, Thibaut Courtois, Vinicius Junior, Casemiro, Karim Benzema, Antonio Rudiger (Real Madrid), Rafael Leao, Mike Maignan (Milan), Christopher Nkunku (RB Leipzig), Virgil van Dijk, Mohamed Salah, Trent Alexander-Arnold, Luis Diaz, Fabinho, Darwin Nunez (Liverpool), Joshua Kimmich, Sadio Mane (Bayern), Joao Cancelo, Kevin de Bruyne, Phil Foden, Bernardo Silva, Riyad Mahrez, Erling Haaland (Man City), Robert Lewandowski (Barca), Son Heung-min, Harry Kane (Tottenham), Sebastian Haller (Dortmund), Cristiano Ronaldo (Man Utd), Dusan Vlahovic (Juventus), Kylian Mbappe (PSG). "}