{"label": "the-thao", "link": "https://vnexpress.net/viet-nam-lan-dau-doat-hc-vang-dong-doi-co-tuong-the-gioi-4529343.html", "title": "Việt Nam lần đầu đoạt HC vàng đồng đội cờ tướng thế giới ", "description": "Nguyễn Thành Bảo và Lại Lý Huynh giúp Việt Nam lật đổ sự thống trị của Trung Quốc ở nội dung đồng đội nam, giải Cờ tướng Thế giới 2022.", "content": "Ở nội dung cờ tiêu chuẩn nam, các kỳ thủ đấu chín ván từ 24/10 đến 28/10. Nhưng sau ván tám, hai kỳ thủ điểm cao sẽ được chọn ra đấu chung kết. Sau ván tám, kỳ thủ số một thế giới người Trung Quốc Vương Thiên Nhất (Wang TianYi) đứng đầu với 13 điểm (thắng hai điểm, hòa một điểm). Thành Bảo và Phùng Gia Tuấn (Feng Jiajun) cùng được 12 điểm, nhưng kỳ thủ Hong Kong đứng trên do hơn chỉ số phụ. Gặp Gia Tuấn ở chung kết, Thiên Nhất thắng sau 70 nước cờ để lần thứ ba vô địch thế giới, sau năm 2013 và 2017, nhận 8.000 USD tiền thưởng. Ở ván chín, Lý Huynh đi tiên gặp Thành Bảo và hoà nhanh sau 22 nước cờ. Kết quả này giúp Thành Bảo đứng thứ ba với 13 điểm, giành HC đồng. Đây là lần thứ năm một kỳ thủ Việt Nam giành huy chương ở cờ tiêu chuẩn đơn nam thế giới. Trong đó, có bốn huy chương thuộc về Thành Bảo, cao nhất là vị trí á quân năm 2009. Nội dung này còn trao giải đồng đội, với cách tính là tổng thứ bậc của hai kỳ thủ mạnh nhất. Thành Bảo thứ ba, còn Lý Huynh thứ tư, giúp Việt Nam có tổng bậc bảy, kết quả tốt nhất và giúp đội giành HC vàng lần đầu trong lịch sử. Đây cũng là HC vàng đầu tiên của Việt Nam ở cấp đội tuyển. . Nhưng ở kỳ thứ 17, họ chỉ đạt HC bạc đồng đội nam với tổng bậc tám. Thiên Nhất vô địch, nhưng đồng đội Vương Khuếch (Wang Kuo) chỉ đứng thứ bảy với 11 điểm. HC đồng nội dung này thuộc về Hong Kong với tổng bậc 12. Chỉ có ba kỳ thủ bất bại ở nội dung này, là Thiên Nhất, Thành Bảo và Lý Huynh. Họ đều là Đặc cấp Quốc tế đại sư, tương đương Đại kiện tướng (Grandmaster) trong cờ vua. Thành Bảo sinh năm 1978 tại Nam Định, từng vô địch cờ tướng trẻ châu Á năm 1998 ngay tại  . Anh hai lần vô địch quốc gia năm 2007 và 2011, trước khi từ bỏ cờ tướng đỉnh cao năm 2014. Đến năm 2021, Thành Bảo trở lại, rồi đoạt HC bạc quốc gia năm 2022. Lý Huynh sinh năm 1990 tại Vĩnh Long, chín năm liền đứng trong top hai tại giải quốc gia giai đoạn 2013-2021. Với năm lần vô địch quốc gia, anh được coi là kỳ thủ số một Việt Nam hiện tại. Nhưng ở giải thế giới, Lý Huynh chưa từng giành huy chương cờ tiêu chuẩn đơn nam. Giải cờ tướng thế giới diễn ra hai năm một lần, từ năm 1990. Giải năm nay diễn ra tại thành phố Kuching,  , với 128 kỳ thủ từ 15 quốc gia và vùng lãnh thổ tham dự. Các kỳ thủ chơi ở bảy nội dung, gồm cá nhân nam, đồng đội nam, cá nhân nữ, U16 nam, U16 nữ, U12 nam và U12 nữ. Việt Nam dự giải với 23 kỳ thủ. Việt Nam đứng đầu toàn đoàn với bốn HC vàng, hai bạc, ba đồng. Ngoài Thành Bảo và Lý Huynh, các kỳ thủ giành HC vàng cho Việt Nam là Nguyễn Tấn Phát (U16 nam), Đinh Trần Thanh Lam (U16 nữ) và Nguyễn Trác Hoàng Thy (U12 nữ). "}