{"label": "the-thao", "link": "https://vnexpress.net/bao-bo-dao-nha-muon-ronaldo-thoi-da-chinh-o-dtqg-4516966.html", "title": "Báo Bồ Đào Nha muốn Ronaldo thôi đá chính ở ĐTQG ", "description": "Các tờ A Bola và O Jogo cho rằng Cristiano Ronaldo không xứng đáng được đá chính, sau những gì diễn ra trong trận thua Tây Ban Nha ở Nations League.", "content": "\"Không có lý do gì để bào chữa cho việc Ronaldo chơi trọn trận đấu trước Tây Ban Nha. Anh ấy thiếu nhịp độ, tự tin, tốc độ và cả tính cạnh tranh. Nếu ý tưởng là bảo vệ hình ảnh Ronaldo, kết quả cho thấy điều ngược lại\", tờ  bình luận. Tờ   chung quan điểm, cho rằng nếu   ghi bàn vào lưới  , HLV Fernando Santos có thể bám vào điều đó để giải thích cho việc không loại đội trưởng. Tuy nhiên, thực tế là   cần sự tươi mới trên hàng công và 11 cầu thủ cùng nhau chống lại sức ép từ hàng tiền vệ đối phương. \"Đây là điều họ không làm được khi Ronaldo có mặt\", báo này bình luận.  còn ví von Bồ Đào Nha như chấp một người khi cố xếp Ronaldo vào đội hình, và khuyên HLV Santos nên đặt cược vào giải pháp thay thế nếu CR7 không có phong độ tốt. Tờ   phân tích thêm về sự chậm chạp, lối chơi dễ đoán và việc chưa lấy lại bản năng săn bàn của Ronaldo. Tờ báo cũng cho rằng lẽ ra CR7 nên khởi đầu trận đấu trên băng ghế dự bị. \"Ai đã chạm vào bầu trời thì không được phép trở lại mặt đất?\", tờ này đặt câu hỏi. Chỉ trong vài ngày, Ronaldo đã trải qua hai mặt của bóng đá. Trước trận thắng  , anh được Liên đoàn Bóng đá Bồ Đào Nha vinh danh thành tích ghi bàn nhiều nhất cấp độ đội tuyển. Nhưng sau khi  , anh nhận vô số lời chỉ trích. Ronaldo tịt ngòi trong cả hai trận. Trong trận thua Tây Ban Nha, anh đá trọn 90 phút, nhưng chỉ dứt điểm hai lần, bên cạnh vài lần khác có cơ hội nhưng không thể sút. Sau trận, Ronaldo lại gây bất bình khi  . Thất bại 0-1 khiến Bồ Đào Nha phải xuống thứ hai bảng A2  . Ronaldo và đồng đội chỉ có 10 điểm sau sáu trận. Trong khi đó, Tây Ban Nha hơn một điểm và giành vé vào bán kết. Trước những gì diễn ra trong hai trận của Bồ Đào Nha, Ronaldo cũng gặp vấn đề tại  . CR7 chỉ ghi một bàn trong tám lần vào sân cho CLB từ đầu mùa - quả phạt đền vào lưới Sheriff ở  . Tại giải  , Ronaldo thậm chí mất suất đá chính.  Ronaldo phải chấp nhận ở lại Man Utd sau khi không tìm được CLB mới trong kỳ chuyển nhượng hè. Một số CLB từng công khai từ chối CR7, gồm cả  ,  ,   và  . Ronaldo cũng đã lỡ chuyến du đấu hè của Man Utd với \"lý do gia đình\".  (theo  ) "}