{"label": "the-thao", "link": "https://vnexpress.net/milan-rong-cua-di-tiep-o-champions-league-4526972.html", "title": "Milan rộng cửa đi tiếp ở Champions League ", "description": "Milan đè bẹp chủ nhà Dinamo Zagreb 4-0 ở lượt năm bảng E tối 25/10 để vươn lên thứ hai, nhiều cơ hội vào vòng 1/8 Champions League.", "content": "Ở trận đấu còn lại, Chelsea hạ RB Salzburg 2-1 nhờ công Mateo Kovacic và Kai Havertz. Với những kết quả này, Milan đã vươn lên thứ hai với bảy điểm, hơn Salzburg một điểm. Ở lượt cuối ngày 2/10, Milan chỉ cần hòa Salzburg trên sân nhà San Siro là sẽ theo chân Chelsea vào vòng knock-out Champions League. Hôm qua,   sứt mẻ lực lượng nghiêm trọng, khi Mike Maignan, Sergino Dest, Davide Calabria, Alessandro Florenzi, Zlatan Ibrahimovic và Alexis Saelemaekers chấn thương, Yacine Adli, Malick Thiaw, Aster Vranckx và Tiemoue Bakayoko không đủ điều kiện, còn Fikayo Tomori bị treo giò. Tuy nhiên, HLV Stefano Pioli vẫn còn những quân bài quan trọng, gồm Theo Hernandez, Rafael Leao và Olivier Giroud. Làm khách tại Maksimir, Milan thành công với lối chơi gai góc và thực dụng. Đại diện Serie A chỉ cầm bóng 44%, chuyền 401 đường, ít hơn nhiều so với 521 của đối thủ. Tuy nhiên, Milan thi đấu hiệu quả hơn hẳn khi ghi bốn bàn từ mười pha dứt điểm trúng đích.  nhập cuộc tốt hơn, nhưng lần lượt Luka Ivanusec hay Josip Misic đều dứt điểm bất thành. Khác biệt được tạo ra ở phút 38, khi Sandro Tonali đá phạt để Matteo Gabbia bay người đánh đầu cận thành, khai thông bế tắc. Với 23 tuổi và 4 ngày, Gabbia là hậu vệ Milan trẻ thứ hai nổ súng ở Champions League, sau Christian Panucci - người ghi bàn ở trận gặp Porto hồi tháng 12/1993 với 20 tuổi, 233 ngày và trận gặp AEK Athens hồi tháng 11/1994 với 21 tuổi 204 ngày. Sang hiệp hai, Milan thi đấu bùng nổ và ghi liền ba bàn trong 20 phút, từ phút 49 đến 69. Khi hiệp hai chưa trôi qua được bốn phút, Leao nhận bóng từ Hernandez phần sân nhà, tăng tốc vượt qua bốn cầu thủ Zagreb, xộc thẳng vào vòng cấm rồi dứt điểm về góc gần hạ nốt thủ thành Dominik Livakovic. Phút 59, Ante Rebic đánh gót để Sandro Tonali xâm nhập vòng cấm và bị Robert Ljubicic kẽo ngã, mang về quả phạt đền cho Milan. Trên chấm 11m,   sút về góc cao bên trái. Livakovic đoán đúng hướng nhưng không thể chạm tay vào bóng. Cơn mưa bàn thắng tại Croatia khép lại ở phút 69. Leao bứt tốc lại bỏ hậu vệ chủ nhà rồi tạt cho Giroud dứt điểm hụt. Nhưng khi băng về cản phá, Ljubicic lại vô tình chạm bóng và đốt lưới nhà. Milan ghi bốn bàn trong một trận trên sân khách tại Champions League lần thứ tư trong lịch sử, với lần gần nhất là khi gặp Fenerbahce hồi tháng 11/2005. : : Livakovic, Sutalo, Peric, Ristovski (Spikic 57), Misic (Bulat 75), Ademi (Baturina 57), Ivanusec, Ljubicic, Moharrami, Orsic (Bockaj 75), Petkovic (Drmic 57). : Tatarusanu, Gabbia, Kjaer, Hernandez (Ballo-Toure 70), Kalulu, De Ketelaere (Krunic 52), Bennacer (Pobega 70), Tonali, Giroud (Origi 81), Leao (Messias 70), Rebic. "}