{"label": "the-thao", "link": "https://vnexpress.net/nu-triathlete-viet-nam-tu-pha-sau-pr-o-giai-vo-dich-the-gioi-4520676.html", "title": "Nữ triathlete Việt Nam tự phá sâu PR ở giải vô địch thế giới ", "description": "Lâm Túc Ngân hoàn thành phần thi ở giải Vô địch Thế giới Ironman tại Kona sau 14 giờ 21 phút 23 giây, vào top 80 nhóm tuổi 25-29 nữ.", "content": "Đây mới là lần thứ hai Túc Ngân tranh tài ở một giải full Ironman với 3,8 km bơi, 180 km đạp, 42,2 km chạy. Lần đầu của cô gái nhỏ nhắn người TP HCM này là Ironman Philippines 140.6 ngày 6/3 tại Subic, nơi cô vào top 8 nữ nhóm tuổi 25-29, qua đó giành vé đi Kona dự giải vô địch thế giới. Với thành tích 14 giờ 21 phút 23 giây đạt được tại Kona ngày 7/10, Túc Ngân tự phá sâu kỷ lục cá nhân (PR) của cô khi về đích nhanh hơn tới 1 giờ 2 phút 35 giây so với thông số 15 giờ 23 phút 58 giây tại Subic cách đây 7 tháng. Kết quả này giúp nữ triathlete Việt Nam đứng thứ 78 trong 86 VĐV cùng nhóm tuổi, thứ 1000 trong 1202 VĐV nữ và thứ 1905 trong tổng số 2315 VĐV dự giải. Thành tích của Túc Ngân lẽ ra còn có thể tốt hơn, nếu không mất 20 phút xử lý sau bị bể bánh xe ở kilomet thứ 140 phần đạp xe. \"Xác định thi đấu với tâm lý thoải mái, nên tôi cũng không thấy khó chịu hay mất vui, vì đây là một cuộc đua đường dài, và tôi cũng chuẩn bị tinh thần để đón nhận mọi thử thách\", cô nói với  sau khi hoàn thành cuộc thi. Có thêm hơn nửa năm tự tập luyện và chuẩn bị trước khi sang Kona, Túc Ngân cải thiện đáng kể thành tích ở từng nội dung. Cô tiếp tục chứng tỏ bơi là thế mạnh của bản thân, đứng thứ 70 nhóm tuổi khi thi 3,8 km bơi với kết quả 1 giờ 20 phút 32 giây. Sau đó, Túc Ngân đạp 180 km hết 7 giờ 29 phút 28 giây, trước khi chạy 42,2 km trong 5 giờ 16 phút 42 giây. Khi thi Ironman Philippines 140.6 hồi đầu tháng 3, các thông số này của Túc Ngân lần lượt là 1 giờ 22 phút bơi; 7 giờ 44 phút 05 giây đạp và 6 giờ 7 phút 41 giây chạy. \"Tôi hài lòng vì đã hoàn thành chặng đua, và còn phá sâu kỷ lục cá nhân ở cuộc thi khắc nghiệt bậc nhất thế giới này. Tôi cũng tự thấy mình may mắn vì có thể dự một giải tầm thế giới ngay lần thứ hai thử sức với cự ly Ironman 140.6\", nữ triathlete người TP HCM nói thêm. Cô xem trải nghiệm tại Kona lần này là một bước tiến mới của bản thân trên con đường chinh phục những thử thách tiếp theo ở các sân chơi tầm cỡ thế giới. Túc Ngân là gương mặt quen thuộc trong giới triathlon Việt Nam. Cô nhiều năm góp mặt ở các giải Ironman 70.3 (gồm 1,9 km bơi, 90 km đạp, 21,1 km chạy), và đạt nhiều thành tích ấn tượng như vô địch Ironman 70.3 2018 Vietnam và nhất nữ Vietnam Ironman 70.3 2018. Từ năm 2019, sau khi vô địch nhóm tuổi nhóm tuổi Ironman 70.3 Phillipines 2019, Túc Ngân cảm thấy sẵn sàng cho thử thách lớn hơn - thi đấu cự ly full Ironman, tức Ironman 140.6. Cô ghi danh dự Ironman Philippines 140.6 năm 2020, nhưng Covid-19 bùng phát khiến giải liên tục bị hoãn, khiến nữ triathlete này phải chờ đợi trong mòn mỏi tới khi lên đường sang Subic tranh tài hồi tháng 3 năm nay. Chơi full Ironman đòi hỏi nền tảng thể lực, sức bền và khả năng chịu đựng hơn người. Vốn bận rộn với công việc của quản lý phát triển kinh doanh chuỗi siêu thị xe đạp thể thao hàng đầu Việt Nam, Túc Ngân vẫn cố gắng sắp xếp thời gian tập luyện. Cô hy sinh nhiều thú vui để hoàn thành giáo án nghiêm ngặt vì khát vọng đạt thành tích tốt tại Subic qua đó giành vé đi Kona dự giải vô địch thế giới. \"Tôi hụt hẫng khi giải ở Subic hoãn vô thời hạn\", Túc Ngân kể lại với  . hồi tháng 3. \"Điều duy nhất tôi có thể làm là tự nhủ bản thân 'Cứ tập duy trì'. Lâu lâu có tia hy vọng, tôi đi theo nó. Rất nhiều lần như thế, và dù rất lâu, những hy vọng ấy khiến tôi không thể từ bỏ. Cũng nhờ vậy, tôi gắng suốt ba năm, kiên định với mục tiêu của bản thân\". "}