{"label": "the-thao", "link": "https://vnexpress.net/psg-nguy-co-pham-luat-vi-mbappe-4528424.html", "title": "PSG nguy cơ phạm luật vì Mbappe ", "description": "Việc gia hạn, trả lương cao nhất cho Kylian Mbappe khiến PSG tiếp tục thua lỗ và nguy cơ vi phạm Luật công bằng tài chính (FFP).", "content": "Theo  ,   lỗ 348 triệu USD mùa 2021-2022, vượt xa con số 224 triệu ở mùa 2020-2021. \"Điều này đặt ra câu hỏi về khả năng quản lý kinh tế của chủ tịch PSG Nasser Al Khelaifi\", nhật báo Tây Ban Nha bình luận. Đầu tháng 9, UEFA phạt PSG 65 triệu USD vì vi phạm FFP, trong đó có 10 triệu USD phải trả tiền ngay. FFP quy định rõ một CLB không được chi hơn 70% thu nhập để đổ vào sàn chuyển nhượng.  nhấn mạnh   đang là \"mối đe dọa\" của PSG sau khi gia hạn hợp đồng đến năm 2025. Tiền đạo Pháp khiến quỹ lương của CLB phình to hơn nhiều so với mức 600 triệu USD mùa trước. Hôm 23/10,   thông báo   là cầu thủ bóng đá có thu nhập cao nhất khi hưởng lương mùa 70 triệu USD sau thuế theo hợp đồng  . Nếu tính cả khoản thưởng gia hạn và tiền thưởng trung thành, tiền đạo 23 tuổi sẽ nhận   theo giao kèo ba năm với PSG. Xếp sau Mbappe là Lionel Messi và Neymar. Cụ thể, Messi nhận 41 triệu USD mỗi mùa sau thuế, gồm phần trăm được trả bằng tiền điện tử và tiền thưởng cho lòng trung thành. Tuy nhiên, ngôi sao Argentina không nhận khoản thưởng ký hợp đồng như Mbappe. Trong khi đó, Neymar hưởng lương mùa 36 triệu USD sau thuế, khi gia nhập PSG theo hợp đồng 5 năm hè 2017. Năm ngoái, tiền đạo Brazil giảm lương và gia hạn hợp đồng đến năm 2027.   không tiết lộ con số cụ thể, nhưng Neymar sẽ nhận ít hơn Mbappe và Messi. Thị trường chuyển nhượng cũng không giải quyết được vấn đề kinh tế của PSG. Nhà ĐKVĐ Ligue 1 đặt mục tiêu thu về 150 triệu USD từ tiền bán cầu thủ trong kỳ chuyển nhượng hè 2022. Họ thanh lý 28 cầu thủ, gồm 12 cầu thủ trẻ và 16 ngôi sao đội một, nhưng chỉ thu về 55 triệu USD. Chiều ngược lại, chủ sân Parc des Princes chi gần 150 triệu USD để tuyển mộ Vitinha, Fabian Ruiz, Carlos Soler, Renato Sanches, Nordi Mukiele, mua đứt Nuno Mendes và mượn Hugo Ekitike. "}