{"label": "the-thao", "link": "https://vnexpress.net/keown-arsenal-dang-bay-cao-bang-than-duoc-4523300.html", "title": "Keown: 'Arsenal đang bay cao bằng thần dược' ", "description": "Cựu hậu vệ Martin Keown ví sự tự tin như thần dược giúp Arsenal thăng hoa, đứng đầu ở cả Ngoại hạng Anh lẫn vòng bảng Europa League.", "content": "\"Arsenal sở hữu những cầu thủ chất lượng và có điều gì đó đang xảy ra xung quanh CLB, như một loại thần dược vậy. Cầu thủ nào cũng bay cao với sự tự tin\", Keown nói với   hôm 13/10. Sau khi thua 1-3 trên sân Man Utd đầu tháng 9, Arsenal nhanh chóng trở lại với ba chiến thắng liên tiếp, Brenford 3-0, Tottenham 3-1 và Liverpool 3-2. \"Pháo thủ\", nhờ đó, trở lại ngôi đầu Ngoại hạng Anh khi thắng 8 trong 9 vòng mở màn, qua đó có khởi đầu tốt nhất sau 15 năm. Theo Keown, ngoài sự tự tin, việc có thể xoay tua, để các trụ cột nghỉ ngơi ở Europa League giúp Arsenal sung sức và tập trung cho Ngoại hạng Anh. \"Nếu Arsenal đá ở Champions League, điều mà người hâm mộ muốn thấy, họ không thể trao cơ hội thi đấu cho nhiều cầu thủ như hiện tại\", cựu hậu vệ Anh phân tích. \"Ví dụ, Takehiro Tomiyasu có những phút quan trọng ở giữa tuần, trước khi khóa chặt Mohamed Salah vào Chủ nhật\". Theo trang web  , Arsenal nhiều khả năng cán đích thứ hai Ngoại hạng Anh, và có 14% cơ hội lật đổ Man City. Đội bóng dưới trướng Mikel Arteta cũng có tới 75% cơ hội trở lại Champions League lần đầu tiên kể từ mùa 2017-2018, dưới trướng HLV huyền thoại Arsene Wenger. Khi đó, họ vượt qua vòng bảng, nhưng thua Bayern với tổng tỷ số 2-10 ở vòng 1/8. Hôm qua, Arsenal duy trì chuỗi trận ấn tượng khi   trên sân Bodo/Glimt ở lượt bốn bảng A Europa League nhờ pha lập công duy nhất của Bukayo Saka. So với trận thắng Liverpool cuối tuần qua, Arteta thay đổi tới 7 vị trí khi chỉ giữ William Saliba, Ben White, Bukayo Saka và Martin Odegaard trong đội hình xuất phát. Trừ Saliba, ba cái tên còn lại đều được rút ra nghỉ ở hiệp hai. Arteta tự hào khi có thể thắng trên sân nhân tạo. \"Bodo/Glimt thắng 14 trận gần nhất ở Cup châu Âu trên sân đấu này, và đó không phải là sự trùng hợp\", HLV Tây Ban Nha nhấn mạnh. \"Arsenal có nhiều thời điểm gặp khó khăn, đặc biệt trong hiệp hai. Chúng tôi thiếu sự gắn kết và may mắn không để thủng lưới\". Arsenal chỉ có một pha dứt điểm trúng đích suốt 90 phút, nhưng Arteta không đổ lỗi cho sân nhân tạo hay thời tiết lạnh giá ở Na Uy. \"Tôi từng nói Arsenal phải tìm cách thắng tất cả các trận, dù trời có tuyết, mưa, điều kiện mặt sân không tốt, hay khi thay tới bảy người như hôm nay. Tôi rất hài lòng khi Arsenal đã tìm ra cách để thắng\", ông nói thêm. Vượt qua, Bodo/Glimt, Arsenal vững vàng ở ngôi đầu bảng A Europa League với chín điểm, hơn PSV hai điểm. Ngày 20/10, hai đội sẽ đối đầu trực tiếp trên sân Emirates để phân định ngôi đầu. Trước đó, Arsenal sẽ làm khách của Southampton ở vòng 10 Ngoại hạng Anh ngày 23/10.  (theo  ) "}