{"label": "the-thao", "link": "https://vnexpress.net/chelsea-thang-tran-thu-nam-lien-tiep-4524177.html", "title": "Chelsea thắng trận thứ năm liên tiếp ", "description": "Nhờ cú đúp của Mason Mount cùng sự xuất sắc của thủ thành Kepa, Chelsea hạ Aston Villa 2-0 ở vòng 11 Ngoại hạng Anh hôm 16/10.", "content": "Trong ngày HLV  dự khán, những tuyển thủ Anh của Chelsea gây ấn tượng ngay ở phút thứ sáu. Ben Chilwell đi bóng khéo léo loại bỏ Jacob Ramsey, đưa bóng vào vòng cấm. Từ pha phá bóng hỏng của trung vệ Tyrone Mings, Mason Mount ập vào dứt điểm mở tỷ số. Nhưng những người Anh không phải tâm điểm của hiệp một. Trong 45 phút đầu, thủ thành Kepa Arrizabalaga cản phá sáu pha dứt điểm của Aston Villa, trong đó có ba pha đẩy bóng liên tiếp ở phút 21 để từ chối bàn thắng mười mươi. 10 phút sau, Kepa còn tạo ra pha cản phá khó tin hơn, khi từ chối cú đánh đầu ở cự ly gần của Danny Ings. Có nhiều nguyên nhân để lý giải cho việc Chelsea mất thế trận ngay sau khi ghi bàn sớm. Hàng thủ của họ trở nên mong manh khi thiếu Wesley Fofana và Reece James vì chấn thương, trong khi hàng công Aston Villa giàu sức sống hơn với Leon Bailey và Danny Ings đá chính thay cho Philippe Coutinho và Emi Buendia. Bộ đôi Bailey và Ings là những người chơi năng nổ nhất, nhưng họ đều bị Kepa từ chối những pha dứt điểm cận thành. Kepa bắt chính trong chuỗi bốn trận thắng liên tiếp và ba trận giữ sạch lưới gần nhất của Chelsea dưới thời Graham Potter. Trên sân Villa Park, Chelsea nối dài được cả hai mạch trận kể trên, bất chấp sức ép lớn từ chủ nhà trong cả trận. Những điều chỉnh của HLV Potter sau giờ nghỉ giúp Chelsea chơi chắc chắn hơn trong hiệp 2. Ông rút Kai Havertz ra để đưa trung vệ Koulibaly vào sân, rồi thay tiền đạo Pierre-Emerick Aubameyang bằng tiền vệ Conor Gallagher. Đội hình nhiều cầu thủ phòng ngự của Chelsea khiến Aston Villa chỉ dứt điểm trúng hướng cầu môn thêm một lần, ở tình huống John McGinn không thể thắng Kepa. Ở mặt trận tấn công, Mount – người chơi hay nhất ở trận gặp AC Milan hồi giữa tuần – tiếp tục toả sáng. Pha đá phạt thành bàn ở phút 65 giúp Mount hoàn tất cú đúp, đồng thời chấm dứt hy vọng có điểm của Aston Villa. Một lần nữa, Chelsea lại gieo sầu cho Steven Gerrard. Khi còn là cầu thủ, thất bại đau đớn nhất của Gerrard là trước Chelsea, với pha trượt chân dẫn đến bàn thua và khiến Liverpool rơi chức vô địch mùa 2013-2014. Giờ đây với tư cách HLV, trận thua Chelsea khiến Gerrard đối diện sức ép lớn. Aston Villa chỉ giành chín điểm trong 10 trận đầu mùa, ghi bảy bàn. Họ đang đứng thứ 16 với chỉ một điểm hơn nhóm cầm đèn đỏ. Báo giới Anh dự đoán sẽ có cuộc gặp nội bộ giữa thượng tầng đội bóng để thảo luận về tương lai của Gerrard trong ít ngày tới. Với Chelsea, thầy trò HLV Potter giữ chắc vị trí thứ tư với 19 điểm. Nếu đá đủ trận, chủ sân Stamford Bridge có thể chỉ kém đỉnh bảng Arsenal năm điểm.  Martinez; Cash, Konsa, Mings, Young; McGinn, (Coutinho 74), Douglas Luiz, Ramsey (Dendoncker 78); Bailey (Buendia 67), Ings, Watkins. Kepa; Chalobah, Silva, Cucurella (Azpilicueta); Sterling (Broja 89), Loftus-Cheek, Kovacic (Jorginho 65), Chilwell; Mount, Aubameyang (Gallagher 58), Havertz (Koulibaly 46). "}