{"label": "the-thao", "link": "https://vnexpress.net/barca-tai-chiem-dau-bang-tu-real-4521143.html", "title": "Barca tái chiếm đầu bảng từ Real ", "description": "Tiền vệ Pedri ghi bàn giúp Barca hạ Celta Vigo 1-0 ở vòng 8, qua đó trở lại vị trí dẫn đầu La Liga.", "content": "Phút 17, hậu vệ cánh Jordi Alba chuyền một chạm để Gavi thoát xuống bên cánh trái rồi căng ngang vào vòng cấm. Trung vệ Unai Nunez nỗ lực cản bóng khiến thủ thành Agustin Marchesin lỡ trớn, và   nhanh chân đệm vào lưới trống. Đây là bàn thứ tám của tiền vệ Tây Ban Nha tại La Liga từ 16 cú sút trúng đích.   qua đó duy trì mạch bất bại tại La Liga mùa 2022-2023 với 22 điểm, xếp trên Real nhờ hiệu số. So với trận thua Inter ở Champions League hồi giữa tuần,   làm mới toàn bộ hàng thủ với Alejandro Balde, Gerard Pique, Marcos Alonso và Jordi Alba. Ở tuyến trên, HLV Tây Ban Nha chỉ thay Ousmane Dembele bằng Ferran Torres. Trước khán giả nhà, Barca đẩy cao nhịp độ ngay khai cuộc. Phút 10, Raphinha sút chân trái một chạm từ ngoài vòng cấm buộc Marchesin phải đẩy bóng chịu phạt góc. Ở tình huống tấn công sau đó, Alba tạt để   đánh đầu đúng vị trí của thủ thành đội khách. Một phút sau, đến lượt Torres đặt lòng chân phải về góc xa bị cản phá. Barca duy trì thế trận một chiều sau bàn thắng của Pedri. Phút 23, Alba xâm nhập vòng cấm rồi dứt điểm chệch cột. Cuối hiệp một, Pique đánh đầu không trúng mục tiêu từ quả phạt góc bên cánh phải. Trong 45 phút đầu,   chỉ có một pha lên bóng nguy hiểm. Phút 33, Fran Beltran bứt tốc đến sát vòng cấm rồi chuyền ngang cho Strand Larsen vô-lê chéo góc đưa bóng đi sạt cột. Sang hiệp hai, đội khách khiến Marc-Andre ter Stegen phải làm việc vất vả hơn nhiều. Phút 47, Oscar xâm nhập vòng cấm rồi đặt lòng chệch cột trong thế không người kèm. Mười phút sau, Gabriel Veiga sút chéo góc bị Ter Stegen cản phá, rồi Pique lăn xả chặn cú đá bồi của Oscar. Phút 69, Larsen đánh đầu bồi vào lưới trống nhưng bàn thắng không được công nhận vì lỗi việt vị. Đến phút bù thứ tư, Aspas phá bẫy việt vị rồi căng ngang để cầu thủ vào sân thay người Goncalo Paciencia đá nối dội cột của Barca. Hai phút sau, đến lượt Carles Perez lỡ cơ hội quân bình tỷ số cho đội nhà khi cứa lòng từ ngoài vòng cấm bị   cản phá. Tạo nhiều cơ hội mà không thể ghi bàn, Celta đành trắng tay rời Camp Nou, và tiếp tục đứng giữa bảng điểm với 10 điểm qua tám trận. Trái lại, chiến thắng này sẽ tiếp thêm sự tự tin cho Barca trước tuần đấu khó khăn, lần lượt gặp Inter ở lượt bốn bảng C Champions League ngày 12/10 rồi làm khách của Real ngày 16/10. Đội bóng dưới trướng Xavi buộc phải thắng Inter để nuôi hy vọng đi tiếp, do đang đứng thứ ba với ba điểm, kém Inter ba điểm và Bayern sáu điểm. : Ter Stegen, Pique, Jordi Alba (Garcia 86), Marcos Alonso, Balde (Roberto 77), Busquets, Pedri (De Jong 63), Gavi, Torres (Fati 63), Raphinha (Dembele 64), Lewandowski. : Marchesin, Hugo Mallo (Mingueza 90), Unai Nunez, Aidoo, Galan, Cervi (Paciencia 84), Oscar, Beltran, Veiga (Solari 75), Aspas, Larsen (Perez 75). "}