{"label": "the-thao", "link": "https://vnexpress.net/faker-giup-t1-vao-tu-ket-chung-ket-the-gioi-lmht-4523393.html", "title": "Faker giúp T1 vào tứ kết chung kết thế giới LMHT ", "description": "Phong độ ổn định của Faker góp phần giúp T1 toàn thắng ba trận lượt về vào sáng 14/10, qua đó đứng đầu bảng A.", "content": "Trước lượt về, bảng A được đánh giá tiềm ẩn nhiều bất ngờ do ba đội T1, EDG và Fnatic đều thắng hai, thua một ở lượt đi. Trong khi đó, tuy thua cả ba trận đầu, C9 (Bắc Mỹ) là đội có truyền thống tạo bất ngờ, thường vùng lên ở giai đoạn lượt về. Vì thế, giới chuyên môn cho rằng khó đoán hai đội giành vé tứ kết. Diễn biến của trận Bo1 đầu tiên giữa Fnatic và C9 củng cố nhận định đó. Orianna của Jensen xanh sớm ở đường giữa, tạo điều kiện để đại diện Bắc Mỹ lăn cầu tuyết. Phút 20, nhờ bắt được đi rừng Razork của đối thủ, C9 ăn baron rồi lấy đường dưới đối thủ. Nỗ lực bật lại của Fnatic thất bại trước khi đội hình mạnh về cuối của C9 chứng tỏ sức mạnh. Đại diện Bắc Mỹ ăn baron thứ hai, đẩy vào đường trên rồi phá nhà chính đối thủ khi khoảng cách giữa hai đội vào cuối trận lên đến 13.000 tiền. Trận thua này phần nào ảnh hưởng đến tâm lý Fnatic khi họ đối đầu T1. Đại diện châu Âu từng thắng dễ lượt đi và những bước di chuyển đầu trận của Razork mang về lợi thế cho họ. Tuy nhiên, việc hỗ trợ Hylissang liên tục bị bắt khiến Fnatic thất thế ở đường dưới. Từ đó, F1 lấy trụ sớm rồi cử đường trên Zeus đẩy lẻ, khiến Fnatic không thể chống đỡ quân bài Yone trong tay đường trên số một Hàn Quốc. Mọi thứ tuột khỏi tay Fnatic sau pha dẫn sứ giả khe nứt vào đường giữa, khiến ba thành viên của họ bỏ mạng. T1 ăn baron rồi đẩy vào đường trên khi Faker ghi dấu ấn với khả năng mở giao tranh của quân bài Sylas. Trận đấu kết thúc phút 30 sau khi T1 ăn baron thứ hai. Fnatic khép lại ngày thi đấu thảm họa với trận thua thứ ba trước EDG. Tuy có những diễn biến bất ngờ, cục diện bảng A dần đi theo dự đoán của số đông, khi EDG và T1 đều thắng C9 để tạo ra trận chung kết, tranh đỉnh bảng vào cuối ngày thi đấu. Thời điểm đó, hai đội đều thắng bốn, thua một. Đồng nghĩa đội thắng sẽ đi tiếp với tư cách hạt giống số một của bảng, qua đó tránh các đội mạnh ở tứ kết. EDG chọn đội hình phòng ngự, thiên về giao tranh cuối trận với Maokai đường trên và Aphelios xạ thủ. Trận đấu diễn biến theo chiều hướng có lợi cho EDG khi họ lấy trụ đầu đường trên và xạ thủ Viper sớm có mạng. Trong khi đó, Faker hai lần nằm xuống với quân bài Viktor đường giữa, trong đó có pha bị đi rừng Jiejie bắt ở đường dưới, khiến đàn em Oner bật cười. Tuy nhiên, những sai lầm cá nhân bên phía EDG ở giữa trận khiến họ tuột lại. Đường giữa Scout và Viper bị bắt lẻ còn Flandre thua soloskill ở đường trên. Với điểm tựa là quân bài Gangplank trong tay Zeus, T1 quét sạch đối thủ trước hang sứ giả phút 19. Trận đấu kết thúc phút 28 sau khi đại diện Hàn Quốc giành linh hồn rồng nước rồi quét sạch đối phương. Zeus được chọn là tuyển thủ hay nhất trận với KDA 10/2/3. Sáng mai, 15/10, lượt về bảng B diễn ra với cuộc so tài tâm điểm giữa hạt giống số một LPL Trung Quốc JDG và hạt giống số ba LCK Hàn Quốc DW. JDG thể hiện phong độ hủy diệt với ba trận toàn thắng ở lượt đi trong khi hiệu số của DW là 2-1. "}