{"label": "the-thao", "link": "https://vnexpress.net/khi-liverpool-khong-the-choi-rock-metal-4522566.html", "title": "Khi Liverpool không thể chơi rock metal ", "description": "Thay vì thứ bóng đá tấn công rực lửa được ví như nhạc rock metal, Liverpool trở nên yếu đuối và sớm trượt khỏi cuộc đua vô địch Ngoại hạng Anh mùa này.", "content": "Thất bại 2-3 trước Arsenal ngày 9/10 khiến   tụt xuống thứ 10 trên bảng điểm. Họ đã kém đầu bảng Arsenal tới 14 điểm, và dù đá ít hơn một trận, không dễ để đội quân của Jurgen Klopp san lấp khoảng cách này, xét tới mức độ khắc nghiệt của Ngoại hạng Anh. \"Chúng tôi không trên đường đua vô địch. Đội có quá nhiều vấn đề\", HLV người Đức thừa nhận sau trận thua tại Emirates. Sự sa sút lộ rõ từ rất sớm, khi Liverpool không thắng ở cả ba vòng đầu, trong đó có thất bại 1-2 dưới tay Man Utd tại Old Trafford ngày 22/8. Thắng lợi 9-0 trước Bournemouth giúp giải tỏa chút áp lực cho Liverpool, nhưng sau đó, bất ổn tiếp tục diễn ra và chưa có dấu hiệu dừng lại. \"Chúng ta đều biết Klopp mang đến Anh triết lý bóng đá dữ dội như nhạc rock metal. Đó là nguyên tắc và cơ sở để ông ấy xây dựng đội bóng. Nhưng trước Arsenal, họ đá như tiếng guitar bass\", Gary Neville   sau khi Liverpool thua Arsenal cuối tuần qua Theo  , vấn đề của Liverpool nằm ở khắp nơi: cầu thủ mệt mỏi và lão hóa, Mohamed Salah sa sút, Alexander-Arnold trở thành điểm yếu dưới hàng thủ, sự xuống dốc của cặp hậu vệ biên và cơn bão chấn thương. . Mùa trước, Liverpool đua vô địch quyết liệt với Man City cho đến vòng cuối. Họ thậm chí ở vị thế có khả năng giành cú ăn bốn khi đi sâu ở mọi giải. Sau cùng, thầy trò Klopp đoạt Cup FA, Cup Liên đoàn, vào chung kết Champions League và về nhì Ngoại hạng Anh. Nhưng để đổi lấy thành công đó, Liverpool phải đá tới 63 trận trong chín tháng - mật độ vào loại khủng khiếp nhất châu Âu. Có 6 cầu thủ Liverpool chơi trên 50 trận mùa trước, gồm Jordan Henderson, Diogo Jota, Alisson, Virgil van Dijk, Mohamed Salah và Sadio Mane. Ba người đá hơn 45 trận là Fabinho, Andrew Robertson và Trent Alexander-Arnold. Xét rộng hơn, kể từ mùa 2018-2019, bốn thành viên Liverpool đứng trong top 7 cầu thủ Ngoại hạng Anh đá nhiều phút nhất trên mọi đấu trường, gồm Salah, Alisson, Robertson và Alexander-Arnold theo hình bên dưới. Bên cạnh đó, tuổi trung bình của đội hình Liverpool đã tăng lên nhanh chóng, mà không có sự kế thừa. Mùa 2017-2018 đội bóng có đội hình xuất phát trẻ nhất Ngoại hạng Anh. Mùa tiếp theo, khi Liverpool vô địch Champions League, đội hình này trẻ thứ 5năm. Nhưng họ chỉ trẻ thứ 12 khi vô địch Ngoại hạng Anh mùa 2019-2020, rồi tụt dần xuống thứ 15, 17 ở các mùa giải tiếp theo. Mùa này, đội hình chính của Liverpool tràn ngập cầu thủ giàu kinh nghiệm. Họ lớn tuổi thứ ba ở Ngoại hạng Anh, chỉ trẻ hơn đúng Fulham và West Ham. Tuổi trung bình của đội hình xuất phát Liverpool hiện là 27 lẻ 342 ngày. Mùa trước, họ thậm chí già hơn, với tuổi trung bình 28 lẻ 50 ngày. Để so sánh, đầu bảng Arsenal có đội hình chính trẻ thứ hai Ngoại hạng Anh mùa này - 24 lẻ 290 ngày, trong khi tuổi trung bình của Man City là 27 lẻ 186. Độ tuổi trên dưới 27 vẫn được xem là đẹp nhất của một đội bóng, tương đương khi Liverpool vô địch Ngoại hạng Anh mùa 2019-2020, với tuổi trung bình của đội hình xuất phát là 27 lẻ 39 ngày. Nhưng khi ấy, họ không phải cày ải liên tục như các ngôi sao Liverpool hiện nay. . Tiền đạo Ai Cập mới ghi hai bàn tại Ngoại hạng Anh mùa này, gần nhất là bàn rút ngắn tỷ số còn 1-2 trong trận thua Man Utd ở vòng 3 ngày 23/8. Cuối tuần qua, cơn khô hạn của Salah kéo dài khi anh rời sân nhường chỗ cho Fabinho từ phút 69 trận gặp Arsenal. HLV Klopp phải rút Salah vì tiền đạo Ai Cập đá thiếu cảm hứng, không có pha bóng ấn tượng nào trước hậu vệ trái bất đắc dĩ Takehiro Tomiyasu của đối phương. Ông chấp nhận dùng Henderson - sở trường là tiền vệ trung tâm - đá thay Salah bên cánh phải trong thời gian còn lại. Đây cũng là lần đầu Salah không đá trọn trận tại Ngoại hạng Anh mùa này. Như các thành viên khác trong đội, sự tự tin của Salah xuống thấp, khác hẳn cùng kỳ năm ngoái. Khi đó, anh ghi một trong những bàn đẹp nhất mùa giải vào lưới Man City, rồi có thêm một pha solo xuất chúng khác trước Watford. Vấn đề của Salah hiện tại là anh đá cho Liverpool và cả đội tuyển Ai Cập quá nhiều suốt 12 tháng qua. Không chỉ cày ải vào loại kinh khủng nhất ở Liverpool, chân sút này còn cùng tuyển Ai Cập dự CAN và vòng loại World Cup 2022. Xét từ mùa 2018-2019, trong nhóm cầu thủ Ngoại hạng Anh thi đấu nhiều nhất, chỉ Ederson đá nhiều hơn Salah, nhưng Ederson là thủ môn, vị trí ít tốn sức hơn. Một lý do khác khiến Salah ghi ít bàn hơn là Darwin Nunez. Việc tân binh người Uruguay đá trung phong cắm khiến Salah phải chơi xa khung thành đối phương hơn. Vì thế, số lần dứt điểm của Salah giảm hẳn, và bàn thắng giảm theo. . Như cựu cầu thủ Liverpool và hiện là BLV   Jamie Redknapp bình luận: \"Salah đang kém, nhưng không chỉ cậu ấy. Hiện Trent Alexander-Arnold, Virgil van Dijk và mọi cầu thủ khác đều không ở phong độ có thể giúp đội đua vô địch\". Cú đá phạt thành bàn trước Rangers ở Champions League giữa tuần trước có thể đẩy sự tự tin của Alexander-Arnold lên cao hơn, nhưng khó lòng giúp hậu vệ này cải thiện ngay phong độ. Anh đang là điểm yếu chí mạng của Liverpool, là vị trí để tiền đạo đối phương khai thác. Theo  , hàng thủ Liverpool \"yếu đều\" nhưng nếu xét số bàn thua dễ dàng mà đội bóng phải nhận ở Ngoại hạng Anh mùa này, thì Alexander-Arnold là vị trí nhức nhối nhất. Nhưng cũng không thể chỉ trích Alexander-Arnold mà quên đi vấn đề của cả hệ thống phòng ngự. Từ chắc chắn nhất, tuyến dưới Liverpool đang được xếp vào hàng mỏng manh nhất Ngoại hạng Anh. Sau tám trận, họ thủng lưới 12 bàn, tức 1,5 bàn mỗi trận. Trong top 10 Ngoại hạng Anh, chỉ Bournemouth, Man Utd và Fulham lọt lưới nhiều hơn Liverpool. . Không cần nói nhiều về tầm ảnh hưởng của hai hậu vệ biên lên lối chơi tổng thể của Liverpool. Nó thậm chí được xem là dấu ấn lớn nhất của HLV Klopp trong xây dựng đội bóng này từ 2015. Nhưng cả Alexander-Arnold lẫn Andy Robertson đều không hiệu quả được như trước, trong khi những người dự bị như Kostas Tsimikas chưa thể thay thế. Hiệu suất thi đấu của đôi cánh Liverpool mùa này so với trung bình mùa trước đều giảm. Số kiến tạo giảm 9,3%, số bàn thắng giảm 13,3%, số cơ hội tạo được giảm 23,9% trong khi tổng số quả tạt trung bình mỗi trận tăng 2%. . Sau chức vô địch Ngoại hạng Anh 2019-2020, Liverpool dính bão chấn thương từ hàng thủ rồi lan sang các vị trí khác. Mùa 2020-2021, có lúc bão chấn thương càn quét khiến phần lớn tiền vệ Liverpool bị kéo xuống trung vệ. Đội bóng không thể thi triển gegenpressing của Klopp, và thua liền năm trận liên tiếp trên sân nhà ở Ngoại hạng Anh Tình hình tương tự mùa này khi Klopp đang không thể xoay vòng. Luiz Diaz rời sân giữa chừng trước Arsenal vì một chấn thương đầu gối nghiêm trọng và phải nghỉ hai tháng. Alexander-Arnold và Matip cũng bị đau tương tự. Bản hợp đồng mượn từ Juventus Arthur Melo đã ngồi ngoài ba tháng sau khi gặp vấn đề trong một buổi tập. Tình cảnh buộc Klopp phải dùng Alexander-Arnold liên tục dù phong độ anh sa sút. Fabinho cũng liên tục phải vào sân dù chưa đủ thể lực. Thậm chí, ông lão 36 tuổi James Milner cũng không ít lần phải gắng sức để vá víu lỗ hổng đội hình. Mọi khó khăn như ập vào Liverpool vào lúc này, khiến Klopp đối mặt thách thức lớn nhất kể từ khi nhậm chức HLV Liverpool. Theo các chuyên gia tại Anh, mục tiêu của Liverpool mùa này là vào Top 4. Nhưng thậm chí, nó cũng rất khó khăn với mức độ cạnh tranh của Ngoại hạng Anh hiện tại. (theo  ) "}