{"label": "the-thao", "link": "https://vnexpress.net/ronaldo-chap-nhan-cao-buoc-dap-dien-thoai-cua-cdv-nhi-4522687.html", "title": "Ronaldo chấp nhận cáo buộc đập điện thoại của CĐV nhí ", "description": "Tiền đạo Cristiano Ronaldo sẽ chấp hành án phạt từ Liên đoàn Bóng đá Anh vì hành vi đập điện thoại của CĐV Everton, ngoại trừ việc bị cấm thi đấu.", "content": "Trong cuộc họp báo ngày 12/10 trước trận đấu Omonoia ở Europa League, HLV   cho biết ban lãnh đạo Man Utd đã thảo luận về sự cố của Ronaldo, và tiền đạo 37 tuổi không chấp nhận cáo buộc từ FA. Tuy nhiên, vài tiếng sau CLB thành Manchester đính chính rằng HLV Ten Hag đã diễn đạt sai ý của Ronaldo. Theo đó, ngôi sao người Bồ Đào Nha sẽ chấp hành án phạt của FA liên quan đến sự cố đập điện thoại của CĐV nhí Everton, nhưng không đồng thuận nếu đó là án cấm thi đấu. Sự cố bắt nguồn sau khi   trên sân Everton ở vòng 32 Ngoại hạng Anh 2021-2022. Ronaldo tập tễnh bước vào đường hầm Goodison Park, với vết rách ở bắp chân. CĐV nhí của chủ nhà Jake Harding rướn người giơ điện thoại chụp vết rách của siêu sao Bồ Đào Nha. Ronaldo liền   khiến điện thoại rơi xuống đất, rồi bước tiếp. Một ngày sau Ronaldo đăng lên trang cá nhân  . \"Tôi muốn xin lỗi vì hành động bột phát này\", anh viết. \"Và nếu được, tôi muốn mời CĐV này đến xem một trận ở Old Trafford, như một cử chỉ fair-play và mang tinh thần thể thao\". Mẹ CĐV nhí - bà Sarah Kelly - không chấp nhận lời đề nghị của Ronaldo, và thậm chí  . Đến hôm 18/8, cảnh sát vùng Merseyside công bố kết quả điều tra, và quyết định chỉ   tiền đạo của Man Utd. Hôm 23/9, FA   cáo buộc Ronaldo vi phạm quy định FA điều E3, vì \"hành vi không đúng mực và có thể liên quan tới bạo lực\". Dù Ronaldo chấp nhận hay không, FA cũng sẽ thành lập một hội đồng kỷ luật để đánh giá mức độ nghiêm trọng của vụ việc. Nếu hội đồng xác định đáng bị phạt, anh có thể bị cấm thi đấu, nộp tiền phạt hoặc chỉ bị cảnh cáo. Theo khung hình phạt điều E3, mức cao nhất là treo giò hai trận, nếu hành vi bao gồm \"lời nói sỉ nhục hay xúc phạm\". Nếu không, cầu thủ sẽ không bị treo giò mà chỉ bị phạt tiền. Mức phạt cao nhất là 12.000 bảng (13.250 USD).  cho biết sẽ đồng hành cùng   trong vụ này. Hôm 9/10, Ronaldo trở lại Goodison Park ở vòng 10 Ngoại hạng Anh, và ghi bàn ấn định thắng lợi 2-1 cho Man Utd. Đây là   của anh trong sự nghiệp cấp CLB - một kỷ lục trên mọi thời đại. "}