{"label": "the-thao", "link": "https://vnexpress.net/chanathip-co-the-toi-viet-nam-da-giao-huu-4525114.html", "title": "Chanathip có thể tới Việt Nam đá giao hữu ", "description": "CLB Kawasaki Frontale của Chanathip Songkrasin sẽ đá giao hữu với Bình Dương vào ngày 20/11.", "content": "Chanathip Songkrasin hiện là ngôi sao sáng nhất của bóng đá Thái Lan. Anh từng giành HC vàng SEA Games 2013, 2015 và ba lần vô địch AFF Cup năm 2014, 2016 và 2020. Tiền vệ sinh năm 1993 sang Nhật Bản thi đấu cho CLB Consadole Saoppore năm 2017, chơi 69 trận, ghi 9 bàn và được đeo băng đội trưởng. Chanathip sau đó được Kawasaki Frontale chiêu mộ với phí chuyển nhượng 3,8 triệu USD vào tháng 1/2022. Chanathip đã thông báo sẽ không cùng Thái Lan dự AFF Cup 2022, nhằm dành thời gian phục vụ Kawasaki Frontale. Kawasaki Frontale sẽ sang Việt Nam đá giao hữu với Bình Dương vào ngày 20/11. Đại diện cho đội đương kim vô địch J-League, ông Yoshida Akihiro khẳng định sẽ mang sang lực lượng mạnh nhất , đồng nghĩa với việc có thể có sự góp mặt của ngôi sao có biệt danh \"Messi Thái Lan\". Tuy nhiên, tình hình cụ thể phải chờ sau khi đội bóng hoàn tất J-League 2022. Kawasaki Frontale đang đứng thứ hai tại J-League. Đội vẫn còn hi vọng bảo vệ chức vô địch khi có 60 điểm, chỉ kém đầu bảng Yokohama hai điểm. Đoàn quân của HLV Toro Uniki còn hai trận gặp Vissel Kobe và FC Tokyo. Trận đấu giữa Bình Dương và Kawasaki được tổ chức nhân kỷ niệm 50 năm thiết lập quan hệ ngoại giao Việt Nam - Nhật Bản vào năm 2023. Ban tổ chức mở cửa miễn phí chào đón người hâm mộ. Bình Dương hiện đứng thứ 7 tại V-League với 23 điểm. Đội có nhiều cầu thủ nội nổi bật, trong đó đáng chú ý nhất là tiền đạo Nguyễn Tiến Linh. Anh là cây săn bàn chủ lực của đội tuyển Việt Nam từ sau khi Nguyễn Anh Đức giã từ sân cỏ. Đại diện CKB Bình Dương, ông Hồ Hồng Thạch cho biết trận giao hữu với Kawasaki Frontale diễn ra sau khi V-League 2022 hạ màn, nhưng đội bóng đã thuyết phục các ngoại binh và trụ cột ở lại đội để có lực lượng tốt nhất thi đấu. "}