{"label": "the-thao", "link": "https://vnexpress.net/tuyen-viet-nam-da-giao-huu-voi-dortmund-4524611.html", "title": "Tuyển Việt Nam đá giao hữu với Dortmund ", "description": "Trận giao hữu giữa đội tuyển Việt Nam và CLB Borussia Dortmund diễn ra trên sân Mỹ Đình vào ngày 30/11.", "content": "Trong cuộc họp chiều 17/10, đại diện của Dortmund, Liên đoàn Bóng đá Việt Nam VFF và Công ty Next Media thống nhất các điều khoản cuối cùng để tổ chức trận giao hữu giữa tuyển Việt Nam và CLB hàng đầu nước Đức. \"Chúng tôi biết người Việt Nam rất yêu bóng đá, đội bóng lại có Fan Club lớn ở đây. Thêm vào đó Dortmund có quan hệ đối tác với VFF và Next Media. Vì vậy, quyết định chọn Việt Nam làm điểm đến du đấu được đưa ra rất dễ dàng\", Giám đốc Thương mại và Kinh doanh quốc tế của CLB Dortmund Benedikt chia sẻ. \"Chúng tôi cam kết sẽ mang tới đội một, với những cầu thủ tốt nhất có thể\". Dortmund thành lập năm 1909, từng 8 lần giành chức vô địch Bundesliga, một UEFA Champions League, một Siêu Cup châu Âu... Đội sở hữu sân bóng cuồng nhiệt nhất thế giới Signal Iduna Park, hiện có nhiều ngôi sao như Marcos Reus, Julian Brandt, Jude Bellingham, Emre Can... Dortmund dự kiến mang 200 người sang Hà Nội. Ngoài đá giao hữu với tuyển Việt Nam, đội bóng của Đức còn có các sự kiện giao lưu với người hâm mộ. Đại diện của Dortmund cho biết trận giao hữu chỉ là bước khởi đầu. Đội còn mở ra cơ hội hợp tác với VFF, gồm rất nhiều khía cạnh trong đó đặc biệt là đưa cầu thủ trẻ Việt Nam sang Dortmund thử sức. Dortmund mạnh về đào tạo trẻ, với nhiều cầu thủ đã thành danh như Marcos Reus, Jadon Sancho hay Jude Bellingham... Ngôi sao Erling Haaland cũng chọn Dortmund làm điểm đến để mài dũa trước khi cập bến Man City. \"Đào tạo trẻ đã thành ADN với chúng tôi. Dortmund sẵn sàng hỗ trợ Việt Nam điều này. Chúng tôi cũng sẽ tạo điều kiện để các tài năng trẻ Việt Nam có thể sang Dortmund thử sức\", ông Benedikt nói. Next Media là đơn vị đứng ra làm cầu nối đưa Dortmund sang Việt Nam. Tổng giám đốc Nguyễn Trung Kiên cho biết số tiền bỏ ra \"không hề nhỏ\" để đáp ứng yêu cầu của đại diện đến từ Bundesliga, từ chỗ ăn ở tới thực phẩm hay an ninh. Trận đấu không đặt nặng vấn đề kinh tế nên giá vé sẽ được tính toán trong mức hợp lý. "}