{"label": "the-thao", "link": "https://vnexpress.net/runner-anh-chay-truoc-loat-elite-tai-london-marathon-4518807.html", "title": "Runner Anh chạy trước loạt elite tại London Marathon ", "description": "Richard Lee-Wright chạy nước rút ngay khi có hiệu lệnh xuất phát chỉ để có khoảng 20 giây dẫn trước tất cả runner chuyên nghiệp tại London Marathon.", "content": "Với áo xanh dương, quần đen và đôi tất xanh nõn chuối, Richard Lee-Wright lao về phía trước ngay khi ba cầu thủ bóng đá nữ Anh gồm Leah Williamson, Ellen White và Jill Scott bấm còi bắt đầu giải   ngày 2/10. Nỗ lực này giúp Lee-Wright trở nên nổi bật, trở thành người dẫn trước tất cả VĐV chuyên nghiệp khác, trong đó có chân chạy marathon số hai hành tinh Kenenisa Bekele. Và trong khoảnh khắc ngắn ngủi dẫn đầu đó, Lee-Wright còn giơ tay lên cao để biểu lộ niềm phấn khích. \"Một cảnh tượng choáng ngợp khi hàng nghìn người cùng theo đuổi một mục tiêu chung. Hoặc là tìm kiếm chút vinh quang cá nhân, như người đàn ông kia\", một bình luận viên của   nói, nhắc đến Lee-Wright. \"Người đàn ông đó sắp gánh hậu quả\", Paula Radcliffe, nữ runner từng ba lần vô địch London Marathon và đang giữ kỷ lục của giải, châm chọc. Và Radcliffe đã nhận định đúng. Lee-Wright chỉ tỏa sáng trong khoảng 20 giây, trước khi chân chạy Amos Kipruto, người Kenya, cùng các elite khác vượt lên dẫn đầu. Kipruto, sinh năm 1992, sau đó vô địch với thời gian 2 giờ 4 phút 39 giây, ngay trong lần đầu tiên dự giải. Bekele về thứ năm, thời gian 2 giờ 5 phút 53 giây. Lee-Wright thì giảm dần tốc độ và tiếp tục cuộc đua. Anh thỉnh thoảng dừng lại để đập tay và vẫy chào khán giả trước khi về đích với thành tích 3 giờ 23 phút 8 giây. Nam runner nhận được hàng loạt tin nhắn chúc mừng từ bạn bè và người thân. \"Mọi thứ bắt đầu khoảng sáu năm trước\", Lee-Wright, đến từ hạt Devon, tây nam Anh, kể với  . \"Tôi cùng một người bạn theo dõi London Marathon và anh ấy nói họ chạy nhanh thực sự. Tôi đáp lại rằng mình có thể dẫn đầu tại London Marathon, rồi anh ấy bảo là tôi không có cơ hội\". Lee-Wright tiếp tục bị nhiều người khác cười nhạo khi anh chia sẻ mục tiêu đó, vì chẳng ai tin nam runner có thể thực hiện được. Nhưng Lee-Wright vẫn bắt đầu tập luyện gian khổ trong 6 năm để đạt tiêu chuẩn 2 giờ 37 phút để vào khu vực xuất phát dành cho VĐV chuyên nghiệp, trong đó có những người hoàn thành marathon trong vòng hơn 2 giờ một chút. Lee-Wright bị hành hạ bởi các chấn thương và thường xuyên nghĩ đến bỏ cuộc. Tuy nhiên, năm ngoái, chân chạy 38 tuổi này đã đạt chuẩn do ban tổ chức London Marathon đề ra. \"Tôi giơ tay lên không trung bởi vì tôi nhận ra giấc mơ của mình đã thành hiện thực, tôi đã làm được\", Lee-Wright nói. \"Tôi đã phải đuổi kịp các vận động viên chuyên nghiệp rồi lách lên phía trước họ. Nếu Usain Bolt ở đó, có lẽ tôi đã vượt qua anh ấy\". Với cảm giác lâng lâng sau khi về đích, Lee-Wright khuyên mọi người hãy theo đuổi giấc mơ của bản thân, bất kể chúng điên rồ thế nào. "}