{"label": "the-thao", "link": "https://vnexpress.net/indonesia-noi-cuong-mo-bong-da-den-chet-4518277.html", "title": "Indonesia - nơi cuồng mộ bóng đá 'đến chết' ", "description": "Thảm hoạ trên sân Kanjuruhan hôm qua, khiến 125 người thiệt mạng, một lần nữa giải thích vì sao tôn chỉ của CĐV Indonesia là \"sampai mati\", tức là \"cho đến chết\".", "content": "Ngày 23/9/2018, Persib Bandung tiếp Persija Jakarta ở giải vô địch Indonesia Liga 1, trong trận cầu được coi là Siêu kinh điển. Bandung và Jakarta là hai thành phố gần nhau ở phía Tây đảo Java, có truyền thống thù địch. Do lo ngại khán giả hai đội hỗn chiến, không CĐV Jakarta nào được phép vào sân Bandung xem trận đó. Haringga Sirla là chàng trai 23 tuổi, hâm mộ Jakarta và luôn quàng khăn đội bóng mỗi khi xem đội nhà thi đấu. Sáng hôm đó, một ngày Chủ nhật, Sirla nhận được cuộc điện thoại từ một người bạn, rồi cậu xin bố mẹ sang nhà bạn chơi cả ngày. Cậu không mặc quần áo nào liên quan tới CLB Jakarta, với mục đích vào sân Bandung và âm thầm cổ vũ đội bóng. Nhưng, cậu không bao giờ đến được sân. Trước thềm trận đấu, mạng xã hội Indonesia lan truyền một đoạn video ở khu đỗ xe ngoài sân GBLA. Hàng chục CĐV mặc trang phục của Bandung dùng đá và gậy để đánh một người hâm mộ Jakarta tới chết. Họ còn nâng thi thể của Sirla lên cao và truyền tay nhau rồi hô vang các khẩu hiệu. Khi mặt trời lặn, nhiều CĐV Jakarta đến nhà của Sirla và hỏi tên đầy đủ của cậu. Họ cho bố mẹ cậu xem đoạn video, và ngay lập tức nhận ra con trai. Sirla vẫn đi đôi giày mới mua. Bố luôn cấm Sirla tới GBLA, nhưng lần này chuyện không thể cứu vãn. Cái chết của Sirla không thay đổi được thực trạng bạo lực bóng đá Indonesia. Bandung bị phạt 6.600 USD, và phải thi đấu không khán giả cho đến hết năm. Liga 1 cũng bị hoãn hai tuần, nhưng bạo lực sau đó vẫn trở lại khán đài. Sirla là một trong bảy trường hợp đã chết vì bạo lực liên quan tới trận derby này kể từ năm 2012. Năm đó, Rangga Cipta Nugraha, Lazuardi, và Dani Maulana là ba CĐV Bandung đã bị đánh tới chết ở Jakarta. Ngoài ra, hầu như năm nào cũng có CĐV bị thương mỗi khi hai đội này gặp nhau. Chủ tịch Liên đoàn Bóng đá Indonesia (PSSI) khi đó là Joko Driyono. Sau cái chết của Sirla, ông cho biết PSSI sẽ tìm mọi cách để các trận bóng đá Indonesia an toàn hơn. \"Chúng tôi không lường trước được tình huống này\", ông nói. \"Hy vọng chuyện tương tự sẽ không xảy ra\". Nhưng tháng 3/2019, Driyono bị bắt vì cáo buộc liên quan tới dàn xếp tỷ số và câu kết với các nhà cái. Một trận derby khác có yếu tố thù địch không kém là Super East Java Derby, giữa Arema FC và Persebaya Surabaya. Hai đội được coi là giàu truyền thống nhất miền Đông đảo Java. Hôm qua 1/10, sau khi Arema thua đội khách trong trận derby ở Malang, hàng nghìn khán giả nhà trút xuống sân để tấn công cầu thủ Surabaya. Cảnh sát phải xịt hơi cay và dùng vũ lực để trấn áp bạo động. Sân bóng nhanh chóng trở thành hỗn chiến, giẫm đạp lên nhau khiến ít nhất 125 người thiệt mạng, theo cơ quan y tế quận Malang. Số người chết từ vụ này có thể tăng hơn nữa, khi hàng trăm người bị thương đang phải điều trị ở bệnh viện. Trong những người đã mất, có ít nhất 17 trẻ em. Cho đến trước thảm hoạ trên sân Kanjuruhan, Indonesia đã ghi nhận 74 người chết vì các sự cố liên quan tới bóng đá từ những năm 90. Trung bình mỗi năm, lại có vài người chết vì bóng đá. Irlan Alarancia là người lãnh đạo hội CĐV Hard-Lines, nhóm cuồng CLB Jakarta. Trước mỗi trận đấu của Persija, ông thường dùng loa nói với các thành viên trong hội chủ yếu ở tuổi đôi mươi: \"Tôi cần các anh mạnh mẽ, và luôn sẵn sàng chiến đấu\", ông nói. Trước mỗi trận của Jakarta, Hard-Lines với đồng phục màu cam, thường diễu hành quanh sân để tìm những khán giả đội khách để gây hấn. \"Đàn ông là phải chiến đấu\", Alarancia nói thêm. \"Vì Jakarta và Bandung là kình địch, dĩ nhiên chúng tôi phải chiến đấu mỗi khi gặp nhau\". Bạo lực trên khán đài bóng đá Indonesia không chỉ dừng lại ở Liga 1. Tại chung kết SEA Games 2011 giữa Indonesia và Malaysia ở Jakarta, hai người đã chết vì một vụ giẫm đạp. Không chỉ Malaysia, đội nào làm khách ở Indonesia cũng có thể vấp phải áp lực khổng lồ từ khán giả nhà. Trong trận giao hữu với Curacao ở Bogor tối 27/9, Indonesia nhiều lần bị đối thủ chơi xấu. Khán giả nhà bức xúc và doạ dẫm cầu thủ đội khách. Chuyện càng nghiêm trọng sau khi Juninho Bacuna chơi xấu Marselino và nhận thẻ vàng thứ hai, bị truất quyền thi đấu. Anh sút mạnh trái bóng lên khán đài, đáp lại, khán giả Indonesia ném hàng chục vật thể lạ xuống sân. Cầu thủ Indonesia phải ra hiệu cho khán giả ngừng lại, còn Bacuna tỏ ra sợ hãi và nhanh chóng rời sân. Việt Nam cũng không lạ gì mối nguy hiểm từ khán đài Indonesia. Sau khi dắt tay Thái Lan vào bán kết U19 Đông Nam Á hôm 10/7 khiến chủ nhà Indonesia bị loại, cầu thủ Việt Nam đã bị gây áp lực tinh thần trong các buổi tập. Cảnh sát Indonesia phải được tăng cường để tránh sự cố đáng tiếc.  là sự cố nghiêm trọng thứ hai lịch sử bóng đá tính theo số người chết, sau thảm hoạ Estadio Nacional ở Lima, Peru năm 1964 khiến ít nhất 328 người thiệt mạng. Vẫn chưa biết FIFA có trừng phạt Indonesia không, nhưng PSSI vẫn đang chuẩn bị đăng cai VCK U20 World Cup 2023. "}