{"label": "the-thao", "link": "https://vnexpress.net/hom-nay-trao-qua-bong-vang-2022-4524197.html", "title": "Hôm nay trao Quả Bóng Vàng 2022 ", "description": "Lễ trao giải Quả Bóng Vàng 2022 diễn ra tại Theatre du Chatelet lúc 20h30 hôm nay theo giờ Paris, tức 1h30 ngày 18/10 giờ Hà Nội.", "content": "Đây sẽ là lần thứ 66   tổ chức lễ trao Quả Bóng Vàng. Năm nay, tạp chí của Pháp công bố một số tiêu chí mới. Theo đó, 2022 là năm đầu tiên Quả Bóng Vàng được trao dựa trên thành tích theo mùa giải gần nhất - mùa 2021-2022, chứ không phải năm dương lịch. Bên cạnh đó, chỉ các đại diện của các nền bóng đá nằm trong top 100 trên bảng thứ bậc FIFA, và top 50 đội tuyển quốc gia nữ, được tham gia bầu chọn. Tiêu chí bầu chọn dựa theo thành tích cá nhân, thành tích của tập thể và cuối cùng là điểm fair-play của cầu thủ. Danh sách 30 ứng viên cho danh hiệu Quả Bóng Vàng nam 2022 cũng được hội đồng giám khảo, bao gồm Didier Drogba - đại sứ của Quả Bóng Vàng, cùng các nhà báo, chuyên gia, phân tích và lựa chọn. Trước đây, danh sách đề cử các giải đều do các chuyên gia của   và   lựa chọn. Theo danh sách được công bố vào tháng 8, tranh cãi lớn nhất là việc Lionel Messi lần đầu vắng mặt trong   Quả Bóng Vàng từ năm 2005. Ngoài ra, Cristiano Ronaldo vẫn được đề cử dù cùng Man Utd trắng tay và trải qua mùa giải tệ nhất lịch sử Ngoại hạng Anh.  là ứng viên nặng ký nhất đoạt Quả Bóng Vàng trong buổi lễ tại Paris hôm nay. Anh ghi 44 bàn và 15 kiến tạo trên mọi đấu trường, góp công lớp giúp Real đoạt cú ăn ba gồm Siêu Cup Tây Ban Nha, La Liga và Champions League mùa trước. Nhiều ngôi sao bóng đá như Sadio Mane, Messi, Rio Ferdinand hay Thibaut Courtois đều nhận định tiền đạo Pháp xứng đáng được vinh danh năm nay.  là danh hiệu cá nhân cao quý nhất trong giới cầu thủ, được trao bởi tạp chí  , lần đầu năm 1956. Ban đầu, giải thưởng chỉ được trao cho những cầu thủ người châu Âu đang chơi tại các CLB châu Âu. Người đầu tiên nhận danh hiệu này là Stanley Matthews, cầu thủ người Anh thuộc biên chế Blackpool. Từ năm 1995, luật bình chọn thay đổi, cho phép các cầu thủ ngoài châu Âu cũng có cơ hội nhận giải nếu họ đang chơi cho một CLB tại châu Âu. George Weah - cầu thủ Liberia thi đấu cho AC Milan - là người ngoài châu Âu đầu tiên chiến thắng ngay năm 1995. Đến năm 2007, Quả Bóng Vàng mới mở rộng phạm vi cầu thủ được bình chọn trên toàn thế giới.  đang giữ kỷ lục đoạt bảy Quả Bóng Vàng (2009, 2010, 2011, 2012, 2015, 2019 và 2021), nhiều hơn hai so với   (2008, 2013, 2014, 2016 và 2017). Michel Platini, Johan Cruyff và Marco van Basten cùng được vinh danh ba lần. Còn lại năm cầu thủ nhận giải hai lần là Franz Beckenbauer, Ronaldo người Brazil, Alfredo di Stefano, Kevin Keegan và Karl-Heinz Rummenigge. Chỉ một thủ môn từng nhận Quả Bóng Vàng là Lev Yashin, thủ thành người Liên Xô được vinh danh năm 1963. Hà Lan và Đức - với cùng bảy danh hiệu - là hai quốc gia có nhiều cầu thủ đoạt danh hiệu này nhất. Trong khi đó, Barca và Real là hai CLB sở hữu nhiều Quả Bóng Vàng nhất, với tổng cộng 21 cầu thủ từng được vinh danh.  Luka Modric, Thibaut Courtois, Vinicius, Casemiro, Karim Benzema, Antonio Rudiger, Rafael Leao, Mike Maignan, Christopher Nkunku, Virgil van Dijk, Mohamed Salah, Trent Alexander-Arnold, Luis Diaz, Fabinho, Darwin Nunez, Joshua Kimmich, Sadio Mane, Joao Cancelo, Kevin de Bruyne, Phil Foden, Bernardo Silva, Riyad Mahrez, Erling Haaland, Robert Lewandowski, Son Heung-min, Harry Kane, Sebastian Haller, Cristiano Ronaldo, Dusan Vlahovic, Kylian Mbappe.  Karim Adeyemi, Jude Bellingham, Eduardo Camavinga, Gavi, Ryan Gravenberch, Nuno Mendes, Jamal Musiala, Josko Gvardiol, Bukayo Saka, Florian Wirtz.  Yassine Bounou, Alisson Becker, Thibaut Courtois, Ederson, Mike Maignan, Edouard Mendy, Manuel Neuer, Jan Oblak, Kevin Trapp, Hugo Lloris.  Selma Bacha, Fridolina Rolfo, Vivianne Miedema, Lucy Bronze, Sam Kerr, Christiane Endler, Lena Oberdorf, Catarina Macario, Alexia Putellas, Alexandra Popp, Aitana Bonmati, Wendie Renard, Alex Morgan, Beth Mead, Asisat Oshoala, Marie-Antoinette Katoto, Millie Bright, Trinity Rodman, Ada Hegerberg. "}