{"label": "the-thao", "link": "https://vnexpress.net/ronaldo-chung-toi-sat-canh-ben-nhau-4528909.html", "title": "Ronaldo: 'Chúng tôi sát cánh bên nhau' ", "description": "Tiền đạo Cristiano Ronaldo đăng lên mạng xã hội khẩu hiệu quyết tâm, sau khi ghi bàn trong trận Man Utd thắng Sheriff Tiraspol 3-0 ở Europa League tối 27/10.", "content": "\"Nỗ lực tuyệt vời của toàn đội, và chiến thắng ấn tượng\",   đăng trên  . \"Chúng tôi sát cánh bên nhau. Tiến lên nào Man Utd\". Sau hai tiếng, bài đăng của anh trên ba mạng xã hội nhận được hơn 3,5 triệu lượt like. Ronaldo có lý do để mừng khi anh ghi bàn thứ ba sau 13 trận mùa này. Phút 81, từ quả tạt của Bruno Fernandes bên phải, Ronaldo đánh đầu về góc trái khiến thủ môn Sheriff Tiraspol phải đẩy bóng ra. Tiền đạo 37 tuổi nhanh chân ập vào đá bồi chân trái ấn định tỷ số 3-0 cho chủ nhà  . Siêu sao Bồ Đào Nha ghi bàn ngay trong trận đầu trở lại từ án treo giò nội bộ, cho hành vi   và   ở   hôm 19/10. Khi anh vừa bước vào sân khởi động để đấu Sheriff tối 27/10, khán đài xuất hiện những tiếng la ó dù không lớn. Nhưng khi vào trận, khán giả bắt đầu vỗ tay tán thưởng Ronaldo nhiều hơn, và hát bài cổ động \"Viva Ronaldo\" dành cho anh. Chứng kiến Ronaldo ghi bàn, Ten Hag vỗ tay dù gương mặt vẫn nghiêm nghị như thường thấy. \"Ronaldo luôn cố gắng phấn đấu và không bỏ cuộc\", ông nói sau trận. \"Đó là lý do vì sao cậu ấy rất giỏi. Ronaldo cần bàn thắng này, và tôi tin cậu ấy sẽ ghi nhiều bàn hơn\". Ronaldo còn được ủng hộ trên  , khi MC truyền hình Piers Morgan viết: \"Cầu thủ vĩ đại nhất lịch sử lại ghi bàn, luôn là như thế mỗi khi cậu ấy được thi đấu\". Còn tài khoản kênh BT Sport viết: \"Ronaldo đã chuộc lỗi\". Thống kê   chấm Ronaldo 7,8 điểm, cao thứ hai trong trận chỉ sau tiền vệ Christian Eriksen. Đây cũng là điểm cao nhất của siêu sao 37 tuổi kể từ đầu mùa. Man Utd còn chơi thêm năm trận nữa, trước khi Ronaldo dự World Cup 2022. Với phong độ ghi ba bàn trong sáu trận gần đây, thủ quân Bồ Đào Nha có thể kỳ vọng đá chính ở Qatar. Bồ Đào Nha ở bảng H World Cup 2022 cùng Ghana, Uruguay và Hàn Quốc. "}