{"label": "the-thao", "link": "https://vnexpress.net/barca-va-atletico-co-nguy-co-cao-bi-loai-4519469.html", "title": "Barca và Atletico có nguy cơ cao bị loại ", "description": "Cùng thua ở lượt trận thứ ba ngày 4/10, cả Barca lẫn Atletico đứng trước nguy cơ bị loại ngay từ vòng bảng Champions League mùa này.", "content": " trên sân đối thủ cạnh tranh trực tiếp Inter khiến tình hình của Barca ở bảng C trở nên rắc rối. Đội bóng xứ Catalonia hiện có ba điểm, kém ba điểm so với Inter và sáu điểm ít hơn đầu bảng Bayern. Họ đang đứng thứ ba, hơn mỗi Plzen. Ở lượt tiếp theo ngày 12/10, Barca phải thắng Inter để nuôi hy vọng. Do Bayern khả năng cao thắng Plzen trong cùng lượt trận, nếu thua tiếp Inter tại Camp Nou, Barca sẽ kém đối thủ cạnh tranh trực tiếp tới sáu điểm. Viễn cảnh đó buộc họ phải trông đợi Inter thua liền hai trận cuối vòng bảng mới có cơ may. Điều này khó xảy ra vì Inter còn một lượt đấu Plzen - đối thủ quá yếu - trên sân nhà Giuseppe Meazza ngày 26/10. Tình cảnh hiểm nghèo của Barca hiện tại gần giống chính họ mùa trước. Khi đó, Barca thua Bayern 0-3, thua Benfica 0-3 và chỉ có ba điểm sau lượt đi nhờ thắng Dinamo Kiev 1-0. Trong ba lượt cuối, Barca chỉ thắng thêm Kiev, cũng với tỷ số 1-0, hòa Benfica 0-0 rồi thua Bayern 0-3. Họ bị đẩy xuống đá Europa League khi chỉ xếp thứ ba trong bảng với bảy điểm, kém Benfica một điểm. Dù nói cứng khi được hỏi về nguy cơ bị loại, HLV Xavi thừa nhận Barca không đạt đến đẳng cấp cần có ở giải đấu này trong ba trận đã qua. \"Chúng tôi phải đứng lên từ thất bại, đội không thể thua thêm nữa\" nhà cầm quân Tây Ban Nha nói sau trận thua Inter. . Đội bóng Tây Ban Nha bất ngờ thua Brugge 0-2 trên đất Bỉ trong trận đấu mà   đá hỏng một quả phạt đền. Họ hiện xếp bét bảng B với ba điểm, bằng với Porto và Leverkusen, nhưng có hiệu số bàn thắng bại kém nhất (-3). Tuy nhiên Atletico có thể thay đổi lập tức tình cảnh nếu thắng chính   ở lượt tiếp theo. Việc này không quá khó vì đội bóng Bỉ cũng không mạnh. Hơn nữa dàn sao dưới trướng Diego Simeone được đá hai trong ba trận còn lại trên sân nhà, là cuộc tiếp đón Brugge và Leverkusen, chỉ phải làm khách của Porto ở lượt sáu. Do đó tình cảnh của họ dễ thở hơn Barca. \"Đội còn nhiều trận đấu nữa ở Champions League. Chúng tôi cần bình tĩnh, không nên hoảng. Cánh cửa đi tiếp vẫn mở rộng\", Simeone nói sau trận thua Brugge. "}