{"label": "the-thao", "link": "https://vnexpress.net/napoli-thang-12-tran-lien-tiep-4528533.html", "title": "Napoli thắng 12 trận liên tiếp ", "description": "Hạ Rangers 3-0 ở lượt năm ngày 26/10, Napoli giành 15 điểm tuyệt đối ở bảng A Champions League và lập kỷ lục thắng 12 trận liên tiếp trên mọi đấu trường.", "content": "Lần đầu   thắng liền 12 trận, vượt kỷ lục của chính họ với chuỗi 11 trận thắng từ tháng 4 đến tháng 9/1986 dưới thời Ottavio Bianchi. Trong 12 trận gần nhất trên mọi đấu trường, đoàn quân dưới trướng Luciano Spalletti ghi 36 bàn và thủng 10 bàn. Đội gần nhất kiếm điểm khi gặp Napoli là Lecce, với kết quả hoà 1-1 trên sân Diego Armando Maradona ngày 1/9. Trận thắng   giúp Napoli vững ngôi đầu bảng A với 15 điểm tuyệt đối, hơn Liverpool ba điểm cùng hiệu số bàn thắng vượt trội (16 so với 9). Napoli, nhờ đó, thành CLB Italy thứ ba toàn thắng năm vòng đầu tại Champions League, sau Milan mùa 1992-1993 và Juventus mùa 2004-2005, đều dưới trướng Fabio Capello. Napoli còn trở thành CLB thứ ba cán mốc 20 bàn qua năm trận vòng bảng Champions League, sau PSG với 24 bàn mùa 2017-2018 và Bayern với 21 bàn mùa 2019-2020. Napoli chỉ cần một điểm, hoặc thua với cách biệt đậm nhất ba bàn, khi hành quân tới Anfield lượt cuối ngày 1/11 để vào vòng 1/8 với ngôi đầu. \"Napoli vẫn đối diện nhiều nguy cơ, vì Liverpool rất mạnh trên sân nhà\", Spalletti nói về lượt cuối bảng A  . \"Chúng tôi cần tấn công và kiểm soát bóng, khiến Liverpool khó phát huy các phẩm chất. Nhưng việc Napoli đã có vé đi tiếp trước khi tới Anfield đã là thành tích tuyệt vời\". Tại  , Napoli cũng dẫn đầu với thành tích bất bại. Họ hiện có 29 điểm từ chín trận thắng và hai hòa, hơn Milan ba điểm, ghi 26 và thủng lưới chín bàn. Mùa này, Napoli là một trong hai CLB vẫn giữ được thành tích bất bại, tính trong năm giải đấu hàng đầu châu Âu, bên cạnh PSG. Đại diện của Pháp thắng 10, hòa hai tại Ligue 1 và thắng ba, hòa hai ở Champions League. Napoli hiện có 4 cầu thủ cán mốc năm bàn trên mọi đấu trường, gồm  , Giovanni Simeone, Giacomo Raspadori, Victor Osimhen. Chỉ Bayern xếp trên ở thống kê này, với 5 cầu thủ, tính trong năm giải VĐQG hàng đầu châu Âu. Trên sân nhà Diego Armando Maradona tối 26/10, Napoli áp đảo khi kiểm soát bóng 65%, dứt điểm 14 lần với sáu cú trúng đích, so với 9 và 1 của Rangers, và ghi ba bàn nhờ cú đúp của Giovanni Simeone cùng pha lập công của Leo Ostigard. Trong đó, Giovanni Simeone trở thành cầu thủ Argentina thứ hai trong lịch sử ghi bốn bàn qua bốn trận đầu tại Champions League, sau bố Diego Simeone. Mùa này, trước khi lập cú đúp vào lưới Rangers, Giovanni Simeone góp một bàn ở trận thắng Ajax 4-2, một bàn ở trận thắng Liverpool 4-1 và nhiều khả năng có tên trong danh sách tuyển Argentina dự World Cup 2022. : : Meret, Di Lorenzo (Zanoli 86), Ostiggrd, Min-jae Kim, Rui, Ndombele, Lobotka (Zielinski 83), Elmas (Gaetano 73), Politano (Lozano 73), Simeone, Raspadori (Zerbin 83). : McGregor, Tavernier, King (Barisic 76), Davies, Yilmaz, Lundstram, Sands, Wright (Sakala 46), Tillman (Arfield 67), Kent, Morelos (Colak 67). "}