{"label": "the-thao", "link": "https://vnexpress.net/nesta-bay-cach-doi-pho-haaland-4520748.html", "title": "Nesta bày cách đối phó Haaland ", "description": "Từng đối đầu Ronaldo người Brazil thời đỉnh cao, danh thủ Italy Alessandro Nesta khuyên các hậu vệ ngày nay theo sát ngay khi Erling Haaland chạy chỗ.", "content": "\"Tôi nghĩ mình có thể đương đầu Haaland, vì từng đấu Ronaldo người Brazil rồi. Haaland rất hay, nhưng Ronaldo là điều gì đó khác biệt. Tôi cũng đã đấu Lionel Messi, Crisitiano Ronaldo, nhưng với tôi, Ronaldo vẫn khác biệt\", Nesta nói trên   hôm 7/10, khi được hỏi về cách đối phó Haaland. Theo Nesta, các hậu vệ cần theo kèm sát, không để Haaland có khoảng trống. Anh nói thêm: \"Nếu là tôi, tôi sẽ cố gắng theo sát Haaland. Khi cậu ấy bắt đầu chạy chỗ, có thể tôi sẽ cản cậu ấy. Để Haaland quá nhiều khoảng trống, bạn sẽ chết\". Sau khi cập bến Man City với giá 63 triệu USD, Haaland khuynh đảo bóng đá thế giới với 19 bàn qua 12 trận, đạt hiệu suất trung bình 1,58 bàn mỗi trận. Anh chỉ tịt ngòi ở   vòng hai Ngoại hạng Anh hôm 13/8, và trận tranh Siêu Cup Anh   cuối tháng 7. Tính riêng tại Ngoại hạng Anh, Haaland ghi 14 bàn qua 8 trận, trong đó có ba hat-trick liên tiếp trên sân nhà. Còn tại Champions League, anh ghi 5 bàn sau ba trận - gần nhất là   vào lưới Copenhagen ở lượt ba hồi giữa tuần. Tiền đạo 22 tuổi, nhờ đó, xô đổ   và dẫn đầu danh sách Vua phá lưới ở cả hai giải này. Thậm chí, một bản kiến nghị online thu hút chữ ký của khoảng hai triệu người, kêu gọi chính phủ Anh   cho Man City nhằm tạo sự công bằng. Những người này quả quyết Haaland cần bị cấm ra sân vì là robot chứ không phải con người. Trung vệ Aymeric Laporte thì bông đùa rằng nên cấm đồng đội Na Uy khỏi môn bóng đá. Hôm nay 8/10, Haaland và đồng đội sẽ tiếp   ở vòng 10 Ngoại hạng Anh, rồi tái đấu Copenhagen ở Đan Mạch lượt bốn bảng G Champions League ngày 11/10. Sinh ở Rome, Nesta khởi nghiệp trong màu áo CLB quê nhà Lazio, nơi anh đoạt một scudetto, một Cup C2 và một Siêu Cup châu Âu qua gần 300 trận trên mọi đấu trường. Năm 2002, Nesta đầu quân cho AC Milan với giá 30 triệu USD và nhanh chóng trở thành một biểu tượng của hàng thủ áo sọc đỏ đen, sau những tên tuổi như Franco Baresi, Alessandro Costacurta hay Paolo Maldini. Trong 10 năm khoác áo Milan giai đoạn 2002-2012, Nesta đá hơn 600 trận, đoạt thêm 10 danh hiệu, trong đó có hai Serie A và Champions League, vào bộ sưu tập cá nhân đồ sộ. Hè 20212, anh quyết định sang Bắc Mỹ chơi bóng cùng Montreal Impact ở giải MLS, rồi giải nghệ trong màu áo CLB Ấn Độ Chennaiyin. Ở cấp độ đội tuyển, Nesta đá 78 trận và có tên trong thành phần tuyển Italy vô địch World Cup 2006. Tuy nhiên, sự nghiệp quốc tế của anh vẫn bị cho là không trọn vẹn vì Nesta dính quá nhiều chấn thương. Cựu trung vệ lừng danh này chấn thương ở World Cup 1998 và World Cup 2002, chấn thương, về nước sớm ở World Cup 2006 và cùng Italy thua Pháp 1-2 ở chung kết Euro 2000. Trước World Cup 2014, Nesta nói rằng đối thủ đỉnh cao nhất mà anh từng đối đầu là Messi. Hình ảnh Nesta xoạc bóng truy cản Messi - khi đó đang ở đỉnh cao phong độ - trong vòng cấm ở Champions League năm 2011 vẫn mang tính biểu tượng. Khi đó, Nesta đã 35 tuổi, và cả ba bàn Messi ghi vào lưới Milan qua 4 lần đối đầu mùa đó (hai lần ở vòng bảng, hai ở vòng knock-out) đều đến từ phạt đền. "}