{"label": "giai-tri", "link": "https://vnexpress.net/shakira-dau-kho-sau-chia-tay-pique-4514532.html", "title": "Shakira đau khổ sau chia tay Pique ", "description": "Ca sĩ Shakira cho biết cuộc sống của cô và các con hiện \"cực kỳ khó khăn\" sau khi chia tay cầu thủ bóng đá Pique.", "content": "Trong cuộc phỏng vấn trên tạp chí   số tháng 10, Shakira lần đầu lên tiếng sau khi mối tình tan vỡ: \"Thật khó để nói về chuyện đó, nhất là khi tôi vẫn đang cố gắng vượt qua nó và tôi là người của công chúng nên việc chia tay cũng không giống bình thường. Mọi chuyện không chỉ khó khăn với tôi mà cả các con nữa. Cực kỳ khó khăn!\". Giọng ca   cho biết nhiều thợ săn ảnh luôn rình rập trước cửa nhà kể từ khi tin chia tay bị lộ ra đến nay. Mục tiêu hiện tại của Shakira là bảo vệ các con một cách tốt nhất có thể. Cô và Pique ưu tiên tìm cách cùng nuôi con. \"Chúng tôi có nhiệm vụ và trách nhiệm với hai cậu bé tuyệt vời này. Tôi tin rằng sẽ thống nhất được điều gì tốt nhất cho chúng và những người liên quan trong tương lai\". Cô cho rằng chuyện tình tan vỡ vì cả hai đều tâm huyết với sự nghiệp riêng. \"Một trong hai phải nỗ lực và hy sinh. Và tôi là người chấp nhận điều đó. Tôi đặt sự nghiệp âm nhạc xuống mức ưu tiên số hai và chuyển đến Tây Ban Nha để ủng hộ anh ấy chơi bóng. Đó là sự hy sinh trong tình yêu\", Shakira nói thêm. Cô từ chối trả lời các câu hỏi khác về lý do chia tay vì không muốn nhắc lại chuyện đau lòng. Shakira quyết định định cư ở Barcelona vào cuối năm 2014, khi con trai Milan bắt đầu đi học. Cô nhận ra việc phải di chuyển liên tục cho các show diễn ảnh hưởng lớn tới gia đình. Ca sĩ tạm gác nhiều dự án để vun vén gia đình. Cô muốn bản thân luôn có thời gian bên Pique và hai con. Đầu tháng 6, cặp sao xác nhận   qua một thông cáo gửi truyền thông: \"Vì lợi ích của con cái, những người là ưu tiên cao nhất của chúng tôi trong lúc này, cả hai mong các bạn tôn trọng quyền riêng tư. Cảm ơn các bạn đã thông cảm!\". Trước đó, tờ  của Tây Ban Nha tung tin Shakira phát hiện Pique ngoại tình. Nhiều hàng xóm cho biết hai người không còn sống chung. Cầu thủ thuộc biên chế câu lạc bộ Barcelona đang tận hưởng cuộc sống độc thân cùng nhóm bạn. Trong khi đó, một nguồn tin thân cận nói Shakira chuyển tới căn hộ cũ tại Muntaner. Shakira (45 tuổi) và Pique (35 tuổi) quen vào mùa xuân 2010, khi ngôi sao nhạc pop đang quay video âm nhạc cho  - bài hát chính thức của World Cup 2010 tại Nam Phi. Họ công khai hẹn hò một năm sau đó. Sau 11 năm bên nhau, cặp sao có hai con nhưng không kết hôn. Năm 2020,  điền tên Pique và Shakira vào danh sách \"Những đôi tình nhân quyền lực nhất thế giới\".  (theo  ) "}