{"label": "giai-tri", "link": "https://vnexpress.net/show-dien-toi-gian-cua-lam-gia-khang-4509895.html", "title": "Show diễn tối giản của Lâm Gia Khang ", "description": "Không thảm đỏ, không ghế ngồi, 100 khán giả đứng xem show thời trang kết hợp nghệ thuật điêu khắc của Lâm Gia Khang.", "content": "Lần đầu tổ chức show ở Hà Nội hôm 9/9,   kết hợp nhà điêu khắc  , biến một căn phòng dưới lòng đất thành nơi thưởng lãm các tác phẩm thời trang và nghệ thuật  . Tinh thần tối giản là điều Lâm Gia Khang mong muốn truyền tải đến khách mời Không thảm đỏ, không backdrop, trước giờ diễn, người xem có thể ngắm nhìn một vài mẫu thiết kế đặc trưng của Lâm Gia Khang trên các giá treo, bên những bức tượng bằng đồng, thép, đá cẩm thạch... của nhà điêu khắc Thái Nhật Minh. 10 phút trước khi màn trình diễn bắt đầu, 100 khán giả được thông báo tự lựa chọn một chỗ đứng thích hợp trong khán phòng để thưởng thức, thay vì ngồi xuống những hàng ghế do ban tổ chức sắp đặt như các show khác. Rất nhanh sau đó, khi siêu mẫu Bằng Lăng bước những bước catwalk đầu tiên, khán giả và người mẫu, trang phục và tượng, tiếng dương cầm trầm bổng và ánh sáng lúc ẩn lúc hiện, tất cả như hòa làm một. Tại một góc phòng, Lâm Gia Khang cũng như bao khán giả, nhìn ngắm đứa con tinh thần của mình ra mắt trước công chúng. Lâm Gia Khang cho rằng khi đứng, con người sẽ tập trung hơn vào việc chiêm ngưỡng các tác phẩm, đồng thời thể hiện sự trân trọng với thành quả của người làm ra chúng. \"Và hơn hết, tôi muốn khán giả cảm nhận rằng họ chính là một phần không thể thiếu, cùng tôi và những nghệ nhân tạo nên show diễn này\", anh nói. Khán giả Anh Mai (Hà Nội) nhận xét: \"Thực sự thú vị khi có thể xem show theo một cách khác biệt. Giống như không phải chúng ta đang ngồi xem một bộ phim mà chính là những diễn viên\". Chị Quỳnh Hoa (Hải Phòng) nói: \"Khi đời sống xã hội phát triển, con người có thêm nhiều lựa chọn và nhu cầu được trải nghiệm theo các hình thức mới mẻ cũng tăng lên. Tôi nghĩ nhà thiết kế đã đi đúng hướng khi đánh vào tâm lý chung này. Lúc đầu khi biết không có ghế ngồi, tôi đã lo mỏi chân. Nhưng qua 20 phút trình diễn, tôi hoàn toàn bị lôi cuốn, thoải mái tận hưởng\".    ra đời từ một lần Lâm Gia Khang tình cờ bắt gặp tác phẩm của Thái Nhật Minh trên Instagram. Nhà thiết kế tìm thấy sự đồng điệu lẫn khác biệt trong phong cách sáng tạo của cả hai. Thái Nhật Minh dùng các chất liệu thô cứng như đá, thép để tạo hình đường cong, trong khi Lâm Gia Khang lại dùng chất liệu vải mềm mại để tạo hình dáng cho quần áo mà vẫn giữ được phom một cách chuẩn mực. Một trong những thiết kế ấn tượng ở show là bộ váy được tạo nên từ nhiều mảnh da thật khâu lại bằng tay, được truyền cảm hứng từ tác phẩm   của Thái Nhật Minh. Kết hợp với tượng điêu khắc, bộ sưu tập còn lấy cảm hứng từ vẻ đẹp mong manh của những cánh hoa rum. Loài hoa có nguồn gốc Nam Phi không được in hay thêu lên trang phục, mà xuất hiện qua đường cắt viền cổ áo của một chiếc blazer, hay các tạo hình của một chiếc quần cạp cao quá cỡ. Mọi chi tiết trên đầm, sơ mi, áo khoác, chân váy, quần đều được gạn lọc, tinh giản trên bảng màu đen và trắng. Một số thiết kế như blazer, tank top và quần ống suông mùa này đậm chất phi giới tính, nam nữ đều có thể mặc được. Phụ kiện cũng góp phần không nhỏ trong việc tạo nên tổng thể thanh lịch, hài hòa. Là khăn lụa thướt tha buông hờ trên vai, chiếc cài áo hình bông rum trang nhã, thắt lưng bản nhỏ với tinh thần tối giản. Đi theo xu hướng thế giới, Lâm Gia Khang tuyển chọn 39 người mẫu cả nam và nữ, đa dạng về lứa tuổi, cá tính. Mỗi người mẫu chỉ trình diễn một bộ trang phục duy nhất để tập trung thể hiện đúng câu chuyện của thiết kế đó. Anh cũng không bó buộc các người mẫu theo một phong cách trang điểm, kiểu tóc mà để họ được là chính mình, hạn chế tối đa son phấn. Với Lâm Gia Khang, anh coi trang phục mình tạo ra không phải để giúp phụ nữ đẹp hơn, mà giúp họ thể hiện được tính cách, con người. Sau show, các mẫu thiết kế và tác phẩm của Thái Nhật Minh tiếp tục được trưng bày hai ngày cuối tuần. Khán giả có thể tới, chạm vào, cảm nhận chất liệu nhà thiết kế đã sử dụng. Nhiều trang phục được dệt từ sợi lông cừu cao cấp, nếu không đọc bảng thành phần trên tag, sẽ khó nhận ra. Người xem còn có thể để lại những dòng cảm nhận trên bưu thiếp được xếp ngay ngắn ở góc phòng. Lâm Gia Khang cho biết anh sẽ cất những tấm thiệp vào trong một chiếc hộp để nuôi dưỡng cảm xúc sáng tạo trên chặng đường tiếp theo. Nhà thiết kế xem sự kiện lần này là nền tảng để bắt đầu chuỗi hoạt động thời trang gắn liền với nghệ thuật  , nhằm hỗ trợ và giới thiệu những nghệ sĩ trẻ tài năng. "}