{"label": "giai-tri", "link": "https://vnexpress.net/tuan-hung-lam-pho-chu-tich-hoi-nghe-si-tre-ha-noi-4512507.html", "title": "Tuấn Hưng làm Phó chủ tịch Hội Nghệ sĩ trẻ Hà Nội ", "description": "Tuấn Hưng được Hội Liên hiệp Thanh niên Việt Nam TP Hà Nội bầu làm Phó Chủ tịch Hội nghệ sĩ trẻ, ngày 16/9.", "content": "Ca sĩ cho biết: \"Tôi bất ngờ và hạnh phúc khi nhận quyết định. Đây là niềm tự hào và trân trọng. Tôi muốn được cống hiến và lan tỏa những điều tốt đẹp\". Ông Nguyễn Đức Tiến - Phó bí thư Thường trực Thành đoàn Hà Nội - cho biết năm 2018,   đã có nguyện vọng tham gia vào hội. Ca sĩ đồng hành Thành đoàn Hà Nội trong nhiều hoạt động vì cộng đồng, an sinh xã hội, chương trình văn nghệ từ thiện dành cho thanh niên, sinh viên... Sau khi đánh giá lại quá trình đóng góp, nỗ lực của Tuấn Hưng bốn năm qua, Thành đoàn quyết định bầu anh vào vị trí trên. Ông Tiến cho biết: \"Tuấn Hưng có lượng người hâm mộ đông đảo, nhất là giới trẻ. Chúng tôi mong anh ấy có nhiều hình ảnh đẹp, hành động tốt, việc làm hay để các fan làm theo. Thông qua Tuấn Hưng, khuyến khích các nghệ sĩ trẻ có mong muốn đóng góp, tham gia tổ chức đoàn, hội thì có thể thử sức\". Ngoài Tuấn Hưng, thành đoàn cũng bổ nhiệm nhạc sĩ An Hiếu làm phó chủ tịch Hội Nghệ sĩ trẻ Hà Nội. Khi được hỏi về việc   vì làm show ở ban công không xin phép gần đây, ông Tiến cho biết sự việc không ảnh hưởng đến quyết định của hội. \"Tuấn Hưng bị xử phạt là do nhận thức chưa đầy đủ. Sau đó, anh đã nộp phạt, chấp hành nghiêm chỉnh theo quy định rồi. Còn khi tham gia vào hội, chúng tôi có những điều lệ, quy định rõ ràng, nếu có vi phạm, sẽ bị xử phạt hoặc cách chức\", ông Tiến nói. Hội nghệ sĩ trẻ Hà Nội thành lập năm 2006, trực thuộc Hội Liên hiệp thanh niên Việt Nam Thành phố Hà Nội, với mục đích tạo sân chơi cho những người trẻ yêu nghệ thuật. Từ năm 2014, ngoài hoạt động nghệ thuật, Hội còn có tiêu chí giúp đỡ những con người có hoàn cảnh khó khăn về mặt tinh thần bằng nghệ thuật và huy động tấm lòng hảo tâm để hỗ trợ về mặt vật chất. Tuấn Hưng sinh năm 1978, từng là thành viên nhóm nhạc Quả Dưa Hấu cùng Bằng Kiều, Tú Dưa, Tường Văn. Anh nổi tiếng với chất giọng trầm, khàn qua các ca khúc như  Ngoài ca hát, Tuấn Hưng từng tham gia một số bộ phim như một số bộ phim như  (2010),  (2010)... Ngoài ra, anh tích cực tham gia hoạt động cộng đồng. Ca sĩ Tuấn Hưng, Khắc Việt hoài niệm về những năm tháng tuổi trẻ hạnh phúc, thành công khi hát \"Sài Gòn ơi! Xin lỗi, cảm ơn\". "}