{"label": "giai-tri", "link": "https://vnexpress.net/lan-ngoc-toi-khong-buon-khi-bi-che-bai-4522130.html", "title": "Lan Ngọc: 'Tôi không buồn khi bị chê bai' ", "description": "Bị chê diễn xuất cũ kỹ, Ninh Dương Lan Ngọc cho biết đón nhận góp ý để thay đổi, tìm tòi vai có chiều sâu hơn.", "content": " trở lại màn ảnh rộng với tác phẩm   (đạo diễn Bảo Nhân, Nam Cito). Dịp này, cô nói về 12 năm theo đuổi nghiệp diễn. - Tôi tự hào khi một phim tâm huyết của tôi lẫn êkíp được ra mắt. Tôi xúc động vì đọc được ý kiến một số người trong nghề đánh giá tốt về diễn xuất của mình, cũng như về bộ phim. Tôi đọc cả những lời chê từ khán giả và ghi nhận các góp ý. Mẹ tôi khi xem về cũng nhận xét một số đoạn tôi và Kaity Nguyễn (vai Quỳnh Yên) khi diễn chung chưa tạo được sự đồng cảm. Đúng là có nhiều điểm tôi không hài lòng về bản thân, dù chỉ là chi tiết thoáng qua, như ánh mắt chưa đủ biểu cảm. Nếu được quay lại, tôi nghĩ bản thân sẽ làm tốt hơn. - Tôi may mắn có cuộc sống đủ đầy về tình cảm, ngược với Hoàng Quyên - một người không bạn thân, bị gia đình ruồng rẫy từ nhỏ. Cô ấy cô đơn đến mức tưởng tượng ra một người bạn để được hiểu cảm giác che chở, bao bọc cho nhau ra sao. Từng một lần nhúng chàm, cô ấy từ bỏ quá khứ đen tối để mong có được hạnh phúc như bao người dù biết là không thể. Cô dùng sai lầm đắp vào sai lầm và cứ thế trượt dài. Tôi mong khán giả - nhất là phụ nữ - sau khi xem phim hãy thử một lần giãi bày những tâm sự sâu kín với những người thân thương, bởi nỗi đau khó thể chữa lành nếu không được nói ra. Tôi đảm nhận vai Ms Q - Hoàng Quyên ba lần trong ba tác phẩm điện ảnh, từ  (năm 2018) đến nay. Đây là nhân vật gắn bó nhất với tôi trong sự nghiệp. Do đó, để vai diễn này khép lại trong tác phẩm cuối, tạo dấu ấn cảm xúc với khán giả là áp lực lớn không chỉ cho tôi mà cả hai đạo diễn. Chúng tôi mất 27 lần chỉnh sửa kịch bản. Câu chuyện ban đầu dự tính bùng nổ hơn nhiều, nhưng càng đi sâu, đạo diễn càng cảm thương cho nỗi đau nhân vật Hoàng Quyên. Do đó, chúng tôi chọn một cái kết vừa phải, đủ để gợi xót xa, hướng đến số phận của những người mắc tâm bệnh. - Nhiều khán giả nói diễn xuất tôi gần đây cũ kỹ vì tôi mải mê tham gia game show. Phim ảnh và game show với tôi là hai con đường song song, ở lĩnh vực nào tôi cũng muốn làm tốt nhất khả năng khi được chọn. Diễn viên muốn gây tiếng vang trong nghề trước tiên cần chọn được kịch bản hay. Hóa thân vào một vai diễn sâu sắc là điều tôi đau đáu. Ở tuổi 32, tôi vẫn thấy bản thân còn thiếu trải nghiệm, cần va chạm hơn trong nghề để từ đó có thêm vốn sống, độ nhạy cảm lẫn kỹ năng chọn kịch bản. Tôi không buồn khi bị chê bởi nhờ những lời phê bình đó vừa là động lực, vừa là áp lực cho tôi phấn đấu trong nghề. Hôm công chiếu phim ở TP HCM, tôi   trước đồng nghiệp và báo giới. Những giọt nước mắt đó là cảm giác hạnh phúc vì cuối cùng tôi đã tìm được vai ưng ý. - Tôi tự hào vì đã đóng đủ dạng vai, để khán giả nhận ra một Ninh Dương Lan Ngọc. Chặng đầu, tôi thường đóng đinh với những vai gái quê chân chất nhưng tâm hồn hướng thiện, như Nương trong   hay Thơm của  . \nGiai đoạn sau, tôi chọn hướng đi mới với những vai phụ cá tính mạnh hơn, như cô Lụa hài hước trong  , nàng Cám độc ác của  , Như Ý hư hỏng của  ..., có phim thành công và cũng nhiều dự án thất bại. Những lần va vấp đều là bài học để tôi trưởng thành hơn, hiểu được cách lựa chọn dự án. Khi đóng , những non nớt, thơ ngây ngày đầu cũng được tôi \"tận dụng\" để hóa thân vào thời niên thiếu của nhân vật. "}