{"label": "giai-tri", "link": "https://vnexpress.net/phim-cua-harry-styles-dan-dau-phong-ve-4515691.html", "title": "Phim của Harry Styles dẫn đầu phòng vé ", "description": "\"Don’t Worry Darling\" - ca sĩ Harry Styles đóng chính - dẫn đầu phòng vé sau tuần đầu, mặc thông tin êkíp mâu thuẫn.", "content": "Theo   tác phẩm đạt doanh thu 19,2 triệu USD ở Bắc Mỹ và 10,8 triệu USD tại các thị trường quốc tế. Các chuyên gia cho rằng con số này thể hiện những ồn ào xung quanh êkíp không ảnh hưởng tới sự đón nhận của khán giả. 30 triệu USD cũng là thành tích mở màn ấn tượng so với một dự án có ngân sách 35 triệu USD như . Đại diện nhà phát hành cho biết: \"Chúng tôi tự hào về kết quả của  tại phòng vé tuần qua, khi phim có ngân sách không cao\". Paul Dergarabedian - một nhân viên phân tích cấp cao của   - nói với  : \"Trong khi các hãng thường không muốn ồn ào bên ngoài ảnh hưởng tới khâu tiếp thị, ở trường hợp này, chúng chỉ càng khiến khán giả muốn xem bộ phim\". được giới thiệu tại Liên hoan phim Venice hồi đầu tháng 9, trở thành tâm điểm chú ý của truyền thông và công chúng bởi những tranh cãi hậu trường. Đạo diễn Wilde nói sa thải tài tử \"lắm tài nhiều tật\"   vì anh bạo hành các tình cũ. LaBeouf sau đó phủ nhận chuyện bị đuổi, khẳng định tự bỏ dự án. Ngôi sao  cũng tung đoạn băng ghi âm cuộc gọi với Olivia Wilde, trong đó nữ đạo diễn cố gắng thuyết phục anh ở lại. Ồn ào khác xảy ra sau buổi công chiếu phim ở liên hoan phim Venice. Một video được tung lên mạng trong đó nam chính Harry Styles (bạn trai Olivia Wilde) bị nghi nhổ nước bọt vào người bạn diễn Chris Pine. Tuy nhiên, cả hai đã phủ nhận thông tin này. Việc nữ chính Florence Pugh tỏ ra thờ ơ trong khâu quảng bá, chỉ nhận trả lời tạp chí   và giữ khoảng cách với đạo diễn Olivia Wilde ở sự kiện công chiếu cũng gây bàn tán.  lấy bối cảnh cuộc sống của giới trung lưu và thượng lưu Mỹ những năm 1950, khi xã hội chìm trong rối ren và bất ổn. Cặp vợ chồng Alice (Florence Pugh thủ vai) và Jack ( ) hạnh phúc bên nhau. Tuy nhiên, cuộc sống của họ đảo lộn khi Alice phát hiện bí mật ẩn sau chuyện kinh doanh của Jack trong tổ chức mang tên Victory Project. Phim có sự tham gia của Harry Styles, Olivia Wilde, Chris Pine, Florence Pugh. "}