{"label": "giai-tri", "link": "https://vnexpress.net/annie-ernaux-nha-van-cua-nu-quyen-4520384.html", "title": "Annie Ernaux - nhà văn của nữ quyền ", "description": "Annie Ernaux - chủ nhân Nobel Văn học 2022 - tôn vinh phái đẹp và khao khát tự do qua các cuốn sách lấy chất liệu từ cuộc đời bà.", "content": "Sau khi tác giả gạo cội được công bố   hôm 6/10, Tổng thống Pháp Emmanuel Macron đăng lời chúc mừng trên  , nhận xét bà là \"tiếng nói tự do của phụ nữ và những người bị lãng quên\". Ông nói: \"Trong 50 năm,   đã viết cuốn tiểu thuyết về ký ức chung gần gũi của đất nước chúng ta\". Rima Abdul Malak - Bộ trưởng Văn hóa và Thông tin Pháp - nói bà là nguồn cảm hứng vô hạn về cuộc sống dũng cảm, tự do. Ernaux là người Pháp thứ 16 và phụ nữ thứ 17 đạt vinh dự này. Theo tờ   vài năm trở lại đây, bà luôn nằm trong danh sách đặt cược của các nhà cái lớn. Tác giả nổi tiếng ở Pháp từ những năm 1970 và tại các nước nói tiếng Anh từ năm 1991. Tuy nhiên, kể từ năm 2019, tên tuổi bà phổ biến trên thế giới, nhờ cuốn hồi ký giả tưởng  vào danh sách bình chọn của giải Booker.  Cả cuộc đời, bà khao khát viết để lý giải bản thân, đồng thời truyền cảm hứng cho nhiều phụ nữ khác. Bà từng nói trên tờ   \"Tôi chỉ là một người đàn bà viết\". Tới Liên hoan phim Cannes hồi tháng 5 để nói về bộ phim tài liệu về cuộc đời mình,   (do chồng cũ của bà quay từ năm 1972 đến năm 1981), Ernaux cho thấy bà luôn bị giằng xé giữa khao khát thực hiện sứ mệnh của một nhà văn và ước mơ sống cuộc đời bình thường. \"10 năm đó là quãng thời gian quan trọng trong cuộc đời tôi, chúng khẳng định mong muốn viết của tôi\", bà nói. Khi sống với ông Philippe Ernaux, người chồng thuộc giai cấp tư sản, Annie Ernaux bị cuốn vào công việc giáo viên và chăm sóc hai con, chỉ có thể viết văn trong bí mật. Bà nói: \"Đó là câu chuyện cuộc đời tôi nhưng cũng là câu chuyện của hàng nghìn phụ nữ, những người cũng đang tìm kiếm sự tự do và giải phóng\". Ngay ở cuốn sách đầu tay,   (1974), Annie Ernaux đã đề cập đến việc phá thai bất hợp pháp của nhiều phụ nữ thuộc tầng lớp lao động. Nhiều người phải dùng các thủ thuật nguy hiểm, đe dọa tính mạng, trước khi luật được thay đổi vào năm 1975. Sách ra đời 25 năm sau tác phẩm mang tính bước ngoặt về nữ quyền của Simone de Beauvoir,  Theo tờ  từ lần đầu ra mắt văn đàn, Ernaux đã xác định là một nhà văn trung thực, không khoan nhượng, với ngòi bút lột trần những đớn đau cuộc sống. 30 năm sau, Annie Ernaux xuất bản cuốn   là tiếng nói lên án mạnh mẽ hơn luật lệ cấm phá thai, khiến nhiều phụ nữ lao đao, rơi vào bế tắc. Sách kể biến cố của Annie Ernaux vào năm 1963, khi đang là sinh viên ở Rouen và nước Pháp vẫn áp dụng đạo luật này. Là người đầu tiên trong một gia đình lao động được vào đại học, Annie mang theo niềm hy vọng về tương lai. Thế nhưng cuộc sống của bà dần vụn vỡ khi trót mang bầu ngoài ý muốn. Tác phẩm miêu tả nỗ lực trong lo sợ và tuyệt vọng của Annie khi bạn trai, những người bạn thân lần lượt bỏ rơi bà vì sợ liên lụy. \"Tôi thấy thứ đang lớn lên trong mình là sự kỳ thị với những thất bại trong xã hội\", nhân vật Annie nói. Sách gửi gắm thông điệp về quyền làm chủ cơ thể của phụ nữ, được chuyển thể thành phim, đoạt giải Sư Tử Vàng tại Liên hoan phim Venice năm ngoái. Vào ngày trưng cầu dân ý về nạo phá thai ở Ireland năm 2018, đài phát thanh France Culture đã dành một đoạn giới thiệu về Ernaux. Khi công bố bà đoạt giải Nobel hôm 6/10, đại diện Viện Hàn lâm Thụy Điển cho biết: \"Chúng tôi tập trung vào văn học và chất lượng tác phẩm, chứ không phải các vấn đề thời sự. Nhưng thật ý nghĩa khi một tác giả nổi tiếng với tác phẩm về phá thai đã được chọn vào năm Tòa án tối cao Mỹ đảo ngược phán quyết công nhận quyền phá thai của phụ nữ\". Với cuốn   ( , Annie Ernaux kể về rung động đầu đời, những trải nghiệm tình dục đầu tiên khi còn là cô gái 18 tuổi cho đến khi bị bạn trai ruồng bỏ, đối diện nhiều lời khinh miệt. Sách thể hiện thay đổi nhận thức của bà về khác biệt giới và các giai cấp trong xã hội, là góc nhìn của bà ở tuổi 70 về những lo âu mà một cô gái tuổi teen từng chịu đựng.  nhận xét Annie Ernaux đã kế thừa vai trò của Simone de Beauvoir - nhà văn, nhà triết học và người đấu tranh cho nữ quyền nước Pháp. \"Giờ người soạn biên niên sử vĩ đại đã giành được phần thưởng xứng đáng, đó là giải thưởng văn học lớn nhất\", tác giả Catherine Taylor viết.  (theo  ) "}