{"label": "giai-tri", "link": "https://vnexpress.net/thu-phuong-lieu-minh-hat-hit-cua-ca-si-tre-4525778.html", "title": "Thu Phương 'liều mình' hát hit của ca sĩ trẻ ", "description": "Thu Phương nói liều mình khi thể hiện \"Có em chờ\" - bản hit của Min - trong show nhạc \"Tạ tình\", tối 19/10.", "content": "Trở lại sân khấu Nhà hát Lớn,   khuấy động bầu không khí với bản hit được phối theo phong cách rap. Ca sĩ hát với tiết tấu nhanh, nhún nhảy theo từng giai điệu. Rapper Dr.Peem hỗ trợ chị phần rap. Màn biến hóa của ca sĩ khiến khán giả phấn khích tán thưởng. Thu Phương cho biết khi nghe bài hát do Kai Đinh sáng tác, Min thể hiện, từng ca từ đã chạm đến trái tim chị. Ca sĩ nhận ra đôi khi hạnh phúc đến từ những điều rất đơn giản. Vì vậy, chị không ngần ngại biểu diễn, mang đến sự mới lạ cho khán giả. \"Thực sự tôi cũng rất ngại vì bình thường toàn hát nhạc buồn, sầu bi. Nhưng nhạc sĩ Nguyễn Hữu Vượng khuyến khích nên tôi đồng ý, liều mình như chẳng có\", chị nói. Khán giả Chu Ánh (42 tuổi, Đống Đa) nói thích thú khi nghe thần tượng hát nhạc trẻ. \"Thu Phương là ca sĩ không ngại làm mới mình, thể hiện những tác phẩm của đàn em. Vì vậy, trong các chương trình có chị ấy biểu diễn, chúng tôi vừa được nghe những bài quen thuộc, vừa đợi chờ sự bất ngờ, mới mẻ mà chị mang tới\", Chu Ánh nói. Sau đó, ca sĩ trở lại với những bản nhạc trầm buồn, da diết vốn làm nên tên tuổi như   (Trần Quang Lộc),   (Lê Uyên Phương),   (Trần Lê Quỳnh)... Thu Phương khoe chất giọng trung trầm với cách hát nhấn nhá kỹ thuật.  Đêm nhạc chia làm hai phần   và  với gần 30 ca khúc được giám đốc âm nhạc Nguyễn Hữu Vượng phối theo phong cách mới. Ở phần một, các nghệ sĩ vẽ nên khung cảnh Hà Nội \"thu thật thu\" qua bài  ,   (Trịnh Công Sơn),   (Phú Quang). Chương trình cũng dành một phần tôn vinh phụ nữ dịp 20/10. Ca khúc   (Quách Bem) được   thể hiện để tặng mẹ đang ngồi ở hàng ghế đầu. Khi hát đến câu \"Mẹ cho con tình yêu cao quý/ Mẹ là lý trí của đời con\", anh quỳ gối nhìn mẹ và khóc. Bên dưới, mẹ anh cũng lau nước mắt vì xúc động. Ngọc Anh thể hiện   (Phú Quang). Chị cho biết mỗi lần hát ca khúc lại gợi lên nỗi ân hận vì từng làm tổn thương mẹ. Với  , các ca sĩ khắc họa cung bậc khác nhau của tình yêu. Quang Hà thể hiện những rung động, ngọt ngào thuở hẹn hò, \"mơ về ngôi nhà và những đứa trẻ\" qua   (Đỗ Bảo), tâm tư của chàng nhạc sĩ si tình gửi đến cô gái mình từng yêu qua   (Hoàng Dũng).  thể hiện nỗi khắc khoải về cuộc tình không trọn vẹn với   (Phú Quang), hoài niệm về tình yêu đã xa với  (Anh Bằng). Ngọc Anh hóa thân cô gái mơ về tình yêu đẹp, với \"vòng tay ấm áp, nụ hôn đậm sâu\" qua ca khúc   (Kim Ngọc) theo phong cách acoustic cùng guitar. Sau buổi diễn đầu tiên,   còn diễn ra thêm hai đêm 20 và 21/10 tại Nhà hát Lớn Hà Nội. Chương trình \"cháy\" vé từ nhiều ngày trước. Sát giờ diễn, nhiều người vẫn cố gắng \"săn\" vé vào xem nhưng không được. Đêm nhạc do Nguyễn Hữu Vượng đạo diễn cùng êkíp Đạt Tăng, Ngọc Ruby, Phan Thanh, Phan Hải.... "}