{"label": "giai-tri", "link": "https://vnexpress.net/hoai-linh-dung-tieu-pham-gay-quy-cho-tre-mo-coi-4520243.html", "title": "Hoài Linh dựng tiểu phẩm gây quỹ cho trẻ mồ côi ", "description": "Hoài Linh dàn dựng tiểu phẩm hài kịch 45 phút cho chương trình \"Tìm mẹ trong mơ\", gây quỹ giúp đỡ trẻ mồ côi vì Covid-19.", "content": "Nghệ sĩ sẽ cùng diễn viên Hứa Minh Đạt tung hứng trong tiểu phẩm  diễn cuối tháng 10  Họ vào vai hai cụ ông sống trong viện dưỡng lão, phát hiện tờ vé số trong túi áo lâu ngày, trúng giải độc đắc. Niềm may mắn bất ngờ này lại gây ra nhiều tình huống dở khóc, dở cười. Vở truyền tải thông điệp về sự che chở, thương yêu nhau. Hoài Linh cùng đàn em dành hai tuần luyện tập và ráp lời thoại. Nghệ sĩ cho biết muốn góp sức trong việc quyên góp cho các em bé mồ côi vì Covid-19. Ngoài vở diễn của Hoài Linh, chương trình còn có những tiết mục cải lương, ca nhạc với sự góp mặt của nhiều gương mặt nổi tiếng như: NSND Thanh Tuấn, Lệ Thuỷ, Minh Vương, NSƯT Phi Điểu, Kim Tử Long, Ngọc Huyền, diễn viên Lý Hùng, Hứa Minh Đạt, ca sĩ Quang Lê, Hiền Thục, Trường Sang... Theo ban tổ chức, các nghệ sĩ tham gia không quan tâm đến thù lao mà đồng ý ngay khi nhận lời mời. dự kiến diễn tại Nhà hát Bến Thành, TP HCM, do Ngọc Duyên làm tổng đạo diễn. Êkíp xây dựng kịch bản dựa trên câu chuyện có thật về hai cậu bé mồ côi cha mẹ vì Covid-19. Các nghệ sĩ cùng nhau kể về giấc mơ có mẹ của hai bé qua các tiết mục   (Nguyễn Quốc Việt), (Lê Tự Minh),   (Nguyễn Văn Chung)... Chương trình tổ chức gây quỹ nuôi dưỡng, chăm sóc 150 trẻ em mồ côi vì Covid-19 đến năm 18 tuổi ở Cà Mau. Theo kế hoạch ban đầu, Mạnh Quỳnh sẽ đồng hành ban tổ chức nhưng anh không thể sắp xếp công việc. Ca sĩ hưởng ứng bằng cách ủng hộ 100 triệu đồng và để học trò - Trường Sang - hát thay.  hoạt động trở lại từ đầu năm, sau hơn sáu tháng rút lui khỏi làng giải trí. Hôm 7/1, nghệ sĩ diễn vai ông chủ trọ keo kiệt ở vở  - một trong 26 tác phẩm dự thi Liên hoan kịch nói toàn quốc khu vực phía Nam. Giữa tháng 6, Hoài Linh tái xuất với cổ nhạc sau nhiều năm, đóng vai phản diện - Dung Ma Ma - trong vở   của đoàn Huỳnh Long. Anh còn cùng đoàn tuồng cổ của Bình Tinh   không bán vé ở nhiều tỉnh miền Trung, tái hiện các trích đoạn kinh điển hồi tháng 7. Nghệ sĩ sinh năm 1969, quê ở Quảng Nam. Thập niên 1990, diễn viên gây tiếng vang ở hải ngoại khi đóng kịch hài cùng Vân Sơn. Đầu những năm 2000, nghệ sĩ về nước sống và làm việc. Ngoài diễn kịch, anh làm giám khảo game show, đóng nhiều phim điện ảnh. Cuối tháng 12/2021, sau nửa năm nghệ sĩ vướng ồn ào sao kê tiền quyên góp cho miền Trung, công an TP HCM xác định không có dấu hiệu   trong việc Hoài Linh chậm giải ngân. "}