{"label": "giai-tri", "link": "https://vnexpress.net/minh-tinh-beauty-and-the-beast-qua-doi-4522425.html", "title": "Minh tinh 'Beauty and the Beast' qua đời ", "description": "Angela Lansbury - người hát ca khúc đoạt Oscar trong \"Beauty and the Beast\" (1991) - mất ở tuổi 96, sau tám thập niên hoạt động nghệ thuật.", "content": "Theo  , ngày 11/10, gia đình nữ diễn viên ra thông cáo báo chí: \"Các con của Angela Lansbury vô cùng đau buồn khi mẹ chúng tôi đã qua đời trong yên bình tại nhà riêng ở Los Angeles lúc 1h sáng 11/10, chỉ năm ngày trước sinh nhật tuổi 97 của bà\". Actors' Equity - thành viên Hiệp hội Diễn viên sân khấu của Mỹ - đăng bài chia buồn: \"Chúng tôi thật sự đau xót trước sự ra đi của Angela Lansbury. Bà là một ngôi sao ở tất cả lĩnh vực, từ sân khấu, truyền hình cho đến phim ảnh. Lansbury là một thành viên xuất chúng của Equity trong suốt 65 năm. Bà để lại một kho tàng tác phẩm cho hậu thế. Chúng tôi xin gửi lời chia buồn tới người thân và bạn bè của Lansbury\". Ngôi sao người Mỹ gốc Anh - Ai Len là một trong những diễn viên có sự nghiệp lẫy lừng nhất làng phim, sân khấu thế giới. Bà đoạt năm giải Tony, một giải Grammy, ba lần nhận đề cử Oscar, 18 đề cử Emmy Primetime và được trao một giải Oscar danh dự vì những cống hiến cho điện ảnh. Năm 2014, Lansbury được Nữ hoàng Elizabeth II trao huân chương DBE của hoàng gia. Lansbury nổi tiếng với màn lồng tiếng nhân vật ấm trà Mrs. Potts trong dự án hoạt hình   (1991) của Disney. Bà cũng là người thể hiện ca khúc chủ đề đoạt giải Oscar và Quả Cầu Vàng của phim. Trên trang chủ, NASA đăng lời bài hát để tưởng nhớ bà. Lansbury cũng tham gia nhiều dự án khác của Disney như   (1997),  (2005) hay  (2018). Bà cũng ghi dấu ấn với vai nhà văn trinh thám Jessica Fletcher trong series  . Bộ phim là một trong những dự án thành công nhất của đài   trong thập niên 1980, kéo dài 12 mùa. Vai diễn giúp Lansbury được ghi tên vào Sảnh Danh vọng Truyền hình Mỹ năm 1996. Angela Lansbury nhận ba đề cử diễn xuất của Viện Hàn lâm Khoa học và Nghệ thuật Điện ảnh Mỹ. Bà gây ấn tượng với vai người hầu trong   (1944) của đạo diễn Ingrid Bergman. Hai đề cử còn lại có được nhờ các phim   (1945) và   (1962). Một số dự án điện ảnh nổi bật khác trong sự nghiệp của bà là   (1944),   (1962). "}