{"label": "giai-tri", "link": "https://vnexpress.net/britney-spears-am-i-noi-dau-ve-gia-dinh-4511078.html", "title": "Britney Spears âm ỉ nỗi đau về gia đình ", "description": "Ca sĩ Britney Spears sảy thai với chồng mới, bị hai con trai chặn tài khoản, từ chối gặp.", "content": "Gần một năm sau khi được  , \"công chúa nhạc pop\" vẫn trải qua nhiều khó khăn. Trong nhiều đoạn ghi âm đăng trên trang cá nhân ngày 11/9,   nói về quan hệ với gia đình, những vấn đề tâm lý của cô khi nhiều năm vướng quyền giám hộ và mong muốn tự chữa lành. Ca sĩ   chuyện con cái, nói tức giận khi Jayden James (16 tuổi) trả lời phỏng vấn   và   hồi đầu tháng 9. Cậu nói \"không ghét\" mẹ nhưng đã lâu không gặp, thừa nhận sẽ mất nhiều thời gian và nỗ lực để hàn gắn quan hệ với Britney Spears. Jayden và anh trai Sean không đến   của Britney vì ngại, bởi ca sĩ không mời các thành viên khác trong gia đình. Cậu hy vọng được đoàn tụ khi tình trạng sức khỏe tinh thần của mẹ tốt hơn. Jayden nhắn nhủ: \"Con yêu mẹ rất nhiều, con hy vọng những điều tốt đẹp đến với mẹ. Có lẽ một ngày nào đó chúng ta có thể ngồi lại với nhau và nói chuyện\". Britney Spears phản hồi: \"Mẹ phải thông báo với các con rằng mẹ sẽ không gặp các con cho đến khi mẹ cảm thấy được trân trọng... Mẹ xin lỗi nếu từng làm tổn thương hai con\", \"Mẹ biết các con đã chặn tài khoản của mẹ, nhưng mẹ vẫn chia sẻ ở đây. Mẹ hy vọng hai con sẽ sử dụng bao cát mẹ tặng để tập gym chăm chỉ. Chúc mừng sinh nhật sớm hai con. Mẹ hạnh phúc vì có các con trong đời\". Khi mới ly hôn, cô có 70% thời gian chăm sóc các con, nhưng dần bị thu hẹp lại, nhất là sau khi chính cô bị giám hộ. Hai con trai Britney không còn ngủ lại tại nhà của mẹ vài năm nay, ngày càng hạn chế gặp cô. Họ sống cùng bố, vũ công Kevin, bốn con riêng của anh và vợ sau của Kevin - vận động viên bóng chuyền Victoria. Jayden nói yêu gia đình hiện tại và thấy an toàn khi ở cùng họ. Trước đó, Kevin từng chỉ trích Britney Spears đăng ảnh   trên mạng xã hội ảnh hưởng đến tâm lý các con. Ca sĩ cho rằng chồng cũ đang làm đủ chuyện gây rắc rối bởi cô sắp hết kỳ hạn chu cấp khi hai con đủ 18 tuổi. Quan hệ với bố, em gái và mẹ của Britney Spears cũng gặp nhiều sóng gió. Khi ra mắt tự truyện   hồi đầu năm, em gái Lynn Spears viết rằng chị gái có nhiều hành vi thất thường, hoang tưởng. Trong buổi quảng bá cuốn sách, Lynn kể Britney hồi trẻ từng cầm dao nhốt hai chị em trong phòng và lần khác Britney la hét vào mặt cô trong một cuộc cãi vã. Ca sĩ sau đó chỉ trích em gái bịa chuyện để bán sách. Hồi tháng 7, Britney cũng   mẹ giả tạo, lạm dụng cô từ nhỏ. \"Công chúa nhạc pop\" viết trên Instagram rằng dù ngồi không hưởng lợi từ thành quả lao động của cô nhiều năm, cả gia đình luôn muốn dìm cô xuống bùn và làm tổn thương cô. Hiện Britney Spears vẫn trả phí kiện tụng và thuê nhà cho mẹ. Britney khẳng định không thể hoàn toàn thoát khỏi những ký ức ám ảnh suốt 13 năm sống trong sự kiểm soát của ông Jamie. Trong đoạn ghi âm, cô cho biết không dám nói về những trải nghiệm tồi tệ của mình bởi sợ bị hoài nghi, phán xét. Khi mới bị giám hộ, nữ ca sĩ 25 tuổi, không thực sự hiểu điều sắp xảy ra. Cô nhắc lại những việc bị ép làm như thường xuyên phải đi đến các buổi gặp gỡ của những người nghiện rượu, trị liệu bằng cách tâm sự với một con ngựa trong 45 phút, liên tục chụp cộng hưởng từ dù không mắc bệnh gì. \"Tôi chia sẻ điều này vì tôi muốn mọi người biết tôi chỉ là con người. Tôi thực sự cảm thấy bị tổn thương sau những trải nghiệm này và làm thế nào tôi có thể chữa lành nếu tôi không nói về nó? Nếu bạn là người kỳ quặc và hướng nội, luôn cảm thấy cô đơn giống như tôi, bạn cần nghe câu chuyện này để biết: Cuộc sống của tôi cũng không hề dễ dàng chút nào, vậy nên bạn không đơn độc\", Britney Spears nói. Cô có bác sĩ tâm lý riêng nhưng không thể trò chuyện với ông mọi lúc. Ca sĩ thường chia sẻ tâm trạng trên Instagram để giải tỏa.  Cô và bạn trai Sam Asghari đạt bước tiến mới khi kết hôn hồi tháng 6. Trước đó, trong phiên tòa đòi lại quyền tự do, Britney nói cô không được phép kết hôn, mang thai. Cô mong chờ có con với Sam Asghari nhưng không may bị sảy thai hồi tháng 5. Sam Asghari luôn bênh vực vợ khi cô vướng vào rắc rối với người thân. Hồi tháng 8, trên trang cá nhân, anh giải thích việc Britney đăng nhiều bức ảnh khỏa thân chỉ là một trong những cách cô cố gắng biểu đạt bản thân, kết nối với thế giới. Thời bị giám hộ, cô không được tự ý dùng mạng xã hội. Để cảnh cáo Kevin - chồng cũ Britney, Sam Asghari mượn lời của   nói với   khi vợ bị chế nhạo ở Oscar: \"Đừng dùng cái miệng thối của anh để nhắc tên vợ tôi\". Cô thu được nhiều thành tích qua ca khúc mới -   Bản nhạc hợp tác Elton John đứng đầu bảng xếp hạng 40 quốc gia. Làm việc với Britney, giọng ca gạo cội nói trên tờ   rằng cảm nhận được đam mê, sự chăm chỉ và khát khao trở lại âm nhạc của cô. Tuy nhiên, cô mới thông báo có thể sẽ không bao giờ biểu diễn trực tiếp trở lại vì từng gặp chấn thương nặng.  (theo  ) "}