{"label": "giai-tri", "link": "https://vnexpress.net/nguoi-ban-hanh-phuc-sach-goi-tri-tuong-tuong-cho-tre-em-4515857.html", "title": "'Người bán hạnh phúc' - sách gợi trí tưởng tượng cho trẻ em ", "description": "Cuốn \"Người bán hạnh phúc\" của nhà văn Italy Davide Calì mang đến trẻ thơ những định nghĩa hạnh phúc qua góc nhìn ngộ nghĩnh.", "content": "Trong tác phẩm dành cho trẻ từ bốn tuổi trở lên, Davide Calì kể câu chuyện về người bán hạnh phúc qua thế giới loài vật, giúp các bé hiểu về cuộc sống như \"điều tốt là gì?\", \"thế nào là hạnh phúc?\". Ở xứ sở các loài chim, ông Bồ Câu là \"người bán hạnh phúc\" với chiếc xe chở những chiếc hũ đầy đủ kích cỡ, và có cả \"một gói gia đình\". Chim Cút, Chim Chích, Sáo và Trĩ là những vị khách hàng quen thuộc. Mọi người đều yêu mến Bồ Câu, mong chờ để được mua những chiếc hũ hạnh phúc cho người thân và chính mình. Mỗi câu chuyện trong sách gắn liền thực tế. Từng nhân vật cùng cách họ đối xử với những chiếc hũ, thể hiện định nghĩa về hạnh phúc khác nhau. Câu hỏi được đặt ra: Làm thế nào để có được hạnh phúc? Truyện có cái kết mở, mang đến cho người đọc cảm nhận, câu trả lời riêng. Các tình huống trong   được thể hiện qua nét vẽ minh họa của Marco Somà - họa sĩ từng đoạt giải thưởng Andersen hạng mục  . Hình ảnh các loài chim với hình dáng, bộ lông hay ngôi nhà gỗ có mái hiên, hành lang, ki-ốt kiểu Paris, chiếc bóng đèn dây tóc với ánh sáng vàng... đều được tác giả chăm chút. \"Một trong những điều kỳ diệu của câu chuyện hạnh phúc này là bạn có thể đọc đi đọc lại mà vẫn khám phá ra điều gì đó mới mẻ\", tờ  của Đức nhận xét về tác phẩm. Trên trang  Maria Polita - người mẹ ba con sống ở Brianza (Italy) bình luận: \"Thế giới được tạo ra trong   thật mê hoặc. Tôi nghĩ cuốn sách có thể là một lời khích lệ, để chúng ta biết trân trọng, tận hưởng điều nhỏ bé của cuộc sống hôm nay. Tác phẩm không có ranh giới về độ tuổi cụ thể, bởi vẻ đẹp của hình ảnh và chủ đề là dành cho mọi người\". Davide Calì sinh năm 1972, người Italy gốc Thụy Sĩ. Ông chuyên viết sách tranh, tiểu thuyết cho trẻ em và thanh thiếu niên. Sách của tác giả từng được xuất bản ở 25 quốc gia, được dịch ra hàng chục ngôn ngữ, trong đó nổi tiếng gồm  Marco Somà sinh năm 1983 ở Italy, là họa sĩ minh họa nổi tiếng ở châu Âu. Anh học Hội họa tại Học viện Nghệ thuật, sau đó nghiên cứu về tranh minh họa bằng cách đăng ký khóa học Ars in Fabula Master (Macerata). Tranh của anh từng được trưng bày triển lãm ở Hội sách Bologna các năm 2011, 2013, 2014 và 2016. Trong bài phỏng vấn trên trang  khi chiến thắng hạng mục Họa sĩ minh họa xuất sắc ở giải thưởng Hans Christian Andersen 2019, Marco kể về tuổi thơ lớn lên ở một thị trấn nhỏ bao quanh là cây xanh. Không có trò chơi điện tử, điện thoại di động hay máy tính, anh chơi cùng bạn bè, tìm niềm vui ở bộ môn vẽ. \"Cảnh quan bên ngoài cửa sổ nơi tôi đang sống là nguồn cảm hứng bất tận\", họa sĩ nói. Marco Somà cho biết thích làm việc cùng Davide Calì bởi các tác phẩm của ông thường có lời văn kích thích trí tưởng tượng. Họ đang cùng nhau lên kế hoạch cho cuốn sách tiếp theo, dự kiến ra mắt trong vài năm tới. \"Đó sẽ là một câu chuyện đẹp và không thể thiếu động vật, một số trong đó từng xuất hiện trong các cuốn sách trước của chúng tôi\", anh nói trên trang  . "}