{"label": "giai-tri", "link": "https://vnexpress.net/nha-thiet-ke-ao-dai-le-thanh-phuong-qua-doi-4517783.html", "title": "Nhà thiết kế áo dài Lê Thanh Phương qua đời ", "description": "Lê Thanh Phương - nhà thiết kế áo dài cho nhiều nghệ sĩ và bộ phim nổi tiếng - qua đời ở tuổi 52, do suy thận cấp.", "content": "Diễn viên Hồng Ánh - đại diện gia đình nhà thiết kế Lê Thanh Phương - cho biết anh qua đời tại Bệnh viện Nhiệt Đới, TP HCM, lúc 13h55. Nữ nghệ sĩ cho biết: \"Gia đình đang làm thủ tục để đưa anh về quê nhà lo hậu sự\". Lễ nhập quan sẽ diễn ra tối 30/9, sau đó thi hài nhà thiết kế được gia đình đưa về quê nhà ở Ba Tri, Bến Tre, mai táng vào ngày 2/10, theo nguyện vọng của Lê Thanh Phương lúc còn sống. Nghệ sĩ Hồng Anh cho biết nhà thiết kế Thanh Phương nhập viện hồi tháng 8 vì ho nhiều do chịu di chứng mắc Covid-19. Lúc đầu, sức khỏe của anh tiến triển, tinh thần lạc quan, vẫn tương tác với bạn bè qua một số hoạt động trên Facebook. Tuy nhiên, khoảng ba tuần trở lại đây, tình trạng anh chuyển biến đột ngột, phải vào phòng chăm sóc đặc biệt thở máy, phổi và thận chịu tổn thương nặng. Nhiều ngày qua, anh chị ruột của nhà thiết kế thay phiên nhau chăm sóc, bạn bè cũng thường xuyên lui tới động viên. Hồng Ánh cho biết quen nhà thiết kế Lê Thanh Phương vào năm 1996, trước khi đóng phim  . \"Tôi từng mặc rất nhiều thiết kế áo dài do anh Phương thiết kế riêng. Điều tôi thích nhất trong phong cách của anh là kỹ thuật cắt may, tạo phom dáng hiện đại nhưng vẫn giữ được nét truyền thống. Giữa tôi và anh Phương có một tình bạn đẹp, kéo dài nhiều thập niên\", nghệ sĩ nói. Nhà thiết kế Sĩ Hoàng nói xót xa khi nhận tin buồn. Anh viết trên Facebook dòng tiễn biệt đồng nghiệp: \"Lê Thanh Phương ơi, em đi rồi, về nơi không còn đau buồn, lo lắng nữa. Lên đường mỉm cười thanh thản em nhé\". Giữa tháng 9, hay tin Thanh Phương nhập viện, Sĩ Hoàng lo lắng, cầu nguyện cho đàn em. Thanh Phương từng đoạt giải nhì cuộc thi   từ hồi sinh viên, thiết kế phục trang cho nhiều bộ phim. Sĩ Hoàng nói: \"Anh em chúng tôi cùng là họa sĩ, nhưng thành danh với áo dài nên rất thương quý nhau. Mỗi lần diễn chung sự kiện, bên cạnh tài năng, điều tôi quý nhất ở Phương là luôn đưa mẹ từ Bến Tre đi cùng để bà nhìn thấy công việc của con mà hãnh diện\". Người mẫu Xuân Lan chia sẻ bức ảnh diện áo dài của Thanh Phương nhiều năm trước để tiễn biệt anh. \"Cảm ơn anh đã làm cho em rất nhiều bộ trang phục đẹp để trình diễn trong suốt quá trình làm người mẫu. Giờ hết đau đớn rồi. Anh đi nhẹ nhàng thanh thản nhé\", chị viết. Nhà thiết kế   sinh năm 28/12/1970, quê Bến Tre. Anh từng tốt nghiệp Đại học Mỹ thuật TP HCM chuyên ngành đồ họa, sau đó theo đuổi ngành thiết kế thời trang, chọn thiết kế áo dài. Tên tuổi của anh gắn liền với nhiều bộ sưu tập mang đậm bản sắc văn hóa Việt Nam. Anh vốn yêu thích các màu sắc nổi bật, tươi tắn, xây dựng phong cách thiết kế đơn giản, kiểu dáng lịch lãm, không nhiều chi tiết rườm rà. Trong các bài phỏng vấn trước đây, Thanh Phương nói: \"Khi thiết kế trang phục, tôi có thể thực hiện những điều mình mong muốn mà với đồ họa chưa thể hiện hết được. Với tôi, một nhà thiết kế phải biết trân trọng cái đẹp, như thế mới có thể tạo ra các bộ sưu tập ấn tượng. Để có được nhận thức như vậy thì phải học rất nhiều\". Tháng 1/2013, các mẫu áo dài của Lê Thanh Phương từng được   tại Bảo tàng Lịch sử Tự nhiên (Mỹ) và có show diễn tại đây. Anh còn từng thiết kế trang phục cho các phim điện ảnh gồm  phim truyền hình C "}