{"label": "giai-tri", "link": "https://vnexpress.net/fabrican-cong-nghe-lam-vai-tu-chat-long-hot-nhat-paris-fashion-week-4518565.html", "title": "Fabrican - công nghệ làm vải từ chất lỏng hot nhất Paris Fashion Week ", "description": "Fabrican làm ra vải bằng công nghệ phun sơn, tạo thành trang phục không cần may, gây chú ý ở Paris Fashion Week.", "content": "Theo  ,   và Coperni đang là hai từ khóa hot nhất của Tuần lễ thời trang Paris. Hôm 30/9, hãng mốt Pháp   khi phun sơn lên cơ thể người mẫu. Khán giả phấn khích tận mắt nhìn thấy lớp sơn trắng đục dần cho đến khi tạo thành một lớp vải ôm sát người Bella. Một người phụ nữ cầm kéo xẻ một đường phía dưới, tạo thành chiếc đầm trễ vai mà không cần bất kỳ đường may nào. Hai người sáng lập thương hiệu Coperni - nhà thiết kế Sébastien Meyer và Arnaud Vaillant - nói với  màn trình diễn nhằm tôn vinh những phụ nữ dũng cảm, vượt qua rào cản và không chịu khuất phục trước những chuẩn mực đạo đức cũ. Chiếc váy của Bella Hadid được tạo nên từ Fabrican - công nghệ làm vải từ dung môi polymer chứa các sợi vải. Khi tiếp xúc với không khí, chất lỏng bốc hơi, để lại trên bề mặt những sợi vải dính vào nhau tạo thành một lớp vải hoàn chỉnh. Theo  , nhiều khán giả gọi khoảnh khắc mang tính lịch sử. Tuy nhiên, vải phun sơn đã ra đời từ gần 20 năm trước và ra mắt từ năm 2010 ở London Fashion Week. Fabrican do tiến sĩ Manel Torres sáng chế năm 2003 trong quá trình anh nghiên cứu cách tăng tốc phương pháp tạo ra hàng may mặc. Dự án là một phần luận án Tiến sĩ Thời trang của Torres tại Đại học Nghệ thuật Hoàng gia và Đại học Hoàng gia London. Nguyên liệu trong bình xịt vô trùng, nên loại vải không dệt này được cho là an toàn với cơ thể. Sau khi Fabrican ra đời, Torres thành lập công ty Fabrican Ltd để chuyên phát triển công nghệ này. Ngoài Tuần lễ thời trang London, Fabrican từng được giới thiệu ở Moscow Design Week, sự kiện tại Milan, TED Talks, trên các kênh Discovery Channel, CBS News và trong bộ phim   (2010) do Jared Leto đóng chính. Công nghệ phun của Fabrican cho phép nhà sản xuất dễ dàng thay đổi các đặc tính vật lý của sản phẩm gồm hình dạng, kích thước, kết cấu, màu sắc, thậm chí cả mùi hương, để phù hợp với đặc điểm của từng người mặc mà không cần phải gia công lại hoặc tích trữ các loại vật liệu khác nhau. Fabrican sử dụng các loại sợi khác nhau, từ tự nhiên đến tổng hợp, bao gồm sợi keratin như len và mohair, bông, nylon, cellulose và sợi nano carbon. Theo  , loại vải này đang thu hút các nhà thiết kế, ngành công nghiệp và công chúng trên khắp thế giới. Sản phẩm được xem là một đổi mới đi đầu trong khoa học vật liệu, phát triển các loại vải thông minh kết hợp công nghệ nano và các loại vải dẫn điện. Vải phun sơn có thể giải phóng nhà thiết kế khỏi những yêu cầu về kích cỡ, đường khâu của chất liệu truyền thống. Tính linh hoạt của công nghệ vải phun dự báo một kỷ nguyên mới trong việc phát triển vật liệu thời trang thân thiện với môi trường. Loại vải này còn có thể ứng dụng trong miếng dán y tế và khăn lau vệ sinh dạng xịt. "}