{"label": "giai-tri", "link": "https://vnexpress.net/thanh-long-nguoi-ta-noi-toi-dien-4513963.html", "title": "Thành Long: 'Người ta nói tôi điên' ", "description": "Trong tự truyện kỷ niệm 60 năm làm phim, siêu sao hành động Thành Long viết ông từng bị khán giả coi là \"điên rồ\".", "content": "Ngày 21/9, tài tử ra mắt sách  , thuật lại quá trình tài tử từ cậu bé ở lò luyện võ tới khi chinh phục Hollywood, công việc hiện tại. Nam diễn viên viết về một trong bộ phim quan trọng nhất sự nghiệp là  , quay năm 1983. Tác phẩm hình thành phong cách biểu diễn của Thành Long: Tự thực hiện cảnh nguy hiểm, không nhờ đóng thế. Thành Long cho rằng đến nay, đây vẫn là điểm mấu chốt để phân biệt ông với các sao hành động khác. Diễn viên nói công sức của ông xứng đáng với tiền vé khán giả bỏ ra để vào rạp xem phim. Giai đoạn đầu, người xem thường la hét, hoảng hốt vì các cảnh thử thách mạo hiểm của tài tử, gọi ông là \"kẻ điên rồ\". Nhưng dần dần, họ chờ đợi Thành Long mang tới điều mới mẻ. Nam diễn viên tự đặt cho bản thân các thách thức về giới hạn thể lực. Từ giữa thập niên 1980, không có công ty bảo hiểm nào trên thế giới chấp nhận hồ sơ của Thành Long. Ông từng \"đánh cược với thần chết\" khi lăn từ tòa nhà cao 70 mét xuống mặt đất, suýt mất mạng khi ghi hình với báo hoa mai... Nỗ lực đến liều mạng của Thành Long đưa ông trở thành siêu sao hành động thế giới. Năm 1995, phim   mà Thành Long đóng chính trở thành tác phẩm Hoa ngữ đầu tiên dẫn đầu doanh thu phòng vé tuần đầu ra mắt, tại Mỹ. Năm 2016, Viện Hàn lâm Khoa học và Nghệ thuật Điện ảnh Mỹ tổ chức lễ trao giải Oscar Thành tựu trọn đời cho tài tử. Tom Hanks - người trao giải - nói: \"Thành Long có năng khiếu xuất chúng và khả năng sáng tạo tuyệt vời. Anh ấy không ngại mạo hiểm để cống hiến cho điện ảnh. Tôi rất vui được chứng kiến thời khắc vinh danh những cống hiến của Thành Long và trao giải Oscar cho anh ấy\". Trên trang cá nhân, diễn viên 68 tuổi viết 60 năm làm nghề, nhiều kỷ niệm vui lẫn buồn còn in đậm tâm trí ông. \"Nghĩ về tương lai, tôi mong mình không quá nhiều bệnh tật, được khỏe mạnh đóng phim. Tôi thường nói với các anh em, đời này, tôi không cần là số một mà là duy nhất\", Thành Long viết. "}