{"label": "giai-tri", "link": "https://vnexpress.net/ao-dai-cuoi-thanh-ngoc-ban-mai-cua-do-my-linh-4524300.html", "title": "Áo dài cưới 'Thanh ngọc ban mai' của Đỗ Mỹ Linh ", "description": "Đỗ Mỹ Linh diện áo dài cưới 'Thanh ngọc ban mai' do Ngọc Hân thiết kế, cảm hứng từ đóa hoa mai buổi sớm.", "content": "Hoa hậu Việt Nam 2016 diện bộ áo dài màu trắng cổ trụ, đắp vải voan xuyên thấu ở thân trên, đính hoa 3D, trang điểm tông hồng tự nhiên, kết hợp kiểu tóc buộc nửa đầu trẻ trung. Đỗ Mỹ Linh cho biết cô cảm thấy hạnh phúc vì bộ áo dài đúng như cô mơ ước. Bộ áo làm bằng chất liệu voan lụa cao cấp, riêng phần vải làm hoa và pha lê được nhập khẩu từ Pháp, giúp các bông hoa trông thật hơn và mềm mại. Hoa 3D được làm thủ công bằng tay, tốn nhiều giờ đồng hồ tạo hình tỉ mỉ, khâu và đính kết cùng pha lê. Trang phục do hoa hậu   lên ý tưởng từ đầu tháng 9, mất gần bốn tuần thực hiện, từ khâu vẽ phác thảo đến khi chỉnh sửa, hoàn thiện. Cô đặt tên cho thiết kế là  , mô tả những bông hoa mai trắng nhỏ đọng sương sớm. \"Tôi thực sự xúc động và háo hức khi được may áo cho bạn thân trong ngày trọng đại của cô ấy. Hai chị em đã sáu năm gắn bó. Linh vô tư, hồn nhiên và điều tôi quý nhất ở cô ấy là sự chân thành - điểm quan trọng nhất khiến cả hai có thể chơi với nhau đến tận bây giờ. Linh nói với tôi muốn có một chiếc áo dài có hoa, phong cách nhẹ nhàng trong ngày về nhà chồng\", Ngọc Hân nói. Ngoài thiết kế cho Mỹ Linh, Ngọc Hân còn thực hiện trang phục cho mẹ của cô dâu và dàn phù dâu, trong đó có Hoa hậu Đỗ Thị Hà, Lương Thùy Linh, á hậu  . Trước đó, cô cũng làm áo dài cho Phương Nga, diễn viên Bình An và người thân gia đình hai bên trong   hôm 6/10. Sắp tới, Hoa hậu Việt Nam 2010 bắt tay lên ý tưởng và thực hiện áo dài cưới cho bản thân. Cô nói vui: \"Phải lo hết cho đàn em thơ thì mới yên tâm lo cho bản thân\". Người đẹp cùng bạn trai đang lựa chọn thời điểm thích hợp để tổ chức hôn lễ.  sinh năm 1996, là cựu sinh viên Đại học Ngoại thương Hà Nội. Cô cao 1,71 mét, số đo hình thể là 87-61-94 cm. Cô đăng quang Hoa hậu Việt Nam 2016, vào top 40 và đoạt danh hiệu Người đẹp nhân ái ở Miss World 2017. Nhiều năm qua, cô làm mẫu, làm MC, biên tập viên cho một số chương trình truyền hình. Cô và chú rể Đỗ Vinh Quang gắn bó hơn một năm trước khi cưới. Hoa hậu nói việc chọn kết hôn ở tuổi 26 là đúng người, đúng thời điểm. Cả hai quyết định đi đến hôn nhân vì nhận thấy rõ tình yêu là thật lòng,  , gia thế của nửa kia. Ông Quang sinh năm 1995, là con trai thứ hai của  . Ông từng du học ở Anh, sau đó về hỗ trợ anh trai và bố trong công việc kinh doanh của gia đình. "}