{"label": "giai-tri", "link": "https://vnexpress.net/loat-hoat-dong-ky-niem-70-nam-nganh-xuat-ban-4516890.html", "title": "Loạt hoạt động kỷ niệm 70 năm ngành Xuất bản ", "description": "Triển lãm chuyên đề, giải Sách Quốc gia... là hoạt động nổi bật kỷ niệm 70 năm Ngày truyền thống ngành Xuất bản, In, Phát hành sách Việt Nam.", "content": "Ban Tuyên giáo Trung ương chủ trì, phối hợp tổ chức nhiều hoạt động nhằm nhìn lại chặng đường 70 năm, từ 1952 đến 2022, tri ân bạn đọc và lan tỏa văn hóa đọc tới toàn xã hội. Điểm nhấn là triển lãm chuyên đề  diễn ra sáng 28/9. Sự kiện trưng bày 2.500 cuốn sách, tư liệu, hiện vật về ngành trong 70 năm qua. Trong đó có các tác phẩm phát hành thời kỳ đầu, văn kiện Đảng, sách của lãnh đạo Đảng, Nhà nước, sách lý luận, chính trị... Ngoài ra, triển lãm giới thiệu những ấn phẩm đoạt Giải thưởng Sách quốc gia bốn mùa qua. Bên cạnh triển lãm còn có hội thảo khoa học  do Ban Tuyên giáo Trung ương, Bộ Thông tin và Truyền thông, Nhà xuất bản Chính trị Quốc gia Sự thật, Hội Xuất bản Việt Nam tổ chức. Bộ sách cùng tên, gồm ba cuốn, cũng được phát hành trong dịp này. Ngày 3/10, Giải thưởng Sách quốc gia lần thứ 5 diễn ra tại Hà Nội, trao một giải A, chín giải B và 16 giải C cho  . Năm mảng sách tham dự gồm: chính trị - kinh tế, khoa học tự nhiên và công nghệ, khoa học xã hội và nhân văn, văn hóa - văn học nghệ thuật, thiếu nhi. Các giải lần lượt nhận 100, 50 và 30 triệu đồng. Sự kiện quy tụ 386 ấn phẩm, 298 tên sách và bộ sách, đến từ 48 trong tổng số 57 nhà xuất bản. Giải Sách quốc gia do Hội Xuất bản Việt Nam tổ chức thường niên từ năm 2004 đến nay, với tên ban đầu là  Hội sách Hà Nội lần thứ bảy với chủ đề  , diễn ra từ ngày 7 đến 9/10 tại khu vực vườn hoa Lý Thái Tổ, Hoàn Kiếm. Sự kiện dự kiến có 200-250 gian hàng giới thiệu sách của các nhà xuất bản, đơn vị phát hành, chương trình ra mắt sách, giao lưu văn hóa, các hoạt động về bản quyền... Hội sách có sự tham gia của các nhà xuất bản, thư viện, công ty sách trong nước, đơn vị nước ngoài có trụ sở tại Việt Nam và một số tổ chức xuất bản trên thế giới... Hội sách Hà Nội nhằm tạo không gian văn hóa, khuyến khích người dân đọc sách, góp phần hỗ trợ các đơn vị trong ngành sau ảnh hưởng của Covid-19. Ngoài ra, chuỗi hoạt động còn có Tổ chức giới thiệu, trưng bày các ấn phẩm về chuyển đổi số vào ngày 5/10; Lễ kỷ niệm 70 năm Ngày truyền thống ngành Xuất bản, In và Phát hành sách Việt Nam (10/10/1952-10/10/2022) và tôn vinh người làm xuất bản tiêu biểu, diễn ra vào ngày 10/10. 70 năm kể từ ngày Chủ tịch Hồ Chí Minh ký Sắc lệnh thành lập Nhà In quốc gia năm 1952, ngành Xuất bản - In - Phát hành sách đã trải qua nhiều giai đoạn phát triển, cho ra đời những kho sách đồ sộ. "}