{"label": "giai-tri", "link": "https://vnexpress.net/moi-quan-he-giua-kanye-west-adidas-ran-nut-4522027.html", "title": "Mối quan hệ giữa Kanye West - Adidas rạn nứt ", "description": "Quan hệ hợp tác giữa Kanye West và Adidas rạn nứt sau khi rapper có nhiều hành động khó hiểu, gây tranh cãi.", "content": "Theo  , ngày 10/10, một đoạn video ghi lại cuộc họp kín giữa Kanye West và các giám đốc tại Adidas bị tung lên mạng. Trong đó, rapper dùng điện thoại cá nhân đưa cho các đối tác xem. Một người hỏi: \"Đó là phim khiêu dâm?\". Kanye West xác nhận: \"Đúng vậy!\". Sau một vài giây, đội ngũ phía Adidas yêu cầu Kanye West ngừng ngay hành động khó hiểu. \"Ôi Chúa ơi! Thôi nào anh bạn\", một người nói và đẩy cánh tay cầm điện thoại khỏi tầm mắt mình. Hồi tháng 6, Kanye West chỉ trích Adidas sao chép ý tưởng của anh khi thiết kế mẫu giày Adilette 22 slide. \"Dòng Yeezy nhái do chính Adidas làm\", Kanye West viết trên  Tuy nhiên, rapper sau đó đã xóa bài trên trang cá nhân. Kanye West và Adidas rất thành công với dòng sản phẩm giày Yeezy do hai bên hợp tác. Rapper là người chịu trách nhiệm thiết kế còn hãng thời trang của Đức sản xuất, phân phối. Năm 2015, hai bên phát hành bộ sưu tập đầu tiên mang tên Yeezy Season 1. Đến nay, theo  , một số ngân hàng quốc tế định giá thương hiệu khoảng 4-5 tỷ USD. Đầu tháng 10, đại diện Adidas cho biết đang đánh giá lại mối quan hệ hợp tác với Kanye West sau khi bộ sưu tập mới của anh gây tranh cãi. \"Sau nhiều lần nỗ lực giải quyết sự việc một cách riêng tư, chúng tôi đã quyết định đưa mối quan hệ đối tác vào diện xem xét lại. Chúng tôi tiếp tục đồng quản lý sản phẩm hiện tại trong giai đoạn này\", công ty cho biết. Tại tuần lễ thời trang Paris tuần trước, rapper trình làng mẫu áo in dòng chữ \"White Lives Matter\" (Mạng của người da trắng đáng giá). Bộ quần áo được xem là chế nhạo Black Lives Matter, một phong trào chống phân biệt chủng tộc và sự tàn bạo của cảnh sát đối với người da đen ở Mỹ. Nhiều nhân vật tên tuổi trong làng mốt như người mẫu Gigi Hadid, cây viết Gabriella Karefa-Johnson của  chỉ trích West. Kanye West sinh năm 1977 tại thành phố Atlanta, Mỹ. Anh bắt đầu ca hát từ năm 1996 và trở thành một trong những nghệ sĩ thành công nhất thế kỷ 21, bán được hơn 140 triệu bản thu. Năm 2015, anh thành lập thương hiệu thời trang Yeezy, tập trung vào trang phục đường phố. Tờ  ước tính khối tài sản ròng của West hiện đạt khoảng 6,6 tỷ USD, tuy nhiên, theo  , con số đó chỉ khoảng 2 tỷ USD.  (theo ) "}