{"label": "giai-tri", "link": "https://vnexpress.net/hoa-hau-do-my-linh-cuoi-chu-tich-ha-noi-fc-4519164.html", "title": "Hoa hậu Đỗ Mỹ Linh cưới Chủ tịch Hà Nội FC ", "description": "Hoa hậu Việt Nam 2016 Đỗ Mỹ Linh cưới ông Đỗ Vinh Quang - Chủ tịch Hà Nội FC - vào ngày 23/10, tại Hà Nội.", "content": "Lễ cưới sẽ diễn ra trong không gian riêng tư, với sự tham dự của nhiều gương mặt trong giới kinh doanh và các ngôi sao làng giải trí. Cặp uyên ương sang Italy chụp ảnh cưới hồi đầu tháng 9. Trong buổi livestream tối 3/10, bà Phạm Kim Dung - giám đốc công ty Sen Vàng Entertainment - đơn vị quản lý Đỗ Mỹ Linh cũng tiết lộ về thời gian đám cưới của cô. Một số nhân sự và các hoa hậu, á hậu của công ty sẽ dự cưới Đỗ Mỹ Linh trước khi sang Indonesia cổ vũ cho Đoàn Thiên Ân thi chung kết Miss Grand International 2022, tối 25/10. Hoa hậu và bạn trai quen nhau hơn hai năm nhưng đến đầu năm nay, qua hình ảnh tại một số sự kiện, tin cả hai hẹn hò mới được nhiều người biết đến. Đỗ Mỹ Linh kín tiếng, chưa một lần xác nhận về mối quan hệ. Ngày 27/4, cả hai được bắt gặp cùng ngồi ở hàng đầu xem buổi biểu diễn của ca sĩ Noo Phước Thịnh. Ngày 3/7, cặp sao tiếp tục xuất hiện cùng nhau trên khán đài VIP sân Hòa Xuân theo dõi trận Hà Nội gặp Đà Nẵng tại V-League. Theo một nguồn tin, bốn ngày sau, ông Vinh Quang cầu hôn hoa hậu Mỹ Linh.  sinh năm 1996, là cựu sinh viên Đại học Ngoại thương Hà Nội. Cô cao 1,71 mét, số đo hình thể là 87-61-94 cm. Sau đăng quang Hoa hậu Việt Nam 2016, cô thi Miss World 2017, chiến thắng danh hiệu Người đẹp nhân ái và vào top 40 chung cuộc. Cô là gương mặt đại diện cho nhiều hoạt động thiện nguyện, cộng đồng lẫn thương hiệu. Đỗ Mỹ Linh thường được các nhà thiết kế chọn giữ vị trí vedette trên sàn diễn thời trang. Nhiều năm qua, cô phát triển bản thân khi làm MC, biên tập viên cho một số chương trình truyền hình. Cô từng thử sức diễn xuất, tham gia MV  của Đức Phúc năm 2019. Ông Đỗ Vinh Quang sinh năm 1995, là con trai thứ hai của  . Vinh Quang từng du học ở Anh, sau đó về hỗ trợ anh trai và bố trong công việc kinh doanh của gia đình ở Tập đoàn T&T và ngân hàng SHB. Năm 2020, bầu Hiển quyết định giao chức Chủ tịch Hà Nội FC cho Vinh Quang, biến ông trở thành chủ tịch trẻ nhất trong lịch sử bóng đá chuyên nghiệp Việt Nam. Dưới thời ông, Hà Nội giành ngôi á quân V-League, đoạt Cup Quốc gia và Siêu Cup Quốc gia 2020. Mùa này, đội bóng thủ đô còn nguyên cơ hội giành cú đúp V-League và Cup Quốc gia. "}