{"label": "giai-tri", "link": "https://vnexpress.net/tai-tu-squid-game-lap-lich-su-tai-emmy-4510691.html", "title": "Tài tử 'Squid Game' lập lịch sử tại Emmy ", "description": "Tài tử Hàn Lee Jung Jae cùng đoàn phim \"Squid Game\" thắng nhiều hạng mục quan trọng tại lễ trao giải Emmy 2022.", "content": "Theo  , trong lễ trao giải sáng 13/9 (giờ Hà Nội), Lee Jung Jae nhận danh hiệu nam chính xuất sắc và trở thành diễn viên đầu tiên trong lịch sử Emmy chiến thắng hạng mục này nhờ một series không dùng tiếng Anh là ngôn ngữ chính. Nhà làm phim Hwang Dong Hyuk - người trực tiếp viết kịch bản   - được vinh danh ở hạng mục đạo diễn. Tuy nhiên, series Hàn Quốc chịu thua  của HBO trong hạng mục \"Phim chính kịch dài tập xuất sắc\".  có 14 đề cử tại mùa Emmy năm nay và thắng tổng cộng bốn giải. Hai trong số đó thuộc mảng kỹ thuật làm phim, được trao tại sự kiện Creative Arts Emmys hồi đầu tháng. Park Hae Soo and Oh Young Soo được đề cử trong các hạng mục diễn viên phụ nhưng không thắng giải. Bộ phim truyền hình của Hàn Quốc gây chú ý tại mùa giải thưởng ở Mỹ năm qua. Tác phẩm có tên trong các hạng mục lớn ở SAGs, Quả Cầu Vàng và Primetime Emmy.  cũng thắng giải Series đáng xem ở Gotham Awards và People’s Choice Awards, giải Series tiếng nước ngoài ở Critics Choice Awards.  ra mắt hồi giữa tháng 9/2021, trở thành series thành công nhất lịch sử của Netflix với   sau 25 ngày phát sóng. Phim thuộc thể loại chiến đấu sinh tồn, xoay quanh Gi Hun (  đóng), một đàn ông trung niên bị vợ bỏ, thất nghiệp, nghiện cờ bạc và nợ hàng trăm triệu won. Một ngày, chủ nợ bắt được anh và ép ký giấy hiến thận để xóa nợ. Gi Hun đồng ý tham gia một trò chơi sinh tử với cơ hội kiếm 45,6 tỷ won để đổi đời. Giới phê bình đánh giá cao kịch bản phim, được lồng ghép nhiều thông điệp về xã hội, tôn giáo và chính trị. Đạo diễn Hwang Dong Hyuk cho biết đang tập trung sản xuất phần hai. \"Nhân vật Gi Hun sẽ trở lại. Anh ấy sẽ làm một điều gì đó cho thế giới này\", nhà làm phim Hàn Quốc nói với  . Tại Emmy 2022, series  của HBO dẫn đầu với 25 đề cử. Bộ phim kể về một gia đình giàu có, quyền lực trong ngành truyền thông Mỹ. Các thành viên trong nhà tranh giành quyền thừa kế. Trong khi đó, các phim  và  đứng đầu các hạng mục phim hài dài tập, limited series với cùng 20 đề cử. Ba dự án này cũng thắng lần lượt các hạng mục phim hay nhất. "}