{"label": "giai-tri", "link": "https://vnexpress.net/bao-anh-tan-huong-cuoc-song-doc-than-tuoi-30-4505907.html", "title": "Bảo Anh tận hưởng cuộc sống độc thân tuổi 30 ", "description": "Ca sĩ Bảo Anh tự do làm công việc yêu thích, không áp lực chuyện cưới chồng, suy nghĩ lạc quan khi bước sang tuổi 30.", "content": "Đón tuổi mới hôm 3/9, người đẹp cho biết đang có cuộc sống độc thân thoải mái. Ngoài ca hát, cô thường du lịch cùng hội bạn, sắp sửa đi Mỹ. Ở tuổi 30, cô ưu tiên xây dựng sự nghiệp, đem đến cho khán giả các sản phẩm mới. Ca sĩ từng gắn bó ba năm với Hồ Quang Hiếu nhưng   vào năm 2017. Từ đó đến nay, Bảo Anh khá kín tiếng khi nhắc về yêu đương. Cô nói thời gian là thước đo khiến bản thân chiêm nghiệm ra nhiều thứ, có thêm bài học. Ngày xưa, người đẹp thường xem mình là nạn nhân khi mối quan hệ đổ vỡ. Giờ cô nhìn mọi thứ ở góc độ đa chiều, rằng chia tay không chỉ do lỗi từ một người. Nghệ sĩ nhận thấy trước một vấn đề, thái độ đối mặt, cách đón nhận rất quan trọng. Trước đây, khi chia tay cô khóc lóc suốt thời gian dài. Hiện người đẹp học cách yêu bản thân nhiều hơn. \"Nhiều người lo sợ khi yêu sẽ xảy ra biến cố, không dám đối diện. Chuyện này với tôi giờ không còn nghiêm trọng. Chúng ta nên đơn giản hóa tình yêu, đừng để bản thân bị cuốn vào tiêu cực\", Bảo Anh nói. Sau 5 năm, Bảo Anh không còn căng thẳng với tình cũ. Cô nói trước đây, lúc mới đường ai nấy đi, cô và Hồ Quang Hiếu từng không nhìn mặt nhau, xóa số điện thoại, chặn Facebook. Giờ ai cũng thay đổi suy nghĩ, bỏ qua chuyện không vui, sẵn sàng làm bạn, giúp đỡ người kia khi cần. Tinh thần thoải mái khiến công việc của Bảo Anh thăng hoa, nhiều màu sắc. Cô hài lòng về con đường âm nhạc sau 10 năm, tự do thử sức nhiều phong cách. Ngày 30/8, ca sĩ trở lại dòng ballad sau bốn năm qua MV  u (LyLy) với tinh thần khác biệt. Nội dung nói về nỗi nhớ tình cũ của cô gái, trải qua cảm xúc tiếc nuối, sau cùng là chấp nhận với nụ cười thanh thản, nhìn mọi thứ với lòng biết ơn. Thuở đầu đi hát, cô gắn liền những bản ballad u sầu như  (Chi Dân),  (Mr. Siro)... Từ năm 2019, cô chuyển sang dòng nhạc sôi động, khai thác lợi thế vũ đạo qua nhiều dự án gồm   (Khắc Hưng),  (Trang Pháp - Lục Huy),   (Hứa Kim Tuyền)... Ca sĩ nói: \"Tôi từng trải qua cảm giác đau trong tình yêu nên trước đây mới nhìn cuộc đời theo hướng tiêu cực. Giờ tôi suy nghĩ thoáng hơn, mong đem đến cho khán giả nguồn năng lượng tích cực, bao dung để sống bình an\". Cô tên đầy đủ Nguyễn Hoài Bảo Anh, sinh năm 1992 ở TP HCM. Người đẹp được biết đến khi tham gia chương trình Giọng hát Việt mùa đầu tiên, năm 2012.   gây chú ý qua các bản ballad như  (Mr. Siro),  (Đức Trí)... Ở phim ảnh, cô đóng  - phim từng lập kỷ lục doanh thu Tết 2013. Đầu năm, cô trở lại qua vai người vợ bị bạo hành trong  đóng chung Quốc Trường. "}