{"label": "giai-tri", "link": "https://vnexpress.net/giai-tri/phim/thu-vien-phim/nope-483", "title": "'Nope': Phim kinh dị không kinh dị", "description": "Bom tấn kinh dị \"Nope\" của đạo diễn từng đoạt Oscar - Jordan Peele - cài cắm nhiều chi tiết ẩn dụ đả kích Hollywood.", "content": "Kịch bản xoay quanh cặp anh em OJ Haywood (Daniel Kaluuya đóng) và Emerald Haywood (Keke Palmer), tiếp quản khu trang trại nuôi ngựa ở Agua Dulce sau khi cha qua đời một cách bí ẩn vì bị những vật thể lạ từ trên trời rơi trúng. Họ cũng tiếp nối nghề huấn luyện động vật phục vụ các đoàn phim ở Hollywood, lĩnh vực đang dần trở nên lạc hậu vì sự thịnh hành của công nghệ kỹ xảo CGI. Một ngày, hai anh em nghi ngờ trang trại đang là nơi ẩn náu của UFO (vật thể bay không xác định) từng gây ra cái chết của cha họ. Sau khi bàn bạc, OJ và Emerald quyết định ghi hình chiếc UFO nhằm bán lấy tiền. Tuy nhiên, họ không ngờ Jupe ( ) - ông chủ khu hội chợ bên cạnh - cũng biết đến sự tồn tại của vật thể kỳ lạ này. Hollywood là nguồn cảm hứng chính để Peele viết kịch bản thay vì những sinh vật ngoài hành tinh. Phân đoạn đầu tiên của   là trường quay bộ sitcom   năm 1998, nơi chú tinh tinh của phim hóa điên sau một sự cố và giết gần hết êkíp. Jupe - người hiếm hoi sống sót sau sự cố - trở thành hàng xóm của gia đình Haywood. Anh em OJ chuyên huấn luyện và điều phối động vật cho các đoàn phim. Emerald thuờng xuyên khoe ông mình là tài tử đóng chính tác phẩm điện ảnh đầu tiên trên thế giới - đoạn video một người da đen cưỡi ngựa dài hai giây. Hai người cũng có ý tưởng \"khởi nghiệp\" khi muốn bắt lại khoảnh khắc UFO bằng máy quay để bán lấy tiền. Jupe và nhóm của anh em Haywood giống hai phe đối lập, cùng tìm cách thuần phục UFO được đặt tên Jane Jacket. Sau thảm họa với Gordy, Jupe tiếp tục hoạt động trong ngành giải trí, kinh doanh hội chợ và kiếm lời từ các thuơng hiệu phim nổi tiếng trong quá khứ. Trong khi đó, nhóm OJ khát khao hoàn thành \"cú máy Oprah\" về vật thể bay không xác định, ý nói tạo ra một tác phẩm để đời. Sự đối lập dẫn đến những kết cục khác nhau của hai phía. Cách tiếp cận UFO của hai bên cũng trái ngược. Gia đình Haywood vốn là những người chuyên về huấn luyện động vật. Họ dần hiểu đặc tính và suy nghĩ Jane Jacket - được hé lộ là một loài động vật bí ẩn ở cuối phim. Trong khi đó, sau khi được Gordy tha mạng, Jupe luôn tự nhủ bản thân là \"người được chọn\", có tài thiên bẩm khuất phục các con thú dữ. Tuy nhiên, anh sau đó nhận ra câu chuyện trong quá khứ chỉ đơn thuần là trùng hợp, may mắn. Cái giá của lòng tham là một trong những chủ đề lớn được khai thác trong phim. Nhan đề ban đầu của   là  , ý chỉ hình các người màu xanh trên tờ đôla Mỹ. Nhiều chi tiết liên quan đến tiền được cài cắm suốt phim. Đoạn đầu, cha của OJ chết vì một đồng xu rơi từ trên trời và xuyên qua hộp sọ ông. Nam chính sau đó phải bán dần các con ngựa mình yêu quý cho Jupe vì sắp phá sản. Trong khi đó, thứ khiến Emeral không chạy trốn khỏi Agua Dulce sau khi phát hiện ra UFO là uớc mơ đổi đời nếu quay được vật thể bí ẩn này bay trên bầu trời. Tiếp tục phong cách làm phim giàu tính ẩn dụ, đạo diễn cài cắm các chi tiết mang nhiều lớp nghĩa ẩn trong tên gọi, hành động của nhân vật. Jordan Peele chọn một câu trong sách Nahum của Kinh Thánh để mở đầu phim. \"Ta sẽ ném những thứ cặn bã lên người, khiến ngươi trở nên hèn hạ và thành một màn trình diễn mua vui\". Trích đoạn là lời tiên tri về sự sụp đổ của thành phố Nineveh - nơi được mô tả đầy ắp tội lỗi - thuộc nền văn minh Assyria cổ đại. Câu nói phù hợp với hành động UFO nhả chất thải xuống con người trong phim. Đồng thời, chi tiết giống phép ẩn dụ về dự đoán Hollywood sẽ sụp đổ nếu tiếp tục cho ra đời các tác phẩm kém chất lượng. Bộ phim cũng lồng ghép nhiều thông điệp phê phán xã hội hiện đại. Jordan Peele đề cập nhiều vấn đề về triết học qua những câu thoại, chi tiết tưởng như tếu táo, sáo rỗng của các nhân vật. Nổi bật nhất là lên án việc bóc lột sức lao động của động vật, sự phân biệt có phần kỳ thị của truyền thông đại chúng dựa trên sắc tộc... Đồng thời, ông cũng dành nhiều phân đoạn để tôn vinh người da đen, chủ đề xuyên suốt trong sự nghiệp của nhà làm phim người Mỹ. Tại sự kiện   hồi tháng 4, đạo diễn   giải thích về cái tên  : \"Nhan đề chỉ suy nghĩ và cảm xúc của khán giả khi ngồi trong rạp. Khi bạn giới thiệu về một bộ phim kinh dị, đa phần khán giả sẽ nói 'Không'. Vì vậy, tôi muốn dùng từ này để thu hút họ. Bộ phim dành cho những người không thích các tác phẩm kinh dị. Nó cũng sẽ cho họ thấy thể loại này có thể làm được những gì\". Phim pha trộn giữa nhiều thể loại như giật gân, bí ẩn, khoa học viễn tưởng hơn là thuần về kinh dị. Peele cũng sử dụng nhiều mảng miếng hài hơn các phim trước đó của ông. có cấu trúc, lối kể và ngôn ngữ điện ảnh rất khác so với những dự án trước của ông. Phim là dự án kinh dị đầu tiên trên thế giới được quay với định dạng Imax, chuyên phục vụ các màn hình rộng. Đa phần giới phê bình quốc tế khen ngợi sự độc đáo và tham vọng của êkíp. Một số ví von   với - bom tấn kinh điển thể loại khoa học viễn tưởng và được xem như cột mốc trong sự nghiệp đạo diễn Steven Spielberg. Với Peele, điểm hấp dẫn của tác phẩm đến từ sự bất ngờ. Ông đánh lừa khi kể câu chuyện trái ngược kỳ vọng của khán giả. Nếu chờ đợi những cảnh kinh dị, họ dễ dàng thất vọng vì bị đạo diễn cho chưng hửng suốt bộ phim. Peele thể hiện ông hoàn toàn có thể tạo những phân đoạn gay gấn, rùng rợn nhưng luôn cố tình đẩy câu chuyện đi theo một hướng khác. Tác phẩm hiện đạt điểm \"tươi\" 82% trên 404 bài đánh giá, theo thống kê của  . "}