{"label": "giai-tri", "link": "https://vnexpress.net/vo-duong-khac-linh-chong-nam-moi-chi-tieu-trong-nha-4511440.html", "title": "Vợ Dương Khắc Linh: 'Chồng nắm mọi chi tiêu trong nhà' ", "description": "Ca sĩ Sara Lưu nói chồng cô - nhạc sĩ Dương Khắc Linh - quản lý mọi chi tiêu sinh hoạt trong gia đình.", "content": "Sau ba năm ở nhà  , ca sĩ trở lại làng nhạc với MV  (hát cùng Jaykii). Cô chi 500 triệu đồng đầu tư cho sản phẩm, trong đó có sự góp sức của ông xã - nhạc sĩ Dương Khắc Kinh. Sara Lưu cho biết bình thường cả hai độc lập kinh tế, mỗi khi có việc cần nhiều tiền, họ sẽ góp vào quỹ chung. Dương Khắc Linh hỗ trợ vợ tiền làm MV, còn Sara Lưu cho biết cô đưa cho chồng một khoản để mua xe hơi mới, tiện đưa đón con đi học. Nữ ca sĩ nói: \"Tôi chỉ biết tập trung vào công việc, chăm con. Anh Linh tự cân đo đong đếm mọi thứ, thậm chí tiền đi chợ, mua sắm đồ đạc... Trong ba năm  , chúng tôi chưa bao giờ tranh cãi về tiền nong. Bạn bè khuyên tôi giữ tiền của anh Linh nhưng tôi không thích và muốn cả hai đều tự do, thoải mái với thu nhập của bản thân\". Dù kém chồng 13 tuổi, cô không cảm thấy khoảng cách thế hệ hay quan điểm sống. Cả hai có chung nhiều sở thích như du lịch, ăn uống, tính cách dễ chịu, không cầu kỳ. Họ chưa bao giờ có những xung đột lớn dẫn đến cãi vã hay giận nhau. Cặp nghệ sĩ đồng hành trong công việc lẫn . Sara Lưu cho biết nể phục bạn đời vì có nhiều kiến thức, từ chuyên môn âm nhạc đến nội trợ. Ông xã cô nấu ăn, thay tã, tắm rửa cho con nhỏ còn tốt hơn vợ. Vì vậy, trong hai năm đầu đời của bé sinh đôi Gia Khang - Gia Khôi, vợ chồng cô tự chăm sóc mà không cần thuê vú nuôi. Họ cũng hỗ trợ nhau đắc lực trong công việc. Dương Khắc Linh sáng tác bài hát, sản xuất sản phẩm cho vợ. Đổi lại, Sara Lưu thường thu demo cho các bản nhạc mà chồng thực hiện theo đơn đặt hàng của ca sĩ, nhà sản xuất phim hay công ty quảng cáo. \"Nhờ vậy, chúng tôi tiết kiệm được một số tiền lớn khi phải thuê người khác làm\", nữ ca sĩ nói. Sara Lưu cho biết hiện tại cuộc sống hôn nhân của cô bình yên. Cả hai thường \"hâm nóng\" tình cảm bằng những buổi ăn tối, xem phim cùng nhau. Theo ca sĩ, chồng vốn hài hước, luôn tạo ra tiếng cười trong nhà bằng những lời chọc ghẹo đáng yêu. Vì vậy, cô luôn vui vẻ, hạnh phúc. Hiện   cứng cáp, đi học, vợ chồng cô dành dụm để thực hiện nhiều kế hoạch tương lai như đổi nhà mới tiện nghi hơn. Sara Lưu   với Dương Khắc Linh hồi tháng 6/2019 và đón   tháng 10/2020. Cô tốt nghiệp khoa Thanh nhạc, Học viện Âm nhạc Quốc gia Hà Nội và du học ở Hàn Quốc. Năm 2018, cô song ca với Jaykii bản  (Dương Khắc Linh) đạt hơn 100 triệu lượt xem trên YouTube. Dương Khắc Linh sinh năm 1980, là nhạc sĩ, nhà sản xuất âm nhạc, từng hợp tác Hồ Ngọc Hà, Hồng Nhung, Vy Oanh, Hà Anh Tuấn, Erik... Anh làm giám khảo cho các chương trình Vietnam Idol,  ,  ... Trước khi về nước hoạt động âm nhạc năm 2007, Dương Khắc Linh sống cùng gia đình tại Hà Lan. "}