{"label": "giai-tri", "link": "https://vnexpress.net/tuong-co-viet-nam-len-san-dau-gia-quoc-te-4512777.html", "title": "Tượng cổ Việt Nam lên sàn đấu giá quốc tế ", "description": "Nhà đấu giá Aguttes thông báo sắp đưa ba bức tượng phật, thế kỷ 17-19 của Việt Nam, lên sàn phiên ngày 3/10.", "content": "Ba bức tượng nằm trong 81 tác phẩm, cổ vật được giới thiệu trong phiên   của Aguttes. Đầu tiên là tượng phật Quan Âm bằng gỗ sơn mài và mạ vàng. Hình tượng Phật đứng trên một chiếc bục, hai tay chắp lại cầu nguyện, đội mũ, áo cà sa có nếp gấp rộng phần thân dưới. Tượng cao 81 cm cả đế, có vết nứt trên mặt và tà áo do sơn mài bị hư hỏng theo thời gian. Thứ hai là tượng tạo hình Phật bằng gỗ sơn mài với lớp màu vàng nâu. Tượng cao 49,5 cm, tạo hình đang nhắm mắt thiền định, hai tay để ấn, mặc áo choàng thắt lưng. Tượng cũng bị nứt, hư hỏng nhẹ. Cuối cùng là tượng tạo hình Phật đang đứng trên một đế bằng gỗ lim, tay trái cầm quả myrobolan (bàng biển), tay phải buông dọc thân. Tượng nhắm mắt thiền định, mặc áo cà sa thắt lưng, tóc tạc ushnisha cuộn tròn (nhục khấu). Tượng cao 113,5 cm và cũng có vài vết nứt do thời gian. Theo nhà đấu giá, ba cổ vật thuộc số ít tượng phật Việt Nam được đấu giá trên các sàn quốc tế từ trước đến nay. Họ dự đoán mức giá từ 1.000 đến 3.000 euro (23 đến 71 triệu đồng). Ngoài ra, Aguttes còn giới thiệu một số sản phẩm gốm, sứ từng được sử dụng ở thời vua Thiệu Trị (1841-1847). Ở mảng hội họa quy tụ tác phẩm của các tên tuổi hàng đầu của mỹ thuật Việt Nam như: Lê Phổ, Mai Trung Thứ, Vũ Cao Đàm, Lê Thị Lưu, Lê Quốc Lộc, Đinh Văn Dân... Theo  , ngoài tranh, tác phẩm điêu khắc, cổ vật Việt Nam ngày càng được quan tâm và xuất hiện nhiều trong các phiên đấu giá quốc tế. Hồi tháng 6, bát ngọc được giới thiệu của vua Tự Đức   (20,7 tỷ đồng) trong phiên của Drouot. Hồi tháng 10/2021, mũ quan triều Nguyễn đạt   (15,7 tỷ đồng) trong phiên đấu của nhà Balclis, Tây Ban Nha. Cùng phiên, bộ lễ phục triều Nguyễn cùng được bán với giá 35.000 euro (920 triệu đồng). Aguttes thành lập năm 1974, là nhà đấu giá lớn thứ tư của Pháp. Ngoài văn phòng chính tại Paris, họ còn có trụ sở tại Brussels, Lyon và Aix-en-Provence. Aguttes từng tổ chức nhiều phiên dành riêng cho các nghệ sĩ Việt Nam. "}