{"label": "giai-tri", "link": "https://vnexpress.net/salman-rushdie-duoc-ky-vong-thang-nobel-van-hoc-2022-4519012.html", "title": "Salman Rushdie được kỳ vọng thắng Nobel Văn học 2022 ", "description": "Salman Rushdie - nhà văn đang nằm trên giường bệnh sau khi bị đâm - cùng các tác giả Adonis, Murakami... được kỳ vọng thắng Nobel Văn học năm nay.", "content": "Giải thưởng sẽ được công bố vào 13h ngày 6/10 (tại Stockholm, Thụy Điển). Người chiến thắng nhận phần thưởng 10 triệu krona (25,9 tỷ đồng). Salman Rushdie - 75 tuổi, từng đoạt giải Booker, tác giả   - là cái tên được nhiều chuyên gia dự đoán giành Nobel Văn học. Ông đứng đầu danh sách đặt cược do nhà cái Nicer Odds tổng hợp với tỷ lệ 12/1 (một ăn 12). Sau vụ Salman Rushdie   trên sân khấu sự kiện ở New York (Mỹ), trước khi diễn thuyết về chủ đề nước Mỹ là \"thiên đường\" cho các nhà văn lưu vong, ông trở thành nhân vật được quan tâm hàng đầu. Nhà văn vẫn đang điều trị trên giường bệnh, tình hình không mấy khả quan. Sau sự kiện, nhiều nhà phê bình như David Remnick và Bernard-Henri Lévy đã viết các bài nêu quan điểm cho rằng Salman Rushdie xứng đáng nhận Nobel Văn học, với các tác phẩm nhân danh tự do. Ông sinh năm 1947 trong gia đình trí thức giàu có ở Ấn Độ, tốt nghiệp ngành lịch sử ở Đại học Cambridge (Anh). Văn chương mang lại cho   danh tiếng, giải thưởng, như giải Booker, Whitbread, James Tait Black... nhưng cũng biến ông thành \"tội đồ\", một trong những nhân vật gây tranh cãi nhất văn đàn. Vì quyển  bị cho là báng bổ  , năm 1989, giáo chủ Ruhollah Khomeini của Iran ra sắc lệnh Fatwa cho tín đồ đạo Hồi toàn thế giới truy nã tử hình Salman Rushdie. Với án tử lúc nào cũng treo lơ lửng, ròng rã nhiều năm, Rushdie chịu cảnh lẩn trốn, được lực lượng cảnh sát Anh bảo vệ - nguồn cơn sự chia rẽ sâu sắc trong mối quan hệ ngoại giao Anh và Iran. Tới tháng 9/1998, chính quyền Iran mới hủy bỏ lệnh tử hình. Năm 2007, Nữ hoàng Anh phong tước Hiệp sĩ cho nhà văn. Vài năm gần đây, Salman Rushdie mới dần xuất hiện công khai ở Mỹ, thường dự các sự kiện ở New York mà không có vệ sĩ.  Cây bút Alex Shephard của tờ   cho rằng cũng giống như Philip Roth, tiểu thuyết gia người Mỹ gốc Do Thái nổi tiếng với phong cách châm biếm, Murakami nhiều khả năng không đoạt giải. Roth được cho là đã đến văn phòng vào ngày công bố Nobel, chờ cuộc gọi thông báo chiến thắng mà ông không bao giờ được nhận. Alex Shephard tưởng tượng sau mỗi lần hụt hẫng khi chờ đợi và trượt giải, Murakami chạy bộ để giải tỏa. Tiểu thuyết gia người Nhật nổi tiếng yêu thích môn chạy. Nhà thơ Syria - Ali Ahmad Said (bút danh Adonis) sinh năm 1930, được các nhà phê bình đánh giá cao, nhiều năm có mặt trong danh sách dự đoán. Ông là một trong những nhà thơ gốc Ảrập đầu tiên viết về tình dục và tình yêu một cách trực diện. Tác phẩm của ông cũng ẩn chứa nhiều thông điệp chính trị. Tuy nhiên, theo tờ  , Viện Hàn lâm Thuỵ Điển sẽ khó trao giải cho cây bút quốc tịch Syria, bởi những bất ổn chính trị nhiều năm ở đất nước này. Nhà văn người Kenya Ngugi Wa’ Thiong’o, cây bút người Guadeloupe Maryse Condé cùng được đặt cược tỷ lệ 10/1 (một ăn mười). Họ đều là những gương mặt quen thuộc được người hâm mộ kỳ vọng thắng giải hàng năm. Nhà văn Pháp Annie Ernaux - người   theo tỷ lệ đặt cược của nhà cái Ladbrokes năm ngoái - cũng là tên tuổi gây chú ý nhờ nỗ lực quảng bá văn học Pháp. Cây bút Alex Shephard của tờ   nhận xét giải thưởng những năm gần đây ngày càng dễ được trao cho các nhân vật không liên quan văn học, điển hình là   năm 2018. Anh nhận xét không loại trừ khả năng Viện Hàn lâm để mắt đến Tổng thống Ukraine Volodymyr Oleksandrovych Zelensky. Trong năm nay, ông xuất bản một số cuốn sách liên quan cuộc chiến giữa Nga và Ukraine. Năm ngoái,   - tiểu thuyết gia Tanzania - được trao giải vì \"sự thâm nhập, không khoan nhượng và đầy trắc ẩn, sâu vào những hệ quả của chủ nghĩa thực dân và số phận những người tị nạn đang lưu vong giữa các nền văn hóa và lục địa\". Tuy nhiên, nhiều chuyên gia đánh giá tên tuổi ông chưa đủ sức nặng. Vài năm gần đây, Nobel Văn học vướng nhiều  . Giải thưởng năm 2018 bị hủy do Jean-Claude Arnault, chồng của nhà thơ Katarina Frostenson - thành viên chủ chốt trong Hội đồng Viện Hàn lâm Thụy Điển - bị tố cáo   nhiều phụ nữ. Ngoài ra, ông đã làm rò rỉ tên người chiến thắng bảy lần, kể từ năm 1996.   giải thưởng năm 2019 - ông Peter Handke - bị tẩy chay vì từng công khai bảo vệ chính trị gia quá cố -  . Trong một cuộc phỏng vấn được đăng trên website giải, Ellen Mattson - thành viên Viện Hàn lâm - nói điều duy nhất hội đồng quan tâm là giá trị văn học, thay vì bận tâm cuộc sống, quan điểm riêng tư của các cây bút. Nobel Văn học là một trong sáu hạng mục của giải Nobel, được trao cho tác giả từ bất kỳ quốc gia nào, theo di chúc của nhà hóa học Alfred Nobel. Viện Hàn lâm Thụy Điển sẽ lựa chọn người thắng cuộc. Họ không bao giờ hé lộ dấu hiệu về nhân vật có khả năng đoạt giải cho tới khi công bố kết quả. Danh sách rút gọn của các ứng viên sẽ được tiết lộ 50 năm sau đó. Giải lần đầu được trao cho nhà thơ Pháp - Sully Prudhomme - năm 1901. Viện Hàn lâm Thụy Điển được vua Gustav III thành lập vào năm 1786, chịu trách nhiệm ra quyết định về giải  , thực hiện theo di chúc nhà tài trợ là ông Alfred Nobel.  (theo  ) "}