{"label": "giai-tri", "link": "https://vnexpress.net/bang-lang-giu-phong-do-o-tuoi-43-4510861.html", "title": "Bằng Lăng giữ phong độ ở tuổi 43 ", "description": "Siêu mẫu Bằng Lăng ăn bữa trưa đủ chất, kết hợp tập gym để giữ sắc vóc ở tuổi ngoài 40.", "content": "Người đẹp vừa trở về Việt Nam để trình diễn cho nhà thiết kế Lâm Gia Khang. Mở màn   tại Hà Nội hôm 9/9,   catwalk uyển chuyển trong bộ đầm trắng. Nhiều năm vắng bóng trên sàn diễn, nay trở lại trình diễn bên đàn em kém cô gần hai chục tuổi, Bằng Lăng đôi chút ngỡ ngàng nhưng nhận ra \"nhiệt huyết với nghề vẫn còn\". Sau show, siêu mẫu thay áo ba lỗ và quần da, chạy ra một góc tíu tít với bạn bè. Ở tuổi 43, qua hai lần sinh nở, cô giữ được vòng eo và tay chân thon thả. \"Phải tập kết hợp ăn uống mới được như vậy, chứ hồi xưa sinh con xong người tròn quay\", Bằng Lăng nói. Bằng Lăng đón con đầu lòng năm 2009 và bé thứ hai năm 2011. Cô mang bầu lớn đến nỗi nhiều người tưởng sinh đôi. Thời điểm mang thai, cô tăng 28 kg, cân nặng lên tới 78 kg, sau sinh còn 68 kg. Tăng cân nhanh trong một thời gian ngắn khiến cô chậm chạp, da rạn. Hai năm chăm con với thân hình nặng nề, Bằng Lăng buồn và quyết tâm ăn uống khoa học, tập luyện. \"Thời trẻ ăn uống vô tư, lúc nào cũng chỉ tầm 49-52 kg, ăn hoài không mập không tăng cân. Nhưng đã đến cái tuổi cơ thể thay đổi khiến mình phải chăm chút hơn xưa\", người mẫu nói. Ba năm qua ở Singapore, những ngày bình thường không cần ra ngoài, cô chỉ ăn bữa trưa, đảm bảo bổ sung 600-800 calo một ngày. Người đẹp thay đổi thực đơn liên tục để không bị nhàm chán, như gà, tôm, cá, mực nướng hoặc hấp, ăn kèm rau dền trắng luộc hay xào. Người đẹp ít ăn thịt đỏ dù rất thích thịt bò, hạn chế tối đa dầu mỡ và không ăn tinh bột. Mỗi tháng một lần, cô uống nước ép cà rốt và cần tây để giúp cơ thể thải độc. \nBằng Lăng cho biết cô ăn ít nhưng đủ chất nên không thấy đói. \"Tôi đã quen ăn như thế nên người lúc nào cũng thấy nhẹ nhõm. Lúc đầu mới thì cũng hơi chán, nhưng sau đó thành quen. Mấy hôm đi du lịch, ăn uống xả láng, bụng lại bị khó chịu, đầy hơi\", cô nói. Ngoài ăn uống, Bằng Lăng thường tập luyện. Một tuần bốn buổi, cô dậy sớm đến phòng gym tập tạ, cardio trong 1-2 tiếng. Trước đây, cô còn tập Muay Thái để nhanh giảm cân. Thời gian cả nhà sống bên Mỹ, siêu mẫu tự mua một số dụng cụ, máy móc tập tại nhà. Cô cho rằng chỉ ăn mà không tập, người sẽ thiếu cơ, kém săn chắc. Người đẹp cũng rất quan trọng giấc ngủ, cố gắng ngủ tám tiếng mỗi ngày để đảm bảo sức khỏe và tinh thần minh mẫn. Bằng Lăng còn chú trọng chăm chút nhan sắc. Từ thời đi catwalk, đóng phim sôi nổi trong nước, cô đã quan niệm: \"Một người mẫu, diễn viên chuyên nghiệp phải biết tôn trọng khán giả, đừng để họ hết hồn khi gặp mình ngoài đời\". Đều đặn 10 năm qua, cô thực hiện quy trình chăm sóc da đơn giản tại nhà. Sau khi làm sạch da mặt, cô dùng vitamin C giúp da căng và sáng, thoa serum, kem dưỡng ẩm và chống lão hóa dành cho da khô. Thích phơi nắng và các hoạt động ngoài trời, Bằng Lăng chú trọng thoa kem chống nắng cho mặt và cơ thể. Buổi tối, Bằng Lăng thích dùng mặt nạ ánh sáng màu đỏ trong 10 phút, giúp xử lý nếp nhăn, đồng thời giúp các lớp dưỡng da thẩm thấu tốt hơn. Hai tuần một lần, người đẹp đến spa chăm sóc nâng cao. Ở tuổi tứ tuần, Bằng Lăng hài lòng về vẻ đẹp tự nhiên của bản thân. Cô nói: \"Với tôi, nếp nhăn trên gương mặt có nét đẹp riêng, cho thấy mình đang sống, còn hơn là trẻ một cách gượng ép, không còn sức sống. Giờ nhiều người can thiệp thẩm mỹ, tiêm chích này kia khiến gương mặt cứng đờ\". Bằng Lăng sinh ra ở Long An, từng sống và thành danh ở TP HCM. Cô là một trong những người mẫu thế hệ đầu tiên của Việt Nam đầu thập niên 2000. Năm 2002, cô vào Top 10 cuộc thi Tìm kiếm Người mẫu Thời trang châu Á (tiền thân của Siêu mẫu Việt Nam). Người đẹp từng xuất hiện trên nhiều bìa báo và tạp chí nổi tiếng trong nước, được ví là \"Viên ngọc đen của làng mẫu Việt\" với nước da nâu rám đặc trưng. Ngoài làm mẫu, cô còn gây ấn tượng trong lĩnh vực điện ảnh. Vai diễn trong phim   năm 2003 đưa tên tuổi Bằng Lăng vụt sáng. Sau đó, cô đóng thêm  ... Cuối năm 2006, Bằng Lăng kết hôn với chuyên gia cố vấn kinh tế người Đức, tạm gác sự nghiệp, tập trung chăm sóc gia đình. Cô dự định khi các con trưởng thành, vợ chồng cô sẽ cùng nhau phát triển mảng nội thất. "}