{"label": "giai-tri", "link": "https://vnexpress.net/ana-de-armas-marilyn-monroe-nhu-luon-ben-toi-4509354.html", "title": "Ana de Armas: 'Marilyn Monroe như luôn bên tôi' ", "description": "Minh tinh Ana de Armas nói thấy như có Marilyn Monroe bên cạnh suốt thời gian cô quay phim \"Blonde\".", "content": "Theo  , ngôi sao từng nhận đề cử Quả Cầu Vàng nói trong buổi họp báo nhân dịp công chiếu   tại Liên hoan phim Venice (Italy) hôm 8/9: \"Tôi thực sự tin rằng bà ấy ở rất gần đoàn phim.   chiếm lấy tâm trí tôi trong quá trình ghi hình. Đó là một trải nghiệm thật đẹp\". Ana de Armas nói như thể được cố diễn viên chỉ dẫn, nhắc nhở. \"Tôi nghĩ Marilyn Monroe hài lòng về bộ phim. Bà ấy sẽ làm loạn mỗi khi thấy điều gì đó không thích. Điều này nghe có vẻ mê tín nhưng tôi nghĩ đó là thật. Cả đoàn phim đều cảm nhận được\", ngôi sao gốc Cuba nói thêm. Cũng trong buổi họp báo, đạo diễn kiêm biên kịch Andrew Dominik cho biết êkíp chọn ghi hình tại căn hộ cố diễn viên từng sống cùng mẹ. Họ cũng quay cảnh Monroe chết ở nơi bà trút hơi thở cuối cùng. Nhà làm phim người Australia cho biết chọn ngày giỗ của nữ diễn viên (4/8) để bắt đầu bấm máy.  nhận phản hồi tích cực từ khán giả Venice sau buổi công chiếu tối 8/9. Mọi người ở lại và đứng vỗ tay tán thưởng   cho êkíp. Ana de Armas không kìm được nước mắt trước sự ủng hộ từ khán giả. Trong khi đó, Brad Pitt - giám đốc hãng sản xuất - liên tục cảm ơn mọi người trong rạp chiếu. Trước liên hoan phim, dự án từng nhận nhiều nghi ngại, phản đối từ công chúng sau khi công bố vai nữ chính. Một số khán giả chê giọng nói của Armas không phù hợp với ngôi sao quá cố. Đại diện quản lý di sản của Marilyn Monroe sau đó lên tiếng ủng hộ Armas và đoàn làm phim. Đạo diễn Andrew Dominik đích thân chọn Ana de Armas cho vai chính. Diễn viên cho biết rất hào hứng khi được hóa thân huyền thoại người Mỹ dù mang quốc tịch Cuba. \"Tôi suy nghĩ nhiều về số phận phụ nữ trong ngành công nghiệp này. Qua bộ phim, tôi cảm thấy nhiều vấn đề trong các thập niên 1930, 1950 vẫn còn tồn tại tới ngày nay. Nếu không có nền tảng vững chắc như sự ủng hộ của gia đình, bạn khó sống được ở Hollywood\", cô nói với  năm 2021. Kịch bản dựa trên tiểu thuyết cùng tên của nhà văn Joyce Carol Oates, lần đầu phát hành năm 2000. Nội dung sách và phim đều thuộc thể loại giả tưởng, lấy cảm hứng từ cuộc đời minh tinh Marilyn Monroe thay vì đi theo hướng tác phẩm tiểu sử. Phim dự kiến phát hành trực tuyến vào cuối tháng 9, được dự đoán là ứng viên cho mùa giải thưởng năm nay.  (theo  ) "}