{"label": "giai-tri", "link": "https://vnexpress.net/giai-tri/phim/thu-vien-phim/thong-gia-ngo-hep-488", "title": "'Thông gia ngõ hẹp' - phim hài hước về mâu thuẫn gia đình", "description": "Ông Khôi mong gặp thông gia nhưng không ngờ đó là ông Phúc - kẻ mình từng ghét, trong \"Thông gia ngõ hẹp\".", "content": "Linh ( ) yêu Phan ( ) nhưng chưa gặp gỡ gia đình hai bên. Mẹ Linh là mẫu phụ nữ gia giáo, luôn tìm cách dò hỏi chuyện nhà Phan, ra điều kiện không gả con vào những gia đình bố mẹ ly hôn. Phan lo lắng bởi bố mẹ anh đã chia tay từ lâu, không dám nói sự thật với người yêu. Phan tổ chức cuộc gặp gỡ giữa hai nhà ở homestay gia đình kinh doanh. Tại đây, ông Phúc ( ) - bố Phan - và ông Khôi ( ) - bố Linh - nhận ra người kia là kẻ thù không đội trời chung từ thời đi học. Mọi chuyện trở nên rắc rối khi một trận lở núi khiến homestay bị cô lập. Từ đây, hai gia đình, bốn thế hệ, 10 con người với những mối quan hệ phức tạp buộc phải tìm cách chung sống. Phim tạo nhiều tình huống khôi hài qua cuộc sống gia đình Phan. Ông Phúc đã chia tay vợ nhiều năm do không giải quyết được mâu thuẫn giữa mẹ chồng và nàng dâu. Hai người vẫn yêu nhau nhưng phải lén lút qua lại. Ông cầu hôn lại vợ trùng thời điểm Phan ngỏ lời với Linh. Để đón tiếp thông gia, ông Phúc lên kế hoạch dụ mẹ đi du lịch để vợ có thể đến nhà. Thế nhưng tình huống đột xuất xảy ra, mẹ chồng và con dâu cũ đụng độ, gây ra nhiều chuyện dở khóc dở cười. Mai (chị gái Phan, Huyền Trang đóng) cũng là nhân vật gây cười bởi tính tình bốp chát, thường xuyên vạ miệng.  Đóng vai ông Phúc, nghệ sĩ Chí Trung thể hiện hình ảnh ông bố xuề xòa, vui tính nhưng thiếu quyết đoán, không thể giải quyết nhiều mâu thuẫn gia đình. Dù đã có cháu ngoại, trong mắt mẹ, ông Phúc vẫn như một đứa trẻ. Anh tương tác ăn ý với nghệ sĩ Tuyết Liên (vai bà nội Phan). Hai nghệ sĩ diễn tự nhiên nhiều cảnh thể hiện tình mẫu tử như ông Phúc dìu mẹ lên xe, hai mẹ con tạm biệt trước khi chia tay. Nghệ sĩ   (vai ông Khôi) không diễn theo lối tấu hài. Tuy nhiên, những câu chọc ngoáy ông Phúc, dáng điệu khúm núm sợ vợ của ông góp phần tạo tiếng cười. Việt Hoa và Trọng Lân diễn tròn vai cặp tình nhân. Vốn gắn với các nhân vật xấc xược, ăn chơi trong các tác phẩm cũ, cả hai được khen khi hóa thân dạng vai chững chạc. Cảnh Phan cầu hôn bạn gái đầu phim được sắp xếp bất ngờ, hài hước. Anh nhờ người giả vờ cướp túi của Linh, lừa cô đến địa điểm định sẵn, sau đó quỳ xuống ngỏ lời. Trên Facebook, nhiều khán giả khen phim tạo cảm giác dễ chịu khi xem. Tài khoản Thuy Nga nhận xét: \"Phim vui nhộn, giúp xả stress, không có quá nhiều bi kịch, nút thắt phức tạp khiến người xem mệt mỏi. Dàn diễn viên đều duyên dáng, tròn vai\". Đạo diễn Trịnh Lê Phong (từng thực hiện phim   cho biết làm tác phẩm đan xen giữa yếu tố chính kịch và hài kịch. Êkíp gửi gắm thông điệp về vai trò của mỗi thành viên trong việc kết nối tình cảm, xây dựng hạnh phúc gia đình. "}