{"label": "giai-tri", "link": "https://vnexpress.net/sach-cham-ky-2-ung-hoang-phuc-trang-tay-vi-benh-tat-4510190.html", "title": "Sách 'Chạm' (kỳ 2): Ưng Hoàng Phúc trắng tay vì bệnh tật ", "description": "Ca sĩ Ưng Hoàng Phúc từng bán nhà, xe hơi, phải đi ở thuê vì chữa trị chứng thoát vị đĩa đệm trong 15 năm.", "content": "*   là sách về Ưng Hoàng Phúc, phát hành đầu tháng 9, nói về ca sĩ từ lúc bé đến khi thành danh, ngưng hát vì bệnh tật. Sau  ,  trích đăng tiếp nội dung. Tên các phần trích do tòa soạn đặt. Sau khi phát hành vol 5  , chứng thoát vị đĩa đệm hành hạ khiến tôi phải ngồi xe lăn và mổ nhiều lần. Thời điểm đen tối đó, tôi dùng hết tiền dành dụm rồi lại bán nhà để trang trải. Đau đớn như thế, sinh hoạt bình thường còn không nổi, tôi chẳng còn ý chí nào vực dậy đam mê ca hát, chỉ biết nằm một chỗ tiêu những đồng tiền cuối cùng để chạy chữa. Ngày mai sẽ ra sao, tôi không biết. *  Rõ ràng những chấn thương ê ẩm khi tập luyện vũ đạo cùng nhóm năm đó rất bình thường. Không hiểu sao giờ lại đến nông nỗi nhận lời khuyên \"đổi nghề đi, vì đây là cơn đau kinh niên\". Đây là sự thật mà một chàng trai 20 tuổi, đang có   vững vàng rực rỡ trước mắt không thể ngay lập tức chấp nhận được. Ca mổ đầu thành công nhưng phải mất ba tháng để phục hồi. Nằm ở công ty dưỡng thương, khi khỏe lại một chút tôi mới bắt đầu nhận show... Thời điểm cuối năm là buổi tiệc của nghệ sĩ, show diễn tấp nập. Mặc kệ lưng chưa khỏi hẳn, tôi cũng khó có thể từ chối các lời mời. Tôi bắt đầu đi hát lại, đúng nửa năm sau là hết hợp đồng với Cánh Chim Việt, sau đó bắt tay hợp tác cùng anh Quang Huy. Hành trình rong ruổi bào mòn sức khỏe nhanh hơn tưởng tượng. Bác sĩ khuyên nên bỏ nghề đi... Cơn đau quay lại tìm tôi, với cường độ mạnh mẽ hơn. Lần mổ thứ hai, ba, bốn cũng lần lượt đến để cứu tôi thoát khỏi cơn đau thấu xương khiến cả ngày chỉ nằm ở nhà bất động như bị liệt. Không đi diễn, mổ liên tục, ở nhà cả ngày dưỡng thương suốt nhiều năm... Tiền như núi cũng phải lở, tôi có lúc bán từng tài sản một. Khi bán ngôi nhà và chiếc xe cuối cùng, tôi bắt đầu thuê lại chỗ khác để ở. Đó cũng là lúc tôi gặp Kim Cương. Tôi bị thoát vị đĩa đệm kéo dài từ năm 2001 đến 2015. Trong 15 năm, cơ thể tôi liên tục đau nhức. Tôi trải qua bốn ca mổ, hai lần mổ mở, hai lần mổ nội soi. Ba ca mổ ở Việt Nam, mỗi ca có kinh phí vài trăm triệu đồng. Còn lần sang Singapore tốn hơn 20.000 USD. Sau ca mổ, tôi phải nằm viện theo dõi sức khỏe, thuốc men, viện phí... cực kỳ tốn kém. Suốt thời gian đó, sự nghiệp của tôi bị gián đoạn. Không có thu nhập, tôi phải bán nhà để chữa bệnh, dần dần phá sản luôn. Dẫu vậy, căn bệnh không tiến triển mà vẫn như cũ. Lúc trị bệnh, tôi buồn bã, suy sụp tinh thần. Tôi đau lắm, nằm liệt giường. Phần lưng đau nhức. Tôi liên tục kêu: \"Đau quá vợ ơi, anh đau quá...\". Tôi than thở trong tuyệt vọng, cũng không còn tâm trí để nghĩ đến chuyện quay trở lại sân khấu. Đứng còn không nổi thì sao mà nhảy. Đôi lúc vì đau nên tôi cáu gắt, khó chịu, nhưng vợ vẫn cam chịu, động viên tôi rất nhiều. Tôi tập aerobic, nhào lộn... sai tư thế dẫn đến việc xương ép đĩa đệm xuống, gây tắc nghẽn máu. Thời điểm tôi trị bệnh, phương pháp chữa trị chỉ cải thiện được phần ngọn, nên bệnh không dứt hẳn, tái phát nhiều lần. Các bác sĩ cắt phần lồi đĩa đệm rồi can thiệp vào dây thần kinh, nhưng phần xương vẫn lệch, khoảng vài năm sau, nó ép xuống gây đau nhức. Năm 2016, tôi dự định lên bàn mổ lần thứ năm. Lúc này tôi có tham gia một chương trình trên sóng trực tiếp và chia sẻ câu chuyện của mình. Sáng hôm sau, một bác sĩ liên lạc với vợ tôi và bảo: \"Phúc không được mổ nữa vì làm vậy rất nguy hiểm đến tính mạng. Phúc hãy qua tôi. Tôi có phương pháp mà không cần mổ...\". Tôi có nghe vợ kể lại, nhưng không tin và không quan tâm đến. Một ngày sau, bác sĩ này tiếp tục gọi và cảnh báo: \"Nghe tôi một lần đi, mổ nữa là chết, qua tôi chữa miễn phí\". Lúc đó tôi đau lắm, không còn hy vọng gì nhiều. Song nghe vợ thuyết phục, tôi đồng ý qua gặp bác sĩ này. Điều trị một tuần, tôi cảm thấy bớt đau nhức. Sau đó tôi trải qua các liệu trình như chỉnh xương bằng ghế nằm 135 độ, ghế ngồi 90 độ và bộ gối khác. Một liệu trình như vậy kéo dài ba tiếng đồng hồ. Tôi kiên trì tập luyện mỗi ngày và khỏi hẳn bệnh sau một năm. Do mổ đi mổ lại nhiều lần nên tôi bị biến chứng teo cơ. Sau khi khỏi bệnh tôi bắt đầu đi hát khắp các tỉnh thành từ Nam ra Bắc. Chương trình lớn nhỏ, thù lao cao, thấp gì tôi cũng nhận lời hết. Tôi đi hát để khán giả thấy rằng Ưng Hoàng Phúc không những đã trở lại, mà còn rất khỏe mạnh. Sau đó tôi phát hành các ca khúc mới, phim dài tập chiếu mạng... được khán giả yêu thương, đón nhận nồng nhiệt. Ngoài những bản ballad thuần túy quen thuộc, tôi cũng cập nhật những xu hướng mới. Gần nhất tôi kết hợp với Wowy và thêm rap vào ca khúc để tạo sự mới lạ, phong phú... Nhiều khán giả cũng nhận xét giọng hát của tôi không còn được như xưa. Tôi thấy cũng khá bình thường vì tùy vào góc cảm nhận của mỗi người. Trong các show diễn, tôi thấy mọi người vẫn ủng hộ và bày tỏ sự yêu thích giọng hát của tôi. Mỗi ngày tôi vẫn dành thời gian luyện giọng. Tôi cũng ăn uống, nghỉ ngơi hợp lý để cân bằng thể chất. . Hết trích đăng.  (Liêu Hà Trinh chấp bút, NXB Phụ Nữ Việt Nam) "}