{"label": "giai-tri", "link": "https://vnexpress.net/phim-ve-cuoc-chien-chong-duoc-pham-gay-hai-thang-su-tu-vang-4510020.html", "title": "Phim về cuộc chiến chống dược phẩm gây hại thắng Sư Tử Vàng ", "description": "\"All the Beauty and the Bloodshed\", nói về hành trình Nan Goldin chống lại gia tộc dược phẩm Sackler (Mỹ), giành giải cao nhất Liên hoan phim Venice lần 79.", "content": "Kết quả được công bố ngày 10/9 (giờ địa phương), đánh dấu lần thứ hai một tác phẩm tài liệu chiến thắng tại Liên hoan phim Venice. Phim dài 113 phút, do nhà báo điều tra Laura Poitras (Mỹ) thực hiện, tái hiện cuộc đấu tranh công lý của nhiếp ảnh gia Nan Goldin với đế chế dược phẩm Sackler, buộc họ phải chịu trách nhiệm khi biến hàng trăm nghìn người Mỹ trở thành con nghiện thuốc giảm đau nhóm opioid, gây ra cái chết của nửa triệu người. Trong phim, Nan Goldin kể lại việc bắt đầu nghiện OxyContin của tập đoàn Purdue Pharma từ năm 2017. Bà bắt đầu cảm nhận mối nguy hiểm từ thuốc, tìm hiểu về những chiêu trò quảng cáo sai lệch của hãng dược, nguyên nhân khiến các bác sĩ và bệnh nhân hiểu sai công dụng thuốc. Nan Goldin từng bước vạch trần thủ đoạn của gia tộc lớn ngành dược, đằng sau vỏ bọc hào nhoáng của các hoạt động từ thiện mà họ thực hiện. Bà phát động nhiều cuộc biểu tình chống lại Purdue Pharma, khiến hãng này gặp khủng hoảng,   và chấp nhận bồi thường năm 2019. Tờ   nhận xét   dung hòa hai yếu tố - sự nghiệp nghệ thuật của Nan Goldin và hoạt động cộng đồng của bà. Thông qua các bức ảnh của Goldin, đạo diễn mở ra thế giới nội tâm của nghệ sĩ - một phụ nữ trải qua nhiều thương tổn.  chiến thắng \"Nữ diễn viên xuất sắc\" với vai Lydia Tár - người phụ nữ đầu tiên trở thành nhạc trưởng của dàn nhạc quốc gia Đức - trong phim   Todd Field đạo diễn. Colin Farrell giành giải \"Nam diễn viên xuất sắc\" với vai Padraic phim   Tác phẩm lấy bối cảnh một hòn đảo giả tưởng ở Ireland thập niên 1920. Kịch bản xoay quanh hai người bạn thân lâu năm, bỗng một ngày quyết định chấm dứt mối quan hệ. Padraic (Farrell) cố gắng tìm cách hàn gắn nhưng chỉ khiến Colm (Brendan Gleeson) càng thêm quyết tâm bỏ đi. Tình bạn đẹp thuở nào dần trở thành cơn ác mộng với cả hai khi những bí mật được phanh phui. Dù được đánh giá cao,  ,     đóng chính, không giành được giải nào. Liên hoan phim quốc tế Venice lần thứ 79 diễn ra từ ngày 31/8 đến 10/9, thu hút 23 tác phẩm tranh tài ở các hạng mục chính và hàng trăm tác phẩm chiếu tại các sự kiện bên lề. Sư Tử Vàng:   Laura Poitras Giải của Ban giám khảo (Grand Jury Prize):  , Pedro Harres Sư Tử Bạc cho đạo diễn xuất sắc:   Luca Guadagnino Nữ diễn viên xuất sắc: Cate Blanchett,  Nam diễn viên xuất sắc: Colin Farrell,  Kịch bản xuất sắc:   Martin McDonagh Giải đặc biệt của ban giám khảo:   Jafar Panahi Diễn viên trẻ triển vọng: Taylor Russell,   (theo  ) "}