{"label": "giai-tri", "link": "https://vnexpress.net/tai-tu-vo-gian-dao-that-nghiep-tung-tien-4509528.html", "title": "Tài tử 'Vô gian đạo' thất nghiệp, túng tiền ", "description": "Hoàng Thu Sinh - diễn viên \"Vô gian đạo\", \"Người trong giang hồ\" - nói ở tuổi 61, ông gặp áp lực mưu sinh.", "content": "Trên   hôm 9/9, diễn viên kỳ cựu Hong Kong nói gần đây, nhiều người nghĩ ông tới Đài Loan định cư, làm việc nhưng kỳ thực không phải. Vài tháng trước, ông có cơ hội diễn kịch sân khấu ở Đài Loan nhưng ngày làm việc không nhiều. Ông cũng quay một phim điện ảnh nhưng chỉ mất ba ngày, vì thế thù lao \"không đáng là bao\". Hoàng Thu Sinh thừa nhận thất nghiệp, khó kiếm được cơ hội diễn xuất hay dự sự kiện, hiện đối mặt bộn bề khó khăn. Ông nói: \"Bạn hỏi tôi bây giờ có vui? Chẳng có gì vui. Tôi lớn tuổi, lại chẳng có gì làm, lúc nào cũng stress\". Nam diễn viên nói kém quản lý tiền bạc, vì thế chưa có khoản tiền đề phòng bất trắc, dưỡng già. Ông muốn đầu tư nhưng vốn liếng bằng không. Con trai lớn của Hoàng Thu Sinh đã đi làm nhưng bản thân con trai còn chưa ổn định, vì vậy diễn viên không mong chờ được con chu cấp. Nam diễn viên cho biết trước đây có trợ lý phụ trách liên hệ, đàm phán công việc nhưng vì nhiều lý do, trợ lý nghỉ việc, khiến ông loay hoay tìm hướng xử lý. Ông thừa nhận bản thân nhiều sai sót khiến công việc ngày càng ít đi. Ngoài những ồn ào đời tư, Hoàng Thu Sinh từng gây tranh cãi vì các phát ngôn liên quan chính trị. Tài tử gia nhập làng giải trí năm 1983, đóng hơn 160 phim, trong đó có nhiều tác phẩm nổi tiếng như loạt phim  ... Diễn viên từng đoạt Nam diễn viên chính xuất sắc tại giải Kim Tượng, với phim kinh dị  . Nam diễn viên có đời tư phức tạp. Mẹ ông người Hong Kong, cha người Anh, năm Thu Sinh bốn tuổi, người cha bỏ đi, hai mẹ con sống trong  . Nghệ sĩ kết hôn với Ngô Huệ Trinh, làm ngoài ngành giải trí, năm 1991, có hai con trai. Họ ly thân nhiều năm qua. Hoàng Thu Sinh còn có con trai ngoài giá thú (sinh năm 1998) với người phụ nữ tên Joyce. Ông trợ cấp cho   cho tới khi cậu 18 tuổi. Diễn viên từng nói chịu trách nhiệm với con vì không muốn đi theo vết xe đổ của cha ông.  (theo  ) "}