{"label": "giai-tri", "link": "https://vnexpress.net/adam-levine-tu-ngoi-sao-yeu-vo-den-bi-to-cao-trang-hoa-4515546.html", "title": "Adam Levine - từ ngôi sao yêu vợ đến bị tố cáo trăng hoa ", "description": "Trước khi lộ tin nhắn tán tỉnh nhiều cô gái, Adam Levine từng khen vợ \"tuyệt vời nhất trên đời\".", "content": " thành tâm điểm truyền thông giữa tháng 9 sau khi bị hàng loạt cô gái tố cáo từng tán tỉnh họ khi đã kết hôn với Behati Prinsloo. Khơi mào là người mẫu  , cô cho biết từng có quan hệ ngoài luồng với Adam Levine hơn một năm. Cô chụp các đoạn tin nhắn với ca sĩ làm bằng chứng, đồng thời nhắn gửi các cô gái khác: \"Nếu bất kỳ ai từng trải qua chuyện này với anh ta... Tôi nghĩ họ nên công khai. Tôi cảm thấy thực sự khủng khiếp với vợ anh ta, không ai đáng phải chịu đựng chuyện này\". Sau Sumner Stroh, bốn phụ nữ khác cho biết Adam Levine từng tán tỉnh họ. Hai người tên Maryka và Alyson Rose chụp màn hình tin nhắn của ca sĩ. Giáo viên yoga trước đây của Levine - Alanna Zabel - cho biết anh gửi tin khiêu khích, nói muốn khỏa thân với cô... Adam Levine trở thành trò cười, bị chế giễu trên Instagram, Twitter vì trước đó thường xuyên khoe yêu vợ. Ở Trung Quốc, việc anh bị tố cáo lăng nhăng vào top từ khóa tìm kiếm trên mạng xã hội Weibo. Đa số nói không chấp nhận hành động của ca sĩ nổi tiếng, bày tỏ đồng cảm với vợ anh. Ca sĩ viết trên   ngày 20/9: \"Tôi không ngoại tình, tuy nhiên, tôi đã vượt qua giới hạn một lần đáng tiếc trong cuộc đời. Tôi đã giải quyết vấn đề đó và chủ động thực hiện các bước để hàn gắn với gia đình... Vợ và gia đình là tất cả những gì tôi quan tâm... Tôi sẽ không bao giờ làm vậy nữa. Tôi xin hoàn toàn chịu trách nhiệm. Chúng tôi sẽ cùng nhau vượt qua chuyện này\".  Cả hai bên nhau từ tháng 5/2012, sau khi Adam Levine kết thúc mối quan hệ với người mẫu Anne Vyalitsyna. Trong quá khứ, anh hẹn hò nhiều người đẹp như Jessica Simpson, Cameron Diaz, Angela Bellotte. Ca sĩ thừa nhận mình lăng nhăng vì quá yêu phụ nữ, nhưng thay đổi từ khi ở bên Behati. Cả hai từng chia tay vào tháng 5/2013 rồi tái hợp sau hai tháng. Người thân của ca sĩ khi ấy tiết lộ với  \"Sau khi chia tay, anh ấy không thể ngừng nghĩ về Behati. Adam nhận ra mình thực sự yêu và muốn ở bên cô ấy\". Một năm sau, Adam Levine đính hôn bạn gái. Trên chương trình   anh nói cảm thấy lo lắng, hồi hộp trong giây phút quỳ gối cầu hôn cô. Nam ca sĩ nhiều lần ca ngợi Behati là người \"tuyệt vời nhất trên đời\". Họ kết hôn hồi tháng 7/2014 ở Mexico, hưởng tuần trăng mật ở Nam Phi. Sau đám cưới, Adam cho biết mối quan hệ của anh và vợ không thay đổi, nhưng anh cảm thấy mình đàn ông hơn khi ở bên cô. Họ chào đón hai con gái Dusty Rose và Gio Grace lần lượt vào năm 2016 và 2018. Khi Prinsloo tròn 30 tuổi hồi tháng 5/2018, Adam Levine viết trên  : \"Chỉ trong vài năm, chúng tôi đã yêu hết mình hơn tất cả mọi người. Mỗi sáng, tôi thức dậy và cảm ơn cuộc sống bởi mọi thứ không phải một giấc mơ\". Sau khi  , người mẫu nói chồng cô là mẫu đàn ông của gia đình, thích ở nhà với vợ con. Cả hai lên kế hoạch sinh thêm em bé. Behati từng cùng con gái Dusty Rose xuất hiện trong MV ca ngợi phụ nữ của Adam Levine -  Đầu tháng 9, cựu thiên thần nội y xác nhận mang thai con thứ ba. Tuy nhiên, chỉ hai tuần sau, scandal của chồng cô ập đến. Theo  , Behati Prinsloo buồn nhưng quyết định tha thứ để giữ gìn hôn nhân. Adam Levine cũng cam kết với cô sẽ thay đổi. Ngày 22/9, giữa tâm điểm ồn ào, Behati Prinsloo nắm tay chồng, đi bộ quanh khu phố Santa Barbara, California, ngầm thể hiện sự ủng hộ anh.  (theo  ) "}