{"label": "giai-tri", "link": "https://vnexpress.net/ba-michiko-yoshii-yeu-cau-nha-san-xuat-em-va-trinh-xin-loi-4511789.html", "title": "Bà Michiko Yoshii yêu cầu nhà sản xuất 'Em và Trịnh' xin lỗi ", "description": "Michiko, nàng thơ Nhật của Trịnh Công Sơn, yêu cầu êkíp \"Em và Trịnh\" xin lỗi vì khai thác đời tư không xin phép.", "content": "Ngày 13/9, phía bà Michiko gửi văn bản đến Galaxy Play - nhà sản xuất  , yêu cầu đơn vị này xin lỗi công khai vì hành vi phổ biến đời sống riêng tư của bà đến công chúng khi chưa xin phép. Cụ thể, phim   - ra rạp ngày 17/6 - có đoạn nêu đầy đủ họ tên, đích danh cho bà Michiko Yoshii, cùng nhiều thông tin xoay quanh mối quan hệ cá nhân giữa bà và nhạc sĩ Trịnh Công Sơn. Đại diện Michiko Yoshii yêu cầu nhà sản xuất phim xin lỗi bằng thông cáo báo chí trong 7 ngày, tính từ ngày ra văn bản (13/9). Nội dung xin lỗi phải xuất hiện ở phần giới thiệu phim   mỗi khi tác phẩm được chiếu trước công chúng, đồng thời nhà sản xuất cam kết không lặp lại sai phạm. Sau thời hạn trên, nếu yêu cầu chưa được đáp ứng, luật sư của Michiko Yoshii sẽ tiến hành các thủ tục tố tụng luật định. Đại diện nhà sản xuất  cho biết đã nhận được văn bản từ phía bà Michiko nhưng hiện chưa phản hồi sự việc. Bà Nguyễn Thị Diễm Phượng - luật sư đại diện của Michiko Yoshii - cho biết thêm lúc phim ra rạp, Michiko không lên tiếng vì sợ ồn ào làm ảnh hưởng doanh thu tác phẩm. Khi phim công chiếu, con trai của Michiko - hiện tham gia nhiều chương trình thiện nguyện tại Việt Nam - đến xem, ngạc nhiên vì nhân vật Michiko trong phim (Nakatani Akari đóng) có nhiều tình tiết sai lệch, chẳng hạn phân cảnh Michiko đột ngột hủy dự đám cưới với Trịnh Công Sơn (Trần Lực đóng) để trở về nước. \"Những khúc mắc đó làm gia đình bà Michiko Yoshii không thoải mái với nhau. Việc đề nghị Galaxy Play lên tiếng xin lỗi cũng là cách để gia đình giải tỏa khúc mắc\", bà Diễm Phượng nói. Chuyện tình Trịnh Công Sơn và Michiko Yoshii là một trong những tuyến truyện chính của phim   (đạo diễn Phan Gia Nhật Linh). Ngoài đời, mối quan hệ của nhạc sĩ và cô thực tập sinh Nhật Bản là một trong những giai thoại của làng nhạc. Cuối thập niên 1980, khi đang là sinh viên đại học tại Paris (Pháp), Michiko Yoshii dành tình yêu lớn với văn hóa, ngôn ngữ và con người Việt - trong đó có nhạc Trịnh. Dù có bằng cao học về văn hóa Nhật Bản, bà vẫn tiếp tục theo đuổi đề tài cao học nghiên cứu về âm nhạc phản chiến của Trịnh Công Sơn. Michiko đến Việt Nam để gặp gỡ tác giả mình ngưỡng mộ. Luận án cao học và âm nhạc Trịnh Công Sơn là cầu nối cho mối quan hệ của họ. Theo bà Trịnh Vĩnh Trinh - em gái nhạc sĩ Trịnh Công Sơn, anh trai bà và Michiko từng quyết định làm đám cưới. Nhưng vì một số lý do, hôn sự của cả hai  . Cuộc tình dở dang nhưng âm nhạc vẫn gắn kết họ. Tháng 7/1991, tại Paris, Michiko Yoshii đã bảo vệ thành công luận án cao học về ảnh hưởng nhạc phản chiến của Trịnh Công Sơn trong xã hội Việt Nam thời chiến. Luận án này được giám khảo của Đại học Paris VII xếp loại ưu. Sau ngày Trịnh Công Sơn mất, Michiko cũng thường về thắp hương cho ông. Hiện Michiko Yoshii là giáo sư giảng dạy tại Trung tâm nghiên cứu giáo dục quốc tế tại Đại học Mie, miền Trung nước Nhật. Phim   là tác phẩm trong nước có doanh thu phòng vé cao nhất tính từ đầu năm - hơn 100 tỷ đồng. Dù thành công, phim gây nhiều tranh cãi bên lề. Một bộ phận khán giả cho rằng phim phác thảo chân dung nhạc sĩ không như họ biết qua tư liệu, sách báo. Câu chuyện Trịnh Công Sơn bên các \"nàng thơ\" bị cho khắc họa không đúng đời thực, biến nhạc sĩ thành người hời hợt khi yêu. Mảng sáng tác của Trịnh Công Sơn cũng chưa được khai thác kỹ. \nGiữa tháng 6, khi về nước chuẩn bị cho show kỷ niệm 60 năm ca hát, danh ca   cho biết sẽ không đi xem tác phẩm vì không hứng thú thưởng thức hình tượng hư cấu về Trịnh Công Sơn. Qua lời kể của bạn bè - những người đã xem phim, bà không hài lòng với các cảnh Khánh Ly đút sữa chua cho Trịnh Công Sơn, ôm vai nhạc sĩ tình tứ... Khánh Ly cho biết cả đời   như cha, do đó không thể có những hành động ngang vai phải lứa. Sau đó, nhà sản xuất   vì làm ảnh hưởng đến bà, cho biết họ nỗ lực \"làm sống lại huyền thoại\" Trịnh Công Sơn nên không tránh khỏi thiếu sót. Đơn vị cũng cho biết tác phẩm là phim lãng mạn, không phải phim tài liệu. Từ đầu phim, họ khẳng định điều này bằng cách ghi rõ \"lấy cảm hứng từ nhân vật có thật\". "}