{"label": "giai-tri", "link": "https://vnexpress.net/will-smith-tham-gia-duong-dua-oscar-2023-4518943.html", "title": "Will Smith tham gia đường đua Oscar 2023 ", "description": "Tài tử Will Smith ghi tên vào đường đua nam chính Oscar với vai nô lệ trong phim chính kịch \"Emancipation\".", "content": "Theo  , Smith - người thắng hạng mục nam chính tại Oscar 2022 và bị ban tổ chức cấm dự lễ trao giải trong 10 năm tới - góp mặt trong mùa giải thưởng của Viện Hàn lâm năm nay. Dự án dự kiến ra mắt vào tháng 12, là phim đầu tiên của Will Smith sau ồn ào   trên sân khấu.  có ngân sách khoảng 120 triệu USD, do Apple TV - đơn vị thắng Phim của năm với   hồi tháng 3 - đầu tư. Kịch bản dựa trên câu chuyện có thật về một nô lệ ở Louisiana trong thập niên 1860. Anh này bỏ trốn khỏi đồn điền của ông chủ và một mình tìm đường lên phía Bắc nước Mỹ để xin gia nhập quân đội, tham gia cuộc nội chiến. Ngoài Smith, các ngôi sao như Ben Foster, Steven Ogg hay Charmaine Bingwa cũng góp mặt trong dự án. Đạo diễn Antoine Fuqua nói với về các ồn ào xung quanh nam chính: \"Will Smith là một người tuyệt vời. Tôi đã làm việc với anh ấy vài năm gần đây để hoàn thiện bộ phim này. Chris Rock cũng là người tốt. Tôi có quen anh ấy. Tôi hy vọng hai người họ sẽ hòa giải và tất cả cùng tiến lên phía trước\". Trong quá khứ, Will Smith từng từ chối đóng   của Quentin Tarantino vì không thích các vai nô lệ. Tài tử giải thích lý do nhận lời tham gia  \"Bộ phim này tôn vinh tình yêu và sức mạnh của người da đen. Đó là những chất liệu tôi có thể chấp nhận được. Chúng tôi làm một bộ phim về cách tình yêu đã biến người da đen trở thành bất khả chiến bại\". Bê bối giữa   - tài tử nhận giải Nam chính xuất sắc - và Chris Rock trở thành chủ đề được quan tâm nhất  . Smith lên sân khấu đánh danh hài vì đùa giỡn kiểu đầu trọc của vợ anh. Sau sự kiện, các cụm từ liên quan đến sự việc lên top thịnh hành mạng xã hội Will Smith đã xin lỗi đồng nghiệp trên trang cá nhân, Chris Rock từ chối tố cáo diễn viên tội hành hung. Tài tử xin   Viện Hàn lâm sau ồn ào. \"Sự thay đổi cần thời gian. Tôi cam kết sẽ cố gắng không để bạo lực chi phối bản thân như vậy\", Smith viết trên trang cá nhân hồi cuối tháng 3. Ban tổ chức Oscar cấm anh không được dự lễ trao giải trong 10 năm. Tuy nhiên, diễn viên vẫn có cơ hội nhận đề cử và thắng cuộc nếu có dự án đủ tiêu chuẩn.  (theo  ) "}