{"label": "giai-tri", "link": "https://vnexpress.net/tai-tu-mummy-khoc-khi-ra-mat-phim-moi-4507248.html", "title": "Tài tử 'Mummy' khóc khi ra mắt phim mới ", "description": "Brendan Fraser - nổi tiếng với vai chính trong \"Mummy\" - khóc khi được khán giả vỗ tay tán thưởng sáu phút tại Liên hoan phim Venice.", "content": "Theo  , Brendan Fraser xúc động sau buổi công chiếu   trong khuôn khổ liên hoan phim hôm 4/9. Diễn viên định rời rạp chiếu sớm, tránh để mọi người thấy mình khóc. Tuy nhiên, tràng vỗ tay dài sáu phút của khán giả giữ anh ở lại. Tài tử liên tục ôm đạo diễn Darren Aronofsky và cúi người cảm ơn sự ủng hộ của cả rạp. Nhiều khách mời trong sự kiện như Phoebe Waller-Bridge, Nick Kroll cũng phải lấy khăn tay lau nước mắt ở phân đoạn cuối phim. Nhà phê bình Ramin Setoodeh dự đoán tác phẩm giúp Fraser trở thành ứng viên sáng cho giải thưởng nam chính tại Oscar tới. Trong  , Fraser hóa thân giáo viên tiếng Anh nặng 272 kg, gặp nhiều khó khăn trong cuộc sống vì căn bệnh béo phì. Anh cố gắng tìm cách hàn gắn mối quan hệ với con gái 17 tuổi do diễn viên Sadie Sink ( ) thủ vai. Dự án cũng quy tụ nhiều ngôi sao như diễn viên Mỹ gốc Việt - Hồng Châu, Samantha Morton hay Ty Simpkins. Để vào vai, Fraser phải mặc những bộ đồ nặng từ 22,5 đến 136 kg. Mỗi ngày quay phim, anh mất khoảng sáu tiếng để hóa trang. Trong buổi phỏng vấn trước liên hoan phim với  , diễn viên cho biết bộ đồ cồng kềnh, không hề dễ chịu khi mặc. Sau mỗi buổi ghi hình, tháo bỏ phục trang, Fraser đôi khi bị chóng mặt như say sóng. Anh cũng tiết lộ cơ thể trở nên cường tráng hơn sau quá trình dài phải mặc bộ đồ nặng.  sinh năm 1968, là diễn viên người Mỹ gốc Canada. Thập niên 1990-2000, anh là một trong những ngôi sao hàng đầu Hollywood, tỏa sáng với vẻ ngoài lãng tử, điển trai. Anh ghi dấu trong loạt tác phẩm:  Sau phần ba của  năm 2008, Brendan Fraster gặp chấn thương vì tự đóng các cảnh hành động, gây ảnh hưởng tới sự nghiệp và dần làm thay đổi vóc dáng. Liên hoan phim quốc tế Venice lần thứ 79 diễn ra từ ngày 31/8 đến 10/9, thu hút 23 tác phẩm tranh tài ở các hạng mục chính và hàng trăm tác phẩm chiếu tại các sự kiện bên lề. Một số phim được đánh giá cao là  "}