{"label": "giai-tri", "link": "https://vnexpress.net/giai-tri/phim/thu-vien-phim/blonde-495", "title": "'Blonde': Sự tuyệt vọng của Marilyn Monroe", "description": "Trong \"Blonde\", phim hư cấu về Marilyn Monroe, minh tinh tuyệt vọng vì cô đơn, là nạn nhân của thói gia trưởng và mặt tối của xã hội Mỹ.", "content": "Tác phẩm phát hành trực tuyến hôm 28/9, ngôi sao gốc Cuba Ana de Armas hóa thân \"biểu tượng sex\" huyền thoại của Hollywood. Kịch bản dựa trên tiểu thuyết cùng tên của nhà văn Joyce Carol Oates, lần đầu phát hành năm 2000. Nội dung sách và phim đều thuộc thể loại giả tưởng, lấy cảm hứng từ những tin đồn xoay quanh cuộc đời Marilyn Monroe thay vì đi theo hướng tác phẩm tiểu sử.  mở đầu với hình ảnh lộng lẫy của Monroe trước ánh đèn, ống kính máy quay trên phim trường. Tuy nhiên, câu chuyện về cuộc đời minh tinh được tái hiện hoàn toàn trái ngược sau đó. Norma Jeane Mortenson (tên thật của Marilyn Monroe) lớn lên cùng người mẹ có vấn đề về tâm lý. Bà chỉ vào bức ảnh một đàn ông trên tường và nói đó là cha cô. Mẹ Monroe ngày càng bất ổn và bạo hành con. Bi kịch cuộc đời Marilyn Monroe trong phim gắn liền với quá khứ nhiều đau thương và khát khao có một gia đình. Nữ diễn viên gọi nhiều người đàn ông bước qua đời mình là \"daddy\" (cha). Về cuối đời, Monroe trở nên quẫn trí, chìm đắm trong chất kích thích và liên tục bị những nỗi đau quá khứ giày vò. Hướng đi này khiến nhân vật Marilyn Monroe trong phim được xây dựng giống một nạn nhân của sự kỳ thị giới tính tại Hollywood thời kỳ cũ. Cô có được vai diễn đầu tiên sau khi bị một chủ tịch hãng phim cưỡng bức. Khi đã xây dựng được tên tuổi, Monroe tìm mọi cách thoát khỏi hình ảnh \"biểu tượng sex\" nhưng không thành công. Cô tìm những vai có chiều sâu hơn, chia sẻ với đạo diễn ý tưởng của mình như một diễn viên thực lực. Tuy nhiên, sự bất hạnh tiếp tục bao trùm cuộc đời Monroe và quật ngã cô. Nội dung bộ phim trở thành chủ đề   của giới phê bình và những người yêu phim. Đa phần thông tin trong tác phẩm dựa trên những tin đồn chưa được kiểm chứng về cuộc đời Monroe. Nhiều người cho rằng  có phần bôi nhọ hình ảnh diễn viên. Cây viết Tanya Gold của tờ   bình luận: \"Tác phẩm khiến người xem cảm giác đạo diễn Dominik rất ghét Marilyn Monroe\". Suốt thời lượng phim, khán giả hiếm khi thấy Marilyn Monroe hạnh phúc. Nụ cười của cô chỉ thường xuất hiện nhờ những hưng phấn thể xác hay sự choáng ngợp trước hào quang nhất thời. Hồi kết phim cũng đẩy nhân vật nữ chính vào bi kịch không hồi kết khi vùi dập hy vọng cuối cùng của cô về người cha Monroe chưa từng biết mặt. Người đẹp gốc Cuba xả thân cho vai diễn khi không ngần ngại đóng nhiều cảnh \"nóng\". Armas cũng dành nhiều thời gian để nghiên cứu giọng nói và cử chỉ của minh tinh. \"Sự tỏa sáng của   khiến tất cả khó lòng ngó lơ bộ phim này\", trang   nhận xét. được làm theo phong cách nghệ thuật, với nhiều thử nghiệm về mặt hình ảnh. Chọn góc nhìn của nhân vật có phần bất ổn tâm lý, đạo diễn Andrew Dominik sáng tạo trong cách chọn góc máy, lấy nét, màu sắc hay âm thanh. Tất cả nhằm đưa cảm xúc và suy nghĩ của nhân vật chính lên màn ảnh. Trang  nhận xét nhiều phân đoạn có giá trị cao về mặt nghệ thuật, góp phần truyền tải thông điệp phim một cách có sức nặng hơn tới khán giả. Tuy nhiên, việc êkíp lạm dụng những góc máy kiểu cách đôi khi phản tác dụng, ảnh hưởng tới mạch kể. Phim bị xếp hạng \"cà chua thối\" trên trang  , đạt điểm trung bình 42% từ 246 bài đánh giá của giới phê bình. Đa phần khán giả cũng không có cái nhìn thiện cảm về nội dung, với điểm chấm chỉ đạt 32%. "}