{"label": "giai-tri", "link": "https://vnexpress.net/sach-viet-duoc-gioi-thieu-o-le-hoi-du-lich-van-hoa-tai-han-quoc-4523662.html", "title": "Sách Việt được giới thiệu ở Lễ hội Du lịch - Văn hóa tại Hàn Quốc ", "description": "\"Lược sử nước Việt bằng tranh\", \"Đất nước gấm hoa\" được trưng bày ở Lễ hội Du lịch - Văn hóa Việt Nam tại Hàn Quốc.", "content": "Trong sự kiện do Bộ Văn hóa, Thể thao và Du lịch Việt Nam tổ chức bên bờ sông Hàn từ ngày 14 tới 19/10, bên cạnh những quầy giới thiệu ẩm thực, du lịch, một gian riêng được dành trưng bày sách. Cục Xuất bản và Nhà xuất bản Kim Đồng phối hợp lựa chọn những tác phẩm nội dung quảng bá vẻ đẹp đất nước, con người Việt Nam. Khoảng vài trăm đầu sách, trong đó có nhiều cuốn phía Hàn Quốc đã mua bản quyền, chuyển dịch được giới thiệu. Cuốn   là một trong những điểm nhấn tại quầy trưng bày. Chiều 14/10, khi đoàn của ông Jung Kil Hwa - Chủ tịch Quỹ Giao lưu Văn hóa Quốc tế Hàn Quốc - và Đại sứ Việt Nam tại Hàn Quốc Nguyễn Vũ Tùng tới thăm, Phó Cục trưởng Cục Hợp tác quốc tế (Bộ Văn hóa - Thể thao và Du lịch) Trần Nhất Hoàng tặng sách cho đoàn. Tác phẩm do Nhà xuất bản Kim Đồng phát hành năm 2021, của các tác giả Hiếu Minh, Tạ Huy Long, Huyền Trang, Dương Trung Quốc, điểm những mốc cơ bản và nổi bật, những hình dung khái quát nhất của lịch sử Việt Nam từ thời hồng hoang dựng nước cho đến nay. Tác phẩm khác được ban tổ chức chú trọng giới thiệu là  , cuốn atlas Việt Nam phát hành nhân kỷ niệm 65 năm Nhà xuất bản Kim Đồng. Sách mang đến những kiến thức về địa lý, lịch sử, văn hóa và con người, giới thiệu 63 tỉnh thành với 54 dân tộc anh em. Tên và bìa cuốn sách được in khổ lớn trong gian trưng bày tại lễ hội. Ông Nhất Hoàng cho biết việc giới thiệu sách tại các sự kiện trên nước bạn là nỗ lực quảng bá văn hóa Việt. Năm ngoái, họ cũng giới thiệu sách tại triển lãm Expo diễn ra ở Dubai. >>>  Trong sự kiện, ban tổ chức dựng nhiều quầy bên bờ sông Hàn, mỗi gian mang một nội dung về văn hóa, du lịch, ẩm thực đặc trưng. Tại quầy do Trung tâm Triển lãm Văn hóa Nghệ thuật Việt Nam chủ trì, các nghệ nhân, họa sĩ giới thiệu tranh Đông Hồ, tranh Hàng Trống, khách tham quan được trải nghiệm vẽ lên cánh chuồn tre... Gian hàng khác giới thiệu áo dài, nón lá Việt Nam, khách cũng được thử nghiệm mặc trang phục. Lễ hội được tổ chức dịp kỷ niệm 30 năm quan hệ ngoại giao hai nước, đồng thời là hoạt động cụ thể hóa chương trình trao đổi văn hóa cho năm 2022 mà Bộ trưởng Văn hóa - Thể thao và Du lịch Việt Nam - Hàn Quốc đã ký kết vào tháng 12/2021. Lần thứ 10 lễ hội được tổ chức tại Hàn Quốc cũng đánh dấu sự hợp tác của hai nước sau một thời gian dài bị ngưng trệ và ảnh hưởng nặng nề vì Covid-19. Lễ hội nhằm khởi động công tác quảng bá, thúc đẩy phát triển du lịch và văn hoá Việt Nam tại Hàn Quốc. "}