{"label": "giai-tri", "link": "https://vnexpress.net/duc-phuc-mo-long-sau-25-nam-chua-biet-yeu-4515441.html", "title": "Đức Phúc mở lòng sau 25 năm chưa biết yêu ", "description": "Ca sĩ Đức Phúc cho biết trước đây anh rất nhát, chưa từng yêu ai nhưng hiện tại mở lòng, đang trong một mối quan hệ.", "content": "Tại buổi giới thiệu MV mới  ngày 24/9 ở TP HCM, Đức Phúc nói về chặng đường bảy năm trong nghề, thay đổi cuộc sống cá nhân. Nhiều người đặt câu hỏi chuyện tình cảm của ca sĩ thay đổi ra sao sau nhiều lần tuyên bố chưa biết yêu. Đức Phúc trả lời hiện bản thân không còn cứng nhắc, khó tính như xưa. Khi độc thân, anh có thể tự do làm mọi thứ nhưng đôi khi chạnh lòng vì thấy người thân, bạn bè xung quanh đang hạnh phúc, thậm chí muốn có cảm giác thấm thía nỗi đau khi chia tay một cuộc tình. Có lúc anh thèm được yêu, được bảo vệ, che chở người mình yêu thương. Lần đầu tiên Đức Phúc thừa nhận đang trong một mối quan hệ, nhưng xin phép giữ lại cho riêng mình. Anh nói: \"26 tuổi rồi, tôi không thể ở mãi trạng thái không yêu ai. Hiện tôi sẵn sàng mở rộng trái tim để đón nhận điều tuyệt vời phía trước\". Trước đây, Đức Phúc không yêu ai do xuất phát từ tính cách khó tính, cầu toàn. Mặt khác, anh muốn tập trung hoàn toàn năng lượng cho công việc. Nghệ sĩ thay đổi suy nghĩ nhờ những người bạn thân như Hòa Minzy, Erik. Họ khuyên anh thả lỏng, không nghiêm trọng hóa mọi vấn đề để đón nhận điều mới. Khi mở lòng để đón nhận tình yêu, Đức Phúc thấy cuộc sống trở nên thú vị, màu sắc hơn. Anh giữ quan điểm nghiêm túc, hết mình xây dựng mối quan hệ để không phải hối tiếc. Nhìn lại chặng đường làm nghề, Đức Phúc nói bản thân từng trải qua chông gai, đau đớn để có thành quả hiện tại. Hiện anh hài lòng về mọi thứ trong cuộc sống, có nhà, xe, công việc thuận lợi, được khán giả yêu thương... Đức Phúc cho biết luôn cố gắng vận động, sáng tạo nhưng không đánh mất bản ngã. Nhiều năm qua, ca sĩ hát các bản nhạc tình yêu tươi sáng, vui vẻ nhưng xuất phát điểm của anh vốn là thể loại ballad trầm buồn. MV  đánh dấu sự trở lại của Đức Phúc với con người thật trong âm nhạc sau ba năm. \"Khi về đúng bản ngã, tôi sung sướng, tin những bài hát mình lựa chọn là nỗi lòng của nhiều người, sẽ nhận được đồng cảm\", anh nói. Nội dung MV gồm ba câu chuyện đại diện cho độ tuổi và trạng thái mối quan hệ khác nhau, lần lượt là tình yêu thời học sinh, người trưởng thành và sau kết hôn. Khi rạn nứt xảy đến, mọi thứ chuyển sang hai màu đen, trắng. Sự vô tâm, thiếu tự tin, chân thành... là những nguyên nhân khiến tình yêu dễ đổ vỡ. MV do Kawaii Tuấn Anh đạo diễn, dàn diễn viên gồm Oanh Kiều, Xuân Phúc, Lãnh Thanh, Hoàng Hà, Khánh Vân, Otis.  sinh năm 1996 tại Hà Nội. Năm 2015, từ một chàng trai vô danh, anh được biết đến sau ngôi    , dưới sự dẫn dắt của Mỹ Tâm. Anh có các bản hit như  Ở tuổi 26, ca sĩ đã mua nhà  , có nhiều tài sản khác gồm xe hơi, bất động sản... "}