{"label": "giai-tri", "link": "https://vnexpress.net/hoa-hau-do-my-linh-tung-anh-cuoi-4522517.html", "title": "Hoa hậu Đỗ Mỹ Linh tung ảnh cưới ", "description": "Hoa hậu Đỗ Mỹ Linh công bố ảnh cưới cùng bạn trai - ông Đỗ Vinh Quang - Chủ tịch Hà Nội FC - vào dịp sinh nhật tuổi 26.", "content": "Sáng 13/10,   lần đầu công khai mối quan hệ tình cảm với con trai \"bầu\" Hiển, xác nhận chuyện sắp kết hôn. Bộ ảnh cưới được cô thực hiện vào tháng 9 ở Italy. Người đẹp diện mẫu váy thực hiện riêng với chi tiết cúp ngực, khoe vai trần, chất liệu ren và voan. Chú rể Vinh Quang lịch lãm với vest, cài nơ cổ. Cô quen doanh nhân Đỗ Vinh Quang vào năm 2020 thông qua giới thiệu của một người bạn. Gia đình hai bên đều sống ở khu phố cổ Hà Nội, coi trọng nền nếp, gia phong, văn hóa truyền thống. Thời gian đầu, cả hai giấu kín mọi thông tin, tránh xuất hiện chung trước công chúng. Ngày 27/4, cả hai được bắt gặp cùng ngồi ở hàng đầu xem buổi biểu diễn của ca sĩ Noo Phước Thịnh. Ngày 3/7, cặp sao tiếp tục xuất hiện cùng nhau trên khán đài VIP sân Hòa Xuân theo dõi trận Hà Nội gặp Đà Nẵng tại V-League. Theo một nguồn tin, bốn ngày sau, ông Vinh Quang cầu hôn hoa hậu Mỹ Linh. Đám cưới của Đỗ Mỹ Linh, Vinh Quang sẽ diễn ra vào ngày 23/10 ở Hà Nội, có sự tham dự của nhiều nghệ sĩ trong giới showbiz, cầu thủ, người thân, bạn bè. Người đẹp nói quyết định đi đến hôn nhân được cô và bạn trai đưa ra tự nhiên. Đỗ Mỹ Linh cảm nhận đây là lúc đúng người, đúng thời điểm. Hai năm qua, sự đồng điệu về sở thích, quan điểm sống, nét tương đồng về truyền thống và văn hóa gia đình là sợi dây giúp cả hai ngày càng gắn kết. Hoa hậu cho biết bản thân là người sống cảm xúc, nên không thể thiếu tình yêu. Nhờ bạn trai, Đỗ Mỹ Linh tự thấy mình bớt trẻ con, trước mọi vấn đề đều suy nghĩ, tính toán rất kỹ. Hiện cô sẵn sàng mọi thứ để làm vợ, làm mẹ trong tương lai.  sinh năm 1996, là cựu sinh viên Đại học Ngoại thương Hà Nội. Cô cao 1,71 mét, số đo hình thể là 87-61-94 cm. Sau đăng quang Hoa hậu Việt Nam 2016, cô thi Miss World 2017, chiến thắng danh hiệu Người đẹp nhân ái và vào top 40 chung cuộc. Cô là gương mặt đại diện cho nhiều hoạt động thiện nguyện, cộng đồng lẫn thương hiệu. Đỗ Mỹ Linh thường được các nhà thiết kế chọn giữ vị trí vedette trên sàn diễn thời trang. Nhiều năm qua, cô phát triển bản thân khi làm MC, biên tập viên cho một số chương trình truyền hình. Cô từng thử sức diễn xuất, tham gia MV  của   năm 2019. Ông Đỗ Vinh Quang sinh năm 1995, là con trai thứ hai của  . Ông từng du học ở Anh, sau đó về hỗ trợ anh trai và bố trong công việc kinh doanh của gia đình ở Tập đoàn T&T và ngân hàng SHB. "}