{"label": "giai-tri", "link": "https://vnexpress.net/ca-si-che-linh-biet-on-vi-con-duoc-hat-4512675.html", "title": "Ca sĩ Chế Linh: 'Biết ơn vì còn được hát' ", "description": "Ở tuổi 80, nghệ sĩ Chế Linh nói biết ơn vì còn sức khỏe, còn cơ hội hát và gặp gỡ khán giả, trong show tối 17/9.", "content": "Liveshow   diễn ra tại Cung Hữu nghị Việt Xô, với hơn 1.000 khán giả lấp kín các ghế ngồi. Chế Linh bước ra sân khấu với bộ vest trắng, thể hiện nhạc phẩm   (Trịnh Lâm Ngân), trong những tràng pháo tay, hò reo của người hâm mộ Nghệ sĩ cho biết trước kia mỗi năm về nước hai lần, nhưng do dịch bệnh, ba năm rồi ông mới được quay về. Ông nói: \"Con nhỏ Covid này nó dữ quá, mới \"19 tuổi\" mà làm điêu đứng trên toàn thế giới. Tôi sợ nó còn hơn sợ vợ tôi nữa\".  cho rằng ở tuổi 80, ông không biết mình còn bao nhiêu cơ hội để hát cho khán giả. Vì vậy, hiện tại, khi vẫn còn sung sức, ông muốn biểu diễn để đáp lại sự yêu thương của người hâm mộ. \"Bây giờ, tuổi đã lớn rồi nhưng hình hài còn dễ coi, tiếng hát vẫn còn nghe được là niềm hạnh phúc lớn rồi. Tạ ơn trời đất cho tôi sức khỏe để đứng ở đây hát, nói chuyện với mọi người\", ông nói. . Trong tiếng kèn saxophone, Chế Linh hát những ca khúc làm nên tên tuổi như   (Tú Nhi),   (Tô Thanh Tùng),  (Trúc Phương),   (Hoàng Thi Thơ)... Mỗi nhạc phẩm kể một câu chuyện tình yêu, có thể là đẹp nhưng dang dở, có khi đau khổ, trắc trở. \"Trong 60 năm làm nghề, tôi chưa bao giờ cảm thấy cô đơn. Bởi vì có khán giả đồng cảm, yêu mến. Họ lớn lên cùng những ca khúc và già đi theo năm tháng cùng tôi\", ông nói. Người xem cổ vũ Chế Linh qua từng tiết mục. Suốt chương trình, hát gần 20 ca khúc trong hơn hai giờ đồng hồ, đôi chỗ Chế Linh hụt hơi, chênh phô. Tuy nhiên, ông nhanh chóng lấy lại phong độ. Khi thể hiện loạt nhạc phẩm của Tú Nhi -  ..., ông nói nó gắn liền với những đoạn đường đời của mình. Tiếng hát ông như thủ thỉ, tâm tình. Đôi khi, ông ngâm thơ dạo đầu. Ở bài   (Trần Quảng Nam), Chế Linh hát da diết, lột tả được những day dứt, tiếc nuối về tình yêu không trọn vẹn. . Chế Linh song ca  n   (Trúc Phương) - ca khúc về nỗi lòng người đang khao khát tình yêu nhưng chẳng biết tìm nơi đâu. Cả hai hát nhẹ nhàng, nâng đỡ lẫn nhau tựa kể chuyện, tâm tình. Lệ Quyên nói \"hạnh phúc nhưng run rẩy\" khi đứng chung sân khấu với một tượng đài lớn về thể loại bolero. Từ thuở mới lớn, cô đã nghe tiếng hát của ông qua băng đĩa và ngưỡng mộ cho đến bây giờ. Khi nghe ca sĩ gọi mình bằng chú, Chế Linh dí dỏm đề nghị đổi bằng anh bởi \"nghệ sĩ là không có tuổi\", chọc cười khán giả. Sau đó ông xin \"vài phút giải lao\", nhường chỗ cho đàn em. Lệ Quyên cho biết dù theo đuổi dòng nhạc bolero hơn 10 năm nhưng khi đứng trước những người hâm mộ trung thành của Chế Linh, cô vẫn lo lắng, sợ làm không tốt. Cô thể hiện loạt nhạc phẩm  ... nhận được nhiều tràng pháo tay cổ vũ. Chế Linh và Sơn Tuyền còn song ca  . Họ nhiều lần trao nhau cử chỉ thân mật, ăn ý trong từng lời hát. Khi trình diễn  , Chế Linh cho biết nhạc phẩm được ông viết về cô gái tên Mai, tóc dài, có tính cách dễ thương mà ông từng yêu. Năm xưa, cả hai vô tình gặp nhau trong một lần trú mưa ở góc phố Sài Gòn. Ca sĩ Sơn Tuyền sau đó biểu diễn loạt ca khúc Ông Trường Thu (67 tuổi, Hai Bà Trưng) nói xúc động khi được xem thần tượng biểu diễn trực tiếp. \"Tôi đã nghe ông hát từ những năm 1970. Tôi mê giọng hát truyền cảm, có hồn trong từng ca từ của ông với loạt tác phẩm bất hủ như  ... Nghệ sĩ 80 tuổi rồi, tôi không biết còn bao nhiêu dịp được nghe ông hát nên khi biết tin có chương trình, tôi và vợ đã mua vé đến thưởng thức\", khán giả nói. Chế Linh sinh năm 1942 ở Ninh Thuận, là người Việt gốc Chăm. Ông là một trong những giọng ca vàng nổi tiếng từ thập niên 1960, bên cạnh Duy Khánh, Nhật Trường, Hùng Cường. Ngoài ca hát, ông còn sáng tác với bút danh Tú Nhi, Lưu Trần Lê, với các nhạc phẩm như  ... Ông kết hôn với bà Vương Nga năm 1975, sau khi đã trải qua ba đời vợ. "}