{"label": "giai-tri", "link": "https://vnexpress.net/phan-thi-ao-tam-o-miss-hong-kong-bi-chi-trich-4514461.html", "title": "Phần thi áo tắm ở Miss Hong Kong bị chỉ trích ", "description": "Phần thi áo tắm ở cuộc thi Hoa hậu Hong Kong, đài TVB, bị chỉ trích không mang lại giá trị tích cực cho cộng đồng.", "content": "Theo  , tại cuộc họp của Hội đồng Khiếu nại Cảnh sát Độc lập Hong Kong hôm 20/9, bà Dư Lê Thanh Bình - ủy viên hội đồng - phê phán tình trạng các phim, chương trình truyền hình chiếu cảnh gợi dục, bạo lực. Bà cho rằng điều này gây tác động tiêu cực tới khán giả, kích động hành vi phạm tội. Dư Lê Thanh Bình đề nghị các ban ngành kiểm duyệt chặt hơn các cảnh phát trên truyền hình, phim ảnh. Dư Lê Thanh Bình nhắc tới cuộc thi sắc đẹp do đài Phát thanh, truyền hình Hong Kong (TVB) tổ chức, phê phán nhà đài để thí sinh \"mặc ít vải\" ở phần diễn áo tắm. Ủy viên này nói: \"Vì sao để thí sinh mặc áo tắm khi thi vấn đáp, trước mặt các MC như Tăng Chí Vỹ? Tôi thật không hiểu\". Trong thông cáo ngày 21/9, đại diện đài TVB cho rằng Dư Lê Thanh Bình cố tình tạo sự liên quan giữa cuộc thi Miss Hong Kong với các vấn đề xã hội như bạo lực, ngược đãi trẻ em, bạo lực tình dục. Theo nhà đài, phát ngôn của bà Dư Lê Thanh Bình \"thiếu trách nhiệm, khiến dư luận có các đánh giá sai lệch về một số vấn đề đồng thời miệt thị, không tôn trọng thí sinh cuộc thi Hoa hậu Hong Kong\". TVB nói họ tuân thủ các quy tắc trong lĩnh vực truyền hình, tất cả chương trình đều được kiểm duyệt nội dung trước khi phát sóng. Người đại diện cho biết sẽ nhờ pháp luật bảo vệ quyền lợi trước các tố cáo \"không đúng mực\". Sự việc gây chú ý trong bối cảnh đơn vị này chuẩn bị tổ chức chung kết Miss Hong Kong 2022, vào 25/9. Cuộc thi lần đầu diễn ra năm 1973, phát triển đỉnh cao cuối thập niên 1970 tới 1990. Giai đoạn này, không chỉ hoa hậu được chú ý, không ít người chỉ vào top 20 song vẫn nổi danh, thành nghệ sĩ hàng đầu, như Triệu Nhã Chi, Trương Mạn Ngọc, Chung Sở Hồng, Khâu Thục Trinh, Lý Gia Hân... Thành công của những tên tuổi trên giúp cuộc thi giữ uy tín cao, danh hiệu hoa hậu, á hậu cao quý trong mắt khán giả. Tuy nhiên, cuối thập niên 1990, cuộc thi bị đánh giá  , hoa hậu không tạo được dấu ấn với người xem. *  Việc giữ hay bỏ phần thi áo tắm trong các cuộc thi nhan sắc gây tranh cãi nhiều năm qua. Từ năm 2014, cuộc thi Miss World vắng các phần trình diễn bikini. Theo  , bà Julia Morley, chủ tịch Miss World từng nói: \"Tôi không cần nhìn những phụ nữ đi lên đi xuống trong những bộ bikini. Nó không có tác dụng gì với phụ nữ. Và nó cũng không có tác dụng nào với bất cứ ai trong chúng ta. Tôi không quan tâm mông của người này lớn hay nhỏ hơn 5 cm so với người khác. Chúng tôi không nhìn vào mông cô ấy. Chúng tôi lắng nghe cô ấy nói\". Một số khán giả ủng hộ bỏ thi bikini, một số khác cho rằng các cuộc thi hoa hậu sẽ giảm sức hút nếu không có phần diễn áo tắm.  (theo  ) "}