{"label": "giai-tri", "link": "https://vnexpress.net/sach-ve-nhung-buc-thu-chua-tung-cong-bo-cua-xuan-quynh-4517574.html", "title": "Sách về những bức thư chưa từng công bố của Xuân Quỳnh ", "description": "Cuốn \"Trong đáy mắt trời xanh là vĩnh viễn\" gồm nhật ký và những bức thư chưa từng công bố của nữ sĩ Xuân Quỳnh.", "content": "Cuốn sách do Lưu Khánh Thơ - em gái Lưu Quang Vũ - biên soạn, công ty Nhã Nam phát hành nhằm kỷ niệm 80 năm ngày sinh của   (6/10/1942-6/10/2022). Tác phẩm gồm 285 trang, chia làm ba phần:   và  . ghi lại quá trình Xuân Quỳnh mang bầu, sinh và chăm sóc con trai đầu lòng Tuấn Anh. Đầu tháng 9/1965, nữ sĩ biết mình mang thai. Việc có con khiến cuộc sống, công việc của Xuân Quỳnh đảo lộn. Chồng đi bộ đội, bà một mình vượt qua thai kỳ. \"Chiều 29/4/1966 Đây con mình đây. Mình đã sinh ra một con người thật sự, mình đã có con. Đứa trẻ nằm cạnh mình, nó ngọ nguậy. Một sinh vật thật kỳ lạ và rồi mình nghe nó khóc. Tiếng khóc yếu và đáng thương làm sao. Nó không gào lên và cũng không khóc oa oa như những đứa khác mà nó lại khóc \"Ẹ... hẹ...e...he\". Nghe thương quá! Cái giọng lại như ụm rụm. Tiếng khóc mỏng manh và cả cái tấm thân tí xíu của nó đều gửi cậy ở mình\". Xuân Quỳnh còn gặp nhiều khó khăn khi một mình vừa làm việc, vừa chăm sóc con trai trong thời chiến. Tuấn Anh thường quấy khóc khiến nữ sĩ không được một giấc ngủ trọn vẹn, \"lúc nào cũng mệt mỏi\". Bà cũng ghi lại mọi khoảnh khắc trong cuộc sống con trai: Lần đầu tiên được đi ôtô, biết lẫy, bò, vui cười bên bố mẹ... Nữ sĩ còn làm thơ tặng con như bài  Phần  là các sự việc, con người mà Xuân Quỳnh gặp trong những chuyến đi đến Vĩnh Linh, Quảng Trị thời kỳ kháng chiến chống Mỹ những năm 1967-1973, được viết trong hai cuốn sổ. Đó là chuyện về em Thắng, 13 tuổi ở Vĩnh Giang đẩy thuyền đưa bộ đội qua sông. Cô Lành ở Vĩnh Tân tận mắt chứng kiến người yêu hy sinh trên trận địa. Địa đạo bị sập, chết 61 người, đào ba ngày không nổi. Trẻ con sáu tuổi đi bộ từ Vĩnh Linh ra Nghệ An để sơ tán... Xuân Quỳnh khắc họa những năm tháng gian khổ mà hào hùng của dân tộc, đồng thời giúp người đọc hình dung hoàn cảnh ra đời nhiều bài thơ như  \"Giặc Mỹ ném bom hủy diệt làng ta/ Xuân không xanh, thu không vàng nữa/ Giữa ban ngày mịt mù bom tọa độ/ Và ban đêm pháp sáng thắp thâu đêm...\" ( , 12/11/1969).  chia làm ba phần nhỏ:  . Trong đó, phần một là những dòng tâm tình Xuân Quỳnh,   gửi cho nhau trong những năm cuối đời. Các bức thư được xếp theo trình tự thời gian, thể hiện tình cảm yêu thương, đồng điệu trong tâm hồn cả hai. Ngoài ra, thư bày tỏ sự quan tâm đến người thân, bạn bè, đồng nghiệp và những trăn trở, suy tư về hoạt động sáng tạo của hai nghệ sĩ.  là những bức thư nữ sĩ gửi con trai út Lưu Quỳnh Thơ. Khi ấy, mỗi lần đi công tác ở Liên Xô, bà thường dùng thư để kể lại những câu chuyện thú vị được nghe, chứng kiến ở nước bạn. Đó là cảm tưởng của bà lần đầu đi tàu điện ngầm ở Moskva, đi qua sa mạc Karakum, thăm các nhà thờ và lăng tẩm của vua ở Samarkand hay \"mẹ xem vô tuyến mới biết Liên Xô có một cái rất thích đó là televízor (tiếng Nga là cầu vô tuyến)\". Qua đó, bà gửi gắm tình cảm nhớ thương tới con. Nữ sĩ dặn con trai: \"Các thư mẹ viết cho con, con cất giữ cho mẹ, vì đấy coi như ghi chép của mẹ. Sau này có khi mẹ lại cần\".  là thư nữ sĩ viết cho Lưu Quang Định - em trai Lưu Quang Vũ - khi cả hai gặp nhau tại Moskva tháng 12/1987. Tên sách   lấy từ một câu thơ trong bài  của Xuân Quỳnh. Lưu Khánh Thơ cho biết nó gợi đến những điều có giá trị và vĩnh viễn, như những tác phẩm nữ sĩ để lại cho nền văn học nước nhà, được nhiều thế hệ độc giả yêu mến. Theo bà Khánh Thơ, từ những trang nhật ký, ghi chép cụ thể, người đọc hiểu hơn về tâm tư tình cảm, chất liệu cuộc sống đã góp phần làm nên những sáng tác của Xuân Quỳnh. Khi biên soạn, bà đã chỉnh sửa một số cách viết cho phù hợp với quy tắc chính tả hiện nay. \"  cho thấy hình ảnh một người mẹ chan chứa tình mẫu tử, hết mực yêu thương con, một con người giàu tình thương và lòng trắc ẩn, và một nhà thơ không quản khó khăn, nguy hiểm xông pha vào nơi bão lửa, lấy trải nghiệm từ thực tế hào hùng của cuộc chiến tranh cứu nước làm nguồn cảm hứng chủ đạo trong tư duy sáng tạo\", bà Thơ nói. Xuân Quỳnh sinh năm 1942, nổi tiếng với bà .., tập thơ  .. Nữ sĩ được truy tặng Giải thưởng Hồ Chí Minh năm 2017. "}