{"label": "giai-tri", "link": "https://vnexpress.net/son-tung-m-tp-ky-niem-10-nam-ca-hat-4521056.html", "title": "Sơn Tùng M-TP kỷ niệm 10 năm ca hát ", "description": "Ca sĩ Sơn Tùng M-TP phát hành lại phim \"Sky tour\", chuẩn bị chuỗi hoạt động kỷ niệm một thập niên làm nghề.", "content": "Hôm 11/10, đại diện ca sĩ cho biết  - phim tài liệu âm nhạc về   - sẽ trở lại rạp toàn quốc vào ngày 14/10, sau hai năm phát hành. Với ca sĩ, dự án là một trong những cột mốc quan trọng, từng đánh dấu bước trưởng thành của anh trong nghề. \"Tôi muốn các fan có thêm cơ hội đến rạp nghe nhạc của Tùng, hát cùng Tùng. Bộ phim là lời cảm ơn của tôi dành cho các fan vì đã bên nhau, trở thành thanh xuân của nhau\", ca sĩ nói. Hoạt động nằm trong   - chuỗi dự án kỷ niệm 10 làm nghề của Sơn Tùng M-TP. Ngoài chiếu lại phim, anh ra mắt EP (album ngắn) gồm bốn bài hát. Trong đó, hai ca khúc -   - được đổi tên từ hai bài hát cũ, phối lại theo phong cách pop-rock và viết thêm một số đoạn nhạc mới. Sơn Tùng cho biết muốn ôn kỷ niệm với hai bản hit giai đoạn đầu sự nghiệp.   là bài đầu tiên anh trình diễn trên sân khấu lớn, còn   ra đời lúc anh còn là sinh viên Nhạc viện TP HCM, chập chững sáng tác. Phim   ra mắt tháng 6/2020, ghi lại khoảnh khắc của   năm 2019 ở TP HCM, Đà Nẵng và Hà Nội. Theo ca sĩ, phim được thực hiện để \"viết lại những dòng hồi ức cho một cuốn nhật ký của tuổi trẻ đầy đam mê và nhiệt huyết\". Tác phẩm đạt 10.000 vé sau 48 giờ mở bán - kỷ lục với phim tài liệu âm nhạc của một nghệ sĩ Việt. Sau 10 ngày khởi chiếu, phim đạt doanh thu 11,6 tỷ đồng, là phim có doanh thu cao nhất trong giai đoạn rạp mở cửa trở lại sau giãn cách năm 2020. Nhạc phim cũng giữ vị trí đầu trong bảng xếp hạng album được nghe nhiều nhất iTunes và Apple Music Việt Nam. Sơn Tùng M-TP tên thật là Nguyễn Thanh Tùng, sinh năm 1994 tại Thái Bình. Anh bén duyên ca hát với ca khúc  vào tháng 8/2011. Năm 2012, anh đỗ thủ khoa Nhạc viện TP HCM, được nhạc sĩ Huy Tuấn dìu dắt. Anh tạo dấu ấn qua loạt bài hit  ... Năm 2015, ca sĩ đóng phim điện ảnh   (đạo diễn Quang Huy), thành công với doanh thu 60 tỷ đồng. Sơn Tùng M-TP từng đoạt nhiều giải thưởng như: \"Nghệ sĩ xuất sắc khu vực Đông Nam Á\" (MTV Europe Music Awards 2015), \"Single của năm\" (Làn sóng xanh 2015), \"Ca sĩ của năm\" (Cống hiến 2016), \"Ca sĩ được yêu thích nhất\" (Làn sóng xanh 2016), ca sĩ đầu tiên của Việt Nam nhận nút vàng YouTube...  "}