{"label": "giai-tri", "link": "https://vnexpress.net/duong-my-linh-chong-sap-cuoi-hua-lo-cho-toi-suot-doi-4507184.html", "title": "Dương Mỹ Linh: 'Chồng sắp cưới hứa lo cho tôi suốt đời' ", "description": "Hoa hậu Dương Mỹ Linh nói chồng sắp cưới mất một năm theo đuổi, khiến cô mở lòng sau những đổ vỡ.", "content": "Dương Mỹ Linh cùng chồng sắp cưới - doanh nhân Tôn Bảo Anh - từ Mỹ về nước thăm gia đình. Cô nói về chuyện tình cảm cũng như kế hoạch cưới vào cuối năm nay. -  - Tôi lo lắng xen lẫn hồi hộp khi cưới ở độ tuổi 38. Cả hai đang lên kế hoạch cho ngày trọng đại, đặt may trang phục và chụp bộ ảnh kỷ niệm. Tháng 12, chúng tôi dự định làm lễ ở quê tôi tại Bến Tre theo phong tục truyền thống, sau đó tổ chức buổi tiệc nhỏ mời khoảng vài chục người thân thiết để báo hỷ. Tiệc ra mắt bên nhà chồng ở Mỹ cũng không thể thiếu. Hôn lễ chủ yếu dành cho bản thân chứ không để phô trương. Vì vậy, tất cả tiệc đều sẽ diễn ra ấm cúng. Tôi từng mặc váy cưới để diễn thời trang nhiều nhưng đây là lần đầu trong đời diện áo cô dâu của chính mình - một chiếc soiree theo phong cách cổ điển, kín đáo. Sau bao năm đợi chờ, tôi tìm thấy được tình yêu, người đàn ông đủ tin tưởng, san sẻ mọi vui buồn trong cuộc sống. Tôi trải qua hành trình đầy khó khăn, trắc trở trong chuyện tình cảm và rồi cũng có được một cái kết đẹp dù có chút muộn màng. Tôi thật sự hạnh phúc, trông chờ đám cưới. -  - Tôi và anh Bảo Anh không phải là tình yêu sét đánh mà xuất phát từ tình bạn. Cả hai trò chuyện, cho nhau cảm giác bình yên và tình cảm dần nảy nở. Anh ấy mất một năm để khiến tôi mở lòng và đón nhận tình cảm. Vào thời điểm đó, tâm hồn tôi tổn thương vì chuyện cũ. Anh nhẹ nhàng ở bên, khiến vết thương trong tôi được vá lành. Có lẽ anh cũng là người từng trải, đổ vỡ hôn nhân nên thấu hiểu được hoàn cảnh, tâm tình của tôi. Dương Mỹ Linh được nhiều người biết với tính cách mạnh mẽ, cứng rắn. Anh cho tôi hiểu được rằng sự mạnh mẽ là điều tốt nhưng đôi khi cũng là điểm yếu. Tôi cảm ơn bạn trai vì sự nhẫn nại, chịu đựng một thời gian khá dài để vun đắp tình cảm này. Chúng tôi nhận được sự ủng hộ từ hai bên gia đình. Ba mẹ anh là người gốc Huế, sống tình cảm và coi bạn gái của con như một thành viên trong nhà. Mẹ anh nấu ăn rất ngon. Tuần nào bà cũng gọi tôi qua ăn cơm chung. Vì vậy, tôi càng trân trọng tình cảm này. -  - Bảo Anh muốn có màn cầu hôn bất ngờ với sự chứng kiến của vài người thân nhưng sợ tôi ngại. Cuối cùng, anh ấy thuê một căn phòng có khu vườn nhỏ, trang trí nến, hoa. Khi chỉ có hai người, anh quỳ gối trao nhẫn và nói: \"Anh không giàu sang nhưng anh hứa lo cho em và mẹ suốt đời\". Câu nói này của bạn trai khiến tôi xúc động và gật đầu đồng ý mà không cần lưỡng lự. Việc anh nói sẽ chăm lo cho cả mẹ của bạn gái, chứng tỏ anh là người chân thành, tử tế, đáng để tôi dựa dẫm. Mẹ tôi vui mừng vì sau bao năm tình duyên lận đận, con gái cũng tìm thấy người đàn ông thương yêu và trân trọng, có được một mái ấm gia đình. -  - Bạn trai chu đáo, biết quan tâm người khác, sống đàng hoàng, không bao giờ khiến tôi bất an điều gì. Anh lo cho tôi từng chút một vì vậy không ít người nghĩ tôi sống phụ thuộc người yêu. Trước khi quen Bảo Anh, tôi tự chủ về kinh tế. Dù không còn làm nghệ thuật khi sống ở Mỹ, tôi vẫn có thu nhập từ việc đầu tư vào một số lĩnh vực, đủ lo cho cuộc sống, không thiếu thốn về vật chất. Nếu nói tôi chỉ sống dựa vào bạn trai, không cần động tay động chân làm việc nhiều thì tôi phải trắng trẻo, nuột nà chứ đâu trông như \"xương xí quách\" thế này (cười). -  - Tôi ít khi thể hiện cảm xúc ra bên ngoài, thậm chí bị mọi người nhận xét là lạnh lùng. Chồng sắp cưới lại hòa đồng, dễ bắt chuyện, biết cách quan tâm đến mọi người. Từ ngày quen anh, tôi cởi mở hơn. Tôi vốn thích nấu ăn nên hay mời bạn bè về nhà chơi, cùng nhau dùng bữa. Trước khi quen tôi, tính anh cởi mở nhưng hiếm khi mời bạn tới nhà. Sau khi cả hai sống chung, anh thay đổi lối sống cũ, đón tiếp bạn bè nhiệt tình, hỗ trợ bạn gái chuẩn bị bàn tiệc, khiến cuộc sống thêm vui vẻ. Về sở thích, anh Bảo Anh mê chơi xe vespa, chụp ảnh bằng máy phim, trong khi tôi quen chụp ảnh máy kỹ thuật số, dùng photoshop hay phần mềm chỉnh hình. Sau một thời gian đồng hành, tôi tự nhiên nhận thấy việc chụp ảnh bằng phim cũng có điểm thú vị. -  - Tôi nghĩ khó khăn lớn nhất mà chúng tôi đã vượt qua đó là tìm cách thấu hiểu lẫn nhau. Ai cũng có cái tôi và phải học cách hạ nó xuống. Ngoài cảm xúc yêu, mình phải nghĩ cho người bên cạnh. Tôi thích nấu ăn nên muốn kinh doanh nhà hàng. Chồng sắp cưới lại muốn bước ra khỏi ngành này vì anh làm quá lâu và sợ tôi phải bươn chải, không chịu được vất vả. Khi tôi cương quyết theo đuổi ý định, chúng tôi cũng có mâu thuẫn. Cả hai thường xuyên tiếp xúc với bạn bè của nhau để hiểu về người yêu hơn. Anh cũng dành thời gian về nước, tìm hiểu các mối quan hệ quanh tôi. Từ đó, chúng tôi thông cảm và ủng hộ nhau nhiều hơn. -  - Chúng tôi sống chung ba năm qua nên sau khi kết hôn cuộc sống cũng không có quá nhiều thay đổi hay xáo trộn. Sự mới mẻ ở đây là tôi thành phụ nữ có gia đình, phải vun vén cho tổ ấm. Cả hai cũng tính đến chuyện có con sớm sau đám cưới nhưng không quá áp lực. Người ta nói con cái là trời cho, có duyên ắt sẽ được. Điều cần thiết là làm sao để giữ tình cảm này được bền lâu. Có lẽ chúng tôi sẽ nghe theo lời dạy của ông bà, rằng vợ chồng phải \"tương kính như tân\". "}