{"label": "giai-tri", "link": "https://vnexpress.net/giai-tri/phim/thu-vien-phim/nguoc-dong-thoi-gian-de-yeu-anh-485", "title": "'Ngược dòng thời gian để yêu anh': Mối tình truyền kiếp", "description": "Bhop theo đuổi Gaysorn vì tin rằng cô là định mệnh đời anh, trong phim “Ngược dòng thời gian để yêu anh\".", "content": "Tác phẩm là phần ngoại truyện của phim truyền hình cùng tên lên sóng năm 2018, kể tiếp chuyện tình của Khun Meun (Tanawat Wattanaputi) và Karakade (Ranee Campen) ở kiếp sau. Thuộc thể loại giả tưởng pha romcom (hài - tình cảm), phim xoay quay chuyện tình giữa Bhop (Tanavat Vatthanaputi) và Gaysorn (Ranee Campen). Lấy bối cảnh triều đại Rattanakosin (1782-1855), Thái Lan (lúc này là nước Xiêm) cải cách đất nước theo nền văn minh phương Tây. Bhop - kỹ sư của triều đình - hay mơ về một cô gái bí ẩn. Anh được gia đình mai mối với tiểu thư Gaysorn nhưng chưa bao giờ nhìn thấy cô vì thường xuyên đi khắp đất nước xây chùa. Tin rằng cô nàng thường thấy trong mơ là định mệnh của mình, anh hủy bỏ hôn ước với nhà gái. Trong một lần đi xem kịch, anh tình cờ gặp Gaysorn, người có khuôn mặt giống hệt cô gái trong mộng. Anh quyết tâm theo đuổi cô. Về phần Gaysorn, cô không tin vào vận mệnh và luôn tìm cách né tránh Bhop. Cả hai phải trải qua một hành trình để khẳng định tình yêu, đồng thời đối mặt những biến động của thời đại. Bhop và Gaysorn là hậu duệ được tái sinh sau hàng trăm năm của Dej và Karaket - hai nhân vật chính trong bản phim truyền hình. Hiện chỉ còn một trong hai người vẫn tin vào \"định mệnh\". Bhop luôn nghĩ rằng cô gái thường xuất hiện trong giấc mơ của anh suốt nhiều năm qua chính là tri kỷ anh luôn tìm kiếm. Gặp Gaysorn, Bhop quyết tâm giành lấy trái tim cô. Tuy nhiên, Gaysorn không tin vào vận mệnh và luôn khước từ anh. Bhop chủ động theo đuổi Gaysorn, chinh phục trái tim cô bằng nhiều cách. Dù bị nàng từ chối hết lần này đến lần khác, anh vẫn kiên trì tán tỉnh. Các chi tiết hài hước cũng đến từ đây. Xen lẫn mối tình của bộ đôi, phim còn có tuyến truyện về nhân vật Mathus (Paris Intarakomalyasut). Anh vô tình xuyên không trở về thời đại nơi Bhop và Gaysorn đang sống bằng báu vật của tổ tiên. Lúc đọc được cuốn nhật ký của Karakade, Gaysorn hứng thú với chuyện du hành vượt thời gian. Trong khi cô chú ý đến Mathus vì tò mò với chàng trai này, Bhop lại xem cậu như \"cái gai trong mắt\". Để xóa bỏ thù hằn, Mathus nghĩ ra cách giúp anh \"cưa đổ\" nữ chính. Nhờ vậy, Gaysorn dần để mắt đến anh. Hai người cũng có tính cách riêng. Trong triều đình, Bhop chính trực, luôn giải quyết vấn đề theo cách hòa bình, không gây hấn với phương Tây. Gaysorn được mô tả là cô gái có tư tưởng cấp tiến, thông thạo tiếng Anh, không tin vào chuyện \"nhân duyên tiền định\" mặc cho Bhop cố gắng khẳng định họ là của nhau từ nhiều kiếp trước. Hai diễn viên chính phối hợp ăn ý trong các cảnh yêu đương. Tanawat Wattanaputi gây ấn tượng bằng gương mặt si tình, đôi lúc có phần ngờ nghệch, luôn sẵn sàng có mặt bên cạnh người mình yêu mọi lúc. Minh tinh Ranee Campen thể hiện tốt thần thái của một cô gái đoan trang có học thức, bên cạnh vẻ lạnh lùng, gan lì khi đối xử với Bhop lúc đầu. Dàn nhân vật phụ có nhiều điểm nhấn. Tì nữ của Gaysorn - Pi (Paweenut Pangnakorn) - đem lại nhiều tình huống hài hước. Chanon Santinatornkul hóa thân hoàng tử trẻ có tính cách mạnh mẽ. Tác phẩm do Pattaranad Bhiboonsawade, Benjamaporn Srabua và Thodsapon Thiptinnakorn biên kịch. Ngoài ra, Janyawi Somprida - tác giả tiểu thuyết   nguyên tác của bản truyền hình - cũng tham gia xây dựng kịch bản. Nội dung mang đậm tính lịch sử và văn hóa Thái Lan vì có sự đầu tư trong bối cảnh sinh hoạt của người dân hai bên dòng sông Chao Phraya xưa, lễ nghi triều đình Thái... Những giai đoạn lịch sử Thái cũng được lồng ghép khéo léo vào các cảnh phim. Mid credit cuối phim liên kết phần hai của bản truyền hình đang được quay, dự kiến phát sóng năm 2023. Phim móc nối với những chi tiết liên quan đến tác phẩm cũ. Quyển nhật ký của tiểu thư Karakade xuất hiện trong bản điện ảnh, được các nhân vật chính đi tìm nguồn gốc. Chiếc điện thoại của Mathus giống đồ vật tiểu thư Karakade mô tả trong nhật ký... Trang phục của các diễn viên được chăm chút kỹ lưỡng, mang phong cách truyền thống thế kỷ 19. Cách dựng phim tiết chế các phân cảnh mùi mẫn của hai diễn viên chính, tăng thêm nhiều mảng miếng hài. Tuy nhiên, tác phẩm vẫn có nhiều điểm trừ. Câu chuyện của Mathus và các vấn đề triều chính khiến phim lê thê, dài dòng. Nhiều cảnh dựng slow motion bị lạm dụng, phần hiệu ứng kỹ xảo lộ rõ sự vụng về. Tại Thái Lan, phim bốn tuần liên tiếp giữ vững ngôi đầu với doanh thu gần 400 triệu baht (hơn 257 tỷ đồng). Với thành tích đó,   là tác phẩm Thái có doanh thu cao nhất trong 5 năm trở lại đây, nằm trong top 9 phim ăn khách nhất mọi thời ở đất nước này. Theo thống kê của Box Office Vietnam, phim thu về hơn 20 tỷ đồng sau một tuần công chiếu trong nước. "}