{"label": "giai-tri", "link": "https://vnexpress.net/phuong-oanh-dien-corset-cua-kim-kardashian-x-dolce-amp-gabbana-4515474.html", "title": "Phương Oanh diễn corset của Kim Kardashian x Dolce & Gabbana ", "description": "Người mẫu Phương Oanh trình diễn mẫu áo corset trong show Dolce & Gabbana hợp tác Kim Kardashian hôm 24/9.", "content": "Cô sải bước trong bộ trang phục gồm corset và quần jeans cạp trễ thuộc bộ sưu tập   do   đồng thiết kế với  . Thiết kế tạo điểm nhấn bằng vải ren đắp bên ống quần, kết hợp bộ trang sức hình thánh giá - cảm hứng tôn giáo đặc trưng trong phong cách của bộ đôi nhà tạo mốt Italy. Sự kiện nằm trong Milan Fashion Week - một trong bốn tuần lễ thời trang lớn nhất thế giới. Trước Dolce & Gabbana,   casting thành công cho thương hiệu About You, AC9, GCDS. Ở New York Fashion Week, cô catwalk cho năm show: LaQuan Smith, Prabal Gurung, Dion Lee, Puppets and Puppets, Peter Do. Phương Oanh sinh năm 1999, được biết tới khi tham gia Vietnam's Next Top Model mùa All Stars năm 2017. Cô cao 1,78 m, gương mặt góc cạnh đậm chất Á Đông. Dù dừng chân ở tập hai của chương trình, Phương Oanh được nhà thiết kế Đỗ Mạnh Cường đánh giá cao và chọn cô làm người mẫu trong các bộ ảnh, show diễn. Cô bắt đầu tìm kiếm cơ hội ở thị trường quốc tế từ năm 2020. Người đẹp đã trình diễn ở bốn tuần lễ thời trang lớn nhất thế giới gồm London, New York, Milan và Paris Fashion Week. Dự án  được nhen nhóm từ tháng 5, sau khi Dolce & Gabbana thiết kế toàn bộ trang phục cho gia đình Kim Kardashian trong đám cưới của Kourtney với Travis Barker ở Portofino. Trong bộ sưu tập Xuân Hè 2023, Kim đóng vai trò là người phụ trách, chọn các mẫu thiết kế trong các bộ sưu tập từ năm 1987 đến năm 2007. Tất cả được làm lại, biến tấu cho phù hợp xu hướng của năm nay. Bộ sưu tập gồm 85 bộ trang phục, đẩy mạnh phát triển áo nịt ngực và đầm bó sát mang đậm phong cách của Kim Kardashian. Theo  , việc hợp tác mang lại nhiều lợi ích cho đôi bên. Đế chế Kardashian-Jenners hiện có 652 triệu người theo dõi trên mạng xã hội, có thể giúp nhà mốt Italy gia tăng lượng fan. Đối với Kim, sự kết hợp với Dolce & Gabbana làm nổi bật hình ảnh thời trang cao cấp của cô đồng thời giúp tăng tầm ảnh hưởng. (theo  ) "}