{"label": "giai-tri", "link": "https://vnexpress.net/netflix-go-bo-phim-little-women-vi-xuyen-tac-lich-su-viet-nam-4520138.html", "title": "Netflix gỡ bỏ phim 'Little Women' vì xuyên tạc lịch sử Việt Nam ", "description": "Đại diện Netflix cho biết đã bỏ phim Hàn \"Little Women\" khỏi nền tảng tại Việt Nam, theo yêu cầu của cơ quan chức năng.", "content": "Chiều 6/10, người phát ngôn của Netflix tại Việt Nam cho biết: \"Căn cứ theo văn bản yêu cầu của Cục Phát thanh, Truyền hình và Thông tin điện tử (trực thuộc Bộ Thông tin và Truyền thông), chúng tôi đã gỡ phim   khỏi Netflix ở Việt Nam\". Phim trước đó bị cơ quan quản lý   vì vi phạm quy định tại khoản 4, điều 9 Luật báo chí về xuyên tạc lịch sử, phủ nhận thành tựu cách mạng, xúc phạm dân tộc và quy định tại khoản 4, điều 11 Luật Điện ảnh với nội dung tương tự. Các sai phạm xuất hiện trong tập ba và tập tám, khi nhân vật nhắc về chiến tranh Việt Nam. Ông Lê Quang Tự Do - Cục trưởng Phát thanh, Truyền hình và Thông tin điện tử - xác nhận thông tin, nói: \"Họ đã hoàn tất việc loại bỏ nội dung vi phạm vào 15h chiều 6/10. Netflix cho biết vẫn luôn tôn trọng, tuân thủ pháp luật, các cam kết về việc xử lý nội dung vi phạm. Tuy nhiên, với số lượng phim quá lớn, họ nhận vẫn còn sai sót. Đơn vị cho biết sẽ tăng cường tự kiểm duyệt, hạn chế tối đa sai sót\". Cục trưởng nói thêm từ đầu năm nay, Bộ Thông tin và Truyền thông đã phối hợp với Tổng cục Thuế (Bộ Tài chính) để đôn đốc các doanh nghiệp cung cấp dịch vụ xuyên biên giới khai báo, nộp thuế. Netflix là một trong những đơn vị đầu tiên đã khai báo và thực hiện nghĩa vụ. Ngoài ra, công ty đang nghiên cứu các quy định để mở văn phòng đại diện hoặc công ty ở Việt Nam. \"Hiện nay, pháp luật vẫn đồng ý cho các nền tảng xuyên biên giới cung cấp ứng dụng, nhưng kèm theo một loạt điều kiện như thông báo với cơ quan chức năng, phối hợp xử lý vi phạm khi có yêu cầu. Theo luật, các công ty này không bị xử phạt hành chính, nhưng sẽ bị Chính phủ ngăn chặn hoạt động nếu không hợp tác\", ông Tự Do lý giải. Theo ông Tự Do, Luật Điện ảnh (sửa đổi) có hiệu lực từ năm 2023, bổ sung thêm nhiều quy định về hoạt động của các nền tảng xuyên quốc gia, nhưng chủ yếu vẫn đi theo quy trình hậu kiểm. Các công ty này sẽ đăng ký hoạt động, cung cấp danh sách phim. Khi xảy ra sai phạm, cơ quan chức năng sẽ xử lý. Đây là cách làm phổ biến trên thế giới. Trước   tháng 7 năm ngoái, Netflx     - series gián điệp - sau khi cơ quan chức năng phát hiện phim có hình ảnh \"đường lưỡi bò\" phi pháp. Cũng trên ứng dụng, tháng 7/2020, phim  (Put your head on my shoulder) bị phát hiện có hình ảnh bản đồ \"đường lưỡi bò\" phi pháp trên biển Đông. Sau khi Cục Phát thanh, Truyền hình và Thông tin điện tử yêu cầu rà soát, gỡ bỏ những thông tin sai lệch về chủ quyền Việt Nam, Netflix cắt cảnh có hình ảnh \"đường lưỡi bò\". Tháng 8/2020, phim  (Madam Secretary) vi phạm tương tự.  là dịch vụ phát hành phim trực tuyến hàng đầu thế giới. Năm 2020, do nhu cầu giải trí ở nhà của khán giả vì đại dịch, công ty này đạt mức tăng kỷ lục 37 triệu, lần đầu có 200 triệu thuê bao. Khoảng giữa năm nay, số người đăng ký giảm mạnh do dùng chung tài khoản, sự cạnh tranh gay gắt từ các đối thủ khác. "}