{"label": "giai-tri", "link": "https://vnexpress.net/nghe-si-nhu-quynh-toi-may-man-duoc-chong-yeu-4519634.html", "title": "Nghệ sĩ Như Quỳnh: 'Tôi may mắn được chồng yêu' ", "description": "Chồng nghệ sĩ Như Quỳnh - nhiếp ảnh gia Nguyễn Hữu Bảo - luôn im lặng, nhẫn nhịn mỗi khi cả hai mâu thuẫn.", "content": "Dịp trở lại màn ảnh nhỏ với phim  phát sóng ngày 10/10, Nghệ sĩ Nhân dân Như Quỳnh trò chuyện về công việc, cuộc sống ở tuổi 69. - Tôi sống đơn giản, sợ ồn ào, lúc nào cũng thích ở trong căn nhà của mình để nấu ăn, dọn dẹp, xem kịch bản. Từ thời trẻ, tôi đã ít khi ra phố, ngồi cà phê hay mua sắm. Nhà tôi ở phố Hàng Đào (Hà Nội), lúc nào cũng đông đúc, đặc biệt là dịp cuối tuần, khi phố đi bộ, chợ đêm đều mở. Những lúc như vậy, tôi phải tính toán di chuyển bằng taxi mỗi khi có việc cần. Hồi đầu năm, khi dịch bệnh vẫn hoành hành, trường mầm non đóng cửa, tôi và chồng vào Đà Nẵng mấy tháng, giúp con gái cả chăm sóc cháu. Ở Hà Nội, chúng tôi có người giúp việc hỗ trợ cả ngày nên đỡ vất vả. Ở với con, tôi đi chợ, nấu nướng, làm việc nhà quần quật cả ngày như bao người khác. Gần 70 tuổi, sức khỏe tôi may mắn vẫn tốt, dù thỉnh thoảng vẫn đau xương khớp, ảnh hưởng khi thời tiết nắng mưa thất thường. Mỗi sáng, tôi đều dậy tự xoa bóp, tập thể dục, chiều đến lại hoạt động nhẹ nhàng cùng ông xã. Thời gian đóng phim, tôi thường phải dậy từ 5h sáng để kịp có mặt ở đoàn lúc 6h30, đến 22h mới về nhà. Sau mỗi ngày quay, tôi cũng phải dành nhiều thời gian hơn để xem kịch bản, bởi trí nhớ giờ kém hơn thời trẻ. Tôi thấy may mắn vì ở tuổi thất thập vẫn có việc để làm. - Chồng tôi sinh ra trong gia đình có 10 anh chị em, trong đó bốn anh em trai đều hoạt động nghệ thuật. Nhiều phim, anh đi cùng tôi để chụp bối cảnh, trang phục, diễn viên làm tư liệu. Tôi còn nhớ khi hai vợ chồng cùng đi với đoàn phim   năm 2006, hàng sáng, tôi phải gọi điện về đánh thức con gái dậy đến trường. Anh rất hiểu công việc, con người của tôi nên không bao giờ ghen tuông. Anh yêu vợ, tâm lý, hay nhường nhịn. Khi xích mích, anh luôn im lặng, đợi đến khi bình tĩnh mới phân tích cho vợ. Giờ sức khỏe anh không tốt như thời trẻ nên ít khi đi cùng tôi. Lần gần nhất hai vợ chồng đồng hành là vài năm trước, khi tham gia phim  . - Ba năm trước, chồng tôi bị chẩn đoán ung thư, phải làm phẫu thuật cắt một bên thùy trái phổi, sau đó truyền hóa chất sáu đợt. Thời gian đầu, tâm lý tôi nặng nề, suy sụp vì bác sĩ cảnh báo nguy cơ khối u di căn. Suốt sáu đợt anh điều trị, tôi cũng không đóng phim, dồn toàn tâm toàn sức chăm sóc chồng. May mắn sau đó bệnh tình của anh ổn định. Giờ chồng tôi ăn ngủ còn tốt hơn vợ. Anh vẫn xách máy ảnh lên, lang thang chụp Hà Nội trong những dịp đặc biệt như mưa lũ to, đường sá ngập lụt. Những lúc ấy, tôi cũng chỉ biết dặn anh mặc thêm áo, quàng khăn để không bị cảm lạnh. Chúng tôi đến với nhau như một cái duyên. Chị gái tôi lấy anh trai của anh, chúng tôi biết nhau khi tôi đã có người yêu. Sau này, chuyện tình của tôi không thành, anh luôn ở bên chăm sóc, quan tâm. Hai người cứ yêu rồi sống với nhau mấy chục năm. Chỉ buồn cười dù bố mẹ đều là nghệ sĩ, hai con gái tôi không mặn mà nghệ thuật. Từ bé, tôi rủ con đi đóng phim cùng, đều bị từ chối. Sau này, con gái lớn Đan Huyền làm biên tập viên truyền hình, con út Đan Khuê làm thiết kế nội thất. - Tôi ít \"ăn mày dĩ vãng\", bởi cuộc sống vẫn tiếp diễn và đi lên, mình lại còn cuốn theo những công việc mới. Một đài truyền hình mới làm phóng sự tổng kết sự nghiệp tôi dài 30 phút. Xem video, tôi mới nhớ lại nhiều vai diễn trong các phim  Hồi đó, chúng tôi làm một phim mất ít nhất sáu tháng đến hơn một năm rưỡi. Mỗi khi quay đủ một hộp băng cát-xét, đoàn phải mang về in tráng rồi mới xem lại được có hỏng hóc gì không. Tiền cát-xê chẳng bao giờ thành tấm thành món được vì diễn viên nghèo, cứ liên tục xin tạm ứng. Giờ các êkíp đều dùng máy 4K, rất hiện đại, đời sống diễn viên cũng đi lên. Tôi cũng vẫn cập nhật, nhờ con gái đặt vé xem một số phim điện ảnh như  , thấy mỗi tác phẩm ngày nay đều hay, có nét thú vị riêng. Vài năm qua, tôi chủ yếu tham gia các dự án phim độc lập, kinh phí thấp, trong đó có phim  (Chiếc xe tải của bố) của đạo diễn người Brazil Mauricio Osaki, gần nhất là phim   đạo diễn Ngô Quang Hải. Với phim của Quang Hải, tôi đáng ra sẽ sang Romania quay cảnh kết nhưng không lo liệu được thủ tục, đành phải quay ghép ở Việt Nam. Sắp tới, tôi sẽ tham gia phim ngắn đề tài hầu đồng của một đạo diễn Việt du học tại Mỹ, là cháu gái nghệ sĩ Khắc Huề. - Tôi nghĩ đó không phải chuyện đáng buồn. Kịch bản phim truyền hình giờ tốt hơn xưa, không chỉ xoay quanh những nam thanh nữ tú trẻ đẹp mà mỗi nhân vật, số phận đều có màu sắc riêng. Câu chuyện cuộc sống phải có già, trẻ, lớn, bé mới đúng với thực tế xã hội. Các vai phụ dù ít đất diễn hơn nhưng vẫn có thể tạo dấu ấn, có vị trí trong lòng người xem. Thời trẻ, tôi thường đóng những vai hiền dịu, tươi tắn đúng với cá tính của mình. Khi có tuổi, tâm sinh lý thay đổi, trải nghiệm nhiều, tôi cũng muốn vận dụng để đóng những nhân vật đa chiều, nhiều màu sắc hơn. Chẳng hạn, vai Dần của tôi trong phim  , là bà cụ đãng trí, lúc tốt bụng, lúc lại nanh ác. Các đạo diễn rất biết \"chọn mặt gửi vàng\", ca nào khó diễn, đặc biệt mới mời mình. Tôi thấy công nghệ làm phim truyền hình hiện nay rất tốt, hiện đại, cách làm cuốn chiếu (vừa quay vừa phát) cập nhật, phù hợp. Tuy nhiên, so với những nước có nền truyền hình phát triển như Hàn Quốc, chúng ta vẫn kém xa. Khi đóng  năm 2006, tôi cảm nhận được sự chuyên nghiệp, nghiêm túc của họ, đã vào đến trường quay là đâu ra đấy. Đoàn phim ở Việt Nam vẫn còn cảnh ồn ào, nhốn nháo. Nhiều lúc, đạo diễn và diễn viên đang tập, các bộ phận khác lại chạy ngang qua và í ới gọi nhau. "}