{"label": "giai-tri", "link": "https://vnexpress.net/minh-tinh-tham-thuy-hang-qua-doi-4508409.html", "title": "Minh tinh Thẩm Thúy Hằng qua đời ", "description": "Nghệ sĩ Thẩm Thúy Hằng - minh tinh hàng đầu điện ảnh Việt Nam một thời - qua đời ở tuổi 83.", "content": "Ngày 7/9, bà Thanh Thúy - Phó giám đốc Sở Văn hóa và Thể thao TP HCM - cho biết nghệ sĩ qua đời vào 20h10 tối 6/9, tại nhà riêng ở TP HCM. Bà Dương Cẩm Thúy - Chủ tịch Hội Điện ảnh TP HCM - nói sức khỏe nghệ sĩ xuống dốc vài tháng gần đây. Hiện gia đình chờ một số người con ở nước ngoài về để lo hậu sự. Lễ tang minh tinh sẽ diễn ra vào 8h30 ngày 10 đến 12/9 tại Nhà tang lễ Bộ Quốc phòng, TP.HCM. Lễ di quan vào 6h30 ngày 12/9.  *  Nghệ sĩ Nhân dân Kim Cương khóc khi được báo tin buồn. Là đồng nghiệp thân thiết hàng chục năm qua, Kim Cương vẫn liên lạc với Thẩm Thúy Hằng, an lòng khi biết nghệ sĩ sống vui vầy bên gia đình. Kim Cương nói dù đã giải nghệ, ẩn cư từ lâu, Thẩm Thúy Hằng vẫn giữ đam mê với kịch nói, quan sát tình hình sân khấu đương đại. Lần hiếm hoi bà   bên cạnh các đồng nghiệp là vào năm 2013, tại lễ cưới của con trai nghệ sĩ hài Mỹ Chi. Thẩm Thúy Hằng sinh ngày 25/12/1939, nổi tiếng từ năm 18 tuổi với vai đầu tay Tam Nương trong phim điện ảnh  (một địa danh cổ của Trung Quốc) - ra mắt năm 1957 của đạo diễn Nguyễn Thành Châu (tức Nghệ sĩ Nhân dân Năm Châu). Tác phẩm vừa công chiếu trên màn ảnh rộng, bà lập tức được săn đón bởi nhan sắc kiều diễm. Báo giới bấy giờ từng ca ngợi nét đẹp hiếm có của Thẩm Thúy Hằng với đôi mắt to tròn, sống mũi thon, môi trái tim, vòng eo thon thả. Tên bộ phim cũng trở thành biệt danh gắn với bà suốt một đời làm nghề. Sau  , bà tiếp tục gây tiếng vang với tác phẩm  . Phân đoạn nàng Chức bay về trời giữa sương khói huyền ảo, tiếng hát thanh thoát ở nhạc cảnh Chức Nữ về trời (Phạm Duy soạn nhạc) ghi dấu vào lòng đông đảo khán giả đương thời. Những năm đầu thập niên 1960, bà là giai nhân được săn đón hàng đầu. Một lần trò chuyện với báo chí, bà cho biết có lúc từng được trả cát-xê một triệu đồng cho một vai (tương đương một kg vàng lúc bấy giờ). Ban kịch Thẩm Thúy Hằng do bà thành lập, làm trưởng ban kiêm biên kịch, sánh ngang những đoàn hàng đầu Sài Gòn thuở đó như Kim Cương, Mộng Tuyền... Loạt vai của bà trong các vở  ... tạo sức hút, củng cố danh tiếng của bà trong lĩnh vực kịch nghệ. Một thời gian dài, Thẩm Thúy Hằng là gương mặt được ưa chuộng hàng đầu trên các tờ báo xuân. \nĐầu thập niên 1970 đánh dấu giai đoạn đỉnh cao trong nghề của minh tinh. Năm 1972 - 1974, bà liên tục được trao các giải Diễn viên xuất sắc Á châu tại Liên hoan phim Đài Bắc (Đài Loan), Ảnh hậu Á châu trong Liên hoan phim Á châu tổ chức tại Hong Kong... Sau năm 1975, với vai diễn cuối cùng - Phồn Y trong vở   trên sân khấu đoàn Kim Cương, Thẩm Thúy Hằng từ giã nghệ thuật để lui về cuộc sống khép kín với gia đình. Ở tuổi xế chiều, bà tu tại gia, nghiên cứu Thiền học khi sống tại nhà riêng ở khu Thanh Đa (quận Bình Thạnh). "}