{"label": "giai-tri", "link": "https://vnexpress.net/hai-tac-pham-doat-giai-xuat-sac-cuoc-thi-viet-cho-tre-em-4523871.html", "title": "Hai tác phẩm đoạt giải xuất sắc cuộc thi viết cho trẻ em ", "description": "Đào Trung Uyên đoạt giải xuất sắc cuộc thi \"Đóa hoa đồng thoại\" nhờ tác phẩm \"Vai diễn đầu tiên của Rùa\" và \"Mây nhỏ tìm chỗ khóc\".", "content": " kể về ước mơ trở thành diễn viên kịch, được đứng trên sân khấu của Rùa. Một lần, cậu được đạo diễn Khỉ giao đóng vai tảng đá. Rùa nỗ lực hóa thân đến mức khi tác phẩm kết thúc, cậu vẫn nằm im vì nghĩ mình là tảng đá. Đến hôm sau, khi được nhắc nhở, Rùa mới biết mình đã hoàn thành vai diễn đầu đời.  xoay quanh câu chuyện tìm cách giải tỏa nỗi buồn của một đám mây. Khi bay qua ngọn đồi lộng gió, nó bị diều giấy đang bay lượn xua đuổi vì không muốn mưa. Đến cánh đồng lúa vàng, nó không được chào đón vì nông dân chuẩn bị thu hoạch. Cuối cùng, tới một ruộng rau cải, mây được phép khóc. Nước mắt rơi xuống, nhìn những cây cải trở nên tươi tốt, nỗi buồn của mây như tan ra. Cậu trả ơn bằng một chiếc cầu vồng nhỏ xinh. Ở buổi trao giải ngày 15/10, Đào Trung Uyên, 37 tuổi, nói bất ngờ khi vượt qua nhiều tác phẩm cùng hạng mục để đoạt giải cao nhất. Chị biết đến cuộc thi từ năm đầu tiên nhưng đến nay, mới đủ tự tin tham gia. Theo chị, viết cho thiếu nhi là một thách thức lớn vì dung lượng chữ phải ngắn, câu chuyện phải chạm vào trái tim các em. Ngoài ra, phải làm sao để các em thấy tác phẩm dễ thương, đáng nhớ và muốn được đọc đi đọc lại. \"Tôi mong khi yêu thích rồi, các em sẽ kể câu chuyện đó với các bạn khác. Đồng thời, tôi muốn truyền cảm hứng cho các bạn nhỏ hãy cầm bút lên và viết. Bản thân cũng không ngừng học hỏi, trau dồi cây bút để mang đến nhiều tác phẩm hay hơn\", chị nói. Nhà văn Lê Phương Liên - trưởng ban giám khảo cuộc thi - nhận xét hai tác phẩm có cách thể hiện độc đáo. \"Ở hạng mục tự do, để sáng tác, các tác giả phải hóa thân vào trẻ em, trở về tuổi thơ và có cả kỹ năng để viết. Đào Trung Uyên đã chuyển tải thông điệp khéo léo, phù hợp tâm lý trẻ em\", bà nói. Giải nhất ở hạng mục Tiểu học thuộc về tác phẩm   của Trương Võ Hà Anh, tám tuổi đến từ Nghệ An. Trương Võ Hà Anh cho biết lấy cảm hứng sáng tác từ vết sẹo bỏng ở cánh tay phải của mẹ. Mỗi lần, khi mẹ nấu ăn, làm việc, em đều muốn giúp đỡ nhưng chỉ có thể làm được những việc nhỏ. Em viết truyện trong nửa ngày, được chị gái gửi dự thi. Ở hạng mục Trung học cơ sở, Nguyễn Thị Thùy Trang, 13 tuổi, đoạt giải nhờ truyện  . Ngoài ra, ban tổ chức trao sáu giải nhì, tám giải nhì, sáu giải khuyến khích. Đồng thoại là thể loại dành cho trẻ em. Trong đó, các loài vật, đồ vật được nhân cách hóa, tạo nên một thế giới thần kỳ, giúp trí tưởng tượng, khả năng ngôn ngữ của trẻ được mở rộng. Cuộc thi   do đơn vị tài trợ ở Nhật Bản sáng lập, tổ chức lần đầu năm 2018. Năm 2022, cuộc thi thu hút 3.067 tác phẩm đến từ 2.729 thí sinh trên cả nước. Theo bà Lê Phương Liên, năm nay số lượng thí sinh tham gia nhiều, chất lượng tốt, đồng đều hơn những lần trước. Ban tổ chức không giới hạn số lượng bài tham gia. Các tác phẩm đoạt giải sẽ được dịch sang tiếng Nhật, biên tập, vẽ minh họa, in ấn và phát hành dưới dạng tuyển tập song ngữ Việt - Nhật. Giải nhất trị giá năm triệu đồng, giải nhì ba triệu và giải ba là một triệu đồng. Giải xuất sắc được tặng một chuyến du lịch Nhật Bản và khắc tên lên chiếc cúp kỷ niệm Đóa hoa đồng thoại. "}