{"label": "giai-tri", "link": "https://vnexpress.net/chang-trai-goc-viet-chinh-phuc-nghe-lam-hoat-hinh-hollywood-4516700.html", "title": "Chàng trai gốc Việt chinh phục nghề làm hoạt hình Hollywood ", "description": "Nguyễn Hoàng Vi Diệu thử sức ở nhiều công ty hoạt hình Hollywood, từng tham gia làm \"Spider-Man: Into the Spiderverse\" - phim thắng Oscar 2019.", "content": "Anh gây chú ý khi đảm nhận vai trò Chỉ đạo cốt truyện (Head of Story) của dự án hoạt hình   (đạo diễn: Jared Stern, Sam J. Levine), công chiếu trong nước cuối tháng 7. Phim là sản phẩm đầu tiên của Vi Diệu tại hãng Warner Animation, xoay quanh nhân vật Superman và dàn thú cưng của các siêu anh hùng DC. Trước đó, anh đã thử sức với nhiều vị trí ở các công ty hoạt hình lớn như Sony Pictures Animation, Cartoon Network, DreamWorks Animation... Vi Diệu sinh ngày 30/6/1983 tại Fountain Valley, California, Mỹ, trong một gia đình người Việt yêu nghệ thuật, có cha là nhà thơ. Niềm say mê hoạt họa của anh bắt đầu từ năm lên sáu tuổi. Vào mỗi dịp cuối tuần, anh được ba mẹ thuê băng đĩa để xem phim. Bộ phim hoạt hình đầu tiên Vi Diệu xem là   (1989). Sau khi tan học, Vi Diệu thường về nhà và bắt đầu tập vẽ. Anh quan sát hình ảnh trong sách thiếu nhi, sau đó bắt chước. Ước mơ của Vi Diệu khi đó là được làm cho hãng phim hoạt hình Disney. Gia đình nhận ra tài năng của con trai, khuyến khích anh theo đuổi điện ảnh và hội họa. Tuy nhiên, anh vẫn phải đảm bảo hoàn thành các môn học trên lớp.  Năm 2001, anh tham gia chương trình đào tạo nghệ thuật California Summer School of the Arts Program (CSSSA) tổ chức vào mùa hè, dành cho học sinh trung học tại Học viện Nghệ thuật California (CalArts). Vi Diệu không chần chừ, đăng ký vào khóa học hoạt hình. Cùng năm, anh đoạt giải nhất  của Giải thưởng Quốc hội (Congressional Award). Mỗi mùa xuân, Viện Quốc hội tài trợ cuộc thi nghệ thuật thị giác dành cho học sinh trung học nhằm ghi nhận và khuyến khích các tài năng. Tác phẩm của Vi Diệu được trưng bày trong vòng một năm tại Điện Capitol. Năm 2002, Vi Diệu trúng tuyển CalArts, theo học chương trình bốn năm chuyên ngành Hoạt hình Nhân vật (Character Animation). Trong những năm đại học, Vi Diệu cùng những người bạn thực hiện nhiều đồ án hoạt hình. Trong đó, hai phim  và  do anh thực hiện được chiếu trong buổi Open Show của CalArts.  Trước khi tốt nghiệp không lâu, năm 2006 anh thực tập tại mảng nội dung ở Pixar Animation Studios. Đây là một trong những chương trình thực tập đầu tiên tại Pixar lúc đó. Tại đây, anh được đào tạo, hiểu rõ về quy trình làm một bộ phim hoạt hình của hãng. \"Lúc đó tôi không gặp khó khăn gì đáng kể, chỉ có áp lực bản thân làm thế nào để trở nên nổi bật với công ty\", Vi Diệu nói với  . Trong khoảng thời gian thực tập, anh được theo dõi quá trình sản xuất nhiều dự án như:   (2007),   (2008),   (2009)... Dưới sự hướng dẫn của họa sĩ hoạt hình Mark Andrews ( , 2012) và Peter Sohn ( , 2015), Vi Diệu được học nâng cao về cách kể chuyện và kỹ thuật quay phim. Dự án Hollywood đầu tiên anh tham gia là  (2008), tác phẩm có   lồng tiếng, kể về chú voi tốt bụng Horton. Lúc ấy, anh đang làm tại Blue Sky Studios với vị trí trợ lý họa sĩ câu chuyện, vẽ minh họa và làm việc với các storyboard artist (họa sĩ vẽ kịch bản phân cảnh). Tác phẩm đem về doanh thu hơn 209 triệu USD trên toàn thế giới sau hơn một tháng ra rạp. DreamWorks Animations là hãng phim Vi Diệu gắn bó lâu nhất, trong khoảng bốn năm (2011-2015). Ngoài cơ hội cộng tác với những tên tuổi lớn trong làng hoạt hình, anh còn được trau dồi kỹ năng. Một trong những người hướng dẫn của Vi Diệu tại DreamWorks là Louie del Carmen, nhà sáng tạo hoạt hình có thâm niên hơn 20 năm trong nghề. Ông được biết đến với các tác phẩm:   (2008),   (2013),   (2019)... Khi Vi Diệu chuyển tới Sony Pictures Animation vào năm 2016, anh lại có cơ hội cộng tác Carmen trong  (2018) - phim hoạt hình xuất sắc  . Carmen là biên kịch, còn Vi Diệu làm họa sĩ cốt truyện. Trước khi công chiếu rộng rãi, nhà sản xuất có buổi chiếu dành cho các đạo diễn nhằm lấy ý kiến phản hồi về bộ phim. Sam Levine - đồng đạo diễn  ấn tượng với kịch bản phân cảnh của Vi Diệu. \"Cùng lúc, tôi được Sony mời về để làm phần hai của  . Khi tôi đang chần chừ ký hợp đồng thì êkíp  của Warner Animation Group muốn tôi về làm Chỉ đạo cốt truyện. Sam đã giúp đỡ tôi rất nhiều\", Vi Diệu nói trong một cuộc phỏng vấn với  , tổ chức phi lợi nhuận kết nối các nghệ sĩ và nhà lãnh đạo người Mỹ gốc Á, người Đảo Thái Bình Dương trong lĩnh vực giải trí, truyền thông. Từ khi chuyển sang làm cho   với vị trí Chỉ đạo cốt truyện cuối năm ngoái, Vi Diệu nhận ra môi trường làm việc tại đây không khác nhiều so với các studio anh từng hợp tác. Lý giải cho việc làm ở nhiều công ty hoạt hình, anh nói: \"Không riêng gì tôi, những người khác phải tìm nhiều công việc khác nhau trong lĩnh vực này. Bạn phải thích ứng và trở nên tốt hơn vì đây là nền công nghiệp đầy thách thức\". Vi Diệu đang thực hiện  , hoạt hình thể loại nhạc kịch. Lấy bối cảnh ở Haiti, tác phẩm dựa trên thời thơ ấu của rapper Wyclef Jean (nhóm nhạc The Fugees). Phim có sự góp mặt của Darla Anderson ( ) trong vai trò nhà sản xuất, Peter Ramsey (đạo diễn của  ) điều hành sản xuất. Vi Diệu cho biết mục tiêu hàng đầu của anh là chỉ đạo một bộ phim. \"Khó khăn lớn nhất của tôi là phải cạnh tranh với các đồng nghiệp, đồng thời phải chứng tỏ bản thân với đạo diễn và nhà sản xuất. Họ sẽ đánh giá thông qua kinh nghiệm, dựa trên các tác phẩm đã tham gia. Tôi mong mình luôn hạnh phúc và tập trung cho công việc\", anh nói. "}