{"label": "giai-tri", "link": "https://vnexpress.net/bong-ma-trong-nha-hat-cuoc-tinh-35-nam-tren-san-khau-broadway-4515966.html", "title": "'Bóng ma trong nhà hát' - cuộc tình 35 năm trên sân khấu Broadway ", "description": "\"Bóng ma trong nhà hát\" - kể chuyện tình đơn phương của Phantom - sẽ được diễn buổi cuối cùng trên sân khấu Broadway vào tháng 2/2023, sau 35 năm.", "content": "Theo   đại diện sân khấu ở New York (Mỹ) cho biết họ gặp khó khăn vì lạm phát, lượng khách du lịch giảm trong khi chi phí duy trì vở diễn ngày một tăng. Đại dịch đã gây thiệt hại lớn cho Broadway, khi rạp hát phải đóng cửa suốt 18 tháng. Thời kỳ mở cửa, một số tác phẩm như  và   hồi phục tốt nhưng  (tên gốc:   thì không. Trước dịch, nhà sản xuất chi 850.000 USD mỗi lần đưa vở kịch lên sân khấu. Sau Covid-19, con số này tăng lên 950.000 USD, nhưng tác phẩm chỉ thu về 850.000 USD mỗi tuần. Nhà sản xuất Cameron Mackintosh cho rằng các vở diễn lâu đời ở những thành phố lớn có xu hướng ngày càng phụ thuộc khách du lịch, đặc biệt là người châu Á, bởi dân địa phương đã quá quen thuộc và không còn mặn mà.   lại là vở diễn tốn kém điển hình, khi cần huy động đến 130 diễn viên, nhân viên, nhạc công, 230 bộ trang phục cùng nhiều phụ kiện đắt giá. Theo trang  ,   là vở diễn kinh điển của Broadway, câu chuyện hình thành từ tổng hòa của âm thanh, ánh sáng, âm nhạc, mang đến cho khán giả trải nghiệm không thể quên. Tác phẩm được \"thai nghén\" bởi ba nhân vật huyền thoại trong lịch sử sân khấu: nhà soạn nhạc Andrew Lloyd Webber, đạo diễn Hal Prince và nhà sản xuất Cameron Mackintosh. Năm 2018, khi vở nhạc kịch tròn 30 tuổi, họ kỷ niệm bằng cách chiếu một phần lên Tòa nhà Empire State. Vở xoay quanh cô ca sĩ Christine và người đàn ông bí ẩn trong nhà hát - bị đồn thổi là một bóng ma.   (Phantom) có gương mặt biến dạng, sống ẩn dật vì bị người đời ruồng rẫy. Nhờ học được kỹ thuật thanh nhạc từ việc nghe lỏm các bậc thầy opera lừng danh biểu diễn, Phantom có giọng hát tuyệt vời. Anh truyền dạy cho Christine (Sierra Boggess đóng), cô ca sĩ trẻ chuyên diễn vai phụ. Christine ban đầu tin rằng Phantom là \"thiên thần âm nhạc\" (angle of music), giọng hát của anh phát ra từ trái tim cô. Mọi chuyện trở nên rắc rối khi Phantom ngày một yêu Christine và muốn chiếm đoạt cô. Tác phẩm ra mắt lần đầu ở London (Anh) năm 1986 và lên sân khấu Broadway năm 1988. Sau 30 năm,   thu hơn 6 tỷ USD trên thế giới và hơn một tỷ USD tại riêng sân khấu Broadway. Đến năm 2021, vở diễn phục vụ 130 triệu khán giả, đến từ 145 thành phố thuộc 27 nước.  có thể tạm chia tay Broadway, nhưng kiệt tác của Andrew Lloyd Webber sẽ tiếp tục mê hoặc khán giả trên sân khấu West End ở London (Anh) và nhiều nơi khác trên thế giới. Các phiên bản tiếng Trung, Tây Ban Nha dự định ra đời vào năm sau. Và Cameron Mackintosh vẫn để ngỏ khả năng trở lại của vở kịch với Broadway, khi tình hình tài chính của họ khả quan hơn. là nhạc kịch gồm các ca khúc do Andrew Lloyd Webber chuyển soạn phần nhạc, Charles Hart viết lời từ tiểu thuyết cùng tên của Lloyd Webber và Richard Stilgoe. Trái với cái nhìn bóng ma độc ác đã ám thị người xem trong tiểu thuyết và phim ảnh ra đời trước đó, Phantom của Andrew toát lên vẻ bi thương. Năm 2020, khi các rạp hát thế giới đều đóng cửa, nhà hát Royal Albert Hall đã phát   phiên bản họ biểu diễn năm 2011.  (theo  ) "}