{"label": "giai-tri", "link": "https://vnexpress.net/de-xuat-boi-duong-cho-nghe-si-nhan-dan-nghe-si-uu-tu-4521077.html", "title": "Đề xuất bồi dưỡng cho Nghệ sĩ Nhân dân, Nghệ sĩ Ưu tú ", "description": "Cơ quan quản lý đề xuất tăng tiền bồi dưỡng luyện tập, biểu diễn vì nhiều NSND, NSƯT còn gặp khó khăn.", "content": "Ngày 9/10, Ủy ban Nhân dân TP Hà Nội lấy ý kiến về đề xuất tăng tiền bồi dưỡng luyện tập, biểu diễn cho các Nghệ sĩ Nhân dân, Nghệ sĩ Ưu tú. Cụ thể, đối với các buổi diễn, Nghệ sĩ Nhân dân được hỗ trợ thêm 200.000 đồng mỗi buổi, tương đương mức bồi dưỡng cho các diễn viên, nhạc công chính, người chỉ đạo chương trình, vở diễn. Nghệ sĩ Ưu tú được thêm 100.000 đồng mỗi buổi. Đối với các buổi tập, Nghệ sĩ Nhân dân được hỗ trợ thêm 80.000 đồng mỗi buổi, tương đương mức bồi dưỡng của diễn viên chính trong vở diễn sân khấu, opera, ballet, ca sĩ hát chính, nhạc công độc tấu. Nghệ sĩ Ưu tú được thêm 40.000 đồng mỗi buổi. Cơ quan quản lý nhận định mức đề xuất này bắt nguồn từ thực tế đa số nghệ sĩ, diễn viên Hà Nội có đời sống vật chất còn khó khăn, do mức lương, phụ cấp... còn thấp so với mặt bằng giá cả hiện tại. Do đặc thù của ngành biểu diễn, họ chủ yếu hoạt động vào ban đêm, di chuyển nhiều, cộng thêm tác động của thời tiết, hóa chất (son phấn, tẩy trang)..., từ đó ảnh hưởng sức khỏe lẫn thanh sắc. Thời gian qua, nhiều tên tuổi giỏi nghề đã xin nghỉ việc, chuyển công tác. Hai năm qua, do Covid-19, nhiều nghệ sĩ, diễn viên bị ảnh hưởng thu nhập, phải bươn chải với nhiều công việc để nuôi đam mê, bám trụ với nghiệp diễn. Hiện, Hà Nội chưa có nghị quyết nào quy định chế độ đãi ngộ với Nghệ sĩ Nhân dân, Nghệ sĩ Ưu tú và các tên tuổi đoạt giải cao nhất trong các kỳ liên hoan quốc gia, quốc tế. Cơ quan quản lý cũng cho biết việc ban hành chính sách về chế độ hỗ trợ là cần thiết đối với các nghệ sĩ đang hoạt động tự do. Đó là sự tôn vinh xứng đáng với các gương mặt tài năng, giúp họ ổn định đời sống, từ đó gắn bó lâu dài, đóng góp vào sự phát triển văn hóa - nghệ thuật của Hà Nội. Ngoài các mức hỗ trợ, chính sách cũng quy định mức thưởng cho các tên tuổi đoạt Nghệ sĩ Nhân dân là 18,6 triệu đồng mỗi người (gấp 12,5 lần mức lương cơ sở), 13,41 triệu đồng mỗi người (gấp 9 lần mức lương cơ sở). Các cá nhân đoạt huy chương vàng các kỳ liên hoan, hội diễn cấp quốc gia, quốc tế nhận 1,49 triệu đồng mỗi người và 2,92 triệu đồng đối với tập thể. Cơ quan chức năng lấy ý kiến về chính sách ở mục   tại Cổng Giao tiếp điện tử Thành Phố Hà Nội, tham khảo góp ý từ nhiều nghệ sĩ, chuyên gia. Dự thảo sẽ được trình Hội đồng Nhân dân thành phố Hà Nội xem xét để thông qua vào kỳ họp cuối năm. Qua chín lần xét tặng danh hiệu, đến nay Hà Nội có gần 200 tên tuổi được phong Nghệ sĩ Nhân dân, Nghệ sĩ Ưu tú. Năm 2022, có 139 hồ sơ được xét Nghệ sĩ Nhân dân lần thứ 10 trên cả nước. Lĩnh vực sân khấu có số lượng đông nhất với 88 nghệ sĩ, gồm diễn viên Xuân Bắc, Chí Trung, Quang Tèo, Trịnh Kim Chi, Mỹ Uyên, Thanh Thúy, Trần Lực, cố nghệ sĩ  ... Mảng âm nhạc có 45 hồ sơ, gồm ca sĩ Tấn Minh, nghệ sĩ Hoàng Xuân Bình, nghệ sĩ Bùi Công Duy, ca sĩ Thanh Lam... 348 gương mặt khác được đề nghị xét duyệt Nghệ sĩ Ưu tú. Từ tháng 5/2021, Nghị định bổ sung về xét danh hiệu Nghệ sĩ nhân dân, Nghệ sĩ Ưu tú có hiệu lực,   thoáng hơn trong tiêu chí. "}