{"label": "giai-tri", "link": "https://vnexpress.net/9-cuu-thien-than-victoria-s-secret-dien-noi-y-tu-rac-4517047.html", "title": "9 cựu 'thiên thần' Victoria's Secret diện nội y từ rác ", "description": "Các cựu \"thiên thần\" Victoria's Secret cùng thực hiện bộ ảnh thời trang với nội y từ rác thải kết hợp đồ chơi, phụ kiện.", "content": "Bộ ảnh   của tạp chí   do nhiếp ảnh gia Oliver Hadlee Pearch và stylist Charlotte Collet thực hiện, dựa trên ý tưởng đưa các \"thiên thần\" của   trở lại. Chín người đẹp nổi tiếng tham gia chiến dịch gồm:  ,  , Stella Maxwell, Sara Sampaio, Martha Hunt,  , Lily Aldridge, Lais Ribeiro và Leomie Anderson. Họ diện trang phục do nhóm KEZAKO tạo ra từ túi rác, gấu bông, quả bóng, đồ nhựa được tìm thấy trong các thùng rác trên đường phố và đồ chơi mua trên eBay. Ambrosio mặc bộ cánh Frankentoys, gồm bodysuit làm từ những con thú bông và đồ chơi. Cô còn diện bộ Save Water với đôi cánh làm từ vỏ chai và túi đựng rác. Swanepoel làm mẫu cho hai bộ cánh Flintstones và Dark, được tạo ra từ những mảnh ghép được tìm thấy tại La Réserve des Arts, nơi thu thập và tái chế vật liệu sử dụng trong ngành giải trí. Đôi giày của cô được làm bằng túi rác. Người sáng lập  , Jaime Perlman, nói với   buổi chụp ảnh đem tới góc nhìn về các vấn đề của biến đổi khí hậu và chủ nghĩa tiêu dùng. \"Điều phá cách nhất trong thời trang lúc này là sự hài hước. Chúng tôi luôn cố gắng đưa điều này vào một số chủ đề nghiêm túc. Tôi nghĩ mọi người vẫn còn chần chừ khi hướng tới sinh thái vì đó là một chủ đề nặng nề\", Perlman nói. Nói về lý do chọn các người mẫu của Victoria's Secret, cô cho biết: \"Giống như họ đang trở lại nhưng theo cách tái chế. Những phụ nữ này có lượng fan theo dõi khổng lồ và nhiều người trong số đó thực sự quan tâm đến tính bền vững. Chúng tôi muốn xem xét các vấn đề thời trang ở ngoài sàn diễn\". Năm ngoái, Victoria's Secret tuyên bố bỏ các \"thiên thần\" sau khi quyết định không tổ chức show thời trang Victoria's Secret như thường lệ. Thương hiệu đã thực hiện dự án   có sự góp mặt của Priyanka Chopra, Megan Rapinoe và nhiều phụ nữ thành đạt có chung niềm đam mê là thúc đẩy sự thay đổi tích cực. Giám đốc điều hành của công ty Martin Waters cho biết chiến dịch là sự thay đổi mạnh mẽ của thương hiệu, cho thấy Victoria's Secret sẵn sàng tiếp nhận những góp ý của khách hàng, hướng tới mục đích xã hội tốt đẹp hơn.  (theo  ) "}