{"label": "giai-tri", "link": "https://vnexpress.net/hoa-hau-namibia-gianh-danh-hieu-nhan-sac-vuot-thoi-gian-4507179.html", "title": "Hoa hậu Namibia giành danh hiệu 'Nhan sắc vượt thời gian' ", "description": "Chanique Rabe - người đẹp Namibia từng đăng quang Miss Supranational 2021 - được bình chọn là \"Timeless Beauty\" của Missosology.", "content": "Hôm 4/9, chuyên trang sắc đẹp công bố   đứng đầu cuộc bình chọn   năm 2021. Các chuyên gia của trang này đánh giá dù trên sân khấu hay ở đời thường, Chanique Rabe luôn tỏa ra sức nóng của một nhan sắc đến từ châu Phi.  viết: \"Chanique Rabe là tiếng nói chứng minh sắc đẹp châu Phi có thể đa dạng hơn những gì người ta thường nghĩ. Cô còn phá vỡ định kiến khi trở thành phụ nữ gốc Phi đầu tiên chiến thắng Hoa hậu Siêu quốc gia, giúp sắc đẹp châu Phi được xem trọng hơn trong top 5 cuộc thi nhan sắc lớn nhất hành tinh. Năm nay, cô còn làm nên lịch sử khi trao lại vương miện Miss Supranation cho một   khác\". Rabe sinh năm 1997, trưởng thành tại Windhoek, Namibia. Cô đoạt nhiều danh hiệu nhan sắc như Miss Teen Namibia 2014, Miss Teen Continents 2015... Cô từng tốt nghiệp trường về thời trang ở Cape Town, Nam Phi, hiện làm người mẫu kiêm nhà thiết kế, sở hữu một thương hiệu quần áo riêng mang tên Chanique Designs. Khi tham gia Hoa hậu Siêu quốc gia tại Ba Lan tháng 8/2021, cô được đánh giá là ứng viên hàng đầu nhờ ngoại hình nổi bật - cao 1,76 m, số đo ba vòng lần lượt 86-65-91 cm, cùng khả năng hùng biện và ứng xử nổi bật. Người đẹp cũng nổi tiếng với các hoạt động xã hội tại Namibia. Cô là đại sứ thiện chí của tổ chức vì trẻ em Hope Village Orphanage, sáng lập dự án The Mending Project - dạy may vá cho phụ nữ tại Namibia. Các người đẹp còn lại trong top 5 Timeless Beauty lần lượt là   - Hoa hậu Hoàn vũ 2021, Karla Guilfu Acevedo - Á hậu 1 Hoa hậu Siêu quốc gia 2021, Michela Ciornea - đại diện Romania tại Miss Supranational 2021, Lalela Mswane - Á hậu 2 Hoa hậu Hoàn vũ 2021.  là cuộc bình chọn thường niên từ năm 2004 do website chuyên về sắc đẹp  tổ chức. Các thí sinh được chọn từ năm cuộc thi hoa hậu lớn gồm: Miss World, Miss Universe, Miss Supranational, Miss Earth, Miss International và năm người đẹp được chuyên gia của  chọn ngẫu nhiên. Ban giám khảo chấm theo thang điểm từ một đến năm, chọn những người có điểm trung bình cao nhất qua các vòng. Các yếu tố đánh giá dựa trên nhan sắc, màn trình diễn tại cuộc thi và những ảnh hưởng của họ tới thế giới. Từ Top 25, giám khảo tiếp tục tìm ra Top 10. Vòng chung kết có ban giám khảo riêng, chọn ra chủ nhân danh hiệu \"Nhan sắc vượt thời gian\". Nếu các thí sinh đứng đầu có điểm trung bình bằng nhau, thứ hạng dựa trên kết quả vòng trước đó. Năm 2018, hoa hậu   trở thành đại diện Việt Nam đầu tiên được vinh danh \"Nhan sắc vượt thời gian\" nhờ phần trình diễn ấn tượng tại Miss Universe. "}