{"label": "giai-tri", "link": "https://vnexpress.net/buc-tranh-chan-dung-dau-tien-cua-tu-hi-thai-hau-4520976.html", "title": "Bức tranh chân dung đầu tiên của Từ Hi Thái hậu ", "description": "Các tranh chân dung đầu tiên của Từ Hi Thái hậu do nữ họa sĩ người Mỹ Katharine Augusta Carl thực hiện trong gần một năm.", "content": "Ngày 9/10, tờ   đăng bài viết nguồn gốc bức tranh chân dung đầu tiên của Từ Hi Thái hậu. Tác phẩm có tỉ lệ tương đương người thật, từng qua tay nhiều nhà sưu tầm nổi tiếng như tổng thống Theodore Roosevelt, hiện trưng bày tại bảo tàng Smithsonian ở Washington. * Theo  , Sarah Pike Conger - vợ đại sứ Mỹ tại Trung Quốc lúc bấy giờ - là người có công kết nối để bức họa ra đời. Bà có mối quan hệ tốt với triều đình, từng sống sót sau phong trào nổi loạn Nghĩa Hòa Đoàn (1899-1901). Lúc đó, Conger nhận ra Từ Hi Thái hậu chưa từng có bức tranh hay ảnh chân dung nào. Trong khi đó, nhiều từ báo Mỹ và châu Âu thuờng mô tả bà giống một phù thủy hay một bạo chúa. Conger ngỏ ý mời Từ Hi làm mẫu cho loạt tranh chân dung và tiến cử Katharine Augusta Carl (lúc đó 38 tuổi) - người đang ở Thuợng Hải thăm anh trai phục vụ trong quân đội. Họa sĩ từng tốt nghiệp ngành hội họa tại đại học Tennessee Female và Paris. Bà chuyên thể loại tranh chân dung, từng có nhiều triển lãm tại Mỹ và châu Âu. Sau một thời gian dài được Conger thuyết phục, triều đình đồng ý và mời Katharine Augusta Carl đến Bắc Kinh đúng 11h trưa 5/8/1903. Thái hậu sẽ làm mẫu cho bốn bức tranh, trong đó một tấm sẽ được chọn để dự triển lãm ở St. Louis vào năm 1904. Họa sĩ cùng Sarah Pike Conger có mặt từ sớm và được cẩm y vệ hộ tống suốt quãng đường 25 km từ cổng thành đến Di Hòa Viên. Họ được mời vào thư phòng Từ Hi, lúc đó 67 tuổi, bước vào cùng người hầu và phiên dịch viên. Bà mặc lễ phục, ngồi lên ngai vàng trong khi Carl chuẩn bị giá vẽ bên cạnh một chiếc bàn với sơn, bàn chải, giẻ lau, nhựa thông và các công cụ của một họa sĩ vẽ chân dung. Từ Hi chọn lễ phục làm từ lụa màu vàng, được tô điểm bằng họa tiết hoa tử đằng cùng ngọc trai và nút cài ngọc bích. Thái hậu đeo thêm dây chuyền chuỗi 18 viên ngọc trai khổng lồ cùng nhiều trang sức như vòng tay, nhẫn và bộ móng tay giả. Mái tóc đen của bà được rẽ ngôi giữa và cuộn dưới chiếc mũ đội đầu có cánh truyền thống của người Mãn Châu, trang trí thêm hoa và một tua bằng nhiều ngọc trai hơn nữa. Cao chưa đầy 1,5 m, Từ Hi ngồi trên đệm, đi giày Mãn Châu đế cao sáu inch (hơn 15 cm). Nhiệm vụ đầu tiên của họa sĩ là chép lại toàn bộ hình dáng của Thái hậu. Sau vài giờ, Từ Hi bước xuống ngai vàng tuyên bố ngày làm việc kết thúc. Bà nhìn bản phác họa của Carl và không bình luận gì. Thái hậu sau đó cho người chuẩn bị phòng cho đoàn họa sĩ ngủ lại qua đêm trong cung điện. Tối hôm đó, cả đoàn ăn tối cùng phiên dịch và tổng quản thái giám Lý Liên Anh. Từ Hi Thái hậu và hoàng đế Thanh Đức Tông ăn tối riêng. Tuy nhiên, hai người sau đó cùng đoàn đi xem một vở kinh kịch tại Bắc Kinh. Sau buổi diễn, Sarah Pike Conger xin phép về nhà. Katharine Augusta Carl trở thành người nước ngoài đầu tiên được ngủ lại trong Di Hòa Viên. Cô được bố trí ở khu cạnh nơi vẽ, gồm một số phòng với sàn lát đá cẩm thạch, vách ngăn và hành lang chạm khắc. Có hai phòng khách, một phòng ăn và một phòng ngủ, tất cả được trang trí bằng nghệ thuật Trung Quốc và các cuộn thư pháp. Để phù hợp với người Mỹ, người hầu sắp sẵn một chiếc ghế dài kiểu phương Tây với đệm lụa cho Carl. Thức dậy vào lúc 5h sáng hôm sau, Carl phát hiện Từ Hi đã chuẩn bị sẵn sàng cho ngày làm việc thứ hai. Họ bắt đầu nhưng Thái hậu tuyên bố nghỉ chỉ sau khoảng một giờ vẽ. Bà đi ăn, nghỉ ngơi và tiếp tục ngồi để Carl vẽ thêm một tiếng đồng hồ. Sau buổi làm việc, Từ Hi lại ngắm bức tranh đang hoàn thiện và tỏ vẻ hài lòng. Cứ như vậy, tác phẩm của Carl dần thành hình ngày qua ngày. Quá trình vẽ kéo dài giúp họa sĩ người Mỹ có nhiều thời gian khám phá Di Hòa Viên. Giữa các buổi vẽ, bà đôi khi được Từ Hi Thái hậu mời đi dạo, thăm vườn cây ăn quả của cung đình hay ngồi thuyền ngắm cảnh. Tuy nhiên, Carl không thể một mình đi xa tham quan vì luôn phải trong tâm thế sẵn sàng mỗi khi Thái hậu muốn vẽ. Sau khi bức chân dung đầu tiên hoàn thành, bức thứ hai được bắt đầu. Lần này, Carl vẽ Thái hậu trong y phục màu xanh lá cây, cầm chiếc quạt tròn khi ngồi trên ngai vàng, phía sau là một rừng tre, trúc. Bức thứ ba là Từ Hi mặc chiếc áo choàng màu xanh. Đến bức thứ tư, trời đã vào đông và Carl được chuyển đến Tử Cấm Thành để tiếp tục làm việc. Từ Hi Thái hậu thay các trang phục mùa hè bằng áo khoác lông. Bà đề nghị bổ sung một bức bình phong có trang trí hình phượng hoàng và một chiếc khăn choàng thêu. Tác phẩm này dự kiến được trưng bày tại một triển lãm ở St. Louis. Carl quyết định vẽ theo khổ lớn với chiều cao 3 m và chiều ngang khoảng 1,8 m. Bà phải tự trèo thang để căng vải lên một khung tre cao. Họa sĩ dùng một chiếc ghế cao gần 2 m để vẽ. Phía dưới là các thái giám giữ chân ghế và liên tục đưa dụng cụ cho Carl. Vì trời đã vào đông, Từ Hi Thái hậu dành càng ít thời gian hơn để ngồi làm mẫu mỗi ngày. Carl phải phác thảo một cách nhanh nhất có thể và tự hoàn thiện các chi tiết cho đến đêm muộn. \"Tôi cảm giác như một người thợ thủ công, hoàn thiện từng inch một\", họa sĩ cho biết. Các tác phẩm của Carl gây tiếng vang trong làng tranh thời bấy giờ. Đến nay, nhiều giám tuyển vẫn dành nhiều lời khen. \"Hình ảnh sang trọng và bắt mắt, đầy đủ màu sắc và kết cấu tốt\", cây viết Paul French của   nhận xét. Tuy nhiên, tác giả vẫn cảm thấy không hoàn toàn hài lòng. Katharine Augusta Carl cho biết triều đình can thiệp nhiều vào khâu sáng tác. Bà bị yêu cầu phải bỏ phần bóng trong các bức tranh, tất cả chi tiết đều phải sáng. Carl cho rằng việc này khiến các tác phẩm phần nào mất đi nét ấn tượng. Từ Hi Thái hậu cũng thường xuyên tới thăm phòng tranh và đưa ra những yêu cầu cụ thể về việc sử dụng màu sắc trong bức tranh. Bức tranh được hoàn thiện và đóng khung, sau đó vận chuyển bằng một chiếc tàu bí mật sang Mỹ. Vì các lý do chính trị, tác phẩm gây tranh cãi ngay khi được giới thiệu tại St. Louis. Một số tờ báo đưa tin Từ Hi Thái hậu ép buộc Carl vẽ bà trẻ trung, xinh đẹp và bớt hung hăng hơn ngoài đời. Tờ   viết: \"Bức tranh một nữ chúa Trung Quốc được thực hiện bởi một phụ nữ Mỹ chắc chắn là nhiệm vụ không dễ dàng. Chỉ cần vẽ xấu hoặc lệch nét, cô ấy có thể bị bay đầu\". Trong tự truyện, Carl phủ nhận các tin đồn và cho biết có mối quan hệ tốt với Từ Hi. Bà được triều đình Trung Quốc xây tặng một phòng tranh trong Di Hòa Viên. Bà được mời vẽ nhiều nhân vật quan trọng khác trong hoàng tộc và dành thời gian nghiên cứu hoàng đề Phổ Nghi - nhân vật Carl rất ngưỡng mộ. Họa sĩ ở lại Trung Quốc tới năm 1931 và trở lại New York (Mỹ) mở studio riêng. Tuy nhiên, các tác phẩm sau đó của Carl không gây nhiều tiếng vang. Bà qua đời năm 1938 cũng tại thành phố này. Sau khi các bức tranh hoàn thiện, Từ Hi cũng nhận lời chụp ảnh chân dung lần đầu tiên. Nhiếp ảnh gia gốc Trung Quốc Xunling được triều đình trao trọng trách này. Ông cũng là người đầu tiên chụp lại bức tranh của Carl vẽ Từ Hi khi nó được vận chuyển đến Mỹ năm 1904.  (theo   ) "}