{"label": "giai-tri", "link": "https://vnexpress.net/britney-spears-khong-muon-quay-lai-nganh-giai-tri-4516238.html", "title": "Britney Spears không muốn quay lại ngành giải trí ", "description": "Britney Spears nói không muốn quay lại ngành giải trí sau khi thoát giám hộ vì công việc gây cho cô nhiều đau khổ.", "content": "Ngày 26/9, trên trang cá nhân, giọng ca   giải thích với người hâm mộ lý do cô không muốn quay trở lại biểu diễn: \"Sau 14 năm bị nhục mạ, đã quá muộn để trở lại. Tôi thà ở nhà làm những chuyện điên rồ còn hơn trở lại ngành giải trí\". Ca sĩ giải thích thêm: \"14 năm bị cấm làm những điều mình muốn đã khiến tôi không còn thích thú. Điều tồi tệ nhất là bốn tháng bị gia đình nhốt. Tôi muốn người ta thử bắt Jennifer Lopez ngồi yên tám tiếng mỗi ngày và xem kết quả ra sao. Không ôtô. Bảo vệ canh gác cấm ra khỏi nhà nếu không được phép. Không có sự riêng tư. Bị quan sát một cách trần trụi khi thay đồ hay tắm rửa... Tôi muốn xem thử đội ngũ quản lý bắt Jennifer Lopez trải qua những điều tương tự và xem cô ấy sẽ xử lý ra sao. Gia đình cô ấy sẽ không bao giờ để chuyện đó xảy ra\". Dù không có kế hoạch tái xuất, Britney Spears mới phát hành một ca khúc cùng danh ca Elton John hồi tháng 8. David Furnish - bạn đời của John - nói với : \"Đó là bản thu đầu tiên của cô ấy sau sáu năm. Cô ấy vào phòng thu và thể hiện phần hát một cách tuyệt vời. Britney đưa ra những yêu cầu rất chi tiết và cụ thể. Cô ấy biết cảnh kiểm soát và nắm lấy vận mệnh của mình. Điều mà chúng tôi đều mong muốn\". David Furnish cũng hy vọng dự án giúp Britney Spears tìm lại niềm cảm hứng với âm nhạc. \"Mục tiêu của Elton là cô ấy sẽ có động lực để chìm đắm vào âm nhạc. Tôi nghĩ thật đáng sợ khi bạn bị xa cách âm nhạc trong một thời gian dài như vậy. Nó khiến người ta nản chí. Hy vọng bài hát mới là bước đầu để cô ấy tiếp tục cho ra đời những ca khúc hay và thậm chí trở lại biểu diễn\", Furnish nói thêm.  bị cha   giám hộ từ năm 2008, sau bê bối tự giam mình trong phòng cùng các con. Cô cho rằng cha lạm dụng quyền để trục lợi và ngược đãi mình nhiều năm. Ông Jamie đồng ý   quyền quản lý tài sản của Britney Spears cuối tháng 8/2021 với lý do sức ép từ công chúng. Tháng 11/2021, tòa ra phán quyết   Britney Spears, cho phép cô tự quyết định về kinh tế, đời tư. Sau khi thoát khỏi quyền giám hộ của cha ruột, giọng ca  tiếp tục gặp nhiều vấn đề trong cuộc sống riêng. Hồi tháng 5, ca sĩ thông báo bị sảy thai cùng chồng mới cưới  . Mới đây, các con của cô với chồng cũ Kevin Federline lên tiếng bênh vực ông ngoại và nói không muốn gặp Britney.  (theo  ) "}