{"label": "giai-tri", "link": "https://vnexpress.net/sao-phim-bay-tren-to-chim-cuc-cu-qua-doi-4515351.html", "title": "Sao phim 'Bay trên tổ chim cúc cu' qua đời ", "description": "Louise Fletcher - đóng \"Bay trên tổ chim cúc cu\" - qua đời ở tuổi 88 tại nhà riêng ở Montdurausse, hôm 23/9.", "content": "Theo  , David Shaul - người đại diện của diễn viên - thông báo bà ra đi trong vòng tay của gia đình. Trên  , Andrew Bick - con trai diễn viên - cho biết bà qua đời vì bệnh tuổi già. Trước đó, bà trải qua hai lần chữa bệnh ung thư vú. Fletcher từng đoạt giải Oscar Nữ diễn viên chính xuất sắc năm 1976 với vai y tá trưởng độc ác Ratched trong phim  (tựa Việt:  ) chuyển thể từ tiểu thuyết cùng tên năm 1962. Tại lễ trao giải, Fletcher đã dùng ngôn ngữ ký hiệu để cảm ơn cha mẹ bị khiếm thính và khán giả đã ghét vai diễn của bà. \"Đối với bố mẹ, tôi muốn nói lời cảm ơn vì đã dạy tôi biết ước mơ. Mọi người đang thấy giấc mơ của tôi trở thành sự thật\", Fletcher nói. Estelle Louise Fletcher sinh năm 1934 tại Birmingham, Mỹ, là con thứ hai trong gia đình có bốn anh chị em. Bà tốt nghiệp Đại học North Carolina và chuyển đến Los Angeles sống. Từ cuối những năm 1950 và đầu những năm 1960, bà đóng khoảng 20 phim truyền hình. Bà kết hôn với nhà sản xuất Jerry Bick đầu những năm 1959, có hai con trai John và Andrew. Bà nghỉ việc để dành thời gian chăm sóc con cái. Năm 1974, Fletcher trở lại màn ảnh với vai phụ nữ lạnh lùng trong  do chồng bà Jerry Bick và Robert Altman đồng sản xuất. Sau đó, bà được đạo diễn Milos Forman chọn đóng   Forman nói: \"Tôi bất ngờ khi Louise xuất hiện trên màn ảnh. Tôi không thể rời mắt khỏi cô ấy. Cô ấy có một sự bí ẩn nào đó mà tôi nghĩ rất phù hợp với vai y tá trưởng độc ác Ratched\". Y tá Mildred Ratched có vẻ ngoài dịu dàng nhưng luôn dùng đủ mọi thủ đoạn để khủng bố tinh thần của các bệnh nhân điều trị tại bệnh viện tâm thần Salem. Với quyền lực tuyệt đối và sự tàn nhẫn, Ratched khiến cho ước mơ chạy trốn của những người mà cô ta cầm tù trở nên bất khả thi. Nhà phê bình Peter Bradshaw của  nhận định nữ y tá là một trong những nhân vật bị ghét nhất lịch sử điện ảnh bởi cách đối xử vô nhân đạo với bệnh nhân và có thể khiến những người bình thường trở nên phát điên dưới quyền kiểm soát của mình. Sau đó, bà đóng vai chính - bác sĩ tâm lý Linda Blair - trong   (1977), nhà khoa học tham công tiếc việc trong   (1983), bà vợ đáng sợ trong   (1984), bà chủ giàu lòng nhân ái ở phim   (1996)... Fletcher và chồng ly hôn vào năm 1977, hai con sống cùng mẹ. "}