{"label": "giai-tri", "link": "https://vnexpress.net/giai-tri/phim/thu-vien-phim/bong-dung-trung-so-490", "title": "Phim 'Bỗng dưng trúng số' - tiếng cười cường điệu", "description": "Phim \"Bỗng dưng trúng số\" gây cười với tình huống lính Hàn Quốc, Triều Tiên giành nhau tấm vé độc đắc 5,7 triệu USD.", "content": "Ra rạp Việt từ ngày 23/9, tác phẩm lấy bối cảnh là khu biên giới quân sự giữa Hàn Quốc - Triều Tiên. Người lính Hàn Chun Woo (Ko Kyoung Pyo) vô tình nhặt được vé số trúng độc đắc trị giá 5,7 triệu USD. Anh chàng bất cẩn để tờ vé số bay sang bên kia biên giới, rơi vào tay người lính Triều Tiên Yong Ho (Lee Yi Kyung). Chun Woo muốn đòi lại, còn Yong Ho không trả nhưng không thể sang Hàn Quốc lĩnh thưởng. Câu chuyện càng rắc rối khi đồng đội của cả hai biết được và tham gia vào cuộc đàm phán. Thỏa thuận được đưa ra là phe Triều Tiên trả lại vé số, phía Hàn Quốc nhận nhiệm vụ đổi thưởng. Trước khi tiền được mang về, hai bên trao đổi một người lính để làm tin, người được chọn là Chun Woo và Yong Ho. Màn hoán đổi kéo theo nhiều chuyện dở khóc dở cười, khi hai người lính cố gắng tránh lộ thân phận trong môi trường quân ngũ mới.  Không có twist gây bất ngờ, tiếng cười trong phim đến từ loạt tình tiết ngẫu nhiên, có phần cường điệu. Trong phim, tấm vé số xuất hiện như sự sắp đặt của số phận. Từ một quán nhậu nơi đô thị, tờ vé lưu lạc qua thùng rác, xe chở hàng và đến nơi biên giới xa xôi, bay tới chân anh lính Chun Woo. Bản thân Chun Woo cũng sẽ không phát hiện mình trúng số nếu không tình cờ chuyển kênh đúng lúc tivi thông báo kết quả xổ số. Khi tờ vé bay sang Triều Tiên, Yong Ho dù không mảy may chú ý vẫn trở thành chủ nhân mới. Sức hút phim phần lớn đến từ lời thoại. Ở bản Việt, đội ngũ biên dịch của đơn vị phát hành giúp phim chuyển tải chất hài hước nhờ cách dịch tự nhiên, bám sát đời sống ngôn ngữ của giới trẻ. Khi Yong Ho phải giả dạng thành lính Hàn Quốc, anh buộc học các tiếng lóng đang thịnh hành. Biên dịch trong nước chọn cách Việt hóa bằng các từ \"bắt trend\" trên mạng xã hội gần đây và tạo được tiếng cười. Phim còn đặt ra câu hỏi con người sẽ ra sao khi nổi lòng tham trước tư lợi. Dù là những người lính chính trực, họ vẫn có tính toán cho cá nhân, gia đình, từ đó ủ mưu chiếm đoạt. Với Chun Woo, tấm vé số có thể giúp anh trở thành chủ trang trại nuôi bò sữa, hoàn thành mục tiêu theo đuổi ngành chăn nuôi. Yong Hoo có thể khiến người thân bớt khó khăn, giúp em gái thực hiện hoài bão làm ca sĩ. Đó còn là giấc mơ mua cho con gái cây đàn piano, tặng bố mẹ hàm răng giả của những người lính hai bên chiến tuyến. Sau những trận tranh cãi chí chóe, hai bên không giải quyết bằng súng ống mà chọn cách xử lý văn minh - chia đều tiền thưởng từ tấm vé. Vứt bỏ vũ khí, bên bàn nhậu, nhóm lính lại là những người dân chuộng hòa bình, thích đá cầu, mê Kpop. Phim gửi gắm thông điệp: bản chất con người vốn thiện lương, chỉ vì hoàn cảnh, thời thế đẩy họ vào tình huống đối đầu nhau.  Ko Kyoung Pyo - từng đóng các phim   - tròn vai với anh lính yêu động vật Chun Woo. Biểu cảm đa dạng của tài tử gây cười trong hầu hết phân cảnh anh đảm nhận, từ sốc khi biết mình trúng thưởng đến hoang mang lúc bị đẩy sang Triều Tiên. Chuyện tình của Chun Woo và nữ phát thanh viên Triều Tiên (Park Se Wan) được khai thác, nhấn nhá vừa đủ để phim thêm sắc thái lãng mạn. Các nhân vật phụ đều được bố trí \"đất\" diễn vừa vặn và tạo được nét riêng. Lee Yi Kyung đóng vai chàng lính Triều Tiên thành thạo gỡ bom. Vì giỏi giang, anh được cấp trên phía Hàn Quốc để ý, suýt bị lộ thân phân trong một tình huống hài hước. Kwak Dong Yeon vào vai anh lính được cử đi nhận thưởng, song bị nhầm là biến thái vì tấm vé nhét dưới đáy quần. Điểm trừ của phim nằm ở tuyến phản diện nhạt nhòa. Cuối tác phẩm, cách xử lý của đạo diễn có phần qua loa, chủ yếu hướng câu chuyện kết thúc trong nhẹ nhàng. Phim cũng lộ nhược điểm đồ họa trong một số phân cảnh sử dụng VFX để đẩy tình huống lên cao trào. Khi ra mắt ở Hàn cuối tháng 8, phim đứng đầu phòng vé suốt chín ngày. Tác phẩm cũng thu hút lượng lớn khán giả ở Việt Nam sau ba ngày ra mắt, thu về gần 25 tỷ đồng, theo số liệu của Box Office - đơn vị quan sát phòng vé độc lập. "}