{"label": "giai-tri", "link": "https://vnexpress.net/khanh-ha-toi-rat-chieu-chong-4508008.html", "title": "Khánh Hà: 'Tôi rất chiều chồng' ", "description": "Khánh Hà nói hơn 30 năm bên nhau chị luôn chiều chuộng chồng - ca sĩ Tô Chấn Phong - và yêu tính cách hiền lành của anh.", "content": "Vợ chồng ca sĩ về nước thực hiện tour xuyên Việt đầu tiên của họ -   với show đầu tiên vào tối 7/9, ở TP HCM Danh ca nói về sự gắn kết trong âm nhạc và hôn nhân. - - Tôi rất vui khi thuyết phục được ông xã thực hiện chương trình này. Trước đây, cả hai hát chung vài ca khúc giao lưu với bạn bè hoặc ghi âm băng đĩa chứ chưa biểu diễn chuyên nghiệp. Tôi và bạn đời gắn bó với nhau hơn 30 năm, có nhiều kỷ niệm. Thời điểm này không tổ chức show thì không biết đến bao giờ mới làm được vì cả hai không còn nhiều năm để đứng trên sân khấu nữa. Tôi không có quá nhiều áp lực nhưng Phong lại khác vì phải thu xếp công việc kinh doanh ở Mỹ trước show hai tháng để học thuộc 10 ca khúc. 20 năm rồi ông xã mới đứng trước khán giả nên không tránh được lo lắng. Biết cảm xúc của bạn đời, tôi liên tục động viên tinh thần, cùng anh luyện tập. Cả hai sẽ những bài hát quen thuộc như   (Vũ Thành An), (nhạc ngoại lời Việt)... ghi dấu tên tuổi nhiều năm qua với phần hòa âm mới. -  - Ông xã không bao giờ ngăn cản tôi tham gia bất kỳ show diễn hay chương trình nào. Anh để tôi tự do bay nhảy trong âm nhạc. Phong giúp vợ chọn lựa ca khúc cho mỗi chương trình. Anh lo chi phí cuộc sống gia đình, chuyện học hành của con trai để tôi thỏa thích dùng thù lao ca hát chi vào sở thích riêng. Chúng tôi không kìm kẹp nhau, để mỗi người tự do giao tiếp bên ngoài. Tôi không bao giờ hỏi chồng đi đâu, làm gì. Mỗi người đều có khoảng không gian riêng. -  - Ông xã sinh năm 1966 nên chỉ kém tôi 13 tuổi thôi, không phải 20 tuổi như mọi người vẫn nghĩ (cười). Lúc trước tôi mặc cảm về việc mình lớn hơn chồng quá nhiều. Sau này, anh Phong làm tôi thay đổi suy nghĩ, không còn chú trọng vào điều này nữa. Ông xã nói chúng tôi có duyên nợ với nhau như bài hát mà nhạc sĩ Tuấn Khanh sáng tác  dành tặng cho mối tình này. Vì Phong nhỏ tuổi hơn nên tôi rất chiều chuộng. Tôi luôn chuẩn bị cơm nước sẵn sàng chờ anh sau mỗi ngày đi làm về. Biết bạn đời thích những món ăn Việt như bún thang, tôi cũng chịu khó ra chợ tìm nguyên liệu ngon nấu cho anh. Mối tình \"đôi đũa lệch\" này khiến không ít đồng nghiệp, bạn bè ngưỡng mộ, dù vậy bên trong đôi khi cũng sóng gió lắm (cười). -  - Phong rất đàn ông, lại có giọng hát truyền cảm, không phải cứ hát hay thì có thể chạm được trái tim khán giả. Chất giọng của ông xã trầm ấm, có sức lay chuyển, tôi ái mộ anh ở điều này. Ngoài ra, Phong tốt bụng luôn sẵn sàng giúp đỡ bạn bè, người thân khi gặp khó khăn, thiếu thốn tiền bạc. Nói đúng ra tôi vừa yêu vừa ái mộ chồng. Tôi tin mỗi người đều có một mảnh ghép để cuộc đời thêm trọn vẹn. Nếu chúng ta có cơ hội gặp được một người hợp với mình từ hơi thở đến cái nắm tay, ánh mắt nhìn nhau tự khắc sẽ biết cách giữ gìn hôn nhân. Nếu có người muốn bước ra khỏi cuộc hôn nhân của họ có lẽ vì họ đã chọn sai từ đầu. -    - Mỗi khi giận nhau, tôi thường nhớ đến ưu điểm tốt của chồng như biết chiều vợ, hiền lành, tốt bụng để có thể nguôi ngoai phần nào. Càng già chúng tôi càng ít tranh cãi hơn, chắc là quá hiểu nhau rồi (cười). Tôi nhớ cách đây hơn chục năm, cả hai giận nhau cả tuần không nói chuyện. Khi xảy ra mâu thuẫn, Phong thường im lặng để cho tôi nói hết sau đó ngồi lại phân tích đúng sai. Đôi khi tôi cũng lùi bước nhờ ông xã làm cái này cái kia, để có cớ bắt chuyện trở lại và làm hòa. Hồi mới lấy nhau, chúng tôi cũng hay ghen tuông, bây giờ hết rồi vì đã có tuổi. -  Tôi nghĩ sinh con ra, làm bố mẹ phải có trách nhiệm chăm lo để chúng trưởng thành, không có gì phải quá nặng nề. Con trai riêng của tôi có vợ con, còn con của tôi và Phong năm nay 26 tuổi, mới dọn ra ngoài ở được một tháng nay. Từ ngày con trai ra riêng, chúng tôi thấy buồn. Trong ngôi nhà chỉ có hai vợ chồng già nhìn nhau. Tuy nhiên, bố mẹ nuôi con đều không tránh được quy luật này và phải làm quen thôi. Với tương lai của con, tôi không lo lắng nhiều vì chúng đã trưởng thành, giỏi giang. Tôi tin tưởng con mình sẽ là người có ích cho xã hội vì được học hành đàng hoàng, dạy dỗ kỹ càng. \n-   Mỗi sáng thức dậy, chúng tôi cùng nhau tập thể dục, nhắc nhở nhau ăn uống khoa học, giữ gìn sức khỏe. Phong thường tập tạ, ngồi thiền, tôi đi bộ, tập gym để cơ săn chắc, lưng thẳng. Cuộc sống hiện tại của cả hai viên mãn. Ở tuổi 70, tôi vẫn miệt mài đi hát vì yêu sân khấu, yêu nhạc. Khán giả luôn dành những tình cảm tuyệt vời cho ca sĩ và tôi sẽ hát đến khi nào hết sức thì thôi. "}