{"label": "giai-tri", "link": "https://vnexpress.net/nha-van-nguyen-khoa-dang-qua-doi-4515551.html", "title": "Nhà văn Nguyễn Khoa Đăng qua đời ", "description": "Nguyễn Khoa Đăng - tác giả nhiều tiểu thuyết và bài thơ \"Mùa lúa chín\" in trong sách giáo khoa, qua đời ở tuổi 82.", "content": "Nhà thơ Lê Thiếu Nhơn - Ủy viên Ban chấp hành Hội Nhà văn TP HCM - cho biết Nguyễn Khoa Đăng qua đời tại nhà riêng sáng 25/9, do tuổi cao sức yếu. Ngày 14/9, nhà văn được gia đình đưa đi cấp cứu tại Bệnh viện 175. Đến tối 24/9, bác sĩ bảo người thân đưa ông về nhà, rạng sáng thì mất. Linh cữu nhà văn hiện được quàn tại nhà riêng ở quận Gò Vấp, lễ viếng bắt đầu chiều 25/9. Lễ truy điệu sẽ diễn ra sáng 28/9, an táng tại Nghĩa trang Củ Chi. Theo nhà thơ Lê Thiếu Nhơn, hai năm trở lại đây do sức khỏe yếu, nhà văn Nguyễn Khoa Đăng chỉ ở nhà, không viết nhiều, tuy nhiên tình yêu văn chương chưa bao giờ mất. Họ thỉnh thoảng vẫn gặp nhau, hàn huyên chuyện nghề. \"Nguyễn Khoa Đăng là người cần cù, hiền lành, đúng chất nông dân. Tất cả tác phẩm của anh đều được viết từ sự trải nghiệm cuộc sống, giọng văn luôn có sự gần gũi\", nhà thơ Lê Thiếu Nhơn nói. Nhà thơ Nguyễn Quang Thiều nói ông chưa gặp Nguyễn Khoa Đăng lần nào nhưng qua lời kể của đồng nghiệp, ông biết nhiều về nhà văn và luôn dành sự kính trọng. Ông tên thật là Nguyễn Đăng Khoa, sinh năm 1941 ở Thái Bình. Lúc ông bắt đầu sáng tác, nhà thơ Trần Đăng Khoa đã nổi danh nên ông lấy bút danh Khoa Đăng để tránh nhầm lẫn. Ông dạy học ở quê nhà từ năm 1961 đến 1971. Nhà văn công tác tại Hội Văn nghệ Thái Bình từ năm 1971 đến 1977, sau đó chuyển vào Hội Văn nghệ tỉnh Kiên Giang. Năm 1993, ông nghỉ hưu và định cư ở TP HCM. Ông có bốn con - ba gái, một trai. Năm 1996, ông sáng tác bài thơ  , sau này nhạc sĩ Bùi Đình Thảo phổ nhạc thành ca khúc  , được nhiều người yêu thích. Bài thơ hiện in trong sách giáo khoa Tiếng Việt lớp 2. Nhà văn Nguyễn Khoa Đăng viết nhiều thể loại. Ông có các tập truyện ngắn  tiểu thuyết  Với tác phẩm dành cho thiếu nhi, ông có tập thơ  và truyện dài   Ông cũng từng sáng tác kịch bản phim  Nhiều năm gắn bó với ngành giáo dục, ông từng viết sách  nói về cách ứng xử giữa giáo viên - học sinh, các truyện trắc nghiệm tâm lý với hai tập   và  . "}