{"label": "giai-tri", "link": "https://vnexpress.net/thu-phuong-ngoc-anh-3a-tai-ngo-4518955.html", "title": "Thu Phương, Ngọc Anh 3A tái ngộ ", "description": "Thu Phương, Ngọc Anh 3A sẽ song ca trong đêm nhạc \"Tạ tình\", diễn ra từ ngày 19 đến 21/10 ở Nhà hát Lớn Hà Nội.", "content": " cho biết cô và đàn chị quen biết nhau gần 30 năm nhưng mới hát chung một lần trên sân khấu hải ngoại. Khi hát liên khúc   (Phó Đức Phương) và   (Phú Quang), vì cao hơn đàn em, Thu Phương phải đi giày bệt. Cả hai biết nhau từ năm 1999, khi cùng hát trong ban nhạc rock Tây Hồ. Họ có nhiều điểm chung, cùng xuất thân từ Học viện Âm nhạc Quốc gia Việt Nam, nhiều năm đi hát ở quán bar, vũ trường ở Hà Nội. Chồng cũ Ngọc Anh 3A - nhạc sĩ Trần Hùng và chồng cũ   - Huy MC - từng có thời chơi chung ban nhạc. Trước khi sang Mỹ định cư, Ngọc Anh vào nhóm 3A, còn Thu Phương vào Nhà hát Tuổi trẻ Hà Nội. Ngọc Anh 3A nói Thu Phương bận rộn hơn cô vì ngoài đi hát, ca sĩ phải chăm sóc bốn con. Hai người mới chỉ cùng đi cà phê hai lần, sang nhà ăn cơm một lần bên Mỹ. Dù ít gặp gỡ, cặp ca sĩ quý mến nhau bởi cùng có cá tính mạnh mẽ, độc lập, lại đều trải qua hôn nhân tan vỡ. Hai nghệ sĩ dự định hát một liên khúc về Hà Nội với bản phối mới của Nguyễn Hữu Vượng. Thu Phương có chất giọng trung trầm, còn Ngọc Anh 3A là giọng trung cao. Vì thế, khi song ca, hai người dễ chia câu, bè cho nhau. Ngoài Thu Phương, Ngọc Anh, chương trình có sự góp mặt của Quang Hà, Quang Dũng. Quang Hà cho biết anh đảm nhận phần âm nhạc sôi động, bên cạnh các tiết mục trầm lắng của các đàn anh, đàn chị. Ngoài ra, anh cân nhắc hát một ca khúc về mẹ vì được nhiều khán giả yêu cầu. Thu Phương sinh năm 1972 ở Hải Phòng, là một trong những giọng ca vàng dòng nhạc nhẹ của Việt Nam thập niên 1990. Tên tuổi ca sĩ gắn liền với loạt ca khúc như:  (nhạc: Trần Quang Lộc, thơ Tô Như Châu),   (Việt Anh),   (Đức Trí),   (nhạc Thái Lan, lời Việt: Tường Văn)... Ngọc Anh sinh năm 1975, là cựu thành viên của nhóm nhạc 3A nổi tiếng ở Hà Nội những năm 1990. Sau khi nhóm tan rã một thời gian, cô sang Mỹ định cư cùng chồng cũ - nhạc sĩ Trần Hùng. Họ ly hôn năm 2017 sau 19 năm chung sống và có một con trai. Năm 2018, ca sĩ   lần hai với chồng Mỹ - John Gallander, hơn cô 12 tuổi. Cô thường về nước hát trong các liveshow của nhạc sĩ   khi ông còn sống. "}