{"label": "giai-tri", "link": "https://vnexpress.net/phuong-anh-dao-toi-khong-thiet-yeu-duong-o-tuoi-30-4520387.html", "title": "Phương Anh Đào: 'Tôi không thiết yêu đương ở tuổi 30' ", "description": "Phương Anh Đào nói sau khi chia tay mối tình nhiều năm, cô tập trung sự nghiệp, chưa vội kết hôn ở tuổi 30.", "content": " trở lại dòng phim sitcom, đóng chính trong series   (đạo diễn Văn Công Viễn). Dịp này, cô nói về cuộc sống, tình cảm và định hướng mới sau hơn 10 năm vào nghề. - Ngoài lý do sức khỏe, tôi muốn tìm cảm hứng ở những vai diễn tươi trẻ, giàu năng lượng hơn. Vai Uyên Thư - cô quản lý nhà hàng khó tính - thôi thúc tôi trở lại màn ảnh. Trong phim, Thư là cô gái gặp trắc trở trong tình cảm. Nhân chuyện buồn, cô đi bar, gặp Kỳ Hải - một chàng trai kém tuổi (Hoàng Trung đóng) - và trở thành tình một đêm. Dù ấn tượng xấu về nhau, họ gặp lại khi Hải tình cờ đến nhà hàng của Thư xin việc. Mọi rắc rối bắt đầu từ đó. Nhân vật Thư cho tôi cảm giác đồng điệu, đặc biệt trong quan điểm yêu đương. Thư bị thu hút bởi các trai hư, một thời gian tôi cũng vậy. Tôi cũng nhận ra tình cảm bền lâu hay không là nhờ nhân duyên. Nếu đến một lúc, quan điểm khác biệt, không thể cố hòa hợp, việc dừng lại cũng không có gì phải luyến tiếc. - Tôi chia tay đã gần một năm. Chúng tôi từng có nhiều năm đồng hành, cũng vài lần trục trặc, nhưng đã đến lúc không thể đi tiếp vì không còn nhìn về một hướng. Dù vậy, tôi và người ấy vẫn dành cho nhau sự tôn trọng. Ở tuổi này, tôi không thiết tha yêu đương vì sự nghiệp vẫn còn một chặng dài. Một người phụ nữ chưa chắc cần một người đàn ông bên cạnh nếu họ đã thấy đầy đủ về mọi thứ, từ gia đình đến bạn bè. Dù độc thân, tôi không hề thấy cô đơn, ngược lại còn rất vui vì được bận rộn. Tôi còn nhiều tham vọng lắm. Hơn bao giờ, tôi thấy mình tự chủ được cuộc sống nhờ nghề diễn. - Tôi muốn thoát khỏi vùng an toàn. Trước đây, tôi chưa tự tin đóng cảnh \"nóng\". Tôi không mặc cảm ngoại hình, chỉ là lúc đó thấy không thoải mái vì nghĩ mình thích hợp với hình ảnh trong sáng, kín đáo. Một thời gian dài, tôi chỉ nghĩ cứ được đóng phim là tốt rồi, không câu nệ vai diễn gì. Đến một ngày, tôi nhận ra phải dấn thân nhiều hơn. Sau nhiều năm vào nghề, tôi muốn thay đổi hơn ở nhiều dạng vai. Sự thay đổi đó sẽ có lộ trình, tôi không muốn đột ngột đảm nhận quá nhiều cảnh táo bạo, gây sốc. Trước những phân đoạn nhạy cảm, tôi đặt ra các tiêu chí: Cảnh đó liệu có quan trọng với kịch bản, tôi có thực sự thoải mái khi tham gia... Trong phim mới cũng vậy, các cảnh \"nóng\" được quay ý nhị chứ không vồ vập, hở hang. Có điều, tôi vẫn chưa nói chuyện này với gia đình, không dám đăng hình ảnh về vai diễn lên Facebook vì sợ bố mẹ thấy (cười). - Tôi phải từ chối nhiều dự án, trong đó có những phim sắp bấm máy. Dù buồn vì sợ mích lòng đồng nghiệp, tôi quyết định nghỉ ngơi, dành thời gian phẫu thuật tuyến giáp vào năm ngoái. Trước đó, tôi đã định mổ nhiều lần, nhưng các lời mời đóng phim liên tiếp đến khiến tôi thấy tiếc nếu bỏ, một phần vì cơm áo gạo tiền. Sau khi mổ, có giai đoạn, tôi chịu di chứng lệch méo khuôn môi. Lúc đó, tôi rơi vào khủng hoảng, không hiểu lý do vì cuộc phẫu thuật diễn ra suôn sẻ. Tôi dần bình tâm, tập trung hồi phục sức khỏe, tạm ngắt kết nối với thế giới bên ngoài. Tôi học cách sống chậm, hiểu bản thân thực sự muốn gì. Dù sự nghiệp giậm chân tại chỗ, tôi trân quý khoảng lặng ấy. Tôi nhận ra để đi đường dài, cần bớt tham lại, biết buông bỏ đúng lúc. Bởi rốt cuộc, kiếm nhiều tiền cũng không để làm gì nếu tôi không tận hưởng được. - Tôi không quá thất vọng vì hiểu rằng nhiều ngôi sao cũng không đoán được tâm lý thị trường, hoặc doanh thu không được như họ kỳ vọng khi đọc kịch bản. Với tôi, sự nghiệp chỉ cần vài điểm sáng, miễn là các dự án tôi đều cố gắng hết sức. Tôi may mắn vì sau mỗi phim đều được học hỏi, trau dồi thêm kinh nghiệm từ các đàn anh, đàn chị. Sự nghiệp tôi còn dài, nếu chỉ một, hai dự án thất bại mà gục ngã, tôi không thể là một chú ngựa đường trường. Tôi đang mong một vai tâm lý khác biệt với các phim trước. Đó có thể là một phụ nữ dạn dày sương gió nhưng vẫn cảm thấy trống vắng, yếu đuối, cần một bờ vai. Sự mặn mà, trưởng thành là điều tôi đang hướng tới trong nghề diễn. Phương Anh Đào tên đầy đủ là Đào Phương Anh Đào, sinh năm 1992 trong gia đình tiểu thương ở Bạc Liêu. Cô từng đóng loạt phim  , tham gia MV của ca sĩ Dương Triệu Vũ trước khi có vai chính trong các phim điện ảnh. Cô gây chú ý với phim độc lập  (2018). Sau đó, cô vào vai chính trong phim hài tình cảm  (2018) - đóng cùng Thái Hòa, đóng MV của rapper Đen Vâu. Gần đây, cô tham gia một số dự án kinh dị:  . "}