{"label": "giai-tri", "link": "https://vnexpress.net/em-gai-tra-sua-tha-thu-chong-ty-phu-sau-be-boi-cuong-dam-4518408.html", "title": "'Em gái trà sữa' tha thứ chồng tỷ phú sau bê bối cưỡng dâm ", "description": "Chương Trạch Thiên - sao thời trang được mệnh danh \"Em gái trà sữa\", tha thứ chồng tỷ phú sau bê bối cưỡng dâm.", "content": "Theo  , hôm 2/10, doanh nhân Lưu Cường Đông ra thông cáo cho biết chấm dứt bốn năm kiện tụng. Tỷ phú và Lưu Tịnh Nghiêu - cô gái từng tố cáo Lưu Cường Đông tội cưỡng dâm - thỏa thuận hòa giải. Doanh nhân xin lỗi và cảm ơn vợ ở bên, bao dung, động viên tinh thần ông. \"Không có cô ấy, tôi không thể chống chọi đến hôm nay. Tôi sẽ trân trọng, nâng niu, bảo vệ tốt gia đình mình\", Lưu Cường Đông viết trong thông cáo. Ông còn tiết lộ vợ đang mang thai con thứ hai. Cùng ngày, Chương Trạch Thiên viết trên   (ứng dụng nhắn tin) cuộc đời không tránh khỏi phong ba bão táp, cô gạt đi chuyện cũ để tiến về phía trước. Động thái của Trạch Thiên được cho là để phản hồi tất cả đồn đoán về gia đình cô. Những năm qua, người đẹp nhiều lần bị đồn bán nhà, chia tài sản để ly hôn. Từ nhân vật hoạt động sôi nổi lĩnh vực thời trang, thường góp mặt ở các sự kiện giải trí trong và ngoài Trung Quốc, Chương Trạch Thiên kín tiếng từ khi Lưu Cường Đông bị kiện tấn công tình dục. Scandal xảy ra năm 2018, Lưu Tịnh Nghiêu tố cáo Lưu Cường Đông cưỡng bức cô ở Mỹ, doanh nhân bị bắt song được bảo lãnh về Trung Quốc. Phía Lưu Cường Đông nói ông được Lưu Tịnh Nghiêu mời tới căn hộ của cô và \"mọi việc xảy ra trong căn hộ là tự nguyện\". Trong khi phía Lưu Tịnh Nghiêu cáo buộc bị Lưu Cường Đông chuốc say, sàm sỡ bất chấp sự chống đối của cô. Lưu Cường Đông 49 tuổi, hơn vợ 19 tuổi, thuộc top giàu nhất Trung Quốc với khối tài sản gần 11 tỷ USD, theo thống kê của Forbes năm 2022. Ông và Chương Trạch Thiên kết hôn năm 2015, con gái đầu lòng năm nay sáu tuổi. Sau khi kết hôn, Trạch Thiên thường xuyên   tuần lễ thời trang quốc tế, liên hoan phim Cannes. Theo Sina, cô là một trong những nhân vật có tầm ảnh hưởng tới lĩnh vực thời trang ở Trung Quốc. Trạch Thiên nổi tiếng khắp Trung Quốc từ năm 2009 với hình ảnh mặc trang phục nữ sinh, cầm cốc trà sữa.  (theo  ) "}