{"label": "giai-tri", "link": "https://vnexpress.net/tom-hanks-toi-chi-co-bon-phim-ra-hon-4517250.html", "title": "Tom Hanks: 'Tôi chỉ có bốn phim ra hồn' ", "description": "Tài tử Tom Hanks nói bản thân chỉ làm được bốn phim chất lượng tạm ổn suốt hơn 40 năm ở Hollywood.", "content": "Tom Hanks hiện tập trung hoàn thiện   , lấy cảm hứng từ công việc làm phim. Trả lời tờ   hôm 27/9, diễn viên cho biết: \"Không ai thực sự hiểu một bộ phim được làm thế nào, dù đa số đều nghĩ rằng họ biết. Trong sự nghiệp, tôi đã làm rất nhiều phim và chỉ có khoảng bốn tác phẩm ra hồn. Tôi vẫn kinh ngạc mỗi khi một bộ phim hoàn thiện. Từ một ý tưởng đến hình ảnh động trên màn hình, tất cả giống như một phép màu\". Ngôi sao   bổ sung: \"Làm phim là công việc tốn nhiều thời gian, bao gồm những khoảnh khắc hạnh phúc và tồi tệ. Đó là công việc khó khăn và tuyệt vời nhất đối với tôi. Hy vọng tiểu thuyết ghi lại nhiều phán xét tình cờ và thẳng thắn về ngành điện ảnh, là tấm gương phản chiếu những điều tôi đã trải qua\". Dù không nêu cụ thể tên các dự án tâm đắc, Tom Hanks từng nhiều lần nói về những bộ phim tự hào nhất của ông. Trên chương trình podcast của Bill Simmons năm 2021, Hanks nói ba phim ông muốn khán giả của mình xem nhất gồm A   (1992),   (2000) và  (2012)  Trong đó, tài tử cho biết  là tác phẩm duy nhất ông xem nhiều hơn hai lần. Cây viết Stuart Heritage của Guardian đoán bộ phim cuối cùng thuộc danh sách của Tom Hanks là   (1996) - dự án do chính ông viết kịch bản, đạo diễn và đóng chính. Trong hơn 40 năm đóng phim, Tom Hanks có nhiều dự án đáng quên. Tài tử từng công khai chê phim   (1985) không hay, nội dung lan man và thất thu khi ra rạp. Hanks không thích thú với   (1990) vì cho rằng bản thân không phù hợp với nhân vật. Tài tử cũng từng nói nếu có thể quay ngược thời gian sẽ không tham gia một số dự án như   (1987),  (1998), The Da Vinci Code (2006)... , sinh năm 1956, là nhân vật quyền lực trong làng điện ảnh thế giới. Ngoài làm diễn viên, ông phát triển sự nghiệp với nhiều vai trò như đạo diễn, biên kịch, nhà sản xuất. Ông nhận giải Oscar đầu tiên nhờ phim  phát hành năm 1993. Vai   trong phim cùng tên mang về tượng vàng Oscar Diễn viên chính xuất sắc thứ hai liên tiếp cho tài tử. Ngoài hai tượng vàng Oscar, Tom Hank nhận sáu giải Emmy trong 12 lần được đề cử và bốn giải Quả Cầu Vàng. Năm 2014, tổng thống Mỹ Obama trao tặng nam diễn viên giải Kennedy Center Honors vì những đóng góp cho văn hóa Mỹ.  (theo  ) "}