{"label": "giai-tri", "link": "https://vnexpress.net/luong-trieu-vy-khong-thich-xem-phim-minh-dong-4520792.html", "title": "Lương Triều Vỹ không thích xem phim mình đóng ", "description": "Tài tử Hong Kong Lương Triều Vỹ nói không thích xem phim anh từng đóng vì nếu xem sẽ nuối tiếc.", "content": "Hôm 7/10, diễn viên 60 tuổi giao lưu với fan tại sự kiện trong khuôn khổ Liên hoan phim quốc tế Busan, Hàn Quốc. MC nói với nghệ sĩ: \"Nghe nói nếu nhìn vào mắt  , người ta có thể lạc đường về nhà. Người ta bảo diễn viên là nghề bán ánh mắt, anh nghĩ sao?\". Tài tử đáp ánh mắt quan trọng khi đóng phim, ngôn ngữ hình thể có thể che giấu suy nghĩ của con người nhưng ánh mắt thì không. Trong đời thường, Lương Triều Vỹ hiếm khi biểu đạt cảm xúc, áp lực của mình, anh thể hiện chúng qua các nhân vật mình đóng. Khi được hỏi cảm giác thế nào khi nhìn ánh mắt của bản thân trên phim, Triều Vỹ nói anh hiếm khi xem lại các tác phẩm từng diễn vì nếu làm vậy, tài tử sẽ tự trách vì \"đáng ra mình có thể làm tốt hơn\". Triều Vỹ tiết lộ sau nhiều năm chỉ đóng điện ảnh, hiện anh muốn quay lại đóng phim truyền hình - lĩnh vực anh theo đuổi khi mới vào nghề. Tại buổi nói chuyện, Lương Triều Vỹ kể kỷ niệm quay phim với các đạo diễn, trong đó có   - đạo diễn quan trọng nhất với anh trong sự nghiệp. \"Tôi chưa từng gặp ai có cách làm việc như anh ấy. Anh ấy yêu cầu chúng tôi quay khi chẳng có kịch bản, không có thông tin gì về nhân vật mình đóng. Chúng tôi cũng chẳng biết sẽ quay tới bao giờ. Thật sự rất thú vị\", Triều Vỹ nói. Anh đùa Vương Gia Vệ tham lam, hay giày vò diễn viên khiến ai nấy mệt mỏi. Chẳng hạn, đạo diễn từng yêu cầu Lương Triều Vỹ quay một cảnh phim trong ba ngày mùa hè. Tới mùa thu, ông lại bắt anh quay đúng cảnh đó trong ba ngày. Tài tử giải thích có thể chính Vương Gia Vệ bấy giờ cũng không biết cảnh đó nên đặt trong bối cảnh mùa hè hay thu. Dù tốn thời gian, diễn viên cho rằng đối với người đam mê diễn xuất, quay ba tháng hay hai năm đều là niềm hạnh phúc. Anh tiết lộ trong số bảy phim hợp tác với Vương Gia Vệ, tác phẩm khiến anh mệt nhất là   (1994), êkíp ghi hình ở sa mạc. Chỉ có một con đường tới sa mạc, xung quanh không có nhà nghỉ, chỉ có một vài căn chòi dựng tạm từ cành cây. Đến nơi, êkíp cần dọn dẹp, khử độc mới dám nghỉ ngơi. Trong khi đó, Vương Gia Vệ quen làm việc chậm rãi, các diễn viên không nắm lịch trình, chỉ được biết có cảnh quay hay không ít phút trước khi bấm máy. Những hôm không ghi hình, Lương Triều Vỹ tìm cách giết thời gian vì thời bấy giờ không có wifi. Nếu muốn gọi điện về nhà, anh phải đi rất xa trên sa mạc. Năm nay, lần thứ bảy Triều Vỹ tham dự liên hoan phim Busan. Tại lễ khai mạc hôm 5/10, anh nhận giải Nhà làm phim châu Á của năm. Theo  , xuyên suốt Liên hoan phim năm nay, ban tổ chức công chiếu sáu phim cũ của Lương Triều Vỹ, gồm   và  .  (theo  ) "}