{"label": "giai-tri", "link": "https://vnexpress.net/mai-ngo-co-gai-thi-phi-thanh-a-hau-4519396.html", "title": "Mai Ngô - 'cô gái thị phi' thành á hậu ", "description": "Á hậu Mai Ngô từng dừng hoạt động giải trí trong bốn năm vì áp lực khi bị chỉ trích ăn nói ngỗ ngược, phát ngôn gây sốc.", "content": "Đầu tháng 10, người mẫu giành ngôi á hậu 4  , hiện cùng các người đẹp trong top 5 tham gia media tour. Xuất hiện trước truyền thông, cô thể hiện hình ảnh chững chạc, điềm đạm và nói về niềm vui khi có được danh hiệu sắc đẹp.  Năm 2016, cô được biết đến khi đoạt á quân Gương mặt thương hiệu  Được chú ý nhưng hình ảnh của Mai Ngô trên các chương trình là một cô gái xốc nổi, phát ngôn gây sốc. Tại sơ khảo , cô bị chỉ trích có   ngông cuồng vì điền vào bảng thông tin tiểu sử cá nhân với dòng \"Vui lòng search Google về Mai Ngô\" thay cho câu trả lời. Trong quá trình thi, khi được ban giám khảo góp ý, cô bĩu môi, liếc mắt, bị công chúng chỉ trích. Người đẹp sau đó   cuộc thi. Cô cho biết từng bị xáo trộn lớn về tinh thần khi nhận những bình luận gay gắt. \"Đó là thời điểm đen tối nhất trong cuộc đời, chịu nhiều áp lực nên tôi dừng hoạt động giải trí để cân bằng lại mọi thứ\", Mai Ngô nói. Theo á hậu, trải qua vấp ngã, cô có thời gian nhìn nhận lại bản thân và biết ơn những lời góp ý. Mai Ngô dành bốn năm học cách kiềm chế cảm xúc, phản ứng trước các sự việc. Cô cũng không còn quá chú tâm đến bình luận tiêu cực mà chăm đọc sách hơn. Cô theo học lớp ngoại khóa về kỹ năng giao tiếp, thuyết trình. Khi trở lại với Miss Grand Việt Nam, người đẹp ứng xử bình tĩnh, trưởng thành trong lời ăn, tiếng nói. Lan Khuê ngạc nhiên trước sự thay đổi của học trò, nhất là phần thuyết trình về hòa bình trong chung kết. Khi đó, Mai Ngô nói về tình trạng bạo lực vẫn còn tồn tại dưới nhiều dạng thức khác nhau và cách để có hòa bình trọn vẹn. Lan Khuê nói: \"Từ The Face đến Miss Grand Việt Nam là hành trình đủ dài để Mai Ngô thay đổi nhiều thứ. Tôi thấy cô ấy sâu sắc và hiểu chuyện hơn so với bảy năm trước. Những điều đó đều được mọi người ghi nhận và cô ấy cũng nhận được quả ngọt\". Đạo diễn catwalk Nguyễn Hưng Phúc nhận xét Mai Ngô có sự thay đổi rõ rệt từ suy nghĩ, tư duy, phong thái đến cách hành xử. \"Cô ấy đã nhận biết những gì nên và không nên, biết kiểm soát cảm xúc, ngôn từ trước những tác động ngoại cảnh. Cô ấy nỗ lực 200% và quyết tâm nghiêm túc khi đến với Miss Grand\", anh nói. Mai Ngô còn tích cực tập luyện, theo chế độ ăn \"eat clean\" giàu năng lượng để vóc dáng thon gọn hơn. Cô dành hai tiếng mỗi ngày tập boxing, gym. Người đẹp giảm 5 kg trong ba tháng, hiện còn 63 kg. Với chiều cao 1,73 m, làn da nâu khỏe khoắn, cô để lại dấu ấn riêng biệt bên cạnh thí sinh khác ở Miss Grand Vietnam. Cô thắng hạng mục Best in swimsuit do khán giả bình chọn với màn catwalk xoay người, đánh hông chuyên nghiệp. Trước đây, người đẹp thường xuyên vào top sao xấu khi đi sự kiện. Á hậu hiện đầu tư trang phục, trang điểm mỗi lần xuất hiện trước công chúng. Cô biết chăm chút cho ngoại hình, có stylist, chuyên gia trang điểm riêng, xây dựng hình ảnh theo hướng năng động, khỏe khoắn, thể thao.  Ngày xưa, cô chưa đủ trưởng thành để biết bản thân phải làm gì, duy trì và nuôi dưỡng đam mê như thế nào. Có thời gian, cô loay hoay để tìm hướng đi phù hợp nhất trong sự nghiệp. Giờ cô tìm thấy câu trả lời cho bản thân. Mai Ngô tìm êkíp chuyên nghiệp để hợp tác thay vì tự mò mẫm. Cô làm việc có kỷ luật hơn chứ không bất cần, đưa cảm tính vào công việc. Á hậu nói chặng đường vừa qua chưa đủ để cô bộc lộ hết bản thân. Cô muốn được khán giả công nhận bằng thực lực thay vì nhận xét \"người đẹp chuyên phát ngôn gây sốc, tạo drama\". Cô hướng đến hình ảnh nghệ sĩ đa năng, không chỉ dừng ở danh hiệu người đẹp. Mai Ngô đang lên kế hoạch học thêm thanh nhạc, sáng tác. Hồi đầu năm, cô ra MV rap  nhưng sản phẩm chưa được khán giả đón nhận. Cô cho biết sẽ tìm kiếm và hợp tác các đồng nghiệp tài giỏi, khai thác hết khả năng tiềm ẩn của bản thân. Mai Ngô sinh năm 1995, có sở thích nhảy múa từ nhỏ. Khi còn là học sinh, cô vừa đi học vừa đi múa cho một nhà hàng tiệc cưới. Sau khi tốt nghiệp cấp ba, cô học Trung cấp múa TP HCM và gia nhập làng giải trí. Người đẹp dần xuất hiện trên các chương trình, game show và đạt các thành tích: top 30 Thử thách cùng bước nhảy 2013, top 18 Vietnam's Next Top Model 2013, á quân Gương mặt thương hiệu 2016. Thành công ở cuộc thi mở ra cơ hội cho Mai Ngô với nhiều hợp đồng quảng cáo, lời mời đóng phim. "}