{"label": "giai-tri", "link": "https://vnexpress.net/la-thu-dam-nuoc-mat-angelina-jolie-gui-brad-pitt-4522897.html", "title": "Lá thư đẫm nước mắt Angelina Jolie gửi Brad Pitt ", "description": "Khi tranh tụng trước tòa, Angelina Jolie viết thư gửi Brad Pitt vì sợ quá xúc động không thể nói chuyện trực tiếp với chồng cũ.", "content": "Ngày 12/10,   đăng bức thư của Jolie viết năm 2021 gửi   khi cặp sao tranh cãi trước tòa về các vấn đề chia tài sản, quyền nuôi con. Nội dung bức thư gây chú ý, thu hút hàng trăm nghìn lượt xem và bình luận trên TikTok.   bắt đầu bằng việc giải thích phải \"viết điều này bằng văn bản để tránh bị xúc động\". Vấn đề đầu tiên Jolie đề cập trong thư là khu   ở Pháp, tài sản khiến cặp sao tranh cãi ở tòa nhiều năm qua. \"Đó là nơi chúng ta đưa cặp song sinh về nhà và là nơi chúng ta tổ chức đám cưới trước tấm bảng kỷ niệm của mẹ em\", minh tinh nhắc đến hai con út của họ - Knox và Vivienne. \"Đây là nơi chứng kiến lời hứa về tương lai của chúng ta và là nơi em nghĩ mình sẽ sống đến già. Đến bây giờ, em vẫn không ngừng khóc khi viết những dòng này. Em sẽ trân trọng ký ức của mình về những điều đã xảy ra cách đây một thập niên\". Nữ diễn viên còn đề cập đến  , điều dẫn đến những bất đồng và cuộc hôn nhân tan vỡ. \"Nhưng đó cũng là nơi đánh dấu sự kết thúc của gia đình chúng ta - và một công việc kinh doanh xoay quanh rượu. Em đã hy vọng bằng cách nào đó nó có thể trở thành thứ gắn kết chúng ta lại với nhau và giúp ta tìm thấy ánh sáng và sự bình yên. Em bây giờ đã hiểu tình cảm của anh và rất có thể anh sẽ vui khi nhận được bức thư\". Jolie nhắc lại các hành động của Brad Pitt khiến cô không vừa ý như những khoản chi hay quyết định anh đưa ra không hỏi ý kiến vợ. Cô cho biết cảm thấy tổn thương sâu sắc và nghĩ rằng tất cả ảnh hưởng xấu đến con cái của hai người. Jolie muốn rút khỏi công việc kinh doanh rượu vì đây là những thứ gây hại cho gia đình. \"Giải pháp thay thế là bạn, gia đình Perrin hoặc các cộng sự của anh mua toàn bộ cổ phần của em\", Jolie đề nghị. \"Dù bằng cách nào, em tin rằng chúng ta cần tiến về phía trước - đến nơi gia đình có thể hàn gắn và có những liên kết tích cực. Và chúng ta phải làm điều đó nhanh chóng\". Ở phần sau của bức thư, Jolie nhắc lại sự cố trên chuyến bay năm 2016, khi cô cáo buộc   và \"bóp cổ một đứa trẻ và đánh vào mặt một đứa trẻ khác\". Jolie cũng cáo buộc rằng Pitt đổ bia và rượu vang lên người cô cùng các con. Cùng tháng xảy ra vụ việc, Jolie đệ đơn ly hôn. Nữ diễn viên viết: \"Em không biết phải diễn tả cảm giác khó chịu như thế nào khi mọi chuyện đến nông nỗi này. Ước mơ về doanh nghiệp rượu là của riêng anh và anh đã nói rõ một cách đau đớn. Em chúc những điều tốt nhất với anh trong công việc và chân thành hy vọng bọn trẻ sẽ cảm nhận khác về Miraval khi chúng lớn hơn và đến thăm anh ở đó. Nhưng Miraval đối với em như đã chết vào tháng 9 năm 2016. Tất cả gì em thấy trong những năm qua càng xác nhận điều đó một cách đáng buồn\". Đầu năm nay, Jolie đã bán nhà máy rượu Chateau Miraval cho nhà tài phiệt người Nga Yuri Shefler, khiến Pitt đâm đơn kiện cô. Pitt cáo buộc vợ cũ đã bỏ 40% số tiền để mua khi điền trang nhưng khẳng định chỉ có anh trực tiếp vận hành và phát triển nó. Pitt cũng cho rằng các điều khoản ly hôn năm 2019 ngầm quy định không ai có thể bán phần của họ trong nhà máy rượu mà không có sự đồng ý của người kia. Tháng 9, Nouvel - công ty cũ của Jolie - kiện Pitt 250 triệu USD, tuyên bố nam diễn viên đã tiến hành \"cuộc chiến báo thù\" nhằm giành quyền kiểm soát nhà máy rượu. Tài tử cũng bị tố cáo phung phí ngân sách công ty, bao gồm khoản chi một triệu USD xây hồ bơi.  và   quen khi đóng chung phim (2005). Pitt sau đó ly dị vợ   để hẹn hò Jolie. Hai người kết hôn năm 2014, có sáu con chung. Năm 2016, Angelina Jolie  , lấy lý do có nhiều quan điểm khác biệt không thể hòa giải. Hồi tháng 8, lần đầu tiên vụ xô xát trên máy bay dẫn đến ly hôn của cả hai lần đầu tiên được hé lộ, cho thấy những rạn nứt trong hôn nhân của cặp sao. "}