{"label": "giai-tri", "link": "https://vnexpress.net/kha-ngan-tu-hot-girl-den-dien-vien-doat-giai-canh-dieu-4512002.html", "title": "Khả Ngân - từ hot girl đến diễn viên đoạt giải Cánh Diều ", "description": "Diễn viên Khả Ngân từng bị chê \"bình hoa di động\" trên màn ảnh, trước khi được trao giải Cánh Diều 2021.", "content": "Ba ngày sau khi cầm cup vinh danh \"Nữ chính phim truyền hình xuất sắc\", Khả Ngân chưa hết xúc động. Cô nói giải thưởng có ý nghĩa lớn trong chặng đường xây dựng sự nghiệp, ghi nhận cố gắng, tạo thêm động lực để cô tiếp tục làm nghề. Diễn viên ghi dấu ấn qua vai Tuệ Nhi trong phim  vượt qua các đề cử gồm Ngân Quỳnh ( ), Thanh Quý ( phần 1). Chiến thắng của Khả Ngân gây tranh cãi khi có khán giả cho rằng cô được ưu ái, chưa xứng đáng so với nghệ sĩ gạo cội. Khả Ngân nhìn nhận giải thưởng được chấm bởi Hội đồng Nghệ thuật uy tín, dựa trên cống hiến của diễn viên qua từng tác phẩm. \"Tôi tin tưởng vào sự ghi nhận của giới chuyên môn dành cho mình\", cô nói. Đạo diễn Nguyễn Quốc Hưng - thành viên giám khảo hạng mục phim truyền hình tại   - nói chiến thắng của Khả Ngân là xứng đáng. Anh nhận xét cô có lối diễn tươi mới, phối hợp ăn ý bạn diễn để giữ mạch phim. Năm 2012, cô bắt đầu được giới trẻ biết đến qua danh xưng \"hot girl boxing\" từ bộ ảnh lan truyền trên mạng. Tiếp đó, cô làm mẫu ảnh, tham gia các chương trình truyền hình như  đưa tên tuổi phủ sóng. Năm 2014, cô góp mặt trong phim đầu tay -  nhưng chưa để lại ấn tượng. Tuy nhiên, cơ hội giúp Khả Ngân nhận ra bản thân đam mê diễn xuất, định hướng phát triển lâu dài. Cô tiếp tục xuất hiện trong các dự án như  Khả Ngân nói áp lực lớn nhất cô từng đối mặt là bình luận của khán giả. Cô nhớ lại thời điểm đầu, nhiều người thẳng thừng chê Khả Ngân diễn đơ, nhạt nhòa. Lúc   phiên bản Việt công bố diễn viên, lên sóng các tập đầu tiên, Khả Ngân bật khóc trước phản ứng khá gay gắt từ dư luận. Cô bị nhận xét không hợp vai, kém   trong bản gốc của Hàn Quốc. Những cụm từ như \"bình hoa di động\", \"một màu\" hay \"thiếu đột phá\"... xuất hiện trên các diễn đàn hay trong các bài báo khiến Khả Ngân trăn trở. Khi bình tĩnh, cô nhìn nhận mọi việc giống như thử thách leo núi, muốn tiếp tục với nghề thì phải tự vượt qua. Nghệ sĩ nói: \"Tôi không thể gục ngã chỉ vì những lời chê bai diễn xuất. May mắn tôi vẫn giữ được sự tỉnh táo, không bị cuốn vào những ý kiến tiêu cực làm ảnh hưởng tâm lý\". Đến nay, Khả Ngân vẫn giữ thói quen đọc bình luận của khán giả nhưng chắt lọc, góp ý chân tình sẽ ghi nhớ để sửa đổi, còn nhận xét mang tính miệt thị, thường không để tâm. Theo Khả Ngân, bước ngoặt lớn trong nghề của cô đến nay là phim   phát hành năm 2021. Diễn viên đã phải sắp xếp lịch để ra Bắc sống gần một năm theo đoàn, từng nhập viện vì sốc nhiệt, lịch quay dày đặc. Cô còn sút cân liên tục do cơ thể suy nhược, điều trị kháng sinh liều cao... Khi phim lên sóng, diễn viên nhận về phản ứng tích cực, được khen diễn xuất tiến bộ so với trước. Thanh Sơn - bạn diễn của Khả Ngân trong phim - ấn tượng ở cô về sự chủ động, cởi mở. Trước đó, hai người chưa làm việc chung nên giai đoạn đầu bấm máy có chút gượng gạo. Về sau khi thân thiết, họ tung hứng ăn ý, tạo ra \"phản ứng hóa học\" khiến khán giả phải dõi theo từng tập phim. Cô hiểu bản thân là kẻ tay ngang không qua trường lớp, khi bén duyên với nghề may mắn được nhiều đạo diễn tin tưởng giao vai. Cô có các bài học đắt giá trong quá trình làm việc chung với đồng nghiệp đi trước. Trên phim trường, cô từng được các nghệ sĩ Ngọc Lan, Mạnh Cường, Vân Dung... chỉ dạy nhiều điều, nhất là xây dựng tác phong chuyên nghiệp lẫn kỹ năng diễn xuất. Diễn viên nói: \"Tuổi nghề của tôi còn quá ít. Thành công hiện tại chưa là gì để tôi dám khẳng định mình là ai. Tôi luôn ghi nhớ ba điều khi làm việc: nỗ lực, học hỏi và tận tâm\". Hiện thay đổi lớn nhất ở Khả Ngân là biết cân bằng cảm xúc để đưa vào từng bối cảnh, câu chuyện màn ảnh. Trước đây, cô diễn chủ yếu bằng bản năng. Giờ cô nuôi cảm xúc bằng trải nghiệm, vui buồn quanh cuộc sống cá nhân. Theo Khả Ngân, tất cả điều này là chất xúc tác để diễn hay hơn. Sau mỗi dự án, Khả Ngân thường dành ra một khoảng thời gian để nghỉ ngơi, nhìn lại bản thân, rút ra thiếu sót để cải thiện. Khi nhận ra một phần nguyên nhân khiến mình bị chê diễn bằng mắt còn yếu là do cận nặng, thường xuyên phải đeo kính áp tròng, cô đã đi mổ mắt. Diễn viên còn thường đứng trước gương một mình luyện đài từ để khi thoại trôi chảy, tự nhiên hơn. "}