{"label": "giai-tri", "link": "https://vnexpress.net/jimmii-nguyen-toi-thuong-vo-chua-mot-lan-mac-vay-cuoi-4519023.html", "title": "Jimmii Nguyễn: 'Tôi thương vợ chưa một lần mặc váy cưới' ", "description": "Ca sĩ Jimmi Nguyễn nói 20 năm chung sống, có ba mặt con, anh thấy có lỗi vì chưa thể tổ chức đám cưới đàng hoàng cho vợ.", "content": "Anh sẽ tổ chức liveshow   đầu tháng 12 tại TP HCM, kỷ niệm 30 năm vào nghề. Dịp này, ca sĩ nói về cuộc tình 20 năm với vợ - ca sĩ Ngọc Phạm - cùng những thăng trầm trong nghề. - Trong đêm nhạc sắp tới, vợ tôi phụ trách đồng sản xuất. Sáu tháng qua, cô ấy lên ý tưởng, cùng đạo diễn   chọn lọc các ca khúc tiêu biểu trong gia tài hơn 100 sáng tác của tôi. Tôi dành một chương trong liveshow để tri ân vợ con, mái ấm nhỏ. Không chỉ thế, 20 năm nay, mọi chặng đường âm nhạc của tôi đều được vợ sát cánh. - Đời tôi từng trải qua loạt biến cố, trong đó có cú sốc cùng lúc mất đi em gái, người yêu thời thanh niên. Nhiều năm liền, tôi lao đao, sống trong bóng tối, chỉ vùi mình vào âm nhạc, không biết bấu víu vào đâu. Ngọc Phạm đến vào đúng thời điểm tôi thấy tuyệt vọng nhất. Từ vị trí một người bạn, cô ấy quan sát, đồng cảm và thấu hiểu tôi. Ngọc vốn là ca sĩ nhưng chấp nhận lùi lại để tôi tỏa sáng. Là nghệ sĩ, tôi hiểu hơn ai hết nỗi sợ bị quên lãng. Với Ngọc, mất mát đó thậm chí còn lớn hơn khi 20 năm qua, cô ấy dằn lại đam mê để chồng được thoải mái sống với nghề. Tôi đau đáu vì muốn Ngọc có vị trí tỏa sáng trên sân khấu, nhưng biết cái bóng của mình quá lớn. Nhiều năm qua, tôi âm thầm viết riêng cho Ngọc nhiều ca khúc. Tôi biết vợ mình vẫn còn nhiều \"lửa\" và mong một ngày, Ngọc cũng sẽ có liveshow của riêng cô ấy. - Một thời gian dài, chuyện tình của chúng tôi bị gia đình phản đối. Cuối thập niên 1990, khi tôi về nước ca hát rồi bắt đầu quen Ngọc Phạm, bố mẹ tôi không đồng ý cho chúng tôi đến với nhau vì muốn tôi ở lại Mỹ lập nghiệp, theo đuổi ngành luật. Tôi từng bị nói \"bất hiếu\" vì cãi bố mẹ, quyết tâm theo đuổi một cô gái xa lạ. Thời điểm ấy, dù đã về chung một nhà, tôi và Ngọc Phạm chưa dám gọi nhau là vợ chồng vì chưa phải danh chính ngôn thuận. Dù không nói ra, trong sâu thẳm ánh mắt, tôi biết cô ấy buồn, chạnh lòng. Sau hai thập niên, vượt qua sức ép gia đình, chúng tôi chứng minh được tình yêu của cả hai là đích thực. Đến nay, người thân của tôi đều nhận ra Ngọc Phạm là người vợ, người mẹ tuyệt vời. Chúng tôi đã đăng ký kết hôn vì không muốn chỉ là hai kẻ sống chung. \nDù vậy, tôi thương vợ thiệt thòi vì vẫn chưa được mặc váy cưới. Một đám cưới với tôi không quá khó khăn để tổ chức, nhưng vì nhiều rào cản - trong đó có khác biệt văn hóa, đến nay chưa thể diễn ra. Ngọc vẫn hay bảo: \"Không sao đâu, giờ đã có ba con, chuyện cưới xin đâu cần thiết\". Tuy nhiên, ngày nào chưa được nắm tay cùng vợ làm lễ thành hôn, ngày đó tôi vẫn chưa an lòng. Tôi tin ngày cưới của mình đang đến rất gần. - Trái lại, chúng tôi rất khắc khẩu. Tôi từng trải, còn Ngọc lúc nào cũng như thiếu nữ mới lớn. Bạn có tin, thời gian đầu, chúng tôi cãi vã mỗi ngày ở bất cứ đâu, kể cả trên máy bay, mà toàn những chuyện vụn vặt. Ngọc vốn \"người Hải Phòng không thích lòng vòng\", cứ trái ý là nói thẳng nên thường \"choảng\" nhau (cười). Mất vài năm, cả hai phải nhún nhường cái tôi từng chút một, mọi thứ mới êm thấm hơn. Thời điểm con gái đầu - bé Long Anh - ra đời đánh dấu cột mốc chúng tôi thay đổi hoàn toàn, nhận ra không thể sống thiếu nhau. Trong nhà, vợ tôi là người đối ngoại, có tiếng nói lớn nhất. Ngày trước, tôi nổi tiếng khắt khe. Gia đình bên vợ thường nói với nhau: Ông Việt kiều này \"trùm sò\" lắm, tiêu có 500 đồng cũng bắt ghi ra giấy. Vợ tôi hiểu tính chồng nên chi tiêu khoản nào đều liệt kê rõ ràng. Sau nhiều năm, giờ ra đường tôi không còn có 500 đồng nữa vì bao nhiêu cát-xê giao hết cho vợ, tôi chỉ việc đi hát (cười). - Tôi làm đêm nhạc trước tiên không vì chuyện kinh tế, mà cùng muốn anh em tái hiện một giai đoạn làm nghề. Nhiều người có thể không thích nghe tôi hát, nhưng không thể phủ nhận có một Jimmii Nguyễn với cá tính âm nhạc như thế. Gần đây, nhiều bạn trẻ cover các bản hit của tôi trên YouTube và được hưởng ứng. Tôi tin bao năm qua, mình vẫn luôn có vị trí trong làng nhạc. Có điều, tôi biết mình đã qua thời đỉnh cao. Tôi vẫn thường ví nghệ sĩ như ngôi sao xẹt qua bầu trời, ai thấy được thì là nhân duyên. Tuy buồn, tôi biết ơn vì đến nay, dù ở những sự kiện nhỏ nhất, tôi đều thấy khán giả nhẩm theo lời bài mình đang hát. Có những ca khúc nếu tôi không biểu diễn, khán giả không cho tôi về. Tôi nhận ra mình may mắn vì vẫn tồn tại trong lòng công chúng. "}