{"label": "giai-tri", "link": "https://vnexpress.net/thiet-ke-trang-phuc-dan-toc-cong-phu-o-miss-grand-vietnam-4514959.html", "title": "Thiết kế trang phục dân tộc công phu ở Miss Grand Vietnam ", "description": "60 thiết kế thí sinh Miss Grand Vietnam 2022 và các hoa hậu, á hậu trình diễn đa dạng kiểu dáng, màu sắc, có mẫu nặng 20 kg.", "content": "Gần 1.000 khán giả có mặt tại Nhà thi đấu Phú Thọ tối 23/9 để ngắm 60 bộ trang phục của sáu nhóm thi. Nhiều nhà thiết kế tên tuổi gồm Văn Thành Công, Vũ Việt Hà, Nguyễn Minh Tuấn, Brian Võ, Nguyễn Minh Công, Tín Thái hướng dẫn các nhóm. Hầu hết mẫu thiết kế bám sát tinh thần văn hóa dân tộc, thể hiện qua chủ đề câu chuyện lịch sử, ẩm thực, lễ hội, phong tục tập quán, làng nghề truyền thống, các loài hoa, bộ môn nghệ thuật truyền thống... Nhiều bộ cầu kỳ, nặng tới 20 kg như  * Xem thêm:  Khi thí sinh Chế Nguyễn Quỳnh Châu trình diễn trang phục   của Bùi Hoàng Ân, thuộc team Nguyễn Minh Công, khán giả đứng dậy hò hét, cổ vũ. Bộ trang phục lấy cảm hứng từ tinh thần yêu thể thao. Thiết kế có điểm nhấn là phần khung sắt gắn từ lưng với 10 lá cờ đỏ sao vàng, phần trang phục chính ôm sát cơ thể người mặc, kết cườm hình ngọn lửa. Trịnh Ngọc Hào (sinh năm 2002, thành viên đội Brian Võ) - tác giả trang phục  vốn là một công nhân làm việc ở Bến Tre. Bốn ngày qua, Ngọc Hào xin nghỉ phép, lên TP HCM để bắt tay hoàn thiện thiết kế. Anh lấy cảm hứng từ hình ảnh ngọn đèn dầu trong những năm tháng chiến tranh, mô phỏng người phụ nữ bồng con chờ chồng trở về, hy vọng về ngày mai hòa bình. Brian Võ cho biết đội anh chỉ có thể ngủ khoảng bốn tiếng mỗi ngày. Bốn ngày trước đêm diễn, toàn bộ thành viên tập trung lại một nơi, cùng sinh hoạt, giúp đỡ nhau hoàn thiện thiết kế. \"Tinh thần đồng đội, không đặt nặng tính hơn thua, sẵn sàng hỗ trợ nhau là điều khiến một huấn luyện viên như tôi tự hào nhất về các em\". Nguyễn Minh Tuấn phải gác lại toàn bộ việc chuẩn bị cho show diễn cá nhân vào ngày 6/10 để cùng thí sinh chỉnh sửa, hoàn thiện trang phục. Các thiết kế như  ... của đội anh có phom dáng khá cồng kềnh, khi bắt tay làm phải tính toán để cắt giảm độ nặng, giúp người mặc thoải mái trình diễn. Nhà thiết kế Đức Hùng - giám khảo khách mời - nói choáng ngợp khi xem đêm thi. Anh khen các bạn trẻ về sự sáng tạo, kể câu chuyện văn hóa bằng ngôn ngữ thời trang đa dạng. Đêm thi được đầu tư về quy mô với sân khấu rộng nhằm tạo không gian thoải mái cho thí sinh trình diễn. Hệ thống ánh sáng, visual được chú trọng, tăng hiệu ứng, cảm xúc. Tuy nhiên, một số bộ như  do á hậu Lê Nguyễn Bảo Ngọc trình diễn gặp sự cố bung phần cánh sau lưng, khiến phần thi không trọn vẹn. Giám khảo vòng thi gồm Hoa hậu Hà Kiều Anh (trưởng ban), Đạo diễn Hoàng Nhật Nam, Đương kim Miss Grand International Nguyễn Thúc Thùy Tiên, Á hậu Lona Kiều Loan, Người mẫu Anh Thư, Nhà thiết kế Đỗ Long và một số gương mặt khách mời. Top 3 trang phục văn hóa, dân tộc xuất sắc sẽ được công bố tại đêm chung kết, diễn ra ngày 1/10 ở TP HCM. Một trong ba sẽ được ban tổ chức lựa chọn để thí sinh Việt Nam mang đi tranh tài tại Miss Grand International 2022, diễn ra vào tháng 10 ở Indonesia. Top 50 trình diễn trang phục tại đêm thi, người được khán giả bình chọn nhiều nhất sẽ vào thẳng top 10 chung cuộc. Từ top 55 vượt qua vòng casting, sau một vài hoạt động, 5 cô gái đã xin rút lui vì lý do sức khỏe, hoàn cảnh gia đình. "}