{"label": "giai-tri", "link": "https://vnexpress.net/nhac-si-vinh-su-qua-doi-4500089.html", "title": "Nhạc sĩ Vinh Sử qua đời ", "description": "Vinh Sử - người được mệnh danh là \"vua nhạc sến\" - qua đời vì ung thư ở tuổi 78, tại Bệnh viện Nhân dân Gia Định TP HCM, sáng 10/9.", "content": "Bà Ngọc Lệ - vợ cũ của nhạc sĩ - cho biết ông qua đời không lời trăng trối. Mắc bệnh ung thư đại tràng 10 năm qua, hơn một tháng trước khi mất, ông không thể giao tiếp hay trò chuyện, thở bằng máy, mỗi ngày được truyền máu vì có hiện tượng xuất huyết bao tử. Hiện gia đình đưa ông về nhà ở quận Bình Tân để lo hậu sự. Lễ nhập quan vào 9h ngày 10/9. Lễ di quan diễn ra ngày 13/10, an táng tại Hoa viên Nghĩa trang Bình Dương. Cuối đời, nhạc sĩ gần như trắng tay, phải trải qua nhiều lần phẫu thuật vì bệnh tật. Ông được nhiều bạn bè, đồng nghiệp và người hâm mộ giúp đỡ trang trải các khoản tiền điều trị ung thư, vợ cũ và con ở bên chăm sóc. Nhiều nghệ sĩ thương tiếc khi đón nhận tin buồn. Danh ca Phương Dung cho biết bà luôn mến mộ tài năng của Vinh Sử bởi ca khúc của ông luôn viết về những đề tài gần gũi với cuộc sống, thấu hiểu nỗi lòng và tâm sự của nhiều cảnh đời. Ca sĩ Đàm Vĩnh Hưng nói: \"Tôi từng gặp và làm việc cùng chú vài lần. Chú rất gần gũi và rất đời, anh chị em ca sĩ nào cũng quý mến và kính trọng chú. Tôi xin chia buồn sâu sắc cùng gia đình của chú cũng như khán giả của chú\". Nhạc sĩ Vinh Sử tên thật là Bùi Vinh Sử, sinh năm 1944 tại quận 4, TP HCM trong một gia đình nghèo khó. Gần 10 tuổi, ông mới đi học. Vinh Sử là người duy nhất trong bốn anh chị em trong nhà được đi học. Ông sáng tác với nhiều bút danh như Vinh Sử, Cô Phượng, Hàn Ni, Diễm Nhi, Đức Vượng... Ông gắn bó dòng nhạc quê hương mang tính đại chúng với hàng nghìn ca khúc, phần lớn là bolero. Nhiều sáng tác của ông được công chúng đón nhận, yêu thích vì sự đồng cảm, gần gũi về về những thân phận nghèo khó, không may mắn, những mối tình trắc trở do không \"môn đăng hộ đối\" giữa chàng trai nghèo và tiểu thư. Nhạc sĩ từng cho biết đời ông chỉ trải qua những cuộc tình đơn phương, vì bản thân xấu trai, túng thiếu khiến ông không chạm đến ước mơ tình yêu nào, đây cũng là cảm hứng để ông sáng tác. Những bài hát được phổ biến rộng rãi của Vinh Sử là  , sau đó có:  .... giúp ông được mệnh danh là \"Vua nhạc sến\" thời ấy. Sáng tác của ông được nhiều thế hệ ca sĩ thể hiện thành công như: Nghệ sĩ Đình Văn, Tài Linh, Chế Thanh, Phương Dung, Lệ Quyên, Đàm Vĩnh Hưng, Trường Vũ... "}