{"label": "giai-tri", "link": "https://vnexpress.net/dam-vinh-hung-cong-bo-con-ruot-4518155.html", "title": "Đàm Vĩnh Hưng công bố con ruột ", "description": "Đàm Vĩnh Hưng lần đầu công khai con ruột của anh - bé Polo Huỳnh (ba tuổi) - trong live concert \"The portrait\", tối 2/10.", "content": "Đàm Vĩnh Hưng nói: \"Đây là tình yêu to lớn nhất của tôi suốt ba năm qua, bé Polo Huỳnh. Đứa con ruột đầu tiên và duy nhất trên cuộc đời này của tôi. Tôi muốn làm một người cha như bao người khác. Tôi hay dùng từ 'người yêu bé nhỏ' hoặc khi làm thơ hay xưng 'ta' và 'em' khiến nhiều người tưởng nhầm rằng tôi nói về người yêu, sự thật 'người yêu nhỏ bé' đó chính là Polo. Tôi muốn từ giờ phút này có thể tự do thể hiện tình yêu với con trai của mình\". Đàm Vĩnh Hưng không chia sẻ thêm thông tin về mẹ của bé. Ở tuổi 51, ca sĩ luôn tự hào là một người cha tốt. Tình cảm gia đình giúp anh triệt tiêu được nỗi cô đơn khi nuôi con một mình. Đàm Vĩnh Hưng cho biết các con anh không quậy phá, ngoan ngoãn. Mỗi lần nghe bạn bè, đồng nghiệp nhắc đến con mình, ca sĩ thấy hạnh phúc. Ngoài con ruột, Đàm Vĩnh Hưng còn có hai con nuôi lần lượt 18, 15 tuổi. Mỗi tháng anh chi hàng trăm triệu đồng cho việc học của con. Ca sĩ cho biết anh có sự hỗ trợ của người xung quanh như bảo mẫu, người thân chăm sóc các con khi vắng nhà chạy show. Dù vậy, ca sĩ phải theo sát con trong mọi việc, nhất là học hành. Từng có tuổi thơ cực khổ, chịu nhiều đòn roi nên Đàm Vĩnh Hưng dạy các con biết bày tỏ yêu thương, thường khuyên bảo chuyện chi tiêu. Anh từng nói: \"Tôi không bao giờ mua đồ hiệu cho các con vì sợ con quen với điều đó, sẽ không biết trân quý đồng tiền. Có lần con trai tôi vòi vĩnh mua một đôi giày hiệu 80 triệu đồng. Tôi gọi con lại kể về tuổi thơ của mình phải thức sớm đổ bột làm bánh bèo, bưng bàn ghế phụ giúp cho ông bà cố. Khi ra đời làm thợ cắt tóc, tôi phải tranh giành sấy tóc cho khách để có tiền thưởng. May mắn, con tôi hiểu chuyện và nghe lời\".  tên thật là Huỳnh Minh Hưng, sinh năm 1971 ở Quảng Nam. Năm 1998, anh đoạt giải tư Tiếng hát truyền hình TP HCM. Đầu thập niên 2000, anh gây chú ý với hai ca khúc  . Anh tiếp tục ra mắt các album  (2004),  (2005),  (2006),  (2007)... Anh còn làm giám khảo nhiều cuộc thi ca hát. "}