{"label": "giai-tri", "link": "https://vnexpress.net/binh-an-phuong-nga-lam-dam-hoi-4519814.html", "title": "Bình An, Phương Nga làm đám hỏi ", "description": "Bình An, Phương Nga tổ chức lễ ăn hỏi kết hợp rước dâu sáng 6/10, có sự góp mặt của nhiều bạn bè giới showbiz.", "content": "Từ 7h, gia đình chú rể mang theo nhiều sính lễ, có mặt tại nhà Phương Nga.   đi trước, theo sau là người thân và dàn phù rể gồm những gương mặt quen thuộc như diễn viên Đình Tú. Ở nhà cô dâu, không gian được trang trí nhiều hoa tươi. Dàn phù dâu gồm Hoa hậu Ngọc Hân,  , Đỗ Thị Hà, Á hậu Phương Anh, Kiều Loan, Hoa khôi Huỳnh Thúy Vi, diễn viên Lương Thanh..., cùng mặc áo dài trắng. Buổi lễ diễn ra ngắn gọn, ấm cúng. Phương Nga được mẹ dắt từ phòng ra diện kiến hai họ, trao tay cho con rể. Cả hai cúi đầu chào mọi người, sau đó tiến hành làm các thủ tục trước gia tiên. Phần rước dâu diễn ra ngay sau đó. Cặp sao thay áo dài do Hoa hậu Ngọc Hân thiết kế. Bình An cầm hoa, hồi hộp chờ ở cửa phòng cô dâu để được vào trong. Anh bị hội phù dâu làm khó, chọc phải \"xin phép\" mới được đưa Phương Nga về \"dinh\". Khi gặp mặt vợ, Bình An nói: \"Về nhà với anh nhé\". Nhà trai sẽ rước dâu về Phú Thọ trong sáng cùng ngày. Cặp sao cho biết kế hoạch được chuẩn bị từ trước. Sau khi trở về từ chuyến du lịch Hàn Quốc cách đây ít ngày, cả hai cùng hoàn thiện những khâu cuối cùng. Tối hôm trước, Phương Nga khó ngủ vì mong chờ, nôn nao. Sáng nay, cô thức dậy sớm để trang điểm, chờ nhà trai sang để làm lễ. Hôn lễ của cả hai sẽ diễn ra tại Hà Nội những ngày tới, có sự góp mặt của nhiều bạn bè, đồng nghiệp. Hồi đầu tháng 9, Phương Nga, Bình An xác nhận thông tin về chung một nhà. Ngày 16/9, họ hoàn tất thủ tục đăng ký kết hôn. Ngày 23/9, cặp sao tung bộ   đầu tiên chụp ở đồi cát Ninh Thuận. Không gian sống sau khi cưới cũng được họ chăm chút. , Bình An bắt đầu hẹn hò từ năm 2017 nhưng đến Valentine năm 2019 mới  . Hồi tháng 2, cô bật khóc vì hạnh phúc trước lời   bất ngờ từ bạn trai. Bốn năm gắn bó, á hậu hài lòng về mọi điểm ở chồng sắp cưới, từ ngoại hình đến tính cách. Cô không ghen dù Bình An được nhiều người thích. \"Chúng tôi luôn dành cho nhau sự chân thành, không bao giờ giấu giếm điều gì, kể cả mật khẩu điện thoại\", cô nói. Bình An nói anh yêu Phương Nga bởi tính cách sôi nổi, giàu năng lượng, đặc biệt là   rạng rỡ. Họ đặt ra quy tắc ngầm không bao giờ giận nhau quá 24 giờ, anh thường là người làm lành trước. Phương Nga sinh năm 1998, cao 1,72 mét, số đo 84-64-92 cm. Năm 2018, cô đoạt ngôi á hậu 1 Hoa hậu Việt Nam, được đánh giá cao bởi ngoại hình sáng, phong thái tự tin, năng động. Cùng năm, cô thi Miss Grand International ở Myanmar, vào top 10 nhờ   từ khán giả. Cô   Đại học Kinh tế Quốc dân năm 2020, đang học văn bằng hai ngành truyền thông. Người đẹp thử sức nhiều công việc như làm người mẫu, MC. Bình An sinh năm 1993, là diễn viên trẻ tiềm năng của màn ảnh Việt. Anh có gương mặt sáng, chiều cao 1,82. Bình An từng tham gia nhiều phim như  "}