{"label": "giai-tri", "link": "https://vnexpress.net/hang-nghin-khan-gia-hoa-giong-cung-vu-4518262.html", "title": "Hàng nghìn khán giả hòa giọng cùng Vũ ", "description": "Ca sĩ Vũ khóc, quỳ gối cảm ơn khoảng 6.000 khán giả cổ vũ anh ở đêm nhạc \"Một vạn năm\", tối 1/10.", "content": "Trước giờ diễn trời đổ mưa to nhưng khán giả vẫn mặc áo mưa, che ô, đứng xếp hàng trước cửa Trung tâm Văn hóa, Thông tin và Thể thao quận Thanh Xuân để vào thưởng thức đêm nhạc. 20h, mưa tạnh,   bước ra sân khấu trong trang phục sơ mi trắng, gilet đen, chơi guitar và thể hiện  . Ca sĩ bộc bạch: \"Cảm ơn mọi người không quản trời mưa gió để đến đây với Vũ và thật may mắn rằng bây giờ thời tiết rất đẹp, như ủng hộ chúng ta. Không biết diễn tả như thế nào, tôi sẽ đền đáp mọi người bằng cách hát thật nhiều\". Tự nhận không giỏi ăn nói, Vũ ít giao lưu khán giả mà tập trung vào các phần biểu diễn. Ca sĩ bắt đầu với không gian hoài niệm cùng  , đến những tác phẩm trong album   vừa ra mắt như  ... Các nhạc phẩm ballad buồn được êkíp phối lại theo phong cách mới, tạo bầu không khí sôi động. Để chuyển tiếp các tiết mục, Vũ thường hỏi: \"Các bạn đủ nhiệt chưa, có muốn cháy nữa không?\", khán giả đồng loạt hô \"Có\". Ở các phần điệp khúc, ca sĩ giơ micro để mọi người hòa giọng. Anh còn kêu gọi người hâm mộ nhún nhảy, bật đèn flash điện thoại vẫy theo từng giai điệu. Tuy nhiên, khi hát  , Vũ yêu cầu khán giả im lặng để nghe anh hồi tưởng về mối tình đầu dang dở. Ca sĩ hát mộc, tựa lời thủ thỉ. Bản hit   khép lại đêm nhạc kéo dài hơn hai tiếng. Biểu diễn liên tiếp hơn 20 ca khúc khiến Vũ thấm mệt, đôi chỗ bị hụt hơi, hát không rõ lời. Khoảnh khắc chứng kiến khán giả nán lại đến phút cuối, hát theo từng lời, ca sĩ khóc, quỳ xuống cảm ơn. \"Chúng ta hãy bên nhau thêm 'một vạn năm' nữa nhé. Tôi hy vọng hôm nay là một kỷ niệm đẹp với các bạn. Cảm ơn mọi người rất nhiều\", anh nói. . Giai điệu  vang lên và Madihu bước ra sân khấu khiến bầu không khí như bùng nổ. Madihu phụ trách phần rap, trong khi Vũ hòa giọng ở phần điệp khúc. Đến bài  ca sĩ \"biến hóa\" thành rapper khi thể hiện thay phần của Low G. JustaTee là khách mời thứ hai của đêm nhạc, cùng Vũ thể hiện loạt bản hit  . Cả hai còn chọc cười khán giả khi so sánh chiều cao của nhau. Sự xuất hiện của \"khách mời bí ẩn\" Đen Vâu cùng ca khúc   khiến người hâm mộ vỡ òa. Rapper nói vinh dự và hạnh phúc khi được gặp gỡ khán giả thủ đô trong concert của Vũ. Anh nói về tên   \"Đen rất thích cái tên này. Tôi nghĩ rằng một ngày nào đó chúng ta sẽ chìm vào tăm tối. Một vạn năm nữa chẳng hạn. Hy vọng là trong cái cơn tăm tối đó chúng ta nhận ra nhau. Đen nhận ra Vũ. Vũ nhận ra Đen. Chúng tôi sẽ nhận ra mọi người\". Cả hai sau đó cùng thể hiện  . Họ lúc cuồng nhiệt, khi ngồi bệt trên sân khấu, đọc rap như tâm tình. Giọng ca người Đan Mạnh Lukas Graham có màn kết hợp đặc biệt với Vũ qua ca khúc   Không thể tới Việt Nam biểu diễn, Lukas và ban nhạc đã thu riêng phần trình diễn tại Đan Mạch, chiếu trên màn hình led. Trong khi Vũ hát, bè trực tiếp trên sân khấu. Khoảnh khắc Lukas nói: \"Love you all ten thousand years\" (Tôi yêu các bạn một vạn năm), khán giả reo hò thích thú. Vũ tên đầy đủ là Hoàng Thái Vũ, sinh năm 1995 tại Hà Nội. Vũ tốt nghiệp Học viện Khoa học Quân sự, từng là giảng viên dạy tiếng Anh tại Trường Sĩ quan Đặc công. Trong thời gian này, anh tập sáng tác, chia sẻ nhạc lên trang mạng trực tuyến. Anh thuyết phục bố để xuất ngũ, theo đuổi đam mê. Năm 2016, các tác phẩm  ... thuộc thể loại indie, acoustic qua chất giọng trầm ấm, mộc mạc, đậm chất tự sự của Vũ được khán giả yêu thích. Anh được mệnh danh \"hoàng tử indie\". Năm 2019, anh được đề cử giải Cống hiến ở hạng mục Nghệ sĩ mới và Bài hát của năm. "}