{"label": "giai-tri", "link": "https://vnexpress.net/giai-tri/phim/thu-vien-phim/cu-lao-xac-song-481?fbclid=IwAR0PakFrXA0S9bN7Qo-JQVnqnXJnkIRTJ8pbvklBeq0ykNI93kwG2RrJrSw", "title": "Phim 'Cù lao xác sống' yếu kịch bản", "description": "Trong phim Việt 18+ \"Cù lao xác sống\", hai nhân vật hát cải lương để quên nỗi sợ giữa vòng vây zombie.", "content": "Là phim Việt duy nhất ra rạp trong đường đua  ,   của đạo diễn Thành Nam được dán nhãn 18+ (không dành cho khán giả dưới 18 tuổi). Tác phẩm lấy bối cảnh miền Tây, xoay quanh một vùng cù lao thuộc hạ nguồn Mekong. Bắt đầu với sự kiện một cụ già bị zombie tấn công trong đêm, thảm kịch dần lan khắp vùng quê nghèo. Xác sống từ đồng ruộng tràn lên đường nhựa, tấn công các nhóm người chạy ra bến phà để tẩu thoát. Giữa tình thế nguy cấp, Công - một thầy thuốc Đông y (Huỳnh Đông đóng) - lạc mất con gái. Anh phải bao bọc cha già, cùng những người sống sót tìm cách thoát khỏi ma trận zombie. . Đạo diễn không lý giải nguyên nhân zombie xuất hiện, chỉ cài cắm qua lời thoại của một diễn viên quần chúng: \"Nghe đâu bắt đầu từ thượng nguồn sông Mekong\". Sau phân cảnh đầu, phim là những cuộc rượt chạy liên tiếp giữa người và zombie, ngày cũng như đêm. Một băng đảng đảm nhận tuyến phản diện nhằm tạo thêm kịch tính. Tuy nhiên, nhóm nhân vật này có vai trò mờ nhạt, động cơ tấn công không rõ ràng, chủ yếu để ngăn đường tẩu thoát của cha con nhân vật Công. Suốt hơn 90 phút, phim đan xen những pha tấu hài để làm dịu không khí căng thẳng. Việc lạm dụng các tình tiết hài khiến tác phẩm đôi lúc trở nên thiếu nghiêm túc. Xuân Nghị, La Thành vào vai cặp thanh niên bị bỏ lại trên đường trốn chạy. Lối diễn của đôi nhân vật gây cười ở những phân cảnh đầu, nhưng dần tạo cảm giác nhàm chán bởi các mảng miếng về LGBT lặp lại. Thanh Hằng, Tấn Thi đóng vai đôi bạn già gặp lại nhau trong hoàn cảnh trớ trêu. Để động viên và ôn kỷ niệm thanh xuân, họ ca lại bản vọng cổ năm xưa. Dù là dụng ý của đạo diễn nhằm khắc họa tính lạc quan của người miền Tây, phân cảnh lạc lõng, khiến phim chùng nhịp vì lồng ghép khiên cưỡng. Câu chuyện của nhân vật chính - thầy thuốc Công - được xây dựng như hành trình trưởng thành về tâm lý. Đầu phim, anh chỉ quan tâm đến gia đình, nghi kỵ với bất cứ ai có ý giúp đỡ. Trên đường chạy trốn, anh nhiều lần được cứu, dần nhận ra sức mạnh của sự gắn bó, đoàn kết. Chuyển biến tâm lý của Công còn gấp rút, chưa được lý giải thấu đáo. Anh chủ yếu hiểu ra, trưởng thành nhờ cha khuyên răn, song phân cảnh này còn mang tính lý thuyết, giáo điều. Đan xen phim, đạo diễn lồng ghép những phân cảnh hồi tưởng quá khứ để tô đậm thêm cho các tuyến truyện phụ. Cách dàn dựng còn thiếu mượt mà, chung công thức: sau một pha chiến đấu, các nhân vật ngồi xuống và tâm sự về những uẩn khúc đời mình. Trong các câu chuyện, chỉ có tuyến truyện về mâu thuẫn mẹ chồng - nàng dâu (Thanh Hằng, Lê Lộc đảm nhận) được khai thác tương đối trọn vẹn, mang thông điệp: giữa tình thế ngặt nghèo, con người nhận ra giá trị của tình thân. . Xác sống trong phim hiện ra như những bóng ma vật vờ, tấn công chậm, dễ đối phó. Ở một số zombie được quay cận, êkíp hóa trang cầu kỳ. Với đa số vai quần chúng, khâu tạo hình còn qua loa, không quá khác người thường. Ở những cảnh người bị nhiễm virus chuyển hóa thành xác sống, phim bị lộ điểm yếu kỹ xảo. \nÂm nhạc bị lồng ghép đầy dụng ý. Ở những cảnh cần sự hồi hộp, nhạc nền vang lên kịch tính như báo trước người xem về mối nguy hiểm sắp diễn ra, từ đó làm giảm tính bất ngờ. Với những tình tiết sướt mướt, đạo diễn cài cắm các đoạn nhạc da diết để gợi cảm xúc cho khán giả. Nhất Trung - nhà sản xuất phim - cho biết lường trước việc phim sẽ gây tranh cãi, tiếp thu các ý kiến phê bình từ khán giả. Theo Nhất Trung, êkíp làm phim với tinh thần cầu thị, lắng nghe đánh giá từ công chúng để hoàn thiện hơn trong các phần tiếp theo. Phim kết thúc lưng chừng, gợi mở sang phần hai. Nhà sản xuất chuẩn bị bấm máy phần tiếp theo -  , lấy bối cảnh ở Lâm Đồng, xoay quanh chuyện virus đột biến khiến zombie nguy hiểm hơn. "}