{"label": "giai-tri", "link": "https://vnexpress.net/tuan-hung-vo-kiem-tien-nhieu-hon-toi-4522892.html", "title": "Tuấn Hưng: 'Vợ kiếm tiền nhiều hơn tôi' ", "description": "Ca sĩ Tuấn Hưng nói không bận tâm chuyện bị mỉa mai thua kém, kiếm ít tiền hơn vợ, sẵn sàng ở nhà tắm giặt, chăm con.", "content": " sắp tổ chức  , hát chung ca sĩ  , vào ngày 29, 30/10 tại Cung Văn hóa Hữu nghị Việt Xô Hà Nội. Dịp này, anh nói về cuộc sống ở tuổi 44. - Ba năm nay, tôi không chạy sô nhiều như thời trẻ, bắt đầu chọn lọc chương trình, dành thời gian ở nhà nghỉ ngơi, chăm sóc con cái. Mỗi ngày, tôi đều cố gắng dậy từ 6h để đưa ba con đi học, chiều lại đón các cháu về. Gia đình tôi có lái xe, giúp việc, giao việc này cho họ rất đơn giản. Thế nhưng, tôi muốn đồng hành con trong những khoảnh khắc quan trọng. Khi trưởng thành, nhiều người trong chúng ta vẫn nhớ như in giây phút vỡ òa khi thấy người thân ở cổng trường. Hơn nữa, tôi không muốn con tủi thân khi bạn bè được bố mẹ đưa đón còn chúng thì không. Ở nhà, tôi cũng làm nhiều việc như thay quần áo, tắm giặt cho hai con trai. Với con gái, tôi có nguyên tắc không động chạm vào cơ thể cháu nên thường để bà, mẹ cháu hoặc người giúp việc hỗ trợ. Tôi biết nấu các món cơ bản trong bữa cơm gia đình, thường xuyên vào bếp. Thời gian các con đi học, tôi dành cho bản thân và âm nhạc. - Tôi vẫn đi hát, chủ yếu ở Hà Nội. Tôi không muốn diễn ở xa bởi chỉ cần bố vắng nhà hai ngày, các con liên tục hỏi han, giục về. Với những chương trình tổ chức đúng dịp cuối tuần, tôi tranh thủ đưa vợ, con đi cùng. Hoặc nếu nhận lời lưu diễn nước ngoài dịp hè, cả gia đình tôi kết hợp du lịch. Tôi khẳng định cát-xê của mình thuộc mức cao, lại không thiếu lời mời đi diễn. Tuy nhiên, thời điểm hiện tại, tôi chọn chăm sóc gia đình. Vợ giờ kinh doanh, kiếm tiền giỏi hơn tôi, nhưng tôi vẫn là trụ cột, người giữ sự ổn định trong nhà. Các con tôi nể và sợ bố hơn. Ngoài ra, tôi thấy mình khá khéo léo, có thể dung hòa, kết nối được mọi mối quan hệ giữa người thân. Tôi đối xử với bố mẹ vợ hết lòng, được ông bà coi như con đẻ. Nhìn vào những điều tôi làm, vợ cũng hòa thuận, hiếu thảo với bố mẹ tôi. Tôi biết trên mạng xã hội, nhiều người mỉa mai tôi thua kém bà xã nhưng không quan tâm. Nếu để ý, tôi đã cãi tay đôi với họ rồi. Tôi giờ bận lắm, vừa chăm sóc gia đình, lại ấp ủ nhiều kế hoạch với âm nhạc. - Tôi kiên nhẫn, trưởng thành và điềm đạm hơn. Trước kia, tôi nóng nảy, thẳng thắn và xốc nổi hơn. Chăm sóc Su Hào (tám tuổi), Son (năm tuổi), Sâm (ba tuổi), tôi nhiều lúc thấy mình như osin, quần áo nhàu nhĩ, lôi thôi. Mỗi bé ở một lứa tuổi, lịch sinh hoạt, học tập khác nhau, sở thích cũng khác biệt. Tôi nghiêm khắc nhưng không bao giờ đánh mắng con, chỉ giải thích và có phạt khi các bé làm sai. Tôi từng mê xe sang, hàng hiệu. Có giai đoạn, nhìn thấy chiếc xe đẹp, đồng hồ đắt tiền, tôi không thể kìm lòng, phải mua bằng được. Giờ tôi gần như vô cảm với những thứ hào nhoáng. Tôi đã bán chiếc siêu xe đắt tiền nhất. Vài hôm trước, bà xã mới mua cho tôi motor phân khối lớn. Giờ cô ấy mua quần áo gì thì tôi mặc nấy. Khi làm bố mẹ, ưu tiên hàng đầu của bạn sẽ là con cái, nhìn thấy quần áo, đồ chơi gì đẹp cũng đều muốn mua cho chúng. Ngoài ra, vợ chồng tôi cũng phải dự trù để lo cho con được học tập, phát triển trong môi trường tốt. - Chúng tôi cũng như bao cặp vợ chồng, đều trải qua ba năm đầu sóng gió. Hai cá tính khác biệt, khi cùng chung sống trong một ngôi nhà, khó có thể tránh va chạm. Nghĩ lại, tôi cũng chẳng nhớ hai vợ chồng cãi nhau về những chuyện gì, chủ yếu xích mích vì quan điểm sống, những chuyện nhỏ nhặt trong cuộc sống hàng ngày. Những lúc tức điên lên, khi không thể kiểm soát cảm xúc, chúng tôi cũng từng nói chia tay. Thế nhưng, sau những trận cãi vã, cả hai vợ chồng đều tĩnh tâm lại, hiểu nhau hơn. Điều quan trọng là chúng tôi chịu nói ra suy nghĩ, quan điểm của mình và thay đổi vì nửa kia. Hơn nữa, là đàn ông, tôi luôn chủ động hòa giải, xoa dịu vợ. Đến nay, chúng tôi ít cãi vã, một phần vì hai vợ chồng sống cùng ông bà nội của các con, nên không muốn bố mẹ phiền lòng. - Thực ra, trong cuộc sống, tôi không phải là người lãng mạn. Tuy nhiên, tôi vẫn muốn khiến vợ hạnh phúc với những điều nhỏ bé. Những ngày lễ kỷ niệm của mỗi người phụ nữ trong gia đình, tôi không bao giờ quên. Tôi cũng hay xem phim tình cảm, học một số hành động lãng mạn của họ. Năm ngoái, dịp 20/10, tôi dậy từ 5h sáng, lái xe ra chợ hoa ở Hồ Tây mua hoa tươi, về tự bó. Tôi mở video hướng dẫn để học theo nhưng thành quả chẳng ra sao, nhìn như bó xôi, mẹ và vợ vẫn phải nhận (cười). - Lần đầu đảm nhiệm vai trò mới, tôi thấy lạ lẫm, còn hài hước nghĩ: \"Tuấn Hưng xăm trổ đầy mình, giờ lại thành cán bộ đoàn\". Đi họp, tôi lấy áo sơ mi dài tay, che hình xăm lại. Tham gia hoạt động của Hội Liên hiệp thanh niên Việt Nam Thành phố Hà Nội, tôi đi hát thiện nguyện nhiều hơn. Những lúc bận rộn, tôi cũng phải họp online. Mục đích hoạt động của hội giống những điều tôi mong muốn - nâng đỡ các nghệ sĩ trẻ, giúp họ có thêm nhiều sân chơi. Đó cũng là lý do   tại nhà tôi ra đời. Trong tương lai, tôi mong các buổi biểu diễn ở đây đa dạng hơn. Ngoài nhạc trẻ, khán giả có thể thưởng thức thêm âm nhạc truyền thống. "}