{"label": "giai-tri", "link": "https://vnexpress.net/cay-den-hinh-nguoi-quy-bao-vat-tu-ngoi-mo-co-4507370.html", "title": "Cây đèn hình người quỳ - bảo vật từ ngôi mộ cổ ", "description": "Cây đèn hình người quỳ - bảo vật quốc gia - được tìm thấy trong mộ cổ cách đây hơn 2.000 năm ở Thanh Hóa.", "content": "Tác phẩm được công nhận là bảo vật quốc gia vào năm 2012, hiện lưu giữ tại Bảo tàng Lịch sử Quốc gia. Hiện vật không được trưng bày trực tiếp mà lưu giữ, bảo quản ở phòng riêng. Tác phẩm chỉ được giới thiệu tại một số đợt trưng bày chuyên đề. Công chúng có thể chiêm ngưỡng tượng qua hình ảnh 3D trên website của bảo tàng. Olov Janse - Nhà khảo cổ học người Thụy Điển - sang Việt Nam từ những năm 1930 với tư cách cộng sự của Viện Viễn đông Bác Cổ Pháp. Trong chuyến về Lạch Trường (Thanh Hóa) tìm kiếm và khai quật nhiều ngôi mộ cổ ở đây, ông đã phát hiện ra bảo vật này. Theo cuốn  do Olov Janse viết dưới dạng bút ký, mộ cổ cách đây hơn 2.000 năm, làm bằng gạch, nằm theo hướng Bắc - Nam. Bên ngoài mặt phía Bắc, lối vào chắn bằng một bức tường cao bằng đá. Lúc dọn dẹp ở cửa nối giữa hầm thờ và hầm mộ trung tâm, họ đụng phải một vật kim loại nhưng đã bị gỉ và cát bao bọc. Sau khi làm sạch, hiện ra là một cây đèn hình người quỳ hiếm có. Theo  của Cục Di sản Văn hóa, đây là cây đèn hình người lớn nhất trong số ít cổ vật cùng loạt của văn hóa cuối thời Đông Sơn. Tác phẩm thể hiện kỹ thuật đúc khéo léo, thẩm mỹ cao của người Việt cổ, đồng thời thể hiện sự giao thoa văn hóa trong khu vực dựa trên nền tảng của văn hóa Đông Sơn bản địa. . Nhà khảo cổ nhận định nhân vật chính trong tượng không phải người Trung Hoa mà mang dáng dấp bí ẩn của khu vực Viễn Đông và rất tiêu biểu cho nghệ thuật Gandhara Hy Lạp cổ đại. Đèn được tạo hình người đàn ông mình trần, đóng khố trong tư thế quỳ, hai tay bưng đĩa. Tượng có khuôn mặt bầu, mắt mở to, lông mày nổi cao, sống mũi thanh tú, môi dày, miệng hơi mỉm cười, tóc cuộn hình xoắn ốc, vấn khăn, đeo hoa tai. Hai vai và trên lưng có ba giá đỡ đèn tạo hình chữ S. Mỗi chữ S đỡ một đĩa đèn và gắn một tượng nhỏ cũng trong tư thế quỳ. Trên hai đùi và đằng sau người đàn ông có bốn nhạc công cũng ở tư thế quỳ, trong đó hai người thổi sáo. Tượng đeo nhiều đồ trang sức như: Vòng cổ, vòng tay và thắt lưng hình hoa sen. Người đàn ông ở tư thế quỳ nhưng không phải là người hầu hay có vị trí thấp hèn. Vương miện (vòng ở trên đầu) và đồ trang sức cho thấy tượng khắc họa một bá tước hoặc vị thánh. Trong truyện thần thoại Hy Lạp, những vị thần thường được mô tả ở tư thế quỳ. Ngoài ra, mối quan hệ với các nhạc công đang cầm đèn làm tăng sức mạnh cho quan điểm này. Trong nghệ thuật cổ điển, sự khác nhau về cấp bậc giữa một vị thánh và người bình thường khi xếp cạnh nhau được thể hiện qua kích cỡ của các nhân vật. Con mắt không nhìn xuôi, có tỷ lệ lớn và mở rộng. Ở Hy Lạp cổ đại, mắt to là biểu tượng sắc đẹp. Xung quanh vành môi là hàng ria mép mỏng và bộ râu chia đôi phần cằm. Cằm chẻ cũng là chi tiết phổ biến trong nghệ thuật điêu khắc đá Champa. Ngoài ra, phần vòng bụng đầy đặn, bắp chân khuỳnh, toàn thân tượng trong tư thế nâng đỡ, tạo sự liên tưởng tới nghệ thuật tạo hình của vũ công Ấn Độ. Tóc được mô tả bằng những cuộn hình xoáy ốc - đặc điểm thường thấy trên các tượng phật Buddha của Ấn Độ và Viễn Đông, tiêu biểu cho nghệ thuật Gandhara Hy Lạp cổ đại. Xung quanh trán có một vành khăn. Trong nền văn hóa Địa Trung Hải cổ điển, đây là dấu hiệu của những bậc vương giả, người trị vì vương quốc chết, thi thoảng cũng được mô tả với vành khăn tương tự trước trán. \nTrên đỉnh đầu có một vật nhỏ được phỏng đoán là chiếc mũ mang dấu ấn của xã hội và tôn giáo. Việc trang trí trên đỉnh đầu thường xuất hiện khi mô tả một vị thánh. Trong số bộ sưu tập tại bảo tàng Louvre ở Paris, có tượng Ai Cập mô tả thần Dinoysos với vương miện tương tự trên đầu. Nụ cười trên bức tượng được hiểu là minh chứng về sự hài hòa giữa con người và thiên nhiên, sự tái hiện giá trị tâm linh của con người qua hàng thiên niên kỷ vẫn không phai nhạt niềm tin và hy vọng. Tượng bị ăn mòn khá nhiều nên khó khẳng định diện mạo của các nhạc công. Nhiều khả năng họ đội mũ ở chóp đầu, dễ liên tưởng đến mũ của các bộ tộc cổ ở tiểu lục địa châu Á. Loại mũ dành cho nhạc công và những người làm xiếc Viễn Đông. Tiến sĩ Phạm Quốc Quân - nguyên Giám đốc Bảo tàng Lịch sử Quốc gia - cho rằng có nhiều ý kiến khác nhau của giới chuyên môn về nguồn gốc tác phẩm. Theo ông, cây đèn ở Lạch Trường cũng như nhiều cây đèn khác của thời đại Đông Sơn thể hiện sự nở rộ về đèn của Việt Nam trong giai đoạn đó. \nVề mặt nhân học, đèn có chất của phương Tây nhưng chủ yếu vẫn mang đậm yếu tố văn hóa Âu Lạc. Cây đèn dùng để tế lễ thần linh, đưa con người về thế giới bên kia. Tiến sĩ Nguyễn Việt - Giám đốc Trung tâm Nghiên cứu Tiền sử Đông Nam Á - nhận định tượng là điển hình của văn hóa Giao Chỉ. Nhân vật được cho là nô lệ của thần mặt trời - những người thay mặt thần đưa ánh sáng xuống. Họ là người lạ nhưng được ăn mặc, trang trí đẹp. Theo ông, đèn không phải là sản phẩm du nhập từ nước ngoài vì không tìm được tiêu bản ở những vùng có thể nhập sang như Ấn Độ, phương Tây... Người Đông Sơn đã dùng kỹ thuật đúc đồng để tạo ra sản phẩm mang tính nghệ thuật, tâm linh đương thời. "}