{"label": "giai-tri", "link": "https://vnexpress.net/chi-pu-xin-loi-khan-gia-huy-ra-album-4522821.html", "title": "Chi Pu xin lỗi khán giả, hủy ra album ", "description": "Ca sĩ Chi Pu xin lỗi khán giả vì một số MV của cô gây ồn ào về nội dung, thông báo hủy kế hoạch ra album đầu tay.", "content": "Tối 12/10, cô phát hành MV  , cho biết đây là sản phẩm âm nhạc cuối cùng trong năm nay. Thông tin gây bất ngờ bởi hồi tháng 8,   từng tuyên bố phát hành năm sản phẩm, lần lượt mỗi tháng, vào các ngày 8/8, 9/9, 10/10, 11/11, 12/12. Hồi tháng 8 và 9, sau gần hai năm im lặng, Chi Pu   với hai MV   và  nhưng nhận nhiều lời chê. Khán giả cho rẳng sản phẩm âm nhạc của cô có ca từ dung tục, nhạt nhẽo, hình ảnh gợi cảm quá đà. Sau ý kiến của người xem, Chi Pu và các cộng sự đã ngồi lại đánh giá vấn đề. Cô nói: \"Những nhận xét từ khán giả khiến tôi suy nghĩ, nhìn nhận lại tổng thể album, để đi đến quyết định ngưng không phát hành nữa, dù mọi thứ đã gần hoàn thiện\". Chi Pu gửi lời xin lỗi đến khán giả, nhất là FC Sunny về thông tin không vui. Cô tin những ai yêu quý mình thời gian qua sẽ hiểu và thông cảm. Giọng ca   cho biết việc ngưng với âm nhạc ở hiện tại, lắng nghe khán giả là điều tốt, giúp cô cải thiện mọi thứ. Cùng đó, Chi Pu quyết định hủy dự án ra mắt album đầu tay kỷ niệm chặng đường 5 năm ca hát. Kế hoạch được ca sĩ ấp ủ suốt hai năm qua. \"Tôi có chút nuối tiếc nhưng đây là việc nên làm\", Chi Pu nói.  (tên thật Nguyễn Thùy Chi) sinh năm 1993. Từ năm 2017, cô lấn sang ca hát sau thử sức đóng phim, từng phát hành các sản phẩm như  Nhiều người từng bàn tán về khả năng ca hát của Chi Pu trên mạng xã hội. Dù thế, cô vẫn kiên trì theo đuổi công việc làm ca sĩ, ra sản phẩm thường xuyên. Người đẹp nói từ lúc bước vào con đường ca hát, cô từng bán cả nhà để có tiền làm MV. Trước ý kiến trái chiều, Chi Pu cho biết chắt lọc, tiếp tục khắc phục nếu nhận xét đúng đắn. Nghệ sĩ nói: \"Tôi biết đến nay giọng hát của mình vẫn không ngừng khiến khán giả bàn luận, cả tích cực lẫn tiêu cực. Tôi chưa bao giờ lung lay ý chí, bớt đam mê chỉ vì ý kiến trái chiều. Sau 5 năm đi hát, giờ tôi không quan trọng việc sẽ được khán giả gọi mình với danh xưng nào. Tôi chỉ quan tâm được làm điều mình thích\". "}