{"label": "giai-tri", "link": "https://vnexpress.net/truong-tri-lam-vien-vinh-nghi-to-chuc-hon-le-4517856.html", "title": "Trương Trí Lâm, Viên Vịnh Nghi tổ chức hôn lễ ", "description": "Cặp diễn viên Hong Kong Trương Trí Lâm, Viên Vịnh Nghi tổ chức hôn lễ sau 21 năm làm vợ chồng.", "content": "Trong chương trình   tối 30/9, tài tử 51 tuổi cho biết muốn tặng vợ đám cưới lãng mạn, ấm áp để đánh dấu chặng đường gắn bó. Anh thể hiện ca khúc  , ở cuối bài hát, Viên Vịnh Nghi bước ra với váy cô dâu. Trí Lâm nói với vợ: \"Anh từng hẹn em 10 năm nữa chúng ta mới cưới, nhưng hôm nay, anh muốn tổ chức sớm hơn. Viên Vịnh Nghi, với anh, em là vẻ đẹp không gì sánh được\". Sau chương trình, nam diễn viên cho biết từng nghĩ sẽ bị một số khán giả cho là \"không chân thành khi thực hiện hôn lễ ở chương trình thực tế\", nhưng hiện anh không bận tâm điều này, hài lòng vì đã làm điều mình muốn. Khoảnh khắc đôi vợ chồng mặc trang phục cưới làm nhiều khán giả cảm động. Hàng chục nghìn người chia sẻ lại video, chúc mừng Trí Lâm - Vịnh Nghi gắn bó, hạnh phúc. Họ yêu nhau năm 1992, bí mật đăng ký kết hôn ở Mỹ năm 2001. Theo  , ngày thành hôn, cả hai mặc sơ mi trắng và quần jeans, thực hiện nghi thức tại một nhà thờ nhỏ. Cả hai không mời người thân hay bạn bè dự hôn lễ. Sau khi kết hôn, Viên Vịnh Nghi giảm đóng phim, sinh con trai năm 2006. Những năm gần đây, đôi vợ chồng thường tham gia các show thực tế, thu hút fan nhờ cách nói chuyện hài hước, chuyện tình  . Năm 2019, Viên Vịnh Nghi từng tiết lộ bức thư tình chồng viết cho mình, có đoạn: \"Em thân yêu, nếu tình yêu có thể gói gọn trong từ ngữ, có thể bày tỏ bằng những lời lẽ yêu đương, có thể đó không giống tình yêu của chúng ta. Tình yêu của chúng ta là gì? Là ngày và đêm, là ấm áp lẫn cãi vã, là vui đùa và bệnh tật, là lạc lối và thành công, là sinh đẻ và mất mát. Tình yêu, là sống và chết. Vì thế, anh sẽ dùng cuộc đời mình viết thư tình cho em còn em mất cả đời để đọc nó\". Trí Lâm sinh năm 1971, nổi tiếng với nhiều phim như  1994,  ,  ... Viên Vịnh Nghi bằng tuổi chồng, được giới chuyên môn đánh giá cao diễn xuất qua  ... Như Anh "}