{"label": "giai-tri", "link": "https://vnexpress.net/tuan-hung-bi-phat-12-5-trieu-dong-4508718.html", "title": "Tuấn Hưng bị phạt 12,5 triệu đồng ", "description": "Tuấn Hưng bị phạt 12,5 triệu vì làm show ở ban công không xin phép, dùng thiết bị phát âm thanh lớn ở phố đi bộ Hà Nội.", "content": "Sáng 9/9, lãnh đạo UBND quận Hoàn Kiếm cho biết đã mời ca sĩ đến nhận quyết định xử phạt. Anh không có mặt, ủy quyền cho người đại diện. Phía   cam kết nộp phạt trong ngày, đồng thời cho biết sẽ cầu thị, hợp tác, tuân thủ các quy định trong những lần biểu diễn sau. Lãnh đạo UBND quận Hoàn Kiếm cho biết ca sĩ bị phạt hành chính do vi phạm quy định theo Nghị định 38 của Chính phủ trong lĩnh vực văn hóa và quảng cáo. Ban công nhà Tuấn Hưng thuộc phố Hàng Khay - một trong 26 tuyến thuộc khu phố đi bộ, được mở mỗi dịp cuối tuần. Điều 13, quyết định số 21 của UBND Hà Nội về quy chế quản lý hoạt động không gian đi bộ khu vực hồ Hoàn Kiếm và phụ cận, quy định: \"Không sử dụng các thiết bị, dụng cụ như loa, đài, kèn, trống để phát tán âm thanh công suất lớn ra môi trường, thu hút và làm ảnh hưởng đến hoạt động chung của không gian đi bộ. Các tổ chức, cá nhân khi mang phương tiện, dụng cụ, thiết bị âm thanh vào trong không gian đi bộ khu vực hồ Hoàn Kiếm và phụ cận để tổ chức hoạt động phải xuất trình văn bản của cơ quan nhà nước có thẩm quyền cho phép\". Trước đó, cơ quan chức năng từng vài lần mời ca sĩ làm việc, yêu cầu dừng hoạt động, đồng thời hướng dẫn anh làm các thủ tục cần thiết để thực hiện chương trình. Ngay trước đêm nhạc tối 3/9, Tuấn Hưng được yêu cầu dừng buổi diễn nhưng vẫn tổ chức. Lãnh đạo địa phương cho biết hoàn toàn ủng hộ hoạt động của ca sĩ, miễn anh hoàn thành đúng thủ tục hành chính. Show nhạc tối 3/9 của Tuấn Hưng quy tụ một số giọng ca như Minh Quân, Vũ Duy Khánh, thu hút hàng nghìn người. Trước đó hai tuần, ca sĩ làm đêm nhạc khác, mời diva Thanh Lam. Tuấn Hưng từng nhiều lần ngẫu hứng hát ở ban công nhà anh tại phố Hàng Khay, thu hút đông đảo người hâm mộ. Gần đây, anh có kế hoạch tổ chức show rõ ràng hơn, với các khách mời cụ thể, không thu vé khán giả. Vài năm nay, Tuấn Hưng ít đi biểu diễn. Anh dành thời gian kinh doanh, chăm sóc vợ và ba con. Ca sĩ coi việc hát ở ban công nhà là một trong những cách để nguôi nỗi nhớ nghề. Tuấn Hưng sinh năm 1978, từng là thành viên nhóm nhạc Quả Dưa Hấu cùng Bằng Kiều, Tú Dưa, Tường Văn. Anh nổi tiếng với chất giọng trầm, khàn qua các ca khúc như  Ngoài ca hát, Tuấn Hưng từng tham gia một số bộ phim như một số bộ phim như   (2010),   (2010)... "}