{"label": "giai-tri", "link": "https://vnexpress.net/nhung-vet-mau-hon-don-cua-hoa-si-tran-lam-binh-4522572.html", "title": "Những vệt màu hỗn độn của họa sĩ Trần Lâm Bình ", "description": "Triển lãm \"Lững lờ\" giới thiệu loạt tranh chân dung, trừu tượng do họa sĩ Trần Lâm Bình thể hiện bằng những vệt màu hỗn độn, đan xen.", "content": "Sự kiện kéo dài từ ngày 10/10 đến 15/11 tại V-Art Space, giới thiệu 38 tác phẩm được thể hiện theo nhiều trường phái như hiện thực, ấn tượng, trừu tượng, lập thể... và nhiều chất liệu như sơn dầu, acrylic và điêu khắc gốm. Ở mảng chân dung, họa sĩ vẽ chính mình, con trai và bạn bè thân thiết như họa sĩ Nguyễn Thị Kim Đức, nhà nghiên cứu mỹ thuật Ngô Kim Khôi, nhà điêu khắc Phạm Văn Hạng, nhà báo Nguyễn Trọng Chức... Ngoài ra, sự kiện còn giới thiệu tranh vẽ cựu tổng thống Mỹ Donald Trump. Phần tranh trừu tượng là những gam màu đỏ, vàng, đen, xanh... đan xen không theo quy tắc được họa sĩ vẽ ngẫu hứng, tạo nên hình ảnh tùy theo mắt nhìn, trí tưởng tượng của người xem. Đó có thể là thân hình cô gái trẻ, hai người đang đối thoại hoặc dòng nước trôi... Triển lãm có nhiều tác phẩm khổ lớn như bức  , kích thước 2x3 m. Trần Lâm Bình cho biết   thể hiện những suy tư của chính mình ở tuổi 40, sau nhiều năm làm nghệ thuật. Đó có thể là thế giới nội tâm của anh, sự thăng hoa trong hội họa hay cảm nhận về con người, thiên nhiên xung quanh. Họa sĩ không chú trọng trường phái, chất liệu mà vẽ để thể hiện sự rung cảm. Nhiều tác phẩm, anh mất vài tháng để hoàn thành. \"Triển lãm này như một bến dừng, để tôi nghĩ ngợi, tiếp thêm năng lượng và tiếp tục sáng tạo\", anh nói. Nhà nghiên cứu mỹ thuật Ngô Kim Khôi nhận xét ngôn ngữ thị giác trong tranh Trần Lâm Bình là sự rực rỡ. Những sắc màu nguyên sơ len lỏi, đan xen vào nhau tạo hiệu ứng, cuốn hút người xem. Điều đó khiến ông choáng ngợp khi đứng trước những tranh khổ lớn tại triển lãm. \"Tôi có cảm tưởng những tâm tình của họa sĩ được thể hiện rõ qua nét cọ và màu sắc\". Nhà thơ Hồ Minh Tâm cho rằng Trần Lâm Bình \"chơi màu sắc theo cách riêng, phung phí màu một cách có tính toán\". Họa sĩ kết hợp hài hòa giữa hiện thực và trừu tượng trong nhiều tác phẩm. Khi vẽ chân dung, khuôn mặt được thể hiện bằng những nét, khối, mảng cổ điển, còn vẽ thân thể, cảnh vật được phóng cọ, bết màu ngẫu hứng. Trong khi đó, nhà báo Nguyễn Trọng Chức gọi triển lãm là cuộc diễn ngôn bằng màu sắc. \"Màu sắc đến độ choáng ngợp. Những khối và mảng, vệt và nét, đan xen chằng chịt, đối nghịch và hài hòa\", ông nói. Họa sĩ Trần Lâm Bình sinh năm 1982, tốt nghiệp Đại học Mỹ thuật Huế và làm giảng viên tại trường. Sau đó, anh học cao học tại Đại học Mỹ thuật Việt Nam. Anh từng tổ chức nhiều triển lãm cá nhân như  .. Năm 2019, anh là nghệ sĩ Việt Nam duy nhất tham gia triển lãm Florence Biennale ở Italy cùng hơn 700 nghệ sĩ quốc tế, dịp kỷ niệm 500 năm sinh danh họa Leonardo da Vinci. "}