{"label": "giai-tri", "link": "https://vnexpress.net/ricky-martin-kien-chau-ho-20-trieu-usd-4508893.html", "title": "Ricky Martin kiện cháu họ 20 triệu USD ", "description": "Ca sĩ Ricky Martin đòi cháu họ Sanchez bồi thường 20 triệu USD vì tung tin anh bạo hành gia đình, loạn luân.", "content": "Theo  , ngày 7/9, giọng ca người Puerto Rico nộp đơn lên tòa án thành phố San Juan kiện cháu họ Dennie Yadiel Sanchez Martin. Luật sư của anh viết trong đơn: \"Các hành động liều lĩnh, ác ý và đáng trách của bị cáo Sanchez được thúc đẩy bởi mong muốn khiến nguyên đơn (Ricky Martin) bị người hâm mộ căm ghét và coi thường. Nó đe dọa cơ hội kinh doanh và hủy hoại danh tiếng của anh ấy\". Đầu tháng 7, Ricky Martin bị Sanchez   gia đình và phải ra hầu tòa hôm 21/7. Anh cũng bị cấm đến gần cháu trai 21 tuổi, lúc đó được giấu danh tính. Phía Sanchez tố cáo bị Martin \"tấn công về mặt thể xác lẫn tinh thần\" trong bảy tháng hẹn hò. Theo đơn kiện, hai người chấm dứt mối quan hệ khoảng tháng 5. Tuy nhiên, ca sĩ không chấp nhận và liên tục lảng vảng ở nhà riêng của cháu trai ít nhất ba lần sau đó. Sau buổi xét xử hôm 21/7, Sanchez xin   không lý do. Phía Ricky Martin yêu cầu cháu trai bồi thường vì đơn kiện ảnh hưởng tới danh dự và khiến anh tổn thất về kinh tế. Luật sư cho biết ca sĩ bị hủy nhiều hợp đồng lên đến hơn 10 triệu USD sau khi thông tin lan truyền trên mạng. Martin cũng cho biết Sanchez tiếp tục gửi lời đe dọa anh và người thân sau khi rút đơn. Cả gia đình Martin nói \"hiện cảm thấy không an toàn\" khi tiếp tục sống ở Puerto Rico. , sinh năm 1971, được mệnh danh \"ông hoàng nhạc Latin\". Anh ca hát chuyên nghiệp từ năm 12 tuổi trong nhóm Menudo. Năm 1991, anh bắt đầu sự nghiệp đơn ca và nhanh chóng thành công. Ca sĩ bán được hơn 70 triệu bản thu toàn cầu, nổi tiếng với các bản hit như  Anh công khai đồng tính năm 2010, hẹn hò Jwan Yosef từ năm 2016. Anh tiết lộ mối quan hệ bằng cách đăng ảnh hai người nắm tay lên Instagram. Jwan Yosef là họa sĩ sinh năm 1984 tại Syria, hoạt động chủ yếu tại London, Anh.  (theo  ) "}