{"label": "giai-tri", "link": "https://vnexpress.net/le-thao-nhi-thiet-ke-ao-nguc-tang-benh-nhan-ung-thu-vu-4517213.html", "title": "Lê Thảo Nhi thiết kế áo ngực tặng bệnh nhân ung thư vú ", "description": "Á hậu Thảo Nhi sẽ thiết kế khoảng 1.000 chiếc áo ngực tặng bệnh nhân phẫu thuật vì ung thư vú.", "content": "Cô đồng hành Mạng lưới ung thư vú Việt Nam (Breast Cancer Network Vietnam, gọi tắt là BCNV) trong vai trò đại sứ, công bố ngày 28/9 ở TP HCM. Việc thiết kế áo ngực tặng bệnh nhân là hoạt động trong nhiều kế hoạch mà Thảo Nhi sẽ thực hiện. Á hậu dự định làm trước 1.000 áo, sau đó sẽ mở rộng quy mô. Thảo Nhi đang cùng cộng sự lên thiết kế, tìm nguyên liệu thích hợp, xưởng may... để sản xuất. Sau khi có sản phẩm, người đẹp sẽ trực tiếp đến các bệnh viện để trao tặng cho bệnh nhân. Thảo Nhi có khả năng thiết kế, từng ra mắt nhiều bộ sưu tập nội y. Người đẹp cho biết dù quen công việc nhưng lần này lại gặp khó khăn, áp lực từ khi lên ý tưởng. Cô nói: \"Tôi biết nhiều phụ nữ mắc ung thư vú thường có cảm giác tự ti về vẻ ngoài. Vì thế, để thiết kế được mẫu áo khiến bệnh nhân mặc vào thấy thoải mái, tự tin, không phải dễ dàng\". Tại sự kiện, Thảo Nhi bật khóc khi nghe câu chuyện về cô gái 19 tuổi, qua đời vì ung thư vú từ bà Nguyễn Thủy Tiên - đồng sáng lập và điều hành mạng lưới. Cô nói: \"Tôi từng chứng kiến một người bạn của bà nội mắc căn bệnh, nhìn rất đau lòng. Khi phát hiện, việc giúp bệnh nhân ổn định tinh thần, vượt qua tâm lý tiêu cực rất quan trọng. Qua vai trò đại sứ, tôi muốn san sẻ, giúp các bệnh nhân hiểu họ không hề đơn độc. Tôi muốn lan tỏa thông điệp nâng cao nhận thức cho phụ nữ Việt Nam về sức khỏe thể chất lẫn tinh thần\". Bà Thủy Tiên cho biết từng ấn tượng câu nói \"Woman - We are strong together\" của Thảo Nhi tại phần ứng xử trên sân khấu chung kết Hoa hậu Hoàn vũ Việt Nam hồi tháng 5. Khi tìm kiếm đại sứ cho loạt chiến dịch, bà nghĩ ngay đến á hậu bởi nguồn năng lượng tích cực, quyết liệt trong công việc. Thảo Nhi sẽ tham gia nhiều hoạt động khác như \"Ngày hội nón hồng\" vào tháng 10, nhằm nâng cao nhận thức về ung thư vú; Kêu gọi cộng đồng chung tay xây dựng   tặng bệnh nhân phải trải qua xạ trị. Cô sáng tạo cụm từ \"Breast Friends\" (chơi chữ từ \"Best Friends\") như một lời nhắn nhủ phái nữ hãy yêu thương, trân trọng vòng một của bản thân giống cách đối xử với bạn thân. Dòng chữ sẽ in lên một số vật phẩm như áo thun, toàn bộ lợi nhuận được dùng giúp đỡ các bệnh nhân. Ngày 27/9, Thảo Nhi mời những người bạn gồm ca sĩ Gigi Hương Giang, người đẹp Ngô Bảo Ngọc, Đỗ Nhật Hà, blogger Giang Ơi, Dino Vũ... chụp bộ ảnh để lan tỏa thông điệp. Lê Thảo Nhi sinh năm 1994, hiện sống ở TP HCM. Cô cao 1,68 mét, số đo ba vòng lần lượt 83-60-92 cm. Trước khi đến Miss Universe Vietnam 2022 và giành ngôi á hậu 1, Thảo Nhi là một fashionista có tiếng trên mạng với gần một triệu người theo dõi  Cô từng hai lần được trang   bình chọn vào top  . Mạng lưới ung thư vú Việt Nam do Thương Sobey, sinh năm 1982 - một bệnh nhân giai đoạn 4 - thành lập. Sau khi chị qua đời vào năm 2015, em gái Thủy Tiên tiếp tục phát triển. Họ tập trung thực hiện các hoạt động với tầm nhìn \"không một ai chết vì sự thiếu hiểu biết, giúp đỡ khi phải chiến đấu với căn bệnh ung thư vú\". "}