{"label": "giai-tri", "link": "https://vnexpress.net/ban-nhac-anh-em-tu-cong-su-den-tinh-than-4509114.html", "title": "Ban nhạc Anh Em: Từ cộng sự đến tình thân ", "description": "29 năm hoạt động chung, các thành viên ban nhạc Anh Em như Huy Tuấn, Anh Quân... thân thiết như ruột thịt.", "content": "Những ngày qua, ban nhạc tất bật tập luyện cho show  sẽ diễn ra tối 9/9. Nhìn mọi người vừa lắp đặt thiết bị, vừa trò chuyện vui vẻ, nhạc sĩ Huy Tuấn nói: \"Lúc bắt đầu, tôi không nghĩ Anh Em có thể tồn tại được gần 30 năm\". Năm 1993, khi đang du học tại Đức, Huy Tuấn và Anh Quân quyết định thành lập ban nhạc, đặt tên là Anh Em. \"Chúng tôi ở với nhau lâu quá, tình nghĩa như anh em nên muốn chọn cái tên ngắn gọn, đơn giản nhưng mang tiêu chí về sự gắn bó\", Huy Tuấn nói. Khi đó, cả hai chủ yếu sáng tác, thi thoảng tranh thủ chơi nhạc và hát ở các nhà hàng, quán bar để có thêm thu nhập. Sau này, khi trở về Việt Nam, họ chiêu mộ thêm cộng sự cùng chí hướng, gu âm nhạc. Quốc Bình, Hồng Kiên, Văn Hà, Tuấn Nam gia nhập, Anh Em trở thành ban nhạc trọn vẹn. Ban nhạc cộng tác với Mỹ Linh, phát hành album   gây tiếng vang. Sau đó, họ trở thành êkíp chính, đưa cô trở thành diva trong lòng công chúng. Họ tiếp tục tung ra loạt sản phẩm như album  , show M ... Ngoài ra, Anh Em cũng phát hành album  , đánh dấu lần đầu tiên êkíp Việt Nam hợp tác đơn vị nước ngoài - Blue Tiger Records. Ban nhạc còn kết hợp nhiều tên tuổi nổi tiếng như Tuấn Ngọc, Thanh Lam, Hồng Nhung, Quang Dũng, Tùng Dương, Mỹ Tâm, Hà Anh Tuấn..., được giới chuyên môn đánh giá cao.  Khi hợp thành ban nhạc, họ có chung niềm đam mê, gu nhạc đồng điệu. Tuy nhiên, để đi cùng nhau đến hiện tại, ban nhạc trải qua nhiều chuyện, thậm chí mâu thuẫn để thấu hiểu. Theo Anh Quân, mỗi thành viên là một màu sắc, cá tính. Huy Tuấn bản lĩnh, hòa đồng và dễ chịu với mọi người xung quanh. Anh Quân khó tính, nghiêm túc trong công việc. Văn Hà trầm tính, cẩn thận, nói gì làm nấy. Quốc Bình và Hồng Kiên sôi nổi, là \"hoạt náo viên\" của ban nhạc. Thuở đầu bên nhau, họ thường xuyên xảy ra mâu thuẫn, tranh cãi về chuyên môn, cách phối khí bài hát... hoặc bất đồng quan điểm cá nhân. \"Ban nhạc phải thiết lập những quy định\", Huy Tuấn nói. Khác biệt về chuyên môn được giải quyết bằng chuyên môn. Khi ai đó không hài lòng với phương án chung, họ phải đưa ra ý tưởng sáng tạo khác để thuyết phục mọi người. Hồng Kiên cho biết khi nhóm có những căng thẳng, hai anh lớn Huy Tuấn, Anh Quân thường tỉnh táo nhất, đứng ra để giảng hòa. Họ dần học cách chấp nhận, tôn trọng cá tính người khác. Ban nhạc cũng trải qua nhiều nốt trầm trong sự nghiệp. Khoảng năm 2004, khi thị trường âm nhạc chuộng bật đĩa thu sẵn, không thuê nhạc công vì tốn kém. Anh Em hoạt động khó khăn, gần như cả năm không có show diễn nào. Huy Tuấn cho biết khi đó, anh trăn trở việc \"ban nhạc kiếm tiền bằng cách nào?\". Mọi người đến với nhau vì chuyên môn, lý tưởng nhưng không có tiềm lực kinh tế thì khó gắn kết lâu dài. Nhất là khi đó các thành viên còn trẻ, ai cũng khao khát được thử nghiệm nhiều thứ, có sự nghiệp riêng. Sau đó, mọi người phải tản ra ngoài thực hiện các dự án, công việc cá nhân để trang trải cuộc sống. Họ cũng chứng kiến sự ra đi của các thành viên Sơn Thạch, Sơn Hải, Tuấn Nam... \"Do hoàn cảnh, mâu thuẫn cá nhân, ban nhạc nhiều lần đứng trên bờ vực nhưng không tan rã. Có người rời đi nhưng vẫn có thành viên ở lại. Ai cũng theo đuổi dự án riêng nhưng khi có show diễn chung, mọi người sẽ gác lại hết để về với Anh Em, như một chốn thiêng vậy\", Huy Tuấn nói. Ngoài âm nhạc, họ gắn kết trong cuộc sống như những người anh em đúng nghĩa. Gia đình, vợ con các thành viên thân thiết như người trong nhà. Họ thường xuyên trao đổi về việc giáo dục, chọn trường cho con, chăm sóc sức khỏe... \"Em út\" Hồng Kiên cho biết các thành viên hiểu ý nhau đến từng cái gật đầu trên sân khấu. Những lúc rảnh rỗi, họ tụ tập uống trà, chơi thể thao, tâm sự về chuyện đời, chuyện nghề. \"Chúng tôi luôn tôn trọng nhau, anh là anh, em là em, lễ phép trong cuộc sống. Việc nào của các anh, gọi Hồng Kiên là không bao giờ từ chối cả, không kể việc lớn nhỏ, gia đình tôi cũng hiểu được điều đó\", anh nói. Theo Quốc Bình, trong bối cảnh thị trường âm nhạc phát triển như hiện nay, Anh Em luôn cầu thị, không ngừng nghe, cập nhật xu hướng mới, học tập và rèn luyện để giữ vững vị thế. Ban nhạc vẫn hợp tác với nhiều ca sĩ trẻ, tham gia các show diễn, chương trình âm nhạc chất lượng - nơi các nhạc công thực sự được tôn vinh. \"Anh Em luôn nỗ lực tạo ra sản phẩm có giá trị, đó là cốt lõi để phát triển hơn nữa. Giá trị sẽ bền, đơn giản vậy thôi\", Anh Quân nói. Đêm nhạc   sẽ diễn ra ở khu đô thị Park City (Lê Trọng Tấn, Hà Đông) 19h tối nay, ngày 9/9. Sự kiện có hơn 400 vé, khán giả có thể truy cập   để mua vé tham dự. Chương trình còn phát trực tiếp trên các nền tảng số như  , báo VnExpress, fanpage  . Chương trình có sự đồng hành của ParkCity Hanoi và Gojek. "}