{"label": "giai-tri", "link": "https://vnexpress.net/11-nghe-si-to-chuc-dem-nhac-ky-niem-tinh-anh-em-4523611.html", "title": "11 nghệ sĩ tổ chức đêm nhạc kỷ niệm tình anh em ", "description": "Touliver, Binz, Soobin, Rhymastic, JustaTee... làm live concert kỷ niệm 11 năm gắn bó, khẳng định tình anh em.", "content": "Họ chọn con số 11 năm tương ứng thành viên nòng cốt hiện tại của SpaceSpeakers - nơi các nghệ sĩ sinh hoạt, xây dựng và phát triển sự nghiệp suốt một thập niên. Sự kiện lấy tên gọi   với ý nghĩa \"Thiên hà thanh âm\", nói về sự gắn kết giữa các cá tính, phong cách. Thành viên Rhymastic nói: \"Hơn một thập niên trước, chúng tôi đến với nhau, kết nối và giữ tình cảm bởi một điều duy nhất - đó là âm nhạc. Chúng tôi sẽ dùng những thanh âm hay nhất trong chặng đường vừa qua, mang đến cho khán giả đêm nhạc thật đáng nhớ\". Rapper nhớ lại khoảng hai năm đầu thành lập, mọi người từng trải qua nhiều thử thách. Các thành viên xuất thân là chàng trai, cô gái có suy nghĩ ngây ngô, mông lung, nhưng điểm chung là tình yêu rap, hip hop. Thuở đầu, khi nhóm chơi nhạc ở đường phố, công viên, các con hẻm, nhiều người nhận xét họ \"lạc loài\" hay \"không hiểu đang chơi thể loại gì\". Thứ duy nhất giúp nhóm vượt qua khó khăn lúc ấy là âm nhạc, giúp các thành viên tìm thấy tiếng nói chung, củng cố niềm tin.  nói: \"Chúng tôi gắn kết bằng tình cảm thật, không bao giờ suy tính thiệt hơn, sẵn sàng hỗ trợ nhau để cùng phát triển. Đến nay, có những thành viên tôi thân còn hơn em ruột. Chúng tôi đã dành tuổi trẻ cho nhau, cùng làm nhạc, tạo nên giá trị tình cảm không phải dễ tìm kiếm\". Nội dung đêm nhạc có ba chương gồm quá khứ, hiện tại, tương lai.  ,  , Rhymastic,  , Cường Seven, Kimmese... sẽ tái hiện không khí một thời qua các bản hit. Điểm nhấn là các nghệ sĩ sẽ không trình diễn ở sân khấu cố định, mà thay bằng các không gian biểu diễn được thay đổi liên tục, sử dụng công nghệ hybrid event. Dàn sao còn lần đầu giới thiệu loạt ca khúc mới thuộc album  phát hành ngay sau đêm nhạc. Dự án gồm 11 bài hát, trong đó  (Binz và Touliver) đã phát hành hồi tháng 3. Các nhạc phẩm  ... sẽ lần lượt giới thiệu tới công chúng thời gian tới, dưới dạng MV. Live concert dự kiến đón 5.000 khán giả, diễn ra ngày 12/11 tại Nhà thi đấu Quân khu 7, TP HCM, do Việt Tú đạo diễn. SpaceSpeakers thành lập vào ngày 31/10/2011. Touliver, Soobin, Rhymastic, Triple D, JustaTee, Kimmese, Cường Seven, Kiên Ứng... là những gương mặt đầu tiên. Năm 2018, 2019, Binz, TINLE và SlimV gia nhập tổ chức âm nhạc. Đến nay, họ góp phần đưa rap, hiphop phổ biến đến cộng đồng. Nhiều ca khúc do các nghệ sĩ phát hành tạo nét riêng giữa thị trường âm nhạc trong nước. "}