{"label": "giai-tri", "link": "https://vnexpress.net/giai-tri/phim/thu-vien-phim/co-gai-tu-qua-khu-500", "title": "Phim 'Cô gái từ quá khứ' trội hình ảnh, yếu kịch bản", "description": "\"Cô gái từ quá khứ\" - phim 18+ Lan Ngọc đóng - ghi điểm nhờ diễn xuất nhưng nội dung nhiều lỗ hổng.", "content": "Tác phẩm do Bảo Nhân, Nam Cito - bộ đôi đạo diễn loạt phim   - thực hiện. Theo đuổi thể loại thriller (tâm lý - ly kỳ), phim xây dựng không khí kịch tính từ những giây đầu tiên. Tác phẩm có lối kể đan xen giữa hiện tại và quá khứ, mở màn với bối cảnh Bảo Lộc năm 2007 - thời niên thiếu nghèo đói của vai nữ chính Hoàng Quyên ( ). Một án mạng diễn ra ở biệt thự cổ làm đảo lộn số phận nhân vật. 15 năm sau, khi Hoàng Quyên đã trở thành MC thành đạt, bước chân vào giới thượng lưu, ám ảnh về tội ác vẫn âm thầm đeo bám cô. Khi chuẩn bị kết hôn với bạn trai Jack (Lê Xuân Tiền), cô tình cờ gặp lại Quỳnh Yên ( ) và Bách ( ) - hai người liên can đến án mạng ngày xưa. Cô lo ngại quá khứ một thời bị lột trần. Thời điểm công bố, dự án được quan tâm nhờ cuộc so kè diễn xuất của hai gương mặt chính - Lan Ngọc và Kaity Nguyễn. Cả hai từng tham gia nhiều phim trăm tỷ nhưng lần đầu đóng chung một tác phẩm. Hoàng Quyên và Quỳnh Yên vốn là chị em thân thiết nhưng phải rời xa nhau sau một biến cố. Ngày gặp lại trong hoàn cảnh khác xưa, mối quan hệ trở nên nghi kỵ, ngờ vực. Kịch bản được xây dựng theo đường dây tâm lý gợi tò mò cho khán giả, rằng ai thực sự là người đứng sau để giật dây. Sau thời gian chủ yếu đóng phim hài - lãng mạn, Lan Ngọc cho thấy cô là gương mặt có lối diễn biến hóa. Cô có nhiều \"đất\" với một vai phức tạp về tính cách. Tạo hình khắc khổ của Quyên thời trẻ gợi nhớ đến những vai tương tự của Lan Ngọc giai đoạn đầu sự nghiệp, như Nương của  , Thơm của  . Cô thuyết phục trong vai cô gái quê khi làm giúp việc cho gia đình giàu có, dễ lóa mắt trước cám dỗ vật chất. Những chuyển biến tâm trạng được Lan Ngọc thể hiện vừa vặn. Ẩn ức tâm lý của nhân vật về sau, khi đã giàu có, cũng được phơi bày tinh tế. Trước nguy cơ mất sự nghiệp lẫn hôn nhân, Hoàng Quyên buộc đối diện bóng ma của quá khứ. Qua diễn xuất của Lan Ngọc, người xem thấu hiểu nỗi đau nhân vật, với một bi kịch vốn bắt nguồn từ tuổi thơ. Ít phân cảnh hơn, Kaity Nguyễn vẫn tỏa sáng trong nhiều trường đoạn tâm lý. Diễn viên bước đầu \"đánh lừa\" người xem ở khuôn mặt ngây thơ, đôi mắt to. Dần dà, khi tội ác bộc lộ, lối diễn của cô nhuốm màu u tối. Những đoạn đóng chung với Lan Ngọc, Kaity vẫn không lép vế nhờ sự chuyển hóa sinh động giữa các trạng thái: Từ vẻ tội nghiệp, đáng thương sang mưu mô, quỷ quyệt. . Bàn tay của D.O.P (đạo diễn hình ảnh) trẻ Linh Đan góp công lớn trong các phân cảnh thể hiện sự trau chuốt. Các tác phẩm có lối kể song tuyến dễ gây rối nếu hai dòng thời gian không được chuyển tiếp mượt mà. Xem phim, khán giả không bị hụt hẫng nhờ tư duy hình ảnh khéo léo. Chẳng hạn, trong một cảnh Hoàng Quyên của thời hiện tại về thăm biệt thự cũ, nhìn mình trong gương, sau đó máy quay lia chậm, không gian chuyển sang thời quá khứ. Ở nhiều đoạn quay trong bóng tối, lối bố trí ánh sáng vẫn giúp người xem theo sát biểu cảm của nhân vật hay những pha giằng co. Khâu bối cảnh, thời trang được đầu tư so với mặt bằng phim Việt. Biệt thự ở Bảo Lộc (bối cảnh chính của phim) đậm màu hoài cổ, u ám, ngược với nội thất sang trọng, hiện đại của căn penthouse nơi Hoàng Quyên sống. Tạo hình của đôi nhân vật chính đối lập một cách sắc nét - quê mùa, rách rưới trong quá khứ và hào nhoáng thời hiện tại. Thời trang đôi khi trở thành ẩn dụ của đạo diễn. Ở một cảnh, Hoàng Quyên mặc trang phục đỏ - màu tượng trưng cho quyền lực, Quỳnh Yên mặc màu xanh. Khi cô bị người em áp chế, sắc màu trang phục được hoán đổi. . Biên kịch chọn cách giải quyết vấn đề tương đối dễ dàng, an toàn với twist (tình tiết bất ngờ), khi tiết lộ một nhân vật mắc vấn đề về tâm lý. Môtíp này giúp câu chuyện dễ giải thích những khúc mắc bày ra trước đó, nhưng lại tạo ra nhiều lỗ hổng về logic. Người xem có thể thắc mắc về một số tình huống liệu có thật sự diễn ra, hay chỉ trong tưởng tượng của nhân vật. Việc đạo diễn lật lại câu chuyện ở khúc cuối cũng khó tạo bất ngờ, bởi một số tình tiết đã được cài cắm từ đầu. Thông điệp phim từ đó thiếu sự nhất quán. Đầu tác phẩm, kịch bản xoáy sâu vào những mối quan hệ bạn - thù, kết lại bằng chủ đề xoay quanh những bệnh nhân tâm lý. Vài nhân vật trong phim không đóng vai trò rõ rệt. Đạo diễn có thể cắt câu chuyện của nhóm bạn thân Hoàng Quyên mà không ảnh hưởng nhiều đến kịch bản. Sự góp mặt của nhóm nhân vật này chủ yếu để gây cười, song để lại cảm giác \"gợn\" vì một số lời thoại phô, mang màu sắc giới tính. Ở một số đoạn cần yếu tố kỹ xảo - như cảnh hỏa hoạn, phim lộ đồ họa kém chân thật. "}