{"label": "giai-tri", "link": "https://vnexpress.net/hop-hoa-tiet-long-bao-doat-giai-my-thuat-ung-dung-4508330.html", "title": "Hộp họa tiết long bào đoạt giải Mỹ thuật ứng dụng ", "description": "Tác phẩm \"Kim long lưu bảo\" lấy cảm hứng từ long bào của vua, đoạt giải ba cuộc thi \"Mỹ thuật ứng dụng toàn quốc\".", "content": "Tại lễ trao giải và khai mạc triển lãm chiều 13/9,  thu hút sự quan tâm của giới chuyên môn và khách thưởng lãm. Tác giả Quách Phan Tuấn Anh cho biết muốn sáng tạo ra chiếc hộp lưu giữ những đồ vật quý giá nên mượn họa tiết trên long bào, mũ của vua chúa thời xưa, đưa vào tác phẩm. Nghệ nhân hoàn thành tác phẩm trong gần nửa năm. Anh sử dụng kỹ thuật đậu bạc để tạo ra hoa văn - tức kéo bạc đã nung chảy, se thành sợi mảnh như sợi tóc để kết thành họa tiết. Sản phẩm phải đều tay, không đọng vảy, hài hòa, cân xứng. Tuấn Anh cho biết mỗi hoa văn là một sợi. Anh phải căn chỉnh để khớp hàng nghìn chi tiết với nhau cho ra tác phẩm hoàn thiện. Cuối cùng, nghệ nhân tiến hành mạ vàng, xử lý màu cho hộp. Theo anh, tác phẩm không đoạt giải cao nhất vì không thể ứng dụng rộng rãi - theo tiêu chí cuộc thi. \"Sản phẩm của tôi cầu kỳ, áp dụng nhiều kỹ thuật để thể hiện được sự tinh xảo trong nghề thủ công\", anh nói. Trong khuôn khổ cuộc thi, loại hình Sản phẩm ứng dụng không có giải nhất. Giải nhì thuộc về   của Lê Huy Đức và   của Nguyễn Văn Tĩnh. Giải ba ngoài  còn có   của Đỗ Văn Cường,   của Nguyễn Minh Đời,   của Nguyễn Bảo Toàn. Ông Vũ Hy Thiều - chuyên gia thủ công mỹ nghệ, thành viên Hội đồng Nghệ thuật - cho biết ban đầu hạng mục này có giải nhất nhưng sau đó phải hủy vì ban giám khảo không đồng thuận, tác phẩm còn nhiều khiếm khuyết về mặt thẩm mỹ. Ở loại hình Thiết kế sáng tạo, giải nhất thuộc về tác phẩm  thiết kế ứng dụng hỗ trợ trẻ vị thành niên về giới tính và ngăn chặn nạn xâm hại tình dục, của nhóm tác giả Lê Thị Thu Thảo, Bùi Hạnh Lưu, Trần Thị Lệ Quyên. Giải nhì là   - bộ thiết bị gắn kết tái sử dụng chai nhựa, và  - Hỗ trợ cộng đồng cho trẻ em nghèo. Ông Lương Xuân Đoàn - chủ tịch Hội Mỹ thuật Việt Nam, chủ tịch Hội đồng Nghệ thuật - nhận xét cuộc thi tiến bộ về chất lượng. Có nhiều nghệ nhân giỏi, sản phẩm tinh tế, đẹp. Tuy nhiên, nhiều tác phẩm vẫn mang tính chất trưng bày, sáng tạo hơn là ứng dụng trong đời sống. Điều khiến ông ấn tượng là nhiều người trẻ tham gia và đoạt giải. \"Đây là là tín hiệu vui cho thấy lớp trẻ đã vào cuộc rất nhanh, nắm bắt sự thay đổi của nghệ thuật đương đại và ứng dụng vào thực tiễn\", ông nói. Cuộc thi và Triển lãm Mỹ thuật ứng dụng toàn quốc lần thứ năm được tổ chức nhằm tôn vinh thành quả của các tác giả qua việc trưng bày, giới thiệu những mẫu thiết kế sáng tạo, có giá trị ứng dụng trong đời sống và tính thẩm mỹ cao. Sự kiện năm nay thu hút 538 tác phẩm của 283 tác giả thuộc 25 tỉnh, thành phố trên cả nước. Hội đồng nghệ thuật đã chọn ra 201 tác phẩm, bộ tác phẩm để trưng bày và chấm giải. "}