{"label": "giai-tri", "link": "https://vnexpress.net/thoai-my-doat-huy-chuong-vang-lien-hoan-san-khau-thu-do-4518318.html", "title": "Thoại Mỹ đoạt huy chương vàng Liên hoan Sân khấu Thủ đô ", "description": "Nghệ sĩ Thoại Mỹ đoạt huy chương vàng nhờ vai Nguyễn Thị Anh trong \"Đêm trước ngày hoàng đạo\", tại Liên hoan Sân khấu Thủ đô 2022.", "content": "Nghệ sĩ nói tại lễ trao giải tối 2/10: \"Tôi rất xúc động khi đoạt giải thưởng này. Cảm ơn tác giả Võ Tử Uyên đã giao vai diễn rất tâm đắc Nguyễn Thị Anh cho tôi, đạo diễn Hoa Hạ dàn dựng cho tôi những mảng miếng đắt giá. Cảm ơn êkíp đã cùng nhau làm nên tác phẩm trọn vẹn\". Theo  , trở lại sân khấu Hà Nội, chị diễn bằng tất cả nội lực, khát khao và đam mê với nghề. Nghệ sĩ gặp nhiều áp lực khi hóa thân thần phi Nguyễn Thị Anh - vai diễn nổi tiếng từng được nhiều bậc tiền bối thể hiện. \"Tôi tìm tòi các tư liệu và quyết định chọn cách diễn có chiều sâu, tiết chế từ lời nói đến hành động. Nguyễn Thị Anh là người chốn cung đình nên phải khắc họa được sự tàn ác nhưng vẫn cao quý, lạnh lùng. Từng ánh mắt, hành động, tông giọng đều được điều chỉnh nhiều lần cho phù hợp\", chị nói. lấy bối cảnh đêm trước khi Lê Tư Thành chuẩn bị lên ngôi, trở thành vua Lê Thánh Tông. Ông vẫn đau đáu về vụ án Lệ Chi viên đã trôi qua 20 năm, quyết định giải oan cho Nguyễn Trãi. Ông xác định chủ mưu là thần phi Nguyễn Thị Anh - người đã đưa ông vào cung và yêu thương, chăm sóc. Vụ việc cũng dính líu đến nhiều vị quan trong triều đình. Vở diễn của công ty Song Việt thực hiện, là một trong bốn đơn vị xã hội hóa phía Nam góp mặt tại liên hoan, đoạt huy chương bạc ở mục tác phẩm. Nghệ sĩ Võ Minh Lâm đóng Lê Tư Thành giành huy chương vàng cá nhân. Ngoài Thoại Mỹ, ban tổ chức trao 25 huy chương vàng, 33 huy chương bạc cho các diễn viên. Nhà văn Chu Lai thắng giải Tác giả xuất sắc, Nghệ sĩ Nhân dan Lê Hùng đoạt Đạo diễn xuất sắc. Ở hạng mục tác phẩm, giải vàng được trao cho vở   - Nhà hát Kịch nói Quân đội,  - Chi hội biểu diễn nghệ thuật Thăng Long,  - Nhà hát Chèo Hà Nội. Nghệ sĩ Nhân dân Thoại Miêu gửi thư từ chối nhận huy chương, để dành cho các nghệ sĩ trẻ khác. Nhà viết kịch, Tiến sĩ Nguyễn Đăng Chương - đại diện ban tổ chức - nhận xét sự kiện lần này có nhiều tác phẩm đạt chất lượng cao về tư tưởng, nội dung và nghệ thuật. Số lượng giải thưởng dành cho vở diễn vượt quy định theo quy chế chấm thi khen thưởng. Tuy nhiên, liên hoan cũng có số ít đơn vị thiếu đầu tư về kinh phí, thời gian nên mang tới tác phẩm sơ sài, kém chất lượng, gây nhàm chán với người xem. \"Có vở, xem xong khán giả không hiểu thông điệp. Đó thể hiện yếu kém của tác giả trong xác định vấn đề, cấu trúc kịch bản và tổ chức mâu thuẫn, xung đột nhân vật. Diễn xuất của các nghệ sĩ cũng chưa thực sự tốt\", ông nói. Theo ông Đăng Chương, đề tài lịch sử chiếm ưu thế với bảy trên tổng số 13 tác phẩm. Điều đó chứng tỏ lịch sử luôn là mảnh đất màu mỡ để các nghệ sĩ khám phá và đáp ứng sứ mệnh gìn giữ, quảng bá văn hóa của các nhà hát. Tuy nhiên, kịch bản hiện đại ít, cho thấy sân khấu chưa thực sự theo sát thời đại. Nghệ sĩ Thúy Mùi - trưởng ban chỉ đạo liên hoan - cho biết đa phần buổi diễn kín khán giả. Đây là tín hiệu đáng mừng cho thấy sự kiện không chỉ thu hút giới làm nghề mà cả công chúng thủ đô. \"Vẫn tồn tại hạn chế ở một vài cá nhân, đơn vị nhưng hy vọng sớm được khắc phục tại các sự kiện sau. Tôi mong các đơn vị nỗ lực xây dựng thêm nhiều tác phẩm sân khấu có giá trị tư tưởng và chất lượng nghệ thuật, diễn viên trau dồi chuyên môn để cống hiến cho khán giả\", chị nói. Liên hoan Sân khấu Thủ đô do Hội Nghệ sĩ Sân khấu Việt Nam phối hợp Sở Văn hóa và Thể thao Hà Nội tổ chức từ năm 2014, định kỳ hai năm một lần. Sự kiện nhằm tạo sân chơi để các nghệ sĩ giao lưu, học hỏi và nâng cao trình độ chuyên môn. "}