{"label": "giai-tri", "link": "https://vnexpress.net/karl-lagerfeld-la-chu-de-cua-met-gala-2023-4517987.html", "title": "Karl Lagerfeld là chủ đề của Met Gala 2023 ", "description": "Sự kiện thời trang lớn nhất thế giới Met Gala sẽ tri ân Karl Lagerfeld tại buổi triển lãm năm sau.", "content": "Hôm 30/9, tại Paris Fashion Week,   công bố   (Karl Lagerfeld: Đường nét của vẻ đẹp) là chủ đề của Met Gala 2023, tôn vinh cuộc đời, sự nghiệp, nét thẩm mỹ của huyền thoại quá cố. Sự kiện dự kiến diễn ra vào ngày 1/5/2023 tại Bảo tàng Nghệ thuật Metropolitan ở New York. Buổi triển lãm sẽ diễn ra từ ngày 5/5 đến 16/7, tập trung thể hiện \"ngôn ngữ phong cách nghệ thuật của nhà thiết kế được thể hiện qua đường nét trong thời trang của ông từ những năm 1950 đến bộ sưu tập cuối cùng năm 2019\". Khoảng 150 tác phẩm sẽ được trưng bày cùng với các bản phác thảo gốc của Lagerfeld. Pier Paolo Righi, Giám đốc điều hành của thương hiệu  , nói với Nylon: \"Với tư cách là người bảo quản di sản của Karl, chúng tôi muốn mang niềm đam mê, trực giác và sự sáng tạo không ngừng nghỉ của ông vào mọi việc chúng tôi làm. Chúng tôi nghĩ rằng sự kiện vô cùng ý nghĩa khi kỷ niệm những thành tựu to lớn, tác động lâu dài của ông với thời trang trong tương lai\". Karl Lagerfeld là biểu tượng của ngành thời trang với những thiết kế vượt thời gian. Ông được biết đến nhiều nhất với tư cách là giám đốc sáng tạo của Chanel, vị trí ông nắm giữ từ năm 1983 cho đến khi qua đời năm 2019, cũng như cho Fendi và nhãn hiệu cùng tên. Ông cũng từng làm việc cho Balmain, Patou và Chloé.  được gọi là \"Lễ Oscar của làng mốt\", trong đó sự kiện gây quỹ cho Viện trang phục của Met Gala là đêm lớn nhất, quy tụ hàng trăm ngôi sao trong các lĩnh vực âm nhạc, điện ảnh, thời trang, nghệ thuật và giới siêu giàu. Sự kiện tổ chức thường niên, do Anna Wintour chỉ đạo, từ năm 1995. Chương trình là cơ hội để các nhà thiết kế và ngôi sao phá bỏ mọi quy tắc thời trang. Ngoài khách mời, những người khác có thể phải trả số tiền lên đến 35.000 USD để có vé tham dự.  (theo  ) "}