{"label": "giai-tri", "link": "https://vnexpress.net/hugh-jackman-tro-lai-voi-vai-wolverine-4517135.html", "title": "Hugh Jackman trở lại với vai Wolverine ", "description": "Tài tử Hugh Jackman sẽ trở lại đóng Wolverine trong \"Deadpool 3\" cùng Ryan Reynolds.", "content": "Hôm 28/9, hai diễn viên xuất hiện trong video trên YouTube cá nhân của  , nói về phim   sắp tới. Ryan hỏi  : \"Này Hugh, anh có muốn đóng vai Wolverine lần nữa không?\". \"Chắc chắn rồi Ryan\", Hugh đáp. Video kết thúc bằng ca khúc  Whitney Houston với dòng phụ đề \"I will always love Hugh\" cùng đoạn teaser \"Coming Hughn\" - logo Deadpool xuất hiện, sau đó bị móng vuốt của Wolverine chém. Nhân vật Logan/Wolverine trong loạt phim  (2000-2020) giúp Hugh Jackman ghi dấu ấn ở Hollywood  Lần cuối nam diễn viên xuất hiện với vai \"người sói\" là trong   (2017). Cuối bộ phim, Wolverine qua đời, đánh dấu sự kết thúc của một trong những dị nhân được yêu thích nhất. Năm 2020, Deadpool và các nhân vật trong   chính thức gia nhập Vũ trụ Điện ảnh Marvel (MCU) sau khi Disney mua 20th Century Fox. Theo  , chủ tịch Marvel Studio - Kevin Feige - nói: \"Bất cứ điều gì đều có thể xảy ra trong đa vũ trụ\". Theo nhiều khán giả, đa vũ trụ có thể là lý do nhân vật Wolverine của Hugh Jackman quay trở lại màn ảnh rộng. Shawn Levy ngồi ghế đạo diễn  hai biên kịch Rhett Reese và Paul Wernick - những người tham gia hai phần   trước - vẫn viết tiếp phần ba. Reese từng thông báo  được xếp hạng R (không dành cho người dưới 17 tuổi nếu không có phụ huynh hoặc người bảo trợ đi kèm). Trong video, Ryan Reynolds cho biết anh và đội ngũ làm phim đang nỗ lực hết sức để chuẩn bị cho sự xuất hiện lần đầu tiên của nhân vật Deadpool tại vũ trụ MCU. \"Tôi đã dành hết tâm huyết vào tác phẩm này. Lần đầu xuất hiện của Deadpool phải đặc biệt. Chúng tôi cần sống đúng với con người nhân vật, tìm ra những chiều sâu, động lực, ý nghĩa mới\", Ryan nói. Ryan Reynolds lần đầu xuất hiện trong vũ trụ X-Men ở  (2009). Vài năm sau, anh trở thành nhân vật phản anh hùng trong   và  . "}