{"label": "giai-tri", "link": "https://vnexpress.net/tranh-mot-van-nguoi-thoi-can-long-ve-trong-24-nam-4521979.html", "title": "Tranh một vạn người thời Càn Long vẽ trong 24 năm ", "description": "Kiệt tác \"Cô Tô phồn hoa\" khắc họa hơn 10.000 người thời Càn Long, được họa sĩ thực hiện trong 24 năm.", "content": "Theo   ngày 11/10, Bảo tàng tỉnh Liêu Ninh, Trung Quốc tổ chức triển lãm quy mô lớn nhất từ trước đến nay, trong đó có nhiều tác phẩm cổ đại. Lần hiếm hoi bức     được đưa ra trưng bày. Tác phẩm còn có tên gọi   (chỉ thời đại rực rỡ, phồn hoa), miêu tả khung cảnh, nhịp sống ở Tô Châu - tên gọi cũ là Cô Tô. Tác giả Từ Dương (không rõ năm sinh năm mất) hoàn thành bức tranh vào năm 1759, sau 24 năm sáng tác. Theo  , vua Càn Long yêu thích Tô Châu, mệnh lệnh Từ Dương thực hiện tác phẩm để được ngắm khung cảnh ở đây bất cứ lúc nào. Mỗi lần đi tuần, ông đều dừng nghỉ ở Tô Châu lâu hơn những nơi khác. Từ Dương quê Tô Châu, vì thế am hiểu vùng đất. Họa sĩ còn từng nhiều lần tháp tùng nhà vua đi tuần ở đây, vì thế vui lòng khi nhận thánh chỉ. Tác phẩm mở đầu với ngọn núi Linh Nham, trải tiếp đến các địa danh khác ở Tô Châu như Thạch Hồ, thị trấn Mộc Độc. Họa sĩ vẽ từ Tây sang Đông, từ thôn quê vào thị trấn, miêu tả trọng điểm một ngôi làng, một thị trấn và một phố bên sông. Tranh dài hơn 12 mét, chiều cao gần 36 cm, được xếp vào danh sách bảo vật của Trung Quốc vì ý nghĩa lịch sử, văn hóa và nghệ thuật. Trong thời kỳ chưa có máy ảnh, tác phẩm ghi lại cảnh tượng thế kỷ 18 với hơn 12 nghìn nhân vật, 2.140 căn nhà và các kiến trúc khác, hơn 50 cây cầu, hơn 400 tàu, thuyền và bè các loại...  tái hiện hơn 200 bảng hiệu của các tiệm kinh doanh, gồm châu báu, giày, mũ, chiếu, nhạc cụ, tơ lụa, quán rượu, quán trà, nhà nghỉ, cây cảnh... Ngoài sản phẩm từ địa phương, thời kỳ này còn có các cửa tiệm bán hàng hóa từ những tỉnh thành khác, thậm chí đồ vật từ nước ngoài. Từ Dương vẽ theo lối toàn cảnh, khắc họa số người và cảnh vật khổng lồ nhưng tất cả đều được sắp xếp có trình tự, hài hòa, mang đậm hơi thở cuộc sống đương thời. Theo nhà nghiên cứu lịch sử Vương Hoan, giá trị nghệ thuật tiêu biểu nhất của bức tranh là sự kết hợp hài hòa giữa thời gian và không gian. Khi nhìn tác phẩm, người xem có cảm giác \"đang ở đó\". Tranh được gọi là kiệt tác tả thực hay cuốn bách khoa toàn thư về Tô Châu hơn 250 năm trước. Càn Long tâm đắc với tác phẩm của Từ Dương, ông đóng 12 con dấu của mình lên bức tranh.  là một trong tác phẩm nghệ thuật đồ sộ nhất Trung Quốc, sau  cũng của Từ Dương. Tác phẩm này dài gần 19 mét, miêu tả khoảng 8.000 nhân vật, được bán ở mức 414 triệu nhân dân tệ (65 triệu USD) -   trong số tác phẩm thư họa Trung Quốc đấu giá năm 2021. "}