{"label": "giai-tri", "link": "https://vnexpress.net/tan-hoa-hau-my-phu-nhan-duoc-thien-vi-4520725.html", "title": "Tân Hoa hậu Mỹ phủ nhận được thiên vị ", "description": "Miss USA 2022 - R'Bonney Gabriel - phản bác những người tố cáo cuộc thi có kết quả được dàn xếp.", "content": "Ngày 7/10, R'Bonney Gabriel nói với  những lời cáo buộc chỉ dựa trên ý kiến chủ quan, không phải sự thật. \"Tôi biết từng thí sinh đã cố gắng như thế nào và mong muốn điều đó được mọi người ghi nhận. Lúc này, tôi háo hức trước hành trình chuẩn bị cho Miss Universe và các cơ hội tổ chức Miss USA dành cho mình. Đồng thời, tôi tiếp tục mở rộng các nền tảng riêng về thời trang bền vững và hợp tác các tổ chức từ thiện như Best Buddies hay Smile Train\", tân hoa hậu cho biết. Gabriel, 28 tuổi, trở thành phụ nữ gốc Philippines đầu tiên đăng quang Miss USA hôm 3/10. Ngay sau lễ trao giải, Heather Lee O'Keefe - đại diện bang - lên mạng tố cáo cuộc thi bị dàn xếp và thiên vị tân hoa hậu. \"Nói ngắn gọn, nhiều người cảm thấy có một sự ưu ái đặc biệt cho người đẹp Texas (Gabriel). Chúng tôi có bằng chứng để chứng minh điều đó\", cô nói trên TikTok. Nhiều thí sinh như đại diện New York, Alabama đồng loạt lên tiếng rằng cảm thấy ban tổ chức thiếu công bằng. Trong một đoạn video khác, O'Keefe nói Gabriel từng đến Mexico để gặp mặt một nhà tài trợ kiêm ban giám khảo của chương trình trước khi cuộc thi diễn ra. Trên trang cá nhân, người này cũng đăng một video Gabriel quảng bá sản phẩm làm đẹp do công ty mình sản xuất. O'Keefe cũng đăng lại một bức ảnh tân hoa hậu chụp cùng Crystle Stewart - chủ tịch tổ chức Miss USA trước cuộc thi. Cô cho biết hai người đều từng đăng quang Hoa hậu Texas và nghi ngờ họ có mối quan hệ riêng. Trả lời tờ  , Crystle Stewart khẳng định sự công bằng là yếu tố được ban tổ chức ưu tiên. \"Những cáo buộc về Miss USA là sai lệch và đi ngược lại phương châm sống, làm việc của cá nhân tôi\", bà nói. Gabriel và Stewart cho biết chưa trao đổi trực tiếp với O'Keefe nhưng sẵn sàng đối chất. Miss USA là cuộc thi sắc đẹp thường niên nằm trong hệ thống Hoa hậu Hoàn vũ thế giới. Năm nay, cuộc thi tổ chức lần thứ 71. 51 thí sinh đại diện các bang tranh tài tại các phần thi áo tắm, đồ dạ hội và ứng xử. R'Bonney Gabriel - từng tốt nghiệp ngành thiết kế thời trang - đăng quang. Courtney Schuman đến từ Alaska và Angel Reyes của bang Illinois lần lượt đoạt các danh hiệu á hậu một và hai.  (theo  ) "}