{"label": "giai-tri", "link": "https://vnexpress.net/doan-thien-an-run-khi-lan-dau-di-may-bay-4518868.html", "title": "Đoàn Thiên Ân run khi lần đầu đi máy bay ", "description": "Hoa hậu Đoàn Thiên Ân hồi hộp khi lần đầu đi máy bay trong chuyến tới Indonesia thi Miss Grand International 2022, sáng 4/10.", "content": "Cô có mặt tại sân bay Tân Sơn Nhất lúc 6h để làm thủ tục. Thiên Ân, 22 tuổi, mặc thiết kế cut-out của Tăng Thành Công, tóc cột cao. Cô nói: \"Lần đầu được đi máy bay, tôi hơi run nhưng vô cùng háo hức. Từ trước đến nay tôi ít khi đi du lịch khỏi TP HCM, nếu có cũng chỉ di chuyển bằng các phương tiện khác\". Hai ngày qua, cô cho biết chỉ ngủ khoảng hai tiếng mỗi ngày do phải gấp rút chuẩn bị mọi thứ để kịp thi quốc tế. Dù hơi mệt, cô vẫn giữ tinh thần nhiều năng lượng. Tối 3/10, tranh thủ lúc khuya sau buổi chụp hình, cô livestream và hát tặng người hâm mộ. Thiên Ân nói: \"Tôi đã sẵn sàng, cố gắng để có thể đem về thành tích tốt nhất tại cuộc thi\". Cô mang theo nhiều vali với tổng trọng lượng hơn 100 kg, trong đó trang phục dân tộc có phần khung to, cồng kềnh. Cô sẽ diện thiết kế   của tác giả trẻ Trần Thanh Tâm. Các trang phục dạ hội, hoạt động bên lề, cô nhận được hỗ trợ từ các nhà thiết kế trong nước. Người đẹp tới Indonesia một mình, sau tập trung thí sinh, cô sẽ ở chung phòng thí sinh nước chủ nhà. Vào chung kết tối 25/10, người thân, bạn bè hoa hậu sẽ có mặt trực tiếp để cổ vũ. Tiễn Thiên Ân ở sân bay có bố, Chủ tịch Miss Grand Vietnam - bà Phạm Kim Dung, các á hậu Ngọc Thảo, Chế Nguyễn Quỳnh Châu, Tuyết Như... và đông đảo fan. Ông Bảo Hùng, 48 tuổi, bố của Thiên Ân, đứng một góc, chờ con chụp hình cùng mọi người xong mới tiến đến động viên. Ông dặn dò con gái giữ sức khỏe, không áp lực. Vừa nói, ông đưa tay chỉnh trang phục, tóc cho con và dành tặng cái ôm. Thiên Ân không giấu được sự xúc động, quay lưng bật khóc, cố gắng để bố không thấy. Ông Hùng cho biết Thiên Ân mất mẹ từ năm học lớp 11. Ông thương con vì bắt đầu cuộc sống tự lập khá sớm, mạnh mẽ và nhìn trưởng thành hơn bạn bè cùng trang lứa. Người đẹp từng làm nhiều công việc như bán hàng, MC, mẫu ảnh... để có tiền đóng học phí, trả tiền thuê nhà, điện, nước mỗi tháng. \"Tôi chúc con thật bình tĩnh, nhiều may mắn, có thành tích cao để đáp lại sự yêu thương của mọi người\", ông Hùng nói.  đăng quang Miss Grand Vietnam tối 1/10 ở TP HCM. Cô là hoa hậu có lịch trình đi thi nhan sắc quốc tế gấp gáp nhất từ trước đến nay khi chỉ có hai ngày chụp ảnh profile, thử trang phục, hoàn tất các thủ tục khác. Cô sinh năm 2000, quê Long An, cao 1,75 mét, nặng 60 kg, số đo ba vòng lần lượt 88,5-66-98 cm. Người đẹp hiện là sinh viên khoa Thương mại và Du lịch - Đại học Công nghiệp TP HCM. Thiên Ân từng đăng quang Gương mặt Nữ sinh Áo dài 2018.  (Miss Grand International) là sân chơi sắc đẹp thường niên, do ông Nawat Itsaragrisil (từng giữ chức giám đốc Miss Thailand World) sáng lập và điều hành từ năm 2013, trụ sở ở Thái Lan. Sân chơi này thu hút thí sinh thế giới, được đánh giá thuộc Top 6 cuộc thi nhan sắc lớn nhất hành tinh, cùng Hoa hậu Hoàn vũ, Hoa hậu Thế giới, Hoa hậu Trái đất, Hoa hậu Quốc tế và Hoa hậu Siêu quốc gia. Thí sinh Việt Nam ở cuộc thi những năm gần đây gồm   (Top 10),   (Top 10),  (Top 10),   (Top 20)... Năm 2021, tại Thái Lan,   đoạt vương miện. Cuộc thi năm nay diễn ra từ ngày 3 đến 25/10 ở Indonesia. "}