{"label": "giai-tri", "link": "https://vnexpress.net/khan-gia-xuc-dong-khi-nghe-giong-that-cua-xuan-quynh-4520178.html", "title": "Khán giả xúc động khi nghe giọng thật của Xuân Quỳnh ", "description": "Nhiều khán giả khóc khi nghe giọng nữ sĩ Xuân Quỳnh đọc bài thơ \"Hát với con tàu\" 46 năm trước.", "content": " đọc bài thơ do chính bà sáng tác trên sóng Đài tiếng nói Việt Nam năm 1976. Đạo diễn Nguyễn Thước dựng video phù hợp bối cảnh tác phẩm, tạo cảm xúc cho khán giả. Ông Bùi Hạnh (71 tuổi, Hai Bà Trưng) nói xúc động khi lần đầu tiên được nghe giọng thật của thần tượng. \"Tôi rất yêu Xuân Quỳnh và Lưu Quang Vũ, từng xem rất nhiều vở kịch, chương trình về họ. Bài thơ   tôi đã đọc nhiều lần, thuộc nằm lòng rồi nhưng khi nghe qua giọng thật của Xuân Quỳnh cảm giác rất đặc biệt. Chất giọng trong trẻo, đẹp như những lời thơ của bà vậy\", ông nói. Khán giả Minh Hà (35 tuổi, Cầu Giấy) chung cảm xúc khi nghe giọng nữ sĩ vang lên: \"Tôi thấy sự trong trẻo trong tâm hồn của bà. Không hiểu sao trong những tháng năm bao cấp gian khó ấy, Xuân Quỳnh lại có thể yêu người, yêu cuộc đời đến vậy\". Là người chỉ đạo sản xuất chương trình, nhà báo Lưu Quang Định - em trai   - vẫn không kiềm được nước mắt. Ông cho biết khi anh chị qua đời, gia đình tìm lại tất cả tư liệu liên quan nhưng không có video, bản ghi âm giọng nói nào của cả hai. Tưởng đã hết hy vọng, khi nghe đạo diễn Nguyễn Hoàng Điệp thông báo về bản audio, ông và gia đình như vỡ òa hạnh phúc. Với ông, Xuân Quỳnh không phải chị dâu mà là ruột thịt trong gia đình. Ông Định nói: \"Chị thương anh Vũ nên thương luôn cả những đứa em như chúng tôi. Chị là người vui vẻ, hài hước nên khi ở bên cạnh, tôi luôn được truyền cảm hứng rất nhiều\". Đạo diễn Nguyễn Hoàng Điệp cho biết những năm qua chị thực hiện nhiều chương trình về Xuân Quỳnh, Lưu Quang Vũ. Vì vậy, luôn trăn trở, tìm kiếm thêm nguồn tư liệu quý báu về hai nghệ sĩ. Một lần, chị tìm ra được bản ghi giọng nói của nữ sĩ trong chương trình phát thanh năm 1976. Tư liệu lưu trữ cho thấy đó thực sự là giọng nói của Xuân Quỳnh. Tuy nhiên, để chắc chắn, chị gửi đoạn ghi âm cho gia đình, đồng nghiệp thân thiết của hai nghệ sĩ nghe. Mọi người nhận ra ngay lập tức. >>>   Show diễn chia làm bốn chương:  , tái hiện cuộc đời, sự nghiệp của Xuân Quỳnh. Trên sân khấu tái hiện căn phòng 6 m2 mà vợ chồng nữ sĩ ở khi còn sống. Lê Khanh và Minh Trang bước ra, đọc lại những dòng nhật ký của Xuân Quỳnh khi mang thai, lúc bận rộn chăm sóc con nhỏ. Những trăn trở về thời thế, về tương lai của nữ sĩ được truyền tải qua bài  Vợ chồng Lan Hương - Đỗ Kỷ hóa thân Xuân Quỳnh - Lưu Quang Vũ, kể lại chuyện tình mãnh liệt, bao dung nhưng cũng đầy day dứt của cả hai qua những bức thư. Giọng đọc truyền cảm, dưới hình thức đối đáp của hai nghệ sĩ mang lại cảm xúc lắng đọng. Chương trình cũng giới thiệu các tác phẩm thơ được phổ nhạc của hai cố nghệ sĩ.  ... được thể hiện qua giọng ca của Mạc Mai Sương, Vũ, Bùi Lan Hương, Giáng Son. Phần trình diễn của Hồng Nhung là điểm nhấn của chương trình. Ca sĩ thể hiện   bản phổ nhạc của Hữu Xuân với chất giọng cao, khỏe và ngân vang. Ở đoạn \"Chỉ có thuyền mới hiểu/ Biển mênh mông nhường nào/ Chỉ có biển mới biết/ Thuyền đi đâu, về đâu\", ca sĩ đưa micro xuống phía khán giả để cùng hòa giọng. Cô cũng hát  , sáng tác mới của Nguyễn Vĩnh Tiến. Tác phẩm có giai điệu nhẹ nhàng, đôi chỗ nhấn nhá, dồn dập, được Hồng Nhung thể hiện tròn trịa. Ở phần cuối, các diễn viên đoàn kịch Lucteam diễn tiết mục kịch ngắn  . Tác phẩm gửi gắm thông điệp về hạnh phúc thông qua câu chuyện liên quan đến việc chế tạo người máy. Đạo diễn Trần Lực lồng ghép yếu tố thời đại như: Đăng bài trên mạng xã hội, sống ảo, tàu điện trên cao, đi bar... vào lời thoại khiến nhiều khán giả thích thú. Đêm diễn khép lại với hình ảnh các nghệ sĩ quây quần bên chiếc bánh kem cỡ lớn, mừng sinh nhật nữ sĩ. \"Hôm nay tròn 80 năm ngày sinh của Xuân Quỳnh, nhưng trong tôi, bà vẫn luôn trẻ mãi, sống mãi cùng những tác phẩm thơ ca để lại cho đời\", khán giả Bùi Hạnh nói. "}