{"label": "giai-tri", "link": "https://vnexpress.net/ly-dich-phong-than-tuong-sup-do-vi-be-boi-mua-dam-4510086.html", "title": "Lý Dịch Phong - thần tượng sụp đổ vì bê bối mua dâm ", "description": "Bị bắt do \"nhiều lần mua dâm\", Lý Dịch Phong còn vấp làn sóng chỉ trích vì tạo tin giả che giấu bê bối.", "content": "Theo  , diễn viên 35 tuổi hiện   hành chính tại Bắc Kinh, anh thừa nhận các hành vi vi phạm pháp luật. Từ tối 11/9, các nền tảng âm nhạc lớn gỡ mọi sản phẩm của Lý Dịch Phong. Ít nhất 13 thương hiệu hủy hợp đồng quảng cáo với tài tử, như Prada, Luk Fook Jeweller cùng các thương hiệu sữa, đồ dùng gia dụng. Những danh hiệu, thành tựu Lý Dịch Phong đạt được trong quá khứ cũng bị tước bỏ. Ban tổ chức giải Hoa Đỉnh - một trong liên hoan phim lớn nhất Trung Quốc - hủy hai danh hiệu từng trao cho Lý Dịch Phong năm 2017, gồm   và   với lý do \"vượt giới hạn đạo đức, pháp luật\". Lý Dịch Phong sụp đổ danh tiếng không chỉ vì phạm pháp mà còn bởi cách xử lý của anh trước scandal. Tin đồn Lý Dịch Phong mua dâm xuất hiện trên mạng xã hội từ hôm 2/9, tới ngày 10/9, công ty quản lý của tài tử ra thông cáo phủ nhận, tuyên bố kiện những người tung tin thất thiệt về diễn viên. Cùng ngày, tài khoản Weibo của Lý Dịch Phong cũng xuất hiện bài viết về áp lực của anh khi sống cùng tin đồn thất thiệt, tài tử bị tổn thương tinh thần, ảnh hưởng sự nghiệp ra sao khi liên tục bị tung tin xấu. Nhưng vài tiếng sau, các bài viết này bị xóa. Trang   bình luận Lý Dịch Phong chỉ trích nạn tin giả nhưng chính tài tử tạo tin giả, gây nhiễu loạn thông tin đồng thời tự biến anh thành \"trò hề\". Còn khán giả cho rằng phía Lý Dịch Phong đùa cợt trước tôn nghiêm pháp luật. Không ít người viết trên  : \"Thời này, ai còn tin tuyên bố từ luật sư của các ngôi sao, ai còn tin vào các sao giải trí?\". Trang  phê phán Lý Dịch Phong không hối lỗi, tìm cách lấp liếm sai phạm, vì vậy \"càng không xứng được tha thứ\". Tờ   viết việc các thần tượng đình đám nhất Trung Quốc lần lượt   cho thấy sự kiên quyết của cơ quan chức năng trong việc kiểm tra, xử phạt hành vi phạm pháp ở giới giải trí. Trước scandal, Lý Dịch Phong là một trong sao nam nổi bật nhất Trung Quốc, thuộc nhóm \"Tứ đại lưu lượng\" (bốn sao nam đông fan nhất, ba người còn lại là Lộc Hàm,  , Dương Dương). Anh sinh ở tỉnh Tứ Xuyên, gia nhập làng giải trí năm 2007 với vai trò ca sĩ, sau đó lấn sân lĩnh vực phim ảnh. Năm 2011, Dịch Phong gây tiếng vang với  , từ đó liên tục đóng chính trong các phim truyền hình. Năm 2014,   gây sốt với  , trở thành một trong sao nam có giá trị thương mại cao nhất. Tạp chí   xếp Lý Dịch Phong thứ chín danh sách người nổi tiếng thành công, thu nhập cao nhất năm 2015. Những năm gần đây, Lý Dịch Phong nỗ lực đa dạng hóa hình tượng qua các phim điện ảnh nhiều thể loại, như  ... "}