{"label": "giai-tri", "link": "https://vnexpress.net/nu-dien-vien-dong-bon-vai-trong-vo-doi-kieu-4516026.html", "title": "Nữ diễn viên đóng bốn vai trong vở 'Đợi Kiều' ", "description": "Bảo Ngọc đóng Thúy Vân, Hoạn Thư, Giác Duyên, Đạm Tiên ở vở cải lương cải biên \"Truyện Kiều\" của Nguyễn Du.", "content": "Sau hơn hai năm ấp ủ, tối 24-25/9, êkíp công diễn vở   tại Nhà Văn hóa Thanh Niên TP HCM. Vở có tám cảnh tái hiện bốn mùa và bốn thời khắc chuyển giao xuân - hạ - thu - đông. Tác phẩm nói về cuộc đời Thúy Kiều nhưng nàng không xuất hiện trên sân khấu. Mùa xuân Thúy Vân đợi Kiều, mùa hè Hoạn Thư đợi Kiều, mùa thu Giác Duyên đợi Kiều và mùa đông Đạm Tiên đợi Kiều. Thông qua tâm tình và góc nhìn của bốn nhân vật, đạo diễn dựng nên một hình ảnh Thúy Kiều tài hoa bạc mệnh. Diễn viên duy nhất của   là Nguyễn Hồng Bảo Ngọc, lần lượt hóa thân bốn vai. Sau mỗi màn, sân khấu dành 10 phút cho tiết mục múa bóng, lúc này Bảo Ngọc vào trong cánh gà thay phục trang cũng như chuẩn bị chuyển đổi tâm lý cho vai kế tiếp. Khi hóa thân Thúy Vân, Bảo Ngọc mặc áo dài xanh lá cây, thể hiện sự tươi mới của tuổi trẻ, trông ngóng Thúy Kiều. Ở vai này, Bảo Ngọc diễn tròn vai vì phù hợp với tuổi 19 của cô và tâm lý không quá nặng. Vào vai Hoạn Thư, Bảo Ngọc mặc áo dài đỏ, gằn giọng cho phù hợp hình tượng người phụ nữ ghen tuông. Màn hóa thân này khiến khán giả phấn khích nhất, dõi theo từng động tác và liên tục dành tràng pháo tay cho Bảo Ngọc. Vai Giác Duyên đòi hỏi độ sâu lắng, lột tả nỗi xót thương cho số phận Thúy Kiều. Ở phân đoạn cuối, Bảo Ngọc mặc bộ đồ trắng, hóa thành hồn ma Đạm Tiên, thể hiện đau xót và trân quý cô gái có tình yêu mãnh liệt cho nghệ thuật. Ở vai này, Bảo Ngọc gặp sự cố khi đạo cụ là cây đàn nguyệt không ổn định trên ghế. Nhưng cô đã lấy lại bình tĩnh, hoàn thành màn diễn. Bảo Ngọc tâm đắc vai Hoạn Thư: \"Nhiều người cho rằng Hoạn Thư có tính ghen tuông nhưng ẩn sâu bên trong là con người ấm áp\". Cô cho biết khó vào vai Đạm Tiên vì nhân vật là hồn ma, có nhiều động tác và tình tiết. Vở diễn gần hai tiếng nhưng diễn viên vẫn duy trì giọng hát nội lực, từng điệu bộ, cử chỉ và cách xử lý trên sân khấu cuốn hút người xem. Theo dõi vở diễn, nhà văn - nhà nghiên cứu Nhật Chiêu nhận xét: \"Vở diễn có nhiều ý cách tân. Từ kỹ thuật diễn xuất đến ý tưởng một người đóng bốn vai để kể cuộc đời Kiều khá hay\". Ông đánh giá Bảo Ngọc diễn tròn vai. Bên cạnh những lời khen, một số khán giả nhận xét vai diễn quá sức so với kinh nghiệm nghề và cách xử lý tình huống sân khấu của Bảo Ngọc. Đạo diễn   - Tiến sĩ Đào Lê Na - nói: \"Ngọc là thế hệ trẻ có tài năng và yêu cải lương. Tôi xem đây là cơ hội giúp Ngọc được mọi người biết đến, góp phần quảng bá và gìn giữ loại hình nghệ thuật truyền thống của dân tộc\". Nguyễn Hồng Bảo Ngọc sinh năm 2003, đang theo học đàn kìm tại Nhạc viện TP.HCM. Bảo Ngọc từng đoạt quán quân Bông Lúa Vàng (2019), huy chương vàng - bạc Liên hoan Đờn ca Tài tử Quốc gia lần ba (2022)... Trong hai suất diễn, khoảng 100 khán giả đa dạng độ tuổi, ngành nghề, từ học sinh đến các nhà nghiên cứu đến thưởng thức tác phẩm. Vở là tổ hợp các loại hình nghệ thuật, kết hợp cải lương, ngâm thơ Kiều, 20 bài bản tổ của Đờn ca tài tử, múa bóng và độc diễn. Giữa sân khấu là tấm vải họa tiết hoa sen, độ dày vừa phải để nghệ sĩ trình diễn múa bóng. Hai bên là dàn nhạc cụ dân tộc (đàn kìm, đàn bầu, sáo trúc...) và nhạc cụ phương Tây (piano, violin)...  do Tiến sĩ Lê Hồng Phước chuyển soạn cải lương, nghệ sĩ múa Lê Mai Anh biên đạo, âm nhạc do nhóm Humm đảm nhận. Êkíp mong muốn mang cải lương đến gần hơn với khán giả đương đại, góp phần gìn giữ loại hình nghệ thuật truyền thống của dân tộc. Vở có mức vé cao nhất 700 nghìn đồng và thấp nhất 150 nghìn đồng.  được Nguyễn Du sáng tác vào đầu thế kỷ 19, thể thơ lục bát, 3.254 câu. Nội dung kể quãng đời lưu lạc sau khi bán mình chuộc cha của Thúy Kiều, một cô gái sắc nước hương trời và có tài cầm kỳ thi họa.   là nguồn cảm hứng cho các tác phẩm sân khấu ra đời như vở cải lương   (1918), vở múa  (2018),   (2019), vở ballet   (2020)... "}