{"label": "giai-tri", "link": "https://vnexpress.net/nguoi-mau-nguyen-diana-qua-doi-o-tuoi-26-4521032.html", "title": "Người mẫu Nguyễn Diana qua đời ở tuổi 26 ", "description": "Người mẫu Nguyễn Diana - \"bông hồng lai\" top 15 Hoa hậu Hoàn vũ Việt Nam 2019 - đột ngột mất ở tuổi 26.", "content": "Bà Nguyễn Sâm - cô ruột của Diana Nguyễn - xác nhận người mẫu qua đời hôm 8/10, nhưng không cho biết nguyên nhân. \"Gia đình đang nén nỗi đau để lo hậu sự cho Diana\", bà nói. Tin Nguyễn Diana đột ngột qua đời khiến nhiều đồng nghiệp trong làng mẫu bàng hoàng. Nhà thiết kế Minh Châu sốc khi hay tin. Anh quen Nguyễn Diana từ 4-5 năm trước, từng giúp cô thực hiện hai bộ ảnh lúc cô mới làm người mẫu tự do ở TP HCM. Trong ký ức của anh, đàn em luôn tỏa sáng với nụ cười rạng rỡ, tự tin. Ban đầu, chưa biết về Diana, anh thắc mắc về vẻ đẹp lai Tây của cô, được cô cười giải thích: \"Em là con lai mà\". Sau này, dù nổi tiếng hơn, cô vẫn giữ thái độ lễ phép, khiếm tốn, thỉnh thoảng hỏi thăm anh. \"Bẵng một thời gian không liên lạc, tôi ngỡ Diana đã có cuộc sống ổn hơn vì tương lai em đầy hứa hẹn, nào ngờ...\", anh nói. Á hậu Thúy Vân cho biết quen người mẫu từ lúc cùng thi Hoa khôi Áo dài 2014. Khi đó, cô ấn tượng với sự tháo vát, nhanh nhẹn của Diana Nguyễn dù là một trong những thí sinh nhỏ tuổi nhất cuộc thi. Họ chứng kiến những cột mốc trưởng thành cùng nhau trong nghề. Sau này, thấy Diana ngày càng tỏa sáng hơn, nhất là khi thi Hoa hậu Hoàn vũ Việt Nam 2019, Thúy Vân càng tự hào về đàn em. \"Giờ tôi vẫn chưa thể tin Diana Nguyễn qua đời. Cầu nguyện em ấy luôn an lành ở thế giới bên kia\", Thúy Vân nói. Nguyễn Diana sinh năm 1996 ở Hà Nội, có mẹ là giáo viên người Nga, bố là hướng dẫn viên du lịch. Cô thông thạo tiếng Việt, Anh và Nga, từng thi Hoa khôi Áo dài Việt Nam 2014. Trước khi tham gia Hoa hậu Hoàn Vũ Việt Nam 2019, cô là người mẫu ảnh có tiếng tại TP HCM. Ngoài học hỏi, thử thách bản thân ở cuộc thi nhan sắc, sàn catwalk, cô từng nói mong có cơ hội được đóng góp một phần nhỏ công sức cho xã hội thông qua nhiều hoạt động cộng động. Ở vòng casting của Hoa hậu Hoàn vũ Việt Nam 2019, Nguyễn Diana từng được giám khảo đánh giá có gương mặt đẹp, nụ cười ấm áp, số đo chuẩn: 91-61-92 cm. Giám khảo Samuel Hoàng từng nhận xét thích Nguyễn Diana vì luôn toát lên nét tươi mới. Trong chương trình truyền hình thực tế của cuộc thi, cô thể hiện khả năng ngoại ngữ và bản lĩnh khi giao tiếp với khách mời người nước ngoài, được giám khảo - người mẫu Hoàng Thùy đánh giá cao về lối nói chuyện tự nhiên, tạo cho người đối diện cảm giác dễ chịu. Vài năm trở lại đây, cô không hoạt động trong làng giải trí mà chuyển sang lĩnh vực đầu tư tài chính. "}