{"label": "giai-tri", "link": "https://vnexpress.net/ly-hai-phim-toi-khong-can-ngoi-sao-phong-ve-4516964.html", "title": "Lý Hải: 'Phim tôi không cần ngôi sao phòng vé' ", "description": "Đạo diễn Lý Hải ra mắt dự án \"Lật mặt 6\", cho biết chỉ tuyển diễn viên hợp vai thay vì các tên tuổi ăn khách.", "content": "Ở phần sáu series  ngoài Huy Khánh - diễn viên từng đóng phần ba, các gương mặt còn lại lần đầu tham gia series, như Quốc Cường, Trung Dũng, Thanh Thức, Diệp Bảo Ngọc... \nTrước câu hỏi liệu có áp lực khi đa số diễn viên không phải là gương mặt ăn khách, đạo diễn cho biết tuyển cộng sự dựa trên tiêu chí hợp vai, hợp kịch bản, đủ sức khỏe để theo đuổi dự án dài hơi. \"Tôi không mời các diễn viên bảo chứng phòng vé, rồi 'đo ni đóng giày' cho họ với suy nghĩ phim sẽ thu hút khán giả\", Lý Hải nói. Ở   - phim ăn khách nhất trong series của Lý Hải, ra mắt năm 2021, đạo diễn chọn Võ Thành Tâm và Ốc Thanh Vân - hai tên tuổi ít được chú ý ở mảng điện ảnh. Khi phim ra rạp, các màn võ thuật của Võ Thành Tâm được khán giả nhận xét đẹp mắt, do anh vốn nhiều năm làm cascadeur. Trong dự án mới, Lý Hải dành nhiều \"đất\" diễn cho các gương mặt trẻ, chưa đóng phim nhiều, giúp họ có cơ hội xuất hiện trước khán giả. Đạo diễn nói: \"Kịch bản có nhiều cảnh nặng về tâm lý, tôi muốn tìm các diễn viên thực sự nắm vững kỹ thuật diễn. Tôi muốn phim thu hút khán giả bằng nội dung, không phải vì con số kinh phí\". Với Lý Hải, tuyển diễn viên là bài toán khó nhất khi làm phim. Anh thường chọn phương án đào tạo từ đầu, tìm người phù hợp, tiềm năng, mời họ đến casting ở giai đoạn kịch bản thô. Nếu phù hợp, êkíp giúp họ trui rèn trong vài tháng đến nửa năm. thuộc thể loại tâm lý, giật gân (thriller), khác với dòng hành động của các phim trước đó trong series. Lý Hải phục dựng một làng nghề làm chiếu đang có nguy cơ thất truyền giữa bối cảnh ở miền Tây. Sau khi hoàn thành khâu tiền kỳ, êkíp dành một tháng tập dượt kịch bản trước khi bấm máy vào tháng 10. Anh dự định ra mắt tác phẩm vào mùa phim 30/4 năm sau, như thời điểm công chiếu các phần trước. Bảy năm lấn sân điện ảnh, Lý Hải trở thành một trong những nhà sản xuất thành công nhất phòng vé, mở ra khuynh hướng làm phim thương hiệu (franchise) trên màn ảnh Việt với series  . Đạo diễn là tay ngang khi bước chân vào lĩnh vực sản xuất phim ảnh. Tốt nghiệp khóa kịch trường Nghệ thuật Sân khấu 2 (nay là Đại học Sân khấu Điện ảnh TP HCM), đầu thập niên 1990, anh bước chân vào nghề hát. Sau nhiều năm lận đận, năm 2010, anh rời sân khấu, chuyển hướng sang mảng đạo diễn. Năm 2021,  của Lý Hải đạt doanh thu 150 tỷ đồng. Tác phẩm là dự án thành công nhất trong series phim của Lý Hải, là phim Việt ăn khách thứ hai trong năm (sau   của Trấn Thành, hơn 430 tỷ). Bốn phần  trước đó của anh   về thương mại khi thu về tổng cộng hơn 350 tỷ đồng. "}