{"label": "giai-tri", "link": "https://vnexpress.net/giai-tri/phim/thu-vien-phim/memento-mori-dat-496", "title": "'Memento Mori: Đất' - lời trăng trối của người vợ ung thư", "description": "Trong 'Memento Mori: Đất', Vân - người mắc ung thư - dành những ngày cuối đời viết thư dặn dò hai con sống tốt.", "content": "Tác phẩm Việt tranh giải tại hạng mục New Current, Liên hoan phim Busan 2022 (Hàn Quốc) từ ngày 5 đến 14/10. Phim do đạo diễn Marcus Mạnh Cường Vũ viết kịch bản, lấy cảm hứng từ chuyện có thật trong sách  của tác giả  . Dự án mở đầu chuỗi ba tác phẩm có tên chung  lấy cảm hứng từ đất, nước, lửa - những nguyên tố tạo nên cuộc sống. Trong tiếng Latin, thành ngữ  nghĩa là \"Hãy nhớ rằng ngươi sẽ chết\". Câu chuyện xoay quanh nhân vật chính - Vân (Red đóng), một bệnh nhân ung thư giai đoạn cuối. Người mẹ trẻ tìm cách để lại những lời nhắn gửi cuối cho hai con gái nhỏ - Nguyệt và Nga. Di nguyện của cô là được hiến giác mạc cho y học nhưng vấp phải sự phản đối của cha. Trong cơn túng quẫn vì món nợ hàng trăm triệu đồng chữa bệnh cho Vân, Hoàng - chồng cô (Kim đóng) được gợi ý hiến thận, đổi lại sẽ xóa nợ. Nhịp phim chậm rãi như cách Vân đếm ngược những thời khắc cuối đời. Xuyên suốt 86 phút thời lượng là những dòng thư cô gửi cho con gái trên giường bệnh. Cô không mong điều gì lớn lao, chỉ muốn các con sớm trưởng thành, cứng cáp, biết yêu thương, che chở nhau sau khi mẹ qua đời. Có lúc, những lời nhắn nhủ của Vân bị ngắt quãng khi cơn đau trở nặng. Lời tựa của tác phẩm - \"Thời gian không chờ đợi ai bao giờ cả\" - cũng là nỗi lo tự đáy lòng Vân. Cô không biết mình sẽ ra đi lúc nào, ám ảnh nỗi sợ không đủ thời gian để gửi gắm những bài học đầu đời cho con. Phim không tập trung khắc họa bi kịch của một bệnh nhân ung thư mà hướng đến thông điệp chữa lành. Là con chiên ngoan đạo, Vân xem cuộc từ giã cõi tạm của cô như hành trình trở về với đất mẹ. Những mẩu đối thoại về sự sống - cái chết giữa Vân và các con nhẹ nhàng mà thấm thía, chẳng hạn: \"Mộ là gì hả mẹ? - \"Mộ là điểm đến của một chuyến đi chơi, một chuyến lên đường\". Nỗi đau của Vân còn được xoa dịu nhờ Hoàng sát cánh cùng vợ trong cuộc chiến với ung thư. Giữa căn nhà xập xệ, Hoàng chăm chút từng tô cháo cho vợ, giúp cô lau người, nắm chặt tay khi căn bệnh trở nặng. Tác phẩm ghi điểm với lối quay duy mỹ, chú trọng những khung hình giàu chất nghệ thuật. Đa số phân cảnh trong phim được thực hiện với bố cục chặt chẽ. Có lúc, đạo diễn chọn góc rộng để đặc tả sự lẻ loi khi người dân mưu sinh giữa vườn cà phê bạt ngàn. Thiên nhiên cao nguyên nổi bật với rừng cây xanh mướt, lũ trẻ dạo chơi giữa vườn hoa bất tử, phượng nhuộm đỏ bờ suối... Những góc máy chênh chao diễn tả tâm trạng nửa mê nửa thực của Vân, nỗi đau của Hoàng trước nghịch cảnh. Có lúc, camera khắc họa cận cảnh những phân đoạn đậm tính ẩn dụ, như con chim vẫy vùng trong lồng, ngón tay Vân nhảy múa theo ánh nắng... Âm nhạc dìu dắt cảm xúc người xem. Lúc ngặt nghèo nhất, những bản thánh ca, tiếng chuông nhà thờ... vẫn vang lên như cách Vân luôn giữ chặt đức tin về Thiên chúa. Cuối phim, khi Vân nắm tay chồng dạo bước lần cuối trong vườn rẫy, ca khúc  gợi âm hưởng êm đềm, da diết. . Lối kể chuyện của đạo diễn có phần dông dài, nhiều cảnh mất vài phút chỉ để miêu tả một hành động đơn giản. Đôi lúc, nhân vật đối đáp chậm rãi, có nhiều quãng lặng khiến nhịp độ của phim bị trì xuống. Chi tiết Hoàng cân nhắc việc hiến thận trả nợ được thêm thắt để tạo kịch tính cho phim, song bị giải quyết lửng lơ ở hồi cuối. Diễn xuất của đôi nhân vật chính dừng ở mức tròn vai. Hóa thân thành người mẹ ung thư, Red (tên thật là Hải Yến) thuyết phục nhờ sự đầu tư ở ngoại hình bằng cách cạo trọc đầu, giảm cân. Dù vậy, lối diễn của cô dừng lại ở mức khắc họa nỗi đau thể xác của nhân vật, chưa đi sâu vào nỗi day dứt khi phải rời xa chồng con. Kim cũng chưa thể hiện trọn vẹn những dằn vặt tâm lý của người chồng trước khi Vân quyết định hiến giác mạc. Trừ Thạch Kim Long - vai cha của Vân, giọng thoại của các diễn viên còn gượng gạo, thiếu nhấn nhá. Đạo diễn Mạnh Cường Vũ cho biết làm phim hướng đến những bệnh nhân ung thư và người thân của họ. Không chỉ dừng ở một dự án điện ảnh, anh muốn dự án trở thành hoạt động xã hội để nêu cao thông điệp: Trong mọi hoàn cảnh, nếu nghĩ về cái chết, hãy nhớ chúng ta vẫn đang sống và phải luôn trân trọng điều đó. "}