{"label": "giai-tri", "link": "https://vnexpress.net/con-trai-tham-thuy-hang-me-toi-ra-di-an-lanh-4509589.html", "title": "Con trai Thẩm Thúy Hằng: 'Mẹ tôi ra đi an lành' ", "description": "Con trai minh tinh Thẩm Thúy Hằng cho biết bà qua đời yên bình, không bệnh tật, chỉ đau đáu vì kế hoạch thiện nguyện dang dở.", "content": "Lễ viếng minh tinh  , người qua đời ở tuổi 83, diễn ra sáng 10/9 tại Nhà tang lễ Bộ Quốc phòng, quận Gò Vấp, TP HCM. Từ Australia về nước vài ngày trước, Nguyễn Xuân Ái Quốc - con thứ ba của nghệ sĩ - cùng người thân đáp lễ khách viếng. Thi thoảng, anh lặng người nhìn di ảnh mẹ, bức ảnh chụp bà khoảng thập niên 1960 - vào độ xuân sắc nhất. *  Hôm 6/9, người con cho biết nhận được tin báo sức khỏe bà yếu dần. Gia đình anh từ nước ngoài gọi video trò chuyện, nghe bà dặn dò con cháu những lời cuối. Ông Ái Quốc nói: \"Mẹ tôi ra đi rất yên bình như một giấc ngủ. Những ngày cuối đời, bà không vướng bệnh tật nào đáng kể, có lẽ một phần nhờ ăn chay trường. Dù đau lòng, chúng tôi hạnh phúc vì có một quãng thời gian ngắn ở bên mẹ trước khi bà qua đời\". Hồi tháng 6, các con trai của minh tinh đều về nước, đoàn tụ, sum vầy cùng bà trong khoảng một tháng. Thời gian đó, ông Quốc được nghe mẹ nhắn nhủ các chuyện gia đình. * Vợ chồng Thẩm Thúy Hằng có bốn người con, nhiều năm qua đã sang nước ngoài định cư. Sau khi chồng qua đời, bà chủ yếu sống cùng một số người họ hàng, được người thân lo chu đáo. Người con trai cho biết hàng chục năm qua, khi rời xa sân khấu, bà đau đáu về công tác thiện nguyện, luôn tìm hiểu những hoàn cảnh khó khăn để giúp đỡ. \"Trước khi mất, bà còn day dứt vì hai năm Covid-19 chưa được đến nhiều nơi để hoàn tất hoài bão thiện nguyện. Bà vẫn ấp ủ một số dự định, nhờ các con thay mẹ thực hiện sau khi bà qua đời\", ông Quốc cho biết. Các con học được ở bà sự quan tâm, bao dung với người khác. Trong ký ức của anh, lúc nào, bà cũng nghĩ cho mọi người, sau đó mới tới bản thân. Bà đặt việc học hành, thành tài của các con lên hàng đầu, khuyến khích con theo đuổi những gì họ thích. Con trai minh tinh nói: \"Ba mẹ tôi luôn tự hào vì các con kế tục được cơ nghiệp của cha, khá thành công trong nhiều lĩnh vực\". Từ bé, các con Thẩm Thúy Hằng đã cảm thấy tuổi thơ họ đặc biệt hơn những đứa trẻ khác bởi có mẹ là minh tinh. Dù vậy, vợ chồng Thẩm Thúy Hằng luôn nỗ lực giúp các con tránh khỏi sự phức tạp, xô bồ của làng giải trí - nghệ thuật. \"Ngoài kia có ồn ào ra sao, về nhà, tôi và các anh em luôn cảm nhận được sự bình yên chỉ có mẹ mới mang lại. Chúng tôi chỉ tiếc vì không đóng góp được gì cho nghề của mẹ, bởi tài năng của bà vốn dĩ đã quá khác biệt\", người con nói. . Nghệ sĩ Kim Cương - đồng nghiệp một thời của Thẩm Thúy Hằng - mới nhập viện vài hôm trước, sức khỏe chưa hồi phục. Dù vậy, bà chủ động đăng ký tham gia vào ban tổ chức lễ tang vì Thẩm Thúy Hằng là người em thân thiết nhất trong nghề của bà. \"Tôi vốn nghĩ mình đi trước Hằng vì em ấy vốn khỏe hơn tôi, ngờ đâu... Dù vậy, tôi vẫn thấy an ủi vì biết Hằng tìm được an yên những năm cuối đời. Hàng chục năm nay, Hằng không còn màng danh tiếng, chỉ chuyên tâm niệm Phật, giúp đỡ người khác, rũ bỏ được chấp niệm\", Kim Cương nói. Thời trẻ, Kim Cương mến đàn em ở tính ngây thơ, ít tính toán. Có mâu thuẫn với ai, minh tinh lẳng lặng không nói chuyện và rời xa, hiếm khi tranh phần thiệt hơn. Lúc ấy, Kim Cương và Thẩm Thúy Hằng thi thoảng giận nhau, chủ yếu vì những tin đồn thêu dệt. Thẩm Thúy Hằng trẻ hơn bà vài tuổi nhưng lại vào nghề sớm, thành danh nhanh chóng nên kinh nghiệm ứng xử trong cuộc sống đôi khi còn non nớt. Sau năm 1975, tình cảm đôi nghệ sĩ càng thân thiết. Sau khi đoàn kịch Bông Hồng của Thẩm Thúy Hằng giải thể, Kim Cương mời đàn em về cộng tác cho đoàn của bà. Ngay ở vở đầu tiên -  , Thẩm Thúy Hằng được giao vai chính Phồn Y. Nhiều đêm, Kim Cương thức trắng cùng Thẩm Thúy Hằng phân tích tính cách nhân vật để dễ nhập vai. Vai diễn thành công, giúp tên tuổi minh tinh thêm tỏa sáng trên sàn diễn. \"Những năm ở trong đoàn Kim Cương là thời gian hạnh phúc nhất của tôi lẫn Hằng khi chia sớt cho nhau từng hộp cơm, chai nước\", Kim Cương nói. Những năm cuối đời, Thẩm Thúy Hằng vẫn giữ mối quan hệ mật thiết với đàn chị, mời Kim Cương góp mặt trong đám cưới con trai. Kim Cương cho biết bà chỉ tiếc vì vài năm nay, đàn em sống ẩn dật hơn, không tiếp đón ai, kể cả những nghệ sĩ thân thiết. Kim Cương nhiều lúc muốn tìm gặp nhưng không biết địa chỉ, đành hỏi thăm qua con cháu. \"Đám tang Hằng, tôi buồn một phần nhưng mừng và xúc động khi sau bao năm Hằng rời sân khấu, khán giả vẫn thương, vẫn quý 'Người đẹp Bình Dương' một thời\", Kim Cương nói. Thẩm Thúy Hằng   tối 6/9 tại nhà riêng ở quận 7, TP HCM. Bà sinh năm 1939, nổi tiếng từ năm 18 tuổi với vai đầu tay Tam Nương trong phim điện ảnh  (một địa danh cổ của Trung Quốc) - ra mắt năm 1957 của đạo diễn Nguyễn Thành Châu (tức Nghệ sĩ Nhân dân Năm Châu). Tác phẩm vừa công chiếu trên màn ảnh rộng, bà lập tức được săn đón bởi nhan sắc kiều diễm. Báo giới bấy giờ từng ca ngợi nét đẹp hiếm có của Thẩm Thúy Hằng với đôi mắt to tròn, sống mũi thon, môi trái tim, vòng eo thon thả. Tên bộ phim cũng trở thành biệt danh gắn với bà suốt một đời làm nghề Sau đó, bà tiếp tục gây tiếng vang với tác phẩm  . Những năm đầu thập niên 1960, bà là giai nhân được săn đón hàng đầu. Một lần trò chuyện với báo chí, bà cho biết có lúc từng được trả cát-xê một triệu đồng cho một vai (tương đương một kg vàng lúc bấy giờ). Ban kịch Thẩm Thúy Hằng do bà thành lập, làm trưởng ban kiêm biên kịch, sánh ngang những đoàn hàng đầu Sài Gòn thuở đó như Kim Cương, Mộng Tuyền... Loạt vai của bà trong các vở  ... Đầu thập niên 1970 đánh dấu giai đoạn đỉnh cao trong nghề của minh tinh. Năm 1972-1974, bà liên tục được trao các giải Diễn viên xuất sắc Á châu tại Liên hoan phim Đài Bắc (Đài Loan), Ảnh hậu Á châu trong Liên hoan phim Á châu tổ chức tại Hong Kong... Sau năm 1975, với vai diễn cuối cùng - Phồn Y trong vở  trên sân khấu đoàn Kim Cương, Thẩm Thúy Hằng từ giã nghệ thuật để lui về cuộc sống khép kín với gia đình. Ở tuổi xế chiều, bà tu tại gia, nghiên cứu Thiền học. "}