{"label": "giai-tri", "link": "https://vnexpress.net/tien-truyen-game-of-thrones-thu-hut-29-trieu-nguoi-xem-moi-tap-4513970.html", "title": "Tiền truyện 'Game of Thrones' thu hút 29 triệu người xem mỗi tập ", "description": "\"House of the Dragon\" - tiền truyện \"Game of Thrones\" - thu hút trung bình 29 triệu người xem sau năm tập, với số lượng tăng dần qua từng tập.", "content": "Theo  các chuyên gia đánh giá thành tích của   ở mức đáng kinh ngạc so với các phim trên hệ thống truyền hình trả phí tại Mỹ. Series được đón nhận tích cực, xứng đáng với kỳ vọng của người hâm mộ thuơng hiệu  . Mùa tám (mùa cuối) của loạt phim từng thu hút trung bình 43 triệu khán giả mỗi tập khi ra mắt giữa năm 2019. Số người xem trong tập năm - phát hành hôm 18/9 - tăng hơn 3% so với tập trước đó. Các chuyên gia dự đoán series giữ được phong độ đến hết mùa đầu và tiếp tục tăng trong các tập tiếp theo. Ở tập sáu,   sẽ có sự thay đổi lớn về mặt diễn viên khi câu chuyện bước sang thời kỳ mới. Nhiều ngôi sao mới xuất hiện, đóng các phiên bản già hơn của nhân vật cũ. Emma D’Arcy thay Milly Alcock giữ vai Rhaenyra Targaryen và Olivia Cooke tiếp quản nhân vật Alicent Hightower của Emily Carey. là thương hiệu thành công nhất của HBO sau khi kết thúc năm 2019. Hãng tiếp tục đầu tư mạnh cho series tiền truyện  với hy vọng đạt thành công tương tự. Kết quả, tập phim đầu tiên -  - thu hút 10 triệu khán giả, vượt xa màn ra mắt của series tiền nhiệm (4,2 triệu lượt xem năm 2011). Kịch bản  lấy bối cảnh 200 trăm năm trước các sự kiện của  kể về câu chuyện của dòng họ Targaryen. Họ chinh phục và thống trị lục địa Westeros trong thời gian dài nhờ khả năng điều khiển loài rồng. Tuy nhiên, những quan hệ cận huyết khiến gia tộc dần suy yếu do sinh nhiều con cháu bất ổn tâm thần. Trung tâm của series là cuộc nội chiến trong dòng họ Targaryen, được biết đến với cái tên Dance of the Dragons, giữa hai chị em Rhaenyra và Aegon II. Họ tranh giành ngai vàng sau khi vua cha qua đời. Nhiều gia tộc lớn khác của vùng Westeros như Lannisters, Starks cũng vướng vào cuộc chiến, dẫn đến sự suy tàn của nhà Targaryen và cái chết của loài rồng. Vùng Westeros chỉ được nhìn thấy các sinh vật quyền năng, huyền bí này khi   sinh ra chúng trong  . Nhà văn George R.R. Martin (tác giả bộ tiểu thuyết) tham gia viết kịch bản cùng anh em nhà biên kịch Martin và Ryan Condal. Đạo diễn Miguel Sapochnik, từng chỉ đạo một số tập series cũ, cũng gia nhập êkíp. Series dự kiến gồm 10 tập, ra mắt hết trong năm nay. "}