{"label": "giai-tri", "link": "https://vnexpress.net/cellist-dinh-hoai-xuan-dien-cung-dan-nhac-romania-4524810.html", "title": "Cellist Đinh Hoài Xuân diễn cùng dàn nhạc Romania ", "description": "Nghệ sĩ cello Đinh Hoài Xuân sẽ biểu diễn cùng Dàn nhạc giao hưởng Bucharest của Romania trong chương trình diễn ra ngày 15/11 ở Nhà hát Lớn Hà Nội.", "content": "Cô cho biết mất hơn một năm lên ý tưởng, chuẩn bị thực hiện show. Bà Cristina Romila - Đại sứ Romania tại Việt Nam - đồng hành nghệ sĩ dịp này. \"Tôi theo dõi Hoài Xuân từ những ngày cô học tiến sĩ tại Romania. Với tôi, Xuân giống như đại sứ âm nhạc, kết nối hai nước. Buổi hòa nhạc là sự kiện ý nghĩa trong dịp kỷ niệm 72 năm thiết lập quan hệ ngoại giao hai nước\", bà Romila nói. Đại sứ quán Romania tài trợ bữa tiệc chào mừng Dàn nhạc giao hưởng Bucharest,   tự túc lo tiền vé máy bay, chỗ ăn ở cho nghệ sĩ nước bạn. 70 nhạc công sẽ diện trang phục gam màu đỏ, xanh lam, vàng, lấy cảm hứng từ quốc kỳ Romania. Dàn nhạc giao hưởng Bucharest được thành lập từ năm 2006, nổi tiếng với các buổi hòa nhạc được tổ chức trong nhà lẫn ngoài trời, có sứ mệnh thu hút những người trẻ đến với âm nhạc cổ điển. Đêm nhạc nằm trong chuỗi chương trình   của Đinh Hoài Xuân, được tổ chức lần thứ sáu. Với chủ đề Oceana (đại dương), cô gửi gắm ước mơ đưa âm nhạc Việt vươn tầm thế giới. Các tác phẩm được chọn biểu diễn mang tính hàn lâm nhưng đồng thời dễ tiếp nhận, ví dụ như khúc mở màn vở   của Mozart, bản valse   của Johann Strauss II hay   của Iosif Ivanovici. Ngoài ra, các nghệ sĩ chơi một bản nhạc phim nổi tiếng gắn với các tác phẩm điện ảnh kinh điển như  , thể hiện sự kết nối giữa âm nhạc và điện ảnh, đồng thời khẳng định sức lan tỏa của âm nhạc cổ điển. Điểm nhấn của đêm diễn là phần chuyển soạn một số khúc dân ca Việt Nam dành cho dàn nhạc giao hưởng. Dịp này, Đinh Hoài Xuân kết hợp ca sĩ Tân Nhàn, biểu diễn bài  Hai nghệ sĩ cho biết mong muốn tiết mục tạo ấn tượng với bạn bè quốc tế, góp phần quảng bá âm nhạc truyền thống. Một số khách mời khác trong chương trình gồm nhạc trưởng Ciprian Marinescu, ông Nicolae Brandus và Razvan Suma - hai giáo sư hướng dẫn luận án tiến sĩ của Đinh Hoài Xuân tại Đại học Âm nhạc quốc gia Bucharest (Romania), nhạc sĩ Trần Mạnh Hùng, cellist Mladen Spasinovici và pianist Iulian Ochescu từ Romania, nghệ sĩ clarinet Trần Khánh Quang của Học viện Âm nhạc Quốc gia Việt Nam. Hoài Xuân từng tham gia chương trình   năm ngoái, với mong muốn gọi đủ vốn làm chương trình quy mô. Cô đạt được thỏa thuận đầu tư với shark Hưng. Tuy nhiên, sau chương trình, hai bên hủy hợp tác do định hướng không phù hợp. Nghệ sĩ cho biết may mắn vì tìm được các nhà tài trợ khác, giúp cô thực hiện chương trình. Đinh Hoài Xuân, 35 tuổi, sinh ra ở Quảng Bình và lớn lên ở Huế, học âm nhạc cổ điển từ năm 10 tuổi. Cô tốt nghiệp xuất sắc Thạc sĩ biểu diễn Violoncello tại Học viện Âm nhạc Việt Nam năm 2012. Năm 2019, sau khi tốt nghiệp nghiên cứu sinh ngành biểu diễn Cello tại Đại học Âm nhạc Quốc gia Bucharest, Romania, cô trở thành tiến sĩ ngành cello đầu tiên ở Việt Nam. Nghệ sĩ từng phát hành album  , độc tấu tám ca khúc  , năm 2013. Cô còn sáng lập chuỗi chương trình Cello Fundamento, đã tổ chức năm lần. Toàn bộ lợi nhuận thu được, Đinh Hoài Xuân trao cho các dự án âm nhạc xã hội, trong đó có chương trình   mục đích giới thiệu nhạc cụ tới các trường học cả nước. Nhạc sĩ   từng nhận xét Đinh Hoài Xuân là \"một nữ nghệ sĩ đã đi đến cùng, chấp nhận mọi thách thức, nuôi một hoài bão mạnh mẽ theo cách của riêng mình, quyết tâm đưa vẻ đẹp tuyệt vời của tiếng đàn cello chinh phục công chúng\". "}