{"label": "giai-tri", "link": "https://vnexpress.net/loat-phim-ra-rap-thang-10-4517934.html", "title": "Loạt phim ra rạp tháng 10 ", "description": "Các phim Việt \"Memento Mori: Đất\", \"Cô gái đến từ quá khứ\", \"Đảo độc đắc\" và \"Virus cuồng loạn\" cùng nhiều bom tấn quốc tế ra rạp trong tháng 10.", "content": "Khởi chiếu: 7/10 \nThể loại: Chính kịch  là tác phẩm đầu tiên thuộc bộ ba phim (trilogy) do Marcus Mạnh Cường Vũ viết kịch bản và đạo diễn, lấy cảm hứng từ những câu chuyện có thật trong cuốn sách   do tác giả Đặng Hoàng Giang viết. Sau 5 năm ấp ủ từ dự án sân khấu qua điện ảnh, bộ phim độc lập được chọn   New Currents (Dòng chảy mới) tại liên hoan phim Busan. Kịch bản lấy bối cảnh thời hiện đại, tại một rẫy cà phê vùng cao nguyên. Vân - người mẹ trẻ theo đạo Thiên Chúa - đang nằm liệt giường trong ngôi nhà gỗ và chỉ còn vài tháng nữa để sống. Cô tìm cách để lại những lời nhắn gửi cho hai con gái nhỏ Nguyệt và Nga. Hơn nữa, Vân có mong muốn cuối đời được hiến tạng cho y học. Hoàng - chồng cô, cần truyền tin này đến bố của Vân - một người nông dân thuần hậu và bảo thủ đang giúp họ chăm sóc hai con nhỏ. Phim quy tụ các diễn viên: Red (vai Vân), Kim (vai Hoàng), Thạch Kim Long (bố Vân), Hữu Thanh Tùng (Kiên), Triệu Mẫn (Nguyệt) và Triệu Minh (Nga). Khởi chiếu: 7/10 \nThể loại: Chính kịch - Giật gân lấy bối cảnh cuộc sống của giới trung lưu và thượng lưu Mỹ những năm 1950, khi xã hội chìm trong rối ren và bất ổn. Cặp vợ chồng Alice (Florence Pugh thủ vai) và Jack ( ) hạnh phúc bên nhau. Tuy nhiên, cuộc sống của họ đảo lộn khi Alice phát hiện bí mật ẩn sau chuyện kinh doanh của Jack trong tổ chức mang tên Victory Project. Phim có sự tham gia của Harry Styles, Olivia Wilde, Chris Pine, Florence Pugh. Khởi chiếu: 7/10 \nThể loại: Kinh dị Được chuyển thể từ bộ phim kinh dị ngắn  của Parker Finn  từng giành giải tại liên hoan phim SXSW,  xoay quanh câu chuyện về bác sĩ Rose Cotter. Sau khi cô chứng kiến sự việc đau thương nhưng vô cùng kỳ lạ liên quan đến một bệnh nhân, những điều đáng sợ khó giải thích bắt đầu lần lượt xảy ra. Khi nỗi kinh hoàng bắt đầu xâm chiếm, bao trùm lấy cuộc sống của cô, Rose sẽ phải đối mặt với những rắc rối ở quá khứ để tìm cách tồn tại và thoát khỏi thực tại mới kinh hoàng. Khởi chiếu: 7/10 \nThể loại: Hành động - Chính kịch Bộ phim dựa trên sự kiện lịch sử có thật về đội quân nữ chiến binh của vương quốc Dahomey - một trong những cường quốc tại châu Phi ở thế kỷ 18. Minh tinh từng đoạt giải Oscar Viola Davis đóng thủ lĩnh Nanisca và diễn viên Soo Mbedu trong vai Nawi. Tuy là người mới, Nawi nhanh chóng trở thành trợ thủ đắc lực của Nanisca trong các trận chiến đấu chống lại kẻ thù. Khởi chiếu: 7/10 \nThể loại: Hài - Lãng mạn Phim là câu chuyện về Diaw (Peach Pachara) - biên kịch chưa có kinh nghiệm yêu đương và cũng không tin vào \"kết thúc có hậu\". Trong thời gian chăm sóc mẹ ở bệnh viện, anh phải gấp rút hoàn thành kịch bản cho năm câu chuyện tình yêu ngọt ngào. Không mấy mặn mà với công việc, Diaw cảm thấy mọi chuyện bế tắc trước khi tình cờ gặp Bua (Minnie Phantira) - giáo viên dạy piano luôn tràn đầy năng lượng tích cực. Khởi chiếu: 13/10 \nThể loại: Lãng mạn - Giật gân Tác phẩm do cặp đạo diễn Bảo Nhân, Nam Cito thực hiện, mở đầu với tình tiết Hoàng Quyên (Lan Ngọc) chuẩn bị cho đám cưới của cô và bạn trai Jack. Cô bất ngờ gặp lại Quỳnh Yên (Kaity Nguyễn) - người em mất liên lạc đã lâu. Loạt rắc rối ập đến không rõ nguyên nhân, từ đó nhiều bí mật dần bị lột trần. Poster phim in câu thoại \"Đừng tin lời cô ta nói\", gợi mở về góc tối của cặp nhân vật. Phim mở màn cho \" \" - chuỗi tác phẩm quy tụ các người đẹp trong làng điện ảnh do Bảo Nhân, Nam Cito khởi xướng. Ngoài phim chiếu rạp, đôi đạo diễn thực hiện web-series  , với sự tham gia của Lan Ngọc, Diễm My 9x, Phương Anh Đào, Jun Vũ, dự kiến ra mắt trong năm nay. >>>  "}