{"label": "giai-tri", "link": "https://vnexpress.net/phim-kinh-di-smile-tien-gan-moc-100-trieu-usd-4521375.html", "title": "Phim kinh dị 'Smile' tiến gần mốc 100 triệu USD ", "description": "\"Smile\" đạt doanh thu 89,9 triệu USD toàn cầu sau hai tuần công chiếu, dự kiến sớm vượt mốc 100 triệu USD.", "content": "Theo  , tác phẩm tiếp tục dẫn đầu phòng vé Bắc Mỹ tuần qua với 17,5 triệu USD, nâng tổng doanh thu nội địa của phim lên mức 49,8 triệu USD.   có thành tích ấn tượng khi chỉ giảm 22% lượng khán giả so với tuần đầu công chiếu. Tại thị trường quốc tế, doanh thu phim tăng mạnh tuần qua. Doanh thu tuần thứ hai tại nhiều quốc gia như Anh, Australia, Tây Ban Nha tăng từ 20% đến 50% so với tuần công chiếu. Phim hiện kiếm khoảng 40 triệu USD tại các thị trường quốc tế và 89,9 triệu USD toàn cầu. Thành tích giúp   nối dài chuỗi dự án thành công của hãng Paramount (sau  ) khi ngân sách làm phim chỉ khoảng 17 triệu USD. Các chuyên gia phòng vé nhận xét thành công của   đến từ các bài đánh giá tích cực của giới phê bình và hiệu ứng truyền miệng của khán giả. Tác phẩm đạt điểm \"tươi\" 77%, theo thống kê của trang  . Đa số khen cảnh hù dọa trong phim cùng các khâu thiết kế sản xuất, âm thanh và diễn xuất của nữ chính Sosie Bacon. là dự án phim dài đầu tay của đạo diễn Parker Finn, thuộc thể loại kinh dị - tâm lý. Nội dung giống một bản mở rộng của  - phim ngắn từng nhận nhiều lời khen từ giới phê bình của ông phát hành năm 2020. Kịch bản xoay quanh nữ bác sĩ Rose Cotter (Sosie Bacon đóng) - chịu tổn thương tâm lý từ nhỏ sau khi mẹ cô tự tử. Cô quyết tâm cống hiến cuộc đời mình cho việc chăm sóc bệnh nhân tâm thần. Công việc giúp Rose nguôi ngoai nỗi đau quá khứ và tìm lại mục đích trong cuộc sống. Tuy nhiên, mọi chuyện đảo lộn khi Rose gặp bệnh nhân Laura Weaver (Caitlin Stasey). Cô này cho biết bị một thực thể siêu nhiên ám, thứ thường giả làm những người thân quen hoặc tái hiện nỗi đau trong quá khứ để khiến cô đau khổ, sợ hãi. Đặc điểm nhận dạng của thực thể này là luôn nở một nụ cười dù đội lốt bất kỳ hình dạng nào. Giữa cuộc trò chuyện trong phòng kín chỉ có hai người, Laura bỗng nở nụ cười và dùng mảnh thủy tinh vỡ cứa vào bản thân. Sau buổi gặp, nữ bác sĩ bắt đầu gặp những hiện tượng kỳ lạ tương tự mô tả của Laura. "}