{"label": "giai-tri", "link": "https://vnexpress.net/do-my-linh-chuan-bi-5-vay-cuoi-4523603.html", "title": "Đỗ Mỹ Linh chuẩn bị 5 váy cưới ", "description": "Hoa hậu Đỗ Mỹ Linh chọn bốn mẫu đầm để chụp ảnh cưới ở châu Âu và một thiết kế diện trong hôn lễ sẽ diễn ra vào ngày 23/10.", "content": "Người đẹp chọn váy có phom dáng khác nhau. Một trong số này đã được Đỗ Mỹ Linh giới thiệu trong tấm ảnh công bố   vào dịp sinh nhật tuổi 26, ngày 13/10. Bốn mẫu đầm mà Đỗ Mỹ Linh dùng chụp ảnh cưới sử dụng chất liệu lần lượt gồm ren, mikado, satin và đính kết swarovski. Những cánh hoa, khăn voan trùm đầu, dài quét sàn là điểm nhấn. Người đẹp nói: \"Tôi muốn chọn các thiết kế toát lên sự tự nhiên, nhẹ nhàng\", Đỗ Mỹ Linh nói. *  Cô bắt đầu thử đồ từ hồi tháng 9 trước khi lên đường đi châu Âu thực hiện ảnh cưới. Đại diện thương hiệu đầm cưới Mỹ Linh chọn cho biết, chiếc đầm chính cô dâu mặc trong hôn lễ sẽ hoàn thiện trong hai ngày tới. Đỗ Mỹ Linh sẽ có thêm buổi thử để có chỉnh sửa kịp thời. Đám cưới của Đỗ Mỹ Linh và doanh nhân Vinh Quang sẽ diễn ra vào ngày 23/10 ở Hà Nội, có sự tham dự của nhiều nghệ sĩ trong giới showbiz, cầu thủ, người thân, bạn bè. Nhiều ngày qua, cô cho biết đang cùng gia đình chuẩn bị những khâu cuối cùng cho lễ vu quy và tiệc cưới. Tuần trước, người đẹp còn bay giữa Hà Nội và TP HCM để giải quyết một số công việc, nhưng hiện ngưng hết để giữ sức khỏe. Đỗ Mỹ Linh và chồng sắp cưới quen nhau hai năm thông qua một người bạn. Mối quan hệ được họ giấu kín lúc mới yêu, đến đầu năm nay bắt đầu cởi mở, xuất hiện công khai ở các sự kiện. Hồi tháng 7, Đỗ Mỹ Linh nhận lời cầu hôn của anh Đỗ Vinh Quang. Cô nói việc chọn kết hôn ở tuổi 26 là đúng người, đúng thời điểm. Cả hai quyết định đi đến hôn nhân vì nhận thấy rõ tình yêu là thật lòng, không vì tiền tài, gia thế của nửa kia. Quá trình gắn bó, họ nhận thấy có nhiều sự đồng điệu trong suy nghĩ và hành động. \"Tôi tìm thấy bình yên - điều tôi trân quý nhất ở vị hôn phu\", Đỗ Mỹ Linh nói.  sinh năm 1996, là cựu sinh viên Đại học Ngoại thương Hà Nội. Cô cao 1,71 mét, số đo hình thể là 87-61-94 cm. Sau đăng quang Hoa hậu Việt Nam 2016, cô thi Miss World 2017, chiến thắng danh hiệu Người đẹp nhân ái và vào top 40 chung cuộc. Cô là gương mặt đại diện cho nhiều hoạt động thiện nguyện, cộng đồng lẫn thương hiệu. Đỗ Mỹ Linh thường được các nhà thiết kế chọn giữ vị trí vedette trên sàn diễn thời trang. Nhiều năm qua, cô phát triển bản thân khi làm MC, biên tập viên cho một số chương trình truyền hình. Ông Đỗ Vinh Quang sinh năm 1995, là con trai thứ hai của  . Ông từng du học ở Anh, sau đó về hỗ trợ anh trai và bố trong công việc kinh doanh của gia đình. "}