{"label": "giai-tri", "link": "https://vnexpress.net/tp-hcm-trien-lam-do-gom-hang-tram-nam-tuoi-4512344.html", "title": "TP HCM triển lãm đồ gốm hàng trăm năm tuổi ", "description": "Bảo tàng Mỹ thuật TP HCM trưng bày 49 món đồ gốm như bình trà, lư hương, tượng nghê... niên đại thế kỷ 12 đến đầu thế kỷ 20.", "content": "   diễn ra từ ngày 16/9 đến 2/10. Trong 152 hiện vật, 49 món thuộc mỹ thuật cổ và 103 thuộc dòng mỹ thuật hiện đại. Các hiện vật gốm cổ vốn là vật dụng trong đời sống hàng ngày của người Việt, gồm đồ gia dụng, phục vụ nhu cầu tín ngưỡng và trang trí. Gốm gia dụng có bình rượu, bình vôi, bình trà. Gốm phục vụ nhu cầu tín ngưỡng như lư hương, bát nhang. Gốm dùng để trang trí có tượng nghê. Ngoài gốm men đơn sắc, trang trí hoa văn đơn giản, còn có gốm men đa sắc, họa tiết cầu kỳ, mang tính biểu tượng như Long, Lân, Qui, Phụng, thể hiện sức sống và nét sáng tạo của gốm Việt. Ông Trần Thanh Bình, Giám đốc Bảo tàng Mỹ thuật TP HCM, cho biết: \"Trước đây, các tác phẩm mỹ thuật cổ hiếm khi được chúng tôi trưng bày. Dịp kỷ niệm 35 năm thành lập, chúng tôi mong muốn giới thiệu đến công chúng những tác phẩm giá trị nghệ thuật. Đồng thời thể hiện vai trò của bảo tàng trong gìn giữ hiện vật đậm dấu ấn văn hóa qua các thời kỳ\". *  Ngoài ra, triển lãm còn trưng bày sáu tác phẩm điêu khắc hiện đại, 73 tác phẩm hội họa chất liệu sơn dầu, sơn mài, màu nước và 24 ký họa, phác thảo, được sáng tác từ năm 1939 đến năm 2021. \"Tác phẩm được chọn trưng bày đều thuộc về những tên tuổi đã được khẳng định trong giới mỹ thuật. Bên cạnh đó, bảo tàng cũng ưu tiên chọn tác phẩm thể hiện cuộc sống hiện đại, sử dụng chất liệu mới\", ông Bình nói. Không gian triển lãm được chia thành bảy phòng, trong đó có phòng giới thiệu các phác thảo của danh họa   phòng trưng bày tranh sơn mài... Sắp tới, bảo tàng dự kiến ưu tiên trưng bày hiện vật cổ - cận đại, theo nhóm chất liệu: Gỗ, đá, thủy tinh, sành, sứ... Dịp này, bảo tàng ra mắt hai cuốn sách   - viết về cuộc đời nghệ thuật của nhiều họa sĩ Việt Nam và   - nhằm giới thiệu những hiện vật được sưu tầm trong 35 năm qua. "}