{"label": "giai-tri", "link": "https://vnexpress.net/ngoc-han-trinh-dien-ao-dai-hoa-tiet-co-han-quoc-4523907.html", "title": "Ngọc Hân trình diễn áo dài họa tiết cờ Hàn Quốc ", "description": "Ngọc Hân diễn áo dài họa tiết cờ Hàn Quốc và cung Cảnh Phúc do cô thiết kế, trong chương trình nghệ thuật ở Seoul, tối 15/10.", "content": "Tham gia Lễ hội kết nối văn hóa diễn ra bên bờ sông Hàn, hoa hậu   mang đến ba bộ sưu tập, trong đó có các thiết kế cảm hứng từ văn hóa nước chủ nhà. Hoa hậu tự trình diễn bộ áo dài in hình cờ Hàn Quốc trước ngực, họa tiết cung Cảnh Phúc (Gyeongbokgung) - một trong những cung lớn và đẹp nhất ở thủ đô Seoul. Ngọc Hân đội tóc giả theo phong cách của phụ nữ Hàn cổ xưa, trình diễn với dáng điệu khoan thai và nhận được tràng pháo tay từ khán giả. Hoa hậu cũng giới thiệu bộ sưu tập họa tiết tranh Hàng Trống - dòng tranh nổi tiếng Hà Nội, nơi cô sinh ra và lớn lên. Bộ sưu tập còn lại lấy cảm hứng từ nhã nhạc cung đình Huế - loại hình nghệ thuật được UNESCO công nhận là di sản văn hóa phi vật thể năm 2003. Người đẹp nói: \"Tôi mang tới những thiết kế quảng bá Việt Nam đồng thời thể hiện tinh thần giao lưu văn hóa, hy vọng tạo được cảm tình với khán giả Hàn Quốc về tà áo dài Việt\". Người đẹp sang Hàn Quốc hôm 14/10 để chuẩn bị cho chương trình. Nhiều năm qua, Ngọc Hân theo đuổi việc thiết kế áo dài truyền thống, chú trọng lồng ghép văn hóa dân tộc. Cô sinh năm 1989 ở Hà Nội, đăng quang Hoa hậu Việt Nam 2010, hiện điều hành cửa hàng áo dài và chuỗi cửa hàng thời trang nam. Sau cuộc thi, cô xây dựng hình ảnh  , thanh lịch, tham gia nhiều hoạt động văn hóa, từ thiện. Ngoài Ngọc Hân, nhà thiết kế Lan Hương giới thiệu hai bộ sưu tập   và  .   kể câu chuyện về sắc màu của trời đất, vạn vật, sự giao thoa giữa mây, gió, nắng, sương. Các thiết kế kết hợp thổ cẩm của dân tộc Dao, lụa và họa tiết cung đình.  lấy ý tưởng bảo tồn cổng của các làng nghề trứ danh ở thủ đô. Nghệ nhân Ưu tú Lan Hương họa nét cổ xưa lên áo dài với các chi tiết thêu tay. Nếp sống sinh hoạt hàng ngày của người dân gắn liền những chiếc cổng được nghệ thuật hóa, trở thành những bức tranh sinh động trên tà áo. Show còn có màn giới thiệu trang phục truyền thống của các nhà thiết kế Hàn Quốc, Kazakhstan. Sau phần diễn thời trang, Nhà hát Nghệ thuật đương đại Việt Nam mang đến chương trình ca múa nhạc do Trần Bình làm tổng đạo diễn. Các nghệ sĩ thể hiện các tiết mục đậm sắc màu văn hóa của từng vùng miền từ Bắc vào Nam. Hình ảnh thiên nhiên, kỳ quan và con người Việt Nam được chiếu trên màn hình minh họa. Ca sĩ Hà Lê tham gia với ca khúc   phong cách R&B kết hợp rap. Trong khi   tối 14/10 đa phần là khán giả trẻ, sự kiện tối 15/10 có nhiều người lớn tuổi tới xem. Nhiều cụ già hưởng ứng theo tiết mục của Hà Lê như đưa tay vẫy theo, vỗ tay khi anh kết thúc tiết mục. Hà Lê ngẫu hứng xuống phía dưới sân khấu vừa hát vừa giao lưu. Lễ hội Kết nối văn hóa (Culture Bridge Festa) 2022 do Bộ Văn hóa, Thể thao và Du lịch Hàn Quốc cùng Quỹ Giao lưu văn hóa quốc tế Hàn Quốc tổ chức. Việt Nam là một trong những khách chính tại sự kiện với Không gian Văn hóa Việt bên bờ sông Hàn và các chương trình biểu diễn nghệ thuật, thời trang thuộc khuôn khổ Lễ hội Du lịch - Văn hóa Việt Nam tại Hàn Quốc lần thứ 10. Đây là một trong hai lễ hội có quy mô lớn tại nước ngoài được Thủ tướng Chính phủ giao Bộ Văn hóa, Thể thao và Du lịch tổ chức thường niên tại Hàn Quốc và Nhật Bản từ năm 2010. Sự kiện năm nay đánh dấu 30 năm thiết lập quan hệ ngoại giao Việt Nam - Hàn Quốc (1992-2022). "}