{"label": "giai-tri", "link": "https://vnexpress.net/bat-su-ngu-dung-bau-vat-hoang-cung-thang-long-4518708.html", "title": "Bát sứ ngự dụng - báu vật hoàng cung Thăng Long ", "description": "Hai bát sứ trắng in nổi hình rồng từng là vật dụng dành cho vua ở hoàng cung Thăng Long.", "content": "Hai bát nằm trong số 23 hiện vật được Phó Thủ tướng Vũ Đức Đam ký quyết định công nhận là bảo vật quốc gia hồi tháng 12/2021. Hiện một trong hai bát được trưng bày tại triển lãm   trong khuôn viên Hoàng thành Thăng Long. Bát lớn có chiều cao 6,5 cm, đường kính miệng 14,5 cm, đáy 6,5 cm. Bát nhỏ hơn có cùng chiều cao nhưng đường kính miệng là 12,4 cm, đáy 5,2 cm. Hai bát có dáng hình cầu, thân cong tròn đều, miệng loe, mép miệng vê tròn và hơi bẻ ra ngoài. Chân đế cao, thành mỏng, độ dày trung bình 0,15-0,3 cm, xương trắng đục, men trong, hoa văn in nổi trong lòng nước khi phủ men. Theo hồ sơ bảo vật của Cục Di sản Văn hóa, bát lớn được phát hiện tại lớp đào ở khu A, thuộc Khu di tích khảo cổ học 18 Hoàng Diệu, Ba Đình, cùng nhiều hiện vật đồ sành, gốm men thời Lê sơ. Bát bị vỡ và mất một số mảnh. Các mảnh vỡ nằm tại vị trí chứng tỏ bát chịu sức ép của các lớp đất phía trên. Sau khi khai quật, các mảnh vỡ được ghép lại, phần bị mất được phục nguyên bằng chất liệu bột đá và keo hai thành phần. Bát nhỏ được phát hiện tại độ sâu 1,7-1,8 m so với mặt đất, cách vị trí của bát lớn khoảng 100 m. Bát nằm cùng nhiều di vật gốm men cao cấp thời Lê sơ, đồ sành, vật liệu kiến trúc..., phủ đè lên trên dấu vết một thuyền gỗ. Khi ấy, bát bị om nứt quanh thân nhưng chưa tách rời. Sau đó, phần nứt được gia cố bằng keo. Khác nhau về kích thước nhưng cấu trúc, đề tài và kỹ thuật trang trí hoa văn trên hai bát giống nhau. Hoa văn được trang trí trong lòng bát. Cách miệng khoảng 1,8 cm là hai đường chỉ nổi, phía dưới là hình ảnh hai con rồng đang bay lượn trong mây tạo thành hình vòng tròn trên thành bát. Đầu rồng ngẩng cao, miệng nhả ngọc, thân uốn thành nhiều khúc, đuôi duỗi về phía sau, các chân như đang đạp vào mây. Rồng có bờm và trán nổi u, chân năm móng - đặc điểm của hình tượng rồng tiêu biểu dành cho hoàng đế. Giữa lòng bát in nổi chữ \"Quan\". . Bát có niên đại thời Lê sơ thế kỷ 15, 16. Chữ \"Quan\" được in trong lòng bát cho thấy đây là sản phẩm của lò quan - nơi do triều đình lập ra để sản xuất vật phẩm phục vụ cho vua và hoàng gia. Đây cũng là nơi tập trung các nghệ nhân giỏi nhất từ các làng nghề cả nước. Hai bát là đồ dùng của vua nên được gọi là đồ ngự dụng. Ngoài ra, ngự dụng cũng chỉ cả đồ dùng của hoàng hậu. Bát được khai quật cùng nhiều vật dụng cao cấp, trong đó có một số bát đĩa có chữ Trường Lạc. Theo  , Trường Lạc là tên một cung điện trong hoàng cung Thăng Long thời Lê sơ. Vua Hiến Tông tôn thân mẫu là hoàng hậu Nguyễn Thị Hằng làm Hoàng thái hậu và dùng tên của cung này làm tên chữ của bà, gọi là Trường Lạc Hoàng thái hậu. Sau đó, bà tiếp tục được tôn thành Trường Lạc Thái hoàng thái hậu. Do vậy cung Trường Lạc thường được gắn với Hoàng hậu Nguyễn Thị Hằng. Phó giáo sư Bùi Minh Trí cho biết hai hiện vật đáp ứng đầy đủ các tiêu chí: Xương được làm từ cao lanh và có phủ men, nung ở nhiệt độ trên 1.200 độ C, thủy tinh hóa toàn bộ độ dày, gõ có tiếng kêu như chuông, bán thấu quang (ánh sáng có thể xuyên qua một nửa độ dày của xương). Xương gốm - phần cốt của sản phẩm gốm, nằm dưới lớp men hoặc trang trí - được làm từ cao lanh có độ tinh khiết cao, khi được nung ở nhiệt độ cao giúp giúp sản phẩm có xương mỏng, thấu quang mà vẫn đảm bảo độ bền. Nguyên liệu tạo men trắng cũng được tinh lọc cẩn thận để có được lớp men mỏng, trong. Các sản phẩm được nung đơn chiếc với nhiệt độ và kỹ thuật tiêu chuẩn. Hai hiện vật được chế tác bằng khuôn in trong hay còn gọi là kỹ thuật ấn hoa, tức dùng khuôn để tạo hình hoa văn trên thai gốm trước khi phủ men. Để in được các chi tiết, hoa văn mỏng thì phải thực hiện khi cốt còn ướt và yêu cầu độ chính xác gần như tuyệt đối. Theo tư liệu của Bảo tàng Lịch sử Quốc gia, loại bát sứ men trắng trang trí rồng có xương mỏng hiện chỉ được tìm thấy tại di tích Lam Kinh (Thanh Hóa), Hoàng thành Thăng Long nhưng số lượng hạn chế. Tại khu lăng tẩm và thái miếu của triều Hậu Lê ở Lam Kinh, các nhà khảo cổ phát hiện một số mảnh bát sứ trắng in nổi hình rồng năm móng nhưng không thể ghép lại trọn vẹn. Tại Hoàng thành Thăng Long, nhiều tiêu bản được phát hiện nhưng ít món còn đủ hình dáng. Phó giáo sư Bùi Minh Trí - Giám đốc Viện Nghiên cứu Kinh thành - cho biết trong các lần ghé thăm Việt Nam, Thủ tướng Nhật Bản Junichiro Koizumi (vào năm 2002) và Tổng thống Pháp Jacques Chirac (năm 2004) từng tới Hoàng thành Thăng Long và chiêm ngưỡng bát sứ. \"Hai vị đều khen bát có vẻ đẹp tinh xảo, hoàn mỹ, chất lượng và nguồn gốc cao quý\", ông Trí nói. Hồ sơ bảo vật ghi: \"Không chỉ độc bản mà đây còn là những hiện vật còn đầy đủ hình dáng nhất trong bộ sưu tập bát sứ trắng cao cấp trang trí rồng và đồ ngự thời Lê sơ hiện biết\". "}