{"label": "giai-tri", "link": "https://vnexpress.net/aretha-franklin-tung-bi-fbi-dieu-tra-suot-40-nam-4518518.html", "title": "Aretha Franklin từng bị FBI điều tra suốt 40 năm ", "description": "Tài liệu mới tiết lộ FBI bí mật tiến hành điều tra \"nữ hoàng nhạc soul\" Aretha Franklin suốt 40 năm, từ 1967 đến 2007.", "content": "Ngày 2/10, tờ   công bố khoảng 270 trang về cuộc điều tra liên quan nữ ca sĩ. Cục điều tra Liên bang Mỹ sử dụng các biện pháp nghiệp vụ như điện thoại nặc danh, theo dõi, khám xét và khai thác các nguồn tin thân cận. Trong loạt tài liệu, họ sử dụng nhiều từ như \"người da đen quá khích\", \"ghét nước Mỹ\", \"quan điểm chính trị cực đoan\", \"bạo lực chủng tộc\"... để mô tả Franklin. Kecalf Franklin - con trai cố danh ca - nói: \"Tôi không chắc mẹ biết việc bị FBI điều tra và theo dõi trong nhiều năm. Tuy nhiên, tôi chắc chắn bà không có điều gì phải che giấu\". Sinh ra tại Memphis năm 1942 và lớn lên chủ yếu tại Detroit, thời trẻ, Aretha Franklin bắt đầu ca hát trong dàn hợp xướng phúc âm của cha - một nhà hoạt động dân quyền có tiếng tại địa phương. Ca sĩ sau đó tiếp bước ông và tham gia nhiều hoạt động chính trị - xã hội. Các dự án của bà thường hợp tác với những nhà hoạt động nổi tiếng như Martin Luther King Jr., Angela Davis... Điều này thu hút sự chú ý của FBI và dẫn đến cuộc điều tra kéo dài 40 năm. Khi còn sống, Aretha Franklin nhiều lần nhận các bức thư đe dọa nặc danh. Năm 1979, bốn tháng sau khi cha bà bị bắn, ca sĩ bị một người đàn ông hăm dọa sẽ giết cả gia đình. Thông tin về nghi phạm đã được biên tập lại và không tiết lộ chính xác trong tài liệu của FBI. Trong bốn thập niên điều tra, Cục điều tra Liên bang không đủ bằng chứng buộc tội Franklin liên quan đến phong trào bạo động của nhóm Black Liberation Army hay một số tổ chức khác. Con trai Franklin nói với  \"Điều đó khiến tôi cảm thấy FBI muốn biết mọi hành tung của bà. Tuy nhiên, tôi biết cách mẹ điều hành công việc và chắc chắn bà không có điều gì mờ ám. Kết quả là họ chỉ phí thời gian và không tìm được gì\".  sinh năm 1942, là ca sĩ - nhạc sĩ người Mỹ. Thập niên 1960, bà được xưng tụng là \"nữ hoàng nhạc soul\" với các bản hit như  ... Bà được đề cử 44 giải Grammy và chiến thắng 18 giải, là một trong những nghệ sĩ có đĩa bán chạy nhất thế giới với hơn 75 triệu đĩa. Năm 1987, bà là nữ nghệ sĩ đầu tiên có tên trong Đại sảnh Danh vọng Rock and Roll. Aretha Franklin   ngày 16/8 tại nhà riêng ở Detroit, Mỹ vì ung thư tuyến tụy.  (theo  ) "}