{"label": "giai-tri", "link": "https://vnexpress.net/tieu-thuyet-cua-tran-dan-doat-giai-sach-hay-2022-4512799.html", "title": "Tiểu thuyết của Trần Dần đoạt giải Sách Hay 2022 ", "description": "\"Những ngã tư và những cột đèn\" của nhà văn Trần Dần đoạt giải Sách Hay 2022, tại lễ ngày 18/9.", "content": " thuộc thể loại trinh thám, xoay quanh chuyện của nhân vật Dưỡng - một lính ngụy may mắn thoát cảnh tù giam nhờ trốn dưới hầm. Sau ngày thủ đô Hà Nội được tiếp quản, Dưỡng bị cuốn vào nhiều sự kiện khó hiểu. Dưỡng vừa là nạn nhân, vừa là thám tử tay ngang đi tìm lời giải cho những sự việc xảy ra trong cuộc đời. Tác phẩm được tác giả hoàn thành năm 1966. Năm 1988, ông mới được nhận lại bản chép tay duy nhất của tác phẩm này. Bản thảo bị nhiều nhà xuất bản từ chối. Trước khi qua đời, Trần Dần đã chép lại và sửa chữa tác phẩm. Bản thảo cuối hoàn thành hồi đầu năm 1990. Đến năm 2011, sách ra mắt bạn đọc và được trao Giải thưởng Hội nhà văn Hà Nội. Hồi đầu năm, nhà xuất bản Nhã Nam tái bản tiểu thuyết. Sách   vào cuối năm 2018, do Nhà xuất bản IWBooks Publishing House chuyển ngữ. Nhà văn Nhật Chiêu - thành viên hội đồng xét giải sách Văn học - cho biết việc một tác phẩm ra đời từ rất lâu, từng đoạt nhiều giải thưởng vẫn thắng Sách Hay là bình thường. \"Tiểu thuyết mang nhiều giá trị nghệ thuật, ra đời cách đây nửa thế kỷ và có số phận truân chuyên thì kết quả như vậy là xứng đáng. Tác phẩm thể hiện tài năng, sự khéo léo của ông Trần Dần trong việc sử dụng các thủ pháp nghệ thuật và nhiều góc nhìn. Phải thật sự tài tình mới viết được tác phẩm hay trong bối cảnh từng khó khăn như vậy\", nhà nghiên cứu Nhật Chiêu nói. Ông Giản Tư Trung - Đại diện hội đồng trao giải - cho biết không đặt nặng giải thưởng phải là tác phẩm mới, đậm tính thời sự mà quan trọng là giá trị, thông điệp của cuốn sách. \"Không chỉ Văn học, mảng Giáo dục cũng có cuốn hơn 80 năm như Người thầy của cố nhà giáo Hoàng Đạo Thúy. Cuốn đó rất cũ nhưng vẫn thời sự. Tác phẩm cũ nhưng thông điệp mới - đó là quan điểm của những người chấm giải\", ông nói. Trần Dần (1926 - 1997) quê ở Nam Định, là nhà thơ, nhà văn. Sinh thời, ông được đánh giá là nhà thơ cách tân. Sau phong trào Thơ Mới, Trần Dần chủ trương làm thơ theo trường phái tượng trưng cùng nhóm Dạ Đài. Ông có nhiều tập thơ nổi tiếng như  (1943),  (1944),  (1956), truyện dài   (1954), tiểu thuyết  (viết năm 1961, xuất bản năm 2017),   (Tiểu thuyết - 1966, xuất bản năm 2010)... Ông được trao giải Thành tựu trọn đời của Hội Nhà văn Hà Nội, truy tặng Giải thưởng Nhà nước về Văn học Nghệ thuật năm 2007. Hội đồng xét giải ở hạng mục sách Văn học gồm có: Phó giáo sư Ngô Văn Giá, Đoàn Lê Giang, nhà phê bình văn học Phạm Xuân Nguyên, dịch giả Phan Hồng Giang, nhà văn Phan Nhật Chiêu. Ở hạng mục văn học dịch, ban tổ chức trao giải cho tác phẩm   (Khánh Nguyên dịch) của tác giả Ocean Vuong. Ngoài ra, giải còn trao cho sách hay năm qua ở các hạng mục: Kinh tế, Giáo dục, Quản trị, Nghiên cứu, Thiếu nhi và Phát hiện mới. Sách Hay là giải thưởng độc lập, được độc giả và các học giả bình chọn, do Viện giáo dục IRED, Dự án Khuyến đọc Sách Hay và Sáng kiến OpenEdu đồng tổ chức. Qua 10 mùa, chương trình thu hút đông đảo giới thức giả, doanh nhân, nhà giáo, nhà báo tham dự. Mùa tới, giải không tổ chức thường niên mà sẽ diễn ra hai năm một lần. "}