{"label": "giai-tri", "link": "https://vnexpress.net/loat-sao-trung-quoc-that-nghiep-4511509.html", "title": "Loạt sao Trung Quốc thất nghiệp ", "description": "Hàng loạt diễn viên Trung Quốc chuyển nghề như gom phế liệu, về quê làm nông... trong bối cảnh ngành phim ảnh khó khăn.", "content": "Theo , từ khi cơ quan chức năng Trung Quốc \"  làng giải trí\", quản lý chặt phim ảnh, showbiz nước này xuất hiện tình trạng \"thất nghiệp tập thể\". Chỉ một bộ phận nhỏ diễn viên bận rộn, đa số không có phim đóng. Số liệu trên  cho thấy năm thứ ba liên tiếp lượng phim đăng ký sản xuất sụt giảm. Năm 2021, có 498 phim truyền hình đăng ký, trong khi con số này năm 2016 là 1.232. Trước năm 2018, mỗi ngày phim trường lớn nhất Trung Quốc - Hoành Điếm, tỉnh Chiết Giang - có khoảng 80 êkíp ghi hình. Đến nay, mỗi ngày chỉ còn khoảng tám đoàn phim làm việc. Trên  , Vu Chính, nhà sản xuất phim   - cho biết tỷ lệ bấm máy phim giảm sút, nhiều người không tìm được việc làm hơn hai năm qua. \"Ngành phim, chỉ khoảng 10% diễn viên đắt show, 90% còn lại bị ảnh hưởng vì hiện trạng ảm đạm\", Vu Chính nói. Hệ lụy của tình trạng này là nhiều diễn viên loay hoay tìm kế sinh nhai, theo  . Hôm 9/9, tài tử Lưu Kim tiết lộ sau gần một năm thất nghiệp, anh về quê bán trứng ngâm nước trà,  . Công việc mới đủ để Lưu Kim trang trải việc ăn uống, tiêu vặt hàng ngày. Anh thấy thoải mái với cuộc sống hiện tại. Lưu Kim nằm trong số diễn viên bỏ phố về quê, tìm hướng đi ở tuổi trung niên. Tài tử khác, Lý Gia Minh, cũng chọn rời thành phố vì chi phí đắt đỏ, thu nhập không đủ trang trải tiền thuê nhà, sinh hoạt hàng ngày. Trên trang cá nhân, Lý Gia Minh tiết lộ năm ngoái, anh đóng hai phim điện ảnh nhưng mới nhận được 30% thù lao của một tác phẩm, vì đoàn phim chưa có tiền. Dù yêu thích nghề diễn, Lý Gia Minh về quê sống cùng cha, làm nông. Không chỉ các diễn viên hạng B, loạt sao hạng A ngày càng ít việc làm, phải giảm thù lao để được đóng phim. Trong chương trình  , Trương Hâm Nghệ cho biết chồng cô - Viên Hoằng - vốn thuộc nhóm diễn viên chính nhưng những năm gần đây, anh chỉ nhận được các vai ít quan trọng. Chồng cô cho rằng đây là điều bình thường trong bối cảnh khó khăn chung, anh nói: \"Có phim đóng là may rồi\". Ngoài nghệ sĩ tuổi trung niên, các sao trẻ cũng phải tìm việc khác nuôi sống bản thân. Hồi tháng 2, diễn viên 22 tuổi Ngô Thừa Trạch cho biết anh làm nhân viên   do không có hợp đồng đóng phim. Thừa Trạch nói để kiếm chín nhân dân tệ (31 nghìn đồng), anh từng chọn giao hàng ở khu nghỉ dưỡng xa chỗ ở. Lúc đó khá muộn, trời tối, xe máy hết điện, anh đành chạy bộ giao hàng cho khách. Sau đó, Thừa Trạch dắt bộ 8 km để thay ắc quy. Hai năm qua, nhiều diễn viên ký hợp đồng với các công ty để làm nhân viên livestream bán hàng nhưng ít người thành công lĩnh vực này. Hồi tháng 3, tài tử Vu Thiên Kỳ bị một công ty cho nghỉ việc vì \"nhiều lần livestream không đạt đủ doanh số\". Anh cho biết năm nay 28 tuổi, phù hợp lập gia đình nhưng vì áp lực kinh tế, thu nhập không ổn định nên chưa dám kết hôn với bạn gái lâu năm. Trang   cho hay tình trạng \"thất nghiệp tập thể\" xuất phát từ việc ngành phim ảnh ảm đạm, các nhà đầu tư không mạnh tay bỏ vốn do lo ngại thua lỗ. Mặt khác, cơ quan chức năng ban hành nhiều chính sách, quy định liên quan tới thuế, cát-xê cho nghệ sĩ, ảnh hưởng tới việc vận hành của các công ty sản xuất. Ngoài ra, dịch bệnh cũng là một trong lý do thay đổi diện mạo ngành phim. Đạo diễn Vân Thiên nói trên tờ  : \"Ngành sản xuất phim hiện nay nhiều rủi ro, nhà đầu tư ngày càng thận trọng, nhiều bạn bè của tôi đã chuyển nghề khác rồi\". Đồng thời, một số nhà sản xuất cho rằng hiện trạng trên buộc người trong nghề chú trọng nâng cao chất lượng, đào thải những sản phẩm sơ sài, sáo rỗng, không phù hợp thời đại. "}