{"label": "giai-tri", "link": "https://vnexpress.net/5-nam-despacito-gay-sot-lang-nhac-4515939.html", "title": "5 năm 'Despacito' gây sốt làng nhạc ", "description": "\"Despacito\" hiện là video ca nhạc được xem nhiều thứ hai trên Youtube, với 7,9 tỷ lượt truy cập.", "content": "Kỷ niệm 5 năm ngày nhạc phẩm ra đời  Luis Fonsi nói trên tờ  : \"Nhờ toàn cầu hóa, sự phát triển của Internet,   khởi đầu kỷ nguyên âm nhạc Latin phổ biến toàn thế giới, làm nổi bật sự phổ quát của ngôn ngữ và nhịp điệu. Tôi tin   là chất xúc tác cho sự thay đổi này. Tôi tự hào ca khúc mở ra cánh cửa mới, khiến khán giả không thuộc cộng đồng Latin rung động với ngôn ngữ âm nhạc này\". Theo   bài hát mở đầu thời kỳ các bản Latin chiếm lĩnh trên các bảng xếp hạng quốc tế. Trước  , năm 2016, bốn ca khúc vào bảng xếp hạng Billboard Hot 100. Sau khi ca khúc ra đời, con số này tăng lên 19 năm 2017 và 21 năm 2018. Năm ngoái, 26 ca khúc đạt thành tích trên, trong đó bao gồm  của Neverita. Các ngôi sao nói tiếng Anh từ đó cũng cởi mở hơn trong việc hợp tác với các nghệ sĩ gốc Latin. Ngay sau màn kết hợp của Justin Bieber và Luis Fonsi, Beyoncé hát cùng Willy William và J Balvin trong   Cardi B, Bad Bunny, J Balvin cũng kết hợp trong Thành công của   còn tạo cảm hứng cho nhiều nghệ sĩ pop khi thác chất liệu Latin. 20 năm trước, Christina Aguilera phát hành album   bằng tiếng Tây Ban Nha, đạt quán quân bảng xếp hạng album Latin trên Billboard, nhưng bị một số khán giả khi ấy nhận xét \"chiếm dụng văn hóa\". Giờ đây, khi thế giới trở nên \"phẳng\" hơn, nhiều nghệ sĩ như Selana Gomez, Camila Cabello thoải mái tận dụng chất nhạc Latin, ra mắt các album toàn bộ bằng tiếng Tây Ban Nha. Không chỉ công phá internet,   góp phần thay đổi cách nhìn của hệ thống radio về nhạc Latin. Mike Chester, người đứng đầu bộ phận quảng bá cho đài phát thanh SB Projects (Mỹ) nói khi bài hát lên hệ thống, nhiều kỹ thuật viên từng phàn nàn bài hát quá nhiều tiếng Tây Ban Nha, đề nghị phát phiên bản tiếng Anh. Tuy nhiên, ông đã đấu tranh để quảng bá bản thu. \"Sau  , chưa có ca khúc tiếng Tây Ban Nha nào thống trị các chương trình phát thanh nhạc pop, nhưng chúng vẫn là một phần quan trọng trong hệ sinh thái\".  Nhịp 4/4 gồm các phách mạnh, nhẹ xen kẽ, kết hợp cùng tiếng bass và tiếng guitar kiểu Tây Ban Nha, lôi cuốn người nghe. Giọng hát lả lơi của Luis Fonsi và Daddy Yankee, đặc biệt là cách họ nhấn nhá, nhả chữ \"Despacito\" (Chậm lại thôi). \"Bài hát phát hành vào thời điểm khán giả thích sự kết hợp hoàn hảo giữa pop, reggaeton và giai điệu Latin\", Luis Fonsi nói. Phần lời gốc là tiếng lòng chàng trai dành cho cô gái mình yêu, nhưng ít khán giả quan tâm điều này, bởi sức hút ca khúc đến từ âm nhạc. Khi nghe ca khúc trong một quán bar ở Colombia, Justin Bieber lập tức bị ám ảnh, đề nghị hợp tác với Luis Fonsi và Daddy Yankee. Bản remix hát bằng tiếng Anh sau đó ra đời, nhưng không làm suy giảm sức hút ca khúc gốc. Video   đạt   lượt xem trong 97 ngày, hai tỷ lượt trong 150 ngày, vượt qua vượt qua  của Justin Bieber,  ủa Wiz Khalifa và Charlie Puth,   của PSY... Đây cũng là ca khúc tiếng Tây Ban Nha duy nhất giành vị trí quán quân bảng xếp hạng Billboard Mỹ kể từ sau thành tích của   (Bayside Boys Mix) hồi năm 1996. Năm 2017, MV   vượt  , trở thành video được xem nhiều nhất trên Youtue, với hơn 3 tỷ lượt xem. Dù đã qua \"cơn sốt\", video tăng lượt xem đều đặn, giữ vững ngôi đầu bảng trong ba năm, trước khi bị ca khúc thiếu nhi   vượt qua. Nhà báo Leila Cobo của   đã viết cuốn sách -   - kể những câu chuyện bên lề khi sáng tạo bản nhạc, đồng thời lý giải thành công của tác phẩm. Hoạt động từ thập niên 1990 nhưng Luis Fonsi chỉ được chú ý khi   ra đời. Trên tờ  , anh cho biết không bận tâm khi các sản phẩm sau này không vượt qua được hào quang của bản hit. \"  luôn là một phần trong các tiết mục của tôi, tôi sẽ luôn mỉm cười khi hát nó\", Luis Fonsi nói.  (theo  ) "}