{"label": "giai-tri", "link": "https://vnexpress.net/amber-heard-neu-16-ly-do-khang-cao-johnny-depp-4523498.html", "title": "Amber Heard nêu 16 lý do kháng cáo Johnny Depp ", "description": "Diễn viên Amber Heard nộp văn bản giải trình 16 lý do để kháng cáo kết quả phiên tòa với chồng cũ - Johnny Depp.", "content": "Ngày 13/10, nguồn tin của  cho biết ngôi sao   cùng đội ngũ luật sư đệ đơn dài 43 trang lên tòa án hồi đầu tuần. Một trong những luận điểm nổi bật cô đưa ra là cho rằng bản thân có bằng chứng thuyết phục về việc bị bạo hành. Đồng thời, Heard chỉ trích phiên tòa \"thất bại\" trong việc tính toán các thiệt hại gây ra sau khi kết tội cô và Johnny Depp bôi nhọ lẫn nhau. Nhiều lý do trong văn bản đã được Heard và các luật sư nêu tại các buổi phỏng vấn trước đó. Nữ diễn viên cho rằng phía Depp cung cấp các bằng chứng không nên xuất hiện trước tòa. Đồng thời, cô cũng bức xúc khi một số bằng chứng hợp lý của mình không được phép sử dụng trong quá trình đối tụng. Heard cho rằng tòa án đã sai khi ra mức phạt dựa trên những sự việc xảy ra trước bài viết trên Washington Post.  khởi nguồn từ bài viết của Amber Heard trên  năm 2018, hai năm sau khi họ ly hôn. Trong đó, Heard kêu gọi phản đối bạo lực tình dục, xem bản thân là nạn nhân của bạo hành gia đình. Dù cô không trực tiếp nhắc tên Depp, tài tử bị Hollywood  , mất nhiều dự án. Anh kiện vợ cũ 50 triệu USD tội phỉ báng. Heard kiện ngược, đòi bồi thường 100 triệu USD với tội tương tự. Đầu tháng 6, tòa ra phán quyết Heard phải nộp phạt 10,35 triệu USD vì các tội danh liên quan đến phỉ báng. Heard nhận hai triệu USD tiền bồi thường từ phía Depp, vì một luận điểm luật sư phía tài tử nêu ra trong các bài viết trên tờ  Một tháng sau, nữ diễn viên nộp đơn kháng cáo. \"Chúng tôi tin rằng phiên tòa phúc thẩm sẽ thực thi pháp luật một cách đúng đắn, không chịu sự ảnh hưởng bởi số đông và lật ngược phán quyết chống lại cô Heard, tái khẳng định các nguyên tắc cơ bản của tự do ngôn luận\", đại diện của Heard nói với  .  (theo ) "}