{"label": "giai-tri", "link": "https://vnexpress.net/ong-vo-van-thuong-can-dung-cam-bo-nhung-ban-thao-tam-thuong-vo-bo-4521809.html", "title": "Ông Võ Văn Thưởng: 'Cần dũng cảm bỏ những bản thảo tầm thường, vô bổ' ", "description": "Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Võ Văn Thưởng nói các NXB cần từ chối bản thảo tầm thường, vô bổ, không phù hợp truyền thống văn hóa.", "content": "Ý kiến của ông Võ Văn Thưởng được nêu trong lễ kỷ niệm 70 năm Ngày truyền thống ngành xuất bản, in và phát hành sách Việt Nam, hôm 10/10. Theo ông Thưởng, để ngành xuất bản phát triển bền vững, đội ngũ những người làm trong ngành phải nỗ lực tìm tòi, nghiên cứu, tiếp thu tinh hoa văn hóa dân tộc và nhân loại, bám sát hơi thở cuộc sống, ứng dụng khoa học - công nghệ, đề cao trách nhiệm, đạo đức nghề nghiệp. Các nhà xuất bản phải chủ động khai thác bản thảo, phối hợp, tổ chức các cuộc vận động sáng tác theo chủ đề. Mỗi đơn vị phải là bộ lọc để chọn được những tác phẩm có giá trị đích thực, dũng cảm từ chối bản thảo tầm thường, vô bổ, lệch lạc về tư tưởng, không phù hợp văn hóa truyền thống tốt đẹp của dân tộc. Ông Thưởng nói: \"Chỉ khi có đông người đọc sách, ngành xuất bản mới phát triển. Muốn có đông bạn đọc, phải không ngừng nâng cao chất lượng xuất bản phẩm, có nhiều đầu sách hay, giá trị. Cần đảm bảo mỗi ấn phẩm ra đời không chỉ cung cấp tri thức mà còn đáp ứng nhu cầu nghiên cứu, học tập, giải trí của độc giả\". Về phía các nhà in, ông Thưởng cho rằng phải đổi mới, cải tiến công nghệ, chất liệu thân thiện để có thêm nhiều sách đẹp. Các công ty phát hành sách bám sát cơ sở, đưa sách tới đúng địa chỉ người cần đọc, giúp độc giả tiếp cận sách nhanh, thuận lợi nhất. Ông Thưởng dẫn chứng nhiều tác phẩm hay trong thời kỳ kháng chiến chống Pháp, chống Mỹ như   (Trần Đình Vân - nhà báo Thái Duy),   (Nguyễn Thi),   (Anh Đức),   (Nguyễn Khoa Điềm),   (Nikolai Ostrovsky)... lay động trái tim độc giả nhiều thế hệ. Ở thời kỳ đổi mới, tác phẩm   lan tỏa mạnh mẽ. Thường trực Ban Bí thư cũng yêu cầu các cơ quan chức năng tạo hành lang pháp lý, cơ chế phù hợp, thuận lợi để ngành xuất bản phát triển; đầu tư ứng dụng khoa học công nghệ, chuyển đổi số trong hoạt động xuất bản, in và phát hành; bảo vệ bản quyền, quyền tác giả; xử lý nghiêm tình trạng in sách lậu, tạo lập môi trường xuất bản lành mạnh. Đồng thời, phải tăng cường tuyên truyền, nâng cao nhận thức trong nhân dân, nhất là thế hệ trẻ về vai trò của sách. Sự kiện còn vinh danh năm cán bộ lão thành, có nhiều thành tích, cống hiến cho ngành xuất bản, in và phát hành sách Việt Nam, bao gồm: ông Phan Khắc Hải - nguyên thứ trưởng Bộ Văn hóa - Thông tin, nguyên chủ tịch Hội Xuất bản Việt Nam nhiệm kỳ đầu tiên (2001-2006), ông Đinh Xuân Dũng - nguyên vụ trưởng Vụ Xuất bản, Ban Tư tưởng Văn hóa Trung ương (nay là Ban Tuyên giáo Trung ương), ông Lê Hoàng - phó chủ tịch Hội Xuất bản Việt Nam, nguyên giám đốc, tổng biên tập Nhà xuất bản Trẻ, ông Nguyễn Văn Dòng - chủ tịch Hiệp hội In Việt Nam và ông Huỳnh Văn Bé - Anh hùng Lao động thời kỳ đổi mới, nguyên giám đốc Công ty Cổ phần in Tổng hợp Cần Thơ. Ban tổ chức cũng tặng bằng khen cho 81 người làm xuất bản có thành tích nổi bật, đóng góp xuất sắc trong hoạt động xuất bản, in và phát hành sách thời gian qua. Sự kiện nằm trong   kỷ niệm 70 năm Ngày truyền thống ngành Xuất bản, In và Phát hành sách Việt Nam (10/10/1952-10/10/2022). Kể từ ngày Chủ tịch Hồ Chí Minh ký Sắc lệnh thành lập Nhà In quốc gia năm 1952, ngành Xuất bản - In - Phát hành sách đã trải qua nhiều giai đoạn phát triển, cho ra đời những kho sách đồ sộ. "}