{"label": "giai-tri", "link": "https://vnexpress.net/ty-phu-kanye-west-hen-ho-thien-than-noi-y-candice-swanepoel-4512706.html", "title": "Tỷ phú Kanye West hẹn hò 'thiên thần nội y' Candice Swanepoel ", "description": "Tỷ phú Kanye West và siêu mẫu Nam Phi Candice Swanepoel tìm hiểu nhau sau hợp tác trong một dự án thời trang.", "content": "Hôm 17/9, nguồn tin của   xác nhận hai người đang tìm hiểu: \"Kanye và Candice đang hẹn hò và mối quan hệ chỉ mới chớm nở. Họ thích nhau và hạnh phúc với cách mọi chuyện đang diễn ra. Hai người tìm thấy điểm tương đồng về thời trang và lĩnh vực sáng tạo. Kanye rất hào hứng khi hẹn hò Candice\". Cặp sao vướng tin đồn hẹn hò sau khi Kanye West đăng ảnh họ cùng đi chơi trên Instagram hồi giữa tuần. Nguồn tin cho biết cặp sao nảy sinh tình cảm sau tuần lễ thời trang New York hồi giữa tuần. Sau đó, Candice được trông thấy lên xe của nam ca sĩ đi đến khách sạn của anh. Hồi tuần trước, siêu mẫu gốc Nam Phi nhận lời tham gia buổi chụp ảnh quảng cáo cho chiến dịch quảng bá dòng sản phẩm YZY SHDZ của Kanye West. Trong đó, cô thực hiện một bức bán nude, đeo kính râm do Kanye thiết kế. Người mẫu khen ngợi bộ sản phẩm mới của Kanye West trong bài phỏng vấn với  : \"Ý tưởng của buổi chụp hình rất cụ thể nhưng tôi vẫn có thể đóng góp những góc nhìn riêng của mình. Thật thú vị khi được là một phần của dự án mà tôi biết chắc chắn rằng sẽ nhanh chóng trở thành biểu tượng của ngành thời trang trong tương lai\".  sinh năm 1977 tại thành phố Atlanta, Mỹ. Anh bắt đầu ca hát từ năm 1996 và trở thành một trong những nghệ sĩ thành công nhất thế kỷ 21, bán được hơn 140 triệu bản thu. Tờ  ước tính khối tài sản ròng của West hiện đạt khoảng 6,6 tỷ USD. Kim Kardashian   Kanye West hồi tháng 2/2021, sau gần bảy năm làm vợ chồng, xin quyền trực tiếp nuôi bốn con. Rapper đồng ý với các điều khoản ly dị vợ đưa ra và cam kết cùng nhau nuôi dạy con cái. Sau khi chia tay, Kanye West hẹn hò nhiều người mẫu và diễn viên nổi tiếng tại Hollywood. Anh trải qua mối tình vài tháng với   hồi giữa năm 2021. Đầu năm, rapper hẹn hò nữ diễn viên Julia Fox trong khoảng sáu tuần. Hồi tháng 3, West thường xuyên xuất hiện cạnh   nhưng không xác nhận mối quan hệ.  sinh năm 1988 tại Nam Phi, trở thành \"thiên thần\" của hãng nội y Victoria's Secret từ năm 2010. Cô từng vào top 10 người mẫu có thu nhập cao nhất năm 2012 của  . Một năm sau, cô được chọn là gương mặt của năm và diện set nội y Royal Fantasy Bra trị giá 10 triệu USD. Siêu mẫu cũng thường xuyên có mặt trong danh sách 100 phụ nữ quyến rũ nhất thế giới do FHM bình chọn. Năm 2015, cô đính hôn với người mẫu Herman sau 12 năm hẹn hò, có hai con trai chung nhưng chia tay năm 2018.  (theo  ) "}