{"label": "giai-tri", "link": "https://vnexpress.net/giai-tri/phim/thu-vien-phim/dahmer-monster-the-jeffrey-dahmer-story-494", "title": "'Dahmer': Bi kịch kẻ sát nhân hàng loạt vùng Milwaukee", "description": "Kẻ giết người hàng loạt trong \"Dahmer - Monster\" có tuổi thơ bất hạnh, bị mẹ bỏ rơi, bạn bè xa lánh.", "content": "*  Loạt phim 10 tập của   dựa trên câu chuyện về Jeffrey Dahmer - kẻ sát nhân hàng loạt với những tội danh hiếp dâm, giết người, chặt xác 17 nam giới từ năm 1978 tới 1991. Trong đó, các vụ án đều liên quan tới ái tử thi - hội chứng bị hấp dẫn bởi xác chết, ăn thịt người và chiếm giữ bộ phận cơ thể. Jeffrey lĩnh 16 bản án tù chung thân vào năm 1992. Năm 1994, Jeffrey bị Christopher Scarver - bạn tù tại Trại cải tạo Columbia - sát hại.  kể về cuộc đời của Jeffrey Dahmer (Evan Peters) từ thời ấu thơ cho đến khi trưởng thành. Bộ phim sử dụng lối kể chuyện phi tuyến tính, đan xen các mốc thời gian trong quá khứ từ những sự kiện cuộc đời Jeff, câu chuyện của các nạn nhân và gia đình. Từ khi còn nhỏ, Jeff đã yêu thích giải phẫu động vật. Jeff và bố - Lionel (Richard Jenkins) - từng cùng nhau thực hiện nhiều cuộc giải phẫu các con vật chết. Trong giai đoạn dậy thì, Jeff nhận ra bản thân là người đồng tính. Anh trải qua tuổi thơ và thời thiếu niên bất hạnh bởi thiếu thốn tình yêu thương từ gia đình, bị bạn bè xa lánh. Mẹ Jeff - Joyce (Penelope Ann Miller) - mắc bệnh tâm lý và ít khi quan tâm tới Jeff. Lionel thường xuyên đi làm xa. Jeff chứng kiến cảnh bố mẹ luôn cãi vã và lớn tiếng với nhau. Năm Jeff 17 tuổi, bố mẹ anh ly hôn, quyền nuôi con thuộc về Joyce. Mặc dù vậy, bà lựa chọn bỏ Jeff lại và chuyển đi nơi khác sống với em trai anh. Ba tuần sau lễ tốt nghiệp, Jeff gây ra vụ án mạng đầu tiên. Sau khi xuất ngũ, Jeff chuyển tới sống với bà nội (Michael Learned). Từ năm 1987 tới 1989, Jeff giết ba người tại nhà bà và một người ở khách sạn. Năm 1990, Jeff chuyển tới khu chung cư Oxford 924, căn hộ số 213. Trong hơn một năm, Jeff sát hại 12 nam giới tại căn hộ riêng. Màn trình diễn của Evan Peters là điểm sáng của toàn bộ tác phẩm. Theo nhiều khán giả, nam diễn viên xứng đáng nhận giải thưởng điện ảnh cho vai diễn trong  . Trong cuộc phỏng vấn với  , Evan nói rằng đảm nhận nhân vật Jeffrey Dahmer là một trong những thử thách khó khăn nhất. Evan đã phải khai thác và \"sống\" với những phần đen tối nhất trong con người anh một khoảng thời gian dài nhằm mang đến sự chân thực. Mỗi khi Jeff xuất hiện, những góc quay cận đều được sử dụng. Evan lột tả rõ nét chân dung của tên sát nhân biến thái qua từng ánh nhìn, giọng điệu, hành động, biểu cảm. Không có nụ cười hay giọng điệu điên loạn, Jeff mang vẻ điềm tĩnh, bình thản rợn người. Nét ngây thơ, hiền lành của Jeff thời thiếu niên dần phai mờ và biến mất qua từng dấu mốc trong cuộc đời. Đến cuối cùng, sự tàn ác và nhẫn tâm là điều duy nhất còn đọng lại trong ánh mắt anh.  Bộ phim không chỉ kể về hành trình của Jeff mà còn miêu tả cuộc đời, nỗi đau của các nạn nhân và người thân. Từ đó, vạch trần và lên án thực trạng xã hội Mỹ: Nạn phân biệt chủng tộc, giá trị thấp kém bị gán cho người da màu. Sự thất bại của pháp luật trong việc ngăn chặn tội ác của Jeff chỉ bởi người da màu không có tiếng nói và khi lên tiếng bị phớt lờ. Trong vụ án của cậu bé 14 tuổi Konerak Sinthasomphone (Kieran Tamondong), hàng xóm của Jeff nhìn thấy Konerak thoát khỏi căn hộ Jeff trong tình trạng hoảng loạn và chảy máu. Người hàng xóm báo cáo với hai viên cảnh sát. Thay vì điều tra Jeff, họ giải quyết qua loa, để Jeff đưa cậu bé gốc người Lào này quay về căn hộ của hắn và giết em. Hay với chàng trai da màu Ronald Flowers (Dyllón Burnside) - nạn nhân may mắn sống sót, khi Ronald trình báo cảnh sát về việc suýt bị Jeff sát hại, người cảnh sát không tin, thể hiện thái độ hời hợt. Bên cạnh đó, tác phẩm gợi mở nhiều câu hỏi về việc giáo dục và môi trường sống có thể tác động tới tâm lý của một người. Những sai lệch trong suy nghĩ, cảm xúc của Jeff phần nào hình thành từ nỗi sợ bị bỏ rơi của anh. Liệu trong quá trình mẹ Jeff mang thai, việc bà sử dụng nhiều loại thuốc có ảnh hưởng tới não bộ của anh không? Tuổi thơ bất hạnh có phải một trong những yếu tố khiến Jeff hình thành tư duy lệch lạc? Nếu Jeff được sinh ra và nuôi dạy trong môi trường lành mạnh từ gia đình, anh sẽ trở thành người thế nào?  nhận về nhiều sự quan tâm và bàn luận từ công chúng. Trên các diễn đàn, phần lớn khán giả đánh giá tích cực tác phẩm và dành \"cơn mưa\" lời khen cho màn thể hiện của Evan Peters. Mặc dù vậy, một bộ phận người xem nhận xét tác phẩm quá u ám khi khơi gợi nỗi đau của gia đình các nạn nhân. "}