{"label": "giai-tri", "link": "https://vnexpress.net/hai-tranh-cua-danh-hoa-thang-tran-phenh-ban-gan-1-5-trieu-euro-4519348.html", "title": "Hai tranh của danh họa Thang Trần Phềnh bán gần 1,5 triệu euro ", "description": "Bức \"Chơi bài\", \"Xem bói\" của họa sĩ Thang Trần Phềnh lần lượt được bán 780.000 euro (18,5 tỷ đồng), 715.000 euro (17 tỷ đồng), tối 4/10.", "content": "Mức giá đã bao gồm phí, được ấn định trong phiên  của Lynda Trouvé tại trung tâm đấu giá Drouot ở Paris, Pháp. Phiên đấu cũng được phát trực tiếp trên website của đơn vị. Lynda Trouvé ban đầu ước tính mỗi bức đạt từ 30.000 đến 50.000 euro (731 triệu đến 1,2 tỷ đồng). Nhà đấu giá nhận định đây là hai tác phẩm khá hiếm của danh họa. Nhà sưu tập Phạm Hoàng Việt - người xem trực tuyến phiên   - cho biết phần đấu giá hai tác phẩm diễn ra kịch tính với nhiều đợt giơ bảng. Lô 149 - bức  - cuối cùng có hai nhà sưu tập cạnh tranh với nhau, được gõ búa 600.000 euro (14,2 tỷ đồng) chưa tính phí. \"Hai bức này có kích thước to, chất liệu lụa, đẹp. Đánh bài Tam Cúc và xem bói là hai đề tài về đời sống Việt Nam mà danh họa Thang Trần Phềnh thường thể hiện trong các tác phẩm. Tranh lụa kích thước lớn của ông lại càng hiếm. Trước đó, chỉ một tấm tranh lụa của ông từng đấu giá trên Sotheby's năm 2000. Những yếu tố này khiến giá tranh được đẩy lên cao\", nhà sưu tập nhận định. Nhà nghiên cứu mỹ thuật Ngô Kim Khôi cho biết đây là mức cao nhất của tranh Thang Trần Phềnh từ trước đến nay. \"Tác phẩm đạt giá cao vì từng được giới thiệu tại Triển lãm Thuộc địa Paris danh tiếng và vì sự hiếm hoi về tranh lụa của Thang Trần Phềnh - một   của nền hội họa Việt Nam\", ông Khôi nói. Bức   ra đời vào khoảng năm 1931-1932, mô tả cảnh hai người đàn ông, ba phụ nữ mặc trang phục truyền thống ngồi chơi bài. Góc trên bên trái tranh có chữ ký, con dấu họa sĩ kèm hai câu thơ chữ Nôm, được nhà nghiên cứu Châu Hải Đường dịch: \"Ngày xuân thong thả đánh bài chơi/ Ai được ai thua cũng chớ cười\". Bức   cũng ra đời khoảng năm 1931-1932, mô tả nhóm ba nhân vật ngồi quanh chiếc bục đặt chiếc đĩa và ba nén hương. Người đàn ông ở giữa là thầy bói, tay cầm một đĩa sứ để hành nghề. Hai phụ nữ chăm chú theo dõi. Góc trái tranh cũng có đề dòng chữ Hán, được dịch là \"Phụ nữ xem vận mệnh/ Thầy bói bốc càn khôn\". Theo thông tin trên website nhà đấu giá, hai bức tranh lụa từng thuộc bộ sưu tập của Léopold de Stabenrath - phóng viên tại Hà Nội những năm 1975-1997. Hiện tác phẩm bị hao mòn, nấm mốc nhẹ do độ ẩm, thời gian. Ban đầu nhà đấu giá đề tên tác giả là Trần Bình Lộc, dựa theo chữ ký Trần Bình ở góc trái. Tuy nhiên, sau khi tìm hiểu thông tin, họ đổi lại tên tác giả. Ông Khôi cho biết trước khi phiên đấu giá diễn ra, Sébastien - đại diện Lynda Trouvé - đã gửi lời cảm ơn ông vì cuốn   (Nhà xuất bản Mỹ Thuật, 2018) của ông đã giúp họ có tư liệu chính xác, chỉnh sửa tên tác giả từ Trần Bình Lộc sang Thang Trần Phềnh. Trong phần giới thiệu tranh trên website, nhà đấu giá cũng đã đính chính về lỗi sai này.  (1895-1972) là một trong những họa sĩ nổi tiếng của làng mỹ thuật Việt Nam cuối thế kỷ 19, đầu thế kỷ 20. Ông cùng họa sĩ Lê Huy Miến, Nam Sơn là ba nhân vật tiên phong trong lịch sử mỹ thuật Việt Nam cận - hiện đại. Ông bộc lộ năng khiếu hội họa từ bé. Từ năm 1911 đến 1915, ông nhiều lần đoạt giải nhất, nhì ở các cuộc đấu xảo (triển lãm, hội chợ cũ ở Hà Nội). Năm 1923, ông đoạt giải mỹ thuật của Hội khai trí Tiến Đức. Năm 1926, ông trúng tuyển đợt tuyển sinh khóa hai của Cao đẳng Mỹ thuật Đông Dương, cùng lứa danh họa Tô Ngọc Vân, Vũ Cao Đàm... Sinh thời, danh họa Tô Ngọc Vân từng nhận xét: \"Ông là họa sĩ mà trước kia chúng tôi rất phục tài, coi như cái đích tuyệt cao khó tới\". Hiện bộ sưu tập Bảo tàng Mỹ thuật Việt Nam ở Hà Nội lưu giữ ba tác phẩm của họa sĩ Thang Trần Phềnh là bức  (sơn dầu, 1923) (sơn dầu, 1927)  (tranh lụa, 1968) Giai đoạn 1931 - 1933, nhiều họa phẩm của Thang Trần Phềnh được gửi sang Pháp, Italy tham gia triển lãm thuộc địa Paris, triển lãm thuộc địa Rome. Các tác phẩm như  (1930),  (1931, đoạt bằng khen mỹ thuật Rome),  (1933),  (1934)... là những bức tranh lụa thời kỳ đầu của nền mỹ thuật Đông Dương, kết hợp hài hòa kỹ thuật vẽ phương Tây và bản sắc văn hóa dân tộc. Năm 1931, sau khi tốt nghiệp trường mỹ thuật Đông Dương, họa sĩ chuyên tâm theo đuổi nghệ thuật sân khấu. Ông tổ chức gánh hát, lập   cho trẻ em, lưu diễn khắp nơi ở Hà Nội, Hải Phòng và Nam Định, hoạt động đến năm 1943 mới ngừng. Cuối 1946, họa sĩ tham gia kháng chiến chống Pháp, đưa gia đình lên vùng Bắc Giang và làm việc ở Sở Thông tin Tuyên truyền liên khu 10. Năm 1954, ông đưa gia đình về lại Hà Nội, cộng tác với rạp hát Chuông Vàng (Kim Phụng) đến năm 1963. "}