{"label": "giai-tri", "link": "https://vnexpress.net/nuoc-hoa-cua-elon-musk-doi-gia-gap-10-lan-khi-ban-lai-4523292.html", "title": "Nước hoa của Elon Musk đội giá gấp 10 lần khi bán lại ", "description": "Hàng chục người bán trên eBay chào bán nước hoa Burnt Hair của Elon Musk với giá cao gấp 10 lần giá gốc.", "content": "Hôm 13/10, tỷ phú   thông báo bán được 20.000 chai nước hoa Burnt Hair (Tóc cháy), thu về hai triệu USD chỉ sau 24 giờ ra mắt. Trên  , ông chủ Tesla còn đổi dòng tiểu sử thành \"người bán nước hoa\" kèm dòng viết \"Xin hãy mua nước hoa của tôi để tôi có thể mua Twitter\". Thiết kế hình viên ruby màu đỏ có giá 100 USD, được bán thông qua công ty Boring Company và đến tay khách hàng trong khoảng thời gian từ tháng 1 đến tháng 3/2023. Cùng ngày, thị trường bán lại nước hoa trở nên sôi động. Ít nhất 24 người bán trên eBay đã khởi động chiến dịch bán lại chai nước hoa với giá cao hơn nhiều so với giá chính thức. Một tài khoản mang tên Chieflit chào hàng chai Burnt Hair với giá 1.000 USD. Theo  , mức giá này là phổ biến bên cạnh nhiều mức giá khá nhau. Trang Ebay cho thấy một trong bốn chai có sẵn của người bán đã được bán lại thành công. Một số chuyên gia cho rằng khả năng đội giá quá cao của những người bán là minh chứng cho thấy sự sùng bái Elon Musk. Công ty Boring chưa cho biết họ dự định duy trì loại nước hoa trong bao lâu. Vì vậy, những người bán trên eBay hy vọng đó là thứ có giá trị với nhà sưu tập. Một trong những điểm được người dùng quan tâm và bàn luận rôm rả là mùi hương của Burnt Hair. Trong một bài giới thiệu hôm 11/10, Elon Musk nói Burnt Hair là \"hương thơm tuyệt nhất trên Trái đất\". Trên trang web của hãng, sản phẩm được mô tả là có mùi hương thể hiện \"bản chất của sự khao khát đầy mâu thuẫn\", \"giống như dựa vào một ngọn nến trên bàn ăn tối, nhưng không quá nồng\", \"Nổi bật giữa đám đông. Bạn sẽ thu hút sự chú ý khi đi trong sân bay\". Một số bài đăng trên   đánh giá nước hoa \"Tóc cháy\" có mùi giống sự kết hợp của than củi, cá và thịt nướng. Số khác phỏng đoán nó có mùi khó chịu. Theo Viện hương thơm Demeter, nước hoa mang mùi hôi, kỳ quặc là khá phổ biến. Năm 2006, nhà sản xuất nước hoa Etat Libre d'Orange đã cho ra mắt Secretions Magnifique với mùi hương của tinh dịch, nước bọt và mồ hôi. Một số loại nước hoa thơm thông thường vẫn có thể chứa các nốt hương mùi phân động vật. The Boring Company được Musk thành lập năm 2016, chuyên xây dựng hệ thống đường hầm với mục tiêu \"giải quyết vấn đề giao thông\". Ngoài ra, công ty còn bán các sản phẩm gây bất ngờ, khiến khán giả tưởng Elon Musk nói đùa. Theo  , năm 2018, công ty này đã chào bán súng phun lửa, mỗi chiếc giá 500 USD. 10 triệu USD thu được từ việc bán 20.000 súng được tỷ phú dùng để phát triển dự án đường hầm Hyperloop. Trong khi đó, hơn 1.000 súng loại này đã bị tịch thu trên thế giới. Ông cũng từng bán quần đùi đỏ in chữ \"s3xy\" ở mặt sau, giá 69.420 USD để ăn mừng sự kiện Tesla trở thành hãng ôtô trị giá nhất thế giới. (theo  ) "}