{"label": "giai-tri", "link": "https://vnexpress.net/bo-dia-chi-trieu-nguyen-doat-giai-a-sach-quoc-gia-4518785.html", "title": "Bộ địa chí triều Nguyễn đoạt giải A Sách Quốc gia ", "description": "\"Hoàng Việt nhất thống dư địa chí\", ghi chép của Lê Quang Định ở triều Nguyễn, đoạt giải A Sách Quốc gia 2022.", "content": "Sách viết bằng chữ Hán, Phan Đăng dịch, Nhà xuất bản Thế giới và Công ty Cổ phần Sách Thái Hà ấn hành, dày hơn 1.000 trang, là tác phẩm duy nhất đoạt giải A. Bộ sách được viết từ khi Gia Long mới lên ngôi, đang trong thời gian tổ chức và ổn định triều chính. Theo Hội đồng chấm giải, cuốn sách khẳng định cương vực quốc gia, thể hiện ý thức độc lập, khát vọng thống nhất giang sơn, văn hiến của dân tộc Việt Nam vào đầu thế kỷ 19.  mô tả một cách chính xác về đường đi, các dịch trạm, địa danh, sông núi, khe suối, ngòi rạch, về cửa biển, kèm theo lời tường giải cụ thể về mặt mạnh mặt yếu, chỗ hiểm chỗ thuận lợi của từng địa phương. Ngoài các ghi chép về đất nước, tác giả trích nhiều thơ văn (56 bài thơ, câu thơ chữ Hán, 4 bài thơ Nôm) của các vị vua chúa, tao nhân mặc khách khi có dịp đi qua mỗi vùng miền, chứng kiến cảnh quan, phong tục, nếp sống của người dân. Tác giả sách là Lê Quang Định (1759-1813), tự Tri Chỉ, hiệu Tấn Trai và Chỉ Sơn, quê gốc ở Huế. Ông là học trò nhà nho Võ Trường Toàn, một nhà giáo uy tín ở Nam Bộ. Năm 1788, Nguyễn Ánh lấy lại Gia Định rồi cho mở khoa thi, ông đỗ đạt và được trọng dụng. Năm 1802, vua Gia Long bổ Lê Quang Định làm Thượng thư Bộ Binh và cử làm Chánh sứ. Năm 1810, ông giữ chức Thượng thư Bộ Hộ kiêm quản Khâm Thiên giám cho đến lúc mất. Trong thời gian làm việc ở Bộ Binh, Lê Quang Định còn được vua Gia Long cử biên soạn bộ  , bộ sách hoàn thành và dâng lên vua vào năm 1806. Ngoài bộ sách này, tác phẩm của ông còn có   và  Tác phẩm từng được nhà nghiên cứu Phan Đăng dịch năm 1997, 2012 nhưng còn một số chỗ thiếu sót. Ông Trần Đình Hằng, Giám đốc Phân viện Văn hóa Nghệ thuật Quốc gia Việt Nam tại Huế, nhận xét ở ấn bản lần này, dịch giả đã cố gắng truyền tải trọn vẹn tinh thần của tác giả. Tại   trước lễ trao giải, ông Hoàng Phong Hà - Phó chủ tịch Hội Xuất bản Việt Nam, cho biết năm nay chỉ có một giải A, do các tác phẩm khác không hội tụ đủ mọi tiêu chí về nội dung, hình thức để đoạt giải cao nhất. Ban tổ chức trao chín giải B và 16 giải C cho các mảng sách chính trị, khoa học tự nhiên và công nghệ, khoa học xã hội và nhân văn, văn hóa, văn học nghệ thuật, thiếu nhi. Trong đó, cuốn   được giải B. Sách là công trình nghiên cứu của Phan Cẩm Thượng về tập tục, văn minh loài người, diễn giải nhiều luận đề khoa học qua lối viết đậm chất văn chương. Sách văn học năm nay \"lép vế\" so với các năm trước. Cuốn   (tác giả Đặng Thị Hạnh - con gái Giáo sư Đặng Thai Mai, Nhà xuất bản Phụ nữ) đoạt giải B. Tiểu thuyết   (tác giả Nguyễn Hùng Sơn, Nhà xuất bản Văn học),   (tác giả Bùi Tiểu Quyên, Nhà xuất bản Kim Đồng), Cá voi Eren đến Hòn Mun (tác giả Lê Đức Dương, Nhà xuất bản Kim Đồng) đoạt giải C. Tại sự kiện, Phó thủ tướng Vũ Đức Đam khẳng định giá trị của ngành xuất bản với đời sống kinh tế, xã hội. Theo ông, việc cuốn   - sách tranh đoạt giải A Sách Quốc gia năm ngoái, được dịch và phát hành ở nhiều nước giúp phổ biến nét đẹp Việt. Thủ tướng mong muốn giải thưởng ngày một uy tín, đóng góp vào sự phát triển văn hóa đọc, lan tỏa tri thức. Giải Sách quốc gia do Hội Xuất bản Việt Nam tổ chức thường niên từ năm 2004 đến nay, với tên ban đầu là   Năm 2021,  , sách tranh của Trang Nguyễn, gây chú ý khi đoạt giải A. Tác phẩm kể hành trình đưa chú gấu Sorya về với thiên nhiên, được lấy cảm hứng từ chuyện có thật qua trải nghiệm của tác giả. Giải A còn lại là cuốn   của các xã hội loài người (tác giả: Jared Diamond, dịch giả: Trần Tiễn Cao Đăng, do Nhà xuất bản Thế giới liên kết công ty Cổ phần Sách Omega Plus Việt Nam ấn hành). Năm 2020,   - hồi ký của cố thi sĩ Quang Dũng - được vinh danh. "}