{"label": "giai-tri", "link": "https://vnexpress.net/justin-bieber-lao-dao-vi-benh-tat-4508764.html", "title": "Justin Bieber lao đao vì bệnh tật ", "description": "Justin Bieber mắc hội chứng liệt nửa mặt, bệnh lyme, tăng bạch cầu đơn nhân nhiễm khuẩn... ảnh hưởng tới ngoại hình, tâm lý.", "content": "Theo  , ngày 6/9, Justin Bieber thông báo hủy các show trong Justice World Tour vì lý do sức khỏe. \"Sau đêm diễn ở Brazil, sự mệt mỏi đã bao trùm lấy tôi. Vì vậy, tôi sẽ ngừng tour trong thời điểm này. Tôi sẽ ổn, nhưng cần thời gian để nghỉ ngơi và hồi phục... Với những người tức giận vì quyết định này, tôi chỉ đơn giản không đủ sức để biểu diễn. Căn bệnh của tôi khá nghiêm trọng. Tôi thực sự không muốn điều đó nhưng cơ thể đang nhắc nhở mình cần sống chậm lại\", ca sĩ nói. Justice World Tour của Bieber bắt đầu hồi tháng 2, dự kiến kết thúc vào tháng 3/2023. Hồi tháng 6, ca sĩ từng thông báo hủy các buổi diễn ở Bắc Mỹ vì mắc Ramsay Hunt - hội chứng gây  . Sau khi tham khảo ý kiến bác sĩ, Bieber trở lại và hát trong sáu đêm nhạc trước khi tiếp tục báo hoãn tour. Theo  , hội chứng Ramsay Hunt xảy ra khi bệnh zona thần kinh ảnh hưởng đến tai của một người, có thể dẫn đến liệt cơ mặt và mất khả năng thính giác. Nếu không được điều trị kịp thời, bệnh nhân có thể gặp các biến chứng như điếc vĩnh viễn. Cuối bài viết, Bieber cảm ơn những lời chúc tốt đẹp từ cộng đồng fan trong suốt thời gian qua. Anh cũng cho biết tự hào khi tour diễn của mình được đông đảo khán giả yêu mến. Justin Bieber gặp nhiều vấn đề sức khỏe những năm gần đây. Đầu năm 2020, ca sĩ tiết lộ mới trải qua những ngày tháng tồi tệ khi mắc nhiều bệnh tật. Bieber viết trên trang cá nhân: \"Trong khi nhiều người nói rằng tôi trông như kẻ ất ơ, nghiện ngập, họ không biết tôi mắc  . Không chỉ vậy, tôi còn bị căn bệnh nghiêm trọng khác là tăng bạch cầu đơn nhân nhiễm khuẩn do virus Epstein-Barr gây ra. Nó ảnh hưởng tới da, chức năng hoạt động của não, năng lượng và toàn bộ sức khỏe của tôi\". Bài viết được đăng tải sau khi các thợ săn ảnh chụp được diện mạo tiều tụy, nhiều mụn nhọt của anh. Theo  , bệnh Lyme do vi khuẩn gây ra, lây truyền bởi các con bọ chét nhiễm bệnh sống trên cơ thể hươu nai truyền sang người và động vật. Bệnh gây tổn thương ở các khớp, hệ thần kinh, viêm màng não, tê liệt hệ thần kinh mặt... Những triệu chứng này có thể kéo dài nhiều tháng, thường chuyển từ nhẹ sang nặng. Các căn bệnh ảnh hưởng lớn tới kế hoạch tái xuất của Bieber hồi năm 2020. Trước đó, ca sĩ không hoạt động nhiều năm sau thời gian dài nghỉ ngơi điều trị sức khỏe tinh thần và lập gia đình. Trên trang cá nhân, anh liên tục bày tỏ sự thất vọng khi không có thể trạng tốt nhất cho công việc. Sau đó, Covid-19 khiến toàn bộ kế hoạch nghệ thuật bị trì hoãn càng khiến Bieber thất vọng. Trong bộ phim tài liệu  phát hành trên Youtube năm 2020, Bieber nói bị trầm cảm nặng. Ca sĩ nói luôn đau khổ kể từ thời mới nổi tiếng, trở thành hiện tượng âm nhạc toàn cầu sau bản hit   (2010). Tuy nhiên, anh cảm thấy may mắn vì luôn nhận được sự giúp đỡ những lúc cần thiết để vượt qua sóng gió. . Trong chương trình podcast   cuối năm 2021, cô cho biết không bao giờ nghĩ tới chuyện bỏ rơi Bieber trong giai đoạn khó khăn. \"Tôi chỉ đơn giản không thể làm thế với anh ấy\", Hailey nói. Bieber cho biết cảm kích vì vợ luôn bên anh: \"Thật may mắn, cô ấy chấp nhận con người thật của tôi. Dù đã kết hôn, tôi cần giải quyết nhiều vấn đề và vết thương bên trong\".  và Hailey Baldwin chơi thân từ khi mới bước vào làng giải trí, từng hẹn hò từ năm 2015 tới 2016. Tháng 6/2018, sau khi Justin chia tay  , anh tái hợp Hailey Baldwin và ở bên nhau cho đến nay. Cặp sao tổ chức   ở South Carolina ngày 30/9/2019. Trong những năm hai người bên nhau, Hailey cũng gặp nhiều vấn đề về sức khỏe tâm lý. Ở các cuộc phỏng vấn, người mẫu tiết lộ luôn cảm thấy mặc cảm khi bị so sánh với  , tình cũ của chồng. Nhiều người gửi tin nhắn nặc danh hoặc bình luận trên mạng xã hội để mạt sát cô. Hồi tháng 3, Hailey Baldwin phải đi   sau khi bị một cơn thiếu máu não thoáng qua, thường được gọi là đột quỵ nhẹ. Các bác sĩ cho biết một cục máu đông di chuyển đến gần não của cô và làm tắc mạch, gây ra thiếu máu cục bộ. Baldwin sau đó đi kiểm tra tại bệnh viện UCLA và phát hiện có PFO (lỗ thông bầu dục ở tim) cấp cao nhất. Bác sĩ phát hiện trong tim cô có một lỗ hổng khoảng 1,2-1,3 cm. Người mẫu phải tiến hành phẫu thuật để lấp và may mắn thành công. Sinh năm 1994, Justin Bieber là ca sĩ nổi tiếng người Canada, một trong những nghệ sĩ bán đĩa nhạc chạy nhất thế giới. Trong 14 năm sự nghiệp, anh nhận được nhiều giải thưởng, gồm 22 kỷ lục Guinness thế giới, hai giải Grammy, 18 giải AMAs, 20 giải Âm nhạc Billboard, hai giải Brit, 21 giải MTV EMAs, bốn giải MTV VMAs... Tạp chí  từng vinh danh Bieber là một trong \"100 người có ảnh hưởng nhất thế giới\" năm 2011. Anh cũng được  xếp vào danh sách 10 người nổi tiếng quyền lực nhất thế giới vào các năm 2011, 2012 và 2013. Âm nhạc của anh truyền cảm hứng cho nhiều nghệ sĩ nổi tiếng như  ,  , Charlie Puth... "}