{"label": "giai-tri", "link": "https://vnexpress.net/au-duong-phan-cuong-doi-nay-chi-yeu-mot-nguoi-4508245.html", "title": "Âu Dương Phấn Cường: 'Đời này chỉ yêu một người' ", "description": "\"Giả Bảo Ngọc\" Âu Dương Phấn Cường và vợ bên nhau 40 năm, ông nói chỉ yêu một người trong đời.", "content": "Nghệ sĩ 59 tuổi tổ chức lễ cầu hôn bù cho vợ - bà Khang Lợi, hồi cuối tháng 8. Phấn Cường tặng vợ nhẫn kim cương vì trước đây, họ chỉ đăng ký kết hôn, không có lời cầu hôn, nhẫn cưới hay một nghi thức nào. Trên trang cá nhân, Âu Dương Phấn Cường viết: \"Anh không phải người lãng mạn nhưng muốn cùng em làm một việc lãng mạn. Chiếc nhẫn này là lời hứa của anh với em: trước đây, bây giờ và sau này, anh tiếp tục cho em thấy, anh chỉ yêu mình em\". Họ quen nhau năm 1982, khi đó Âu Dương Phấn Cường 19 tuổi, Khang Lợi 18 tuổi, cùng là diễn viên ở đoàn phim tại quê nhà - Thành Đô, tỉnh Tứ Xuyên, Trung Quốc. Lúc đó, Khang Lợi ở tuyến vai chính còn Âu Dương Phấn Cường đóng tuyến phụ, không được giới chuyên môn đánh giá cao tiềm năng vì gương mặt của ông \"trẻ con\". Năm 1983, đạo diễn Vương Phù Lâm tới Thành Đô tìm diễn viên  , chính gương mặt \"trẻ con\" của Âu Dương Phấn Cường giúp ông được chọn đóng nam chính Giả Bảo Ngọc. Gần bốn năm sau đó, Âu Dương Phấn Cường quay phim ở Bắc Kinh, xa cách bạn gái. Bấy giờ, mỗi khi được nghỉ, Âu Dương Phấn Cường bắt xe tới nơi có điện thoại gọi cho Khang Lợi, mỗi lần đi về mất sáu tiếng. Dù vậy, ông không nản, chăm chỉ gọi cho Khang Lợi để kể với cô về cuộc sống ở đoàn phim. Trên  , Khang Lợi nói thời đó, hàng tuần hai người viết thư cho nhau. Sự chờ đợi thư từ, nỗi nhớ khi xa cách, tình cảm trong thư... làm tình yêu của họ đẹp đẽ hơn, không hề có ghen tuông, nghi ngờ. Năm 1987, tác phẩm thành công vang dội, đưa Âu Dương Phấn Cường thành tài tử người người nhà nhà Trung Quốc biết đến. Tài tử có nhiều cơ hội ở lại Bắc Kinh làm việc nhưng ông từ chối. Tiếp đó, Phấn Cường học chuyên ngành đạo diễn, chuyển sang làm việc ở hậu trường. Ông từng nói: \"Diễn   thì không thể đóng phim nào khác vì sẽ không thành công hơn\". Sau khi hoàn thành việc học, Âu Dương Phấn Cường kết hôn với Khang Lợi, năm 1994. Vợ chồng sống ở Thành Đô, Âu Dương Phấn Cường làm việc tại đài truyền hình địa phương, thi thoảng đóng phim. Từ khi lập gia đình, Khang Lợi ít đóng phim, chủ yếu làm việc ở hậu trường. Năm 1994, bà sinh con trai đầu lòng nhưng vì thiếu tháng, em bé qua đời khi được vài ngày tuổi. Cú sốc khiến vợ chồng sống khép kín hơn, Âu Dương Phấn Cường hạn chế công việc để ở nhà chăm sóc, an ủi vợ. Năm 1996, Khang Lợi sinh con gái. Trên  , Âu Dương Phấn Cường từng cho biết thích sống bình lặng. Nghệ sĩ hiếm tụ tập bạn bè, thích ở nhà luyện thư pháp, vẽ tranh, nấu ăn cùng vợ. Những năm gần đây, thi thoảng đôi vợ chồng tham gia talkshow, cùng quay quảng cáo. Nam diễn viên nói ông không đa tình, lãng mạn như Giả Bảo Ngọc, cũng ít khi nói yêu vợ. Ở lễ cầu hôn hồi tháng 8, nghệ sĩ nói với bạn đời: \"40 năm qua, anh nợ em quá nhiều điều lãng mạn, anh sẽ dùng quãng đời còn lại bù đắp cho em. Trong mơ và ngoài đời, anh chỉ nghĩ về em\". "}