{"label": "giai-tri", "link": "https://vnexpress.net/tui-hinh-goi-bim-bim-1-800-usd-cua-balenciaga-4523035.html", "title": "Túi hình gói bim bim 1.800 USD của Balenciaga ", "description": "Chiếc túi hình gói snack khoai tây chiên của Balenciaga có giá 43,4 triệu đồng, gây xôn xao mạng xã hội.", "content": "Theo  , nhà mốt cho biết đã xin phép thương hiệu đồ ăn vặt toàn cầu Lay's để được sử dụng hình ảnh của gói khoai tây chiên trong thiết kế túi xách mới nhất. Món đồ được giới thiệu trong show Xuân Hè 2023 hôm 1/10 ở Tuần lễ thời trang Paris, Pháp. Thiết kế gồm bốn phiên bản với các màu: Vàng, xanh lam, xanh lục nhạt, đen và đỏ. Hãng mốt dự kiến mở bán mẫu túi này vào đầu năm sau. Theo  , phụ kiện được lấy cảm hứng từ chính sở thích ăn bim bim của giám đốc sáng tạo của hãng - Demna Gvasalia. Hè vừa rồi, anh mang theo gói khoai tây chiên của Lay's khi đi xem lễ tốt nghiệp của Học viện Mỹ thuật Hoàng gia Antwerp. Chiếc túi vấp phải nhiều phản ứng trên mạng xã hội. Một người mô tả nó như một \"sự nhạo báng thời trang\", trong khi người khác khen Demna là \"thiên tài\". Những người khác bình luận trên  : \"Mẫu túi có thể được gọi là BaLaysiaga chăng\", \"Tôi không thích những thứ như thế này\", \"Thời trang ở đâu? Nó giống như thể họ đang đùa giỡn với chúng ta, chẳng để làm gì\", \"Dạo này có một số nhà mốt không tôn trọng người tiêu dùng. Túi hình bao rác, hình gói khoai tây chiên... Còn gì nữa nhỉ\", \"Mua cái túi này về và để trong phòng, có khi nào bị nhầm là rác không? Mẹ tôi mà dọn dẹp phòng thì kiểu gì cũng vứt nó đi\". Hai năm qua,   liên tục gây chú ý với các phụ kiện độc lạ do Demna Gvasalia sáng tạo. Nhà mốt từng gây xôn xao khi ra mắt mẫu thiết kế pha trộn giữa   và giày cao gót năm ngoái. Hồi tháng 3, khán giả chế giễu khi thương hiệu bán thiết kế giống   đi chợ của Tesco với giá 1.218 USD (28,4 triệu đồng). Tháng 5, nhiều người tranh luận khi Balenciaga bán  , rách, giá 1.850 USD (hơn 42 triệu đồng). Tháng 8, hãng mở bán mẫu túi mô phỏng   với giá 1.790 USD (41,8 triệu đồng).  (theo  ) "}