{"label": "giai-tri", "link": "https://vnexpress.net/thanh-son-toi-may-man-thang-giai-canh-dieu-4507272.html", "title": "Thanh Sơn: 'Tôi may mắn thắng giải Cánh Diều' ", "description": "Thanh Sơn cho rằng nếu diễn viên Thái Hòa được đề cử, giải Nam chính xuất sắc Cánh Diều 2021 sẽ không thuộc về anh.", "content": "Diễn viên chiến thắng hạng mục Nam chính xuất sắc nhờ vai Đăng trong phim  tại   hôm 13/9, tại Nha Trang. Dịp này, anh nói về chuyện làm nghề. - Tôi rất vui, tự hào. Và hạnh phúc hơn khi được nhận giải cùng   - bạn diễn trong  . Tôi không nghĩ là cả hai được xướng tên và lên sân khấu cùng lúc. Bộ phim kết thúc trên sóng truyền hình lâu rồi nhưng lúc cả hai đặt chân đến nơi tổ chức sự kiện, rất nhiều khán giả cổ vũ chúng tôi. Khi được giám khảo công nhận, chúng tôi vui mừng không diễn tả được. Tôi mong chờ giải thưởng này từ rất lâu rồi, khi lần đầu tham gia giải Cánh Diều năm 2012 với phim  . 10 năm sau, tôi đã có giải cá nhân và còn là nam chính. Hồi đầu năm, cũng tại giải này, tôi được gọi tên ở hạng mục Nam phụ xuất sắc với phim  . - Khi được đề cử, tôi không biết đối thủ cùng hạng mục của mình là ai, cũng không có tư tưởng vượt qua ai cả. Đây là việc chấm điểm, nhìn nhận của ban giám khảo. Khi đóng phim, tôi cũng không xác định làm để đoạt Cánh Diều, mà là đam mê với nghề. Tôi vui vì tác phẩm được mọi người yêu thích. Nhưng quả thật, tôi thấy mình may mắn. Tôi vượt qua được hai ứng viên Đình Tú và Hà Việt Dũng, nhưng nếu anh Thái Hòa tham gia thì chắc chẳng đến lượt tôi đâu. Tôi đã xem   và quá ấn tượng với diễn xuất của anh. Ngoài ra, tôi may mắn khi được nhận kịch bản  , làm việc cùng đạo diễn Lê Đỗ Ngọc Linh, Nguyễn Đức Hiếu và toàn bộ êkíp. Một mình tôi không thể làm tốt được hoặc nếu không phải đội hình này, một thứ trật nhịp thôi, có lẽ đã không được kết quả như vậy. - Từ trước đến nay, tôi chưa bao giờ xây dựng hình ảnh \"soái ca\" cả ngoài đời lẫn trên phim. Đó không phải là định hướng hình ảnh, nghề nghiệp của tôi. Tôi muốn được khán giả nhìn nhận về khả năng diễn xuất. Tôi muốn làm nhiều dạng vai hơn, biến hóa hình ảnh để được mọi người công nhận rằng \"Thanh Sơn là một diễn viên thực lực\". - Đó là bốn năm học Đại học Sân khấu Điện ảnh, tám năm rèn luyện ở Nhà hát Tuổi trẻ, hơn 10 năm làm phim tại VFC. Từ những vai nhỏ không mấy người biết tới, đến vai phụ rồi vai chính. Và rất nhiều biến cố trong cuộc sống cá nhân nữa. Tôi nghĩ lửa thử vàng, gian nan thử sức, cứ nỗ lực hết mình sẽ thu được quả ngọt. Khoảng thời gian làm vai phụ cho tôi nhiều sáng tạo, trải nghiệm, tiếp xúc với nghề. Từ đó, tôi trau dồi khả năng diễn xuất và dần tạo được chỗ đứng trong lòng khán giả. Tuy nhiên, tôi nghĩ thành quả đạt được ngày hôm nay vẫn chưa là gì. Tôi vẫn chỉ đang ở vạch bắt đầu của sự nghiệp, cần phải cố gắng hơn rất nhiều. - Tôi được nhiều người biết tới, cả trên mạng xã hội lẫn ngoài đời. Tôi được đóng vai chính nên cát-xê tăng cao, rồi còn thêm cả các hợp đồng quảng cáo, vì vậy, tình hình kinh tế được cải thiện nhiều hơn trước. Tuy nhiên, cuộc sống của tôi chỉ ở mức vừa phải chứ không được gọi là giàu. Ngoài những điều đó ra, tôi không thấy mình thay đổi gì cả, vẫn là tôi của ngày xưa. Tôi sống đơn giản, vẫn miệt mài đi làm phim, diễn kịch. - Phim   chưa xong nên tôi chưa nghĩ đến dự án tiếp theo. Tôi không thích đứng núi này trông núi nọ. Phong cách làm việc của tôi trước nay là vậy, không quá ôm đồm, chạy theo số lượng. Sau khi kết thúc một phim, tôi sẽ quay trở về với công việc chính ở Nhà hát Tuổi trẻ và coi đó là khoảng nghỉ cho bản thân. Ở đây, tôi làm kịch, tiếp xúc trực tiếp với khán giả, quan sát mọi thứ xung quanh và nạp năng lượng. Sau đó mới đến việc chọn lựa kịch bản và tham gia phim mới. Tôi sẽ tìm kiếm những tác phẩm phù hợp lứa tuổi, chất diễn và khả năng của mình. Tôi luôn cố gắng tìm tòi, sáng tạo, tránh để bản thân trở nên nhàm chán. Mỗi phim tham gia, tôi đều xem lại, nghiên cứu từng chi tiết, bắt lỗi để rút kinh nghiệm. Mỗi ngày, khi gặp một sự việc, câu chuyện gì đó thú vị ở cuộc sống, tôi đều ghi chép lại để khi gặp dạng vai tương tự, mình lấy đó làm tư liệu diễn xuất. - Lúc nhận giải thưởng tôi rất vui nhưng bây giờ, tôi lại sợ và lo lắng nhiều hơn. Tất cả đều chỉ mới bắt đầu nên lo lắm. Tôi sợ tác phẩm tiếp theo diễn không tốt, sợ làm những người yêu quý, ủng hộ mình thất vọng. Tôi lo làm thế nào để diễn hay hơn, tìm ra cái mới cho khán giả. Tôi vẫn nhớ trên bài báo đầu tiên trong sự nghiệp: \"Tôi muốn nổi tiếng nhưng không phải bằng chiêu trò\". Từ đó đến nay tôi vẫn giữ quan điểm kín tiếng về đời sống cá nhân, tách bạch với công việc. "}