{"label": "giai-tri", "link": "https://vnexpress.net/nhung-bi-an-xoay-quanh-buc-tranh-dat-nhat-the-gioi-4523231.html", "title": "Những bí ẩn xoay quanh bức tranh đắt nhất thế giới ", "description": "Kiệt tác \"Salvator Mundi\" - từng được đấu giá hơn 450 triệu USD, đắt nhất thế giới - hiện không rõ tung tích.", "content": "Sáng 14/10, trên , giáo sư Martin Kemp cho biết được mời đến Arab Saudi để kiểm tra kiệt tác   của Leonardo da Vinci, cùng sự tham gia của cơ quan an ninh. \"Có những lý do khiến tôi ngần ngại nhưng nếu điều đó giúp ích cho việc đưa   ra ánh sáng thì tôi sẵn sàng\", ông nói. Martin Kemp là tác giả cuốn  , giáo sư danh dự ngành Lịch sử nghệ thuật tại Đại học Oxford. Ông đóng vai trò quan trọng trong việc xác nhận bức tranh là của Leonardo trước khi nó được đưa ra đấu giá. Tin tức làm dấy lên hy vọng về sự xuất hiện trở lại của  . Sau phiên đấu giá lịch sử đưa tranh trở thành kiệt tác   năm 2017, tác phẩm \"biến mất\" một cách bí ẩn. Theo , sau khi mua bức họa, hoàng tử Bader của Arab Saudi thông báo sẽ trưng bày tại Bảo tàng Abu Dhabi. Tuy nhiên, bức tranh không xuất hiện. Phía bảo tàng cũng không giải thích lý do. Theo điều tra của  tranh từng được mang tới thành phố Zurich, Thụy Sĩ vào mùa thu năm 2018 để giám định bởi một công ty bảo hiểm. Tuy nhiên, hoạt động này bị hủy không lý do. Năm 2019, bảo tàng Louvre (Paris, Pháp) dự kiến tổ chức buổi trưng bày bức tranh. Sau đó, bảo tàng thông báo hoãn vô thời hạn. Các nhân viên ở đây nói \"không thể xác định vị trí hiện tại của bức họa nổi tiếng\". Tờ   sau đó đưa tin tranh được cất giữ trên du thuyền của thái tử Mohammad bin Salman ở ngoài khơi Sharm el-Sheikh, Ai Cập, cho đến khi trung tâm văn hóa ở Al-Ula, Arab Saudi đang xây dựng được khánh thành. Dianne Modestini - Giáo sư Mỹ thuật tại Đại học New York, từng phục chế tranh - nói: \"Việc giấu đi một kiệt tác như vậy thật không công bằng với những người yêu nghệ thuật trên toàn thế giới\". . Theo  tranh được vẽ từ năm 1506 đến năm 1513 dưới sự bảo trợ của vua Louis XII của Pháp. Thế kỷ 17, tác phẩm nằm trong bộ sưu tập của vua Charles I ở Anh và được treo trong phòng riêng của vợ ông - hoàng hậu Henrietta Maria. Sau này, bức họa thuộc quyền sở hữu của con trai họ - vua Charles II. Lần xuất hiện tiếp theo của bức họa là năm 1763, khi Charles Herbert Sheffield - con trai ngoài giá thú của Công tước xứ Buckingham John Sheffield - ra lệnh đấu giá các tác phẩm nghệ thuật sau khi bán cung điện Buckingham cho vua George III. Tranh được đặt trong chiếc khung mạ vàng. Tác phẩm sau đó biến mất suốt 140 năm, cho đến 1900, khi nhà sưu tập Francis Cook mua lại từ Sir John Charles Robinson. Tranh đã bị hư hại và được cho là của họa sĩ Bernardino Luini - học trò của Leonardo. Bức họa được đưa vào bộ sưu tập Cook tại phòng trưng bày Doughty House ở Richmond, London. Năm 1958, tác phẩm được bán ở mức 45 bảng Anh trong phiên đấu giá của Sotheby's. Năm 2005, tranh được nhóm nhà sưu tập Mỹ mua tại phòng trưng bày đấu giá New Orleans với mức 1.175 USD (28 triệu đồng). Năm 2011, tác phẩm được giới thiệu trong triển lãm về Leonardo tại phòng trưng bày Quốc gia ở London. Hai năm sau, Sotheby's bán riêng cho nhà môi giới tranh Yves Bouvier với giá  Bouvier sang tay cho tỷ phú người Nga Dmitry Rybolovlev với mức 127,5 triệu USD (3,06 nghìn tỷ đồng). Trong phiên của Christie's New York năm 2017, tranh được hoàng tử Bader bin Abdullah mua với giá kỷ lục 450,3 triệu USD (10,8 nghìn tỷ đồng).   sau đó dẫn tin từ tình báo Mỹ cho biết Thái tử Mohammed bin Salman mới chính là người sở hữu tranh. Bader chỉ đứng ra đấu giá thay. Alan Wintermute - chuyên gia cao cấp của nhà đấu giá Christie's về hội họa trước thế kỷ 19 - so sánh tác phẩm với việc khám phá ra một hành tinh mới. \"Bức họa  là chén Thánh trong các tác phẩm của những họa sĩ bậc thầy trước thế kỷ 19. Nó giống như một giấc mơ huyền bí, không thể đạt được cho tới lúc này\", ông nói. . Trong phim tài liệu  doanh nhân Robert Simon cho biết khi mua tác phẩm vào năm 2005, ông biết tranh có hàng chục bản sao được treo tại các bảo tàng trên thế giới, còn bản gốc thì không rõ tung tích. Một nguồn tin thân cận với Bảo tàng Nghệ thuật Metropolitan cho biết Simon đã mang tranh tới bảo tàng vào năm 2006 để nhờ kiểm tra. Khi đó, tranh ở bị hư hỏng nặng, bị sơn phủ nhiều lớp. \"Đó là đống đổ nát, tối tăm và u ám. Nó đã được phục chế nhiều lần trong quá khứ bởi những người không hiểu biết. Người thợ phục chế bôi nhựa nhân tạo lên nó, thứ đã chuyển thành màu xám và phải được loại bỏ một cách cẩn thận. Khi họ gỡ bỏ lớp sơn thừa, những gì lộ ralà lớp sơn ban đầu\", người này nói. Sau đó, tranh được Dianne Dwyer Modestini - nhà phục chế nghệ thuật, giáo sư tại Đại học New York - phục chế. Trên  năm 2011, Robert Simon khẳng định sau nhiều nghiên cứu và kiểm tra từ chữ ký, chất liệu, phong cách vẽ, các nhà chuyên môn đã đi đến đồng thuận rằng bức   đó là bản gốc do   vẽ. Năm 2011, tranh được giới thiệu tại Phòng trưng bày Quốc gia ở London. Trước triển lãm, giám đốc Nicholas Penny đã mời bốn chuyên gia về Leonardo đến thưởng thức. Tất cả đều nhận định đây là kiệt tác của danh họa. Trên  , Martin Kemp - một trong những người có mặt khi đó - cho biết ngay khi nhìn thấy tranh, ông đã xác định đó là bản gốc của danh họa. \"Leonardo đã hiện diện ở đó. Bức tranh có một sự huyền bí lạ lùng\", ông nói. Trong khi nhiều người cho rằng đây không phải là tranh của danh họa. Bảo tàng Prado ở Tây Ban Nha tuyên bố tranh do học trò của Leonardo vẽ, ông chỉ giám sát thực hiện. Michael Daley - Giám đốc của ArtWatchUK - cho rằng không có bằng chứng chứng minh họa sĩ từng tham gia vào việc vẽ về đề tài  . Một số tin đồn cho rằng  đã bị phá hủy và không còn tồn tại trên đời. "}