{"label": "giai-tri", "link": "https://vnexpress.net/gang-tay-bang-bao-cao-su-gay-sot-4522127.html", "title": "Găng tay bằng bao cao su gây sốt ", "description": "Hãng mốt Botter dùng bao cao su làm găng tay, dấy lên cuộc tranh luận trên mạng xã hội về tính thực tiễn của thiết kế.", "content": "Hôm 10/10,  bình chọn những khoảnh khắc được nhắc tới nhiều nhất trên sàn diễn Xuân Hè 2023. Bên cạnh   trên sàn diễn Coperni, áo   của  , người mẫu   ở show AVAVAV và người mẫu Balenciaga catwalk trên bùn lầy, Botter gây sốc khi dùng bao cao su chứa nước làm bao tay cho các người mẫu. Ở show tại  , hai nhà thiết kế của thương hiệu, Lisi Herrebrugh và Rushemy Botter, cùng một nhóm trợ lý sản xuất luồn bao cao su chứa đầy nước nhuộm màu xanh vào bàn tay của người mẫu. Botter nói với  : \"Chúng tôi thực sự muốn mang nước lên đường băng. Suy nghĩ của chúng tôi là làm thế nào để có thể hợp tác với thiên nhiên chứ không phải với một thương hiệu thời trang khác. Đây là điều mà chúng tôi đã cố gắng nghiên cứu ngày càng sâu hơn qua mỗi mùa\". Trên sàn diễn, tay của các người mẫu bơi trong bao cao su như những bể cá nhỏ. Theo  , bất cứ điều gì nâng cao nhận thức của con người về đại dương đều là những điều tích cực. Cây bút Nicole Phelps nhận xét: \"Thế giới đang chết chìm trong tám triệu tấn nhựa mỗi năm. Nhiệt độ ấm lên, giết chết san hô, khiến các loài sinh vật biến mất. Rồi ô nhiễm nữa. Đó là một bức tranh tồi tệ\". Theo  , khoảnh khắc này được chia sẻ ồ ạt trên trên  . Khán giả bình luận: \"Đã thấy rất nhiều người nói rằng họ muốn có găng tay mới của Botter. Rồi khi bạn nhận ra đó chỉ là những chiếc bao cao su chứa đầy nước, bạn nghĩ sao? Buồn cười quá!\", \"Tôi thực sự thích ý tưởng này\", \"Ôi, chiếc găng tay của Botter khiến tôi liên tưởng đến món thạch chanh\", \"Tại sao lại dùng bao cao su mà không phải là bóng bay hay thứ gì khác nhỉ?\", \"Thương hiệu này luôn có sáng tạo không ai ngờ đến và khá thú vị\". Ngoài găng tay bao cao su, bộ sưu tập gồm một loạt trang phục lấy cảm hứng từ thiên nhiên, từ những chiếc váy in họa tiết trừu tượng cho đến những bộ trang phục denim đã được xử lý kỹ thuật nhuộm, tẩy. Hãng mốt Bỉ đem tới một chất liệu vải được làm từ rong biển, thể hiện trên váy in hình thủy sinh. Rong biển có khả năng hấp thụ CO2 hiệu quả hơn nhiều loài cây. Nhà thiết kế Herrebrugh cho biết mặc các loại vải làm từ loài thực vật này có lợi cho sức khỏe, giảm tác hại của môi trường đối với da và làm chậm quá trình lão hóa. Rushemy (36 tuổi) sinh ra ở Curaçao, lấy bằng thạc sĩ Thiết kế thời trang tại Học viện Mỹ thuật Hoàng gia ở Antwerp. Anh từng giành nhiều giải thưởng: Nhà thiết kế thời trang Belgium triển vọng 2022, giải Dries van Noten và giải Belmodo cho bộ sưu tập Fish or Fight. Lisi (32 tuổi) sinh ra ở Amsterdam, sống và làm việc giữa Hà Lan và Dominica. Cô tốt nghiệp loại xuất sắc ở Học viện Thời trang Amsterdam, từng thực tập ở xưởng của Viktor & Rolf - nơi cô phát triển kỹ năng làm đồ Haute Couture. Năm 2013, cô gặp Rushemy, cả hai cùng chung ý tưởng phát triển thời trang. Năm 2017, họ thành lập thương hiệu Botter. Nhãn hiệu thời trang nam đi theo phong cách thanh lịch, cao cấp của vùng Caribbean. Ngoài điều hành Botter, cả hai còn được bổ nhiệm làm giám đốc nghệ thuật của hãng Nina Ricci năm 2018, sau khi giành được giải thưởng lớn Première Vision tại Liên hoan Nhiếp ảnh và Thời trang Quốc tế Hyères và vào vòng chung kết giải LVMH cùng năm. "}