{"label": "giai-tri", "link": "https://vnexpress.net/brooklyn-beckham-toi-muon-co-nhieu-con-4507404.html", "title": "Brooklyn Beckham: 'Tôi muốn có nhiều con' ", "description": "Brooklyn Beckham và Nicola Peltz cho biết nóng lòng muốn có con, trong cuộc phỏng vấn với Vogue.", "content": "Cặp uyên ương được chọn làm gương mặt trang bìa tháng 9 của   Hong Kong. Từ khi   hồi tháng 4, cả hai tận hưởng cuộc sống vợ chồng son, có những chuyến thăm các chợ nông sản hàng tuần. \"Chúng tôi luôn có nhau, dù ở hoàn cảnh nào. Cả hai là những người bạn tốt của nhau. Chúng tôi không nghĩ mối quan hệ của mình đang được chú ý ra sao, mà chỉ nghĩ về người kia\", Brooklyn nói với  . Cả hai cho biết đang mong chờ được làm bố mẹ. Nicola nói: \"Mẹ là thần tượng lớn nhất, người bạn tốt nhất của tôi. Tôi nóng lòng muốn được làm mẹ một ngày nào đó. Tôi hy vọng mình cũng được như bà\". Brooklyn tiếp lời vợ: \"Tôi muốn có càng nhiều con càng tốt, nhưng điều đó thực sự phụ thuộc vào Nicola\". Nicola gặp Brooklyn lần đầu tiên tại Coachella thông qua anh trai là Diesel. Họ bắt đầu đi chơi cùng nhau dịp Halloween và \"không thể tách rời kể từ đó\". Diễn viên cho biết lòng tốt, trái tim và sự nhạy cảm của Brooklyn khiến cô rung động và đánh giá cao nhất. Còn trong mắt Brooklyn, vợ anh hoàn hảo về mọi mặt. Ngoài đời sống hôn nhân, cả hai còn chia sẻ về sở thích, công việc. Những lúc rảnh rỗi, Nicola thích chụp ảnh và viết lách. Hiện người đẹp thường xuyên đi bộ và tập Pilates để duy trì sức khỏe, vóc dáng. Cô còn là fan của khúc côn cầu trên băng. Về thời trang, diễn viên mặc đồ theo cảm hứng, không bó hẹp vào khuôn mẫu nào, nhưng đặc biệt chuộng quần boyfriend jeans. Trong khi đó,   đam mê nấu ăn, muốn mở nhà hàng để thỏa mãn thú vui. Ngày rảnh rỗi, anh thích nấu nướng và xem bóng đá với bố. Trong mắt cậu cả nhà Beckham, em gái Harper là người ồn ào nhất, Cruz vui tính nhất và Romeo là người hoạt bát nhất.  từng nói với  chồng cô rất áp lực khi có bố mẹ là David, Victoria Beckham và phải có sự nghiệp thành công để làm hài lòng dư luận. Brooklyn chỉ cảm thấy vui vẻ khi được ở trong bếp nấu ăn. \"Kể từ khi đại dịch xảy ra, tất cả những gì anh ấy muốn là ở trong bếp. Nên tôi bắt đầu quay phim về anh ấy\", cô nói. (theo  ) "}