{"label": "giai-tri", "link": "https://vnexpress.net/sieu-mau-carmen-chup-anh-goi-cam-o-tuoi-91-4519843.html", "title": "Siêu mẫu Carmen chụp ảnh gợi cảm ở tuổi 91 ", "description": "Siêu mẫu Carmen Dell’Orefice, 91 tuổi, chụp ảnh bán nude cho tạp chí.", "content": "Hôm 5/10, tạp chí   giới thiệu một số ảnh trong bộ hình của hai siêu mẫu   (91 tuổi) và Beverly Johnson (69 tuổi) - người mẫu da đen đầu tiên lên bìa  năm 1974. Trong một bức ảnh chụp trên giường, Carmen trút bỏ trang phục, khoe vóc dáng cùng làn da đầy sức sống. Carmen nói với  : \"Làm việc với nhiếp ảnh gia nổi tiếng Fadil Berisha đã tạo nên một sức mạnh. Tôi tin tưởng vào tư duy của anh ấy. Tôi và Johnson chỉ cần thoải mái diễn\". Trong cuộc phỏng vấn với tạp chí, siêu mẫu kể về lần đầu lên bìa  khi 15 tuổi, năm 1947. Khoảnh khắc giúp bà trở thành một trong những ngôi sao trang bìa trẻ nhất mọi thời. \"Nhiếp ảnh gia Irving Penn bảo tôi cố gắng thở càng ít càng tốt và đừng cử động. Chỉ cần ngồi đó. Irving là người bạn rất tốt, anh ấy đã cứu mạng tôi. Anh đã yêu cầu tôi đến gặp bác sĩ để đảm bảo tôi có đủ sức khỏe làm việc khi ở tuổi vị thành niên\", bà nói. Carmen cho rằng tình mẫu tử và tình yêu bản thân giúp bà giữ được vẻ trẻ trung. \"Một trong những bí quyết để duy trì vẻ đẹp là luôn yêu thương, chăm sóc bản thân như bạn chăm sóc con của mình. Hãy truyền năng lượng cho chính mình\". Carmen Dell’Orefice sinh năm 1931, là siêu mẫu và diễn viên người Mỹ. Bà từng làm việc với các nhiếp ảnh gia thời trang nổi tiếng nhất, gồm Irving Penn, Gleb Derujinsky, Francesco Scavullo, Norman Parkinson và Richard Avedon. Thời trẻ, Carmen là nàng thơ của họa sĩ nổi tiếng Salvador Dalí. Carmen thường xuyên xuất hiện trên tạp chí  và  . Bà tham gia chiến dịch quảng cáo cho Missoni, Philipp Plein, Anna Sui, Stéphane Rolland, H&M, Guo Pei, catwalk cho Thierry Mugler, Moschino, Isaac Mizrahi... Siêu mẫu trải qua ba đời chồng và có một con gái. Năm 2011, bà được trao bằng tiến sĩ danh dự của Đại học Nghệ thuật London, ghi nhận những đóng góp của bà cho ngành công nghiệp thời trang.  (theo  ) "}