{"label": "giai-tri", "link": "https://vnexpress.net/dj-koo-toi-yeu-tu-hy-vien-hon-ban-than-4517060.html", "title": "DJ Koo: 'Tôi yêu Từ Hy Viên hơn bản thân' ", "description": "Ca sĩ Hàn Quốc DJ Koo nói anh yêu vợ - Từ Hy Viên - hơn bản thân, trong mắt anh, Hy Viên luôn là thiếu nữ.", "content": "Trên trang cá nhân hôm 28/9, nghệ sĩ 53 tuổi cho biết luôn muốn viết thư tình cho vợ. Từ khi tái hợp sau 24 năm, DJ Koo thường nghĩ có lẽ kiếp trước anh cứu thế giới, kiếp này mới lấy được Từ Hy Viên làm vợ. Ca sĩ nguyện dành quãng đời còn lại để mang hạnh phúc cho diễn viên. Người đẹp Đài Loan chia sẻ lại bài viết của chồng kèm bình luận: \"Chúng ta đều như thế\". Trên  , Từ Hy Đệ - em gái của Hy Viên - nhận xét hôn nhân của chị gái lãng mạn, ngọt ngào. Ở nhà, Từ Hy Viên thường làm nũng chồng. Cô thích nằm trên giường xem phim, ăn vặt, khi muốn đi lấy đồ gì trong nhà, Hy Viên thường gọi DJ Koo, sau đó ca sĩ sẽ bế vợ tới nơi cô muốn. Từ khi kết hôn, DJ Koo chủ yếu làm việc ở Đài Loan, tích cực học tiếng Trung để nhập gia tùy tục. Trên đài  , ca sĩ từng nói mẹ ủng hộ anh tới Đài Loan định cư,   - nàng dâu tốt đẹp, anh cũng được mẹ của Hy Viên yêu quý. Từ Hy Viên - DJ Koo yêu nhau từ thập niên 1990, chia tay vì bị công ty quản lý của DJ Koo ngăn cản. Sau đó, nữ diễn viên kết hôn với doanh nhân Uông Tiểu Phi, có hai con. Năm 2021, Hy Viên  . Đọc thông tin bạn gái cũ độc thân, DJ Koo tìm lại số điện thoại của cô hơn 20 năm trước, nối lại mối quan hệ. Đầu năm nay, Hy Viên gửi hồ sơ sang Hàn Quốc để đăng ký kết hôn. Sau đó, DJ Koo tới Đài Loan gặp bạn gái, hoàn tất thủ tục thành hôn. Chuyện tình của cặp sao thu hút quan tâm của khán giả châu Á, nhiều người bình luận câu chuyện lãng mạn hơn trong phim. Hy Viên gia nhập làng giải trí năm 1994, nổi tiếng với  ... Cô thuộc nhóm minh tinh hàng đầu làng giải trí Hoa ngữ thập niên 2000, người đẹp ngừng đóng phim từ năm 2012. DJ Koo sinh năm 1969, tên thật Koo Jun Yup, là một trong hai thành viên ban nhạc khiêu vũ Clon. Nhóm nổi tiếng ở Hàn Quốc và Đài Loan thập niên 1990. Ngoài biểu diễn, DJ Koo là nhà sản xuất âm nhạc.  (theo  ) "}