{"label": "giai-tri", "link": "https://vnexpress.net/phim-578-tranh-giai-oscar-2023-4511135.html", "title": "Phim '578' tranh giải Oscar 2023 ", "description": "\"578: Phát đạn của kẻ điên\" - phim hành động Việt có H'Hen Niê đóng, Lương Đình Dũng đạo diễn - dự sơ tuyển Oscar lần thứ 95.", "content": "Quyết định do ông Tạ Quang Đông - Thứ trưởng Bộ Văn hóa, Thể thao và Du lịch - ký ngày 23/9, giao cho đơn vị sản xuất phim  (đạo diễn Lương Đình Dũng) gửi dự tranh giải Oscar lần thứ 95 ở hạng mục Phim quốc tế. Công ty TNHH sản xuất phim và truyền thông Tứ Vân - đơn vị sản xuất phim - phối hợp Cục Điện ảnh đăng ký tham dự, gửi tài liệu và đĩa phim cho phụ đề tiếng Anh cho ban tổ chức Oscar ở Mỹ trước ngày 3/10. Ban tổ chức Oscar sẽ công bố kết quả đề cử vào 24/1/2023. Cục trưởng Cục Điện ảnh Vi Kiến Thành cho biết năm nay, không nhiều tác phẩm Việt đủ tiêu chí tranh giải ở hạng mục Phim quốc tế của Oscar,  là một trong bốn phim đáp ứng được tiêu chí, do đó được Hội đồng quốc gia chọn. Đạo diễn Lương Đình cho biết ông và êkíp đã hoàn thiện hồ sơ tranh giải và gửi cho ban tổ chức Oscar. \"Tôi xem đây là trải nghiệm và không quá kỳ vọng vào việc đoạt giải. Tác phẩm sắp được phát hành ở nước ngoài nên tôi hy vọng việc phim tranh giải Oscar sẽ giúp dự án được chú ý nhiều hơn\". Trước những nhận định cho rằng phim từng bị chê về nội dung, đạo diễn nói: \"Tôi tiếp thu ý kiến từ khán giả. Góp ý nào đúng, tôi ghi nhận và rút kinh nghiệm cho dự án sau\". Ra rạp vào ngày 20/5,  là một trong những phim hành động Việt hiếm hoi phát hành năm nay, được đầu tư kinh phí 60 tỷ đồng. Câu chuyện xoay quanh Hùng (Alexandre Nguyễn) - một tài xế container cùng con gái - bé An sống du mục trên những chặng đường lái thuê. Một ngày, An trở thành mục tiêu xâm hại của nhóm người lạ mặt nên trầm cảm nặng. Người cha lên đường truy lùng tội phạm, từ đó đối đầu với thế giới ngầm. Trên hành trình giành lại công bằng cho con, anh được cô gái bí ẩn Bảo Vy (H'Hen Niê) giúp. Câu chuyện của Hùng khó tạo đồng cảm vì thiếu các tình tiết làm nền. Điểm cộng của phim ở những pha hành động được đầu tư, bối cảnh đa dạng. Trường đoạn đánh nhau trên nóc container giữa bến cảng được quay khá mượt, nhờ tài dàn dựng võ thuật của đạo diễn hành động Oh Sea Young (phim  ). Phim đạt doanh thu hơn 3,5 tỷ đồng, theo số liệu của Box Office Việt Nam - đơn vị quan sát phòng vé độc lập. Giải Oscar lần thứ 95 sẽ diễn ra ngày 12/3/2023 ở Los Angeles, Mỹ. Những năm gần đây, Việt Nam tham gia hạng mục Phim quốc tế với các đề cử như  nhưng đều trượt. "}