{"label": "giai-tri", "link": "https://vnexpress.net/thuy-tien-toi-lam-viec-khong-ngung-nghi-hon-300-ngay-qua-4518169.html", "title": "Thùy Tiên: 'Tôi làm việc không ngừng nghỉ hơn 300 ngày qua' ", "description": "Nguyễn Thúc Thùy Tiên khóc khi kết thúc nhiệm kỳ Miss Grand Vietnam, cho biết cô đã làm việc không ngừng nghỉ, luôn cố gắng mạnh mẽ.", "content": "Cô có màn \"final walk\" (bước đi cuối cùng) trên sân khấu   Miss Grand Vietnam 2022, tối 1/10 ở TP HCM. Trong thiết kế tôn dáng, Thùy Tiên sải bước trên nền nhạc xúc động. Cô dừng lại ở giữa sân khấu, dành lời cảm ơn tới bạn bè, người thân xung quanh, nhất là những người luôn theo dõi, ủng hộ cô suốt thời gian đương nhiệm. Cô nói: \"Chín tháng vừa qua như một giấc mơ. Tôi từng là cô gái thấy mình là gánh nặng của gia đình, không muốn tổ chức sinh nhật, ghét bỏ bản thân vì được sinh ra. Ngày hôm nay tôi đứng đây, muốn nhắn tới những ai giống mình rằng: Chúng ta đều là món quà của tạo hóa, mọi việc diễn ra đều có lý do. Các bạn một khi đã đến với thế giới này đều có quyền lựa chọn cách sống của mình. Thất bại vài lần không có nghĩa bạn là kẻ thất bại, trừ khi bạn buông xuôi. Tôi không đăng quang trong nước nhưng có tận hai sân khấu 'final walk'. Tôi tin mỗi chúng ta đều có sân khấu của riêng mình\". Thùy Tiên không có khoảnh khắc đăng quang Miss Grand Vietnam trong quá khứ do cuộc thi năm nay mới lần đầu tổ chức. Các năm trước, đơn vị nắm bản quyền cử thí sinh đi thi quốc tế từ các sân chơi khác như Hoa hậu Việt Nam, Miss World Vietnam. Thùy Tiên được chọn do từng vào top 5 Hoa hậu Việt Nam 2018, bất ngờ đăng quang. Trên cương vị đương kim Miss Grand International, giữa tháng 10, cô tiếp tục có màn \"final walk\" trên sân khấu khác ở Indonesia. Nhìn lại chặng đường đương nhiệm, Thùy Tiên bật khóc nói mình đã làm hết sức vì muốn chứng tỏ bản thân xứng đáng với kỳ vọng từ mọi người. Cô cho biết: \"301 ngày qua, tôi đã làm việc không ngừng nghỉ. Không phải tôi không biết mệt. Tôi biết rằng trong 12 đất nước mình đã đi qua, trước khi biết đến cô gái tên Nguyễn Thúc Thùy Tiên, người ta nhớ đến một Miss Grand International đến từ Việt Nam. Dù có đau chân, mệt mỏi vì thiếu ngủ, khi bước chân ra ngoài, tôi đều cố gắng mạnh mẽ. Đây là hình ảnh người phụ nữ Việt Nam tôi muốn mang đến thế giới. Tôi hy vọng mình đã không làm mọi người thất vọng\". Cuối cùng, người đẹp một lần nữa hô vang \"Nguyễn Thúc Thùy Tiên - Miss Grand Việt Nam\" trên sân khấu, hàng nghìn khán giả có mặt tại Nhà thi đấu Phú Thọ hòa giọng theo cô. Ngày 2/10, Thùy Tiên đồng hành quỹ từ thiện Suối mát từ tâm và các người đẹp khác tới các tỉnh miền Trung thăm hỏi người dân chịu thiệt hại sau bão Nuro. Cô sau đó sẽ lên đường sang Indonesia để cùng ban tổ chức Miss Grand International chuẩn bị trao lại vương miện cho người kế nhiệm. , sinh năm 1998 ở TP HCM. Năm 2019, Thùy Tiên bắt đầu theo học chương trình quản lý khách sạn và nhà hàng quốc tế Đại học Hoa Sen. Người đẹp   Hoa hậu Hòa bình Thế giới hôm 4/12/2021 tại Bangkok. Đầu năm, cô được   Gương mặt trẻ Việt Nam tiêu biểu năm 2021. 10 tháng qua, Thùy Tiên có nhiều hoạt động thiện nguyện trên cương vị đương kim Miss Grand International. Cô từng đến các nước như  , Ecuador, Colombia,  ... "}