{"label": "giai-tri", "link": "https://vnexpress.net/con-gai-duy-manh-lam-ca-si-4509611.html", "title": "Con gái Duy Mạnh làm ca sĩ ", "description": "Nguyễn Thu Cầm - con gái 22 tuổi của ca sĩ Duy Mạnh - debut qua MV màu sắc trẻ trung.", "content": " thừa nhận bản thân thừa hưởng tình yêu nghệ thuật từ bố. Cô đã lớn lên trong nhiều bài hát do Duy Mạnh thể hiện, trong đó anh từng sáng tác riêng nhiều bài tặng con. Tuy nhiên, với Cầm để phát triển và đạt điều mong muốn như hiện tại là quá trình cố gắng của cá nhân. Thời gian du học ở Itlay, cô rèn được tính tự lập, mạnh mẽ. Khi về nước vào năm 2020, Cầm phát huy các kỹ năng, kiến thức học được để bắt đầu cho tương lai. Cô ít khi xuất hiện cùng bố trên mạng xã hội hay dự sự kiện của làng giải trí. Trước ý kiến của một bộ phận khán giả cho rằng cô \"dựa hơi\" Duy Mạnh để đặt chân vào làng nghệ thuật, Cầm nói cô không mấy để tâm. Khi thực hiện MV đầu tay, Cầm dốc hết tiền tiết kiệm, tự tìm êkíp... Hai ngày trước khi ra mắt, lúc Cầm tung poster, teaser, bố cô mới hay biết. Cầm nói: \"Tôi hiện đã lớn, có thể tự lo mọi thứ. Tôi muốn dành MV đầu tay để tặng bố, cảm ơn gia đình vì chưa bao giờ gây áp lực lên con cái. Chặng đường phía trước, tôi chọn hoạt động tự lập nhưng tin bố vẫn luôn dõi theo, ủng hộ\". Duy Mạnh cho biết trước đây anh chưa có ý định cho con gái vào showbiz do sợ ồn ào không hợp tính cách của Cầm. Gia đình muốn cô làm công việc nhẹ nhàng, đỡ vất vả hơn. Hiện giọng ca   tôn trọng quyết định của con, thường động viên, cho con lời khuyên. Trong mắt anh, Cầm khéo léo, đảm đang. Ca sĩ nói: \"Con giỏi nấu ăn, biết chăm sóc em giúp bố mẹ từ nhỏ. Cầm ngoan, biết quan tâm đến người thân. Tôi tự hào về con\". Ở tuổi 22, Cầm chọn làm nghề với tâm thế bình tĩnh, không vội vàng. Về định hướng âm nhạc, cô cho biết tiếp tục thể hiện các bài hát mang đến cảm giác dễ chịu cho người nghe, đúng lứa tuổi thay vì chạy theo hình mẫu, khuôn khổ. Trước khi về Việt Nam, Cầm chưa rõ thị trường âm nhạc trong nước đang chuyển động thế nào, chỉ biết ngày càng xuất hiện nhiều bạn trẻ tài năng. \"Tôi thích được làm nhạc, chơi nhạc, không cạnh tranh với ai\", cô nói. Thu Cầm từng theo đuổi phong cách nhẹ nhàng, nữ tính hồi cấp ba. Càng lớn, cô chọn vẻ sắc sảo, có chút nổi loạn, gần nhất là nhuộm tóc hồng, mặc trang phục phá cách. "}