{"label": "giai-tri", "link": "https://vnexpress.net/truc-nhan-ke-chuyen-tinh-buon-nam-18-tuoi-4518340.html", "title": "Trúc Nhân kể chuyện tình buồn năm 18 tuổi ", "description": "Ca sĩ Trúc Nhân nói về mối tình tan vỡ năm 18 tuổi do xuất hiện người thứ ba tại chương trình \"Xuân Hạ Thu Đông rồi lại Xuân\".", "content": "Anh là ca sĩ chính trong tập 2, hôm 30/9, chủ đề \"Mối tình đầu\".   kể với khán giả về mối tình khiến anh khắc cốt ghi tâm cho đến nay. Năm 18 tuổi, Trúc Nhân từng yêu một người sâu đậm. Họ gắn bó khoảng hai năm rưỡi thì xảy ra vấn đề do xuất hiện người thứ ba. Anh nói: \"Tối hôm chia tay, tôi nhớ mình đã khóc rất nhiều. Đến sáng hôm sau, tôi đến quán cà phê quen thuộc mà hai đứa từng đi, khi nhìn qua ô cửa sổ giữa trời mưa, tôi thấy người mình vừa chia tay đang ngồi cạnh người khác\". Sau khi nói chuyện trở lại, Trúc Nhân chấp nhận tha thứ cho nửa kia. Hai người tiếp tục mối quan hệ, kéo dài đến 10 năm trước khi \"đứt gánh\". Anh nói: \"Câu chuyện tình đi qua đã dạy tôi biết yêu, sợ yêu, rồi lại tin vào tình yêu\". Chuyện tình buồn khiến Trúc Nhân có nhiều cảm xúc khi cất giọng qua   (Võ Thiện Thanh) - nhạc phẩm vốn gắn liền tên tuổi Mỹ Tâm. Anh có cách xử lý mới mẻ cùng ban nhạc. Trúc Nhân nói anh từng trải qua khoảnh khắc giống hệt bài hát: \"Sáng nay mưa về. Có một người khóc. Quán xưa đã thôi không còn bài ca mang bao yêu thương\" hay \"Và tôi đã nghẹn ngào nước mắt ngắm mưa vẫn rơi bên sông, dù đã cố quên đi những ngày hồng\". Ở tuổi 31, Trúc Nhân cho biết dành phần lớn thời gian cho sự nghiệp. Chuyện tình cảm không phải mối bận tâm lớn của anh lúc này. Ca sĩ nói: \"Tôi từng yêu, chia tay, nhưng vẫn có thể cười bởi trong suy nghĩ không bao giờ có chữ hận. Tôi cảm ơn mọi cảm xúc buồn, vui đi qua cuộc đời mình. Với tôi khi yêu hãy đơn giản mọi thứ, có rung động thì thể hiện, không thích nhau nữa cứ nói lời chia tay\". Nguyễn Trúc Nhân sinh năm 1991, quê Bình Định. Anh được khán giả biết đến sau cuộc thi Giọng hát Việt mùa đầu tiên (2012). Các sản phẩm gây chú ý của Trúc Nhân gồm  ... Anh từng nhận năm đề cử và thắng ba lần ở giải Cống hiến.  là chương trình âm nhạc phát ở YouTube, từng tạo hiệu ứng với giới trẻ trong mùa đầu tiên vào năm ngoái. Xuất phát từ mong muốn \"mang âm nhạc chữa lành tâm hồn\", dự án xây dựng các sân khấu live tại nhiều địa điểm khác nhau. Ở mùa hai, các nghệ sĩ đồng hành gồm Trúc Nhân, Đức Phúc, Orange, Anh Tú, LyLy, Hứa Kim Tuyền... "}