{"label": "giai-tri", "link": "https://vnexpress.net/hon-nhan-cap-sao-tieng-chim-hot-trong-bui-man-gai-4512220.html", "title": "Hôn nhân cặp sao 'Tiếng chim hót trong bụi mận gai' ", "description": "Bryan Brown và Rachel Ward đóng vợ chồng trong \"Tiếng chim hót trong bụi mận gai\", sau đó nên duyên ngoài đời.", "content": "Trong series nổi tiếng thập niên 1980, Rachel Ward đóng Meggie Cleary - cô bé thiếu thốn tình thương, có tình yêu cấm kỵ với mục sư Ralph. Lớn lên, Meggie cưới Luke O'Neill (Bryan Brown) - một công nhân - nhưng không có tình cảm, sớm ly hôn. Trên màn ảnh, nhân vật của Bryan Brown và Rachel Ward trải qua hôn nhân chóng vánh, không hạnh phúc nhưng ngoài đời, cặp vợ chồng có mối duyên bền chặt suốt 40 năm. Nhân kỷ niệm ngày cưới hồi cuối tháng 8, Bryan Brown nói bí quyết giữ gìn hôn nhân trên tờ  : '\"Quan trọng nhất là phải luôn nói 'Có' với vợ bạn, mọi lúc, mọi nơi. Nếu làm điều gì sai, hãy nói \"Đó là lỗi của anh'. Khi biết được điều này, đàn ông sẽ hạnh phúc hơn'\". Ông và vợ gặp nhau trên phim trường   lập tức phải lòng người kia. Rachel nhớ lại: \"Khi gặp anh ấy, chúng tôi bắt tay và cảm giác nhẹ nhõm lạ thường. Tôi cảm nhận anh ấy thật nam tính, là nửa còn lại hoàn hảo của tôi\". Họ thường xuyên trò chuyện trong hậu đài. Bryan kể một lần, ông xem bói tay cho Rachel, nói rằng cô sẽ có ba con. \"Đúng, tôi đã nói điều đó nhưng không nói rằng bọn trẻ chính là con của tôi\", nam diễn viên nhớ lại. Ông nói luôn trân trọng cơ hội được góp mặt trong bộ phim kinh điển, bởi bộ phim là \"bà mối\" cho cuộc tình của ông với vợ. Đám cưới của hai người diễn ra trong không gian nhỏ, chỉ có khoảng 60 khách mời. Cả hai nói suốt nhiều năm chung sống, họ luôn tôn trọng nửa kia, chia sẻ mọi chuyện với nhau.  Căn nhà họ ở có vườn cây, gần biển, mang phong cách cổ điển. Rachel cho biết hạnh phúc vì không gian sống gợi nhớ miền quê nơi bà sinh ra ở Anh. Mỗi sáng, hai người thường đi dạo trước khi trở về nhà dùng bữa, bắt đầu ngày mới. Vợ chồng hay mời bạn bè, người thân đến chơi vào dịp cuối tuần, cùng nấu nướng trong sân vườn. Ở tuổi 65, Rachel nói bà thích sự đơn giản, không cầu kỳ nên ít khi dọn dẹp nhà cửa, thường để trần giăng đầy mạng nhện. Nữ diễn viên đặc biệt hứng thú sưu tầm tranh. Hầu hết tiền bà kiếm được dùng để mua tranh từ các buổi đấu giá. Con gái bà - Rosie - có một cửa hàng đồ cổ gần nhà bố mẹ. Các món đồ Rosie bày bán ảnh hưởng từ phong cách của mẹ - rực rỡ, nhiều màu sắc. Sau  Rachel ít đóng phim mà chủ yếu viết kịch bản, làm đạo diễn. Sau bộ   (2019), bà chưa ra mắt dự án mới. Nghệ sĩ dành thời gian ở nhà làm vườn, nấu ăn, chăm sóc và chơi đùa cùng các cháu. Ngược lại, chồng bà vẫn liên tục đóng phim mới. Tài tử 75 tuổi nổi tiếng nhờ loạt phim     và gần đây nhất là series  Ông và vợ cũng hợp tác ăn ý trong nhiều dự án. Bryan đóng chính phim   do vợ đạo diễn, năm 2009. Năm ngoái, nam diễn viên thử sức trong vai trò mới - sáng tác truyện. Ông ra mắt tiểu thuyết trinh thám hư cấu có nhan đề   (theo  "}