{"label": "giai-tri", "link": "https://vnexpress.net/avatar-thu-30-trieu-usd-trong-tuan-dau-chieu-lai-4515999.html", "title": "'Avatar' thu 30 triệu USD trong tuần đầu chiếu lại ", "description": "Bom tấn \"Avatar\" của James Cameron thu về 30 triệu USD tại phòng vé toàn cầu trong tuần đầu chiếu lại.", "content": "Theo  , tác phẩm của đạo diễn James Cameron vẫn hấp dẫn khán giả sau 13 năm phát hành. Tác phẩm thu 10 triệu USD tại thị trường Bắc Mỹ và 20,5 triệu USD tại các quốc gia và vùng lãnh thổ. Nhiều chuyên gia phòng vé kỳ vọng  sớm trở thành dự án điện ảnh đầu tiên chạm mốc ba tỷ USD. Trước đợt chiếu lại, phim hiện giữ kỷ lục ăn khách nhất mọi thời với doanh thu hơn 2,85 tỷ USD. Trước khi ra mắt phần hai vào cuối năm, James Cameron cùng nhà phát hành quyết định khởi chiếu lại phần một  chất lượng hình ảnh 4K. Khán giả Việt Nam có thể thưởng thức lại bom tấn ăn khách nhất mọi thời, bao gồm các định dạng 2D, 3D, IMAX 3D và 4DX. *  Trả lời tờ  , đạo diễn người Canada cho biết tự thấy ngạc nhiên với bản phim được làm lại. Ông dành nhiều thời gian để chỉnh sửa cùng êkíp. Trong bản mới, đạo diễn tiếp tục hoàn thiện mặt hình ảnh, thêm chi tiết trên gương mặt các nhân vật và không thay đổi nhiều về tổng thể nội dung. Ông nói: \"Chúng tôi chỉnh sửa lại cho phù hợp với các trải nghiệm màn hình lớn. Bạn phải cho khán giả như ngửi được mùi của hoa hồng trong phim, cho họ cùng nhân vật cưỡi trên lưng các loài thú. Nếu quay một cú máy đang bay trên trời hay một rạn san hô dưới nước, bạn cố gắng kéo dài phân đoạn đó thêm một chút nữa\". Ra mắt năm 2009,  vượt  (cũng do James Cameron đạo diễn) trở thành phim điện ảnh ăn khách nhất mọi thời, tới khi  xô đổ kỷ lục tháng 7/2019. Phim thu về 2,78 tỷ USD toàn cầu và mở ra cuộc cách mạng trong công nghệ 3D trên màn ảnh rộng. Đầu năm 2021,  thu thêm 12,3 triệu USD trong hai ngày chiếu lại tại thị trường Trung Quốc và giành lại   phim ăn khách nhất mọi thời. Trong 13 năm qua, Cameron không đạo diễn phim điện ảnh nào mà dành nhiều thời gian nghiên cứu công nghệ và chuẩn bị kịch bản cho các phần kế của  dự kiến ra rạp vào cuối năm. Ông hoàn thiện phần hai hồi tháng 9/2020, tiếp tục bắt tay sản xuất phần ba, bốn và năm. Chi phí bốn phần dự kiến khoảng một tỷ USD. Dự án tốn thời gian cho các đúp quay dưới nước cũng như công nghệ motion-capture (diễn viên đóng với các thiết bị ghi nhận chuyển động được gắn trên cơ thể, sau đó cử động, biểu cảm của họ sẽ được kết hợp kỹ xảo để tạo ra cảnh phim). "}