{"label": "giai-tri", "link": "https://vnexpress.net/man-mua-ran-gay-sot-america-s-got-talent-4512003.html", "title": "Màn múa rắn gây sốt America's Got Talent ", "description": "Tiết mục múa mô phỏng chuyển động của rắn giúp nhóm Mayyas (Lebanon) giành chiến thắng tại America's Got Talent mùa 17.", "content": "Nhóm nhận phần thưởng một triệu USD, giành cơ hội biểu diễn ở Las Vegas. Trên nền nhạc Arab, các thành viên nhóm kết hợp nhuần nhuyễn, tạo hình chuyển động của rắn. Bài thi được chia sẻ nhiều trên Facebook, Twitter, đa số bày tỏ kinh ngạc về tài năng, cách dàn dựng của Mayyas. Giám khảo Simon Cowell nhận xét: \"Tôi sẽ ghi nhớ khoảnh khắc này, nó không chỉ thay đổi cuộc đời các bạn, nghe có vẻ khó tin, mà sẽ còn thay đổi cả thế giới. Đây không còn là chương trình tìm kiếm tài năng của nước Mỹ, đây là cuộc thi tìm kiếm tài năng toàn thế giới\". Trên tờ  , Nadim Cherfan - người sáng lập nhóm - nói không thể tin họ đã thắng một trong những cuộc thi tìm kiếm tài năng lớn nhất hành tinh. Anh tìm kiếm 36 vũ công nữ từ nhiều vùng miền đất nước, lập nhóm từ khi họ còn là những đứa trẻ. \"Lebanon không phải là nơi lý tưởng để phụ nữ trở thành vũ công chuyên nghiệp, nhiều người không ủng hộ việc này, vậy mà chúng tôi đã làm được\". Ba năm trước, nhóm từng thi Britain's Got Talent nhưng không vào chung kết. Vũ công Saliba nói họ đã tập luyện với nhau hơn 10 năm, chung sống như một gia đình. Bí quyết thành công của họ là tình yêu với bộ môn múa và tinh thần đoàn kết. Ở vòng đầu tiên, khi được giám khảo hỏi ước mơ của nhóm, một thành viên trả lời: \"Chúng tôi muốn đứng ở đây, sân khấu lớn của thế giới, đó là cơ hội để chứng minh những điều phụ nữ Arab có thể làm, giá trị chúng tôi có thể tạo ra, những điều chúng tôi đang hướng tới\". Ở vòng đầu tiên, nhóm nhận được nút vàng của giám khảo Sofía Vergara. Suốt cuộc thi, họ dàn dựng nhiều tiết mục đặc sắc, biến hóa qua mỗi vòng.  là chương trình tìm kiếm tài năng tại Mỹ được phát trên kênh NBC, thuộc thương hiệu cùng tên của Simon Cowell. Mùa 17 bắt đầu phát sóng từ tối 31/5 (giờ Mỹ) với sự trở lại của bốn giám khảo Howie Mandel,  ,   và  , diễn viên hài Terry Crews dẫn chương trình.  (theo  ) "}