{"label": "giai-tri", "link": "https://vnexpress.net/khi-ai-thay-hoa-si-4508740.html", "title": "Khi AI thay họa sĩ ", "description": "Bức tranh đầu tiên do AI tạo ra được rao bán đấu giá từng thu về 432.000 USD.", "content": "Một bức vẽ bằng AI do Jason Allen thực hiện   hạng mục nghệ thuật số tại triển lãm ở Colorado (Mỹ) cuối tháng 8. Trong khi các họa sĩ sử dụng bút vẽ trên máy tính, Allen tạo ra bức tranh bằng cách ra lệnh cho  , công cụ vẽ tranh bằng   nổi tiếng thời gian gần đây. Theo   hai giám khảo không biết Midjourney là một AI, nhưng quả quyết vẫn sẽ xếp tác phẩm đứng nhất nếu nắm được thông tin này. Ban tổ chức lý giải họ không quy định cấm AI tham gia. Việc bức tranh đoạt giải nhất khiến nhiều họa sĩ phẫn nộ, chỉ trích tác giả gian lận. Tuy nhiên, Allen cho biết sẽ không xin lỗi hay từ chối giải bởi anh không vi phạm quy định, không lừa dối ai. Dù không sử dụng cọ vẽ, sơn hay bút, Allen cho biết đã nỗ lực trau chuốt các từ khóa để AI có thể hiểu và tạo ra bức tranh. Các chủ đề về tác phẩm trên Twitter nhận nhiều chỉ trích. Một số người bình luận: \"Chúng tôi đang chứng kiến cái chết của nghệ thuật ngay trước mắt\", \"Điều này thật thô thiển\", \"Tôi có thể thấy cách AI mang lại lợi ích, nhưng nó sẽ không biến bạn thành nghệ sĩ thực thụ\". Tuy nhiên, một số nghệ sĩ bảo vệ Allen. Họ nói việc sử dụng AI vẽ tranh cũng giống dùng Photoshop hoặc các công cụ xử lý hình ảnh kỹ thuật số. Con người vẫn cần đưa ra các gợi ý phù hợp, trong trường hợp này là từ khóa, để tạo ra tác phẩm đoạt giải. Theo trang  Allen bắt đầu thử nghiệm vẽ tranh bằng AI từ vài năm trước. Hè năm nay, anh được mời đến một hội thảo, nơi mọi người dùng ứng dụng Midjourney để tạo ra các tác phẩm nghệ thuật. Allen bị sốc khi thấy AI có thể tạo ra hàng trăm hình ảnh chân thực chỉ trong vài giây, bất kể người dùng nhập từ khóa gì. Anh gửi tranh dự thi vì muốn giới thiệu công cụ này với mọi người. AI không chỉ tạo ra tác phẩm mới mà còn dựng lại, sáng tạo thêm về các bức họa kinh điển. OpenAI, một công ty có trụ sở tại San Francisco (Mỹ), đã phát triển ứng dụng Outpainting, hệ thống cho phép dựng nên khung cảnh mở rộng của các bức tranh nổi tiếng. Người dùng sẽ nhập các từ khóa miêu tả về phần nền để AI có thể hiểu và \"vẽ\" chúng theo phong cách của tác giả. Theo công ty sản xuất, ứng dụng hướng đến các chuyên gia làm việc với hình ảnh, cho phép người sử dụng mở rộng khả năng sáng tạo, kể một câu chuyện lớn hơn. Nghệ sĩ Mỹ August Kamp đã sử dụng Outpainting để tái hiện lại bức   của Johannes Vermeer. Kết quả, cô gái đứng trong một căn phòng với nhiều đồ bếp, thay vì mảng nền trống, tối như trong tranh gốc. Với bức  của Cassius Marcellus Coolidge  AI thậm chí vẽ thêm một bàn poker bên cạnh.  Các ứng dụng vẽ giúp những người nghiệp dư tạo ra tác phẩm phức tạp chỉ với vài từ khóa miêu tả. Thực tế, AI cóp nhặt hàng triệu hình ảnh từ internet, sau đó nhận dạng chúng bằng thuật toán, tổng hợp và tạo ra tranh có phong cách theo yêu cầu. Điều đó có nghĩa là khi họa sĩ tải tác phẩm lên mạng, họ đang vô tình cung cấp cho AI dữ liệu. RJ Palmer, một kỹ thuật viên đồ họa, nói trên  : \"Thứ này cướp công ăn việc làm của chúng tôi\". Nhà văn Andy Baio trong một bài luận gần đây nói rằng việc vẽ tranh bằng AI đặt ra quá nhiều câu hỏi liên quan đến phạm trù đạo đức, khó có thể làm hài lòng tất cả. Bốn năm trước,   bức tranh đầu tiên do AI vẽ được bán đấu giá với mức 430.000 USD. Tờ   nhận định AI không tự tạo tác phẩm, không phải sáng tạo cá nhân của con người. Cụ thể, với bức  , nhóm lập trình đứng sau đã chọn 15.000 bức chân dung từ nhiều thời kỳ để nạp dữ liệu cho AI, để công cụ này sau đó tích hợp và cho ra đời tranh. Ngoài những phản đối, một bộ phận tin AI sẽ trở nên hữu ích trong nghệ thuật khi con người biết cách tận dụng. Giáo sư toán học người Anh - Marcus du Sautoy - nằm trong nhóm nhìn nhận lạc quan về trí tuệ nhân tạo. Trong cuốn sách  ông cho rằng AI đang góp phần thay đổi tích cực nghệ thuật, âm nhạc, văn học... Ông nói chúng ta nên xem mối quan hệ giữa AI và con người là hợp tác, thay vì đối nghịch. Theo ông, nghệ thuật không hẳn là một điều quá thần bí, được tạo ra từ những khoảnh khắc ngẫu hứng của các thiên tài. AI giúp chứng minh nhiều hoạt động sáng tạo đều dựa trên cấu trúc, khuôn mẫu, thuật toán và logic. Vài thế kỷ trước, nhiều họa sĩ từng coi máy ảnh là bước đi lùi của hội họa. Charles Baudelaire, nhà thơ và nhà phê bình nghệ thuật người Pháp thế kỷ 19, gọi nhiếp ảnh là \"kẻ thù truyền kiếp nhất của nghệ thuật\". Trong thế kỷ 20, các công cụ thiết kế cũng từng bị nhiều người phản đối nhưng sau đó đều phát huy hiệu quả riêng. Ngày nay, AI không chỉ can thiệp vào hội họa, mà bắt đầu xâm lấn cả âm nhạc, văn học. Năm ngoái, AI     còn dang dở của Beethoven. Hồi tháng 8, quỹ nghiên cứu CAREER Foundation Foundation ra mắt ứng dụng BachDuet, cho phép người dùng có thể chơi nhạc cùng AI có phong cách của nhà soạn nhạc Đức Johann Sebastian Bach. Ở Anh, các nhà khoa học đã lập trình một AI biết làm thơ, dựa theo phong cách của 100 cây bút đương đại, trong đó có Simon Armitage và Alice Oswald.  (theo  ) "}