{"label": "giai-tri", "link": "https://vnexpress.net/phim-ve-marylin-monroe-bi-chi-trich-4518438.html", "title": "Phim về Marylin Monroe bị chỉ trích ", "description": "\"Blonde\" - phim giả tưởng về cuộc đời Marylin Monroe - bị nhiều khán giả và nhà phê bình chê bôi xấu hình ảnh minh tinh.", "content": "Theo   hiện đứng đầu danh sách phim thịnh hành trên nền tảng trực tuyến. Tuy nhiên, dự án gây nhiều tranh cãi về các chi tiết giả tưởng liên quan cuộc đời Marylin Monroe. Trong khi màn trình diễn của nữ chính   nhận nhiều lời tán thưởng, đa phần giới phê bình và khán giả nói tác phẩm \"phân biệt giới tính\" và \"tàn nhẫn\" với Monroe. Cây viết Manohla Dargis của tờ   chê phim: \"Sau tất cả điều khủng khiếp đã xảy ra với   trong 36 năm sống, thật may mắn khi cô ấy không phải chịu đựng những sự thô tục trong  \". Justin Chang - nhà phê bình của   - nói tác phẩm chỉ tập trung nhấn mạnh vào những chi tiết gây đau khổ cho Monroe thay vì tôn vinh hay kể lại cuộc đời cô. Adam Nayman của tờ   viết: \"Khi làm một bộ phim gai góc và khốc liệt, êkíp nên tạo được một chút cảm xúc tươi sáng, biết ơn sau khi xem. Một dự án điện ảnh rất cần thiết tạo được sự rung động. Trong khi đó,   là kiểu phim hành hạ khán giả suốt ba tiếng. Sau khi xem, họ chỉ biết thở dài và cảm ơn vì không gì cả\". Steph Herold - một nhà nghiên cứu về y học tại đại học California - bất bình với cảnh Monroe phá thai trong phim. \"Tôi thật kém may mắn khi quyết định xem   tối qua... Nó mang tính kỳ thị giới và bóc lột hình ảnh nghệ sĩ. Những cảnh phá thai trong đó thật kinh khủng. Tổng thể bộ phim cũng vậy!\", cô viết trên trang cá nhân.  từng ra mắt ở liên hoan phim Venice, nhận tràng vỗ tay tán thưởng   tại buổi công chiếu hồi đầu tháng 9. Kịch bản dựa trên tiểu thuyết cùng tên của nhà văn Joyce Carol Oates, lần đầu phát hành năm 2000. Nội dung sách và phim đều thuộc thể loại giả tưởng, lấy cảm hứng từ cuộc đời minh tinh Marilyn Monroe thay vì đi theo hướng tác phẩm tiểu sử. Tác phẩm phát hành rộng rãi trên nền tảng phim trực tuyến cuối tháng 9, thu hút nhiều sự quan tâm của công chúng. Phim bị xếp hạng \"cà chua thối\" trên trang  , đạt điểm trung bình 44% từ 227 bài đánh giá của giới phê bình. "}