{"label": "giai-tri", "link": "https://vnexpress.net/ly-do-mot-so-dan-ong-thich-mac-vay-4508020.html", "title": "Lý do một số đàn ông thích mặc váy ", "description": "Một bộ phận đàn ông thích mặc váy để phá vỡ những giới hạn trong thời trang, xóa bỏ định kiến chỉ nữ mới được diện trang phục này.", "content": "Khi đến buổi ra mắt phim mới   hồi tháng 7,   trở thành tâm điểm của các mặt báo, diễn đàn khi   màu nâu lên thảm đỏ. Pitt nói với tạp chí   khi được hỏi về nguồn cảm hứng dẫn đến sự lựa chọn này: \"Ai rồi cũng sẽ chết. Hãy cứ xõa đi\". Pitt chỉ là một trong nhiều sao nam chọn mặc váy để thể hiện cá tính. Danh thủ   từng nổi tiếng với bức ảnh mặc váy hoa năm 1998. Theo  , khi ấy, dù bị trêu chọc, anh nói trong một cuộc phỏng vấn: \"Đó là điều tôi không bao giờ hối tiếc vì tôi nghĩ nó trông rất tuyệt và tôi vẫn sẽ mặc nó\". Trên sân khấu tháng 12 năm ngoái, rapper   diện váy mini màu hồng đồng điệu crop top, giống hệt cách mặc của các cô gái. Hồi tháng 3, diễn viên Oscar Isaac mặc váy xếp ly midi của Thom Browne tại buổi ra mắt  . Ba năm qua, ca sĩ   chọn các bộ đầm dạ tiệc khi chụp hình hoặc chân váy midi khi biểu diễn. Ngoài ra, diễn viên Billy Porter, Dan Levy, cầu thủ bóng rổ Russell Westbrook hay rapper A$AP Rocky cũng đón nhận xu hướng này. hi mọi người trở nên tự do hơn trong việc khám phá bản dạng giới và xu hướng tính dục, họ cũng thoải mái hơn trong cách thể hiện bản thân thông qua thời trang. Trên TikTok, cụm từ \"boysinskirts\" hiện đạt lượt xem hơn 240 triệu lần. Các kênh mua sắm trực tuyến như ASOS, Mr Porter, Cettire và SSENSE hiện nằm trong nhóm những cửa hàng bán váy dành cho nam. Carl R. Friend, đến từ Mỹ, có sở thích sưu tầm các loại váy từ những năm 1980. Năm 2002, anh bắt đầu tự làm váy ngắn từ các mảnh vải vụn của vợ. Để thỏa mãn đam mê, anh còn thành lập diễn đàn dành riêng cho váy nam. Anh nói với  : \"Xu hướng các nam nghệ sĩ mặc váy đã khiến nhiều chàng trai 'chuẩn men' như tôi thêm động lực để lựa chọn trang phục này. Điều đó thực sự tốt. Những chiếc váy đã thay đổi cuộc đời tôi, giúp tôi thể hiện bản thân theo cách tốt nhất\". Trên , chủ đề này được bàn luận sôi nổi. Một thành viên viết: \"Tôi đã bí mật mặc đồ nữ trong nhiều năm qua. Tôi thích mặc váy đẹp, sơn móng, vẽ mắt. Tôi sợ vợ nghĩ tôi trở thành gay. Thực sự tôi yêu vợ rất nhiều. Tôi muốn cô ấy hiểu rằng tôi là một người đàn ông mạnh mẽ, sẽ bảo vệ cô ấy cả đời này\". Nickname Shimmerchandler bình luận: \"Tôi bắt đầu mặc đồ nữ từ năm 2001. Tôi thích mặc quần short, váy cực ngắn, thậm chí thử nghiệm cả loại quần ống rộng và đi giày cao gót\". Liam Kalhagen, sinh viên 20 tuổi ở Oregon, Mỹ cho biết muốn mặc váy nhằm giúp làm bật cá tính thời trang. \"Tôi cao 1,93 m, nặng 95 kg. Thật khó để tìm một chiếc váy vừa vặn. Thời trang nam hạn chế hơn nữ. Tại sao váy dành cho nam giới không thể mua ở cửa hàng?\", anh nói trên  về việc khó khăn khi tìm mua váy. Blogger thời trang Shivam Bhardwaj thường xuyên chia sẻ trên trang cá nhân những video và hình ảnh vui tươi, trong đó anh mặc váy với đủ màu sắc và kiểu dáng. \"Một số người không tán dương đàn ông mặc váy. Tôi hơi buồn vì rõ ràng đàn ông đã mặc váy trong nhiều thế kỷ trước. Những người như tôi muốn phá bỏ định kiến chỉ nữ mới được mặc nó. Váy hay bất kỳ trang phục nào không mô tả giới tính của bạn. Quần áo được tạo ra để bày tỏ cảm xúc của chúng ta với mọi người trên thế giới\", người sở hữu 100 chiếc váy nói với  . Trong lịch sử làng mốt, chiếc váy ban đầu vốn không xác định giới, dành cho cả nam và nữ. Từ thế kỷ 16 trở đi, khi ngành dệt may phát triển, đàn ông vẫn mặc váy nhưng có thêm sự lựa chọn là bao chân, tất, quần dài. Quần dài thời kỳ này vẫn có ống rộng, phồng như váy. Trải qua hàng nghìn năm, từ chiếc váy sơ khai - khăn quấn quanh hông và chân, thiết kế được cải tiến liên tục, trở thành món đồ kinh điển, ngày càng mang tính thẩm mỹ, gắn liền với nữ giới. Tuy nhiên, một số khu vực ở châu Á, Trung Đông, châu Phi và đảo Thái Bình Dương, váy cho nam vẫn là trang phục phổ biến. Từ năm 2019, sàn diễn thời trang thế giới đã ủng hộ mạnh mẽ xu hướng đàn ông mặc váy. Đại diện tiêu biểu của phong cách này là   - một trong những thương hiệu truyền cảm hứng nhất trong nền công nghiệp thời trang. Nhiều năm nay, hãng mốt thường xuyên đưa váy vào trang phục nam. Các bộ sưu tập đậm chất punk rock ở thập niên 1970 của nhà thiết kế Anh được   đánh giá cao khi có ảnh hưởng về văn hóa. Ngoài Vivienne Westwood, giới yêu thời trang có thêm lựa chọn từ Ann Demeulemeester, Gypsy Sport, Maison Margiela, Undercover, Thom Browne, Raf Simons, Vaquera, Dries Van Noten... Hãng Virginia The Mouse Works đã tung ra bộ sưu tập váy lót lông cừu dành cho các chàng trai trong mùa đông năm nay. Scotland Blaklader cũng vừa giới thiệu loạt váy bông nhiều túi, giúp các quý ông thoải mái đựng đồ cá nhân hay các dụng cụ lao động như búa, tua vít... "}