{"label": "giai-tri", "link": "https://vnexpress.net/tuan-hung-khoc-o-liveshow-tren-ban-cong-nha-4515432.html", "title": "Tuấn Hưng khóc ở liveshow trên ban công nhà ", "description": "Tuấn Hưng khóc, giao lưu với hàng nghìn fan trong liveshow đầu tiên được cấp phép ở ban công nhà, tối 24/9.", "content": "Show nhạc  bắt đầu lúc 20h nhưng trước đó một tiếng, khu vực phố Hàng Khay trước ban công nhà   chật kín người. Lượng người đổ về mỗi lúc một đông, kín hết dãy phố và lan sang đầu phố Tràng Tiền kế bên. Nhiều khán giả cho biết họ nắm thông tin buổi diễn qua trang cá nhân ca sĩ. Trước đó một ngày, anh thông báo show trên ban công được các cơ quan quản lý cấp phép, sau khi anh   vì đêm nhạc trước đó chưa xin giấy tờ. *  Trong đêm diễn, ca sĩ nhiều lần nhắc lại: \"Hưng chân thành cảm ơn Ủy ban Nhân dân quận Hoàn Kiếm, Sở Văn hóa và Thể thao Hà Nội, cảm ơn bà con lối xóm đã đồng ý để Hưng được hát với mọi người. Hôm nay, Hưng cảm thấy tròn trách nhiệm bởi đã có đầy đủ giấy tờ hợp pháp\". Trước đó, ca sĩ bị   vì vi phạm quy định theo Nghị định 38 của Chính phủ trong lĩnh vực văn hóa và quảng cáo. Gần 22h, Tuấn Hưng mới xuất hiện, sau màn trình diễn của các khách mời Minh Quân, nhóm Oplus, ca sĩ Minh Vương nhóm M4U. Anh hát các ca khúc quen thuộc như   cùng khán giả. Ca sĩ bộc bạch: \"Thế giới này nhỏ bé lắm, sân khấu này chẳng có gì đặc biệt ngoài vài cái loa, nhưng ở đây có một trái tim. Bất cứ nghệ sĩ nào muốn tồn tại thì phải được khán giả yêu thương\". Nhìn cảnh hàng nghìn người hò reo tên, hát theo mình, nam ca sĩ xúc động, rơi nước mắt. Anh cởi áo lau mặt rồi ném xuống \"biển\" người, khiến các fan liên tục hú hét. Nam ca sĩ chủ động giao lưu với người hâm mộ. Mỗi lần anh hỏi \"Khiếp, ở đâu ra mà đông thế?\", \"Yêu các bạn nhiều lắm\", \"Các bạn có mệt không, có muốn nghe hát nữa không?\", khán giả ở dưới đồng loạt trả lời. Anh lấy câu hát trong ca khúc   để trêu họ: \"Từng chiều buồn lang thang bước trên con đường, giờ đông thế này bước đi kiểu gì\". Ca sĩ đùa: \"'Bố tôi hay nói: 'Xưa tao thấy mày cũng bình thường, sao giờ ra đường nhiều người thích mày thế không biết'\". Anh hỏi khán giả: \"Có thích không các bạn?\" rồi tự trả lời: \"Thích chứ, đẹp trai thế này cơ mà\". Tuấn Hưng nhiều lần nhắc về sự sẻ chia: \"Mình đã hạnh phúc rồi thì phải mang hạnh phúc cho người khác. Tôi muốn nơi này không chỉ của riêng mình, mà còn là nơi giới thiệu các gương mặt trẻ, ca sĩ mới, vì thế, tôi đã biến căn nhà riêng thành sân khấu\". Khi khán giả hô to tên anh, Tuấn Hưng nói: \"Gạt tên Tuấn Hưng sang một bên, hãy nói 'Tôi yêu Việt Nam\". Gần 22h30, khi Tuấn Hưng nói \"Phải nói chia tay thôi\", khán giả ồ lên tiếc nuối, yêu cầu anh hát tiếp. Lúc này, ca sĩ giải thích   thôi là tên nhạc phẩm của Lê Bảo Bình, khiến mọi người bật cười. Khi chương trình thực sự kết thúc sau tiết mục cuối, các fan của Tuấn Hưng vẫn chưa chịu rời đi, yêu cầu anh xuống chụp ảnh. Nhiều người hét to: \"Anh ơi, em ở Nghệ An ra gặp anh\", \"Em ở Thái Bình bắt xe đến xem anh\". Để đáp lại tình cảm người hâm mộ, ca sĩ xuống chụp ảnh lưu niệm cùng đám đông, khiến biển khán giả bùng nổ trong tiếng reo hò. Sau khi anh đã lên nhà, người hâm mộ vẫn đứng chờ ca sĩ hơn một tiếng.  Chương trình diễn ra suôn sẻ, hầu như không có sự xô đẩy, chen chúc, cãi vã để giành chỗ. Ông Sơn - thành viên ban tổ chức - cho biết: \"Công việc của nhóm bảo vệ buổi tối nay khá nhàn, bởi khán giả đều nghe theo lời kêu gọi của anh Hưng, không xô đẩy, giữ vệ sinh và đeo khẩu trang chống dịch\". Hết buổi diễn, lực lượng ở lại thu gom rác trên phố. Hồng Ánh (30 tuổi, Hà Tĩnh) nói: \"Tôi bắt xe ra Hà Nội từ sáng, chờ đến chiều để xem thần tượng. Không khí đêm nhạc thực sự tuyệt vời. Dù khá mệt nhưng nghe mọi người hò hét, tôi cũng vui và bị cuốn theo\". Bà Ngọc Diễm (56 tuổi, Hà Nội) cho biết đi dạo cùng bạn, tò mò vào xem và thích thú với chương trình. Bà và bạn thuê ghế nhựa với giá 20.000 đồng một chiếc để theo dõi đêm nhạc. \"Tôi không biết nhiều bài nhạc trẻ, nhưng được nghe Tuấn Hưng và các nghệ sĩ khác hát, tôi cảm thấy hay và xúc động\". Ca sĩ Minh Quân - một trong những giọng ca biểu diễn trong chương trình - nói: \"Tôi cảm nhận sự nỗ lực, vất vả của Hưng khi tạo ra sân khấu ở góc ban công cho khán giả. Nếu là tôi, qua những sự việc ồn ào, bị phạt, có lẽ tôi đã buông xuôi. Hưng thì khác, tìm mọi cách giải quyết vấn đề. Hưng còn rất nhiều dự định với sân khấu này, cậu ấy mong những đêm diễn như vậy trở thành nét thu hút của Hà Nội\". Tuấn Hưng cho biết dự định làm show miễn phí ở ban công nhen nhóm từ bảy năm trước. Từ năm 2019, anh thỉnh thoảng hát ngẫu hứng, sau đó phải dừng chương trình vì dịch. Gần nhất, đêm diễn 3/9 của Tuấn Hưng quy tụ một số giọng ca như Minh Quân, Vũ Duy Khánh, thu hút hàng nghìn người. Tuấn Hưng sinh năm 1978, từng là thành viên nhóm nhạc Quả Dưa Hấu cùng Bằng Kiều, Tú Dưa, Tường Văn. Anh nổi tiếng với chất giọng trầm, khàn qua các ca khúc như  Ngoài ca hát, Tuấn Hưng từng tham gia một số bộ phim như một số bộ phim như  (2010),  (2010)... "}