{"label": "giai-tri", "link": "https://vnexpress.net/den-vau-rap-ve-tinh-don-phuong-4510468.html", "title": "Đen Vâu rap về tình đơn phương ", "description": "Rapper Đen Vâu ra MV \"Diễn viên tồi\", kể tâm sự của chàng trai muốn che giấu cảm xúc trước người anh thầm yêu nhưng thất bại.", "content": "Rapper trở lại thế mạnh với đề tài tình yêu sau loạt sáng tác về gia đình, xã hội. Anh cho biết viết ca khúc dành tặng những ai từng trải qua cảm giác rung động, rối bời khi yêu đơn phương. Anh nói: \"Đó là những người ít khi biểu lộ cảm xúc, nhưng khi gặp đúng người mình yêu, họ không thể che giấu sự thật. Tôi muốn đưa tâm trạng giằng xé đó vào bản rap này\". Rapper hòa giọng cùng ca sĩ Thành Bùi và nhóm bè Cadillac. Như nhiều sáng tác trước, Đen theo đuổi rap melody - thể loại rap có vần, câu nhịp nhàng, giai điệu mộc mạc, dễ nghe. Bài hát chia thành hai đoạn, đoạn đầu hát về tâm trạng của chàng trai cố \"tỏ ra mình bình thường\" khi gặp cô gái. Anh thất bại khi bị cô gái phát hiện tâm tình: \"Đôi mắt mình tố cáo, trong đầu bất chợt chia hai phe\". Ở đoạn sau, anh thừa nhận chuyện tình sẽ không có hồi kết đẹp: \"Ta sẽ có những phân đoạn riêng cho cuộc đời mình/ Chỉ là những cuốn phim về sau ta không có nhau\". MV mang màu sắc hoài cổ, Đen Vâu đóng vai một nghệ sĩ, cùng ban nhạc diễn trong không gian âm hưởng thập niên 1980-1990. Trên sân khấu, nhân vật thổ lộ với người mình yêu - một nữ họa sĩ đang vẽ lại khoảnh khắc anh hát. Cuối video, Đen Vâu lẫn ban nhạc trình diễn trong lớp màu nước phủ đầy người. Rapper cho biết MV truyền tải thông điệp: tình yêu mang đến cuộc sống nhiều gam màu thú vị, trở thành ký ức đẹp như bức tranh cô gái miệt mài vẽ. Phương Anh Đào - từng góp mặt trong MV   (ra mắt năm 2020) - làm diễn viên khách mời trong dự án mới. Rapper   tên thật là Nguyễn Đức Cường, sinh năm 1989 ở Hạ Long. Trước khi đi hát, Đen Vâu từng làm nhân viên thu gom rác thải suốt bảy năm. Rapper mở đầu sự nghiệp với các sáng tác:  ... Năm 2019, Đen Vâu làm   kỷ niệm 10 năm vào nghề, thu hút hơn 5.000 khán giả. Đen Vâu là nghệ sĩ có nhiều MV đứng đầu top thịnh hành Youtube nhất với các ca khúc, như  (hát với Min),  (hát với JustaTee),  ... "}