{"label": "giai-tri", "link": "https://vnexpress.net/kich-mui-cua-hanh-phuc-lua-chon-mot-tinh-yeu-4509417.html", "title": "Kịch 'Mùi của hạnh phúc': Lựa chọn một tình yêu ", "description": "Bạch Vân - nữ chính vở kịch \"Mùi của hạnh phúc\" - loay hoay trên hành trình đi tìm và giữ gìn tình yêu.", "content": "Tác phẩm mở màn mùa diễn đầu tiên của sân khấu Hoàng Thái Thanh, sau hai tháng kết thúc chương trình tái diễn 10 tác phẩm tiêu biểu. Suất diễn sớm ngày 10/9 bán hết vé, 400 chỗ ngồi trong khán phòng được lấp đầy. Chọn đề tài nổi cộm trong xã hội \"sugar baby\" và \"sugar daddy\", sân khấu khắc họa những phận người đáng thương nhưng cũng đáng trách. Kịch nói về mối tình của Bạch Vân (Thúy Diễm) và Hải (Đoàn Minh Tài), hai người trẻ sống thử cùng nhau, chưa có nghề nghiệp ổn định. Dù còn thiếu thốn, căn phòng trọ nhỏ vẫn tràn ngập tiếng cười. Hai người hẹn ước dẫu khó khăn thế nào cũng sẵn sàng chấp nhận. Một ngày, Vân phát hiện mình mắc bệnh hiểm nghèo. Để kiếm tiền chạy chữa, cô đồng ý làm \"sugar baby\" cho ông Trí (Thành Hội), đại gia đã có gia đình. Trong một lần đi xem nhà cho cô con gái Hà (Kỳ Thảo), bà Thương (Ái Như) bắt gặp chồng mình đang ở cùng với Vân. Mọi chuyện vỡ lẽ, những bi kịch bắt đầu. Qua màn đối thoại của cặp tình nhân một già một trẻ, cùng sự xuất hiện của những người lạ trong căn hộ, người xem cảm nhận được bí mật của Vân và ông Trí dần hé lộ. Vân che giấu căn bệnh của mình với người yêu vì không muốn anh lo lắng. Cô tìm đến ông Trí để cầu xin sự giúp đỡ về tiền bạc, trong đầu không ngừng thắc mắc vì sao ông đối xử tốt với mình. Các phân cảnh được đẩy lên cao trào nhờ sắp đặt tình tiết kịch hợp lý. Vân vừa muốn có tiền để điều trị bệnh, vừa muốn che giấu cuộc tình vụng trộm. Bị bắt quả tang, cô muốn làm lành với Hải nhưng bị anh từ chối. Không những thế, mối tình tay ba giữa Vân, Hải và người bạn thân Thảo (Ngọc Duyên - Hoài Thương) càng làm nữ chính thất vọng, suy sụp bởi lựa chọn sai trái của bản thân. Tác phẩm còn đề cập đến mối quan hệ của các thành viên trong gia đình. Vì hiềm khích trong quá khứ, vợ chồng ông Trí lạnh nhạt nhau, nhưng ngoài mặt giả vờ vui vẻ. Chỉ đến khi con gái phát hiện sự thật, cả hai mới nhận ra lỗi lầm của mình. Một ông già mong vá víu tâm hồn bằng việc cặp với nhân tình trẻ, một người vợ thờ ơ, lạnh nhạt với chồng. Nội dung vở kịch gửi gắm thông điệp hạnh phúc không thể xây dựng bằng sự gian dối, giả tạo. Trên hành trình đi tìm mùi vị hạnh phúc, Bạch Vân liên tục phải đấu tranh giữa thực tế thiếu thốn vật chất, bệnh tật và lý tưởng của một tình yêu không vụ lợi. Cô vừa thể hiện nhân vật ngây thơ tin vào tình yêu trong sáng cùng kỹ sư Hải, vừa dằn vặt bản thân trong những phân cảnh ngộ ra sai lầm. \"Khó khăn lớn nhất của tôi là diễn cảnh tình cảm với thầy Thành Hội. Khi nhận được những bài học, góp ý từ thầy và cô Ái Như, tôi càng tự tin hơn để làm tròn vai\", cô nói. Trong buổi diễn tối 8/9, hàng ghế khán giả có sự xuất hiện của mẹ Thúy Diễm từ nước ngoài về để xem cô thử sức ở vai trò mới. Lương Thế Thành - ông xã Thúy Diễm - rơi nước mắt vì tính nhân văn của vở diễn. \"Ban đầu, tôi lo lắng cho vai diễn của Diễm vì cô ấy mới thử sức với sân khấu nhưng khi thưởng thức tác phẩm, tôi tự hào về vợ mình\", anh nói. Dù vậy, ở vài phân đoạn, Thúy Diễm lộ rõ sự hụt hơi trong giọng nói. Hai cái tên gạo cội Thành Hội - Ái Như đã dành nhiều đất diễn cho Thúy Diễm. Tuy nhiên, nghệ sĩ Ái Như vẫn toát ra sự tinh tế trong vai người vợ cay đắng khi bắt quả tang chồng ngoại tình. Chi tiết bà do dự tạt ly nước vào mặt Vân cuối vở kịch là sự thức tỉnh mà người vợ muốn nhân tình của chồng nhận lấy. Các vai phụ hóa thân vừa vặn, góp sức kể câu chuyện cảm động và chua xót về tình yêu tuổi trẻ và giá trị của hôn nhân. Âm nhạc trong vở kịch đa phần nổi lên trong những cảnh tình cảm,   (nhạc nước ngoài, lời Việt: Phạm Duy) là bài hát chủ đề. Bản vọng cổ   hài hước được lồng vào cảnh hai nhân vật Vân và Hải âu yếm. Trong những phân đoạn khác nhau, êkíp linh hoạt thay đổi đạo cụ phù hợp từng bối cảnh. Ý tưởng   bắt nguồn từ tác giả Mai Thịnh - Ngọc Mẫn. Hứng thú với đề tài, Thành Hội, Ái Như kết hợp nghệ sĩ Nguyễn Thị Minh Ngọc phát huy khả năng viết thoại mang đậm tính văn học. Phần lớn diễn viên có kỹ năng làm chủ đài từ, ứng biến phù hợp. Tuy nhiên, tác phẩm ôm đồm đề tài lớn nên thời lượng khá dài.  diễn năm suất, từ tháng 9 đến tháng 10 tại sân khấu Hoàng Thái Thanh (TP HCM). Suất diễn kế tiếp vào ngày 24/9, kéo dài đến ngày 2/10. "}