{"label": "giai-tri", "link": "https://vnexpress.net/sao-quoc-te-tiec-thuong-nu-hoang-anh-4509155.html", "title": "Sao quốc tế tiếc thương Nữ hoàng Anh ", "description": "Danh ca Elton John, minh tinh Helen Mirren... tưởng nhớ Nữ hoàng Elizabeth II khi bà qua đời hôm 8/9 tại Anh.", "content": "Theo  , sau khi tin tức được công bố, nhiều ngôi sao của làng giải trí bày tỏ lòng thương tiếc trên mạng xã hội. Với nhiều nghệ sĩ Anh, hình ảnh Nữ hoàng gắn bó, ảnh hưởng tới họ từ thơ ấu tới nay. Danh ca Elton John, lên bốn tuổi khi   lên ngôi năm 1952, viết trên trang cá nhân: \"Bà là người truyền cảm hứng và đã lãnh đạo đất nước chúng ta đi qua những khoảnh khắc vĩ đại, tối tăm bằng sự duyên dáng, đoan trang cùng sự quan tâm ấm áp. Bà là một phần quan trọng trong cuộc đời tôi. Tôi sẽ rất nhớ Nữ hoàng\". Ca sĩ từng được Nữ hoàng trao tước Hiệp sĩ năm 1998 vì những cống hiến trong âm nhạc và từ thiện. Ông cũng có mối quan hệ thân thiết với các thành viên hoàng gia như Công nương Diana, từng biểu diễn ca khúc   trong đám tang của người bạn thân năm 1997. Ca sĩ Paul McCartney của nhóm The Beatles - người nổi tiếng với sự ngưỡng mộ dành cho Nữ hoàng - tưởng nhớ bà bằng một bức ảnh đen trắng. Danh ca kể năm lên 10 tuổi, ông viết một bài văn về bà và giành giải khu vực. Paul được phong tước Hiệp sĩ ở Cung điện Buckingham năm 1997, khi 54 tuổi. Hai thập niên sau đó, ông lại được Nữ hoàng trao Huân chương Danh dự. \"Chúa phù hộ cho Nữ hoàng. Mong bà yên nghỉ\", danh ca viết. Thành viên khác của nhóm nhạc - Ringo Starr - cũng đăng ảnh tiễn biệt Nữ hoàng. Ban nhạc từng sáng tác ca khúc   lấy cảm hứng từ bà. Trong đó, các thành viên hát rằng mơ tưởng một ngày nào đó sẽ chinh phục được Nữ hoàng. Paul McCartyney biểu diễn ca khúc tặng Elizabeth II tại một sự kiện của Hoàng gia năm 2002, khi đó bà ngồi dưới hàng ghế khán giả dõi theo màn trình diễn. Huyền thoại nhạc rock   bày tỏ: \"Suốt cuộc đời tôi, Nữ hoàng Elizabeth II luôn ở đó. Tôi có thể nhớ lúc nhỏ được xem đám cưới của bà trên truyền hình. Tôi nhớ Nữ hoàng thời còn là một phụ nữ trẻ trung và xinh đẹp, cho đến khi trở thành người bà đáng kính của cả nước. Xin gửi lời chia buồn sâu sắc nhất tới các thành viên trong Hoàng gia\". Trên Instagram, nhà thiết kế thời trang   viết: \"Hôm nay là ngày rất buồn, không chỉ với quốc gia của chúng ta mà còn cả thế giới. Tôi vô cùng đau buồn trước sự ra đi của Nữ hoàng. Bà sẽ được nhớ đến với lòng trung thành và sự nghiệp phụng sự không nao núng\". Helen Mirren - từng đoạt giải Oscar nhờ màn hóa thân Elizabeth II trong phim   (2006) - bày tỏ: \"Tôi tự hào khi là một người thuộc thời Elizabeth. Chúng tôi tiếc thương một người phụ nữ, dù có hay không có vương miện, vẫn là biểu tượng của sự cao quý\". Theo  , Mirren từng tiết lộ viết thư gửi Nữ hoàng trước khi quay phim: \"Tôi nhận ra rằng chúng tôi đang khai thác một giai đoạn đau khổ của cuộc đời bà... Tôi không nhớ mình đã viết như thế nào. Tôi nói đang làm phim đó và hy vọng nó không quá tồi tệ với bà ấy\". Tác phẩm tập trung vào cái chết của Công nương Diana năm 1997, khi đó Nữ hoàng và Hoàng gia Anh bị chỉ trích vì phản ứng của họ trước tai nạn xe hơi. Minh tinh không nhận được hồi đáp của Nữ hoàng, nhưng thư ký của bà gửi lại thư với lời nhắn \"Trân trọng. Thay mặt Nữ hoàng\", khiến Mirren nhẹ nhõm. \"Càng tìm hiểu, tôi lại càng trân trọng bà\", diễn viên cho biết. Rocker Ozzy Osbourne - từng biểu diễn trong lễ Queen’s Jubilee năm 2002 - tưởng nhớ: \"Với trái tim nặng trĩu, tôi phải nói rằng thật buồn bã khi nghĩ đến nước Anh thiếu vắng bà\". Siêu mẫu   đăng bức ảnh Nữ hoàng vui đùa bên đàn chó cưng cùng biểu tượng chắp tay cầu nguyện cho nước Anh.  Nữ diễn viên Whoopi Goldberg từng gặp bà tại sự kiện The Royal Variety Performance năm 2009. \"Khi bà ấy chủ động tiếp cận, tôi thật sự kinh ngạc. Tôi chỉ là một đứa trẻ người Mỹ và đang được đứng cạnh Nữ hoàng của nước Anh. Xin chúc bà yên nghỉ. Mong Chúa phù hộ cho vị vua mới\", Goldberg viết. Minh tinh   đăng ảnh bà thời trẻ trên trang cá nhân và viết: \"Thật là một người phụ nữ thanh lịch, tuyệt vời!\". DJ   gọi Elizabeth II là một biểu tượng truyền cảm hứng nhất cho phụ nữ toàn cầu. Nhà báo   - vợ cũ của Arnold Schwarzenegger - vinh danh Nữ hoàng trong việc cân bằng sự nghiệp chính trị và gia đình. \"Elizabeth II phục vụ quê hương cho đến hơi thở cuối cùng, với sự đẳng cấp, sức mạnh, lòng tự tôn và danh dự. Bà cũng có cuộc hôn nhân kéo dài 74 năm cùng bốn con. Bà còn là người bà, người cụ đáng kính\". Nữ hoàng Elizabeth gặp một số vấn đề sức khỏe kể từ tháng 10 năm ngoái, khiến bà khó đi lại. Tin tức về sự ra đi của bà nhanh chóng lan truyền, với các thông báo được phát ở không gian công cộng, trong đó có chuyến tàu từ London đến Edinburgh. Vương quốc Anh sẽ tổ chức quốc tang 10 ngày để tưởng nhớ Nữ hoàng Elizabeth II. Cung điện Buckingham hiện chưa công bố lịch trình tổ chức tang lễ Nữ hoàng.  (theo  ) "}