{"label": "giai-tri", "link": "https://vnexpress.net/de-nhat-phu-nhan-my-bi-che-trang-phuc-4514486.html", "title": "Đệ nhất phu nhân Mỹ bị chê trang phục ", "description": "Đệ nhất phu nhân Mỹ Jill Biden bị nhiều người cho rằng phục trang không phù hợp khi đeo băng đô thay vì mũ ở lễ tang Nữ hoàng Anh.", "content": "Tới dự tang lễ Nữ hoàng Elizabeth II tại tu viện Westminster hôm 19/9 ở London,   đeo băng đô thắt nơ trên đỉnh đầu, cùng màu với đầm đen của Schiaparelli. Theo  , ba ngày sau sự kiện, các cuộc tranh luận trên mạng xã hội vẫn chưa có dấu hiệu ngừng lại. Nhiều người không đồng tình với sự lựa chọn của Đệ nhất phu nhân Mỹ. Trên  , tài khoản @woobs98765 viết: \"Một chiếc nơ đen lớn trên tóc của bà không thích hợp cho một đám tang\". Người dùng @jijiipetti viết: \"Mảnh băng đô trên tóc khiến những người bạn thiết kế của tôi phải sửng sốt. Mọi thứ đều sai. Một chiếc nơ phù phiếm cho đám tang u buồn\". \"Tại sao Jill Biden lại đeo một chiếc nơ dự tiệc trên đầu?\", tài khoản @Airstrip_0ne hỏi. Bên cạnh đó, một số người bênh vực Jill Biden, trong đó có @_oftherisingsun với bình luận: \"Trông bà ấy rất dễ thương với chiếc băng đô thắt nơ đó\". Trên  , stylist người Anh Miranda Holder cho biết băng đô là lựa chọn phổ biến cho những sự kiện quan trọng như đám tang. \"Bà Jill đã chọn một món đồ độc đáo cho dịp này, với chi tiết nơ lệch bên. Chiếc băng đô là lựa chọn ít mang tính nghi lễ, tạo ra phong cách cổ điển và đẹp hơn đội mũ, hoàn hảo cho những dịp trang trọng, phù hợp với những ai không muốn bị chú ý quá nhiều\". Trong lịch sử thời trang Anh, mũ và khăn trùm đầu là một phần không thể thiếu của giới quý tộc. Theo  , việc đội mũ tới nhà thờ nhằm thể hiện sự tôn kính bắt đầu được quy định từ năm 1952. Hoàng gia Anh nổi tiếng với nhiều quy tắc thời trang khắt khe, thể hiện sự chuẩn mực và tôn nghiêm, trong đó coi trọng việc đội mũ. Bốn loại mũ được các thành viên hoàng gia yêu thích gồm: Mũ rộng vành,  , mũ cài tóc, mũ kèm mạng. Trong đó, mũ rộng vành và mũ đĩa bay có kích cỡ lớn, thường gắn lông vũ hoặc hoa vải, giúp họ nổi bật và quyền lực. Mũ cài tóc tạo hình điệu đàng, trong khi mũ kèm mạng che mặt giúp các quý cô thêm bí ẩn, kiêu kỳ. \nTheo truyền thông địa phương, rất khó tìm mua mũ đen trước đám tang của nữ hoàng. Tờ   đưa tin Công chúa Beatrice rời cửa hàng mà không mua được chiếc nào, trong bối cảnh khan hiếm mũ đen ở London. Bên cạnh những người trong hoàng gia như Công nương  , Công chúa Charlotte, Vương hậu Camilla... khách tới dự tang lễ Nữ hoàng Anh đều mặc màu đen và đội mũ, trong đó có Hoàng hậu Tây Ban Nha Letizia, diễn viên Sandra Oh. Khoảng một triệu người đổ về London chứng kiến lễ rước linh cữu nữ hoàng, trước khi bà được đưa về nơi an nghỉ cuối cùng, an táng cạnh chồng - Hoàng thân Philip - tại Nhà nguyện Tưởng niệm Vua George VI. Nữ hoàng Elizabeth II qua đời hôm 8/9 tại Scotland, thọ 96 tuổi. Bà đã trị vì hơn 70 năm, là vị quân chủ nắm quyền lâu nhất trong lịch sử Vương quốc Anh.  (theo  ) "}