{"label": "giai-tri", "link": "https://vnexpress.net/kanye-west-bi-chi-trich-vi-ao-in-chu-nhay-cam-4520364.html", "title": "Kanye West bị chỉ trích vì áo in chữ nhạy cảm ", "description": "Rapper Kanye West bị làng mốt quay lưng vì thiết kế áo phông in cụm từ \"White Lives Matter\".", "content": "Theo  , áo phông \"White Lives Matter\" (Mạng của người da trắng đáng giá) ra mắt trong show Xuân Hè 2023 của  hôm 3/10 gây ra làn sóng chỉ trích lớn. Sau buổi trình diễn, biên tập viên  , Gabriella Karefa-Johnson viết một bài dài phê phán thiết kế trên trang cá nhân. Bộ quần áo được xem là chế nhạo Black Lives Matter, một phong trào chống phân biệt chủng tộc và sự tàn bạo của cảnh sát đối với người da đen ở Mỹ. Gabriella gọi hành vi của Kanye là \"không thể chấp nhận\". Dưới góc nhìn của cô, chiếc áo của Kanye có tính xúc phạm và gây nguy hiểm, không mang lại giá trị nghệ thuật. Trên trang cá nhân, Kanye giải thích anh làm chiếc áo này vì thấy rằng Black Lives Matter là một trò lừa đảo. Rapper chế nhạo Gabriella bằng cách đăng bức ảnh của cô lên Instagram và viết: \"Đây không phải là một người làm thời trang đích thực\". Dưới phần bình luận, người mẫu   lên tiếng bảo vệ nữ biên tập viên: \"Anh nghĩ được mời tới show diễn của anh thì không ai được nêu lên ý kiến cá nhân hay sao. Anh là một kẻ bắt nạt\". Là một trong những khách mời ở buổi trình diễn,   cũng không đồng tình với quan điểm của Kanye. Con trai tài tử   bình luận trên Twitter: \"Tôi không quan tâm đó là ai nếu tôi không cảm nhận được thông điệp mà họ phát ra\". Siêu mẫu   ấn nút thích bình luận này, thể hiện sự ủng hộ Smith. Hiện  đã xóa các thiết kế in chữ này, giữ lại hình ảnh của hầu hết bộ sưu tập trên trang online. Bê bối khiến việc làm ăn của Kanye West chịu ảnh hưởng.  đưa tin mối quan hệ hợp tác của rapper với Adidas đứng trước nguy cơ tan vỡ. Hôm 6/10, Adidas thông báo: \"Sau nhiều lần nỗ lực giải quyết sự việc một cách riêng tư, chúng tôi đã quyết định đưa mối quan hệ đối tác vào diện xem xét lại. Chúng tôi sẽ tiếp tục đồng quản lý sản phẩm hiện tại trong giai đoạn này\". Kanye West lần đầu hợp tác với Adidas vào năm 2013, thỏa thuận được cho là kéo dài đến năm 2026. Kanye West sinh năm 1977 tại thành phố Atlanta, Mỹ. Anh bắt đầu ca hát từ năm 1996 và trở thành một trong những nghệ sĩ thành công nhất thế kỷ 21, bán được hơn 140 triệu bản thu. Năm 2015, anh thành lập thương hiệu thời trang Yeezy, tập trung vào trang phục đường phố. Tờ  ước tính khối tài sản ròng của West hiện đạt khoảng 6,6 tỷ USD.  (theo  ) "}