{"label": "giai-tri", "link": "https://vnexpress.net/hoang-dung-tim-thay-binh-yen-sau-nhieu-lan-that-tinh-4524015.html", "title": "Hoàng Dũng tìm thấy bình yên sau nhiều lần thất tình ", "description": "Hoàng Dũng kể kỷ niệm tình buồn, hát về cuộc sống bình yên, ở live concert, tối 15/10.", "content": "Ca sĩ xuất hiện trên sân khấu với cảnh bước ra từ một ngôi nhà. Hình ảnh triền đồi với đám cỏ, hoa dại, chiếc cầu bên dòng suối... tô điểm thêm cho chủ đề anh chọn -  .   lần lượt dẫn dắt hơn 4.000 khán giả đi qua nhiều cung bậc cảm xúc của tình yêu, đó là sự mộng mơ, va vấp, chia tay, và cuối cùng là tìm câu trả lời cho câu hỏi: \"Yên là gì?\". Trong chương mang tên   Hoàng Dũng mở màn với loạt nhạc phẩm do anh sáng tác như  ... Khi ngôi nhà trên sân khấu xoay 360 độ, mở ra một không gian gần gũi với chiếc sofa, giường, tầm rèm bên khung cửa sổ..., khán giả hò reo. Anh tự làm MC, kể các câu chuyện thời thanh xuân của mình. Thời cấp ba, anh trải qua rung động đầu đời, tỏ tình nhưng bị từ chối. Lúc đó, Hoàng Dũng hay đắm chìm trong loạt ca khúc do đàn anh Ưng Đại Vệ hát. Bước sang thời sinh viên, Hoàng Dũng tiếp tục có chuyện tình không suôn sẻ. Lúc này, anh bắt đầu thấm chữ \"đau\". Ca sĩ nói từng buồn đến mức nảy sinh tật xấu như hút thuốc, uống rượu, chơi game... chỉ vì \"muốn quên đi tất cả\". Ca sĩ lần lượt hát  ... với phần hỗ trợ của ban nhạc Màu Nước, nhớ về thời còn nhiều ngốc ngếch nhưng là gia vị cuộc sống không thể thiếu. Khi bước vào chương   Hoàng Dũng đưa khán giả đến với âm nhạc trong một buổi chiều chạng vạng, có phần tối tăm, gai góc hơn. Hai ca khúc   và  lúc này được hát bởi tâm thế của một chàng trai trưởng thành. Tiếp đó, anh cầm guitar, thổn thức với bản mashup  khán giả đồng thanh hát theo. Hoàng Dũng nói: \"Nỗi buồn sẽ luôn song hành với niềm vui trong cuộc sống. Nỗi buồn không phải là điều gì quá khủng khiếp, chẳng qua là một gia vị trên con đường chúng ta đi\". Càng hát, Hoàng Dũng như trút bỏ tất cả, cho khán giả cảm nhận rõ nhất tâm hồn mình. Khi đứng ở ban công của căn nhà, với hình ảnh ánh trăng treo, Hoàng Dũng thủ thỉ về chốn bình yên trong anh ở hiện tại. \"Với tôi lúc này, yên không chỉ đơn giản là đứng một chỗ mà là cách bản thân biết đón nhận mọi khoảnh khắc vui, buồn, thăng, trầm mà không còn lo lắng hay sợ hãi\", anh nói. Ca sĩ còn dùng chiếc khăn để bịt lại đôi mắt, thả mình vào không gian tĩnh lặng, tìm lại cảm giác thư thái giống một một lần du lịch Đà Lạt cách đây nhiều năm. Hoàng Dũng nhận ra cuộc sống xô bồ ở thành phố hiện đại, áp lực công việc, đôi lúc khiến bản thân đánh mất mong muốn sống giản đơn. Nói xong, anh thể hiện bài  . Bình yên trong lòng Hoàng Dũng lúc này còn là tình cảm gia đình. Anh suýt bật khóc khi hát  nhạc phẩm anh sáng tác riêng về cha. Nghệ sĩ nói tình thân là thứ không thể đánh đổi, cũng là giá trị tinh thần giúp mình vượt qua bão tố của cuộc đời. Điều anh muốn nói lúc này chỉ là hai tiếng \"Cảm ơn\". Ở tuổi 27, Hoàng Dũng đang hạnh phúc trong tình yêu. Anh nói: \"Tôi tìm thấy bình yên trong tình yêu sau những lần thất tình trước đây\". Nghệ sĩ an yên khi bạn gái là chỗ dựa tinh thần, cô không ghen, hiểu tính chất công việc, sẵn sàng cho anh lời khuyên, cách vượt qua áp lực. Với anh sự thẳng thắn, tin tưởng nhau là cách để giữ tình cảm bền chặt. Về cuối, Hoàng Dũng càng thăng hoa khi hát  , gửi thông điệp \"một ngày chúng ta sẽ bình an suốt đời\". Phía dưới, hàng nghìn khán giả cùng bật flash từ điện thoại, tạo không gian lung linh. Khi đền sân khấu tắt, fan vẫn nán lại gọi tên Hoàng Dũng, khiến anh phải quay lại sân khấu thể hiện thêm hit  Điểm nhấn của đêm nhạc còn đến từ những khách mời gồm Orange, D-Ducky, Ưng Đại Vệ. Họ lần lượt song ca cùng Hoàng Dũng qua các ca khúc hit. Orange nói cô xem đàn anh như một \"ân nhân\". Lúc cô đang chênh vênh nhất trong sự nghiệp, từng liên hệ Hoàng Dũng, muốn kết hợp trong dự án  . Hoàng Dũng nghe qua demo, lập tức đồng ý. Nhạc phẩm sau phát hành trở thành bản hit của Orange trong năm 2021, giúp cô lấy lại tự tin. \"Trước đây, hiện tại và mãi về sau này, tôi nhớ mãi đến anh\", Orange nói. Sau đêm nhạc ở TP HCM, Hoàng Dũng tiếp tục đưa live concert đến Hà Nội vào ngày 4/11. Hoàng Dũng sinh năm 1995, được khán giả chú ý khi đoạt á quân Giọng hát Việt 2015. Ngoài hát, anh còn được khán giả yêu thích ở khả năng sáng tác, có các bản hit  "}