{"label": "giai-tri", "link": "https://vnexpress.net/thi-sinh-trung-quoc-tai-miss-world-kien-vi-bi-xuc-pham-4507097.html", "title": "Thí sinh Trung Quốc tại Miss World kiện vì 'bị xúc phạm' ", "description": "Tần Trạch Văn, thí sinh Trung Quốc tại Miss World 2022, kiện vì bị nói \"gian dối học vấn, được đại gia nâng đỡ\".", "content": "Theo   ngày 3/9, người đẹp 25 tuổi đã thuê công ty luật ở Bắc Kinh, kiện những người \"tung tin thất thiệt\" về cô. Đại diện của   cho biết tin đồn ảnh hưởng xấu tới công việc, đời sống của người đẹp. Trạch Văn sẽ \"theo đuổi đến cùng\" vụ kiện bảo vệ danh dự, quyền lợi. Trước đó, khi ban tổ chức Miss World China thông báo Tần Trạch Văn thi quốc tế vào cuối năm, người đẹp vướng nhiều tranh cãi. Không ít tài khoản mạng xã hội đăng bài viết \"Tần Trạch Văn làm giả thông tin cá nhân, khai gian học vấn, được đại gia nâng đỡ nên mới được thi Miss World\". Trong khi đó, trên  , ông Chiêm Kim Bảo - chủ tịch Miss World China - nói ban tổ chức đang rà soát, kiểm tra lại các thông tin Tần Trạch Văn cung cấp, sau đó công khai với khán giả. Khi được hỏi vì sao cô được chọn dù không tham gia Miss World China 2021 - cuộc thi được quảng bá là tìm người thi Miss World 2022, Chiêm Kim Bảo nói: \"Vấn đề này tạm thời chưa tiện trả lời, chúng tôi sẽ nói sau\". Theo  , trong các thông cáo, phía Tần Trạch Văn và ban tổ chức Miss World China từng viết cô có bằng thạc sĩ, là chuyên gia phân tích thị trường ở công ty tài chính Essence Securities. Tần Trạch Văn viết trên trang cá nhân cô \"đưa tiếng nói của phụ nữ ngành tài chính lên sân khấu quốc tế\". Tuy nhiên, một số người quen của Tần Trạch Văn nói cô không có bằng thạc sĩ. Còn phía Essence Securities cho biết Tần Trạch Văn từng làm lĩnh vực marketing ở công ty, nghỉ việc từ tháng 12/2021. Việc cô thi Miss World là hành vi cá nhân, không liên quan tới công ty. Cuộc thi Miss World China 2021 diễn ra tháng 11 năm ngoái, hoa hậu bấy giờ là Nguyễn Nguyệt. Hôm 14/8, ban tổ chức thông báo tước vương miện của Nguyễn Nguyệt vì cô \"vi phạm điều lệ, nguyên tắc của Miss World\". Sau đó, Tần Trạch Văn được công bố thi Miss World 2022, vấp phải   từ nhiều khán giả. Đỗ Dương - Miss World China 2014 - nói theo quy định tổ chức, người đoạt giải cao nhất ở cuộc thi sẽ được đại diện thi quốc tế. Khi hoa hậu không thể tham gia, á hậu một hoặc hai sẽ được thay thế. Đỗ Dương cho rằng đây là quy định văn minh, tôn trọng thí sinh. Phía Miss World cho biết nhận được các khiếu nại về việc chọn thí sinh ở Trung Quốc, đơn vị sẽ kiểm tra quy trình tuyển chọn, xử lý nếu có vi phạm điều lệ cuộc thi. Miss World là cuộc thi sắc đẹp lớn và lâu đời trên thế giới, vòng chung kết năm nay dự kiến diễn ra vào tháng 12. Trung Quốc từng có hai người đẹp đăng quang là Trương Tử Lâm (2008) và Vu Văn Hà (2012).  (theo  ) "}