{"label": "giai-tri", "link": "https://vnexpress.net/nang-tien-ca-he-lo-tao-hinh-nu-chinh-4509610.html", "title": "'Nàng tiên cá' hé lộ tạo hình nữ chính ", "description": "Trailer đầu tiên của phim \"The Little Mermaid\" giới thiệu tạo hình nàng tiên cá do diễn viên Halle Bailey thủ vai.", "content": "Tại sự kiện Disney’s D23 Expo hôm 9/9, nhà phát hành giới thiệu thuớc phim đầu tiên của dự án  phiên bản người đóng. Đạo diễn Rob Marshall - từng thành danh với   - nói vui mừng vì hãng quyết định sản xuất dự án theo hướng phim âm nhạc. Ông cũng cho biết êkíp đặt mục tiêu cho ra đời một tác phẩm tôn vinh bản hoạt hình gốc, đồng thời muốn tăng độ sâu sắc và mới mẻ cho câu chuyện phim. Đoạn teaser trailer mở đầu với khung cảnh vùng biển mênh mông vào buổi tối. Từng cơn sóng vỗ, những rạn san hô, hàng loạt loài cá và sinh vật biển bơi lượn tung tăng, tất cả làm nên một khung cảnh hùng vĩ nhưng bí ẩn. Sau đó, nhân vật chính Ariel xuất hiện với chiếc đuôi cá và mái tóc đỏ tết theo kiểu dreadlock. Bên cạnh cô là chú cá Flounder thân thiết. Nhiều ý kiến khen ngợi Halle Bailey khi hóa thân nàng tiên cá. Theo  , khán giả tại Disney’s D23 Expo hò reo khi giọng hát của cô vang lên. \"Hay lạnh sống lưng!\", một người hét lớn trong hội trường khi trailer kết thúc. Video sau đó được đăng tải trên Youtube và thu hút gần nửa triệu lượt xem chỉ sau vài giờ. Dưới phần bình luận, nhiều người nói xúc động đến rơi nước mắt khi Bailey cất lời. \"Mọi thứ trông thật tuyệt vời. Tôi chỉ ước tóc của nữ chính có màu đỏ tươi hơn để giống với bản gốc\", tài khoản Estaetique bình luận. Một số khen ngợi sự tỉ mỉ và chi tiết trong khâu hình ảnh, kỹ xảo. \"Bối cảnh thế giới dưới nước thật tuyệt vời, khiến tôi nhớ tới thời thơ ấu được cha mẹ cho ra biển. Trong mỗi chuyến đi chơi đó, tôi ngồi trên xe và xem  bản hoạt hình. Ariel luôn là công chúa Disney yêu thích của tôi\", tài khoản The Griffin bình luận trên Youtube. Trong khi đó, một số người cho rằng ngoại hình nữ chính không phù hợp với nhân vật Ariel. Tài khoản Ryan RetroGamer7 viết trên Youtube: \"Nếu Disney làm phim về công chúa Tiana (nhân vật trong  ) và chọn người da trắng đóng, tất cả sẽ tức giận. Tuy nhiên, mọi chuyện đều ổn khi biến Ariel thành người da đen. Quan điểm của tôi là cần tôn trọng nhân vật và ý đồ của tác giả. Hãy tập trung vào kể chuyện thay vì lồng ghép những thông điệp chính trị. Hãy cho các diễn viên da màu những vai diễn như Tiana hoặc làm những nhân vật mới và tôn trọng bản gốc\". Khán giả Justin nhận xét tạo hình nhân vật trông nhợt nhạt vì màu da và tóc không hợp nhau. Tuy nhiên, anh cho rằng đây là ý đồ của êkíp với ẩn ý Ariel đang không hạnh phúc với cuộc sống dưới đáy đại dương. \"Tôi hy vọng khi cô ấy bước lên bờ, mọi thứ sẽ trở nên tươi sáng và rực rỡ hơn\", người này bình luận. , sinh năm 2000, là một ca sĩ, diễn viên người Mỹ. Cô là thành viên nhóm Chloe x Halle, nổi tiếng với các bản hát lại trên Youtube. Năm 2016, Halle Bailey gia nhập công ty Parkwood Entertainment của Beyonce. Nữ ca sĩ trẻ thường biểu diễn mở màn cho Beyonce trong các buổi diễn. do Rob Marshall đạo diễn, là dự án live-action (người đóng) kinh phí lớn, được làm lại từ hoạt hình năm 1989. Kịch bản dựa một phần trên câu chuyện cổ do nhà văn Hans Christian Andersen viết. Ngoài Bailey, các sao khác tham gia dự án là Melissa McCarthy, Jacob Tremblay và Awkwafina. "}