{"label": "giai-tri", "link": "https://vnexpress.net/nghe-si-tuyet-lien-u80-chua-goi-la-gia-4513973.html", "title": "Nghệ sĩ Tuyết Liên: U80 chưa gọi là già ", "description": "Ở tuổi 77, nghệ sĩ Tuyết Liên quây quần bên con cháu, tích cực đóng phim để tìm niềm vui diễn xuất, thêm thu nhập.", "content": "Gắn với hình ảnh bà mẹ nông dân trong các phim đề tài làng quê nhưng ngoài đời, nghệ sĩ Tuyết Liên là phụ nữ gốc Hà Nội, lớn lên trong gia đình khá giả. Bà nói chuyện dí dỏm, vô tư, khác với vẻ sầu não của các nhân vật \"chết chồng chết con, nghèo đói, câm điếc, dở hơi\" như lời bà liệt kê về vai diễn của mình. Gần đây, trở lại màn ảnh nhỏ với phim  , bà có thêm nhiều niềm vui. Dự buổi giới thiệu tác phẩm hồi đầu tháng 9, Tuyết Liên diện áo dài, trang điểm cẩn thận, háo hức bởi \"đóng nhiều phim mà chưa bao giờ được đi họp báo\". Lúc nhìn thấy bà trở về, cả xóm chạy ra, vây quanh hỏi han: \"Có phải bà Liên không? Sao hôm nay bà đẹp thế, hàng ngày không chịu ăn diện\". Tác phẩm mới chiếu một tập, hàng xóm liên tục tìm nghệ sĩ hàn huyên về nhân vật mẹ chồng đồng bóng, ghê gớm. Êkíp vừa sản xuất vừa phát phim theo kiểu cuốn chiếu, bà vẫn kín lịch quay, thỉnh thoảng mới được ở nhà một ngày. Nhân vật có nhiều cảnh nhảy nhót, quát tháo con cháu, thoại dài, dày đặc, khiến nghệ sĩ sút vài cân sau một tháng. Xem bà nhập vai, đạo diễn Trịnh Lê Phong trêu: \"Cụ cũng hùng hồn, hỗn láo lắm mới làm được ca này đấy\". Bà chỉ cười, giao hẹn khi nào mệt phải được nghỉ vài ngày. Cuộc sống đời thường của nghệ sĩ Tuyết Liên trôi qua thanh thản. Bà ở cùng gia đình con trai trong căn nhà nhỏ tại ngõ Hòa Bình, phố Khâm Thiên, Hà Nội. Ban ngày, con cháu đi học, đi làm, bà ở nhà nghỉ ngơi, quây quần hàng xóm. Diễn viên sinh hoạt điều độ, ngủ sớm, sáng dậy tập thể dục, ăn ít thịt, nhiều rau để giữ gìn sức khỏe. Nhiều người tưởng bà chưa đến tuổi 70 bởi phong thái nhanh nhẹn, vui tươi. Bà hay đùa: \"Trộm vía, chẳng mắc bệnh gì, minh mẫn, kịch bản dài dằng dặc vẫn nhớ được\". Những năm không đóng phim dài tập, bà vẫn xuất hiện đều trong các sitcom truyền hình. Thỉnh thoảng, diễn viên nhận lời tham gia một số dự án phim ảnh của nhà sản xuất nước ngoài. Gần nhất, bà xuất hiện trong   (Chiếc xe tải của bố) của đạo diễn người Brazil Mauricio Osaki, cùng nghệ sĩ Trung Anh. Vài năm trước, khi nghệ sĩ   còn sống, bà và ông từng quay một phim ngắn của đạo diễn Đức. Êkíp đến tận nhà, không giao kịch bản, đưa ra tình huống nếu gặp một anh Tây bị rắn cắn trong rừng, bà xử lý thế nào. Nghệ sĩ đóng cảnh sơ cứu gấp gáp, thể hiện tinh thần nhân ái của phụ nữ Việt, được đạo diễn tán dương. Đi quay hai ngày, bà được trả hai tờ 100 USD mỗi hôm, là một trong những khoản thù lao cao nhất của nghệ sĩ. Có sáu triệu lương hưu, cộng với cát-xê đóng phim, bà sống ổn, có tiền tiết kiệm và hỗ trợ con cháu. Nghệ sĩ nói không quan trọng chuyện thù lao, chưa từng mặc cả tiền nong. Nhiều sinh viên không có điều kiện, bà vui vẻ diễn giúp họ. Tuyết Liên chia tay chồng, nuôi con một mình từ thời trẻ, không đi bước nữa. Bà nói từng \"có cả một tiểu đội người theo đuổi\" nhưng chẳng ưng ý ai, chỉ chuyên tâm làm việc, nuôi con. Bà không coi chuyện hôn nhân tan vỡ là nỗi buồn, chỉ xem đó như một ngã rẽ trong đời, bình thản bước qua. Con trai bà là họa sĩ Doãn Hoàng Kiên. Thuở bé, anh thường theo mẹ đến đoàn phim, được chọn đóng  Thế nhưng, anh sau này không có duyên với nghiệp diễn, trở thành nghệ sĩ thị giác.  13 tuổi, nghe tin đoàn văn công tuyển học viên, thấy con thích ca hát, bố mẹ giục bà ứng tuyển. Nhưng đến khi nhập học tại trường đào tạo ca kịch ở Mai Dịch, Tuyết Liên mới biết bà được xếp vào chuyên ngành chèo. Sau ba năm học, bà được tuyển về Đoàn Chèo Trung ương. Chất giọng của bà không đủ cao và khỏe, khó diễn các vai hát nhiều. Thấy bà có duyên sân khấu, nghệ sĩ Phạm Thị Thành xin cho bà về Nhà hát Kịch Việt Nam. Bà diễn nhiều dạng vai trên sân khấu nhưng thừa nhận có duyên với phim ảnh hơn. Bà hào hứng nhắc về những vai diễn đáng nhớ, những cảnh quay như \"lên đồng\". Đóng bà mẹ điên trong phim ngắn của sinh viên trường nghệ thuật, bà đi quay hai ngày trong bối cảnh thung lũng, giữa mùa đông. Êkíp thuê một téc nước đặt từ trên cao để tạo mưa. Ở dưới, bà lăn lộn, nhảy múa, gào thét suốt vài giờ trong cái lạnh cắt da cắt thịt. Một cảnh khác, nhân vật lội qua suối để lấy lại con búp bê đang trôi vì tưởng đó là người con đã mất. Bà xõa tóc ngụp lặn dưới dòng nước đục. Sau buổi quay, về nhà, bà sưng vù đầu gối, phải chống gậy. Làm xong phim, đạo diễn gửi bà cát-xê hai triệu đồng, nói: \"Con cảm ơn cụ. Giám khảo nói mời được cụ, cụ chịu khó diễn cho như vậy là may, cho điểm tuyệt đối\". Đóng phim   Tuyết Liên vào vai người mẹ hớt hải tìm con trai khi hay tin cậu xô xát với người lạ. Cảnh chạy từ trên đê xuống, bà đi chân trần, giẫm nhiều gốc cây nhọn, khiến máu chảy. Với phim  bà mặc phong phanh quay trong thời tiết 12 độ C, cùng êkíp ngủ gần chuồng lợn. Trong   nghệ sĩ hóa thân bà lão có con nhiễm chất độc màu da cam, liên tục mất hết người cháu này đến người cháu khác. Những cảnh tâm lý nặng, thể hiện sự mất mát của người mẹ lay động khán giả, giúp bà giành Bông Sen Vàng cho Nữ diễn viên phụ xuất sắc năm 2010. Tuổi U80, diễn viên không bận tâm vì chưa có danh hiệu. Bà từng có đủ số huy chương theo điều kiện xét duyệt, nhưng ngại làm hồ sơ. Thỉnh thoảng, được nhiều người gọi là Nghệ sĩ Nhân dân, bà hóm hỉnh: \"Thêm chữ của vào, tôi chỉ là nghệ sĩ của nhân dân, được khán giả nhớ mặt, biết tên là vui rồi\". "}