{"label": "giai-tri", "link": "https://vnexpress.net/tang-phuc-giong-ca-trieu-view-truong-thanh-tu-che-bai-4516257.html", "title": "Tăng Phúc - giọng ca triệu view trưởng thành từ chê bai ", "description": "Ca sĩ Tăng Phúc từng bị khán giả chê \"ăn ké hit đồng nghiệp\", \"một màu\"... trước khi trở thành gương mặt đắt show phòng trà.", "content": "Anh giấu mặt trong hình tượng \"Chàng Lúa\" tại  Trước khi lộ diện hôm 24/9, Tăng Phúc được nhận xét biến hóa đa dạng qua nhiều tiết mục như   (Thanh Sơn),   (Đức Trí)..., thể hiện vẻ nghịch ngợm, chân chất của người miền Tây Nam Bộ. Sinh ra trong gia đình không ai theo nghệ thuật nhưng từ thời học sinh, anh đã tham gia văn nghệ. Khi làm sinh viên, Tăng Phúc thử sức các cuộc thi tìm kiếm giọng hát hay nhưng không đoạt giải cao. Sau tốt nghiệp ngành kiến trúc, ngày anh làm văn phòng ba năm, mức lương sáu triệu đồng mỗi tháng, tối đi diễn tại các tụ điểm. Khi nhận ra ca hát là đam mê, anh nghỉ việc, quyết định thử sức làm ca sĩ, tuyên bố \"sau hai năm không nổi sẽ quay về xuất phát điểm\". Thời gian đầu, Tăng Phúc có show nhưng chỉ là các sân khấu nhỏ. Có lúc anh thấy chán vì suốt ngày hát lại nhạc của người khác, chưa có bài riêng. Lúc rảnh, anh nhận thu âm demo ca khúc với giá 300.000 đồng, nếu chăm chỉ đủ trả tiền thuê nhà, điện, nước mỗi tháng. Tuy nhiên, có thời điểm túng thiếu, Tăng Phúc phải bán cây piano yêu thích với giá 20 triệu đồng. Anh cho biết một phần gửi về quê cho gia đình, cố chứng tỏ bản thân vẫn sống tốt để bố mẹ yên tâm, còn lại anh dùng trang trải cuộc sống. Năm 2017, anh gặp người quản lý hiện tại, bắt đầu có định hướng âm nhạc rõ ràng hơn. Tăng Phúc lần lượt ra mắt MV   (Huỳnh Quốc Huy) nhưng không tạo hiệu ứng. Ca sĩ nói bản thân từng mất niềm tin nhưng có sự động viên kịp thời từ nhiều người nên tiếp tục bám trụ. Tăng Phúc bắt đầu được công chúng chú ý qua dự án  , cover nhiều bản hit như  (Châu Đăng Khoa),  (Hamlet Trương)... Năm 2019, anh tham gia sân chơi  cùng  , đoạt quán quân. Ca khúc  phát hành hai năm trước bất ngờ được khán giả tìm kiếm nghe lại. Tuy nhiên, giai đoạn này anh đối diện không ít bình luận \"chỉ biết hát cover\" hay \"ăn ké hit của đồng nghiệp\". Đáp lại, Tăng Phúc nói anh không buồn, xem đó là góp ý để thay đổi. Đầu năm 2021, Tăng Phúc tạo bước ngoặt qua video hát live   (nhạc Hoa, lời Việt) cùng Trương Thảo Nhi, dẫn đầu âm nhạc thịnh hành YouTube nhiều tuần liền, hiện hút hơn 120 triệu lượt xem. Tiếp đó, anh song ca   (Huỳnh Quốc Huy) cùng Minh Tuyết cũng gây chú ý. Hiệu ứng tích cực khiến Tăng Phúc được các ông bầu săn đón, có tháng chạy hàng chục show. Gần hai năm qua, anh quen mặt tại các phòng trà, nhất là ở Đà Lạt. Năm 2020, anh làm live concert đầu tay ở TP HCM, hút gần 1.000 khán giả. Theo anh, nghệ sĩ cần biết rõ thế mạnh cá nhân để phát huy thay vì gồng lên để chứng tỏ khác biệt. Qua nhiều lần thử nghiệm các phong cách, Tăng Phúc nhận ra ballad giúp mình giữ chân fan, tạo đồng cảm. Anh được khán giả nhận xét có màu giọng trầm buồn. Nghệ sĩ cho biết điều này một phần xuất phát từ trải nghiệm cuộc sống. Từ năm hai đại học, Tăng Phúc nhận làm thêm trang trí ở các cửa hàng, siêu thị, thù lao khoảng 400.000 đồng mỗi ngày. Có lần anh bật khóc vì bị chủ quỵt tiền công, chặn số điện thoại. Trong các ca khúc từng hát,  (Huỳnh Quốc Huy) khiến Tăng Phúc tâm đắc dù không phải hit. Anh đồng cảm với cảm xúc cô đơn, chênh vênh của người trẻ từ quê lên thành phố mưu sinh trong nhạc phẩm. Minh Tuyết nhận xét Tăng Phúc có chất giọng dễ chạm trái tim người nghe. Qua những lần hát chung, chị thấy đàn em có cách xử lý bài khôn khéo để tôn giọng cả hai. Tóc Tiên thích cách Tăng Phúc đặt cảm xúc, nhấn nhá câu chữ khi trình diễn. Cô tin câu chuyện làm nghề của đàn em sẽ truyền cảm hứng tới bạn trẻ. Gắn bó ballad nhưng Tăng Phúc không ngại kết hợp đồng nghiệp qua các dự án trẻ trung. Ngày 26/9, anh phát hành MV   (Nguyễn Đình Vũ) mang màu sắc RnB, hát cùng nhạc sĩ và rapper Yuno Bigboi, đang hút gần một triệu view, vào top thịnh hành âm nhạc trên YouTube ở vị trí thứ 11. Từ chàng sinh viên đi hát chỉ vài trăm nghìn, đến nay cát-xê của Tăng Phúc tăng đáng kể. Anh còn thấy bản thân ngày càng bản lĩnh sau nhiều lời chê bai, góp ý từ khán giả. Ca sĩ nói: \"Tôi đón nhận mọi thứ với tâm thế bình tĩnh để trưởng thành, thay đổi\". Trong nghề, Tăng Phúc yêu thích hình ảnh ca sĩ Hà Anh Tuấn đang xây dựng. Tương lai, anh muốn tổ chức những liveshow gần gũi, hút khán giả giống đàn anh. Hiện ca sĩ chuẩn bị cho các dự án lớn như phát hành album, tổ chức liveshow. "}