{"label": "giai-tri", "link": "https://vnexpress.net/thanh-dien-mat-ngu-khi-lam-moi-da-co-hoai-lang-4521568.html", "title": "Thanh Điền mất ngủ khi làm mới 'Dạ cổ hoài lang' ", "description": "Nghệ sĩ Thanh Điền thức trắng sửa kịch bản, thêm tình tiết khi dựng vở cải lương \"Dạ cổ hoài lang\".", "content": " làm đạo diễn kiêm vai chính - ông Năm - trong tác phẩm cải lương chuyển thể từ kịch của  . Nghệ sĩ cho biết khi diễn viên   mời ông dựng vở để dự thi Liên hoan cải lương toàn quốc (tháng 11 tại Long An), ông nhiều lần từ chối, một phần vì bận lịch đóng phim cuối năm. Ban đầu, ông áp lực dựng lại một tác phẩm kinh điển bởi các phiên bản kịch nói - trong đó có bản do  ,   đóng thành công. \"Sau thời gian đắn đo, tôi nhận lời vì không làm lại thấy có lỗi với bản thân - một nghệ sĩ bước ra từ cải lương. Tôi cũng thấy tác phẩm này còn nhiều chất liệu để chuyển thể thành ca cổ, nếu không dựng lại sẽ rất uổng phí\", ông cho biết. Thanh Điền và êkíp chạy đua với thời gian khi dựng vở chỉ trong hơn một tháng. Ông trao đổi kỹ với soạn giả trẻ Lâm Hữu Tặng, thức nhiều đêm chỉnh kịch bản. So với bản dựng thập niên 1990, tác phẩm mang màu sắc đương đại hơn. Bản của Thanh Điền có sáu nhân vật, trong đó vai con trai ông Tư là điểm mới, đóng vai trò làm cầu nối hàn gắn mâu thuẫn giữa hai thế hệ - ông Tư (Gia Bảo) và cô cháu nội. \nNhiều phân cảnh không có bản dựng cũ, chẳng hạn khi người con quỳ gối, dâng roi chịu phạt trước ông Tư, người cháu - vốn sống ở Mỹ từ nhỏ - chất vấn ông, đòi gọi cảnh sát vì cho rằng đó là bạo hành gia đình. Màn đối đáp, cà khịa giữa ông Năm và ông Tư - hai tình địch thời trẻ gặp lại nhau trên đất Mỹ - cũng được giảm để khắc họa tình bạn của hai ông cụ nương tựa nhau khi xa quê. Thanh Điền nói: \"Tác phẩm mô tả bi kịch của người già khi cô đơn trong chính ngôi nhà của mình\". Thanh Điền mời nhiều diễn viên trẻ góp mặt như Nguyễn Văn Khởi (Chuông vàng vọng cổ 2017) vai con ông Tư, Lê Như - vai cháu gái, Nguyên Yunie - vai Lành, người vợ mất sớm của ông Tư. Ca sĩ Quốc Đại góp mặt với vai phụ, đồng thời thể hiện ca khúc   (nhạc sĩ Vũ Đức Sao Biển). Êkíp cho biết không đẩy mạnh yếu tố cải lương mà chọn lọc các bài vọng cổ để hợp tình huống, tính cách nhân vật. Nghệ sĩ Gia Bảo - nhà sản xuất của tác phẩm - cho biết chuyển thể cải lương   là tâm huyết từ thời trẻ của anh. Khi anh liên hệ đại diện gia đình nghệ sĩ Thanh Hoàng, vợ ông đồng ý để êkíp chuyển thể, với mong muốn tác phẩm có sự thay đổi để tiếp cận khán giả trẻ. Sau khi dự thi liên hoan, tác phẩm được công diễn vào tháng 12 tại TP HCM. Kịch   ra mắt năm 1995 tại câu lạc bộ Sân khấu Thể nghiệm, nay là nhà hát 5B Võ Văn Tần. Với sự góp mặt của Thành Lộc, Việt Anh, vở kịch trở thành hiện tượng, diễn mùa Tết ba suất mỗi ngày - sáng, chiều, tối. Công chúng xếp hàng dài hàng trăm mét, từ Hồ Con Rùa đến Nhà hát 5B để mua vé. Trường đoạn ông Tư mời ông Năm sang nhà ăn giỗ vợ với chiếc bánh kem và vài nén hương khắc sâu trong ký ức người xem. Sau đợt diễn  với 700 suất, Thành Lộc từng cho biết bị ảnh hưởng thị giác vì tuyến lệ hoạt động quá mức, phải đeo kính. Đến năm 2014, sân khấu kịch Idecaf - nơi Thành Lộc làm phó giám đốc - dựng lại vở nhằm đánh dấu 20 năm ra đời. Từ đó, \"ông Tư\" Thành Lộc trở về với  , Hữu Châu thay Việt Anh đóng vai ông Năm. Năm 2017, đạo diễn Nguyễn Quang Dũng ra mắt phim   cùng tên với kịch bản chuyển thể từ vở diễn, do   đóng ông Tư,   đóng ông Năm. Thanh Điền tên thật là Nguyễn Ngọc Chiếu, sinh năm 1947 tại Hậu Giang. 12 tuổi, ông bước vào nghề diễn, học hỏi nhiều nghệ sĩ nổi tiếng bấy giờ như Minh Chí, Hữu Phước, Hùng Minh, Diệp Lang... Ông dần nổi tiếng khi giữ vai kép độc, mùi qua nhiều đoàn lớn như Hương Mùa Thu, Hoa Thế Hệ, Sao Ngàn Phương, Kim Chung... Các vở ghi dấu ấn của ông là  (vai Tống Từ Ly),  (vai Hắc Vạn),  (vai Thành Cát Tư Hãn)... Thanh Điền và cố nghệ sĩ Thanh Kim Huệ   năm 1975, từng điều hành Đoàn hát Sài Gòn 1. "}