{"label": "giai-tri", "link": "https://vnexpress.net/nha-trai-ngoi-xich-lo-hoi-cuoi-hoa-hau-do-my-linh-4524263.html", "title": "Nhà trai ngồi xích lô hỏi cưới hoa hậu Đỗ Mỹ Linh ", "description": "Doanh nhân Đỗ Vinh Quang, con trai \"bầu Hiển\", cùng đoàn chín xích lô mang sính lễ đến nhà hỏi cưới hoa hậu Đỗ Mỹ Linh, chiều 17/10.", "content": "Từ 14h, Đỗ Vinh Quang, 27 tuổi, ngồi ôtô dẫn đầu dàn bê sính lễ ngồi xe xích lô. Họ đi từ phố Hai Bà Trưng sang phố Hàng Đào, cách khoảng ba km. Khi đến nơi, chú rể được dàn vệ sĩ dùng ô che chắn khi tiến vào nhà gái. Trong không gian trang trí truyền thống với sen trắng xen kẽ thiên điểu, Đỗ Mỹ Linh, 26 tuổi, mặc áo dài ren do hoa hậu Ngọc Hân thiết kế, được mẹ dắt từ phòng ra chào họ hàng hai bên. Cô dâu chú rể thực hiện các nghi thức trước bàn thờ gia tiên. Đỗ Mỹ Linh cho biết sáng nay cô thức dậy từ sớm để trang điểm. Người đẹp từng làm phù dâu cho lễ ăn hỏi của nhiều bạn bè nhưng khi ở sự kiện quan trọng của đời mình, cô run và hồi hộp. Dàn phù dâu của cô có bạn bè, đồng nghiệp thân thiết, như hoa hậu  ,  , á hậu Thùy Dung,  , hoa khôi Thúy Vi... Sau lễ ăn hỏi, đám cưới của Đỗ Mỹ Linh và doanh nhân Vinh Quang sẽ diễn ra vào ngày 23/10 ở Hà Nội. Bộ áo dài cưới của Hoa hậu Việt Nam 2016 mang tên  màu trắng cổ trụ, đắp vải voan xuyên thấu ở thân trên, đính hoa 3D. Đỗ Mỹ Linh cho biết hạnh phúc vì bộ áo dài đúng như cô mơ ước. Trang phục do hoa hậu   thiết kế, lên ý tưởng từ đầu tháng 9, mất gần bốn tuần thực hiện, từ khâu vẽ phác thảo đến khi chỉnh sửa, hoàn thiện. Vinh Quang và Mỹ Linh đều sinh ra và lớn lên trong gia đình ở khu phố cổ Hà Nội, coi trọng nền nếp gia phong, văn hóa truyền thống. Họ cho biết đề cao giá trị của gia đình, chọn làm lễ cưới giản dị. Cổng nhà và khu vực bàn thờ gia tiên được trang trí nhiều hoa sen trắng. Không khí đám hỏi diễn ấm cúng, chỉ có người thân và ít bạn bè dự chung vui. Gia đình Đỗ Mỹ Linh - Đỗ Vinh Quang sống gần nhau ở khu vực trung tâm Hà Nội. Hoa hậu cho biết, khi cô và bạn trai công khai mối quan hệ cho người thân, bố mẹ nhận ra họ vốn đã quen biết nhau từ trước. Nét tương đồng về truyền thống và văn hóa gia đình là sợi dây giúp hai người ngày càng gắn kết. Nhiều ngày qua, Đỗ Mỹ Linh cho biết cùng gia đình chuẩn bị những khâu cuối cùng cho lễ vu quy và tiệc cưới. Tuần trước, người đẹp còn bay giữa Hà Nội và TP HCM để giải quyết một số công việc, nhưng hiện ngưng hết để giữ sức khỏe. Đỗ Mỹ Linh và chồng sắp cưới quen nhau hai năm thông qua một người bạn. Mối quan hệ được họ giấu kín lúc mới yêu, đến đầu năm nay mới. Hồi tháng 7, Đỗ Mỹ Linh nhận lời cầu hôn của ông Đỗ Vinh Quang do thấy đúng người, đúng thời điểm. Tháng 9, cả hai đi nước ngoài chụp ảnh cưới. Đỗ Mỹ Linh đã chuẩn bị năm chiếc   cho sự kiện quan trọng của cuộc đời. Cả hai quyết định đi đến hôn nhân vì nhận thấy rõ tình yêu là thật lòng, không vì tiền tài, gia thế của nửa kia. Quá trình gắn bó, họ nhận thấy có nhiều sự đồng điệu trong suy nghĩ và hành động. Với cô, vị hôn phu là người sống tình cảm, tâm lý, tạo cho cô cảm giác an toàn, bình yên.  là cựu sinh viên Đại học Ngoại thương Hà Nội. Cô cao 1,71 mét, số đo hình thể là 87-61-94 cm. Sau đăng quang Hoa hậu Việt Nam 2016, cô thi Miss World 2017, chiến thắng danh hiệu Người đẹp nhân ái và vào top 40 chung cuộc. Nhiều năm qua, cô phát triển bản thân khi làm MC, biên tập viên cho một số chương trình truyền hình. Đỗ Vinh Quang là con trai thứ hai của  . Anh từng du học ở Anh, sau đó về hỗ trợ anh trai và bố trong công việc kinh doanh của gia đình. ( ) "}