{"label": "giai-tri", "link": "https://vnexpress.net/selena-gomez-gap-vo-justin-bieber-4524264.html", "title": "Selena Gomez gặp vợ Justin Bieber ", "description": "Selena Gomez, Hailey Baldwin - vợ Justin Bieber - gây bất ngờ khi lần đầu chụp ảnh chung tại sự kiện sau nhiều năm bị đồn bất đồng.", "content": "Ngày 16/10, theo  , bức ảnh hai người chụp chung gây chú ý với khán giả. \"Nhiều người nghĩ   và   chụp ảnh chung là điều bất khả thi. Nhưng cũng như chồng Hailey từng nói: Đừng bao giờ nói không bao giờ\", trang tin viết. Cặp sao tham dự buổi tiệc của một bảo tàng ở Los Angeles hồi cuối tuần. Gomez và Baldwin vui vẻ khi gặp nhau, trái ngược những tin đồn hai người thù địch vì cùng yêu Justin Bieber. Buổi gặp diễn ra sau cuộc phỏng vấn gây chú ý của Hailey Baldwin hồi tháng 9 trên kênh podcast của Alex Cooper. Vợ   khẳng định tin đồn cô cướp Justin khỏi Selema Gomez là bịa đặt. \"Chen vào mối quan hệ của người khác không phải tính cách của tôi\", cô nói. Người mẫu cũng cho biết có mối quan hệ tốt với những người yêu cũ của chồng. Justin Bieber và Selena Gomez bắt đầu hẹn hò năm 2010, khi cả hai là những gương mặt hứa hẹn của làng giải trí. Chuyện tình được đông đảo công chúng quan tâm. Tuy nhiên, mối quan hệ liên tục trục trặc, chia tay rồi tái hợp. Đầu năm 2018, Bieber và Gomez kết thúc mối quan hệ và không tiết lộ lý do. Nam ca sĩ sau đó hẹn hò Hailey Baldwin và làm đám cưới cuối tháng 9/2019. Sau khi chia tay, Selena Gomez hẹn hò một vài sao nam như The Weeknd nhưng kín tiếng về các mối quan hệ. Hailey Baldwin và Selena Gomez thuờng xuyên vướng tin đồn thù ghét lẫn nhau. Khi Gomez phát hành   (2019) có ca từ gợi nhớ Justin Bieber, Baldwin lập tức chia sẻ ca khúc  ( ) trên trang cá nhân, khiến nhiều người cho rằng cô đáp trả tình địch. Người mẫu phủ nhận tin đồn trên tạp chí  tháng 12/2019: \"Tôi thấy mạng xã hội là mảnh đất màu mỡ cho những thông tin giả. Họ cố gắng tạo những 'cuộc chiến' giữa phụ nữ với nhau. Tôi nghĩ điều đó cần phải ngừng lại\". Justin Bieber từng nhiều lần chỉ trích người hâm mộ của Gomez vì thường công kích vợ. Từ khi yêu, vợ chồng anh liên tục bị một nhóm fan của tình cũ làm phiền. Selena Gomez nhiều lần nhắn nhủ người hâm mộ không nên có những hành động mạng tính xúc phạm, bắt nạt người khác trên mạng.  (theo  ) "}