{"label": "giai-tri", "link": "https://vnexpress.net/tien-dat-toi-het-thoi-4514362.html", "title": "Tiến Đạt: 'Tôi hết thời' ", "description": "Rapper Tiến Đạt thừa nhận hết thời khi tác phẩm của anh không còn hợp thị hiếu của người nghe nhạc hiện nay.", "content": "Tiến Đạt rời làng nhạc, chuyển hướng kinh doanh và dành thời gian chăm sóc gia đình, sau khi  năm 2018. Trong một sự kiện chiều 21/9 tại TP HCM, rapper nói vẫn viết nhạc nhưng không phát hành, chỉ dành cho bản thân. Nghệ sĩ cho biết: \"Tôi đã hết thời, khán giả bây giờ không hiểu âm nhạc của tôi. Họ chuộng nghe chất liệu nhạc điện tử (digital), còn tôi chỉ thích làm nhạc kiểu analog, âm thanh mộc, tự nhiên. Nếu ra sản phẩm, tôi nghĩ sẽ không có hiệu quả. Để có thể hòa nhập với thị trường nhạc hiện nay cần nhiều thời gian và công sức và hiện giờ tôi chưa sẵn sàng để trở lại\". Theo rapper, anh dừng hoạt động âm nhạc vì thấy nhàm chán. Anh rẽ hướng sang kinh doanh để tái tạo nguồn năng lượng mới. Nếu có điều kiện trở lại với nghệ thuật, anh thích đầu tư cho thế hệ trẻ hơn. Qua họ, rapper thấy được sống lại niềm đam mê thay vì phải \"chạy đua\" do không còn đủ sức. Tiến Đạt vui khi rap được chú ý trong vài năm nay, các đồng nghiệp có thể sống tận cùng đam mê. Với anh, rap Việt không còn bị gò bó về ngôn từ, vùng miền như trước. Thời gian qua, anh và vợ đồng hành kinh doanh và tìm thấy hạnh phúc trong công việc. Rapper tập trung học pha chế cà phê, vợ anh quản lý cửa hàng, nhân sự. Không giỏi tính toán chuyện tiền nong, Tiến Đạt giao cho vợ đảm nhận phần này. \"May mắn, bà xã là người khéo léo cân đo, đong đếm nên công việc kinh doanh cả hai suôn sẻ, cuộc sống ổn định\", rapper cho biết. Áp lực lớn nhất của nghệ sĩ là chuyện nuôi dạy con cái. Trước đây, chỉ cần con trai - bé Finn - bướng bỉnh, anh sẽ nổi nóng. Anh học cách nhẫn nại, đọc nhiều sách vở để tìm hiểu cách dạy con. Khi bé Finn quăng đồ đạc, anh sẽ hỏi con lý do vì sao thay vì quát mắng. Vợ chồng rapper thống nhất không bao giờ ép buộc con làm những điều bé không thích, những cũng không nuông chiều. Họ cùng đưa đón bé đi học, đi chơi. Theo Tiến Đạt, cả hai muốn đồng hành trong mọi việc chứ không phải phân chia cụ thể từng việc, tránh sự ỷ lại. Anh và vợ cũng lên kế hoạch sinh thêm con thứ hai khi Finn cứng cáp hơn. Tiến Đạt sinh năm 1981, từng là rapper có tiếng ở thập niên 2000, nghệ danh Mr.Dee. Những sáng tác của anh có giai điệu vui nhộn, được nhiều khán giả yêu mến như:  o... Vợ anh tên Thụy Vy, sinh năm 1991, từng làm việc trong lĩnh vực truyền thông. Cả hai   đầu lòng vào năm 2019. Vợ chồng Tiến Đạt nói về cuộc sống và việc chăm con trai - bé Finn - lúc hơn một tuổi. Video:  "}