{"label": "giai-tri", "link": "https://vnexpress.net/jordan-peele-su-ky-vong-la-mon-qua-khong-phai-ap-luc-4507391.html", "title": "Jordan Peele: 'Sự kỳ vọng là món quà, không phải áp lực' ", "description": "Đạo diễn từng thắng Oscar Jordan Peele nói sự trông ngóng của khán giả khiến ông cố gắng thực hiện \"Nope\" một cách xứng đáng.", "content": "Sau thành công với   (2017) và   (2019), nhà làm phim người Mỹ trở thành đạo diễn được săn đón bậc nhất tại Hollywood những năm gần đây. Các tác phẩm của ông vừa được giới phê bình đánh giá cao, đạt doanh thu tốt tại phòng vé và thu hút lượng fan đông đảo. Trong buổi phỏng vấn trực tuyến dịp   ra rạp, Jordan Peele được hỏi về cách đón nhận sự kỳ vọng của khán giả ở dự án mới. Đạo diễn trả lời: \"Tôi coi sự kỳ vọng là một món quà. Nếu không nghĩ vậy, bạn sẽ bị áp lực đó bóp nghẹt. Với tôi, sự kỳ vọng cũng tạo nên sức mạnh khi sáng tạo câu chuyện. Bởi vì khi càng nhận thức được sự trông ngóng của khán giả, bạn càng cần cố gắng đem đến một tác phẩm xứng đáng hoặc hoàn toàn bất ngờ\". là dự án đắt giá nhất của Jordan Peele với 68 triệu USD. Hai phim trước của đạo diễn Mỹ đều có kinh phí thấp -  (4,5 triệu USD) và   (20 triệu USD) - nhưng thắng lớn tại phòng vé. Tác phẩm đầu tay  còn giúp Peele thắng giải Oscar \"Kịch bản gốc hay nhất\" năm 2018. Nói về nguồn cảm hứng để thực hiện  , đạo diễn cho biết: \"Tôi luôn hướng đến những bộ phim chưa từng tồn tại, những dự án tôi ước có cơ hội được xem.   là một tác phẩm kinh dị về UFO (vật thể bay không xác định) mà khán giả có thể đắm mình vào. Tôi cảm thấy có trọng trách phải thực hiện nó\". Kịch bản   xoay quanh cặp anh em: OJ (Daniel Kaluuya) và Emerald Haywood (Keke Palmer). Sau khi cha qua đời một cách bí ẩn, họ thừa kế khu trang trại vùng thung lũng Santa Clarita và tiếp nối nghề huấn luyện động vật để phục vụ cho các đoàn phim Hollywood. Họ dần phát hiện và tìm hiểu những hiện tượng siêu nhiên xảy ra quanh khu trang trại của gia đình. Jordan Peele nói về hai nhân vật chính: \"Họ đại diện cho cho hai thái cực tồn tại song song trong tôi. Một phần là Emerald, luôn muốn làm người khác vui và được ghi nhận. Và phần còn lại là OJ, luôn lo lắng và không thoải mái trước đám đông. Tôi nghĩ đa phần chúng ta đều có những tính cách đó. Khán giả cho rằng họ giống OJ hoặc Emerald\". Đạo diễn người Mỹ nổi tiếng với việc sử dụng nhiều chi tiết mang tính biểu tượng trong phim. Với  , ông cho rằng các hình ảnh ẩn dụ mang dấu ấn sáng tạo cá nhân nhiều hơn các dự án trước ( ). \"Quy trình tạo ra chi tiết mang tính biểu tượng là cách tìm kiếm sự kết nối giữa những sự vật, về hình dạng, màu sắc và cách chúng tương tác với nhau. Bạn tìm được một hình mẫu và vẽ nó ra. Việc kể chuyện hay làm phim đa phần bắt đầu từ những nguồn cảm hứng\", ông nói. hiện thu 159,4 triệu USD toàn cầu, theo  . Tác phẩm nhận nhiều lời khen từ giới phê bình, đạt điểm \"tươi\" 82% từ 408 bài đánh giá trên trang  . Nhà phê bình Tom Shone của tờ   gọi   là bộ phim thú vị nhất tính từ đầu năm. Jordan Peele, sinh năm 1979, là đạo diễn, diễn viên nổi tiếng người Mỹ. Ông gây chú ý từ các chương trình hài kịch trên truyền hình như  (2003-2008),  (2012-2015)... Năm 2017, Peele gây bất ngờ với giới chuyên môn khi làm phim kinh dị đầu tay  , gây sốt phòng vé và đoạt giải \"Kịch bản gốc xuất sắc\" tại Oscar. "}