{"label": "phap-luat", "link": "https://vnexpress.net/canh-sat-danh-toi-tap-hai-thieu-nien-vi-pham-giao-thong-4516923.html", "title": "Cảnh sát đánh tới tấp hai thiếu niên vi phạm giao thông ", "description": "Lãnh đạo Công an tỉnh Sóc Trăng đã đình chỉ 4 cán bộ chiến sĩ Công an thị xã Vĩnh Châu, trong đó có 2 người đã đánh tới tấp 2 thiếu niên vi phạm luật giao thông.", "content": "Ngày 28/9, mạng xã hội lan truyền video dài hơn 5 phút ghi cảnh 2 thiếu niên chở nhau trên xe máy tấp vào khoảng sân trống, được cho là tại thị xã Vĩnh Châu, Sóc Trăng. Video do camera an ninh của nhà dân gần đó ghi lại trưa 3 hôm trước. Đuổi theo phía sau là môtô chuyên dụng của CSGT, do người mặc cảnh phục CSGT cầm lái, chở một người mặc cảnh phục công an màu xanh. Khi xe của 2 thiếu niên dừng lại, xe CSGT cũng cặp sát. Người mặc đồ công an màu xanh liền nhảy xuống, dùng gậy, tay, chân, nón bảo hiểm đánh tới tấp thiếu niên cầm lái. Người mặc đồ CSGT cũng xuống đá, đấm em này. Trong khi đó, người bạn đi cùng thiếu niên bị đánh nhảy xuống xe và đi ra xa cũng bị người mặc đồ công an đuổi theo, dùng mũ bảo hiểm đánh. Hai thiếu niên bị đánh chỉ co người chịu trận. Gần 2 phút sau, một môtô chuyên dụng khác chở hai người mặc đồ công an đến. Người ngồi sau dùng tay đánh một trong 2 thiếu niên đi xe máy. Sau đó, cả hai bị nhóm người này \"khám xét\" cơ thể. Tối 28/9, Công an thị xã Vĩnh Châu xác định người đánh hai thiếu niên là đại úy Cảnh sát trật tự (CSTT) Châu Minh Trung và một thiếu úy CSGT. Theo xác minh ban đầu, chiều 25/9, tổ tuần tra kiểm soát Đội CSGT - Trật tự và Cơ động Công an thị xã Vĩnh Châu phát hiện 2 nam sinh đi xe máy trên 100 phân khối nên ra hiệu dừng để kiểm tra. Tuy nhiên, nam sinh cầm lái đã tăng tốc bỏ chạy trên đường Nam Sông Hậu, từ phường Vĩnh Phước đến xã Vĩnh Hải (hơn 10 km) thì dừng lại trước một nhà kho và bị hai cán bộ công an truy đuổi, đánh như trong video. Đại úy Châu Minh Trung (Đội CSGT - Trật tự và Cơ động Công an Vĩnh Châu) thừa nhận là người ngồi sau xe thiếu uý CSGT, đánh nam sinh. \"Hai em không có giấy phép lái xe, chạy xe trên 100 phân khối. Em cầm lái lạng lách, ép xe cảnh sát làm nhiệm vụ nên chúng tôi nóng giận\", người này giãi bày. Đại tá Lâm Thành Sol, Giám đốc Công an tỉnh Sóc Trăng, cho biết Ban Giám đốc công an tỉnh đã báo cáo lãnh đạo Bộ Công an về sự việc. \"Trước mắt, tôi chỉ đạo tạm đình chỉ 4 cán bộ, chiến sĩ tham gia ca trực ngày 25/9; đồng thời yêu cầu Công an thị xã Vĩnh Châu báo cáo toàn bộ vụ việc để xử lý nghiêm\", ông nói. "}