{"label": "phap-luat", "link": "https://vnexpress.net/bi-kich-cua-co-gai-bi-sep-cuong-hiep-4519220.html", "title": "Bi kịch của nữ nhân viên đổi chác quan hệ tình, tiền với sếp ", "description": "Hối hận vì chấp nhận giao dịch tình - tiền với kẻ hiếp dâm rồi bị trở mặt, Quách Sảng nhờ bạn trai giúp trả thù.", "content": "Năm 2005, vừa tốt nghiệp ngành y tá và điều dưỡng, Quách Sảng được giới thiệu vào làm trợ lý tạm thời cho trưởng phòng nhân sự của Bệnh viện số 1 trực thuộc Đại học Trịnh Châu, tỉnh Hà Nam. Sếp trực tiếp của Quách Sảng là Phương Vĩ Triệu, 39 tuổi, có hai bằng tiến sĩ về chuyên ngành gan - mật và sinh học phân tử ở Mỹ. Triệu được trường cũ là Đại học Trịnh Châu mời về nước công tác với mức lương cao vào năm 2004. Quyết định rời Mỹ về Trung Quốc của Triệu bị vợ phản đối kịch liệt, sau đó đòi ly hôn. Triệu đảm nhận vai trò thầy hướng dẫn nghiên cứu sinh của Học viện Y thuộc Đại học Trịnh Châu, đồng thời trở thành Trưởng phòng nhân sự của Bệnh viện số 1. Triệu cư xử nhã nhặn, kiên nhẫn giải thích công việc cho Sảng và chưa bao giờ chỉ trích. Sảng từng cảm thấy may mắn vì gặp được người sếp hoàn hảo. Cuối tháng 2/2006, các đồng nghiệp phòng nhân sự tổ chức tiệc sinh nhật 40 tuổi cho Triệu, Sảng cũng được mời. Sau bữa tiệc, cả nhóm tiếp tục đi hát karaoke, Sảng liên tục bị phạt uống rượu vì thua trò chơi. Khi ra về lúc đêm khuya, cô đã không còn tỉnh táo, đi đứng không vững. Cô không biết ai đưa mình lên xe. Sáng hôm sau thức dậy, Sảng hoảng sợ phát hiện đang nằm trên giường cùng Triệu. Cơ thể đau đớn khiến cô nhớ ra đã bị sếp đưa về căn hộ, cưỡng hiếp trong lúc không còn tỉnh táo. Khi Sảng khóc lóc chỉ trích, Triệu liên tục xin lỗi, xoa dịu, hứa chuyển cô thành nhân viên chính thức để bù đắp. Bị lời ngon ngọt của Triệu che mờ tâm trí, cô gái 23 tuổi chấp nhận giấu kín vụ việc. Thái độ của Sảng khiến Triệu được nước lấn tới, yêu cầu cô tiếp tục duy trì mối quan hệ bí mật. Ban đầu, Sảng cố giữ khoảng cách với Triệu để quên chuyện bị cưỡng hiếp, cố thoát khỏi sự kiểm soát của anh ta. Tuy nhiên, Triệu liên tục dùng tiền bạc, ưu ái trong công việc làm mồi nhử khiến Sảng phục tùng. Sảng cũng cho rằng Triệu có lỗi với mình nên phải có trách nhiệm đền bù. Một thời gian sau, tin đồn về mối quan hệ bí mật giữa hai người lan truyền trong phòng nhân sự. Sảng bị Triệu điều chuyển sang khoa khác làm y tá. Biết vẫn chỉ là nhân viên hợp đồng, Sảng tức giận vì lời hứa giúp cô vào biên chế của Triệu mãi chưa thực hiện. Cô cũng không hài lòng vì công việc y tá vất vả, không được cấp trên ưu ái như vị trí trợ lý phòng nhân sự. Sảng nhiều lần tìm Triệu đòi chuyển về chỗ cũ nhưng bị từ chối. Lúc này, trạng thái tâm lý của Sảng trở nên kích động, cực đoan. Cô không thể chịu được việc bị Triệu rút lại những \"lợi ích\" phải đánh đổi bằng thân xác chỉ sau vài tháng. Thấy mất đi trinh tiết, thanh danh bị hủy hoại, còn Triệu không bị ảnh hưởng, Sảng nảy ý định trả thù và tìm người trợ giúp. Trong thời gian qua lại với Triệu, Sảng yêu qua mạng với một nam sinh 18 tuổi tên Vương Tử Kiện. Những lời yêu thương, quan tâm của Kiện khiến Sảng cảm động, đồng ý hẹn hò ngoài đời thực sau một tháng trò chuyện. Nghe kể lại chuyện Triệu cưỡng bức, chèn ép cho bạn trai mới quen ba tháng, Kiện đề nghị giúp trút giận. Sau khi bàn bạc kế hoạch trả thù, họ quyết định sát hại Triệu để tránh tai họa về sau. Ngày 30/9/2006, Kiện lái ôtô đến cổng bệnh viện, gọi điện thoại báo cho bạn gái. Sảng lập tức đến văn phòng của Triệu, dụ anh ta ra ôtô nói chuyện. Sảng giới thiệu Kiện là em trai, ngồi ở ghế sau. Sảng lái xe còn Triệu ngồi ở ghế phụ lái. Khi Sảng dừng xe tại một con đường vắng vẻ, Kiện lập tức rút dao gây án với Triệu. Trong lúc hỗn loạn, Triệu mở cửa nhảy ra khỏi xe. Cặp đôi nhanh chóng đuổi kịp, Kiện vung búa... Xác định Triệu tử vong, cả hai lái xe đến nơi hoang vắng, thiêu rụi xe và công cụ gây án, sau đó mua hai vé tàu bỏ trốn. Cặp đôi bị cảnh sát bắt tại ga tàu hỏa Trịnh Châu. Ngày 17/8/2007, Sảng và Kiện bị tòa sơ thẩm kết án tử hình vì tội  . Tháng 12/2008, TAND Tối cao phê chuẩn bản án tử hình của Sảng. Tuy nhiên, Kiện được giảm nhẹ tội vì không phải là chủ mưu, gây án trong trạng thái tinh thần bị kích động và thiếu nhận thức. Kiện nhận án tử hình, được hoãn thi hành án hai năm, nếu không phạm pháp trong thời gian thử thách sẽ được chuyển thành tù chung thân. Nghe được tin tức trước giờ hành quyết, Sảng bật khóc vì vui mừng. Trả lời phóng viên, cô nói chỉ mong Kiện sống tốt, thấy có lỗi vì đã liên lụy bạn trai.  (Theo  ) "}