{"label": "phap-luat", "link": "https://vnexpress.net/lo-toi-ac-giau-kin-14-nam-tu-cu-da-vao-nhan-vien-4511310.html", "title": "Lộ tội ác giấu kín 14 năm từ cú đá vào nhân viên ", "description": "Vụ nữ sinh Satomi Kitaguchi bị kẻ đột nhập sát hại năm 2004 là một trong các vụ án bí ẩn nổi tiếng nhất Nhật Bản, không xác định được hung thủ suốt 14 năm.", "content": "Ngày 5/10/2004, thi xong, Satomi Kitaguchi, 17 tuổi, được tan trường sớm hơn ba tiếng đồng hồ, trở về nhà ở thành phố Hatsukaichi, tỉnh Hiroshima vào khoảng 13h. Vì 17h phải đi làm thêm, sau bữa trưa, Satomi trở về phòng. Bà nội tên Michiyo 72 tuổi và em gái đang học tiểu học vẫn ngồi xem tivi trong phòng khách. Ngôi nhà của gia đình Satomi là tổ hợp gồm hai nhà chính - phụ thông nhau, phòng của Satomi nằm trên tầng hai của nhà phụ, phòng khách ở nhà chính. 15h, nghe thấy tiếng hét của Satomi, bà và em gái vội chạy sang xem, thấy Satomi chết ở cầu thang với nhiều thương tích. Một người đàn ông lạ mặt cầm dao đứng ngay cạnh và lập tức đâm bà Michiyo. Em gái Satomi hoảng sợ lao ra khỏi nhà, chạy tới tiệm cây cảnh gần đó để cầu cứu. Quá sợ hãi, cô bé chỉ có thể lặp đi lặp lại câu \"chị bị đâm rồi\" với người đầu tiên gặp. Bà Michiyo bị đâm bốn nhát, điều trị mất một tháng. Cảnh sát thu thập được một số dấu giày dài 26-27 cm trên sàn phòng ngủ của Satomi, được cho là do hung thủ để lại khi vội vàng bỏ trốn, từ đó xác định được nhãn hiệu và mẫu giày dựa trên vân đế. Ngoài ra, cảnh sát cũng tìm thấy một dấu vân tay không phải của bất kỳ thành viên nào trong gia đình tại hiện trường, thu được mẫu ADN của hung thủ từ mảnh da trong móng tay của Satomi. Điểm quan trọng nhất là bà và em gái của Satomi đều nhìn thấy diện mạo kẻ sát nhân. Dựa trên mô tả của hai người, cảnh sát xác định kẻ này khoảng 20 tuổi, tóc ngắn, cao khoảng 165 cm, thân hình cường tráng, đôi mắt nhỏ dài. Cảnh sát khảo sát địa hình quanh nhà Satomi, xác định hai con đường mà hung thủ có thể chọn để tẩu thoát: đi xuyên qua các khu dân cư lân cận ở bên trái rồi chạy trốn dọc bờ sông; hoặc rẽ phải vào trục đường chính. Chỉ cần có nhân chứng và xác định được hướng trốn chạy của hung thủ, cảnh sát có thể suy ra đây có phải vụ án do người quen thực hiện hay không dựa trên độ thông thạo địa hình của hắn. Tuy nhiên, vì hôm đó là thứ ba, mọi người đều bận đi làm và đi học, ngoài đường rất ít người qua lại nên việc tìm kiếm nhân chứng không thuận lợi. Dẫu nắm trong tay nhiều manh mối, cảnh sát vẫn bế tắc. Hung thủ dường như đã biến mất khỏi địa phương. Cơ quan Cảnh sát Quốc gia đưa ra phần thưởng ba triệu yên cho người cung cấp manh mối giúp tìm ra hung thủ, áp phích thông báo được dán khắp đường phố. Trong những năm sau đó, họ đã điều tra hơn 40.000 người. Gia đình nạn nhân cũng nỗ lực để vụ án không bị lãng quên bằng cách phát tờ rơi ở trung tâm mua sắm, viết blog về vụ án mạng. Năm 2014, một cựu điều tra viên FBI được mời hỗ trợ điều tra, phân tích động cơ phạm tội của hung thủ, đồng thời kết hợp ảnh chân dung năm đó và các phương pháp khoa học công nghệ mới nhất để vẽ chân dung tên tội phạm sau 10 năm. Tuy nhiên, đến 2018, 14 năm sau khi Satomi bị sát hại, vụ án mới có bước ngoặt quan trọng. Theo đó, tháng 4/2018, cảnh sát tỉnh Yamaguchi nhận được cuộc gọi từ một nhân viên công ty xây dựng, nói bị bạo lực tại nơi làm việc, mong cảnh sát đến xử lý. Anh ta cho biết cấp trên là Manabu Kashima, 35 tuổi, thường đánh nhân viên khi tức giận. Mọi người đều sợ hãi nhưng không ai dám báo cáo sự việc. Và nam công nhân quyết định lên tiếng sau khi bị Kashima đá mạnh vào người. Vốn là tranh chấp nhỏ, sau khi cảnh sát đứng ra dàn xếp, đôi bên chấp nhận hòa giải. Tuy nhiên, theo quy trình, cảnh sát vẫn phải lập biên bản, lấy lời khai. Khi chuẩn bị lấy dấu vân tay, Kashima lộ rõ sự lo lắng, bất an khiến cảnh sát chú ý. Dấu vân tay của Kashima lập tức được đưa vào đối chiếu trong kho dữ liệu, cho kết quả trùng khớp với dấu vân tay của nghi phạm sát hại nữ sinh Satomi 14 năm trước. Sau đó, kết quả đối chiếu ADN cũng hoàn toàn phù hợp. Kashima bị bắt vào ngày 13/4 với các cáo buộc giết người, hiếp dâm và mưu sát. Trong cuộc thẩm vấn sau đó, Kashima thú nhận hành vi phạm tội. Theo lời khai, năm 2004, Kashima làm việc trong công ty gia công kim loại ở thành phố Hagi, sống một mình trong ký túc xá gần chỗ làm. Sau thời gian dài chịu nhiều áp lực công việc mà không có chỗ giải tỏa, Kashima bỗng muốn bỏ lại tất cả để đến Akihabara, Tokyo. Trên đường đến Tokyo, đi ngang qua Hiroshima, hắn thay đổi suy nghĩ. Khi đang đứng bên đường, Kashima nhìn thấy Satomi đi học về, nhất thời nảy ý định bám theo cô về nhà, tìm cơ hội cưỡng hiếp. Hắn đột nhập nhà Satomi, lên tầng hai, xông vào tấn công nữ sinh. Gặp sự chống cự, hắn đã vung dao gây án. Tháng 3/2020, Kashima bị Tòa án tỉnh Hiroshima kết án chung thân.  (Theo  ,  ) "}