{"label": "phap-luat", "link": "https://vnexpress.net/toi-ac-sau-nhung-lo-than-duoc-tri-chong-4512843.html", "title": "Tội ác sau những lọ 'thần dược' trị chồng ", "description": "\"Phù thủy xứ Nam Tư\" Ana di Pištonja đi tù ở tuổi 90 vì bán \"thần dược\" cho các bà vợ hay bị chồng bạo hành.", "content": "Ana di Pištonja, sinh năm 1838, ở vùng Banat của Romania ngày nay. Bà là con gái của một chủ chăn gia súc giàu có, được sống một tuổi thơ thoải mái và được học hành tử tế. Không lâu sau, gia đình họ chuyển đến Vladimirovac, Serbia ngày nay, khi đó là Biên giới quân sự của Serbia-Hungary-Romania. Tại đây, ở tuổi 20, bà đã bị một sĩ quan người Áo dụ dỗ rồi bỏ đi, để lại cô gái trẻ với trái tim tan nát và căn bệnh giang mai. Sau đó, vì quá đau lòng, Ana đã lui về sống cô độc, chuyên tâm vào việc nghiên cứu y học dân gian và bào chế thảo dược. Cha Ana sắp xếp cho con gái cuộc hôn nhân với một nông dân giàu có ở Vladimirovac, lớn hơn Ana nhiều tuổi. Trong 20 năm chung sống, bà sinh 11 người con, nhưng có đến 10 người đã chết. Sau khi chồng qua đời vào những năm 50, bà đã xây dựng một loạt phòng thí nghiệm hóa học ở vườn nhà. Bà bắt đầu thử nghiệm nhiều hỗn hợp và nhanh chóng được biết đến như một thầy thuốc và một nhà thảo dược trong vùng. Bà rất nổi tiếng với vợ của những người nông dân tìm kiếm sự giúp đỡ về các vấn đề sức khỏe, và bà đã kiếm được một khoản thu nhập đáng nể, có thể sống thoải mái. Song sự nổi tiếng và những kỹ năng này dần lôi bà vào những phi vụ đen tối. Một số khách hàng, phần lớn là nhà giàu có, bắt đầu tìm đến bà vì muốn giúp con trai họ trốn nghĩa vụ quân sự. Bà Ana sẽ đưa cho họ loại chất độc nhẹ, nhằm mục đích bào mòn sức lực khẩn cấp khiến họ không đủ sức khỏe theo tiêu chuẩn để nhập ngũ. Ana dần dà được đồn thổi có năng lực siêu nhiên, dự đoán tương lai. Ngày càng nhiều người tìm đến để được chỉ đường đi nước bước. Người từ khắp nơi xa xôi trèo đèo lội suối và thực hiện những chuyến đi hàng chục ngày chỉ để đến xin thuốc hoặc xin lời tiên tri của Ana. Bà sẽ luôn nói rằng đang rất nhiều khách hoặc hôm đó không tốt ngày, hẹn gặp hôm khác. Tất nhiên các khách đường xa sẽ không dại gì quay về và Ana tận dụng điều này, mở mang thêm dịch vụ lưu trú, cung cấp đồ ăn và thu tiền cắt cổ. Nhưng dịch vụ kiếm tiền tốt nhất của bà đến từ thứ \"biệt dược tình yêu\" nổi tiếng. Khách hàng thường là những phụ nữ có chồng bạo hành. Họ sẽ pha chế cho chồng của mình uống thứ thuốc này, và thường sẽ chết sau khoảng tám ngày. Rất ít người hiểu được quy trình khoa học đằng sau sản phẩm của bà, vì vậy hầu hết các khách hàng đều tin rằng bà có một sức mạnh siêu nhiên nào đó, giúp giết người một cách thần kỳ. \"Thần dược tình yêu\" của bà chứa arsen với số lượng nhỏ và một số chất độc thực vật khó phát hiện. Khi được kể về một vấn đề trong hôn nhân, bà sẽ lập tức hỏi khối lượng người chồng để tính toán liều lượng cần thiết mà không ai nhận ra rằng nạn nhân đã bị đầu độc. Đến những năm 1920, công việc kinh doanh nước ma thuật của bà trở nên béo bở đến mức bà còn thuê một \"đại lý bán hàng\" để tìm kiếm khách hàng tiềm năng và đưa họ đến gặp mình. Giá của mỗi lọ \"nước thần\" dao động trong khoảng 2.000-10.000 dinar Nam Tư. Theo thời gian, những tin đồn khủng khiếp và những vụ giết người mà bà đã gây ra bắt đầu lan truyền. Bà bị bắt lần đầu tiên vào năm 1914 song được tuyên trắng án tại tòa. Ana trốn tránh công lý thành công trong 12 năm nữa và tiếp tục các phi vụ hái ra tiền này cho đến khi một vụ ngộ độc xảy ra vào năm 1924. Một trong những khách hàng quen thuộc của bà, Stana Momirov, đã sử dụng \"thần dược tình yêu\" để giết chồng. Không lâu sau, người chồng thứ hai của Stana Momirov cũng chết trong hoàn cảnh tương tự. Chính quyền bắt đầu đặt câu hỏi. Bốn năm sau, một người phụ nữ giàu có tìm gặp Ana, nhưng trợ lý của bà đã không tính toán đúng lượng thuốc độc khiến thuốc không đủ mạnh. Chồng người này do nghi ngờ đã đi khám bệnh và chết sau đó vài ngày. Một cuộc khám nghiệm tử thi đã được thực hiện và tất nhiên, cho thấy rằng ông chồng bất hạnh đã bị đầu độc. Người trợ lý thừa nhận cả vai trò của mình và của bà chủ. Mọi việc dần sáng tỏ. Cùng thời gian này, một phụ nữ trẻ đẹp bị cáo buộc đã đầu độc chồng mình để ở bên người tình. Khi bị bắt, cô nhanh chóng thú nhận đã đến gặp bà Ana để mua \"thần dược\". Cô gái sau đó đồng ý làm chứng chống lại bà lang vườn, lúc ấy vừa tròn 90 tuổi. Ana di Pištonja bị cáo buộc gây ra cái chết cho ít nhất 50 người đàn ông, con số thực tế có thể lên tới 150. Do tuổi cao, bà Ana chỉ bị phạt 15 năm tù nhưng được 8 năm thì được ân xá. Tự do ở tuổi 98, bà sống hai năm cuối đời tại nhà của mình ở Vladimirovac. Ana qua đời vào ngày 1/9/1938 ở tuổi 100, được mệnh danh \"phù thủy xứ Nam Tư\", hay \"phù thủy Vladimirovac\". (Theo  ) "}