{"label": "phap-luat", "link": "https://vnexpress.net/bo-doi-sat-hai-25-nguoi-trong-ham-bi-mat-4518602.html", "title": "Bộ đôi sát hại 25 người trong hầm bí mật ", "description": "Bị hoang tưởng và lệch lạc tình dục, Leonard Lake cùng Charles Ng làm hầm trong vườn rồi bắt cóc ít nhất 25 người về đây tra tấn, sát hại.", "content": "Một buổi sáng tháng 6/1985, cảnh sát South San Francisco, bang California, nhận cuộc gọi thông báo về vụ trộm cắp. Người đàn ông gốc Á đã trộm một dụng cụ nghề mộc trị giá 75 USD rồi chạy ra ngoài đưa cho người đàn ông da trắng trong ôtô. Bị phát hiện, tên trộm nhanh chóng tẩu thoát, nhưng đồng bọn ngồi trong ôtô bị cảnh sát bắt. Ông ta xuất trình giấy phép lái xe tên Robin Stapley. Nhưng Robin Stapley mới 26 tuổi, còn ông ta trông già hơn nhiều, nên cảnh sát nghi ngờ. Ngoài ra, trên xe còn có súng lục và ống giảm thanh. Nghi phạm được đưa về đồn, phủ nhận mọi cáo buộc. Trong lúc đó, hệ thống dữ liệu truy xuất chiếc ôtô ông ta đang đi là của một cư dân San Francisco đã mất tích khó hiểu 9 tháng trước. Lúc này, tại nhà giam, gã đàn ông xin một cốc nước, và lấy viên cyanua giấu trong áo ra uống. Dù được đưa đi cấp cứu, nhưng chất kịch độc đã giúp hắn tự kết liễu. Khi cảnh sát lấy dấu vân tay thi thể, danh tính của hắn được xác định là Leonard Lake. Trước lúc chết, Leoanrd Lake để lại một lá thư hé lộ toàn bộ tội ác đã thực hiện cùng người đàn ông gốc châu Á (Hong Kong) tên Charles Ng - kẻ trộm vừa tẩu thoát. Lake sinh năm 1945 ở San Francisco. Khi còn nhỏ, bố mẹ chia tay nên cậu ta được chuyển đến chỗ ông bà. Ở tuổi thiếu niên, Lake bắt đầu chụp ảnh khỏa thân các chị em gái và thích giết chuột bằng cách khiến chúng phân rã trong hóa chất. Năm 1965, lúc 19 tuổi, Lake đi lính thủy quân lục chiến Mỹ (USMC), tham chiến ở Việt Nam với vai trò nhân viên điều khiển radar. Trong chiến dịch đầu tiên, anh ta nhập viện vì có những biểu hiện sớm của bệnh tâm thần, nhưng sau một thời gian ngắn lại tiếp tục nhiệm vụ. Năm 1971, Lake được chẩn đoán   nên được giải ngũ. Sau đó, anh ta đến thành phố San Jose, bang California, và ghi danh vào Đại học San Jose, nhưng đã bỏ học chỉ sau một học kỳ và gia nhập cộng đồng hippie. Giai đoạn này, Lake trở nên ám ảnh với ý tưởng về một cuộc chiến tranh hạt nhân toàn cầu. Cùng với đó, anh ta ám ảnh về chuyện phải tìm cách phải sinh tồn nên luôn mang theo súng bên mình. Lake cưới vợ là một trợ giảng 25 tuổi vào năm 1981. Nhưng vì sở thích tự quay phim có yếu tố khổ dâm kết hợp bạo dâm, rồi lôi kéo vợ tham gia cùng, nên người vợ đòi ly hôn. Không lâu sau, Leonard Lake gặp Charles Ng, một kẻ cũng có nhiều tính cách lệch lạc. Charles Ng sinh năm 1960 ở Hong Kong, có cha là một nhà quản lý doanh nghiệp giàu có. Lúc bé, anh ta thể hiện đam mê võ thuật nhưng mắc chứng nghiện trộm cắp. 15 tuổi, Ng bị bắt do trộm đồ, nên được cha cha gửi đến một trường nội trú ở Anh với hy vọng có thể cải tạo con trai. Nhưng ngược lại, cậu tiếp tục trộm đồ của bạn học và bị gửi trả lại Hong Kong. Đến tuổi trưởng thành, Ng chuyển đến Mỹ, học đại học Notre Dame de Namur ở thành phố Belmont, bang California. Nhưng cũng như Leonard Lake, gã bị \"rụng\" khỏi trường ngay học kỳ đầu tiên. Năm 1980, Ng khai gian quốc tịch để tham gia USMC, song bị đuổi khỏi quân đội sau chưa đầy một năm vì trộm vũ khí với trị giá khoảng 11.000 USD trong kho súng. Dù bị phạt tới 14 năm tù, hắn đã trốn thoát và chạy đến bang California. Tại đây, sau khi Ng gặp Lake, bộ đôi bị bắt lần đầu cùng nhau năm 1982, khi FBI phát hiện họ sử dụng súng trái phép. Lake được tại ngoại nhưng sau đó bỏ trốn đến nông trại của vợ cũ ở thành phố Wilseyville, bang California, và biến nơi đây thành \"hàng rào sinh tồn\" chứa những vũ khí và thiết bị để chuẩn bị cho viễn cảnh bị bao vây tấn công (theo trí tưởng tượng của người bị tâm thần). Còn Ng thì bị tuyên 3 năm tù. Sau khi ra trại, Ng sớm tìm lại Lake. Giai đoạn này, bộ đôi trở thành cặp sát thủ hàng loạt, bắt cóc, tra tấn, sát hại phụ nữ và thi thoảng sát hại cả một gia đình. Nhiều nạn nhân là người quen biết của chúng. Khi cảnh sát khám xét trang trại đã tìm thấy 12 xác chết được chôn trong những ngôi mộ cũng như trong hầm boongke, một kho vũ khí và tổng cộng 20 kg mảnh xương người. Các điều tra viên tin rằng cặp đôi này có thể đã giết 25 người. Trong đó, nhiều nạn nhân là người quen của chúng. Đặc biệt, Leonard Lake còn giết cả em trai của mình khi anh này đến thăm. Bộ đội còn có sở thích quay video những hành vi tội ác của chúng, trong đó thể hiện chúng đã sát hại hai gia đình và cưỡng hiếp phụ nữ. Gia đình đầu tiên là của anh Harvey Dubs cùng vợ và con trai. Trong khi anh và cậu con trai bị đánh đập tra tấn tử vong, thì người vợ 33 tuổi bị Lake và Ng lạm dụng tình dục đến chết. Gia đình thứ hai là của cô gái xinh đẹp Brenda, cùng chồng, con trai và người bạn Robin Stapley. Cả bốn người bị bắt cóc do Brenda đã nhìn thấy Lake chôn một thi thể trong rừng và rủ bạn tới ở cùng cho đỡ sợ. Lake biết được và hãm hại cả bốn người. Trong video, Brenda bị trói vào ghế, xin tha. Nhưng Ng sau khi cởi trói đã buộc cô ấy phải cởi quần áo rồi cùng Lake cưỡng bức cô. Cảnh sát ước tính có 21 phụ nữ và bé gái bị Lake và Ng tấn công tình dục, trong đó có cả những bé 12-13 tuổi bị ép tham gia vào các thử nghiệm tình dục kỳ quặc. Sáu người phụ nữ được xác định trong các đoạn băng cuối cùng đã được tìm thấy và còn sống. 15 người khác vẫn không được xác định danh tính. Còn nam giới và trẻ em bị bộ đôi này chôn trong vườn hoặc hỏa táng. Theo lý giải của các nhà tâm lý học, hành vi của Lake là kết quả của nhiều trạng thái tâm thần kết hợp. Chứng   khiến hắn gây hại cho người khác mà không cảm thấy tội lỗi. Chứng hoang tưởng khiến hắn tưởng tượng về chiến tranh hạt nhân nên phải làm \"hàng rào sinh tồn\" chứa vũ khí và hầm bí mật. Kết hợp với sự lệch lạc tình dục phát triển từ nhỏ phát triển thành hành vi phạm tội là bắt cóc phụ nữ để cưỡng bức. Lake còn bị cuốn theo những tư tưởng cực đoan, thể hiện qua nhật ký được tìm thấy. Trong một trang, hắn viết: \"Nếu bạn yêu điều gì đó, hãy để nó đi, nếu nó không quay lại, hãy săn lùng và giết nó\", lý giải cho hành động hắn giết em ruột. Ở một trang khác, Lake cho rằng: \"Chúa muốn phụ nữ nấu ăn, dọn dẹp nhà cửa và quan hệ tình dục. Và khi họ không hữu ích, họ nên bị nhốt.\" Ngoài ra, Lake còn là người hâm mộ cuốn tiểu thuyết giật gân mang tên The Collector. Trong đó nhân vật chính chính bắt cóc một người phụ nữ tên là Miranda và giam giữ cô ấy trong hầm. Vì thế, Lake đã làm theo và đặt tên \"The Miranda\" cho căn phòng tra tấn của mình. Trong khi Lake mang những tội ác khủng khiếp xuống mồ, thì Ng đã trốn sang Canada. Ở đây, một lần nữa, hắn bị bắt vì trộm cắp. Tại đồn cảnh sát, hắn chống trả hai sĩ quan, bắn vào tay họ. Khi các nhà điều tra Mỹ biết điều này, họ đã cố gắng dẫn độ và thẩm vấn hắn trong tù về tội ác hắn gây ra ở California. Ng đã thừa nhận nhưng nói rằng việc của anh ta hầu như chỉ giới hạn trong việc xử lý xác chết. Canada từ chối cho dẫn độ với lý do nước này đã bãi bỏ hình phạt tử hình, và Charles Ng có thể bị tử hình nếu hắn được trả lại Mỹ. Phải mất sáu năm đấu tranh pháp lý, tên sát nhân mới được đưa trở lại California vào năm 1991. Đến tháng 10/1998, Charles Ng mới bị xét xử và tuyến án tử hình về tội  . Hắn bị thi hành án tại nhà tù ở San Quentin, nhà tù lâu đời nhất bang California. Quy trình dẫn độ, truy tố và xét xử tiêu tốn đến 20 triệu USD ngân sách, tốn kém nhất bang lúc bấy giờ. "}