{"label": "phap-luat", "link": "https://vnexpress.net/khach-san-khong-duoc-giu-the-can-cuoc-cong-dan-cua-khach-luu-tru-4510813.html", "title": "Khách sạn không được giữ thẻ căn cước công dân của khách lưu trú ", "description": "Thường xuyên đi công tác các tỉnh, anh Đỗ Phú, 32 tuổi, Hà Nội, chia sẻ, hầu hết lễ tân của nhà nghỉ yêu cầu anh để lại thẻ căn cước công dân hoặc chứng minh thư cho đến khi trả phòng.", "content": "\"Công việc của tôi cần nhiều đến giấy tờ tùy thân. Nhà nghỉ làm vậy rất bất tiện cho tôi\", anh Phú nói. Ngoài ra, anh cũng lo ngại, thông tin cá nhân của mình sẽ bị lợi dụng vào các hoạt động vi phạm pháp luật. Trao đổi điều này nhiều lần với các cơ sở lưu trú trên, anh Phú đề nghị họ chỉ viết thông tin cá nhân hoặc photocopy nhưng không được chấp nhận. \"Tôi viện dẫn pháp luật để nói họ không có quyền làm vậy thì họ bảo quy định ở đây như vậy, không thích thì đi chỗ khác\", anh Phú kể. Thực tế, việc giữ lại giấy tờ tùy thân của khách không chỉ diễn ra tại các cơ sở lưu trú nhỏ như nhà nghỉ, homestay mà cả ở khách sạn, resort cao cấp. Chị Đinh Thúy Hà, 48 tuổi, trú thành phố Huế cho biết, đợt nghỉ lễ Quốc Khánh vừa qua, gia đình chị gồm 4 người đi du lịch và đặt 2 phòng tại một resort 5 sao. Phòng có giá trên 3 triệu đồng mỗi đêm. Khi làm thủ tục checkin tại quầy, nhân viên khách sạn yêu cầu mỗi phòng để lại một thẻ căn cước công dân hoặc chứng minh thư đến khi trả phòng. Hà kể sau một hồi \"hết nổi đóa đến thương lượng\" với phía khách sạn, cũng như anh Phú, chị không thể nhận phòng nếu như không để lại một loại giấy tờ tùy thân. Do có việc cần dùng đến CCCD vào hôm sau, chị chấp nhận thanh toán trước 100% tiền phòng để không bị giữ lại giấy tờ. Kết quả sau một ngày thăm dò trên   cho thấy, 3.198 độc giả (tương đương 82%) cho rằng nhà nghỉ, khách sạn không có quyền giữ giấy tờ tuỳ thân của khách. Phân trần về vấn đề trên, anh Nguyễn Đắc Vui, 36 tuổi, chủ một nhà nghỉ tại Hà Nội giải thích \"chẳng muốn cầm giấy tờ của khách làm gì, nhưng vẫn phải cầm\". Kinh doanh dịch vụ lưu trú đã bảy năm, anh cho biết, phần lớn khách nghỉ theo giờ, nhiều trường hợp đã \"bùng tiền\", tệ hơn còn làm hỏng hóc nội thất, đồ đạc. Anh cho rằng với loại hình nhà nghỉ nhỏ như của anh, việc yêu cầu khách trả tiền phòng trước là \"bất khả thi\", vì họ sẽ sẵn sàng đi nơi khác. Theo anh, việc giữ lại giấy tờ của khách giúp các chủ cơ sở lưu trú dễ làm việc với cơ quan chức năng trong trường hợp bị kiểm tra đột xuất hoặc phát hiện khách lưu trú là đối tượng vi phạm pháp luật đang lẩn trốn... Đại diện Cục Cảnh sát quản lý hành chính về trật tự xã hội (C06 Bộ Công an) cho biết, thẻ căn cước công dân là giấy tờ tùy thân của công dân Việt Nam có giá trị chứng minh về nhân thân để thực hiện các giao dịch trên toàn lãnh thổ Việt Nam. Chỉ các cơ quan, tổ chức, cá nhân có thẩm quyền mới được phép yêu cầu xuất trình để kiểm tra về nhân thân và các thông tin khác của công dân. Cơ quan thi hành lệnh tạm giữ, tạm giam, cơ quan thi hành án phạt tù, thi hành quyết định đưa vào trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc có thẩm quyền tạm giữ thẻ căn cước công dân. Trước  về việc nhà nghỉ, khách sạn có quyền giữ thẻ căn cước của khách hay không, đại diện C06 cho hay, trong các giao dịch dân sự như xin việc làm, thuê phòng trọ khách sạn lưu trú qua đêm thì chủ cơ sở   giữ thẻ căn cước mà chỉ được phép yêu cầu công dân xuất trình thẻ để kiểm tra thông tin. Quy định của pháp luật về giữ chứng minh nhân dân trước đây cũng như vậy. \"Chỉ có cơ quan có thẩm quyền mới được phép giữ thẻ căn cước công dân hay chứng minh thư của công dân\", đại diện C06 nhấn mạnh. Đối với lo ngại của anh Vui về việc khách có thể là người vi phạm pháp luật đang lẩn trốn, hoặc không có giấy tờ tùy thân, luật sư Phạm Thanh Bình (Công ty luật Bảo Ngọc) khuyên, sau khi bố trí phòng nghỉ, chủ cơ sở lưu trú phải thông báo ngay cho công an xã, phường, thị trấn hoặc đồn, trạm công an quản lý địa bàn. \"Với các trường hợp khác, sau khi kiểm tra giấy tờ tùy thân của khách, sau khi kiểm tra, lưu thông tin vào sổ lưu trú, anh Vui cần phải trả ngay thẻ căn cước công dân cho khách\", luật sư cho hay. Về phía khách hàng như anh Phú, chị Hà, nếu nhà nghỉ, khách sạn đòi giữ giấy tờ tuỳ thân, anh chị có thể trình báo tới cơ quan công an cấp xã/phường để được giải quyết. Luật sư Bình cũng lưu ý, hành vi thu giữ thẻ căn cước công dân, chứng minh thư của người thuê phòng nhà nghỉ, khách sạn có thể bị xử phạt hành chính 1-2 triệu đồng, theo khoản 2 Điều 10 Nghị định 144/2021/NĐ-CP. "}