{"label": "phap-luat", "link": "https://vnexpress.net/26-nguoi-duoc-giai-cuu-khoi-casino-campuchia-4506424.html", "title": "26 người được giải cứu khỏi casino Campuchia ", "description": "Tổng cục Di trú Bộ Nội vụ Campuchia đã làm việc với 26 công dân Việt Nam vượt biên trái phép sang làm thuê ở casino, trao trả về nước sáng 1/9.", "content": "Họ quê ở các tỉnh miền Bắc, Trung, Tây Nguyên và Tây Nam bộ, được Bộ đội Biên phòng tỉnh An Giang tiếp nhận tại Cửa khẩu quốc tế Tịnh Biên. Trong đó có 11 người làm tại casino Golden Phoenix - nơi nửa tháng trước xảy ra  . Thanh niên bị bảo vệ casino bắt lại hôm đó cũng được về nước đợt này. Một lao động quê Quảng Ninh kể, giữa tháng 8, dù biết kế hoạch chạy trốn, anh không dám tham gia vì không biết bơi. Ngay sau khi các đồng hương về nước, anh và những lao động ở casino Golden Phoenix được giới chức Campuchia giải cứu. \"Giờ an toàn về nước, tôi không còn gì mừng hơn\", anh nói. Những người này đa phần bị dụ sang Campuchia làm \"việc nhẹ lương cao\" nhưng sau đó phải thực hiện những hành vi phạm pháp, khổ cực và bị đánh. Cô gái 22 tuổi cho biết đã đổ bệnh, muốn về Việt Nam điều trị nhưng chủ casino không cho, bắt làm việc cật lực. \"Khi biết sẽ được về nước sáng nay tôi vui đến không ngủ được\", cô chia sẻ. Ngay sau khi tiếp nhận các lao động, lực lượng biên phòng tại Cửa khẩu quốc tế Tịnh Biên đã cho họ khai báo y tế, thực hiện các thủ tục pháp lý, hành chính, sau đó bàn giao cho Công an tỉnh An Giang làm rõ hành vi vượt biên trái phép. Trong số 42 người Việt liều mạng chống trả nhóm lính canh casino Golden Phoenix có một người tử vong vì bị nước cuốn, một người bị bắt lại. Sau sự việc, giới chức Campuchia đã kiểm tra sòng bài này. Quản lý người Trung Quốc bị bắt, thừa nhận hành vi cưỡng bức lao động. Công an tỉnh An Giang cũng đã   Nguyễn Thị Lệ, Lê Văn Danh về hành vi  . Ngoài ra, cơ quan điều tra đang tập trung triệt phá nhiều đường dây mua bán người, đưa người vượt biên trái phép. Campuchia đang mở cuộc rà soát trên toàn quốc, đối với tất cả người nước ngoài đang sinh sống ở đây, chú trọng tìm kiếm công dân nước ngoài là nạn nhân của  . "}