{"label": "phap-luat", "link": "https://vnexpress.net/ban-nu-tiep-vien-quan-karaoke-gia-4-trieu-dong-4511784.html", "title": "Bán nữ tiếp viên quán karaoke giá 4 triệu đồng ", "description": "Nguyễn Văn Chung, kẻ chuyên \"săn\" tiếp viên cho các quán karaoke, bị phạt 12 năm tù vì bán cô gái 24 tuổi cho Lê Văn Khánh với giá 4 triệu đồng.", "content": "Ngày 15/9, Chung, 27 tuổi, bị TAND Hà Nội tuyên phạt mức án trên vì tội   Khánh, 36 tuổi, bị phạt 5 năm tù, cùng tội danh. Chung có ba tiền án vào các năm 2015, 2016 và 2017 do  và , vì thế bị HĐXX đánh giá có nhân thân xấu. Cáo trạng xác định, giữa tháng 11/2021, Chung đến ở và làm việc cho Trí, người chuyên cung cấp nhân viên phục vụ cho các quán karaoke ở khu vực huyện Hoài Đức. Chung được giao nhiệm vụ chở nhân viên từ nhà trọ đến quán karaoke. Ngoài ra, Chung còn sử dụng tài khoản mạng xã hội để đăng tải bài viết tìm nhân viên phục vụ quán karaoke để sau đó \"sang tay\" cho chủ quán khác, mục đích hưởng lợi. Sáng 26/11/2021, chị Nguyễn Thị Minh, 24 tuổi, trú huyện Tam Đảo, Vĩnh Phúc thấy bài đăng của Chung nên nhắn tin trao đổi. Chung cho biết, công việc chủ yếu là rót bia, bấm bài hát cho khách hát karaoke, lương trả theo giờ. Chị Minh đồng ý. 18h cùng ngày, chị Minh đi từ nhà xuống bến xe Mỹ Đình rồi gọi Chung ra đón về nhà trọ - nơi ở của các tiếp viên tại huyện Hoài Đức. Nhưng Trí nói chị Minh không phù hợp, không nhận. Chung lấy lý do quán ế khách vì dịch bệnh, đề nghị chị Minh về huyện Quế Võ (tỉnh Bắc Ninh) \"làm tạm\", song thực chất là \"sang tay\" cho Duyên, một chủ quán khác, để kiếm lời. Tối cùng ngày, sau khi trao đổi với Chung, Duyên cử người lái ôtô đến đón chị Minh về Bắc Ninh. Tại đây, chị Minh từ chối làm cho Duyên. Duyên thuê taxi đưa chị Minh về lại chỗ Chung. Duyên cho Chung số điện thoại của Khánh, gợi ý có thể \"nhượng\" lại chị Minh cho Khánh. Chung sau đó liên lạc với Khánh, thỏa thuận bán chị Minh giá 4 triệu đồng. Khánh đưa chị Minh về một nhà nghỉ ở huyện Nam Sách (tỉnh Hải Dương), thông báo chị đã bị Chung \"bán\" giá 4 triệu đồng. Chị Minh xin trả tiền để được thả và bị Khánh đòi chuyển khoản 7 triệu đồng trước 3h sáng hôm sau. Chị mượn điện thoại của Khánh liên hệ với một người bạn, nhờ trả tiền \"chuộc\". Sau khi nhận tiền, Khánh thả người. Ngày 26/12/2021, Khánh và Chung bị Công an Hoài Đức bắt, sau khi tiếp nhận trình báo của chị Minh. Nhà chức trách xác định, Trí thuê Chung làm việc song không biết, không tham gia hành vi phạm tội. Duyên môi giới cho hành vi mua bán người giữa Chung và Khánh song chưa thể xác minh lai lịch nên cơ quan điều tra sẽ tiếp tục xác minh, xử lý sau. "}