{"label": "phap-luat", "link": "https://vnexpress.net/cuu-thu-truong-y-te-truong-quoc-cuong-duoc-giam-mot-nam-tu-4517330.html", "title": "Cựu Thứ trưởng y tế Trương Quốc Cường được giảm một năm tù ", "description": "Ông Trương Quốc Cường cùng gia đình nộp thêm 500 triệu đồng khắc phục hậu quả và 51 bằng khen, được cấp phúc thẩm giảm một năm tù xuống còn 3 năm.", "content": "Mức án được TAND cấp cao tại Hà Nội công bố lúc 16h chiều 30/9, sau hai ngày xét xử. Cùng với 1,8 tỷ đồng đã nộp trong giai đoạn điều tra, HĐXX ghi nhận, cựu Thứ trưởng Y tế đã khắc phục tổng cộng 2,3 tỷ đồng. Phía gia đình và luật sư của ông Cường cũng nộp về Tòa án cấp phúc thẩm 51 bằng khen, giấy khen, huân huy chương ông được Bộ Y tế và các cơ quan Nhà nước trao tặng trong thời gian làm việc. Cùng với thái độ thành khẩn, HĐXX ghi nhận đây là các yêu tố để ông Cường được xét giảm án. Trình bày trong phiên phúc thẩm, ông Cường thừa nhận sai phạm, không kêu oan, song đề nghị HĐXX xem xét điều kiện khách quan khi vụ án xảy ra. Theo ông, khi mới nhận chức Cục trưởng Quản lý Dược, ông đã tiếp quản một hệ thống văn bản quy phạm pháp luật \"còn rất thiếu\" song các doanh nghiệp lại nộp hồ sơ xin cấp phép thuốc rất nhiều. Ông và cấp dưới tại Cục đều làm việc trong hoàn cảnh quá tải, cơ sở vật chất thiếu thốn, song họ đều là những cán bộ mẫn cán, làm hết trách nhiệm. Những điều trên đều đã được ông Cường trình bày trong phiên tòa sơ thẩm. Ngoài ông Cường, bị cáo Phạm Anh Kiệt (59 tuổi, cựu TGĐ công ty Dược Sài Gòn) cũng được cấp phúc thẩm giảm 1 năm tù xuống còn 13 năm, vì tội   gồm các cựu cán bộ cục Quản lý Dược, Bộ y tế, cựu nhân viên VN Pharma, kháng cáo xin giảm án tù, hưởng án treo và miễn, giảm bồi thường dân sự, song không được chấp thuận do không đưa ra được bằng chứng, tình tiết giảm nhẹ mới.  ông Cường bị phạt 4 năm tù về tội  theo điều 285, Bộ luật Hình sự 1999, sau đó có đơn xin giảm nhẹ hình phạt. Cựu chủ tịch VN Pharma Nguyễn Minh Hùng, nhận 18 năm tù về tội  theo điều 157 Bộ luật Hình sự 1999, song không kháng cáo. 12 người còn lại, bị toà sơ thẩm tuyên phạt mức án 2-20 năm tù. Các bị cáo bị tuyên phạm về tội  phải liên đới bồi thường thiệt hại 31,5 tỷ đồng. Trong đó riêng Nguyễn Minh Hùng bồi thường 10 tỷ đồng. Cùng với bản án 17 năm tù tại vụ án thuốc giả của VN Pharma  , Hùng phải chấp hành 30 năm tù (mức cao nhất của hình phạt có thời hạn). Bản án xác định, năm 2008-2010, Nguyễn Lê Xuân Khang (người Việt Nam quốc tịch Canada) bàn với Nguyễn Minh Hùng (cựu chủ tịch HĐQT, Tổng giám đốc Công ty cổ phần VN Pharma) làm giả hồ sơ các thuốc mang nhãn mác Health 2000 Canada để nhờ hai công ty đứng tên xin cấp số đăng ký. Một số cán bộ Cục Quản lý Dược, trong đó có ông Cường, bị cáo buộc \"thiếu trách nhiệm hoặc có động cơ cá nhân\", làm trái công vụ trong quá trình thẩm định, xét duyệt. Vì thế, 7 loại thuốc giả nhãn mác Health 2000 Canada được cấp số đăng ký. Từ đây, một số lượng lớn tân dược được buôn bán, nhập khẩu bằng nhiều hợp đồng và phụ lục, chứng từ giả. Trong vụ án này, tổng lượng thuốc nhập 838.100 hộp, trị giá hơn 1,2 triệu USD, được nâng khống thành hơn 2,5 triệu USD, tương đương 54 tỷ đồng. Số thuốc giả đã được VN Pharma bán cho các doanh nghiệp, bệnh viện, nhà thuốc hơn 600.000 hộp, thu lợi bất chính hơn 31,5 tỷ đồng. Trong vụ án, Khang được xác định trực tiếp thỏa thuận mua bán 6 thuốc giả nhãn mác Health 2000 Canada cho 5 doanh nghiệp trong nước thông qua 36 hợp đồng, tổng gần 1,6 triệu hộp, trị giá 4,6 triệu USD (tương đương 94,6 tỷ đồng). Hiện Khang bỏ trốn, cơ quan điều tra sẽ tiếp tục xử lý khi bắt được. "}