{"label": "phap-luat", "link": "https://vnexpress.net/cong-an-dieu-tra-to-cao-thieu-xac-be-trai-bang-cui-4510444.html", "title": "Công an điều tra vụ tố cáo 'tự ý thiêu xác bé trai' ", "description": "Sau 25 ngày gửi con 3 tuổi đi chữa bệnh với chi phí 200 triệu đồng một tháng, vợ chồng anh Nguyễn Hữu Nghĩa nhận được hũ tro cốt cùng thông báo bé đã mất.", "content": "Trong đơn tố giác gửi Công an tỉnh Lâm Đồng, vợ chồng anh Nghĩa ở TP Huế trình bày, biết gia đình ông Lê ở thành phố Bảo Lộc, Lâm Đồng, nhận nuôi và chữa bệnh trẻ chậm phát triển, trẻ tự kỷ nên đầu tháng 1 gia đình đưa con trai 3 tuổi tới đây. Thăm khám, ông Lê xác định bé bị bệnh chậm phát triển trí tuệ, thời gian điều trị kéo dài 2-3 năm, muốn lành bệnh sớm cần chữa trước 3 tuổi. Ông Lê đưa ra chi phí điều trị 200 triệu đồng/tháng, đặt cọc trước 3 tháng vì có nhiều bệnh nhân đang chờ. Theo giới thiệu, ekip tham gia điều trị sẽ gồm một tài xế riêng chở đoàn đến những nơi cần thiết, một cô chuyên về nấu ăn dinh dưỡng, một cô trợ lý ngủ lại bên cháu và ông Lê trực tiếp trị liệu. Anh Nghĩa được hứa hẹn con sẽ nhận sự chăm sóc bảo vệ an toàn 24/24h, kể cả lúc ngủ. Cơ sở điều trị có đầy đủ tiện nghi, cây xanh, sân vườn, phòng ở được thiết kế khoa học. \"Ông ấy giới thiệu đã tu nghiệp ở Anh và nói cháu sẽ lành bệnh\", anh Nghĩa trình bày và cho biết ông Lê nói gia đình không được biết nơi điều trị do nguyên tắc bảo mật. Ngày 14/1, vợ chồng anh Nghĩa đồng ý với phương án điều trị trên, chuyển 600 triệu đồng. Ngày 3/3, tại Lâm Đồng, họ giao con trai cho ông Lê và một phụ nữ đi cùng. Ngày 8/3, ông Lê gọi điện bảo gia đình gửi kết quả xét nghiệm Covid-19. Khi kết quả âm tính được gửi đi, ông này báo con anh Nghĩa bị mắc Covid-19 từ 3/3 và toàn bộ ekip đã nhiễm và giải thích sợ gia đình lo lắng sẽ quay lại Bảo Lộc nên không thông báo sớm. \"Khi gia đình hỏi cần lên đón về không, ông ta nói cháu đã đỡ, ăn uống được và ngoan. Lo lắng cho con trai, gia đình ở lại TP HCM để tới Bảo Lộc cho gần\", anh Nghĩa cho hay. Một ngày sau, ông Lê gọi điện thoại cho anh báo con hết sốt và hợp tác rất tốt với phác đồ điều trị, chắc chắn sẽ lành bệnh. Hai ngày sau, ông Lê thông báo bé xét nghiệm âm tính với Covid-19. Lúc này, gia đình anh Nghĩa đã về Huế. Ngày 20/3, ông Lê nhắn tin thông báo con anh lên cân, bảo gia đình gửi bỉm và áo quần size lớn hơn. Ngày 27/3, ông báo đã ra Huế và hẹn gặp ở một quán cà phê. Tại đây, ông Lê và người phụ nữ đi cùng lần trước đưa anh Nghĩa một hũ tro cốt và nói bé trai đã mất. Họ tự ý đốt xác bỏ vào hũ sành. Anh Nghĩa bức xúc khi không được báo tin con trai mất và cũng không đồng ý việc đem đi thiêu nên gửi đơn tới Công an TP Huế tố giác ông Lê với nguyện vọng làm rõ nguyên nhân cái chết và xác định tro cốt có phải con mình hay không. Sự việc sau đó được chuyển Công an tỉnh Lâm Đồng điều tra theo thẩm quyền. Chiều 12/9, đại tá Đinh Xuân Huy, Phó giám đốc Công an tỉnh Lâm Đồng, cho biết Phòng Cảnh sát hình sự đang điều tra nội dung tố cáo này. Một lãnh đạo Phòng Cảnh sát hình sự Công an tỉnh Lâm Đồng xác nhận anh Nghĩa từng xin rút đơn, đến ngày 3/8 gửi trở lại. Ngày 9/9, vợ anh Nghĩa cung cấp mẫu tóc của mình cho công an để phục vụ giám định. Ngày 14/9, nhà chức trách cho hay ông Lê trình bày trong quá trình điều trị những ngày đầu, con anh Nghĩa bị ho, sốt, xét nghiệm nhanh phát hiện mắc Covid-19. Ông đã gọi điện báo cho gia đình việc này. Các triệu chứng đã thuyên giảm sau khi uống thuốc. Tuy nhiên, đêm 24/3, cháu sốt lại. Rạng sáng hôm sau, bé trai tử vong. Ông khai sợ làm ảnh hưởng tâm lý và sức khoẻ gia đình nạn nhân nên không báo cho chính quyền địa phương mà tự ý bỏ thi thể vào thùng carton, lấy băng keo dán kín. Chuẩn bị thêm xăng, than, thùng, ông đưa thi thể bé tới huyện Đam Rông để thiêu. Ngày 25/3, ông cho tro vào hũ rồi ra Huế gặp gia đình anh Nghĩa. Theo một điều tra viên, đây chỉ là lời khai bước đầu của ông Lê, sự việc đang được làm rõ. * "}