{"label": "phap-luat", "link": "https://vnexpress.net/bang-cuop-nu-khuay-dao-london-suot-hai-the-ky-4518582.html", "title": "Băng cướp nữ khuấy đảo London suốt hai thế kỷ ", "description": "Băng nhóm \"Forty Elephants\" quy tụ phụ nữ thông minh, can đảm, xinh đẹp, trộm cắp khắp London suốt 200 năm và sống vương giả như những quý bà.", "content": "Vào buổi chiều năm 1915, một nhóm phụ nữ mặc đồ lông thú, đeo trang sức và những bộ váy đắt tiền đi ôtô riêng vào cửa hàng trang sức, thời trang Selfridges danh tiếng ở London. Nhân viên tại đây cư xử với họ như khách hàng cao cấp, có nghĩa là không đi theo tư vấn mà để cho tự do thử quần áo một cách riêng tư. Nhóm phụ nữ xem xét qua loa song không mua sắm gì. Sau khi họ rời đi, nhân viên cửa hàng mới nhận ra những người phụ nữ này đã cuỗm một khối tài sản lớn gồm trang sức đá quý, lông thú và quần áo. Các nghi phạm là thành viên của băng đảng cướp gồm toàn nữ đầu tiên được ghi nhận ở London, - Bốn mươi con voi.  được thành lập vào những năm 1870, khi những tên trộm nữ ở London muốn tự đứng lên để thoát khỏi sự kiểm soát của các băng đảng lớn do nam giới thống trị. Trước đó, các băng nhóm nam giới đôi khi cộng tác với phụ nữ trong các vụ cướp bóc nhưng chỉ giao cho các cô vai trò nhỏ hơn, đồng nghĩa với việc được chia phần ít hơn. Cuộc vùng lên được lãnh đạo bởi Mary Carr, một người mẫu và nữ đạo chích lão luyện, được tôn làm \"nữ hoàng\" của băng đảng mới dựa vào mối quan hệ rộng với giới nhà giàu.   không bao giờ giữ lại tang vật mà bán chúng để mua đồ xịn và mới để dùng. Ngoài trực tiếp trộm cắp, những \"nữ quái\" xinh đẹp này còn kiếm khá từ việc dụ dỗ và tống tiền đàn ông có sức ảnh hưởng. Họ tập trung chủ yếu vào việc trộm đá quý, đồ trang sức, lông thú và các mặt hàng thời trang. Với số tiền kiếm được từ việc bán lại, họ thậm chí còn mua những món đồ đắt tiền hơn cho mình, không bao giờ mặc những thứ họ đã trộm. Vào khoảng năm 1915, biệt danh \"nữ hoàng\" được trao cho cô gái 20 tuổi tên Alice Diamond, có tính cách ghê gớm hơn cả Mary Carr. Alice là kẻ móc túi lành nghề từ khi còn nhỏ, với lần bị bắt đầu tiên ở tuổi 17. Cô cao 1,75 m trong khi thời kỳ đó chiều cao trung bình của một đàn ông Anh trung bình chỉ 1m66. Những tên trộm khác, thậm chí nam giới, đều phải kiêng kể Alice khi cô ta đeo nhẫn kim cương trên mọi đốt của 10 ngón tay, có thể đấm vỡ mặt bất cứ ai, nhưng thành công của cô chủ yếu nhờ khối óc hơn là thể lực. Dưới ảnh hưởng của Alice,  bước vào thời kỳ thịnh vượng nhất và trở nên nổi tiếng không chỉ qua các phi vụ mà với những bộ trang phục đắt tiền và hợp thời trang. \"Nữ hoàng\" Alice đã tổ chức lại băng nhóm một cách hiệu quả bằng cách chia nhóm thành các khu vực phụ trách riêng biệt. Điều này cho phép các vụ cướp đồng thời xảy ra ở nhiều khu vực khác nhau của thành phố, khiến cảnh sát bị phân tán lực lượng và hầu như không bắt được nhóm nào. Alice cũng lập một bộ quy tắc ứng xử thành văn bản, về trách nhiệm của mỗi thành viên, đặc biệt có điều khoản khi một người bị tóm, cả băng nhóm có trách nhiệm chăm sóc cho gia đình cô ta. Ngoài ra, cũng có điều khoản \"các thành viên không được mồi chài bạn trai hoặc chồng của đồng bọn\" để hoạt động của  luôn chuyên nghiệp nhất Mỗi thành viên sẽ phải đóng quỹ nhóm theo tháng để hỗ trợ các thành viên gặp khó khăn và trả tiền cho luật sư, cũng như tài trợ cho lối sống xa hoa.  dễ tạo ra cho hậu thế hình ảnh về những chị em mạnh mẽ đầy nữ quyền, song thực tế không phải vậy. dưới thời Alice có quan hệ khá mật thiết với băng đảng Castle của toàn nam giới. Alice là người tình của một trong những thủ lĩnh của băng đảng này, trong khi cánh tay phải của Alice, là em gái của tên còn lại. Do đó, hầu hết số tiền mà   kiếm được, cuối cùng lại vào túi của các ông chồng, bạn trai và anh em gia đình.  trở thành đề tài bất tận cho các phương tiện truyền thông, khiến các cô gái trở thành huyền thoại suốt hơn 100 năm. Nhiều đối thủ ngoài London đánh giá thấp  cho rằng họ chẳng có gì hơn những cô gái mặt hoa da phấn yếu ớt, chỉ biết tiệc tùng, ăn diện lộng lẫy. Nhưng chỉ nạn nhân của họ mới biết, những tên cướp xinh đẹp này tàn bạo thế nào. Alice vô cùng cứng rắn và đã tàn nhẫn trong việc bảo vệ lãnh thổ băng đảng của mình. Nếu thành viên băng đảng khác ăn cắp trong lãnh thổ của  , các cô gái này sẽ yêu cầu chia 10% lợi nhuận. Ai từ chối, băng nhóm sẽ đánh đập đến khi đồng ý mới dừng lại. Vào những năm 1920,  đạt đến đỉnh cao của tai tiếng. Alice tăng cường cho kho vũ khí của băng đảng, sắm nhiều ôtô tốc độ cao, khả năng chống đạn tương đối. Nhóm mở rộng địa bàn ra ngoài London và bắt đầu nhắm mục tiêu đến các cửa hàng ở xa Coventry và Liverpool. Song Alice cũng càng ngày càng thể hiện sự độc đoán khi thêm một điều khoản quá quắt vào bộ quy tắc: Cấm các thành viên kết hôn với người đàn ông không được bà ta chấp thuận. Năm 1925, khi một thành viên trái lại, Alice đã dẫn đầu băng đảng trong một cuộc tấn công tàn bạo nhằm vào cặp vợ chồng mới cưới khiến họ suýt thiệt mạng. Với vai trò chủ mưu, Alice sau đó bị kết án 18 tháng tù. Vào thời điểm cô được trả tự do, một \"nữ hoàng\" mới đã lên thay. Alice chuyển sang quản lý một nhà thổ trong khi vẫn làm công việc dạy dỗ cho những tên trộm trẻ tuổi đầy tham vọng. Một trong những \"học trò\" của bà ta, Shirley Pitts, sau này cũng trở thành \"nữ hoàng\" của  vào những năm 1960. Song từ sau khi Alice ra đi, đế chế này suy yếu đáng kể. Băng đảng này chính thức tan rã sau cái chết của Shirley Pitts, vào năm 1992, nhưng số lượng thành viên và hoạt động đã suy giảm trong nhiều thập kỷ. Vào thời điểm Shirley qua đời,   là truyền thuyết dân gian hơn là một mối đe dọa xã hội. Song họ vẫn được công nhận là một trong những tổ chức tội phạm khét tiếng nhất và tồn tại lâu nhất trong lịch sử nước Anh. Trong khi các băng đảng nam giới trỗi dậy và thất bại, chủ nghĩa thực dụng tàn nhẫn và khả năng lãnh đạo dũng cảm của Mary Carr và Alice Diamond đã cho phép nhóm của họ phát triển mạnh mẽ. Các nghi phạm là sự hội tụ của nhan sắc, trí tuệ và một lá gan lớn, song sự lương thiện thì không. Giai thoại về băng cướp này đã tạo cảm hứng cho loạt phim ăn khách  .  (Theo  ) "}