{"label": "phap-luat", "link": "https://vnexpress.net/cuu-dai-uy-cong-an-mo-quan-bar-chen-ep-khach-bi-phat-7-nam-tu-4515315.html", "title": "Cựu đại úy công an mở quán bar chèn ép khách bị phạt 7 năm tù ", "description": "Lê Thị Hiền, cựu đại úy Công an quận Đống Đa, bị cáo buộc cùng đồng phạm mở quán karaoke, ép nhóm khách giàu có dùng dịch vụ đắt tiền.", "content": "Trưa 24/9, sau hai ngày xét xử và nghị án, bị cáo Hiền, 40 tuổi bị TAND quận Đống Đa tuyên phạt 7 năm tù vì tội   theo điều 168 Bộ luật Hình sự Cùng tội danh, 17 đồng phạm của Hiền bị phạt 3 năm 6 tháng đến 8 năm tù. Năm 2019, khi đang là đại úy của Công an quận Đống Đa, Hiền bị phạt 200.000 đồng và bị cấm bay 12 tháng vì   Tân Sơn Nhất. Hiền sau đó bị khai trừ Đảng, hạ cấp bậc hàm từ đại úy xuống trung úy và được đơn vị cho viết đơn xin ra khỏi ngành. Theo cáo trạng, năm 2019, Hiền cùng Vũ Anh Hoàng, 31 tuổi và Nguyễn Đức Thăng, 30 tuổi, góp hơn 2 tỷ đồng mở quán Magic Lounge tại quận Đống Đa. Hiền góp 20% vốn và được giao quản lý mảng hậu cần thu chi, giám sát hoạt động và đối ngoại khi có sự cố xảy ra. Tháng 3/2020, nhóm của Hiền thuê Nguyễn Thị Minh Trang (29 tuổi, ở Hà Nội) lên chương trình hoạt động cho quán Magic, giao phải đạt được doanh thu hàng tỷ đồng. Mọi hoạt động báo cáo cho Hiền, Hoàng và Thăng thông qua mạng xã hội. Doanh thu hàng ngày chuyển vào tài khoản của Hiền. Theo kế hoạch Trang vạch ra, nếu nhận thấy khách là \"người giàu có\", nhân viên sẽ tìm cách đẩy thêm đồ ăn, hoa quả, rượu bia và bóng cười, ép thanh toán. Để gây sức ép, Trang và các đồng phạm cho lập đội bảo an gồm các nhân viên nam. Nhóm này hoạt động như tổ bảo kê, sẵn sàng đánh đập khách nếu không trả tiền. Hình thức này được quán đặt biệt hiệu là \"dí bill\". Hiền và hai đồng chủ quán đều biết việc này nhưng vẫn đồng ý để thu lời bất chính. Nhà chức trách xác định, từ tháng 1/2021 nhóm này đã gây ra 4 vụ cướp tài sản. Điển hình như đêm 31/3/2021, anh Đức đến quán Magic để gặp cô gái quen qua mạng xã hội và bị ép thanh toán hóa đơn hơn 35 triệu đồng. Do từ chối, anh Đức bị nhóm nhân viên bảo an đánh đập, nhốt vào tầng 3. Không chịu nổi các trận đòn nên sáng hôm sau anh Đức đã trả tiền để được ra về. Bị cáo Hiền bị xác định là một trong 4 chủ mưu, cùng phải chịu trách nhiệm hình sự về hành vi cướp tài sản, tổng hơn 84 triệu đồng. Trong quá trình điều tra, cựu đại úy Hiền khai báo quanh co, không thừa nhận cáo buộc. Các bị can Hoàng, Thăng cũng phủ nhận hành vi cướp tài sản nhưng VKS xác định có đủ chứng cứ, tài liệu để xác định hành vi phạm tội. "}