{"label": "phap-luat", "link": "https://vnexpress.net/xu-ly-vu-an-ve-chung-khoan-canh-tinh-ca-mot-linh-vuc-4511650.html", "title": "Xử lý vụ án về chứng khoán 'cảnh tỉnh cả một lĩnh vực' ", "description": "Bộ trưởng Công an Tô Lâm cho biết sau khi xử lý vụ án về chứng khoán, chính sách và cách thức quản lý được thay đổi, đưa chứng khoán thành kênh huy động vốn hiệu quả.", "content": "Ủy ban Thường vụ Quốc hội sáng 15/9 cho ý kiến về báo cáo công tác năm 2022 của Tòa, Viện, báo cáo của Chính phủ về phòng, chống tham nhũng, tình hình tội phạm năm 2022. Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng đánh giá, trong năm qua, tội phạm về tham nhũng, kinh tế tiếp tục diễn biến phức tạp. Theo báo cáo của Chính phủ, có 396 vụ phạm tội tham nhũng và chức vụ đã được phát hiện, khởi tố 327 vụ với 836 bị cáo và tăng 33,3%. Đáng chú ý là trong lĩnh vực chứng khoán, đấu thầu, đấu giá tài sản... Ông Tùng đề nghị báo cáo làm rõ nguyên nhân vì sao thời gian qua rất nhiều vụ án tham nhũng, kinh tế lớn, nguy hiểm đã được xử lý nghiêm, có tính răn đe rất cao nhưng loại tội phạm này vẫn tăng lên. Đặc biệt là những vụ án như ở Công ty cổ phần  , vụ án  , Bộ Ngoại giao,  . \"Tôi đề nghị phân tích sâu hơn và có giải pháp hữu hiệu để kiềm chế, đẩy lùi loại tội phạm này\", ông Tùng nói. Giải trình, Bộ trưởng Công an Tô Lâm cho hay, công tác phát hiện, điều tra các vụ án về kinh tế, tham nhũng có nhiều bước tiến mới, đã góp phần cảnh tỉnh, răn đe, tạo môi trường lành mạnh để phát triển kinh tế - xã hội. Ban Chỉ đạo Trung ương phòng, chống tham nhũng mới đây đã họp và cũng có kết luận, đánh giá về những việc này. Đó là \"làm một vụ cảnh tỉnh cả một vùng, một lĩnh vực\". \"Trước đây có thể chúng ta làm chưa đến tầm như vậy. Nay một vụ về chứng khoán thôi đã điều chỉnh chính sách về chứng khoán, cách thức quản lý chứng khoán, không còn kẽ hở, làm lành mạnh hóa thị trường, để đây thực sự là một kênh huy động vốn hiệu quả của nhà nước\", Bộ trưởng Công an nói. Viện trưởng VKSND Tối cao Lê Minh Trí cũng đánh giá chứng khoán là một kênh huy động vốn đặc biệt quan trọng của nền kinh tế. Nhưng vụ việc vừa qua với tính chất đặc biệt nghiêm trọng đã gây thiệt hại cho các nhà đầu tư, ảnh hưởng đến niềm tin của xã hội. \"Chúng ta xử lý cũng đã cân nhắc nhiều phía và rõ ràng đã chấn chỉnh một bước, cả về mặt nhận thức lẫn hành động\", ông Trí nói, cho biết các cơ quan ban hành văn bản quy phạm pháp luật cũng phải suy nghĩ để đảm bảo chặt chẽ hơn, để kênh huy động vốn này phải phát huy được tác dụng cho nền kinh tế. Tổng Thanh tra Chính phủ Đoàn Hồng Phong cho biết trong năm 2022, Chính phủ đã quyết liệt chỉ đạo các bộ, ngành, địa phương đẩy mạnh rà soát các quy phạm pháp luật nhằm phát hiện những sơ hở, bất cập có thể bị lạm dụng để tham nhũng, tiêu cực. Đặc biệt là các lĩnh vực như ngân hàng, tín dụng, chứng khoán, phát hành trái phiếu. "}