{"label": "phap-luat", "link": "https://vnexpress.net/to-chuc-mang-thai-ho-voi-gia-700-trieu-dong-4515806.html", "title": "Tổ chức mang thai hộ giá 700 triệu đồng ", "description": "Khi gặp người muốn làm bố đơn thân, Phan Thị Hằng Oanh ra giá 700 triệu đồng để làm thủ tục cấy phôi, thuê người mang thai hộ.", "content": "Ngày 26/9, Oanh, 35 tuổi, bị Cơ quan Cảnh sát điều tra Công an quận Long Biên khởi tố về tội   Trần Thanh Sơn, 37 tuổi, bị khởi tố về tội Theo điều tra, Oanh thấy nhu cầu có con của các gia đình hiếm muộn và xu hướng làm bố đơn thân ngày càng nhiều nên nảy sinh ý định kiếm lời từ dịch vụ mang thai hộ. Để kết nối người có nhu cầu thuê mang thai, người mang thai hộ và người bán trứng, Oanh đã dùng mạng xã hội lập nhóm có tên:  Tháng 3/2020, một người đàn ông ở Hà Nội liên hệ với Oanh để nhờ kết nối, tìm người mang thai hộ. Oanh thỏa thuận, sẽ tìm người bán trứng để kết hợp với tinh trùng của người đàn ông này để tạo phôi, sau đó tìm một người khác mang thai hộ. Giá tổng cộng 700 triệu đồng. Oanh sau đó liên hệ với một phụ nữ 30 tuổi ở Hòa Bình để \"mua trứng\" với giá 30-50 triệu đồng và mang thai hộ với chi phí 270-340 triệu đồng. Sau khi hoàn tất thủ tục tại bệnh viện, phôi được cấy vào người này để mang thai nhưng bất thành nên Oanh chỉ trả 50 triệu đồng. Sau lần đó, Oanh lại tìm đến một cô gái 24 tuổi ở Gia Lai, thuê mang thai hộ với giá 320 triệu đồng. Cấy phôi thành công, Oanh đưa người này về phòng trọ ở khu vực Tư Đình, quận Long Biên dưỡng thai. Khi vụ án bị phát hiện, Oanh đã nhận 420 triệu đồng từ người đàn ông thuê mang thai hộ. Cảnh sát xác định, cả hai lần Oanh đều mua giấy tờ cá nhân giả của Sơn để cho hai người mang thai hộ làm thủ tục nhập viện. Sơn khai bán sổ hộ khẩu giả cho Oanh giá 3 triệu đồng, chứng minh thư 1,5 triệu đồng, đăng ký kết hôn 1,5 triệu đồng. Pháp luật hiện hành chỉ cho phép mang thai hộ vì mục đích nhân đạo, nghiêm cấm mang thai hộ vì mục đích thương mại. Người mang thai hộ vì mục đích thương mại, thực hiện sinh con bằng kỹ thuật hỗ trợ sinh sản vì mục đích thương mại, sinh sản vô tính, có thể bị phạt tiền 5-10 triệu đồng theo điều 60 Nghị định 82/2020/NĐ-CP; nặng hơn có thể bị phạt tù từ 3 tháng đến 5 năm. "}