{"label": "phap-luat", "link": "https://vnexpress.net/bo-cong-an-giai-thich-viec-cham-ghi-am-ghi-hinh-trong-hoi-cung-4509653.html", "title": "Bộ Công an giải thích việc chậm ghi âm, ghi hình trong hỏi cung ", "description": "Thứ trưởng Công an Nguyễn Duy Ngọc cho biết do Covid-19, Bộ gặp nhiều khó khăn trong nhập khẩu thiết bị, linh kiện phục vụ ghi âm, ghi hình trong hỏi cung.", "content": "Trong báo cáo gửi Ủy ban Thường vụ Quốc hội về công tác phòng chống tội phạm và vi phạm pháp luật năm 2022, Chính phủ cập nhật kết quả thực hiện quy định về ghi âm, ghi hình trong hỏi cung bị can. Dù đề án chuẩn bị cơ sở vật chất được phê duyệt từ năm 2019, đến nay việc này chưa thể thực hiện. Tại phiên họp của Ủy ban Tư pháp ngày 9/9, Thứ trưởng Công an Nguyễn Duy Ngọc cho biết Bộ đã phê duyệt dự án kiện toàn tổ chức, bố trí cán bộ ghi âm, ghi hình trong tố tụng hình sự, đồng thời phê duyệt chủ trương đầu tư dự án xây dựng cơ sở vật chất, kỹ thuật. Bộ giao cơ quan mua sắm thiết bị ghi âm, ghi hình. Tuy nhiên, dịch Covid-19 đã tác động mạnh đến việc cung cấp thiết bị nhập khẩu, nhất là chip điện tử. \"Chúng tôi sẽ cố gắng từng bước khắc phục khó khăn để triển khai trong thời gian sớm nhất theo kết luận của Quốc hội\", ông Ngọc nói và cho hay dự kiến tháng 11-12 sẽ triển khai theo lộ trình. Thảo luận về việc này, Ủy viên thường trực Ủy ban Tư pháp Nguyễn Công Long cho biết một số địa phương hiện còn chưa được đầu tư cơ sở vật chất, kỹ thuật theo quy định, dẫn đến khó khăn trong việc ghi âm, ghi hình khi hỏi cung. Ủy ban Tư pháp kiến nghị Chính phủ chỉ đạo các cơ quan đẩy nhanh tiến độ thực hiện Đề án về cơ sở vật chất, bộ máy, cán bộ và lộ trình cụ thể để thực hiện việc này trên toàn quốc. \"Ghi âm, ghi hình để bảo đảm quyền của bị can, bị cáo và phục vụ tốt hơn cho công tác điều tra, truy tố, xét xử\", ông Long nói. Trước đó tháng 2/2018, liên ngành Công an, Quốc phòng, VKSND tối cao, TAND tối cao đã ban hành Thông tư liên tịch hướng dẫn trình tự, thủ tục thực hiện ghi âm hoặc ghi hình có âm thanh, sử dụng, bảo quản, lưu trữ kết quả trong quá trình điều tra, truy tố, xét xử. Tháng 9/2019, Thủ tướng phê duyệt Đề án về cơ sở vật chất, bộ máy, cán bộ và lộ trình cụ thể thực hiện việc ghi âm hoặc ghi hình có âm thanh việc hỏi cung bị can theo quy định của Bộ luật Tố tụng hình sự năm 2015. Bộ Công an và các bộ, ngành đã thực hiện thí điểm tại 5 đơn vị, địa phương. "}