{"label": "phap-luat", "link": "https://vnexpress.net/lua-vay-3-ngan-hang-bang-34-ho-so-giao-vien-gia-4511259.html", "title": "Lừa vay 3 ngân hàng bằng 34 hồ sơ giáo viên giả ", "description": "Bà Phạm Thị Hường cùng Lê Thị Như bị phạt 16 và 18 năm tù vì dùng 34 bộ hồ sơ giáo viên giả vay hơn 2,7 tỷ đồng của 3 ngân hàng.", "content": "Cả hai cùng bị TAND Hà Nội tuyên phạm hai tội  và  theo điều 174 và 341 Bộ luật Hình sự. Bị cáo Hường, 51 tuổi, từng là giáo viên trường tiểu học thuộc quận Nam Từ Liêm. Các bị cáo cũng bị HĐXX buộc liên đới bồi thường số tiền còn chiếm đoạt của ba ngân hàng, PVCombank, SeAbank và Bản Việt, tổng cộng hơn 2,5 tỷ đồng. Bản án ngày 13/9 xác định, do làm ăn thua lỗ, bà Như và bà Hường bàn bạc làm giả hồ sơ giáo viên, dùng bảng lương để vay trả góp tại các ngân hàng để lấy tiền trả nợ và tiêu xài cá nhân. Bà Hường cung cấp bộ hồ sơ giáo viên của mình, gồm Hợp đồng lao động, quyết định bổ nhiệm giáo viên, giấy xác nhận lương, quyết định nâng bậc lương... để bà Như dùng làm mẫu, thuê người làm giả. Bà Như và Hường đồng thời nhờ 24 người (hầu hết là chồng, bạn bè, người nhà) đứng tên trong các hồ sơ giáo viên giả này để vay tiền ngân hàng. Việc trả nợ cho ngân hàng, hai bà sẽ chịu trách nhiệm. Để tránh bị lộ, hai bị cáo cũng hướng dẫn các \"giáo viên giả\" cách trả lời khi nhân viên ngân hàng thẩm định hồ sơ. Bà Như sau đó dẫn họ đến các ngân hàng để nộp hồ sơ vay tiền và nhận tiền giải ngân. Mỗi người đứng tên được trả công 3-7 triệu đồng, nhà chức trách cáo buộc. Mỗi hồ sơ giả được ngân hàng duyệt vay 40-100 triệu đồng. Từ năm 2017 đến tháng 5/2018, hai bị cáo đã vay trót lọt hơn 2,7 tỷ đồng của ba ngân hàng, song mới chỉ trả 140 triệu đồng. Số tiền họ còn chiếm đoạt đến nay được xác định, hơn 2,5 tỷ đồng. Trong đó, bà Như hơn 1,7 tỷ đồng, bà Hường 800 triệu đồng. Trong vụ án, hai cựu nhân viên SeAbank chi nhánh Thanh Xuân, gồm Lưu Vĩnh Long và Hoàng Thị Huế bị cáo buộc tiếp nhận 16 hồ sơ vay của các \"giáo viên\" trên song không thực hiện thẩm định nơi ở, nơi làm việc của khách vay, không chụp ảnh lưu hồ sơ tín dụng. Sơ hở này khiến các bị cáo trên lợi dụng để lừa đảo, chiếm đoạt 1,2 tỷ đồng của SeAbank. Long và Huế cùng bị HĐXX tuyên phạt 3 năm tù treo về tội  12 đồng phạm trong vụ án bị tuyên từ 2 đến 6 năm tù vì hai nhóm tội Lừa đảo chiếm đoạt tài sản và Làm giả con dấu, tài liệu của cơ quan, tổ chức., trong số này có 8 người đứng tên trong hồ sơ giáo viên giả. "}