{"label": "phap-luat", "link": "https://vnexpress.net/dia-nguc-giam-cam-phu-nu-cho-quan-tham-cua-tu-ong-4519647.html", "title": "Địa ngục giam cầm phụ nữ của 'Tú ông' ", "description": "Để tạo 'ô dù' cho việc kinh doanh phi pháp, Triệu Phú Cường xây dựng cơ sở mại dâm cao cấp, giam giữ hàng chục phụ nữ phục vụ mục đích hối lộ tình dục.", "content": "Năm 2000, Triệu Phú Cường 27 tuổi, đến Thượng Hải làm thợ may. Để kiếm tiền nhiều và nhanh, Cường chọn con đường tắt là kinh doanh thân xác phụ nữ. Hắn dụ dỗ, bắt ép vợ tiếp khách, sau đó thông qua vợ để làm quen với nhiều cô gái quê ra thành phố tìm việc, lừa làm thuê cho mình. Với những người không mắc bẫy, hắn sẽ cưỡng hiếp, đánh đập, đe dọa bằng ảnh và video khỏa thân, thậm chí xăm chữ \"Triệu Phú Cường chuyên dùng\" vào vùng kín của họ. Nhờ những thủ đoạn này, Cường kiểm soát chặt chẽ các cô gái. Khi đã có một lượng gái mại dâm nhất định, Cường thuê thêm hai cửa hàng nhỏ mở tiệm làm tóc, tổ chức bán dâm với giá 150 nhân dân tệ (NDT) mỗi lần giao dịch. Số tiền này Cường thu hết. Từ đó, Cường tích lũy vốn, chuyển sang kinh doanh cho thuê cửa hàng. Hắn dựa vào những tên côn đồ dưới trướng để kiểm soát hơn 1.000 cửa hàng mặt tiền ở quận Dương Phố mà không tốn một xu. Gần 20 năm làm ăn ở Thượng Hải, Cường thu lợi gần một tỷ NDT, đây chỉ là con số nhà chức trách điều tra được. Hắn không bị phanh phui vì dùng gái mại dâm để hối lộ tình dục, xây dựng mạng lưới bảo vệ khổng lồ và phức tạp. Năm 2014, Cường mua lại tòa nhà 7 tầng ở số 632 đường Hứa Xương, cách hai tiệm làm tóc chưa đầy hai km. Hắn cho ốp tường bằng gạch đỏ, đổi tên thành cao ốc Sáng Phú. Đây là cơ sở mại dâm cao cấp ngầm, chuyên phục vụ cho các quan chức, nhân vật quyền quý theo yêu cầu của Cường. Người dân địa phương gọi tòa nhà này là Tiểu Hồng Lâu. Nơi này không được tìm thấy trên bản đồ giấy hay bản đồ điện tử phát hành công khai, cũng không có trong danh sách khu vực giao hàng của trang mua sắm Taobao. Tiểu Hồng Lâu nằm ở phía bắc sông Hoàng Phố, bề ngoài trông rất bình thường, cũ kỹ nhưng bên trong trang hoàng lộng lẫy, xa hoa. Tầng 1 là phòng an ninh và tài vụ, tầng 4 trở lên là ký túc xá cho nhân viên cốt cán và phụ nữ. Thang máy và các phòng khác nhau trong tòa nhà đều được kiểm soát ra vào bằng thẻ. Rất nhiều camera giám sát được bí mật lắp đặt. Người ngoài muốn vào phải cần nhân viên bảo vệ hỏi ý kiến Cường qua bộ đàm. Cường thành lập công ty văn hóa, sản xuất chương trình truyền hình, hóa thân thành một doanh nhân thành đạt với nhiều chức danh khác, dù mới chỉ học hết tiểu học. Hắn thường xuyên mời các quan chức và doanh nhân có tiếng tăm đến tiêu xài tại Tiểu Hồng Lâu, sau đó quay lén video để uy hiếp. Đầu 2017, Cường đăng tin tuyển chuyên viên vận hành hệ thống ẩm thực tại ba quận Từ Hối, Dương Phố và Hồng Khẩu ở Thượng Hải, hứa hẹn mức lương hậu hĩnh. Trần Thanh, sinh viên từng du học ở Mỹ, đến Tiểu Hồng Lâu gặp Cường để phỏng vấn theo thông tin tuyển dụng. Cô thấy tòa nhà được bảo vệ nghiêm ngặt, có bộ đội xuất ngũ canh gác ở lối vào, camera giám sát khắp nơi. Để xua tan ngờ vực của Thanh, Cường nói rằng nơi đây thường đón tiếp quan chức và cán bộ trong giới chính trị và kinh doanh nên an toàn được đặt lên hàng đầu. Sau khi được nhận vào làm, Thanh không ngờ công việc của cô là ăn uống và ngủ với khách. Thanh muốn từ chối nhưng không thể trốn thoát khỏi tầng tầng lớp lớp bảo vệ tại đây. Cuối 2017, sau một lần cưỡng ép Thanh quan hệ tình dục, Cường cho phép cô đến ngân hàng nhận ít tiền bồi thường. Thanh tìm được cơ hội nhờ nhân viên giao dịch gọi cảnh sát. Tại đồn cảnh sát, Thanh tố cáo Cường giam giữ nô lệ tình dục trong Tiểu Hồng Lâu, bán trứng phụ nữ và cung cấp gái mại dâm cho các quan chức. Khi cảnh sát còn đang ngờ vực, Cường đưa mẹ của Thanh đến đồn, khiến cô phải từ bỏ yêu cầu điều tra, kết thúc vụ việc dưới danh nghĩa tranh chấp gia đình. Thanh bị coi là \"kẻ phản bội\", bị đánh đập, giam lỏng trong ký túc xá và tịch thu điện thoại di động. Sau đó, Thanh bị đưa đến phòng khám để lấy trứng. Đây là phương pháp làm giàu mới do Cường nghĩ ra. Hắn bán trứng kiếm tiền, bắt họ mang thai hộ, đồng thời lợi dụng những đứa trẻ để trói buộc các cô gái. Bị giam trong ký túc xá còn có Lâm - vợ Cường, vừa được thăng chức làm quản lý. Chính Lâm cùng những phụ nữ khác bị giam tại đây ra tay đánh Thanh. Họ bị Cường kiểm soát và \"tẩy não\", sẵn sàng hiến thân phục vụ công ty của Cường. Vì bị cưỡng ép tiêm thuốc kích trứng liên tục trong hơn 10 ngày, Thanh bị tràn dịch màng bụng nghiêm trọng và vĩnh viễn mất khả năng sinh sản. Sau chuyện của Thanh, Cường đặt ra quy định mới, thưởng nhiều tiền cho những cô gái phục vụ tốt, đưa người nhà của họ đến sống và làm việc trong Tiểu Hồng Lâu, nhận sinh hoạt phí hàng tháng 3.000 NDT/người. Ngoài ra, Cường còn chỉ đạo Lâm mở một trường dạy khiêu vũ trên đường Đại Liên ở Thượng Hải, biến nơi đây thành một cơ sở hối lộ tình dục khác. Thôi Tây, giáo viên dạy nhảy có hộ khẩu Thượng Hải, được \"cất nhắc\" lên làm quản lý. Năm 2017, Tây bị Cường cưỡng ép lấy trứng dẫn đến trầm cảm. Cường bắt mẹ Tây đăng ký hộ khẩu cho những đứa con ngoài giá thú của hắn. Sau khi có được hộ khẩu Thượng Hải, Cường không giám sát chặt Tây như trước. Cuối 2017, Tây trốn thoát khỏi Tiểu Hồng Lâu. Sau khi phát hiện, Cường lập tức cho người phát tán ảnh khỏa thân của Tây khắp phố lớn ngõ nhỏ, sai người tìm kiếm cô. Sự áp bức của Cường khiến Tây quyết định bất chấp tất cả để đưa hắn ra trước pháp luật. Tháng 11/2018, mẹ con Tây lần đầu tiên báo cáo lên Ủy ban Kỷ luật Thượng Hải, tố cáo Cường cưỡng hiếp và hành hạ phụ nữ, dùng tiền và tình dục để lôi kéo cán bộ biến chất, nhưng báo cáo của họ không thu hút sự chú ý. Đầu 2019, Tây trình báo Công an quận Dương Phố việc bị Cường cưỡng hiếp, được công an lập hồ sơ điều tra. Tháng 3/2019, Tây tiếp tục gửi tin nhắn qua ứng dụng Weixin đến nhiều đơn vị, tố cáo Cường hối lộ tình dục, tổ chức mại dâm trong nhiều năm, đồng thời liệt kê nhiều quan chức chính phủ, cán bộ doanh nghiệp nhà nước và nhân viên cảnh sát. Tin nhắn tố cáo được gửi ngay trước khi Ban chỉ đạo trung ương về chống tội phạm và thế lực ngầm đến Thượng Hải. \"Ô dù\" bảo vệ Cường không còn tác dụng. Ngày 24/3/2019, công ty của Cường bị giải thể, tất cả nhân viên của Tiểu Hồng Lâu bị sa thải. Nhưng Cường vẫn bám trụ Thượng Hải. Đến sáng 15/5, Lư Viêm, nguyên bí thư Ủy ban Chính trị Pháp luật, Quận ủy Dương Phố, báo cho Cường: \"Nhanh chạy đi, sắp thu lưới rồi\". Hắn vội bỏ trốn về quê nhà Giang Tô cùng bốn phụ nữ. Cả nhóm bị bắt vào chiều hôm sau. Những phụ nữ bị bắt trong vụ án đa phần có trình độ văn hóa thấp, khả năng giao tiếp xã hội kém, hoang tưởng về việc được đàn ông giải cứu. Sau khi bị dụ dỗ quan hệ tình dục, họ dần bị kiểm soát, đi vào con đường tội lỗi. Khi thẩm vấn, Thanh kể rằng Cường sử dụng phương pháp kiểm soát tâm trí bằng những lời lẽ công kích ác liệt về ngoại hình, năng lực làm việc... như \"rác rưởi, không đáng sống trên đời\". Khi đối phương suy sụp tinh thần, hắn đóng vai người tốt đến cứu vớt họ, cho họ thấy sẽ không thể làm gì nếu không có hắn, chỉ hắn mới giúp được họ. Tháng 9/2020, Cường bị kết án tử hình, hoãn thi hành án hai năm với nhiều tội danh như tổ chức, cầm đầu, tham gia xã hội đen, hiếp dâm, tổ chức hoạt động mại dâm, hối lộ, lừa đảo, tống tiền, cưỡng ép giao dịch. 37 người khác trong đường dây của Cường bị kết án từ 2 năm 6 tháng đến 20 năm tù. Trong số những người bị kết án cùng Cường có 9 phụ nữ có mối quan hệ đặc biệt với hắn. Ba người trong đó từng kết hôn rồi ly hôn với Cường, và ít nhất 6 người có con với hắn. Lư Viêm bị kết án 17 năm tù vì tội nhận hối lộ, tham ô, bao che, dung túng cho các tổ chức xã hội đen. Nhậm Dũng Phi, nguyên chánh án TAND quận Dương Phố, bị kết án 7 năm rưỡi tù vì nhận hối lộ và dung túng cho các tổ chức xã hội đen. 11 quan chức, cán bộ doanh nghiệp nhà nước khác có liên quan trong vụ án bị phạt ít nhất là 18 tháng tù.  (Theo  ,  ) "}