{"label": "phap-luat", "link": "https://vnexpress.net/sat-nhan-trong-vo-boc-hai-ba-lao-tot-bung-4514648.html", "title": "Hai sát thủ trong vỏ bọc bà lão tốt bụng ", "description": "Helen Golay và Olga Rutterschmidt tiếp cận những người đàn ông vô gia cư, cho họ ăn ở miễn phí nhưng không lâu sau tất cả đều bị \"tai nạn\".", "content": "Tối 21/6/2005, Sở Cảnh sát Los Angeles nhận được cuộc gọi 911 thông báo về một vụ tàu xế gây tai nạn rồi bỏ trốn trong hẻm tối. Khi cảnh sát đến, họ thấy một người đàn ông trung niên nằm trên đường với tư thế kỳ quặc, đã tử vong. Trên người nạn nhân có thẻ căn cước mang tên Ken McDavid, 50 tuổi. Những vết thương cho thấy Ken đang nằm khi bị xe cán qua. Cảnh sát suy đoán nạn nhân có thể đã ngất xỉu, mất ý thức khi vụ việc xảy ra. Một chiếc xe đạp đổ bên cạnh thi thể, bánh trước bị tháo ra như thể Ken đang sửa lốp xe, nhưng điều khó hiểu là nạn nhân lại dừng trong hẻm tối mà không dắt xe xuống nơi có ánh sáng ở cuối đường. Một điểm đáng ngờ khác là Ken không có gì trong túi ngoại trừ hai tấm thẻ tùy thân có ảnh. Cảnh sát suy đoán rằng ai đó muốn cho họ biết nạn nhân là ai. Quần áo Ken dính đầy dầu nhờn, rất có thể là từ dưới gầm xe, điều này khá bất thường trong một vụ đâm xe rồi bỏ chạy. Thông thường, người đi bộ sẽ bị va quệt, đẩy vào lề đường hoặc lộn qua xe. Kiểm tra camera giám sát của các cửa hàng trong hẻm, cảnh sát không tìm thấy hình ảnh nạn nhân, nhưng phát hiện một chiếc ôtô đi vào với đèn phanh xe bật sáng, đèn pha tắt. Năm phút sau, chiếc xe lái đi. Chưa thể tìm ra biển số xe, cảnh sát lần theo địa chỉ trên thẻ căn cước của Ken. Người quản lý tòa nhà cho biết Ken không sống ở đó nữa. Ken đến Los Angeles để thử sức với nghề biên kịch nhưng không thành công và trở thành người vô gia cư. Quản lý tiết lộ Ken được một phụ nữ lớn tuổi tên là Helen Golay giúp đỡ, đưa đến sống ở một căn hộ mới và giúp thanh toán các hóa đơn trong nhiều tháng. Cảnh sát nhanh chóng phát hiện Helen đến nhà xác, tự xưng là hôn thê của Ken. Bà ta nhận dạng thi thể và yêu cầu hỏa táng. Một phụ nữ khác tên Olga Rutterschmidt, tự xưng là chị họ của Ken, đến sở cảnh sát yêu cầu một bản sao báo cáo của cảnh sát. Thái độ lạnh lùng, không có vẻ đau khổ vì mất người thân của Olga khiến cảnh sát thấy kỳ lạ. Sau đó, báo cáo khám nghiệm chỉ ra trong cơ thể Ken có một lượng lớn thuốc kê theo toa, bao gồm thuốc điều trị chứng rối loạn giấc ngủ. Cảnh sát thấy nhiều điểm nghi vấn trong cái chết của Ken, nhưng thiếu manh mối để kết nối chúng lại. Hai tháng sau khi Ken qua đời, một yêu cầu giải quyết quyền lợi bảo hiểm nhân thọ được gửi đến công ty Mony Mutual ở New York. Yêu cầu bồi thường là 1 triệu USD và người thụ hưởng là Helen và Olga, dưới thân phận \"đối tác kinh doanh\" của Ken. Điều tra viên của công ty bảo hiểm nhận ra thông tin của hai phụ nữ này không trùng khớp với điều họ nói với cảnh sát. Tuy nhiên, cả hai từ chối nói chuyện với điều tra viên. \nKhi cảnh sát nhận được manh mối này, họ lập tức nhớ đến một trường hợp tương tự. Tối 8/11/1999, người đàn ông vô gia cư tên Paul Vados, 73 tuổi, được tìm thấy đã chết trong một con hẻm, là nạn nhân của vụ đâm xe rồi bỏ trốn. Sau đó, hai phụ nữ lớn tuổi xuất hiện, tự xưng là người thân của nạn nhân. Cảnh sát nhận thấy có quá nhiều điểm tương đồng giữa hai cái chết. Hai người đàn ông vô gia cư có các hợp đồng bảo hiểm nhân thọ giá trị lớn, bị xe đâm tử vong trong hai con hẻm khác nhau, người thụ hưởng cùng là Helen và Olga. Qua điều tra, Paul và Ken thường nương nhờ trạm cứu hộ dành cho người vô gia cư ở Nhà thờ Giáo hội Hollywood. Helen và Olga cũng hay tới đây và tỏ ra quan tâm đến chương trình trợ giúp của nhà thờ. Cảnh sát suy đoán hai phụ nữ này săn tìm những người yếu thế, dù biến mất cũng không ai để ý tại đây. Helen và Olga bị cảnh sát đưa vào diện giám sát 24/24. Trong khi đó, điều tra viên của công ty bảo hiểm phát hiện có hơn 20 hợp đồng bảo hiểm trị giá hơn 5 triệu USD do Helen và Olga mua cho \"hôn phu\", \"đối tác kinh doanh\", \"anh em họ\". Chưa có bằng chứng xác thực chứng minh Helen và Olga giết hai nạn nhân, cảnh sát bắt giữ họ với cáo buộc gian lận bảo hiểm. Ngày 18/5/2006, 70 đặc vụ từ FBI, Sở Cảnh sát Los Angeles và các cơ quan khác, bắt giữ Helen và Olga tại nhà mỗi người. Khi lục soát, nhà chức trách tìm thấy các hóa đơn đóng tiền bảo hiểm, con dấu khắc chữ ký của Paul và Ken. Helen và Olga bị đưa vào phòng thẩm vấn chung. Điều tra viên cố tình rời khỏi phòng, để hai người lại với nhau. Không biết cuộc trò chuyện đang được ghi âm, cả hai bắt đầu trách móc, đổ lỗi cho nhau. Vốn khó giữ miệng, Olga vô tình cung cấp cho cảnh sát nhiều bằng chứng, buộc tội chính bà ta và Helen trong vụ giết người. Olga sinh năm 1933 ở Hungary, đến Mỹ vào năm 1957. Sau khi ly hôn, Olga chuyển đến Hollywood vào những năm 1970. Helen, sinh năm 1931 ở Texas, từng trải qua hai cuộc hôn nhân, giàu có nhờ đầu tư bất động sản ở Nam California. Hai người tình cờ gặp nhau tại một spa ở West Los Angeles, trở thành bạn nhờ có nhiều điểm chung, nhất là đam mê với tiền bạc. Họ bắt đầu hợp tác cho một kế hoạch kiếm tiền nhanh, Helen đóng vai trò \"đầu não\". Họ chọn nạn nhân đầu tiên là Paul, người đàn ông góa vợ đang vật lộn với bệnh trầm cảm. Năm 1997, Helen và Olga thay mặt Paul thực hiện 8 hợp đồng bảo hiểm, sau đó sát hại Paul vào năm 1999. Năm 2002 và 2003, Helen và Olga thay mặt Ken mua 13 hợp đồng bảo hiểm, tự xưng là đối tác kinh doanh, họ hàng và hôn thê của Ken trên nhiều đơn đăng ký khác nhau. Năm 2005, Ken bị sát hại. Jimmy Covington, 48 tuổi, là một người vô gia cư khác bị Helen và Olga nhắm đến. Cả hai cố gắng kết thân với Jimmy bằng đồ ăn và chỗ ở miễn phí. Jimmy bỏ đi khi được yêu cầu cung cấp thông tin cá nhân để điền vào các tờ đơn. Cảnh sát tin rằng bộ đôi đã chuốc thuốc hoặc rượu cho nạn nhân trước, rồi lái xe cán qua người họ. Trước khi bị bắt, Helen nhận được hơn 1,5 triệu USD tiền bồi thường bảo hiểm của Ken, còn Olga nhận hơn 670.000 USD. Tổng số tiền bộ đôi nhận được sau hai lần là 2,8 triệu USD. Việc truy tìm chiếc xe được sử dụng làm vũ khí giết người là thách thức lớn đối với các điều tra viên và là chìa khóa để giải quyết vụ án. Họ mất nhiều thời gian và công sức tìm kiếm vì hình ảnh trong camera giám sát quá mờ, tối. Chiếc xe sau đó được xác định là một chiếc 1999 Mercury Sable Station Wagon màu bạc. Bộ đôi mua xe năm 2004, cất ở nhà Helen. Vào đêm Ken bị sát hại, Helen phải gọi cho đội cứu hộ ôtô vì hỏng xe. Mẫu ADN thu thập được ở khung gầm xe trùng khớp với ADN của Ken. Tại phiên tòa, bồi thẩm đoàn xem một đoạn video được bí mật ghi lại khi Helen và Olga ở trong phòng thẩm vấn. Olga mắng mỏ Helen: \"Đó là lỗi của bà. Bà không thể lấy nhiều bảo hiểm như vậy... Bà đã quá tham lam. Đó chính là vấn đề\". Tháng 4/2008, Helen và Olga bị kết tội giết hai người để trục lợi bảo hiểm, cùng lĩnh án chung thân. Helen và Olga bị truyền thông gọi là \"Sát thủ góa phụ đen\", được nhắc đến trong các phim tài liệu điều tra như   (2009),   (2009),   (2010).  (Theo  ,  ,  ) "}