{"label": "phap-luat", "link": "https://vnexpress.net/ga-canh-sat-gay-tham-sat-khien-hon-60-nguoi-chet-4521092.html", "title": "Gã cảnh sát gây thảm sát khiến hơn 60 người chết ", "description": "Woo Bum-kon nối nghiệp cha làm cảnh sát song tối ngày chìm trong rượu nên bị hạ cấp bậc, đuổi về nông thôn. Sau cơn giận vợ, hắn cướp kho vũ khí của cảnh sát rồi gõ cửa nhiều nhà dân.", "content": "Woo Bum-kon sinh năm 1955 tại Choryang-dong, thành phố Busan, thường mơ ước lớn lên sẽ làm cảnh sát như bố. Song đến tuổi dậy thì, Woo nổi loạn, thường xuyên trốn học, chơi bời lêu lổng. Năm Woo học lớp 12, bố cậu mất vì ung thư trực tràng, từ đó Woo càng lười học, đứng cuối lớp. Tốt nghiệp cấp ba, Woo vào lực lượng hải quân lục chiến, tỏ ra có năng khiếu bắn súng, được đồng đội tôn là tay thiện xạ. Woo xuất ngũ, xin vào ngành cảnh sát, được tuyển vào đội tự vệ số 101 Seoul, phụ trách việc bảo vệ Blue House, cũng chính là phủ Tổng thống Hàn Quốc. Công việc này là mơ ước của nhiều người, nhưng Woo không trân trọng, vẫn suốt ngày uống rượu, gây gổ, thường xuyên dọa dẫm, bức cung các nghi phạm, bị mọi người trong đội gọi là \"hổ điên\". Thấy tính cách này của Woo không phù hợp làm một cảnh vệ, cấp trên tìm lý do đẩy hắn về quận Uiryeong, tỉnh South Gyeongsang làm cảnh sát khu vực. Ngày 30/12/1981, Woo bị điều về một đồn cảnh sát ở vùng nông thôn làm việc. Chức vụ bị hạ, tiền lương cũng giảm rất nhiều, Woo thậm chí còn không đủ tiền mua rượu, chỉ có thể ở tạm trong một phòng trọ tồi tàn. Sau một thời gian, hắn phát hiện gần phòng trọ có cô gái xinh đẹp tên Chun Mal-soon, bèn tán tỉnh và sau đó hẹn hò. Tháng 3/1982, Chun dẫn Woo về ra mắt cha mẹ. Mọi người trong thôn đều biết Woo là kẻ cục súc, nghiện rượu, vì vậy cha mẹ Chun không đồng ý cho hai người qua lại. Chun không nghe lời khuyên bảo, nhất quyết đòi đến với gã trai hư. Woo không có tiền nên hai người chỉ đăng ký kết hôn, chưa tổ chức hôn lễ. Song cũng vì chuyện này, vợ chồng trẻ thường xuyên xích mích. Woo luôn cảm thấy bị xem thường, nên luôn tự ti, ngày càng cáu kỉnh. Ngày 26/4/1982, Woo ở nhà ngủ trưa, một con ruồi bay đến đậu trên ngực hắn. Vợ nhìn thấy, đập một cái làm Woo giật mình tỉnh dậy. Dù vội vàng giải thích nhưng Woo vẫn không nghe, cho rằng cô cố ý gây sự, lấy cớ đánh mình. Sau cuộc cãi nhau, hắn tới quán rượu giải sầu, khoảng 19h say khướt về nhà, nhưng cơn giận vẫn ứ ở họng. Hắn đập phá hết đồ đạc trong nhà, đánh mắng vợ, đánh luôn cả người khuyên can. Khi thấy quá đông hàng xóm đến quát mắng, hắn mới bỏ đến đồn cảnh sát. 21h, quyết trả thù, hắn lấy trộm chìa khóa kho quân giới, lấy hai khẩu súng carbine M2, 180 viên đạn và bảy quả lựu đạn. Hai đồng nghiệp trực kho quân giới cố gắng ngăn cản, Woo bắn chỉ thiên khiến hai người sợ hãi bỏ chạy. Để cảnh sát thôn không thông báo lên cấp trên được, Woo cắt hết dây điện thoại ở đồn. Làm xong những việc này, Woo cầm súng, lảo đảo đi về thôn. Trên đường gặp một người lạ 26 tuổi, hắn nổ súng ngay lập tức. Sau đó, hắn đi tới chợ bắn chết ba người đang mua thức ăn, đi vào bưu cục bắn chết ba nhân viên trực điện thoại làm gián đoạn liên lạc từ trong thôn ra bên ngoài. Đến quán cơm quen, Woo ném một quả lựu đạn vào quán làm chết 16 người. Về đến khu nhà trọ nơi vợ đang nằm nghỉ, hắn điên cuồng nổ súng, ném lựu đạn khiến nhiều người chết. Người vợ bị trọng thương, cũng qua đời. Một giờ sau, thấy nhà nhà trong thôn đều đã đóng kín cửa, Woo lại đi sang thôn lân cận... Trong 8 tiếng từ 21h đến 5h sáng hôm sau, tiếng súng và tiếng lựu đạn vang lên không ngừng ở nông thôn yên tĩnh. 24h, cảnh sát quận Uiryeong đã nhận được tin báo, cảnh sát trưởng lập tức dẫn 30 người súng ống sẵn sàng đi tới hiện trường. Tuy nhiên khi biết Woo là tay thiện xạ, trong tay có hai khẩu súng, 180 viên đạn và nhiều lựu đạn, cảnh sát trưởng quyết định không vào thôn trong đêm mà chỉ huy đội ngũ lùi ra ngoài. Hơn 5h sáng, lực lượng chi viện đến nơi, nhưng khi gần 100 cảnh sát kéo vào thôn thì Woo đã tự sát. Woo đã khiến ít nhất là 61 thiệt mạng. Vụ thảm sát được ghi vào sách kỷ lục Guinness thế giới với nhiều người bị sát hại trong thời gian ngắn nhất, đến khi xảy ra vụ nổ súng tại Na Uy năm 2011 với 77 người chết. Tổng thống Hàn Quốc khi đó là Chun Doo-hwan đã đích thân đến thăm hỏi gia đình các nạn nhân, chi ngân sách tái thiết thôn, xây cầu, làm đường, trợ cấp cho gia đình bị hại. Do sự yếu kém của cảnh sát, Bộ trưởng Nội vụ và Cục trưởng Cục cảnh sát từ chức. Cảnh sát trường quận Uiryeong và bốn cảnh sát bị truy trách nhiệm.  (Theo  ) "}