{"label": "phap-luat", "link": "https://vnexpress.net/nguoi-xa-nao-phai-vut-rac-o-xa-do-4511199.html", "title": "Người xã nào phải vứt rác ở xã đó? ", "description": "Theo luật sư Phạm Thanh Bình, pháp luật chỉ phạt người vứt rác không đúng nơi quy định, tức nơi không dành cho việc đổ rác, chứ không phạt người vứt rác \"ngoài địa giới hành chính\".", "content": "Theo chia sẻ của anh Huy Hùng, xã anh không có dịch vụ thu gom rác hay bãi rác khiến người dân phải tự chôn, đốt tại nhà. Một lần anh mang rác sang 'vứt nhờ' tại bãi rác của xã bên, nghĩ rằng chỉ cần vứt đúng nơi tập kết là được, không phân biệt người ở đâu phải vứt khu vực đó. Nhưng anh bị công an xã bên bắt gặp và lập biên bản phạt 1,5 triệu đồng với lý do \"vứt rác bừa bãi\". \"Xin hỏi, cùng là rác, tôi mang đi vứt đúng nơi tập kết là được hay ở xã nào phường nào thì phải vứt ở nơi đó\", anh Hùng thắc mắc. Theo thăm dò của   63% độc giả cho rằng, anh Hùng được phép mang rác sang vứt tại bãi tập kết của xã khác. Song tại phần bình luận, nhiều độc giả bày tỏ quan điểm phản đối. \"Việc làm của anh giống như anh mang rác vứt sang thùng rác nhà hàng xóm ấy. Và nếu cả xóm của anh cũng đều vứt rác vào thùng rác đó thì tưởng tượng nó sẽ ra sao?\", độc giả   cho hay. Giải đáp vấn đề trên, luật sư Phạm Thanh Bình (Công ty luật Bảo Ngọc, Hà Nội) cho biết, với trường hợp của anh Huy Hùng, cần xác định khu vực vứt rác có phải là nơi được tập trung rác thải đúng quy định hay không. Theo thông tin anh Hùng cung cấp, nếu anh mang rác sang điểm tập trung rác thải đúng nơi quy định, chỉ có điều nó không phải của xã anh Hùng thì anh Hùng không bị coi là vi phạm. \"Pháp luật chỉ xử phạt người vứt rác không đúng nơi quy định, tức là vứt rác ở nơi không dành cho việc đổ rác chứ không có quy định xử phạt người vứt rác \"ngoài địa giới hành chính\", luật sư Bình cho hay. Việc địa phương không có chỗ tập kết rác, không có bãi rác và không có dịch vụ thu rác, lâu dài sẽ gây ảnh hưởng lớn tới đời sống của nhân dân. Để giải quyết triệt để vấn đề, luật sư khuyên anh Hùng và các hộ dân làm đơn tới Cơ quan Nhà nước địa phương để yêu cầu giải quyết Điều 25 Nghị định 45/2022/NĐ-CP ngày 7/7/2022 quy định, hành vi thải rác thải không đúng nơi quy định có thể bị phạt 500 nghìn đồng đến 2 triệu đồng. Đồng thời, người vi phạm còn buộc phải khôi phục lại tình trạng ban đầu; nếu gây ô nhiễm môi trường phải thực hiện các biện pháp khắc phục tình trạng ô nhiễm môi trường do vi phạm gây ra. "}