{"label": "phap-luat", "link": "https://vnexpress.net/giam-doc-cong-ty-tan-hong-uy-linh-an-chung-than-4508376.html", "title": "Giám đốc Công ty Tân Hồng Uy lĩnh án chung thân ", "description": "Đinh Hồng Hải, 53 tuổi, bị đưa ra xét xử vì dùng khu nhà đất đã bán đi thế chấp vay, chiếm đoạt hơn 264 tỷ đồng của nhiều cá nhân, tổ chức.", "content": "Ngày 7/9, Hải (Giám đốc Công ty TNHH Thương mại, xây dựng, kinh doanh nhà Tân Hồng Uy) bị TAND TP HCM tuyên phạt tù chung thân về tội  sau một tuần xét xử và nghị án. Năm 2004, Công ty Tân Hồng Uy được UBND TP HCM giao gần 15.000 m2 để xây dựng khu nhà ở phường Bình An, quận 2 (nay là TP Thủ Đức). Công ty đã xây dựng xong cơ sở hạ tầng và ký hợp đồng chuyển nhượng hết 41 lô đất cho 31 hộ dân và đã bàn giao đất cho người mua, thu hơn 32 tỷ đồng. Công ty Tân Hồng Uy đã thỏa thuận để các hộ dân tự xây nhà theo thiết kế được cấp phép. Hai bên sẽ ký hợp đồng mua bán nhà xây mới sau khi hoàn công. Khi đó, công ty sẽ đề nghị cơ quan có thẩm quyền cấp giấy chứng nhận quyền sở hữu nhà ở cho khách hàng. Từ năm 2001 đến năm 2010, Công ty Tân Hồng Uy được cấp 17 giấy chứng nhận quyền sử dụng đất với 41 lô biệt thự, nhà liền kề. Đến nay, có 32/41 lô đã được người dân xây nhà theo giấy phép, Sở Xây dựng đã cấp bảy giấy chứng nhận quyền sở hữu nhà cho 10 lô đất và đứng tên Công ty Tân Hồng Uy. Theo cáo trạng, ông Hải đã lợi dụng việc 41 lô đất được cấp giấy chứng nhận mang tên công ty (do chưa đủ điều kiện tách sổ, sang tên cho người nhận chuyển nhượng) để làm giả giấy tờ 34 lô đất đem đi thế chấp vay tiền nhiều cá nhân, tổ chức rồi chiếm đoạt. Cụ thể, năm 2015, Hải thế chấp hai lô đất cho ông Trần Đức Tuân (Tổng giám đốc Công ty Otran) vay 15 tỷ đồng; thế chấp 15 lô đất vay Công ty Otran 80 tỷ đồng sau đó chiếm đoạt. Đến năm 2018, Hải tiếp tục thế chấp 4 lô đất cho ông Vũ Đăng Phú, chiếm đoạt 102 tỷ đồng. Với cách thức tương tự, Hải còn thế chấp khu nhà đất này cho nhiều ngân hàng, cá nhân khác. Nhà chức trách xác định giám đốc này chiếm đoạt tổng cộng của 5 cá nhân, tổ chức số tiền 264,5 tỷ đồng. "}