{"label": "phap-luat", "link": "https://vnexpress.net/nhieu-quy-ba-sap-bay-dai-su-phong-thuy-dom-4519899.html", "title": "Nhiều quý bà sập bẫy đại sư phong thủy dỏm ", "description": "Đến buổi diễn thuyết của Từ đại sư, các quý bà lắm tiền đi từ kinh ngạc đến thán phục khi đại sư biết rõ bí mật đời tư, đến cả nốt ruồi ở chỗ khó nhìn thấy nhất.", "content": "Một buổi sáng cuối tuần tháng 2/2012, theo thói quen, chị Trương bước vào một thẩm mỹ viện ở thành phố Chư Kí, tỉnh Chiết Giang. Đây là thẩm mỹ viện cao cấp, chi phí rất cao. Khách hàng đa số là những người thành đạt, giàu có, vì vậy còn được gọi vui là \"câu lạc bộ phú bà\". Trong lúc ngồi đợi, giám đốc thẩm mỹ viện tới chỗ chị Trương nói, gần đây gặp được một đại sư phong thủy đang tổ chức diễn thuyết tại Chư Kí. \"Vị đại sư này cực giỏi, chỉ nhìn tướng mạo đã có thể tính được tình hình sự nghiệp, cuộc sống, gia đình người khác, còn biết người này có chuyện phiền lòng gì, hóa giải ra sao\", nữ giám đốc ca tụng. Chị Trương là khách quý của thẩm mỹ viện, có thể tới nghe miễn phí. Sau khi làm đẹp xong, chị Trương được giám đốc dẫn đến một khách sạn nổi tiếng trong thành phố. Vào đến hội trường, chị thấy rất đông đúc náo nhiệt. Khán giả đều là phụ nữ, nhiều người thành đạt nổi tiếng. Một người đàn ông mặc áo Tôn Trung Sơn đi lên sân khấu. Người này để tóc ngắn, đeo kính gọng vàng, dáng vẻ nho nhã, giới thiệu họ Từ, là đại sư phong thủy. Sau khi lên sân khấu, Từ chọn ngẫu nhiên một số quý bà, mời họ lên sân khấu, chị Trương là một trong những người được chọn. \"Trên đùi trái chị có một vết bớt, vốn sẽ hạn chế tài vận của chị, nhưng bị nốt ruồi phía sau vai phải hóa giải\", ông ta nói. Trong lúc chị còn chưa hết kinh ngạc, Từ đại sư lại nói: \"Gần đây chị lo lắng chuyện họ hành của con trai, con chị không muốn đi học thêm, cũng không muốn thi đại học\". Đến lúc này, chị đã hoàn toàn tin tưởng. Tất cả những điều đại sư nói đều chính xác, hơn nữa những chuyện này đều riêng tư, người bình thường không thể biết được. Sau đó, Từ đại sư lại chọn mấy người nữa, tình hình cũng tương tự như chị Trương, nói câu nào đúng câu ấy, không ai cãi được nửa lời. Điều này khiến tất cả mọi người đều thán phục. Từ giới thiệu là giảng viên nhiều trường đại học, từng đăng nhiều bài nghiên cứu phong thủy trên các tạp chí khoa học, còn xuất bản một số cuốn sách, được người trong ngành tôn là bậc thầy về phong thủy và kinh Dịch. Từ nói từng nhiều lần ra nước ngoài giao lưu kinh nghiệm, ngay cả một số người nổi tiếng nước ngoài cũng mời đến xem mệnh, tính số. Rất nhiều minh tinh trong nước cũng mời Từ đại sư làm cố vấn phong thủy. Chỉ riêng ảnh chụp chung với những người nổi tiếng trong ngoài nước đã lên đến hàng trăm bức, được trình chiếu trên màn hình lớn. Trong lúc diễn thuyết, Từ đại sư cũng đưa ra một số lời khuyên: \"Mọi người không được dùng ví màu đỏ, màu đỏ là mệnh hỏa, tiền tài là mệnh kim, hỏa khắc kim, dùng ví đỏ đựng tiền, tài vận sẽ bị ảnh hưởng\". Vừa nghe lời này, rất nhiều người bên dưới vội vàng lấy hết tiền mặt, thẻ ngân hàng trong ví ra cho vào túi xách, vứt chiếc ví màu đỏ sang bên cạnh như vứt rác, sau đó lại tiếp tục nghe giảng. Hai tiếng trôi qua rất nhanh, Từ đại sư kết thúc buổi diễn thuyết, cáo từ ra về. Mọi người cuống lên ngăn cản, Từ đại sư lộ vẻ khó xử, nói buổi nói chuyện có giá 300.00 tệ, đều do chủ thẩm mỹ viện bỏ tiền túi trả. Chủ thẩm mỹ viện nói sẽ trả thêm tiền để có thêm buổi nữa nhưng Từ vẫn quyết đi. Lúc này, trợ lý của Từ bước vào báo tin, Từ đại sư không muốn diễn thuyết công khai, mọi người có thể bốc thăm may mắn, ai trúng sẽ được tư vấn trực tiếp. Phí đăng ký bốc thăm là 30.000 nhân dân tệ. Tất cả người có mặt đều đăng ký bốc thăm. Mấy ngày sau, chị Trương nhận được điện thoại của trợ lý, chúc mừng chị đã được bốc trúng, sau đó hẹn thời gian, địa điểm để Từ đại sư đích thân cầu an giải hạn cho chị. Chiều hôm đó, đúng giờ hoàng đạo, chị Trương lái xe đến một khách sạn, tìm lên phòng của Từ đại sư. Chị phải đưa điện thoại cho trợ lý giữ giúp, rửa tay bằng nước thơm, lại xông hương rồi mới được đưa đến gặp. Trong phòng có rất nhiều lá bùa, các loại bonsai cỡ nhỏ, bàn cờ, la bàn, đàn cổ và rất nhiều sách liên quan đến phong thủy và kinh Dịch. Sau khi hàn huyên vài câu, Từ bắt đầu xem tướng và chỉ tay, đưa ra lời khuyên phong thủy để công việc và gia đình thuận lợi. Rồi mặt Từ bỗng biến sắc, nói con trai sắp gặp vận hạn lớn, khiến chị Trương vội xin Từ giải hạn giúp. Từ nói phương pháp này tương đối đắt, chị Trương đáp \"giá nào cũng làm\". Lúc này Từ đứng dậy, đi vào gian trong lấy ra một chiếc túi thơm màu vàng, nói chỉ cần đặt dưới gối của con trai là vận hạn sẽ tiêu tan. Túi thơm này giá 46.688 tệ, nhưng chỉ giải hạn được cho một người. Còn \"phong thủy toàn gia phúc\", dành cho cả nhà, có giá 198.000 nhân dân tệ. Đây không phải số tiền nhỏ, chị Trương định bàn với chồng trước, lại nhớ ra điện thoại đã bị thu mất. Sau một lát do dự, chị cắn răng đồng ý. Sau mấy ngày bận rộn bày biện lại nhà cửa và văn phòng công ty theo lời khuyên phong thủy, chị gọi điện cho Từ để cảm ơn, thấy liên lạc này tắt máy. Chị Trương gọi cho một người cùng nghe buổi diễn thuyết, được biết người này cũng trúng thăm được gặp Từ đại sư, cũng bỏ ra 50.000 nhân dân tệ mua một chén trà để giải hạn lớn cho con trai. \"Lại là con trai, lại là vận hạn lớn\", chị Trương chợt nghĩ đã bị lừa, vội vàng gọi chồng cùng đi báo cảnh sát. Kết quả điều tra, Từ không phải giảng viên của bất cứ đại học nào, các bài nghiên cứu phong thủy đều là thuê người khác viết, ngay cả ảnh chụp chung với người nổi tiếng cũng là sản phẩm photoshop. Từ đại sư bị bắt về tội  Từ tên thật là Từ Hoằng Hạo, khi bị bắt 34 tuổi là người An Huy, tốt nghiệp học viện thương mại Tứ Xuyên, là nhân viên tiếp thị tại một công ty mỹ phẩm. Từ năm 2009, Hạo bàn với mấy người bạn, tự phong là \"đại sư phong thủy\", đến các thành phố liên hệ với các thẩm mỹ viện cao cấp để lừa đảo. Khách hàng của thẩm mỹ viện phần lớn là phụ nữ thành đạt, đặc biệt khách VIP đều là \"phú bà\". Mỗi lần chăm sóc sắc đẹp đều mất vài tiếng đồng hồ. Thời gian này cực kì buồn tẻ, vì vậy họ thường chia sẻ một số chuyện cá nhân với chuyên viên làm đẹp. Thông tin này được thẩm mỹ viện tập hợp thành tài liệu mật giao cho Hạo. Vì vậy khi gặp những khách hàng này, Hạo có thể dựa vào đó để giành được lòng tin của họ, nhờ đó việc lừa đảo sẽ dễ dàng hơn rất nhiều. Hạo và đồng bọn đã lừa đảo khắp các tỉnh Chiết Giang, Phúc Kiến, Quảng Đông, Hồ Bắc, cấu kết với hàng trăm thẩm mỹ viện, nạn nhân bị lừa lên đến hàng nghìn người, số tiền lừa đảo lên tới hàng chục triệu tệ. Số tiền lừa đảo được chia cho đội ngũ của Hạo và thẩm mỹ viện theo tỷ lệ 6:4. Do liên quan đến quá nhiều nạn nhân, việc điều tra vụ án kéo dài suốt ba năm. Năm 2015, Hạo bị tòa án thành phố Chư Kí, tỉnh Chiết Giang tuyên 7 năm tù. Các đồng phạm của Hạo và chủ một số cơ sở thẩm mỹ viện cũng bị tuyên từ tù treo đến ba năm tù giam.  (Theo  ) "}