{"label": "phap-luat", "link": "https://vnexpress.net/ong-te-tri-dung-linh-them-15-nam-tu-4511725.html", "title": "Ông Tề Trí Dũng lĩnh thêm 15 năm tù ", "description": "Cựu tổng giám đốc Công ty Tân Thuận (IPC) Tề Trí Dũng bị phạt 15 năm tù vì tham ô 1,58 tỷ đồng - tiền thù lao từ công ty con.", "content": "Ngày 16/9, ông   (cựu tổng giám đốc Công ty TNHH MTV phát triển công nghiệp Tân Thuận - IPC, chủ tịch HĐQT Công ty CP phát triển Nam Sài Gòn - Sadeco) bị TAND TP HCM tuyên phạm tội  Tổng hợp với bản án trước đó, bị cáo phải chấp hành hình phạt chung là 30 năm tù. Công ty TNHH Sepzone Linh Trung là công ty liên doanh giữa Việt Nam và Trung Quốc, vốn điều lệ là 17 triệu USD. Công ty TNHH MTV Phát triển công nghiệp Tân Thuận (Công ty IPC) là đại diện phía Việt Nam góp 50%, - tương đương 8,5 triệu USD. Công ty IPC cử ba thành viên là người đại diện vốn Nhà nước tại Công ty TNHH Sepzone Linh Trung gồm: Tề Trí Dũng (thành viên không chuyên trách); Lê Hoàng Minh và Trần Thiện Trung (thành viên chuyên trách). Theo cáo trạng, người đại diện vốn không chuyên trách phải nộp tiền thưởng, thù lao nhận được về công ty (cử đại diện) để hình thành quỹ khen thưởng chung, sau đó mới được chi trả theo mức độ hoàn thành nhiệm vụ (không quá 50% mức lương thực tế được hưởng tại công ty). Ông Tề Trí Dũng với tư cách là Tổng giám đốc IPC hiểu rõ quy định, trách nhiệm của mình là phải nộp tiền thưởng, thù lao về tổng công ty. Tuy nhiên, để chiếm đoạt, ông Dũng đã đề nghị các thành viên Hội đồng thành viên Công ty Sepzone lập bảng \"phân phối lợi nhuận năm 2016 và 2017\" không có tên mình, mà để Minh và Trung ký nhận thay, sau đó giao lại cho mình. Với cách này, ông Dũng đã chiếm hưởng 60.000 USD (khoảng 1,36 tỷ đồng). Ngoài ra, cơ quan điều tra xác định, ông Dũng với chức vụ, quyền hạn của mình còn chiếm đoạt các khoản tiền thù lao họp HĐTV là 10.000 USD (gần 230 triệu đồng). Tổng cộng, ông Dũng đã chiếm đoạt số tiền 1,58 tỷ đồng. Tại tòa hôm nay, Dũng thừa nhận hành vi như cáo trạng truy tố. Tuy nhiên, bị cáo cho rằng, toàn bộ số tiền trên đều chi cho hoạt động xã hội, từ thiện của công ty.  \"Nếu làm từ thiện theo đúng pháp luật thì IPC không có quỹ cho việc này\", ông Dũng giải thích. Chủ tọa phiên tòa phân tích: \"Không có quỹ thì làm theo đúng khả năng của mình, đừng tham ô\". Ngoài vụ án này, ông Dũng còn bị cáo buộc cùng nhiều đồng phạm bán rẻ 149 nền đất (hơn 24.500 m2) tại dự án An Phú Tây, gây thiệt hại 127 tỷ đồng.  Hồi tháng 6, cựu tổng giám đốc IPC bị TAND Cấp cao tại TP HCM tuyên phạt 19 năm tù trong vụ bán rẻ 9 triệu cổ phần Sadeco cho Công ty Nguyễn Kim. "}