{"label": "phap-luat", "link": "https://vnexpress.net/lap-facebook-ao-vo-la-thieu-nu-xinh-dep-de-lua-dao-4509017.html", "title": "Lập Facebook ảo vờ là thiếu nữ xinh đẹp để lừa đảo ", "description": "Nguyễn Hoàng Giang, 19 tuổi, lập hai tài khoản Facebook ảo đăng hình \"hút mắt\" rồi nhắn tin với nhiều thanh niên để lừa tiền.", "content": "Ngày 8/9, Giang (trú quận Cẩm Lệ, Đà Nẵng) bị Công an quận Hải Châu khởi tố, bắt giam để điều tra hành vi  . Giang bị cáo buộc lập hai tài khoản Facebook ảo với tên   và  dùng hình đại diện là hai thiếu nữ xinh đẹp (ảnh của người khác) để kết bạn, nhắn tin làm quen với nhiều nam thanh niên. Giang cũng đăng thông tin gian dối mình là học sinh THPT, vừa cùng gia đình chuyển từ Hà Nội vào Đà Nẵng, sống tại khu đô thị cao cấp ở trung tâm thành phố, ba mẹ là bác sĩ. Cả hai tài khoản sau đó có hơn 1.500 người kết bạn, theo dõi. Ngày 14/7/2021, Giang dùng tên Mai Linh Nhi nhắn tin một thanh niên 20 tuổi hỏi mượn máy tính xách tay để làm dự án truyền thông cho trường. Để tránh bị phát hiện, Giang không trực tiếp đến lấy máy tính mà nhờ người khác. Bán máy tính được 8 triệu đồng, Giang dùng trả nợ cho hai người khác. Cũng với tài khoản Mai Linh Nhi, từ tháng11/2020 đến tháng 3/2021, Giang đã nhiều lần nhắn tin với nam thanh niên 19 tuổi. Giang sau đó dùng Facebook Nhi Hoàng, xưng là bạn thân của Mai Linh Nhi, để tiếp tục lừa đảo. Thường xuyên nhắn tin với cả hai tài khoản trên, nam thanh niên đã nảy sinh tình cảm và tìm cách mua bánh, trà sữa để gặp mặt Linh Nhi. Giang xuất hiện nhưng lại xưng mình là Nhi Hoàng đến nhận giúp vì Linh Nhi bận học và ngại ngùng. Ngày 8/3/2021, Giang biết điện thoại của thanh niên này bị hỏng nên chủ động dùng Facebook Mai Linh Nhi nhắn tin với nội dung chú của Hoàng Nhi trong TP HCM có bạn điện thoại giá rẻ. Nam thanh niên gửi tiền nhờ mua giúp và bị Giang chiếm đoạt 2 triệu đồng. Giang còn lừa anh này hơn 5 triệu đồng bằng việc lừa mua giúp ống kính máy ảnh. Chiếc máy ảnh Canon 70D và ống kính 50mm cũng bị Giang mượn và mang đi bán lấy 2,5 triệu đồng. Sau nhiều lần nhắn tin để lấy lại máy ảnh và ống kính bất thành, nam thanh niên bị hai tài khoản chặn liên lạc. Biết bị lừa, anh đến trình báo công an. "}