{"label": "phap-luat", "link": "https://vnexpress.net/ten-trom-dung-bua-tan-cong-nu-chu-nha-4515392.html", "title": "Tên trộm dùng búa tấn công nữ chủ nhà ", "description": "Tẩn Nảy Sinh, 26 tuổi, người Dao, lẻn vào nhà người quen trộm cắp nhưng sợ bị phát hiện nên đã dùng búa tấn công nữ chủ nhà.", "content": "Ngày 24/9, Sinh bị TAND TP Đà Nẵng tuyên phạt 16 năm tù về tội  ; 3 năm tù về tội  ; buộc bồi thường 100 triệu đồng cho bị hại. Sinh là người dân tộc Dao đỏ ở huyện Bát Xát, tỉnh Lào Cai. Tháng 4/2021, Sinh vào Đà Nẵng làm công nhân công trình và quen bà Tám (55 tuổi), nhà gần nơi anh ta thuê trọ (thôn Quan Nam 3, xã Hòa Liên, huyện Hòa Vang). Đến giữa tháng 9/2021, do chủ không trả tiền công nên Sinh bỏ việc rồi thất nghiệp. Không có tiền và không có chỗ ở, Sinh đi lang thang, buổi tối phải vào ống cống chưa thi công để ngủ tạm. Cáo trạng nêu, chập tối ngày 6/10/2021, Sinh phát hiện bà Tám đi khỏi nhà nên trèo rào phía sau đột nhập vào bên trong với ý định trộm cắp nhưng không lục tìm được gì. Đúng lúc này bà Tám về nhà. Sinh nấp vào căn phòng sau nhà phía gần chuồng heo. Nhìn thấy bà Tám tay cầm một thanh gỗ đi ra phía mình, anh ta nhặt chiếc búa đinh trong hộp đồ nghề đặt ở nơi đang trốn, lao ra đánh vào sau gáy bà này. Thấy nạn nhân ngã ngồi xuống nền nhà và tri hô, Sinh tiếp tục cầm búa đánh liên tiếp 3-4 cái vào mặt, đến khi bà Tám bị chảy nhiều máu, ngã xuống nền nhà và bất tỉnh mới dừng lại. Sinh sau đó giật chiếc điện thoại Nokia 105 màu đen từ tay bà Tám, leo qua hàng rào sau nhà rồi chạy lên núi lẩn trốn. Bà Tám được người dân đưa đi cấp cứu kịp thời, giữ được tính mạng nhưng thương tích 71%. Tại tòa, Sinh khai vì cuộc sống quá khổ nên mới nảy sinh ý định trộm cắp tài sản sống qua ngày, chờ khi nhận được tiền công từ chủ sẽ về quê. Khi vào nhà bà Tám, bị cáo chỉ muốn ăn trộm. Sợ bị phát hiện nên mới đánh ngất bà để tẩu thoát. Theo lời Sinh, gần 20 ngày sống chui lủi trong rừng cho đến khi bị bắt, bị cáo ăn quả rừng, uống nước suối để sống. Chiếc điện thoại chiếm đoạt của bà Tám sau khi sử dụng chiếu sáng đến hết pin đã vứt lại trong rừng. Sinh từng bị TAND thành phố Lào Cai xử phạt 2 năm tù giam về tội  , chưa được xóa án tích. Quá trình điều tra và hầu tòa, Sinh thành khẩn khai báo, ăn năn hối cải. "}