{"label": "phap-luat", "link": "https://vnexpress.net/doi-tien-boi-duong-de-tra-lai-cua-roi-la-pham-luat-4521075.html", "title": "Đòi tiền 'bồi dưỡng' để trả lại của rơi là phạm luật ", "description": "Theo luật sư Vũ Tiến Vinh, pháp luật quy định người nhặt được tài sản thất lạc phải trả lại vô điều kiện, chủ tài sản \"hậu tạ\" hay không là tự nguyện.", "content": "Theo chia sẻ của độc giả Lê Nhung, bạn chị mất ví với nhiều giấy tờ quan trọng bên trong và ba triệu đồng tiền mặt. Khi được liên hệ nhận lại ví làm rơi, người bạn này mang theo hoa quả để cảm ơn, song người nhặt lại đề nghị chủ nhân chiếc ví \"tặng lại\" 3 triệu đồng bên trong mới trao lại tài sản, coi như bồi dưỡng tiền cà phê cho \"sòng phẳng\". Theo   trên  , 18% độc giả (231 người) cho rằng người nhặt được của rơi đòi một khoản tiền \"bồi dưỡng\" mới trả lại là không vi phạm pháp luật. Song phần lớn độc giả (63%) có quan điểm trái chiều. Giải đáp tình huống của bạn Nhung, luật sư Vũ Tiến Vinh (Công ty luật Bảo An, Hà Nội) cho biết, theo khoản 1 Điều 230 Bộ luật Dân sự, người phát hiện tài sản do người khác đánh rơi, bỏ quên mà biết được địa chỉ của người đánh rơi hoặc bỏ quên thì phải thông báo hoặc trả lại tài sản cho người đó. Nếu không biết địa chỉ của người đánh rơi hoặc bỏ quên thì phải thông báo hoặc giao nộp cho UBND cấp xã hoặc công an cấp xã nơi gần nhất để thông báo công khai cho chủ sở hữu biết nhận lại. UBND cấp xã hoặc công an cấp xã đã nhận tài sản phải thông báo cho người đã giao nộp về kết quả xác định chủ sở hữu. Như vậy, với quy định trên, theo luật sư, người nhặt được ví phải trả lại cho chủ tài sản vô điều kiện. Việc chủ tài sản hậu tạ thế nào là tùy tâm, tự nguyện. Người nhặt được ví ra điều kiện phải tặng lại số tiền 3 triệu đồng là hành vi trái pháp luật, có thể bị xử phạt hành chính theo điểm đ khoản 2 Điều 15 Nghị định 144/2021/NĐ-CP với mức phạt 3-5 triệu đồng đối với hành vi Chiếm giữ trái phép tài sản của người khác. Người chiếm giữ bị buộc phải trả lại tài sản do chiếm giữ trái phép cho chủ tài sản hoặc người quản lý hợp pháp. Về tội  , Điều 170 Bộ luật Hình sự quy định: Người nào đe doạ sẽ dùng vũ lực hoặc có thủ đoạn khác uy hiếp tinh thần người khác nhằm chiếm đoạt tài sản, thì bị phạt tù 1- 5 năm. Theo luật sư Vinh, hành vi của người nhặt được ví, đề nghị \"tặng lại\" 3 triệu đồng có dấu hiệu chiếm đoạt nhưng chưa đe doạ sẽ dùng vũ lực hoặc có thủ đoạn khác uy hiếp tinh thần để buộc bạn của bạn Nhung phải chấp nhận nên không phạm tội  Luật sư khuyên, để bảo vệ quyền và lợi ích hợp pháp của mình, bạn của bạn Nhung có thể làm đơn đề nghị gửi công an xã, phường nơi người nhặt được ví cư trú để được xem xét, giải quyết. Kèm theo đơn là các tin nhắn, hội thoại trao đổi giữa hai bên, bản tường trình của nhân chứng chứng kiến việc người nhặt được ví ra điều kiện phải tặng lại số tiền 3 triều đồng, nếu có. "}