{"label": "phap-luat", "link": "https://vnexpress.net/hon-10-000-nguoi-bi-lua-vay-tien-ngan-hang-khong-can-the-chap-4509034.html", "title": "Hơn 10.000 người bị lừa vay tiền ngân hàng lãi suất thấp ", "description": "Lại Thị Ngọc Trang, 31 tuổi và Nguyễn Văn Trường, 20 tuổi, bị khởi tố về hành vi tổ chức đường dây giả danh cán bộ ngân hàng, lừa hơn 10.000 người muốn vay tiền.", "content": "Các quyết định tố tụng được Công an thị xã Hương Trà ban hành ngày 8/9. Vụ án được phát hiện từ đơn trình báo của nữ tiểu thương 39 tuổi, ở Quảng Phú, huyện Quảng Điền. Chị cho hay có một người xưng nhân viên ngân hàng gọi điện thoại giới thiệu các gói vay vốn không cần thế chấp, lãi suất thấp, giải ngân nhanh. Tin lời, người phụ nữ đồng ý vay 40 triệu đồng để rồi bị lừa gần 43 triệu đồng. Xác định người mạo danh nhân viên ngân hàng đang ở TP HCM, thượng tá Nguyễn Tiến Dũng (Phó trưởng Công an thị xã Hương Trà) vào TP HCM phối hợp với Công an TP HCM và các đơn vị nghiệp vụ thuộc Bộ Công an. Từ đây, nhà chức trách xác định nhóm lừa đảo đang ở trong khu dân cư Phong Phú, xã Phong Phú, huyện Bình Chánh. Trang là nghi phạm chính, khai đã thuê nhà và lập Công ty TNHH Kinh doanh đầu tư Hưng Thịnh, sau đó tuyển dụng nhân viên, hướng dẫn phương thức lừa đảo, trả lương, chi hoa hồng và tổ chức hoạt động lừa đảo. Nhóm này mua thông tin của mỗi khách hàng với giá từ 3.000 đến 10.000 đồng, sau đó phân công nhân viên giả danh người của ngân hàng gọi điện thoại giới thiệu các gói vay không cần thế chấp. Nếu khách hàng đồng ý vay, chúng yêu cầu gửi ảnh thẻ căn cước công dân hoặc chứng minh thư và hộ khẩu để làm hồ sơ xét duyệt. Gọi lại thông báo hồ sơ đã được duyệt, chúng yêu cầu khách hàng đóng tiền bảo hiểm khoản vay, giải thích tiền này sẽ hoàn lại khi giải ngân. Vài ngày sau đó, nhóm nghi phạm gọi lại thông báo chuẩn bị giải ngân, đề nghị nộp trước tiền trả góp tháng thứ nhất. Với nhiều trường hợp, đường dây này thông báo hồ sơ trục trặc để yêu cầu khách hàng nộp thêm phí hoặc nộp tiền trả góp tháng hai hay yêu cầu nộp thêm tiền hỗ trợ làm hồ sơ hoặc các chi phí khác. Bằng thủ đoạn này, từ tháng 10/2021 đến nay, trung bình mỗi tháng công ty thu khoảng 1,2 tỷ đồng. Tổng số nạn nhân ước tính hơn 10.000 người ở khắp cả nước, công an cho hay. "}