{"label": "phap-luat", "link": "https://vnexpress.net/giam-doc-vuong-lao-ly-vi-che-giau-nguoi-chem-chet-quan-xa-lo-4515140.html", "title": "Giám đốc vướng lao lý vì che giấu người chém chết Quân 'Xa lộ' ", "description": "Bà Lê Thị Tuyết, 46 tuổi, giám đốc công ty xuất nhập khẩu, bị cáo buộc nhiều lần đưa tiền cho người chém chết Quân \"Xa lộ\" bỏ trốn.", "content": "Hành vi của bà Tuyết, Giám đốc Công ty Xuất nhập khẩu nông sản Quốc tế, được Công an TP HCM nêu trong kết luận điều tra bổ sung, vừa chuyển hồ sơ sang VKS cùng cấp đề nghị truy tố cùng 2 người khác về tội   (31 tuổi), Hồ Thanh Phương, Lý Văn Tư, cùng 12 người bị đề nghị truy tố tội  Những người này bị cáo buộc gây ra vụ sát hại ông Mai Văn Quân (tức Quân \"Xa lộ\", 54 tuổi, đại ca giang hồ khu giáp ranh Sài Gòn) khi ông này ra mặt giải quyết mâu thuẫn tranh chấp căn nhà 100 tỷ đồng ở quận 1. Theo kết luận điều tra, năm 2017, bà Tuyết và Trần Ngọc Thuỷ (37 tuổi, chủ nhà ở đường Sương Nguyệt Ánh, quận 1) ký hợp đồng mua bán tay căn nhà giá 100 tỷ đồng. Bà Tuyết giao cho nhân viên là Lê Công Tuấn Anh đứng tên thay. Bên mua đã đưa trước 35 tỷ, sẽ thanh toán hết khi bên bán bàn giao các giấy tờ. Năm 2019, bà Thủy không làm theo cam kết, còn Nguyễn Anh Trung (chồng Thuỷ) đăng hình ảnh, nói xấu bà Tuyết trên Facebook, Zalo nên hai bên xảy ra mâu thuẫn. Võ Thùy Linh, vừa từ Australia về nước, quen với bà Tuyết và được ủy quyền cùng Tư giải quyết tranh chấp. Sáng 4/11/2019, Linh đi ôtô Mercedes màu trắng đến nhà Thủy để đòi lại tiền cọc thì gặp ông Trung, yêu cầu gỡ các thông tin trên mạng xã hội xuống. Ông này không nói chuyện, đuổi Linh về. Lúc sau, ông Mai Văn Quân đến nhà ông Trung chơi. Thấy chủ nhà đang xem lại camera an ninh ghi hình Linh, ông Quân hỏi, Trung nói: \"Con này bữa giờ kêu em gỡ hình đăng trên mạng xã hội và đòi tiền em\".  Rời nhà Trung, Linh gọi Hồ Thanh Phương cùng một số người ra quán cà phê bàn cách buộc ông này xoá ảnh và trả tiền cọc. Phương đã nhờ một đại ca giang hồ can thiệp, song ông Trung không chấp nhận đề nghị. Tối cùng ngày, ông Quân tham dự cuộc nhậu cùng Trung và các nhân viên công ty tại quán Saphia, trên đường Khổng Tử (TP Thủ Đức). Lúc sau, Linh và nhóm bạn giang hồ cũng đến đây uống bia. Khi ra về, Trung thấy ôtô của Linh, nói cho ông Quân biết. Đại ca giang hồ liền dùng gậy đập vỡ kính xe để \"dằn mặt\". Cả nhóm sau đó đến quán karaoke gần đó tiếp tục ăn nhậu, nhắn tin cho Linh \"mai tao lên kiếm mày\". Sau khi đôi co, thách thức hai bên hẹn gặp giải quyết ngay lập tức. Linh, Tư và Phương huy động khoảng 20 người tập hợp tại Ngã Tư Bình Thái gần đó. Theo cơ quan điều tra, khi đến điểm hẹn, Linh nói với nhóm thanh niên biết ông Quân đang ở 28 Khổng Tử và nói \"cứ làm cho ra lẽ, có gì chị lo hết\". Tư nói thêm vào: \"Nếu có chết người thì cũng không có chuyện gì\". Phương kéo cả nhóm kéo đến quán karaoke để tìm Quân. Một mình ông Quân cầm gậy sắt dài 60 cm, đứng trước quán karaoke. Vừa thấy đại ca giang hồ, nhóm Phương xông đến chém liên tiếp. Ông Quân chống trả không nổi, bỏ chạy xuống hầm xe quán karaoke nhưng bị bao vây tứ phía, lãnh thêm hàng chục nhát dao, gục tại chỗ. Sau khi gây án, cả nhóm được Linh thuê xe đi trốn ở Vũng Tàu, Phan Thiết. Trước khi trở lại TP HCM, Linh đưa cho Tư 60 triệu đồng để đưa cho nhóm Phương. Khi biết tin ông Quân chết, nhiều người ra đầu thú. Linh, Phương lần lượt bị bắt. Tư bỏ trốn nhiều nơi và bị truy nã, cuối năm 2021 bị bắt tại Campuchia. Ngày 14/12/2021, tại phiên sơ thẩm đầu tiên tòa, Linh phủ nhận vai trò chủ mưu cầm đầu quá trình gây hấn, thách thức và huy động giang hồ \"xử\" ông Quân... Ngoài ra, vụ án cũng phát sinh một số tình tiết mới liên quan hành vi của bà Tuyết và một số người khác nên tòa trả hồ sơ. , bà Tuyết khai đã giới thiệu Linh và Lê Công Tuấn Anh hợp tác mua nhà của Thủy. Tuy nhiên, nữ giám đốc cho rằng mình không biết hai người này bàn bạc như thế nào. Bà Tuyết cũng phủ nhận việc biết chuyện Linh và Tư đến gặp vợ chồng Thủy để giải quyết tranh chấp. Sau khi ông Quân \"Xa lộ\" bị chém chết, bà cũng không liên lạc với Linh, không kêu Phạm Nhật Nam (con trai) hay những người khác chuyển tiền giúp Tư bỏ trốn. Còn Tư khai, khi xảy ra mâu thuẫn trong việc tranh chấp nhà và muốn ông Trung gỡ các bài nói xấu các mạng xã hội, bà Tuyết đã kêu Tư đi giải quyết với Linh. Tuy nhiên, cơ quan điều tra cho rằng, lời khai của Linh, Tư, và các bằng chứng khác đã có căn cứ xác định: sau khi xảy ra vụ án bà Tuyết biết rõ Tư kêu người chém Quân \"Xa lộ\" tử vong và đang bỏ trốn. Bà này đã nhiều lần đưa tiền cho các nhân viên cấp dưới, bằng nhiều cách chuyển khoản hoặc đưa trực tiếp để giúp Tư bỏ trốn. Trong quá trình truy bắt Tư theo lệnh truy nã, cơ quan điều tra đã làm việc với bà Tuyết nhưng bà này khai báo gian dối, gây khó khăn cho cơ quan điều tra. "}