{"label": "phap-luat", "link": "https://vnexpress.net/mot-tuan-doc-vi-hai-giam-doc-cam-sung-doa-nhau-4514353.html", "title": "Cuộc truy tìm hai giám đốc cầm súng dọa nhau ", "description": "Sau khi dọa bắn nhau, Trần Phát Đạt và Lê Xuân Giáp nhờ bạn vứt súng ngắn xuống sông, giấu khẩu AK sau vườn, chôn đạn rồi \"thi gan\" với cảnh sát suốt một tuần.", "content": "Khuya 19/8, nhiều người dân ở phố núi thị trấn Hương Khê, huyện Hương Khê đang chìm trong giấc ngủ bỗng bừng tỉnh và hốt hoảng bởi các tiếng nổ phát ra từ khu vực xung quanh nhà Lê Xuân Giáp, 38 tuổi, nghi là do súng gây ra. Ban giám đốc Công an Hà Tĩnh xác định đây là vụ việc có tính chất rất phức tạp, nên cử hàng chục cán bộ Phòng Cảnh sát hình sự đến hiện trường phối hợp Công an huyện Hương Khê điều tra. Theo ban chuyên án, sự việc xảy ra vào lúc đêm khuya, chứng cứ gần như \"rất mờ\". Không rõ tiếng nổ mà người dân nghe thấy có phải là tiếng súng hay do vật gì khác gây ra. Nếu đó là tiếng súng thì ai đó dám cả gan bắn chỉ thiên như vậy, liệu có những mâu thuẫn nào lớn đến mức phải dùng vũ khí \"nói chuyện\"... là những câu hỏi làm \"đau đầu\" điều tra viên. Nhiều mũi trinh sát được cử đi vận động người dân tố giác tội phạm, soát xét hệ thống camera an ninh khu vực xem thời điểm phát ra tiếng nổ có người lạ ra vào địa bàn không. Sau vài tiếng, cơ quan điều tra tình nghi Trần Phát Đạt (58 tuổi) và Lê Xuân Giáp, cùng trú thị trấn Hương Khê, có liên quan, vì nhiều dữ liệu thu thập ban đầu cho thấy cả hai có sự bất minh về thời gian. Theo chính quyền địa phương, ông Đạt và Giáp là hai giám đốc doanh nghiệp lớn tại huyện Hương Khê. Ông Đạt còn làm Chủ tịch Hội doanh nghiệp Hương Khê, Giáp có tiền án về tội   và  . Họ có trình độ, am hiểu pháp luật, rất \"máu mặt\" và gan lỳ. Bị triệu tập từ ngày 20/8, ông Đạt và Giáp tự tin khi làm việc với điều tra viên. Đề cập vụ nổ, cả hai khai nội dung giống nhau, nói tối 19/8 đi ăn nhậu rồi về nhà. Lúc đêm khuya cũng có nghe tiếng nổ song không rõ thực hư, và cũng chẳng bận tâm việc này. Theo cán bộ điều tra, quá trình thu thập chứng cứ gặp nhiều khó khăn, bởi hai doanh nhân là những người \"có ảnh hưởng\", ít nhiều cũng tác động đến một số phía nhờ gây áp lực, vì vậy đơn vị phải đẩy nhanh tiến độ phá án. Ngoài ra, ông Đạt và Giáp còn tìm cách bưng bít, gặp người dân sống cùng khu phố đề nghị họ giữ im lặng không lan rộng thông tin, để sự việc chìm vào quên lãng. \"Họ luôn bình thản, đặc biệt là Giáp. Anh ta luôn trả lời gãy gọn, đưa ra những chứng cứ ngoại phạm không có thật để đánh lạc hướng cơ quan điều tra\", cán bộ công an nói. Ngày 27/8, ông Đạt và Giáp đã phải thừa nhận gây ra vụ nổ súng, sau khi nghe trinh sát phân tích các chứng cứ về quá trình ăn nhậu, di chuyển từ quán nhậu về nhà. Tính từ khi bị triệu tập, cả hai đã \"thi gan\" với cơ quan điều tra suốt một tuần. Hai doanh nhân khai hai khẩu súng và nhiều viên đạn được mua từ Lào về trong thời gian gần đây, ngoài để phòng thân còn nhằm mục đích \"nghiên cứu\" vì \"yêu thích súng đạn từ lâu\", tuy nhiên thường cất trong nhà và ít khi mang theo. Về nguyên nhân cầm súng dọa nhau, bộ đôi nói trong lúc ngồi nhậu do đề cập đến việc nợ nần của doanh nghiệp nên mâu thuẫn, to tiếng. Ông Đạt sau đó bực tức, về nhà lấy khẩu súng ngắn Cz75 cùng nhiều viên đạn đi đến nhà Giáp, yêu cầu mở cổng để \"nói chuyện\". Giáp thấy đối phương có vũ khí nên cầm một khẩu súng AK đi từ trong nhà ra cổng, bắn chỉ thiên liên tiếp. Sau khi dứt tiếng súng, ông Đạt \"xuống nước\", cùng Giáp đi vào trong phòng khách nói chuyện, giải quyết mâu thuẫn cá nhân và các vấn đề liên quan. Biết việc nổ súng là vi phạm pháp luật, có thể vướng lao lý, Giáp nhờ Hồ Hồng Quảng đến tẩu tán vũ khí, tránh \"tai vách mạch rừng\", đề phòng bị phát hiện. Giáp và ông Đạt lấy bao tải bọc khẩu AK, đem chôn ở khu vườn rộng hơn 1.000 m2 ở nơi khuất tầm nhìn. Với súng ngắn Cz75, Giáp nhờ Quảng đưa về nhà riêng cùng tổ dân phố cất hộ. Quảng khai là chỗ làm ăn thân thiết với hai doanh nhân, vì nể nên nhận lời giúp. Năm ngày sau, biết sự việc không thể cứu vãn, anh ta đem khẩu súng ngắn đến đập thủy lợi trên địa bàn huyện Hương Khê vứt phi tang. Trinh sát kể, do địa điểm vứt súng là khu vực rừng núi hiểm trở, ban chuyên án đã huy động thêm cả đơn vị rà phá bom mìn, vật liệu nổ, dùng máy chuyên dụng tham gia hỗ trợ. Sau nhiều giờ, súng được tìm thấy dưới đáy đập. Hiện Công an Hà Tĩnh đã khởi tố, tạm giam ông Đạt, Giáp và Quảng về tội  , theo điều 133 Bộ luật Hình sự. Nhà chức trách nhận thấy có dấu hiệu của tội  , theo điều 304 Bộ luật Hình sự nên đã khởi tố vụ án để điều tra làm rõ, hiện chưa khởi tố bị can. Ở một số vùng miền núi Hà Tĩnh, người dân thường sử dụng súng vào rừng đi săn, họ thỉnh thoảng vẫn tìm cách mua hoặc tự chế súng, bất chấp các quy định của pháp luật. Đầu năm 2021 đến nay, Công an huyện Hương Khê đã vận động thu hồi 3 khẩu súng quân dụng, 85 khẩu súng hơi, súng PCP và súng cồn; 1 quả bom 230kg; 2 quả đạn pháo 20 kg, 8 quả mìn, 68 viên đạn; 27 kiếm tự chế. "}