{"label": "phap-luat", "link": "https://vnexpress.net/ba-duong-thi-bach-diep-keu-oan-bat-thanh-4520530.html", "title": "Bà Dương Thị Bạch Diệp kêu oan bất thành ", "description": "Tòa phúc thẩm cho rằng bản án sơ thẩm đối với bà Dương Thị Bạch Diệp là đúng người, đúng tội nên bác đơn kêu oan của bị cáo.", "content": "Chiều 7/10, sau 4 ngày xét xử, TAND Cấp cao tại TP HCM bác toàn bộ kháng cáo kêu oan của bà  , 74 tuổi, giữ nguyên án tù chung thân về tội  . Theo HĐXX, bị cáo Dương Thị Bạch Diệp đã lợi dụng các mối quan hệ, đề xuất hoán đổi nhà đất 57 Cao Thắng (đã thế chấp tại Agribank TP HCM từ năm 2008, chưa được giải chấp) lấy nhà đất 185 Hai Bà Trưng. Để che giấu hành vi, bị cáo đã không khai báo đầy đủ tính pháp lý của tài sản hoán đổi, liên tục \"tạo sức ép để UBND TPHCM nhanh chóng thực hiện việc hoán đổi tài sản\". Sau khi hoán đổi, bị cáo Diệp không thực hiện đúng cam kết mà dùng tài sản 185 Hai Bà Trưng đi thế chấp cho ngân hàng khác để vay tiền, làm mất quyền sở hữu của Nhà nước đối với tài sản này, gây thất thoát 186 tỷ đồng. Về việc bà Diệp cho rằng tài sản 57 Cao Thắng không thế chấp cho Agribank, các tài liệu thế chấp là giả mạo... tòa xác định quá trình điều tra cơ quan tố tụng đã giám định chữ ký tại hợp đồng công chứng, hợp đồng thế chấp tài sản và các tài liệu từ nhiều cơ quan chức năng khác. Do đó, quan điểm kêu oan của bị cáo và luật sư là không có căn cứ. Luật sư của bà Diệp cho rằng \"vụ án không có thiệt hại xảy ra vì Nhà nước đã được xác lập quyền sở hữu với nhà đất 57 Cao Thắng\" là không đúng, bởi việc xác lập tài sản Nhà nước đối với khu đất trên là không phù hợp pháp luật. Đối với kháng cáo của cựu phó chủ tịch UBND TP HCM  , 70 tuổi, HĐXX cho rằng bị cáo đã chủ quan, tin tưởng cấp dưới, không kiểm tra tính pháp lý căn nhà 57 Cao Thắng. Bị cáo là người ký quyết định chấp thuận hoán đổi tài sản 185 Hai Bà Trưng và 57 Cao Thắng. Việc Nhà nước mất quyền sở hữu đối với tài sản 185 Hai Bà Trưng là hệ lụy của một chuỗi hành vi sai phạm của bị cáo. \"Mức án 5 năm tù cấp sơ thẩm áp dụng với bị cáo là đúng người, đúng tội, tương xứng với hành vi sai phạm nên không có căn cứ chấp nhận kháng cáo\", tòa phúc thẩm nêu lý do giữ nguyên mức án 5 năm tù với ông Tài về tội  Tương tự, tòa cũng bác kháng cáo của ông Nguyễn Thành Rum, cựu giám đốc Sở Văn hóa – Thể thao – Du lịch TP HCM. Riêng bị cáo Nguyễn Thanh Nhàn, cựu phó giám đốc Sở Tài nguyên và Môi trường, tòa không chấp nhận đơn kêu oan, song cho rằng bản án sơ thẩm có phần nghiêm khắc với bị cáo nên giảm từ 4 năm 6 tháng xuống 3 năm tù. Về trách nhiệm dân sự, HĐXX xác định, nhà đất 185 Hai Bà Trưng là tang vật trong vụ án nên cần thu hồi trả lại cho Trung tâm Ca nhạc nhẹ, yêu cầu UBND TP HCM xác lập lại quyền sở hữu Nhà nước đối với tài sản này. \"Thiệt hại của vụ án xem như đã được khắc phục, các bị cáo không phải bồi thường\", bản án nêu. Do việc hoán đổi tài sản là trái với quy định của pháp luật nên hủy bỏ các quyết định xác lập sở hữu Nhà nước đối với tài sản 57 Cao Thắng, hoàn trả cho Công ty Diệp Bạch Dương để giải quyết quan hệ thế chấp với Agirbank. Đối với các quan hệ tranh chấp dân sự khác, tòa tách ra cho các bên giải quyết khi có yêu cầu. Ngoài bản án này, ông Tài đang phải chịu hình phạt 8 năm tù về tội  theo Điều 219 Bộ luật Hình sự 2015, do sai phạm trong việc giao và cho thuê khu đất vàng 8-12 Lê Duẩn, quận 1. "}