{"label": "phap-luat", "link": "https://vnexpress.net/con-ghen-toi-loi-cua-nguoi-chong-4508910.html", "title": "Cơn ghen tội lỗi của người chồng ", "description": "Nghi ngờ vợ có tình cảm với người khác trong thời gian ly thân, Phan Sơn Lâm, 34 tuổi, chặn đường chém chị này suýt mất mạng.", "content": "Lâm bị TAND tỉnh Bà Rịa – Vũng Tàu xét xử về tội  , theo Điều 123 Bộ luật Hình sự, ngày 8/9. Đến dự phiên tòa với tư cách bị hại, chị Linh (27 tuổi, vợ Lâm) được người thân dìu vào phòng xử với gương mặt hằn vết sẹo lớn và một phần đầu bị móp. Chị cho biết kết hôn với Lâm gần chục năm trước. Cuộc sống vợ chồng đang hạnh phúc thì năm 2014, Lâm vì ăn nhậu thiếu tiền đã giật điện thoại của người đi đường và bị kết án 3 năm tù. \"Lúc ấy dù biết chồng lầm lỡ nhưng được cái cũng thương vợ, gia đình anh cũng đối xử tốt, nên tôi chờ đợi ngày anh về để xây dựng lại gia đình\", chị Linh nói. Năm 2017, sau khi ra tù, Lâm xin được chân bảo vệ ở trường học khiến chị mừng thầm. Cuộc sống vợ chồng êm ả được thời gian ngắn thì nảy sinh mâu thuẫn. Tháng 8 năm ngoái, chị xin gia đình chồng về nhà cha mẹ ruột ở vài ngày. Lâu không thấy vợ về, Lâm bực tức gọi điện chửi bới nên chị Linh quyết định ly thân. Lâm vẫn thường lui tới thăm vợ. Hồi đầu năm, trong lần đến nhà cha mẹ vợ, Lâm thấy chị Linh nhắn tin qua lại với nam đồng nghiệp nên nổi cơn ghen. Theo cáo trạng, ngày 22/2, Lâm đến công ty chửi bới, dọa đánh và cấm vợ tiếp tục đi làm. Chiều hôm đó, bực tức vì vợ gọi điện mách với cha mẹ và bị la mắng, Lâm đi mua chai thuốc diệt cỏ, mang can xăng 5 lít và cây rựa đi tìm gặp vợ trả thù. Sáng hôm sau, Lâm thấy vợ được đồng nghiệp chở đi làm nên chặn đầu xe để nói chuyện. Bị vợ từ chối, hắn lấy cây rựa chém vào tay đồng nghiệp của vợ. Chị Linh bỏ chạy được một đoạn thì bị Lâm đuổi kịp, chém nhiều nhát vào tay, đầu mặt. Thấy vợ nằm bất động, Lâm lấy can xăng định đốt, nhưng không tìm thấy bật lửa. Người đi đường can ngăn, gã bỏ đi được vài mét, lấy chai thuốc diệt cỏ uống. Chị Linh được đưa đi cấp cứu, may mắn thoát chết nhưng để lại thương tật 72%. Trả lời thẩm vấn của HĐXX, Lâm thừa nhận không có gì chứng minh vợ có tình cảm với người đàn ông khác. Bị cáo chỉ đọc được tin nhắn chị Linh gửi đồng nghiệp \"chúc ngủ ngon\" nên nổi cơn ghen tức. Lâm khai ý định mua xăng, thuốc diệt cỏ và mang theo cây rựa chặn đường vợ để hù dọa, yêu cầu vợ quay về. Nếu chị Linh không làm theo thì cả hai sẽ cùng chết. Đại diện VKS sau đó chất vấn Lâm: \"Bao nhiêu người vợ chấp nhận chờ chồng đi tù về để tiếp tục chung sống? Bị cáo có phúc nhưng không biết giữ\". Im lặng một lúc, Lâm cúi đầu nói: \"Bị cáo sai rồi\". Khi được nói lời sau cùng, Lâm xin lỗi vợ. Chị Linh không nhìn, mắt ngấn nước, xin tòa giảm nhẹ hình phạt cho chồng. Giờ nghị án, Lâm vẫy tay gọi vợ đến gần nhưng chị quay đi, lau nước mắt. \"Nỗi đau anh ấy gây ra quá lớn cả về thể xác lẫn tinh thần nên tôi chưa thể tha thứ\", chị cho biết. Theo HĐXX, Lâm cố tình tước đoạt mạng sống của vợ, nạn nhân không chết là ngoài ý muốn của anh ta. Tuy nhiên, bị cáo thành khẩn khai báo, ăn năn hối cải, đã bồi thường 100 triệu đồng chi phí chữa bệnh và được bị hại xin giảm nhẹ... nên tòa tuyên phạt 13 năm tù. Tập tễnh bước ra khỏi phòng xử, chị Linh nói: \"Tôi và anh ấy trên danh phận vẫn là vợ chồng, gia đình anh vẫn đối xử tốt với tôi, nhưng hai đứa khó có thể làm lại một lần nữa\". "}