{"label": "phap-luat", "link": "https://vnexpress.net/nguoi-thue-nha-khong-duoc-tu-y-cho-ben-thu-ba-thue-lai-4520598.html", "title": "Người thuê nhà không được tự ý cho bên thứ ba thuê lại ", "description": "Anh Hưng thuê nhà để kinh doanh, chừa một phần cho người khác thuê lại mở quán cà phê song bị gia chủ phản đối. Đôi bên đều cho rằng mình có lý.", "content": "Theo chia sẻ của anh Hưng, hợp đồng thuê nhà giữa anh và chủ nhà có nêu anh được sử dụng để \"ở và kinh doanh\". Vì thế anh cho quán cà phê thuê lại cũng là \"kinh doanh\" nên không sai. Hơn nữa hợp đồng cũng không có điều khoản nào cấm anh làm vậy. Trong khi đó, chủ nhà cho rằng, hợp đồng không cấm nhưng cũng không có điều khoản nào cho phép anh Hưng cho thuê lại. Nhà vẫn của gia chủ, do đó anh Hưng dù làm gì cũng phải được sự đồng ý của họ. Theo kết quả  trên  , 55% độc giả (663 người) cho rằng anh Hưng có quyền cho thuê lại nhà. Giải đáp thắc mắc của anh Hưng, luật sư Vũ Tiến Vinh (Công ty luật Bảo An, Hà Nội) cho hay, Điều 472 Bộ luật Dân sự quy định, hợp đồng thuê tài sản là sự thỏa thuận giữa các bên. Theo đó, bên cho thuê giao tài sản cho bên thuê để sử dụng trong một thời hạn, bên thuê phải trả tiền thuê. Hợp đồng thuê nhà ở, hợp đồng thuê nhà để sử dụng vào mục đích khác được thực hiện theo quy định của Bộ luật này, Luật nhà ở và quy định khác của pháp luật có liên quan. Về việc cho thuê lại tài sản, Điều 475 quy định bên thuê có quyền cho thuê lại tài sản mà mình đã thuê, nếu được bên cho thuê đồng ý. Như vậy, vấn đề cho thuê lại đã được luật quy định rõ ràng, mang tính mặc nhiên là bên thuê chỉ được cho thuê lại khi được bên cho thuê đồng ý. \"Hợp đồng không thể hiện việc cấm anh Hưng cho thuê lại, không đồng nghĩa anh Hưng có quyền cho thuê lại\", luật sư Vinh nhận định. Theo luật sư, việc quán cà phê thuê lại một phần (dù diện tích rất nhỏ) cũng không phải là căn cứ để cho rằng việc cho thuê lại đó là hợp pháp. Trong trường hợp này, việc cho thuê lại một phần hay toàn bộ đều là vi phạm pháp luật, xâm hại đến quyền và lợi ích hợp pháp của bên cho thuê. Để giải quyết tranh chấp, luật sư khuyên anh Hưng cần thương lượng với bên cho thuê. Trường hợp thương lượng không thành, anh phải chấm dứt ngay việc cho thuê lại. Nếu anh Hưng vẫn tiếp tục cho thuê lại thì chủ nhà có quyền đơn phương chấm dứt hợp đồng theo quy định tại Điều 428 Bộ luật Dân sự. Họ có quyền yêu cầu anh bồi thường thiệt hại, phạt vi phạm cũng như các thỏa thuận khác, nếu có. "}