{"label": "phap-luat", "link": "https://vnexpress.net/khoi-to-vu-an-lien-quan-viet-a-tai-cdc-tien-giang-4516321.html", "title": "Khởi tố vụ án liên quan Việt Á tại CDC Tiền Giang ", "description": "Cơ quan điều tra xác định có dấu hiệu tội phạm trong đấu thầu, gây hậu quả nghiêm trọng tại Trung tâm Kiểm soát bệnh tật tỉnh Tiền Giang (CDC).", "content": "Ngày 27/9, Công an Tiền Giang khởi tố vụ án   tại CDC. Sở Y tế tỉnh cũng có quyết định kỷ luật cách chức Giám đốc CDC đối với ông Nguyễn Ngọc Chơn cùng một trưởng khoa; hai cán bộ khác bị cảnh cáo. Nhà chức trách chưa công bố sai phạm cụ thể của tổ chức, cá nhân tại CDC Tiền Giang, song động thái này được đưa ra sau quá trình xác minh các gói thầu của CDC với Công ty cổ phần công nghệ Việt Á. Hồi tháng 5, Thanh tra tỉnh kết luận trong hai năm 2020 và 2021, có 43 đơn vị ở Tiền Giang mua sắm thiết bị phòng chống Covid-19, tổng giá trị trên 800 tỷ đồng, tương ứng 573 gói thầu. Trong đó, có một gói thầu của Công ty Việt Á hơn 19,4 tỷ đồng. Một số đơn vị bị xác định sai phạm, dùng bảng báo giá sai, lựa chọn giá gói thầu cao hơn quy định. Ông Trần Thanh Thảo, Giám đốc Sở Y tế cũng bị kỷ luật khiển trách. Trước đó, khi có thông tin CDC một số tỉnh liên quan đến vi phạm của Công ty Việt Á, tỉnh Tiền Giang đã động viên cá nhân nào nhận quà từ công ty này phải trung thực khai báo và nộp lại. Tuy nhiên, Giám đốc CDC Nguyễn Ngọc Chơn cùng ba cấp dưới không chấp hành. Hiện, số quà mà Việt Á đưa cho các cá nhân thuộc CDC tỉnh chưa được cơ quan chức năng công khai. Hơn một tháng trước, Ủy ban Kiểm tra Tỉnh ủy Tiền Giang đã khai trừ Đảng đối với ông Chơn cùng 3 cấp dưới do cáo buộc \"nhận quà Công ty Việt Á không khai báo và nộp đúng quy định\". Đảng ủy CDC cũng bị kiểm điểm rút kinh nghiệm vì để xảy ra sai sót ở một số gói thầu. 7 tháng qua, từ khi vụ án Việt Á bị phanh phui, Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu (C03, Bộ Công an) và công an các địa phương đã khởi tố hơn 90 người. Trong đó có cựu Bộ trưởng Y tế Nguyễn Thanh Long, cựu Chủ tịch Hà Nội Chu Ngọc Anh cùng hàng loạt giám đốc CDC, cán bộ Sở Y tế các tỉnh. Cơ quan điều tra Bộ Quốc phòng cũng khởi tố một vụ án khác, bắt hai sĩ quan. Bước đầu, cơ quan điều tra xác định, Việt Á đã nâng khống giá thiết bị, chi phí nguyên vật liệu đầu vào để nâng giá kít xét nghiệm Covid-19. Trong doanh thu khoảng 4.000 tỷ đồng, Việt Á chi \"hoa hồng\" lót tay cho các đơn vị, cá nhân gần 800 tỷ đồng. "}