{"label": "phap-luat", "link": "https://vnexpress.net/dai-an-buon-lau-xang-o-dong-nai-duoc-xet-xu-trong-2-thang-4518419.html", "title": "Đại án buôn lậu xăng ở Đồng Nai được xét xử trong 2 tháng ", "description": "74 người bị cáo buộc buôn lậu, nhận hối lộ để tuồn 200 triệu lít xăng về nước; vụ án có tính chất phức tạp... nên tòa cần 45-60 ngày để xét xử.", "content": "TAND tỉnh Đồng Nai cho biết đã quyết định đưa vụ án ra xét xử sơ thẩm từ ngày 25/10, kéo dài trong khoảng 2 tháng. Theo đó, bị cáo Đào Ngọc Viễn (54 tuổi, Giám đốc Công ty TNHH Đại Dương Hải Phòng) cùng 73 người bị xét xử tội   theo Điều 188 và 354 Bộ luật Hình sự. Do số lượng người tham gia tố tụng lớn, phiên xử sẽ diễn ra tại Trung tâm tổ chức sự kiện tỉnh Đồng Nai trên đường Nguyễn Ái Quốc, TP Biên Hòa, thay vì trụ sở TAND tỉnh Đồng Nai. Cơ quan báo chí sẽ tác nghiệp tại Thư viện tỉnh Đồng Nai, thông qua kết nối trực tiếp từ phiên tòa cách đó 200 m. Một lãnh đạo TAND tỉnh Đồng Nai cho biết, cơ quan này đã nghiên cứu hồ sơ vụ án trong hai tháng, trước khi đưa ra xét xử. Hiện, công tác đảm bảo an ninh trật tự và các điều kiện khác cho phiên tòa diễn ra đúng theo quy định đã gần hoàn tất. Ông Đào Ngọc Viễn, Phan Thanh Hữu (65 tuổi, Giám đốc Công ty TNHH TM Phan Lê Hoàng Anh) và Nguyễn Hữu Tứ là các đại gia xăng dầu có tiếng nhiều năm nay. Theo cáo trạng, năm 2019, Hữu có ý định buôn lậu xăng từ Singapore về Việt Nam nên hoán đổi tiền góp vốn với một giám đốc công ty lấy 4 tàu Nhật Minh 06-09. Hữu biết Viễn đang điều hành công ty chuyên mua bán, vận chuyển xăng dầu và có quan hệ với một số người ở các cơ quan chức năng, nên bàn bạc kế hoạch buôn lậu hàng. Hữu, Viễn cùng 3 người khác góp tổng cộng 53,4 tỷ đồng để mua xăng. Các bên thỏa thuận, lợi nhuận thu được sẽ chia theo tỷ lệ Hữu 40%, Viễn và những người còn lại 60%. Hữu liên hệ với chủ hàng bên Singapore (do Viễn cung cấp) thỏa thuận giá và cách thức nhận hàng, sau đó điều 2 tàu biển chuyên dụng Pacific Ocean (trọng tải 3.000 tấn) và Western Sea (5.000 tấn) đậu tại vùng biển tự do đợi \"lệnh\". Khi có thông báo, các tàu này sẽ vào cảng Vopak của Singapore liên lạc với đại lý để nhận hàng. Khi tàu về tới vùng biển Việt Nam, Hữu chỉ đạo nhân viên đưa tàu Nhật Minh 07, 08, 09 ra nhận xăng chở về khu vực sông Hậu thuộc thị xã Bình Minh, tỉnh Vĩnh Long. Do xăng nhập lậu màu trắng, Hữu mua bột màu và dung môi cho nhân viên đưa lên tàu pha chế thành màu vàng nhạt (giống xăng trong nước). Tiếp đó, xăng được đưa sang tàu Huỳnh Ngân, Huỳnh Ngân 2, Sơn Tiền, Tây Nam của Tứ, chở về kho chứa tại cảng Nam Phong (Long An). Tứ vận chuyển xăng đi Kiên Giang, Vĩnh Long, An Giang... bán cho các đầu mối. Nhiều chân rết của ông này cũng môi giới bán xăng cho hàng loạt doanh nghiệp các tỉnh khu vực phía nam của Đỗ Văn Ba, Phạm Văn Cúc (TP HCM), Nguyễn Thị Như Mỹ (TP Biên Hoà, Đồng Nai), Bùi Ngọc Toàn, Lê Thị Anh Thư, Nguyễn Thăng Long (Đồng Nai)... Ngoài Tứ, Hữu còn bán xăng cho Trần Thị Thanh Vân (Giám đốc Công ty Trúc Vân) chở lên TP Thuận An (Bình Dương) tiêu thụ. Để đối phó với các cơ quan chức năng, Hữu ký hợp đồng vận chuyển khống xăng với Công ty TNHH Hải Minh Nhật (do Hữu thành lập, thuê Đinh Văn Đoàn làm Giám đốc) giao cho thuyền trưởng các tàu Nhật Minh để xuất trình khi bị kiểm tra. Kết quả điều tra xác định, từ tháng 3/2020 đến tháng 2/2021, nhóm Hữu và Viễn đã vận chuyển thành công 48 chuyến hàng, tổng cộng hơn 198 triệu lít xăng lậu, trị giá gần 2.800 tỷ đồng. Trong đó, đã tiêu thụ hơn 196 triệu lít, thu lợi hàng trăm tỷ đồng, riêng Hữu hưởng hơn 105 tỷ. Ngoài việc hợp tác với Hữu, cuối năm 2020, Viễn cùng Nguyễn Minh Đức và Phạm Hùng Cường (đang bỏ trốn) góp 19,3 tỷ đồng mua 2 tàu biển Khánh Hòa 01 và Khánh Hòa 03 để chở xăng lậu. Cường có nhiệm vụ liên hệ với đầu mối tại Singarpore, còn Đức lo tiêu thụ xăng. Sau khi tàu Pacific Ocean của Viễn chở về vùng biển Khánh Hòa, xăng sẽ được sang qua hai tàu trên, đưa vào cảng Bắc Vân Phong chở đi tiêu thụ tại Khánh Hòa và các tỉnh Nam Trung bộ. Sợ bị phát hiện, tàu Khánh Hòa 03 chỉ cập cảng vào ban đêm, sau đó bơm xăng qua xe bồn của các đầu nậu. Khi hết, tàu này sẽ quay ra biển lấy xăng từ tàu Khánh Hòa 01. Khi đường dây của Phan Thanh Hữu bị triệt phá ở Vĩnh Long, Viễn tiếp tục điều tàu Khánh Hòa 03 bơm xăng bán cho các đầu nậu ở cảng Bắc Vân Phong. Đến tháng 4/2021, Viễn biết chuyên án đang được cảnh sát mở rộng điều tra nên chỉ đạo bơm 1,2 triệu lít xăng còn lại sang tàu Pacific Ocean trả cho chủ hàng ở Singapore. Từ tháng 2 đến tháng 4/2021, nhóm Viễn, Đức và Cường đã buôn lậu 3 chuyến, tương đương 5,7 triệu lít, trị giá gần 98 tỷ đồng. Cơ quan điều tra cáo buộc, đường dây của Hữu, Viễn và đồng phạm đã buôn lậu hơn 204 triệu lít xăng, trị giá gần 2.900 tỷ đồng. Bị cáo   bị cáo buộc khi làm cán bộ Cục Điều tra chống buôn lậu, Tổng cục Hải quan, đã nhận hơn 800 triệu đồng để làm ngơ cho đường dây buôn lậu này. Liên quan đến việc   xăng dầu \"khủng\" này, ngày 15/7, Tòa án Quân sự Quân khu 7 đã tuyên phạt Lê Văn Minh (cựu Tư lệnh Cảnh sát biển Vùng 4) 15 năm tù; Lê Xuân Thanh (cựu Tư lệnh Cảnh sát biển Vùng 3) 12 năm về tội   theo Điều 354, Bộ luật Hình sự. Cựu đại tá Chỉ huy trưởng Bộ đội Biên phòng tỉnh Kiên Giang Nguyễn Thế Anh, 49 tuổi, bị phạt tù chung thân cho tội   và  . 11 bị cáo còn lại bị phạt từ 6 tháng 21 ngày đến 16 năm với ba nhóm tội danh  và  "}