{"label": "phap-luat", "link": "https://vnexpress.net/giai-oan-sau-35-nam-ngoi-tu-nho-xem-phim-khoa-hoc-4522433.html", "title": "Giải oan sau 35 năm ngồi tù nhờ xem phim khoa học ", "description": "John Galvan bị phạt tù chung thân với cáo buộc châm điếu thuốc vào vũng xăng, gây hỏa hoạn khiến hai người chết. Bộ phim khoa học John tình cờ xem trong tù đã chứng minh điều này bất khả thi.", "content": "Tháng 9/1986, hai anh em nhà Jorge thiệt mạng trong vụ hỏa hoạn tại một căn hộ ở Tây Nam Chicago. Hai người em của họ may mắn thoát khỏi đám cháy và sau đó khai với cảnh sát rằng nghi thủ phạm là một phụ nữ hàng xóm. Anh trai cô ta vừa bị một băng đảng đường phố giết, và cô ta nghi cho băng đảng của anh em Jorge, luôn nuôi ý định trả thù. Khi cảnh sát thẩm vấn, người phụ nữ phủ nhận mọi liên quan và tố cáo John Galvan, khi đó 18 tuổi, cùng anh trai John và một hàng xóm khác. Cảnh sát cũng phỏng vấn nhiều hàng xóm và họ đều bảo khả năng John là thủ phạm rất cao. John thực tế đã ngủ tại nhà bà nội vào đêm xảy ra vụ cháy và cũng không có bằng chứng vật chất nào khác cho thấy liên quan đến vụ cháy, song cuối cùng vẫn bị bắt giữ. Thanh niên 18 tuổi này bị cảnh sát thẩm vấn bằng vũ lực và được thuyết phục nếu nhận tội có thể được trở về nhà với cha mẹ. Trái lại, John có thể bị tử hình. John nghe theo và ký vào lời thú tội viết sẵn, thừa nhận đã cùng hai đồng phạm ném một chai xăng vào nhà hàng xóm và sau đó ném một điếu thuốc cháy dở vào vũng xăng trước hiên nhà với ý đồ gây hỏa hoạn. Nhưng tất nhiên John không được về nhà. Ba thanh niên 18, 20 và 22 tuổi bị tuyên ba án tù chung thân không ân xá vì tội  . John ngơ ngác giữa phòng xử, cảm thấy bị lừa dối và hét lên rằng bị ép cung, bị đánh đập, nhưng quá muộn. 21 năm sau, trong phòng giam, John khi này đã 39 tuổi, tình cờ bật kênh Discovery và thấy những người dẫn chương trình  (một chương trình truyền hình giải trí khoa học) phải vật lộn liên tục để đốt một vũng xăng bằng một điếu thuốc đang cháy nhưng không thành công. Dựa trên nhiệt độ bốc cháy của xăng và khoảng nhiệt độ của điếu thuốc đang cháy, ban đầu, những người dẫn chương trình đưa ra giả thuyết rằng, một điếu thuốc đang cháy có thể đốt cháy một vũng xăng, như những gì hay thấy trong phim. Nhưng sau nhiều nỗ lực không thành công trong việc châm lửa, bao gồm cả việc lăn một điếu thuốc đã cháy trực tiếp vào một vũng xăng, nhóm nghiên cứu xác định: Việc thả một điếu thuốc vào xăng gây ra hỏa hoạn, là điều hoang đường. John như bừng tỉnh. \"Tôi đã rất phấn khích và vô cùng hạnh phúc. Tôi cảm thấy như cuối cùng phép màu đã xuất hiện với tôi\", John sau này nhớ lại. Anh lập tức xin liên lạc với luật sư và kể lại mọi chuyện. \"Thực sự tôi rất sốc. Hầu như ai trong chúng ta cũng từng xem nhưng bộ phim có cảnh người ta ném điếu thuốc vào một chiếc ôtô tẩm xăng và tất cả nổ tung. Chính tôi cũng mặc định điều đó là hoàn toàn có thể. Khi tôi xem tập phim   này, với tư cách là một luật sư, tôi nhận ra rằng có những điều phải xem xét thật sâu sắc, đừng để phim ảnh chi phối bạn\", Tara Thompson, luật sư của John chia sẻ. Sau khi nói chuyện với John, nữ luật sư quyết định tự kiểm chứng thí nghiệm 3 lần liền và nhận ra rằng, John đã đúng. Cô quyết định làm hồ sơ xin lật lại vụ án với bằng chứng khoa học mấu chốt này. Cùng năm, Cục Rượu, Thuốc lá, Súng và Chất nổ (ATF) đã thực hiện hơn 2.000 lần thử đốt xăng bằng điếu thuốc lá đang cháy, trong nhiều điều kiện khác nhau. Các thí nghiệm của nhà chức trách thậm chí còn bao gồm một máy hút chân không nhằm làm tăng nhiệt độ cực đại của điếu thuốc có thể đạt được và phun sương xăng trực tiếp lên điếu thuốc đang cháy. Tất cả nỗ lực đều không thành công. Richard Tontarski, nhà khoa học pháp y và sau đó là trưởng nhóm nghiên cứu hỏa hoạn của ATF cho biết: \"Bất chấp những gì bạn thấy trong các bộ phim hành động, việc thả một điếu thuốc đang cháy vào vệt xăng sẽ không làm bùng cháy nó, trong điều kiện mức oxy bình thường, thậm chí với các điều kiện chuẩn phòng thí nghiệm\". Năm 2017, khi John cuối cùng được điều trần về những tuyên bố sau khi bị kết án, Tara Thompson và cộng sự đã chứng minh việc thân chủ bị ép cung. Cô thuyết phục được 7 người ra tòa làm nhân chứng cho việc, từng bị nhóm cảnh sát điều tra vụ hỏa hoạn này, đánh đập ép cung trong các vụ án khác nhau. Tara cáo buộc cảnh sát đã bịa đặt lời thú tội để bắt thân chủ mình. Một chuyên gia của ATF cũng làm chứng rằng lời thú tội khống của John là phi khoa học. Vào năm 2019, tòa phúc thẩm đã cho John giảm nhẹ án sau khi đã bị kết án, với lý do \"thực sự vô tội\", một điều hiếm gặp ở Mỹ. \"Nếu không có lời thú nhận sai trái của John, bị đưa ra một cách ép buộc, thì vụ án này không tồn tại\", bản án phúc thẩm nêu. Cuối cùng, năm 2022, sau những lần kháng cáo liên tiếp, hai người bị cáo buộc là đồng phạm với John cũng được hủy án. Ngày 21/7, sau khi ba người ngồi tù tổng cộng 105 năm vì tội danh mà họ không phạm phải, họ đều được thả tự do và tuyên vô tội. Văn phòng Biện lý Quận Cook cũng tuyên bố không theo đuổi vụ án nữa. Trong 3 tháng qua, John đã thích nghi với sự tự do và cuộc sống như một người trưởng thành bên ngoài những bức tường nhà tù. Dù rất vui khi được tự do, nhưng John không che giấu những khó khăn xảy đến với những thay đổi lớn mà mình đang thích nghi. Trong 35 năm bị giam giữ oan sai, \"thế giới đã chuyển động với tốc độ chóng mặt\", John cay đăng nói. John đã mất liên lạc với bạn bè và các thành viên trong gia đình, một số người đã qua đời khi John đang ở trong tù. \"Thật khó khăn, tôi cảm thấy lạc lõng, có rất nhiều thứ để học và tôi không biết mình phải ở đâu. Tôi không biết phải làm gì,\" John nói, đoạn đời đẹp nhất của một người, đã bị John nếm trải trong tù.  (Theo  ) "}