{"label": "phap-luat", "link": "https://vnexpress.net/ban-lan-dot-bien-dom-gia-cao-hon-2-000-lan-thuc-te-4517207.html", "title": "Bán lan đột biến dỏm giá cao hơn 2.000 lần thực tế ", "description": "Nhóm Quách Văn Hải mua lan thường giá 15.000-40.000 đồng mỗi cây song quảng cáo là lan đột biến để bán 8-87 triệu đồng, lừa chiếm đoạt hơn 2,5 tỷ đồng.", "content": "Ngày 29/9, bị cáo Hải, 30 tuổi bị TAND Hà Nội tuyên phạt 12 năm tù về tội   theo điều 174, Bộ luật Hình sự. Các đồng phạm Trần Hữu Sỹ, 35 tuổi và Trịnh Hải Nam, 20 tuổi, mỗi người 10 năm tù; Đỗ Văn Chung 6 năm tù. Cáo trạng xác định, Hải, Sỹ, Nam, Trung trú huyện Yên Thủy, tỉnh Hòa Bình, khu vực trồng và có nhiều người buôn bán các loại cây lan nên có am hiểu về loại cây này. Biết cây lan đột biến có giá trị kinh tế cao hơn rất nhiều so với cây Lan Phi Điệp thường, họ lập nhiều trang Facebook để quảng cáo có lan đột biến, tải các video, hình ảnh cây mẹ và lan đột biến gen thật từ mạng xã hội để đăng tải. Mặt khác, nhóm này cũng chụp ảnh các cây lan thường, nói đó là lan đột biến được tách tử cây mẹ. Khi có người hỏi mua, nhóm Hải viết giấy bảo hành đến khi cây con ra hoa, \"nếu sai cây, sai hoa, sẽ thu mua theo đúng giá lan đột biến trên thị trường\", cáo trạng nêu. Quá trình giao dịch, nhóm này dùng nhiều sim rác điện thoại để liên lạc với người mua và mượn tài khoản ngân hàng để nhận tiền khách chuyển. Để phòng trường hợp khách muốn đến tận vườn nhận cây, nhóm Hải thuê, mượn ba địa chỉ tại huyện Hoài Đức, quận Long Biên và Ba Đình để làm vườn. Các bị cáo nói dối đây là nhà mình, kinh doanh chung với nhiều người. Từ tháng 9/2020 đến tháng 2/2021, bốn bị cáo đã lừa bán 37 cây lan đột biến dỏm cho bảy khách hàng, chiếm đoạt hơn 2,5 tỷ đồng, tức khoảng 68 triệu đồng mỗi cây. Kết quả giám định tài sản, các cây lan nhóm Hải bán cho khách chỉ có giá 15.000- 42.000 đồng mỗi cây. Trong số này, cây lan đắt nhất mà nhóm Hải bán cho một khách hàng ở xã Đông La, huyện Hoài Đức với giá 87 triệu đồng, cao gấp 2.071 lần giá trị thực của cây, 42.000 đồng. Phần lớn các vụ mua bán này, phía bị hại đều xem ảnh, video rồi gửi tiền, nhờ nhóm chuyển cây tới tận nhà chứ không trực tiếp đến xem. Tháng 3/2021, nhận đủ tiền từ khách hàng, lo sợ bị phát hiện, Nam khóa tài khoản Facebook liên quan việc bán lan của cả nhóm, để sau 7 ngày tài khoản tự xóa. Ngày 15/4/2021, biết Hải bị công an điều tra, Nam bẻ và vứt sim điện thoại dùng trong các vụ lừa đảo, sau đó bán điện thoại. Hai tháng sau, 26/6/2021, Hải bị bắt. Tại TAND Hà Nội, các bị cáo khai phạm tội do \"hám lợi\". Hải khai để biết chính xác cây lan có phải loại đột biến hay không phải đợi hoa hoặc phải trực tiếp chăm sóc nuôi trồng cây \"mẹ\", sau đó tách cây con từ cây mẹ ra để lấy giống cây lan đột biến gen. Các cây lan khi còn nhỏ, chưa ra hoa có một số đặc điểm khá tương đồng với nhau, nếu không có kinh nghiệm sẽ khó phân biệt lan thường với lan đột biến gen. Người bị lừa nhiều nhất là một khách nam trú tỉnh Tuyên Quang. Anh mua 21 cây lan với giá 624 triệu đồng song mới được bồi thường 200 triệu đồng. Tại tòa, anh đề nghị HĐXX giảm nhẹ hình phạt cho bốn bị cáo, yêu cầu trả lại hơn 400 triệu đồng còn lại. Nhà chức trách xác định, trong giai đoạn điều tra, các bị cáo và gia đình đã khắc phục một phần thiệt hại, số còn phải trả là 955 triệu đồng. "}