{"label": "phap-luat", "link": "https://vnexpress.net/hai-lan-sang-campuchia-chuoc-bay-nguoi-bi-ban-vao-casino-4506294.html", "title": "Hai lần sang Campuchia chuộc bảy thiếu niên bị bán vào casino ", "description": "Sau khi đưa được con trai từ casino ở Campuchia về nước, ông Lân, 45 tuổi lại được ba gia đình khác nhờ lên kế hoạch chuộc con cho họ.", "content": "Ông Lân là thợ cơ khí, từng đi lao động ở nhiều nước ở Đông Nam Á. Với mối quan hệ đồng nghiệp, ông sớm kết nối được với người quen ở Campuchia để nhờ giúp đỡ trong lần đi  và ba thiếu niên khác bị   lừa bán vào casino Yong Yuan hồi cuối tháng 4. Hơn một tháng sau, ba gia đình ngụ ở xã Hồng Phong, huyện An Dương liên lạc với ông nhờ giúp đỡ khi lâm vào tình cảnh tương tự. Các gia đình cho hay cuối tháng 5, ba cậu bé học lớp 9 đột nhiên biến mất. \"Sau buổi liên hoan cuối năm, cả ba không về nhà. Trước đó, bọn trẻ nói muốn đi làm thêm trong hè, kiếm tiền tiêu vặt. Chúng tôi nghĩ các cháu đi vào nội thành Hải Phòng hoặc về Hà Nội tìm việc nên chia nhau đi tìm. Hơn hai ngày không thấy, ba gia đình phải báo công an\", anh Tấn, bố một thiếu niên, kể lại. Khoảng ba ngày sau khi mất tích, một cậu bé nhắn tin về báo cho gia đình đang làm ở một nơi xa, được hứa hẹn có thu nhập cao. \"Sau tin nhắn đó thì lại không có thông tin gì. Chúng tôi nghĩ bọn trẻ đã đến Campuchia nên cùng nhau sang bên đó tìm. Tuy nhiên, do không liên lạc được với con nên việc tìm kiếm rất khó khăn, không được kết quả gì\", anh Tấn cho biết. Một tuần sau khi bỏ nhà đi, ba thiếu niên lại nhắn tin báo đã bị bán vào casino ở Campuchia với giá 2.400 USD. Đây là sòng bài lớn nằm rất gần cửa khẩu Mộc Bài, tỉnh Tây Ninh. Để tránh gặp khó khăn như lần trước, ba gia đình đã nhờ người quen liên hệ với ông Lân, hy vọng với kinh nghiệm có được sẽ giúp chuộc con về. \"Tôi đã trải qua cảm giác của họ nên hiểu. Bản thân tôi cũng vì lo cho con mà bỏ công việc bên Singapore để về nước\", ông Lân chia sẻ. Qua nhiều mối liên hệ, ông đã biết được vị trí của ba đứa trẻ. \"Hóa ra, các cháu bị bán vào casino Venus ở thị xã Bavet, tỉnh Svay Rieng, Campuchia. Điểm này rất gần cửa khẩu Mộc Bài\", ông Lân cho hay. Qua nhiều lần trao đổi, ông Lân yêu cầu ba thiếu niên nói chuyện với quản lý về việc gia đình sẽ chuộc về. Ban đầu, quản lý casino đồng ý với giá 2.400 USD. Tuy nhiên, sau đó, phía casino liên tục có thông tin qua lại, thay đổi nhiều phương án. \"Lúc họ nói không chuộc nhanh sẽ bán đi nơi khác, lúc lại báo các con phải làm việc ở đây vài tháng vì casino cần người, không cần tiền\", mẹ của ba thiếu niên nhớ lại thời gian đợi thương thuyết cứu con. \"Qua bên đó rồi tôi biết, ở thêm ngày nào nguy hiểm, tốn kém thêm ngày đó\", ông Lân bàn bạc với ba gia đình và tiếp tục nói chuyện với phía casino. Cuối cùng, quản lý casino ra giá chuộc 6.000 USD/người. Ngày 3/7, ông Lân cùng hai người nhà của ba thiếu niên lên đường đi Campuchia. Cả nhóm được người quen của ông trước bằng xe riêng. Ngày 4/7, phía casino hẹn ở một khu vực trống trải, xa đường quốc lộ, gần casio Venus. Khi ôtô của nhóm ông đến bãi đất thì một chiếc Lexus màu đen tiến tới. Thời điểm hai xe chạy qua nhau, kính chiếc Lexus hạ xuống để nhóm ông Lân thấy mặt bọn trẻ rồi lại chạy ra đỗ ở một đoạn xa. \"Lần này, họ yêu cầu tiền mặt. Chúng tôi chuẩn bị được 12.000 USD nên chuộc hai cháu ra trước. Cũng như lần trước, tiền để trong túi, đặt tại một điểm. Nhận người là chúng tôi đưa lên xe chạy đi thật nhanh\", ông Lân nhớ lại. Sáng 5/7, khi gia đình bé còn lại đã lo tiếp được tiền, ông Lân tiếp tục giao dịch chuộc người vào 9h sáng. Tính ra, mỗi gia đình \"đi tìm con\" mất gần 200 triệu đồng. Về với gia đình, ba thiếu niên cho biết đã xem thông tin tuyển người làm công việc trên máy tính, lương cao trên mạng xã hội. Sau khi gửi thông tin cá nhân, nhóm thiếu niên được một phụ nữ liên hệ hướng dẫn đi lại, đặt vé ôtô, máy bay để vào TP HCM. Sau đó, ba thiếu niên được đưa lên ôtô di chuyển đến casino làm việc mà không biết mình đã sang đến Campuchia. Chỉ đến khi quản lý casino nói đã bị người khác bán vào đây, ba cậu bé hoảng sợ gọi về cho gia đình cầu cứu. Hôm 4/7, Bộ Công an   về tình trạng nhiều lao động Việt Nam bị lừa bán sang Campuchia với chiêu trò dụ dỗ \"việc nhẹ, lương cao\". Người nào muốn được về phải gọi điện cho người thân ở Việt Nam nộp tiền chuộc. Các cơ sở cưỡng bức lao động, cưỡng đoạt tài sản tập trung ở các khu như Bà Vẹt, tỉnh Svaytieng; Banteay Meanchay, tỉnh Poipet; thành phố Shihanoukvile, tỉnh Preah Shihanouk; Chrey Thom, tỉnh Kandal và tại thành phố Phnompênh.  cho hay những nạn nhân khai đã bị dụ bởi quảng cáo trên mạng về công việc lương 800-1.000 USD mỗi tháng. Nhiều người đã bị tra tấn, đánh đập rất tàn bạo khi tìm cách trốn khỏi nơi làm việc, giam giữ. Trường hợp cần hỗ trợ hoặc cung cấp tin liên quan đến tội phạm buôn bán người tại Campuchia, người dân liên hệ số điện thoại: +855-974056789; +855-977435678; hoặc Tổng đài bảo hộ công dân +84 981 84 84 84. Sáu tháng đầu năm, Công an Việt Nam phối hợp với nhà chức Campuchia giải cứu hơn 250 người bị lừa đi lao động trái phép. *  "}