{"label": "phap-luat", "link": "https://vnexpress.net/tham-an-tu-moi-tinh-dau-oan-nghiet-4518736.html", "title": "Thảm án từ mối tình đầu oan nghiệt ", "description": "Yêu lầm kẻ ích kỷ, nữ sinh viên Becky Friedli liên tục bị quấy rối sau khi chia tay, cuối cùng chết thảm trong đám cháy với hai người thân.", "content": "Becky, 18 tuổi, sống với mẹ Vicki, 53 tuổi, và bạn trai của mẹ là Jon Hayward, 55 tuổi, trong ngôi nhà hai tầng trên dãy núi hẻo lánh ở Pinyon Pines, California. Nơi đây hoang vắng, gần như không có tín hiệu điện thoại di động nhưng không khí mát mẻ, dễ chịu. Tối 17/9/2006, bi kịch ập đến với mẹ con Becky và Jon. Sau 21h, người dân nhìn thấy ngọn lửa lớn bốc lên từ ngôi nhà của họ. Sau khi dập tắt đám cháy, các nhân viên cứu hỏa phát hiện thi thể cả ba. Tuy nhiên, nhà chức trách nhanh chóng nhận thấy đây là hiện trường của một vụ giết người. Vicki bị bắn vào đầu bằng một khẩu súng ngắn và John bị bắn vào bụng bằng súng hoa cải. Thi thể của họ được tìm thấy trong bếp. Pháp y xác định cả hai đã chết trước khi nhà bốc cháy. Dấu chân tại hiện trường cho thấy cô bị tấn công ở sau nhà, sau đó được đặt vào xe cút kít đẩy trở lại trước nhà và phóng hỏa. Tình trạng thi thể Becky khiến cảnh sát không thể xác định được cô bị sát hại thế nào. Thảm án gây sốc cho cộng đồng địa phương. Vì ngôi nhà nằm cách quá xa khu vực dân cư, không ai nghe thấy tiếng hét khi sự việc xảy ra. Các điều tra viên suy đoán kẻ thủ ác có mối hận thù với cựu cảnh sát trưởng Ron, bố của Becky. Nhưng họ không tìm thấy mâu thuẫn nào có thể dẫn đến sự trả thù ghê rợn như vậy. Cảnh sát chuyển hướng điều tra chính Ron, người đã xây ngôi nhà trên núi. Nhưng hồ sơ thông tin điện thoại cho thấy Ron đang ở nhà riêng tại Bắc California, cách hiện trường 11 giờ di chuyển. Ron được loại bỏ nghi vấn. Qua điều tra, cảnh sát xác định Becky là mục tiêu chính. Chỉ có cô bị di chuyển đến trước nhà bằng xe cút kít. Gia đình cũng tiết lộ rằng nỗi sợ hãi lớn nhất của Becky là lửa, do từng vô tình làm đổ chảo mỡ nóng lên người hồi nhỏ. Những người thân thiết với Becky đều biết điều này. Cảnh sát cho rằng cuộc tấn công mang tính chất cá nhân. Nghi vấn đổ dồn vào Robert Pape, 18 tuổi, mối tình đầu của Becky. Cặp đôi từng hẹn hò hơn một năm ở trường trung học, chia tay do Robert có tính chiếm hữu quá mạnh. Dù cả hai đã hẹn hò người khác, Robert vẫn gọi điện khủng bố Becky. Có lời đồn Robert và bạn thân Cristin Smith, 17 tuổi, đi bộ lên núi với Becky vào ngày cô bị giết. Khi bị thẩm vấn, cả hai phủ nhận có mặt ở khu vực quanh hiện trường. Họ khai rằng đang chơi trò chơi điện tử và bắn súng sơn khi án mạng xảy ra. Robert nói không còn lưu luyến Becky và không có lý do gì để giết cô. Anh ta khẳng định không liên lạc với Becky trong nhiều tuần. Robert và Cristin không bị coi là đối tượng tình nghi và không bị bắt. Vụ án không có tiến triển suốt sáu năm sau đó. Năm 2012, gia đình các nạn nhân quyết tâm đưa vụ việc trở lại trước công chúng. Họ thu hút sự chú ý bằng cách dựng một biển quảng cáo gây tranh cãi, đặt bức ảnh Becky rực rỡ và xinh đẹp bên cạnh hình ảnh chiếc xe cút kít đang bốc cháy. Tấm biển tạo hiệu ứng mạnh mẽ kèm lời kêu gọi tặng 50.000 USD cho ai cung cấp thông tin hữu ích. Ngay sau đó, những cuộc gọi đổ về. Một nhân chứng cho biết trước khi Becky bị sát hại, Robert đã đến nơi làm thêm của cô để gây rối và bị đuổi đi. Điều này trái ngược với lời khai của Robert trước đây. Bảy năm sau vụ hỏa hoạn, Robert và Cristin bị bắt vì ba vụ giết người. Lúc này, bộ đôi 25 tuổi, không có tiền án tiền sự và được coi là những thành viên gương mẫu của cộng đồng, có rất nhiều người ủng hộ. Cristin đã kết hôn, đang phục vụ trong quân đội. Robert cũng đã làm đám cưới với cô gái hẹn hò sau khi chia tay Becky. Sau 6 tháng, mọi cáo buộc chống lại họ được bãi bỏ, lời giải thích duy nhất được đưa ra là \"lý do pháp lý\". Robert và Cristin bị bắt lại vào năm 2016 vì một đồng nghiệp cũ tiết lộ với cảnh sát rằng vài tuần sau vụ giết người, Cristin thừa nhận có mặt tại hiện trường và kế hoạch xảy ra sai sót khiến họ phải \"đốt cháy toàn bộ\". Tại phiên tòa năm 2018, không có nhân chứng nào nhìn thấy bộ đôi tại hiện trường và các bằng chứng chủ yếu là bằng chứng gián tiếp. Theo bên công tố, Robert và Cristin đều khai rằng đã chơi bắn súng sơn ở đầu kia thị trấn vào thời điểm án mạng xảy ra, nhưng không ai nhìn thấy họ. Điện thoại của họ được định vị trên một con đường dẫn đến nhà Becky. Trong khoảng thời gian từ 19h30 đến 22h tối 17/9/2006, thời gian ba nạn nhân bị hại, điện thoại của Robert và Cristin mất tín hiệu. Bên công tố cho rằng đó là do họ đang ở ngôi nhà trên núi, nơi không có tín hiệu điện thoại. Ngoài ra, một danh thiếp được tìm thấy tại hiện trường vụ án cách thi thể Becky chưa đầy 200 m chứa ADN của Cristin, dù anh ta khẳng định chưa bao giờ đến đó. Bên công tố cho rằng Robert ghen khi Becky có bạn trai mới. Anh ta khai không nói chuyện với Becky trong nhiều tháng trước án mạng và cho biết bạn gái cũ \"bị ám ảnh vì tôi\", nhưng hồ sơ điện thoại cho thấy chính anh ta là người gọi điện. Khi điều tra viên tiếp cận Robert một ngày sau án mạng, anh ta nói rằng nghe được tin có đám cháy ở Pinyon Pines và thi thể phụ nữ được tìm thấy trong xe cút kít. Chi tiết này còn chưa được tiết lộ cho công chúng. Khi được thông báo nạn nhân là Becky, anh ta hầu như không biểu lộ cảm xúc. Tháng 6/2018, bồi thẩm đoàn kết luận Robert và Cristin đều phạm tội giết người với cách thức gây án tinh vi và có kế hoạch. Cả hai bị kết tội  với cái chết của Vicki và Jon. Robert bị kết tội   trong vụ án của Becky. Thẩm phán tuyên Robert và Cristin tù chung thân, không có khả năng được ân xá. (Theo  ) "}