{"label": "phap-luat", "link": "https://vnexpress.net/toi-hau-thu-chet-choc-cua-nguoi-bo-4517353.html", "title": "Yêu cầu tàn nhẫn của ông bố với con gái ", "description": "Cuộc điều tra về cái chết giống như vụ tự tử của bà Michele Neurauter dẫn cảnh sát đến một âm mưu ớn lạnh trong gia đình nạn nhân.", "content": "Ngày 28/8/2017, một người đàn ông gọi 911 báo tin nhìn thấy bà hàng xóm tên Michele Neurauter, 46 tuổi, đứng bất động ở chân cầu thang trong nhà một cách kỳ quặc. Cảnh sát New York phá cửa vào nhà, ghi nhận Michele chết trong tư thế treo cổ với một sợi dây buộc vào tay vịn cầu thang. Hiện trường trông giống vụ tự tử. Đội pháp y phát hiện những vết thắt và vết xước đáng ngờ trên mặt nạn nhân. Họ cho rằng đó là do sự hoảng loạn vào phút cuối khi Michele không muốn tự tử nữa. Khám nghiệm tử thi cho thấy Michele chết vào đêm 26/8 hoặc rạng sáng hôm sau. Nguyên nhân tử vong do ngạt thở, nhưng cách thức vẫn chưa được xác định. Tuy nhiên, bạn bè bác bỏ suy đoán Michele tự tử. Michele đang bắt đầu lại cuộc sống mới sau khi ly hôn. Cô yêu các con, có công việc ổn định và theo đuổi các sở thích cá nhân. Michele và chồng cũ Lloyd Neurauter, 47 tuổi, có ba con gái trong 25 năm chung sống. Michele tố chồng bạo lực gia đình và nhiều lần gọi cảnh sát vì cảm thấy bị đe dọa trong thời gian ly thân. Gia đình tan vỡ, bố mẹ đưa nhau ra tòa khiến những đứa trẻ bị ảnh hưởng. Con gái lớn của họ đã bỏ nhà đi. Con gái thứ hai tên Karrie, 19 tuổi, sống một mình khi theo học Học viện Công nghệ Rochester. Cuộc chiến giành quyền nuôi con giữa hai người kéo dài suốt 5 năm vì con gái út Charlotte, 14 tuổi. Cuối cùng, Lloyd mất quyền nuôi Charlotte và được lệnh phải trả tiền cấp dưỡng nuôi con, cũng như tiền chu cấp cho Michele. Sau khi Michele qua đời, Charlotte vốn đang sống với mẹ bỗng không thấy tung tích. Cảnh sát cố gắng liên hệ với Lloyd, sống ở New Jersey, để điều tra nhưng không được. Lúc này, Karrie gọi điện cho cảnh sát, nói đã nghe tin về cái chết của mẹ từ bạn bè và cho biết Charlotte đang ở cùng mình. Karrie giải thích cô lái xe về nhà mẹ ở Corning, New York, vào tối 27/8 nhân dịp cuối tuần. Michele tỏ ra bực bội và buộc tội cô luôn đứng về phía bố. Sau đó Karrie đưa Charlotte cùng về ký túc xá. Charlotte xác nhận lời khai của chị gái. Karrie mô tả mối quan hệ của bố mẹ là một cuộc hôn nhân tồi tệ, tiếp diễn bằng cuộc ly hôn cay đắng và cuộc chiến pháp lý kéo dài. Karrie cho biết bố đang ở California và cung cấp số điện thoại di động cho cảnh sát. Qua điện thoại, Lloyd nói với các điều tra viên rằng đã ở trong một khách sạn tại Rochester vào đêm 26/8 và sáng 27/8 để đi thăm Karrie, sau đó lái xe về nhà ở New Jersey rồi bay đến California. Theo Lloyd, Michele thường nổi cơn thịnh nộ bạo lực và mất kiểm soát. Anh ta cung cấp biên lai về nơi ở và hành trình từ ngày 26 đến 28/8. Qua hồ sơ điện thoại di động, các điều tra viên xác nhận bằng chứng ngoại phạm của Lloyd. Nhiều tuần trôi qua, vụ án có rất ít tiến triển. Nhưng khi xem lại các bức ảnh hiện trường vụ án, đội điều tra quan sát thấy giường của Michele bị đẩy ra khỏi vị trí và có một dấu vết mờ trên tường. Đó là vết máu của Michele. Giám định viên loại trừ khả năng tự tử, khẳng định tổn thương ở cổ họng của nạn nhân là do bị siết cổ bằng tay, vì vậy cái chết của Michele được xác định là một vụ giết người. Điều tra sâu hơn về gia đình nạn nhân, cảnh sát được bạn bè Michele cho biết mối quan hệ giữa cô với các con rất tốt cho đến khi Lloyd bắt đầu đầu độc chúng chống lại mẹ. Theo thời gian, Karrie trở nên ghét mẹ vì cho rằng Michele là đầu sỏ phá nát gia đình. Karrie từng nói với cảnh sát đã ở nhà mẹ khoảng 15 phút vào đêm cô bỏ đi cùng Charlotte. Bằng chứng từ hồ sơ thông tin điện thoại cho thấy thực tế Karrie đã ở Corning trong hai giờ đồng hồ - thời gian đủ để gây án. Điều tra động cơ sát hại Michele, cảnh sát phát hiện Lloyd đang nợ 100.000 USD, phần lớn do tiền cấp dưỡng cho vợ và nuôi con. Cảnh sát cũng được biết Charlotte là người thụ hưởng hợp đồng bảo hiểm nhân thọ trị giá 200.000 USD của Michele. Các camera giám sát tại khách sạn ở Rochester nơi Lloyd ở cho thấy anh ta không ở trong khách sạn vào thời điểm án mạng xảy ra. Điện thoại của anh ta không được sử dụng vào đêm hôm đó. Đội điều tra nhận ra rằng điện thoại của Lloyd bị để lại ở Rochester cả đêm, còn anh ta rời đi. Cảnh sát đặt ra giả thuyết mới là Lloyd và Karrie hợp tác sát hại Michele. Kiểm tra cuộc gọi giữa Lloyd và Karrie, nhà chức trách nghe được Lloyd đang hướng dẫn con gái cách đối phó với cảnh sát khi bị hỏi về cái chết của mẹ. \"Hãy nói với họ: Tôi xin lỗi, tôi có một cuộc hẹn tư vấn ở New Jersey tối nay, tôi phải đến đó\", Lloyd dặn dò và hỏi: \"Con có thể khóc chứ?\". Karrie đáp có thể. \"Con có thể khóc và nói: Xin lỗi, tôi phải đi\", Lloyd nói với Karrie trong một cuộc trò chuyện qua điện thoại được ghi âm. Năm tháng sau vụ giết người, cảnh sát thẩm vấn riêng Karrie và Lloyd. Tại New Jersey, Lloyd phủ nhận đến Corning để sát hại vợ cũ. Tại Rochester, Karrie nhấn mạnh vào trạng thái tinh thần bất ổn của mẹ \"như thể đã được diễn tập\", theo các điều tra viên. Cuối cùng, trước áp lực của đội điều tra, Karrie thú nhận. Cô cho biết vào mùa hè 2017, Lloyd nói đã khánh kiệt và đưa ra tối hậu thư rằng \"sẽ tự sát hoặc giết Michele\". Cô bị buộc hỗ trợ bố giết mẹ để giải thoát Lloyd khỏi gánh nặng cấp dưỡng và giành được quyền nuôi Charlotte, nếu không anh ta sẽ tự sát. Karrie phải lựa chọn và cô đã chọn bố. Các điều tra viên tin rằng Lloyd đã thao túng, kiểm soát Karrie từ nhiều năm trước bằng cách khiến con gái xa lánh mẹ. Thay vì bắt Karrie, cảnh sát để cô rời khỏi phòng thẩm vấn. Karrie lập tức gọi cho bố. Anh ta hỏi thăm tình hình và nhận được câu trả lời không như ý. Sau khi cuộc trò chuyện kết thúc, Lloyd bất ngờ đi lên mái của một bãi đậu xe năm tầng và dọa nhảy lầu tự tử nhưng không thành. Ngày 24/1/2018, Lloyd và Karrie bị buộc tội giết Michele. Karrie nhận tội và đồng ý làm chứng chống lại Lloyd. Karrie kể lại những gì đã xảy ra vào đêm án mạng sau khi buộc phải đưa ra lựa chọn sinh tử. Theo Karrie, cô chở bố đến nhà mẹ và rút phích cắm các thiết bị điện tử để che giấu sự hiện diện của họ. Michele đã rất sốc khi nhận ra Lloyd đang ở trong nhà mình. Khi Lloyd bóp cổ Michele ở tầng trên, Karrie đánh lạc hướng em gái ở tầng dưới. Cô thừa nhận đã giúp bố dàn dựng để trông giống một vụ tự tử. Xong xuôi, Lloyd trốn trong cốp xe về Rochester, tránh Charlotte phát hiện. Bằng chứng ADN xác nhận Lloyd có tiếp xúc với Michele và quần áo của nạn nhân. Trong phiên điều trần hồi tháng 10/2018, Lloyd thừa nhận đã ép buộc Karrie, âm mưu giết vợ cũ. Anh ta cũng thừa nhận không muốn trả tiền chu cấp cho Michele theo thỏa thuận ly hôn. \nTháng 12/2018, sau khi nhận tội giết người cấp độ một, Lloyd bị kết án tù chung thân, không có khả năng được ân xá. Cùng tháng, Karrie bị kết án từ một đến ba năm tù vì tội ngộ sát cấp độ hai. Cô được ân xá vào tháng 1/2020.  (Theo  ,  ,  ) "}