{"label": "phap-luat", "link": "https://vnexpress.net/tro-ly-pho-thu-tuong-thuong-truc-bi-bat-4516420.html", "title": "Trợ lý Phó thủ tướng Thường trực bị bắt ", "description": "Ông Nguyễn Quang Linh, Trợ lý của Phó thủ tướng Thường trực Phạm Bình Minh, bị bắt với cáo buộc nhận hối lộ trong vụ án \"chuyến bay giải cứu\".", "content": "Ngày 27/9, ông Linh, 48 tuổi, bị Cơ quan An ninh điều tra Bộ Công an khởi tố, bắt tạm giam theo điều 354 Bộ luật Hình sự. Ông Linh là người thứ 19 bị xử lý hình sự sau 8 tháng điều tra vụ án  xảy ra tại Bộ Ngoại giao, Bộ Công an, Bộ Y tế, Bộ Giao thông Vận tải, Văn phòng Chính phủ và các đơn vị liên quan. Cùng ngày, ông Linh bị Ban Bí thư khai trừ Đảng cùng với Thứ trưởng Ngoại giao Tô Anh Dũng. Trước đó, ông Dũng cũng bị bắt về cùng tội danh. Ông Linh bị đánh giá thiếu tu dưỡng, rèn luyện, suy thoái về tư tưởng chính trị, đạo đức, lối sống; vi phạm quy định của Đảng, pháp luật của Nhà nước về phòng, chống tham nhũng, tiêu cực;... Ban Bí thư nhận thấy ông Linh đã lợi dụng vị trí công tác, vi phạm nguyên tắc, quy chế làm việc; vi phạm quy định của Đảng, pháp luật của Nhà nước trong việc tham mưu, trình phê duyệt cấp phép cho doanh nghiệp tổ chức các chuyến bay đưa công dân Việt Nam về nước trong đại dịch Covid-19; vi phạm Quy định về những điều đảng viên không được làm. Việc điều tra về \"chuyến bay giải cứu\" được Cơ quan An ninh điều tra Bộ Công an khởi tố vụ án hôm 28/1. Từ đây, nhiều người có vị trí tại Bộ Ngoại giao bị khởi tố, bắt tạm giam với cáo buộc  như ông  , thứ trưởng; bà Nguyễn Thị Hương Lan, cựu cục trưởng Lãnh sự; ông Đỗ Hoàng Tùng, cựu cục phó Lãnh sự; ông Lê Tuấn Anh, cựu chánh văn phòng Cục Lãnh sự; ông Lưu Tuấn Dũng, Phó phòng Bảo hộ công dân Cục Lãnh sự. Tại Cục Quản lý xuất nhập cảnh của Bộ Công an, cựu cục phó Trần Văn Dự cùng hai cán bộ dưới quyền Vũ Sỹ Cường và Vũ Anh Tuấn cũng bị bắt về tội   Cơ quan điều tra đã khởi tố nhiều bị can khác tại Bộ Y tế, Bộ Giao thông Vận tải, Văn phòng Chính phủ về cùng tội danh. Ông Bùi Huy Hoàng, cán bộ Cục Y tế dự phòng cùa Bộ Y tế, hiện là người duy nhất bị điều tra cáo buộc  Người phát ngôn Bộ Công an từng cho biết có gần 2.000 \"chuyến bay giải cứu\" người Việt từ nước ngoài về trong các đợt Covid-19. Mỗi   sau khi trừ chi phí, lợi nhuận vài tỷ đồng. "}