{"label": "phap-luat", "link": "https://vnexpress.net/bat-ong-trum-chuyen-cap-chung-chi-gia-4517690.html", "title": "Lập nhiều trường kỹ thuật để buôn bán chứng chỉ nghề ", "description": "Mai Ngọc Vinh bị cáo buộc lập ba trường kinh tế kỹ thuật tư thục để bán hàng nghìn chứng chỉ nghề và thẻ an toàn lao động.", "content": "Vinh, 32 tuổi, quận 12, TP HCM, bị Công an tỉnh Hải Dương khởi tố ngày 27/9 về tội  Vụ án được phát hiện vào tháng 3 khi Công an tỉnh Hải Dương phát hiện Lê Văn Tưởng, 29 tuổi, ở TP Chí Linh, bán các chứng chỉ đào tạo nghề không qua đào tạo. Mở rộng điều tra, cơ quan công an xác định nguồn cung cấp chứng chỉ cho Tưởng là một số cơ sở giáo dục nghề nghiệp tư thục ở các tỉnh phía Nam do Vinh thành lập. Theo điều tra, tháng 1/2018, Vinh thành lập và là người đứng đầu trường Kinh tế kỹ thuật Trường Sơn tại TP HCM. Đến tháng 12/2018, Vinh chuyển trường về tỉnh Quảng Ngãi, giao cho Nguyễn Văn Chung, 30 tuổi, làm Phó hiệu trưởng. Từ sự chỉ đạo của Vinh, Chung chỉ đạo các nhân viên đăng bài quảng cáo, tìm kiếm khách hàng mua chứng chỉ không qua đào tạo, sát hạch. Các chứng chỉ đã được Chung ký sẵn, nhân viên chỉ cần nhập thông tin khách hàng đặt mua qua trang web của trường, hoàn thiện chứng chỉ, theo dõi vận đơn. Mỗi chứng chỉ giá từ 800.000 đồng đến một triệu đồng. Khách mua nhiều được giảm giá còn từ 300.000 đến 450.000 đồng. Nhà chức trách xác định, từ tháng 5/2020 đến 2/4/2022, trường Kinh tế kỹ thuật Trường Sơn đã cấp hơn 14.200 chứng chỉ nghề. Vinh trả công cho Chung 15 triệu đồng/tháng, hưởng 10% doanh thu bán. Các nhân viên khác được nhận 5-6 triệu đồng/tháng và mỗi người hưởng 10% số tiền trực tiếp tư vấn bán chứng chỉ cho khách lẻ. Đến tháng 12/2021, cơ quan chức năng tỉnh Quảng Ngãi đã thu hồi giấy chứng nhận đăng ký hoạt động giáo dục nghề nghiệp của trường Kinh tế kỹ thuật Trường Sơn do vi phạm nghiêm trọng quy định về tổ chức hoạt động giáo dục nghề nghiệp. Ngoài trường Kinh tế kỹ thuật Trường Sơn, tháng 5/2017, Vinh thành lập trường Kinh tế kỹ thuật miền Nam, chi nhánh Công ty Cổ phần Giáo dục Việt RDC tại tỉnh Bình Dương do Vũ Thị Dung, 31 tuổi, vợ của Vinh, đứng đầu nhưng chưa được cấp phép hoạt động ở lĩnh vực giáo dục nghề nghiệp. Vinh giao Nguyễn Văn Hậu, 26 tuổi, làm Phó hiệu trưởng, có nhiệm vụ như Chung trong chỉ đạo, điều hành việc cấp chứng chỉ. Giá bán chứng chỉ của trường Kinh tế kỹ thuật miền Nam tương tự trường Kinh tế kỹ thuật Trường Sơn. Từ ngày thành lập, trường Kinh tế kỹ thuật miền Nam đã cấp hơn 8.300 chứng chỉ nghề. Tháng 1/2019, Vinh tiếp tục thành lập trường Kinh tế kỹ thuật Sài Gòn và giao cho em họ Trương Đức Thành, 26 tuổi, làm chủ. Thành sử dụng tài khoản mạng xã hội để tư vấn cho khách hàng có nhu cầu mua chứng chỉ nghề không cần tham gia học, thi sát hạch với giá từ 700.000 đồng đến một triệu đồng/chứng chỉ. Tháng 12/2021, trường bị cơ quan chức năng thu hồi giấy chứng nhận đăng ký hoạt động giáo dục nghề nghiệp. Nhà chức trách cáo buộc, Vinh còn phát triển nhiều cộng tác viên như Lê Văn Tưởng, Lê Văn Thế ở Quảng Ninh; Nguyễn Đức Quyền ở Hà Nội. Trong đó, từ tháng 10/2021, Tưởng trở thành cộng tác viên của trường Kinh tế kỹ thuật Trường Sơn và đặt mua 138 chứng chỉ với giá 400.000 đồng và bán giá 900.000 đồng. Từ 5/2020 đến 2/4/2022, Thế đã mua và bán 186 chứng chỉ đào tạo nghề của trường Kinh tế kỹ thuật Trường Sơn với giá 400.000 đồng/chứng chỉ, bán lại cho khách từ 1,5 đến 1,8 triệu đồng. Cũng thời gian trên, Quyền đặt mua 632 chứng chỉ của trường Kinh tế kỹ thuật Trường Sơn, bán từ 350.000 đến 700.000 đồng/chứng chỉ. Cơ quan An ninh điều tra Công an tỉnh Hải Dương đã khởi tố 38 bị can trong vụ án này về các tội  ;  . Công an tỉnh Hải Dương yêu cầu các cá nhân, tổ chức đã mua, sử dụng các chứng chỉ nêu trên đến trình báo, giao nộp để phục vụ điều tra, xử lý vụ án. "}