{"label": "phap-luat", "link": "https://vnexpress.net/hai-cuu-cong-an-ra-toa-trong-vu-chay-an-60-ty-dong-4512278.html", "title": "Hai cựu công an ra tòa trong vụ 'chạy án' 60 tỷ đồng ", "description": "TAND Hà Nội xét xử 6 bị cáo trong vụ cựu Giám đốc bệnh viện Thủ Đức Nguyễn Minh Quân chi 2,67 triệu USD (gần 60 tỷ đồng) \"chạy án\", nhưng ông Quân vắng mặt.", "content": "Sáng nay, bị cáo  , 42 tuổi, cựu cán bộ Phòng 6, Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu - C03, Bộ Công an, là người duy nhất ra toà về tội  theo điểm a, khoản 4, Điều 174 Bộ luật hình sự, với hình phạt cao nhất là chung thân. Ở tội  , VKS truy tố các bị cáo  , 46 tuổi, cựu cán bộ phòng 5, C03;  (Tổng Giám đốc Công ty cổ phần truyền thông Du Lịch Việt);   (cựu Uỷ viên Hội đồng trị sự Giáo hội Phật giáo Việt Nam, cựu trụ trì Chùa Nôm);   (luật sư) và   (Chủ tịch Hội đồng tư vấn Công ty CP Đầu tư Long Thịnh). Cựu giám đốc Bệnh viện Thủ Đức Nguyễn Minh Quân được miễn trách nhiệm hình sự về tội   do đã chủ động khai báo trước khi bị phát giác. Tòa thông báo, ông Quân được triệu tập với tư cách bị hại nhưng đã có đơn xin xét xử vắng mặt. Hầu hết những nhân chứng và người có quyền lợi nghĩa vụ liên quan được tòa triệu tập đều vắng mặt, có đơn xin xét xử vắng mặt. Ông Quân  tháng 11/2021, hiện là bị can trong vụ án  xảy ra trong thời gian làm giám đốc Bệnh viện Thủ Đức. \nPhiên tòa do thẩm phán Nguyễn Đăng Phong làm chủ tọa. 12 luật sư đăng ký bào chữa cho 6 người. Theo cáo trạng, đầu năm 2021, khi C03 xác minh các hoạt động liên quan đấu thầu ở Bệnh viện Thủ Đức, ông Quân lo sợ bị lộ các sai phạm nên nhờ điều tra viên Kiên \"chạy án\". Ông Kiên đồng ý giúp với giá 2,2 triệu USD, sau đó đã nhận đủ. Tháng 5/2021, thấy C03 vẫn kiểm tra quyết liệt, Kiên bị ông Quân đòi lại tiền nên trả 1,15 triệu USD. Ông Kiên khai không được phân công nhiệm vụ xác minh sự việc liên quan Bệnh viện Thủ Đức; không có khả năng và cũng không có ý định nhờ ai xin giúp nhưng vì muốn chiếm đoạt tiền nên nhận \"chạy án\". Khi \"giao dịch\" với Kiên bất thành, ông Quân tiếp tục tìm \"cửa\" khác, nhờ bạn kết nối gặp ông Long, sau đó được giới thiệu luật sư Giang tư vấn pháp lý. Ông Quân và Giang ký hợp đồng \"bảo vệ quyền và lợi ích hợp pháp\" với chi phí 1,2 tỷ đồng. Ông Quân nhờ luật sư Giang tìm cách \"chạy án\" và được nhận lời, đưa trước 120.000 USD. Một tháng sau, bà Giang nhờ ông An tác động giúp ông Quân. Đầu tháng 7/2021, ông An gọi thông báo đã tìm được người giúp nhưng không nói rõ chi phí. Vài ngày sau, theo đề nghị của ông An, bà Giang và ông Long nhận 1,5 triệu USD của ông Quân và chuyển hết cho ông An. Tiếp đó, ông An nhờ ông Tuấn đi lo lót giúp. Ông Tuấn nhiều lần cầm tổng cộng 970.000 USD, đưa cho ông Triệu. Ông Triệu nhận lời, đi nhờ một người khác giúp đỡ ông Quân nhưng bất thành. Quá trình điều tra, ông Triệu cho rằng chỉ nhận 400.000 USD của Tuấn. Gia đình ông này đã tự nguyện giao nộp 5 tỷ đồng, Tuấn nộp 800 triệu đồng, Kiên nộp 23,7 tỷ đồng (tiền chiếm đoạt 1,05 triệu USD). Cáo trạng kết luận, từ tháng 3/2021 đến 7/2021, ông Quân đã đưa cho các ông Kiên, Giang và Long tổng cộng 2,67 triệu USD (gần 60 tỷ đồng). "}