{"label": "phap-luat", "link": "https://vnexpress.net/cuu-truong-cong-an-quan-tay-ho-khang-cao-keu-oan-4507584.html", "title": "Cựu trưởng Công an quận Tây Hồ kháng cáo kêu oan ", "description": "Cựu đại tá Phùng Anh Lê kháng cáo toàn bộ bản án khi bị tòa sơ thẩm phạt 7 năm 6 tháng tù với cáo buộc \"chủ mưu\" vụ nhận tiền để thả người trái pháp luật.", "content": "Ngày 5/9, TAND Hà Nội cho biết, ông Lê là người duy nhất trong 4 bị cáo kháng cáo toàn bộ bản án sơ thẩm và kêu oan. Trước đó, trong phiên sơ thẩm mở  , cựu trưởng công an Tây Hồ bị tuyên phạm tội  thấp hơn hình phạt đề nghị của VKS (9-10 năm tù). Ba cựu công an dưới quyền ông Lê ở Công an quận Tây Hồ bị phạt 4-10 tháng tù vì  Bản án xác định, tháng 9/2016, Nguyễn Hữu Tài đầu thú về hành vi cùng đồng phạm bắt, đánh một người nợ tiền. Khi xác minh, điều tra viên Đội hình sự Công an quận Tây Hồ thấy Tài có dấu hiệu của nhiều hành vi phạm tội khác nên đề xuất tạm giữ để điều tra. Người thân của Tài tìm gặp ông Phùng Văn Bảy (chú họ của ông Lê) nhờ giúp đỡ. Ông Bảy đặt vấn đề và được ông Lê ra điều kiện \"nộp\" 110 triệu đồng. Tối 22/9/2016, ông Bảy giao tiền tại phòng làm việc của ông Lê. Khoảng 0h ngày 23/9/2016, Tài được về nhà sau chưa đầy một ngày bị tạm giữ. Những ngày sau, cán bộ Đội hình sự nhiều lần đề xuất, xin ý kiến ông Lê tiếp tục xác minh. Tuy nhiên, ông Lê không đồng ý cho làm, nhiều cán bộ cũng bị \"gạt\" ra khỏi sự việc. Ngày 22/1/2021, Công an Hà Nội lật lại hồ sơ và khởi tố vụ án, khởi tố bị can với Tài cùng đồng bọn về tội  Sai phạm của ông Lê cùng thuộc cấp được làm sáng tỏ. Tại tòa, ông Lê phủ nhận mọi cáo buộc, kêu oan, nói cơ quan điều tra cùng các công tố viên đã làm việc không khách quan. Ông Lê cho rằng VKS không có bằng chứng vật chất mà chỉ dựa vào lời khai của các nhân chứng và các cán bộ dưới quyền để buộc tội mình. Trong khi những cán bộ này đều có   từ trước nên chỉ nêu các bằng chứng bất lợi cho ông. Ông Lê yêu cầu xem xét lại tư cách nhân chứng của ông Bảy, nói đây là người \"nghiện cờ bạc\", thường xuyên lợi dụng chức vụ, danh tiếng của mình để làm việc riêng. Song đối chất tại tòa, các bị cáo đều khai khớp với nội dung vụ việc, cho rằng \"phải làm theo lệnh ông Lê, không thể trái\". Cơ quan công tố khẳng định đã làm việc khách quan, công tâm. Việc chỉ truy tố một tội danh với ông Lê là \"thể hiện sự nhân đạo của pháp luật\". Nói lời sau cùng, ông Lê cho hay sẽ  Toà cho rằng đủ cơ sở khẳng định ông Lê đã nhận 110 triệu đồng của gia đình Tài, sau đó chỉ đạo miệng cấp dưới thả Tài ra khỏi nhà tạm giữ mà không đúng thủ tục pháp luật. \"Hành vi của các bị cáo gây ảnh hưởng uy tín cơ quan tố tụng, nhất là cơ quan điều tra, gây mất niềm tin trong nhân dân\", bản án nêu và xác định, vụ án xảy ra còn có trách nhiệm của một số công an quận Tây Hồ. Ngoài ra, với các cá nhân có dấu hiệu đưa, mối giới hối lộ, HĐXX kiến nghị nhà chức trách có biện pháp kiểm điểm, xử lý. Việc sửa chữa, làm thất lạc hồ sơ vụ án của bị can được tha trái pháp luật cũng được HĐXX kiến nghị cơ quan điều tra và VKSND Tối cao làm rõ trách nhiệm của những người liên quan. "}