{"label": "phap-luat", "link": "https://vnexpress.net/hacker-nham-hoang-khang-co-3-luat-su-bao-chua-4509828.html", "title": "Hacker Nhâm Hoàng Khang có 3 luật sư bào chữa ", "description": "Nhâm Hoàng Khang nhờ 3 luật sư bảo vệ tại phiên toà sắp tới, khi đối diện mức án 7-15 năm tù về hành vi đe dọa đánh sập sàn T-Rex để tống tiền.", "content": "Lập trình viên nổi tiếng Nhâm Hoàng Khang bị TAND TP HCM xét xử về tội   theo Điều 170 Bộ luật Hình sự, vào ngày 14/9. Bị cáo phải chịu trách nhiệm đối với số tiền chiếm đoạt 300 triệu đồng. Luật sư Đoàn Thái Duyên Hải, một trong 3 luật sư của Khang, cho biết lúc mới bị bắt thân chủ rất hoảng loạn, từng cắt tay lấy máu viết lên tường \"tôi bị oan\", sau đó được phát hiện đưa đi cấp cứu. Bị cáo khai có nhận tiền của ông Vũ Ngọc Châu (chủ website https://t-rex.exchange - sàn giao dịch tiền điện tử T-Rex) nhưng không phải cưỡng đoạt mà xuất phát từ giao dịch dân sự. Lý giải việc này, Khang cho rằng, gần một năm trước khi bị khởi tố có hợp tác với ông Châu, giao dịch đã hoàn thành và không phát sinh tranh chấp. \"Hiện tinh thần, sức khỏe của Khang đã ổn định. Khang vẫn cho rằng mình bị oan\", luật sư Hải nói. Trong khi đó, hồi đầu tháng 8, sau khi thụ lý hồ sơ, TAND TP HCM cho rằng hành vi của hacker Nhâm Hoàng Khang có dấu hiệu   chứ không chỉ tội   nên đã trả hồ sơ để điều tra bổ sung. Tuy nhiên, VKS giữ nguyên quan điểm truy tố. Theo cáo trạng, giữa năm 2018, ông Vũ Ngọc Châu thành lập website https://t-rex.exchange cho người có nhu cầu mua bán các đồng tiền mã hóa (bitcoin, Ethereum, USDT) kết nối với nhau, thực hiện giao dịch có thu phí dịch vụ. Khách hàng đăng ký mở tài khoản phải cung cấp các thông tin cá nhân như: số điện thoại, CMND hoặc CCCD, địa chỉ email, hình ảnh... Khoảng cuối tháng 10/2020,   dùng điện thoại truy cập vào trang web của T-Rex đăng ký mở nhiều tài khoản. Khang phát hiện sàn bị lỗi, lộ thông tin cơ sở dữ liệu, có thể lấy được tiền trong ví điện tử, tài khoản của người khác. Đầu tháng 11/2020, Khang tấn công chiếm quyền điều khiển với tài khoản \"Anh Ba\" của nhân viên sàn T-Rex để chiếm đoạt gần 30.000 USDT (tương đương 685 triệu đồng). Nhân viên kỹ thuật phát hiện có giao dịch bất thường nên khóa tài khoản để tránh bị bán số tiền trên. Khi tài khoản bị khóa, Khang vào nhóm Telegram của sàn T-Rex yêu cầu mở lại và trả số USDT đã chiếm đoạt, song không được chấp thuận. Từ đó, Khang liên tục truy cập vào sàn T-Rex lấy thông tin của 29.000 khách hàng, tạo truy cập giả, lệnh rút tiền với số lượng lớn đồng thời nhắn tin vào nhóm Telegram của sàn T-Rex dọa tấn công. Khang yêu cầu phải đưa 20.000 USD mới cung cấp thông tin để khắc phục lỗi, nếu không sẽ công bố cho khách hàng biết sàn bị tấn công. Cơ quan điều tra xác định, ông Châu bị uy hiếp nên đã nhiều lần kêu nhân viên chuyển khoản cho Khang, tổng cộng gần 300 triệu đồng. Đến giữa năm 2021, ông Châu gửi đơn tố cáo. Quá trình điều tra, Khang phủ nhận cáo buộc, cho rằng số tiền nhận được là do thắng cuộc khi tham gia thi dò lỗ hổng bảo mật do sàn T-Rex tổ chức. Ngoài ra, Khang khai đã xâm nhập vào tài khoản Facebook \"Đạo Diễn Hoa Hạ\" của bà Phan Thị Ánh Phượng lấy thông tin cung cấp cho bà   (Tổng Giám đốc Công ty Cổ phần Đại Nam) qua Zalo. Do bà Phượng không bị thiệt hại nên không tố cáo Khang. Hacker này còn lấy danh sách 85 tài khoản của người dùng, đăng tải một số hình ảnh lên trang web nội bộ của Báo điện tử VOV. Những tài khoản này không phải của người quản trị và trang web này chỉ phục vụ cho hoạt động nội bộ của VOV, không liên quan đến website của báo. Ngày 25/4, Công an TP HCM có công văn đề nghị Sở Thông tin - Truyền thông ra quyết định xử phạt Khang về hành vi vi phạm trong lĩnh vực bưu chính, viễn thông. "}