{"label": "phap-luat", "link": "https://vnexpress.net/dinh-chi-tham-my-vien-nang-mui-cat-mi-chui-4505753.html", "title": "Đình chỉ thẩm mỹ viện nâng mũi, cắt mí 'chui' ", "description": "Thẩm mỹ viện Ánh Diệu Nguyễn (đường Phan Thanh) bị xử phạt 210 triệu đồng, đình chỉ hoạt động 18 tháng vì nâng mũi, cắt mí trái phép.", "content": "Phó chủ tịch UBND TP Đà Nẵng Ngô Thị Kim Yến ký quyết định xử phạt hành chính với thẩm mỹ viện của Cômg ty TNHH TMV New Seoul, ngày 30/8. Thẩm mỹ viện này do một hotgirl 29 tuổi làm chủ. Thành phố xử phạt 90 triệu đồng với doanh nghiệp này vì cung cấp dịch vụ thẩm mỹ tại cơ sở chưa có văn bản thông báo đáp ứng đủ điều kiện cung cấp dịch vụ thẩm mỹ gửi về cơ quan có thẩm quyền theo quy định. Doanh nghiệp cũng bị xử phạt thêm 50 triệu đồng về hành vi sử dụng thuốc, các chất, thiết bị để can thiệp vào cơ thể người làm thay đổi màu sắc da, hình dạng, cân nặng, khiếm khuyết của các bộ phận trên cơ thể; xăm, phun, thêu trên da có sử dụng thuốc gây tê dạng tiêm tại các cơ sở không phải là bệnh viện có chuyên khoa thẩm mỹ, phòng khám chuyên khoa thẩm mỹ hoặc cơ sở khám bệnh, chữa bệnh khác có phạm vi hoạt động chuyên môn về chuyên khoa thẩm mỹ. Riêng Giám đốc thẩm mỹ viện bị xử phạt 70 triệu đồng vì hành vi liên quan đến lĩnh vực văn hóa và quảng cáo. Chủ doanh nghiệp đồng thời phải xóa bài quảng cáo không đúng hoặc gây nhầm lẫn về khả năng kinh doanh, khả năng cung cấp sản phẩm, hàng hóa, dịch vụ của tổ chức, cá nhân kinh doanh. Hơn một tháng trước, ngày 23/7, Đội Cảnh sát Kinh tế, Công an quận Thanh Khê kiểm tra đột xuất thẩm mỹ viện Ánh Diệu Nguyễn và phát hiện hai khách hàng vừa được nâng mũi, cắt mí mắt. Chủ thẩm mỹ viện không xuất trình được giấy phép hành nghề và các giấy tờ chứng minh đầy đủ điều kiện cung cấp dịch vụ thẩm mỹ. Nhà chức trách cũng phát hiện nhiều hóa đơn thu phí dịch vụ như nâng mũi, cắt cánh mũi, tiêm filler, cắt mí nhưng cơ sở không xuất trình được bất cứ giấy tờ nào về việc đủ điều kiện cung cấp dịch vụ thẩm mỹ của Sở Y tế TP Đà Nẵng. "}