{"label": "phap-luat", "link": "https://vnexpress.net/nghe-nhan-loi-vi-pham-giao-thong-thay-nguoi-khac-4515076.html", "title": "Nghề nhận lỗi vi phạm giao thông thay người khác ", "description": "Cảnh sát vừa bắt một thanh niên vì nhận lỗi vi phạm giao thông thay cho hơn 100 người với giá 75-200 euro mỗi lỗi, giúp họ không bị \"giam\" bằng lái.", "content": "Lực lượng bảo vệ dân sự của quần đảo Balearic ở Tây Ban Nha thông báo hôm 21/9 phát hiện người đàn ông quốc tịch Armenia quảng cáo một dịch vụ khá bất thường trên mạng. Anh ta đề nghị nhận lỗi vi phạm lái xe của người khác để các \"khách hàng\" giữ giấy phép lái xe trong sạch, tránh bị thu bằng lái và các án phạt tăng nặng. \"Công việc kinh doanh của anh ta đang thực sự bùng nổ\", cảnh sát nhận định. Mọi chuyện bắt đầu vào giữa năm 2021, khi lực lượng bảo vệ giao thông dân sự của Mallorca điều tra sự cố xảy ra trên đường cao tốc Andratx. Một người lái mô tô bị buộc dừng để kiểm tra nồng độ cồn đã rú ga bỏ trốn. Trong lúc tháo chạy, người đàn ông đội mũ bảo hiểm không rõ danh tính tiếp tục có một loạt các hành vi vi phạm. Cảnh sát đã ghi lại biển số xe của anh ta và chuẩn bị hồ sơ phạt. Đúng lúc đó, thanh niên người Armenia nói trên tới đồn cảnh sát, nhận mình là người vi phạm. Cảnh sát có chút bất ngờ song không nghĩ nhiều, cho đến khi họ kiểm tra hệ thống và thấy rằng anh ta không có bằng lái xe mô tô, cũng không có mặt ở vùng Mallorca vào ngày xảy ra vi phạm. Khi cảnh sát tiến hành cuộc điều tra, họ ghi nhận thêm hàng loạt các vụ việc tương tự. Người đàn ông Armenia xuất hiện với tư cách là \"tác giả\" của nhiều vụ vi phạm lái xe trên khắp Mallorca. Anh ta thú nhận là người điều khiển phương tiện xảy ra vi phạm, mặc dù xe này do người khác đứng tên. Bằng cách này, người chủ thật của phương tiện không bị trừ điểm hành vi trên bằng lái. Ở Tây Ban Nha, giống như ở nhiều nước EU khác, một hệ thống điểm được sử dụng để phạt các hành vi vi phạm giao thông. Mỗi người bắt đầu với 12 điểm và họ sẽ bị trừ dần khi phạm lỗi. Ví dụ, sử dụng điện thoại thông minh trong khi lái xe sẽ khiến bạn mất 3 điểm cùng với phạt tiền. Khi ai đó mất tất cả điểm, bằng lái xe của họ sẽ bị treo trong một khoảng thời gian, có thể lên đến hàng năm. Lực lượng bảo vệ giao thông dân sự của Mallorca đã phát hiện ra rằng người đàn ông Armenia có số điểm là -321. Phân tích sâu hơn về nghi phạm còn phát hiện thêm nhiều yếu tố bất thường như hệ thống cho thấy anh ta đã thú nhận phạm hai tội trong cùng một ngày, chỉ cách nhau nửa giờ, cách mỗi địa điểm chỉ 800 km. Trong hơn 10 trường hợp, anh ta đã thừa nhận điều khiển xe máy với tốc độ quá mức cho phép, mặc dù cảnh quay của camera radar cho thấy rõ ràng rằng những người lái xe là phụ nữ. Cuộc điều tra của cảnh sát cho thấy, anh ta đã nhận lỗi vi phạm thay cho khoảng 100 người trên khắp đất nước.  (Theo  ) "}