{"label": "phap-luat", "link": "https://vnexpress.net/toi-ac-cua-ke-san-tinh-qua-mang-4513742.html", "title": "Vỏ bọc người chồng tốt của kẻ nhiều lần hiếp dâm ", "description": "Tôn Bân dụ dỗ nhiều phụ nữ qua ứng dụng chat, hẹn gặp mặt rồi chuốc thuốc gây ảo giác để tấn công tình dục.", "content": "Khoảng 8h sáng 20/8/2015, vài người đi câu cá phát hiện một thi thể nổi lên gần chân cầu ở Tiết Gia Trấn, thành phố Thường Châu, tỉnh Giang Tô. Thi thể bị buộc gạch đá để cố định, dưới đáy sông còn có hàng chục viên gạch xanh mới tinh. Nạn nhân là phụ nữ, khoảng 25 tuổi, thời gian tử vong ít nhất là 5 ngày trước, trong cơ thể có thành phần của thuốc gây ảo giác. Cảnh sát xác định đây là một vụ giết người, hung thủ dìm thi thể dưới đáy sông để che giấu. Nạn nhân chỉ mặc một chiếc áo phông màu đỏ, không có đồ vật nào giúp xác định danh tính, nhưng cảnh sát thấy một hình xăm hoa văn đặc biệt trên cẳng tay trái của cô. Từ hình xăm, cảnh sát xác định nạn nhân họ Mã, 24 tuổi, quê ở thành phố Túc Thiên, tỉnh Giang Tô, đến Thường Châu tìm việc, hiện làm nhân viên bán hàng trong một công ty bảo hiểm. Mã vừa hoàn tất thủ tục ly hôn tháng 7/2015. Chồng Mã cho biết hai người đã chung sống vài năm, có hai con nhưng cô không chăm lo cho gia đình mà chỉ ham kết bạn trên mạng. Cuộc hôn nhân đổ vỡ khi chồng Mã phát hiện vợ nhắn tin thân mật với nhiều đàn ông lạ. Sau ly dị, Mã để lại con cho chồng nuôi. Do vướng mắc tình cảm, cảnh sát suy đoán án mạng có thể liên quan đến chồng cũ của Mã. Tuy nhiên qua điều tra, anh ta không có thời gian gây án. Từ dữ liệu camera giám sát tại địa điểm vứt xác và khu vực nhà trọ của Mã, cảnh sát xác định nghi phạm tên Tôn Bân, 25 tuổi, là người cuối cùng có tiếp xúc với nạn nhân và thường xuyên đến dò xét nơi vứt xác trong vài ngày sau án mạng. Theo lịch sử liên lạc trong ứng dụng chat, hai người chỉ quen biết trong thời gian rất ngắn. Việc Bân bị cảnh sát tạm giữ vì tình nghi giết người gây sốc cho người vợ vừa đăng ký kết hôn và đang mang thai của anh ta. Trong mắt gia đình, Bân là đứa con ngoan, người chồng tốt. Tuy nhiên, sau khi điều tra sâu về Bân, cảnh sát nhận thấy hình ảnh tốt đẹp mà anh ta thể hiện ra ngoài chỉ là vỏ bọc giả dối. Vài năm gần đây, Bân ham mê hẹn hò qua mạng, ngay cả khi đã có bạn gái. Anh ta mua thuốc gây ảo giác không màu, không mùi, tan nhanh trong nước từ một cửa hàng trực tuyến, sau đó tìm kiếm đối tượng qua chức năng \"Tìm người ở gần bạn\" trên ứng dụng chat. Sau khi kết bạn với các cô gái, Bân dụ dỗ họ gặp mặt chỉ trong thời gian ngắn trò chuyện. Anh ta sẽ tìm cơ hội để bỏ thuốc vào đồ ăn thức uống của họ rồi tấn công tình dục. Bân đã thành công gây án với hàng chục phụ nữ mà chưa bị tố giác nhờ nắm bắt tâm lý của nạn nhân. Nếu sau khi tỉnh dậy, đối phương kháng cự hoặc đòi báo cảnh sát, Bân sẽ nói rằng do họ tự nguyện gặp anh ta, điều này ám chỉ anh ta có thể quan hệ tình dục, dù báo cảnh sát cũng vô ích. Nhiều nạn nhân từ bỏ ý định sau khi bị dọa như vậy. Ngày 11/8/2015, hơn một tuần trước khi thi thể Mã được tìm thấy, Bân và Mã bắt đầu kết bạn với nhau qua ứng dụng chat. Khi trò chuyện, biết Mã vừa ly hôn và đang sống một mình, Bân lập tức đề nghị gặp mặt, Mã đồng ý. Mã rời công ty bảo hiểm vào hơn 17h hôm đó và về nhà thay quần áo. Khoảng 20h, cả hai đến điểm hẹn là một quán cà phê, trò chuyện trong gần một tiếng đồng hồ. Lần này, Bân cũng mang theo lọ thuốc gây ảo giác với ý đồ phạm tội. Nhân lúc Mã vào phòng vệ sinh, Bân đổ thuốc vào ly nước của cô. Đợi Mã uống hết nước, Bân đề nghị đưa cô đi nơi khác tiếp tục trò chuyện. Sau khi lên xe, Mã nhanh chóng mất ý thức, bị Bân tấn công tình dục. Khi tỉnh dậy, Mã tức giận yêu cầu Bân bồi thường ít nhất 1.000 nhân dân tệ, nếu không sẽ đến đồn cảnh sát trình báo anh ta hiếp dâm. Bân định dùng chiêu trò cũ để lừa Mã, nhưng cô không chấp nhận bỏ qua, bắt đầu chửi mắng trong xe. Thấy Mã thực sự muốn báo cảnh sát, Bân đành phải nói trong túi chỉ có 350 nhân dân tệ. Mã đòi xuống xe, đồng thời rút điện thoại ra. Bân sợ hãi giật điện thoại rồi xông lên siết cổ. Sau khi gây án, Bân lấy của nạn nhân một dây chuyền vàng, một điện thoại di động rồi bắt đầu tìm nơi vứt xác. 2h sáng 12/8/2015, Bân đến cây cầu ở Tiết Gia Trấn, buộc gạch đá vào thi thể rồi đẩy xuống sông. Sau khi gây án, ngày nào Bân cũng đến hiện trường xem có nổi lên không, đồng thời vứt nhiều gạch xanh hòng đè xác xuống. Ngày 27/9/2017, Bân bị tuyên tử hình vì tội   (Theo  ) "}