{"label": "phap-luat", "link": "https://vnexpress.net/bom-no-tren-phien-toa-ly-hon-4516457.html", "title": "Trút hận trong phiên tòa ly hôn ", "description": "Níu kéo bất thành, Ngô Khánh Xuân tức tối lên kế hoạch trả thù người vợ từng khiến anh ta si tình chờ đợi suốt 20 năm.", "content": "Chiều 19/4/2013, tòa án quận Mai Huyện, thành phố Mai Châu, tỉnh Quảng Đông xét xử vụ ly hôn giữa Diệp Lợi Phần, 48 tuổi, và Ngô Khánh Xuân, 47 tuổi. Phần là người đệ đơn, không đồng ý hòa giải bất chấp Xuân phản đối. Trên tòa, đôi bên giữ im lặng, không tranh chấp tài sản. Lúc 15h20, khi Phần đang ký tên vào biên bản, Xuân bỗng lấy một vật trong túi xách đặt bên chân ném về phía vợ. Ngay sau đó, tiếng nổ vang lên. Nhân lúc mọi người hoảng hốt nằm rạp xuống, Xuân lao về phía Phần đang bị thương, cầm dao đâm. Anh ta như phát điên, ném quả nổ thứ hai vào Phần khiến cô thiệt mạng tại chỗ, chị gái của Phần bị thương nhẹ. Lợi dụng hỗn loạn, Xuân bỏ chạy nhưng bị cảnh sát và người tại hiện trường hợp sức truy đuổi, khống chế. Cảnh sát tịch thu túi xách và tìm thấy chất nổ bên trong. Xuân thú nhận những chất nổ này do anh ta tự chế tại nhà từ thuốc pháo và ống thép mỏng. Khi biết vợ muốn ly hôn, Xuân bắt đầu nghiên cứu cách chế tạo quả nổ, mưu đồ sát hại vợ. \"Người đàn bà này đã hủy hoại cuộc đời tôi, cô ta lấy đi mọi thứ của tôi, khiến tôi trắng tay\", Xuân nói về động cơ sát hại Phần. Mối quan hệ phức tạp giữa hai người bắt đầu từ 25 năm trước. Khi đó, Xuân 22 tuổi, đã có vợ và hai con nhưng vẫn si mê Phần sau một lần tình cờ gặp gỡ. Xuân mặc kệ gia đình để theo đuổi cô gái xinh đẹp làm lễ tân của một khách sạn lớn. Không biết Xuân đã có vợ con, Phần nhận lời yêu anh ta. Tuy nhiên không lâu sau, cô bị vợ Xuân tìm đến tận nhà chửi mắng là \"kẻ thứ ba\". Khi Phần đòi chia tay, Xuân hứa hẹn sẽ nhanh chóng ly hôn, khẳng định không có tình cảm với người vợ cưới về qua mai mối. Anh ta vay 80.000 nhân dân tệ đưa cho vợ làm phí bồi thường để được ly hôn, đồng thời chấp nhận không gặp con nữa. Từ đó Xuân phải gánh món nợ lớn, trong khi tiền lương làm thợ trang trí nội thất không được bao nhiêu. Ban đầu, Phần sẵn lòng cùng người yêu chịu khổ để trả nợ, nhưng dần dần cô tỏ ra chán ghét cuộc sống nghèo khó. Phần quyết định bỏ Xuân để đi theo doanh nhân Đài Loan giàu có gần 40 tuổi, quen biết qua công việc. Tuy nhiên, Phần không cắt đứt tình yêu mà nói với Xuân trước khi chia tay: \"Em đến Đài Loan chỉ để lấy tiền trả nợ, em không có tình cảm với ông ta. Có tiền rồi em sẽ quay về với anh ngay\". Trong thời gian chờ đợi Phần, Xuân vẫn qua lại với nhiều phụ nữ và chung sống hơn chục năm với một người tên Tiểu Hà, nhưng không kết hôn. 20 năm sau, vào năm 2010, Xuân gặp lại Phần ở thành phố Mai Châu. Theo lời kể của Phần, cô kết hôn với doanh nhân nọ ở Đài Loan, sinh một con gái. Nhưng khi không còn trẻ đẹp, Phần bị chồng bỏ để lấy vợ mới, đưa cho cô một khoản tiền rồi đuổi ra khỏi nhà. Trở về quê nhà, Phần tái hợp với Xuân khi biết tình cũ vẫn nhớ nhung mình. Hai người đăng ký kết hôn sau đó không lâu. Tuy nhiên, sau khi kết hôn, Phần phát hiện nhiều bí mật của chồng. Xuân từng nói đã mở một công ty, nhưng không tiết lộ đang vay nợ lớn, tiền kiếm được không đủ để trả lương cho nhân viên. Nhiều năm qua, Xuân ham đánh bạc, không tiết kiệm được khoản nào, khi gặp vấn đề xoay vòng vốn, anh ta xin vợ giúp đỡ. Tất cả tài sản của Phần là số tiền sau ly hôn với chồng cũ, thấy Xuân gặp khó khăn, cô phải rút một khoản đưa cho anh ta. Ban đầu, Phần giúp Xuân trả vài chục nghìn nhân dân tệ, sau đó số nợ lớn đến hàng trăm nghìn nhân dân tệ. Phần cũng phát hiện chồng vẫn giữ liên lạc với những phụ nữ từng qua lại, thậm chí còn duy trì mối quan hệ thân mật với Tiểu Hà, giấu cô chuyện từng sống chung. Bị chồng phản bội, Phần tức giận cãi vã, yêu cầu Xuân trả lại tiền. Tuy nhiên, Xuân lại đem việc Phần từng bỏ rơi anh ta để đi Đài Loan ra trách móc ngược lại. Lúc này, Phần nhận ra sau gần hai năm hôn nhân, tiền tiết kiệm của cô đã bị bào sạch, tình cảm vợ chồng rạn nứt. Chị gái thuyết phục Phần ly hôn càng sớm càng tốt. Cùng lúc đó, con gái nhắn tin mong Phần quay lại Đài Loan. Thất vọng với cuộc hôn nhân thứ hai thất bại, Phần quyết định dọn ra khỏi nhà, đến sống cùng chị gái ở Quảng Châu mà không báo trước cho Xuân, đồng thời tuyên bố sẽ đến Đài Loan sau khi ly hôn và không bao giờ trở lại. Biết tin, Xuân phản đối gay gắt. Anh ta coi Phần là người đã hủy hoại mọi thứ của mình. Nếu không gặp Phần, anh ta sẽ không ly hôn, không xa cách với các con, biến thành một kẻ chẳng có gì trong tay. Xuân tin rằng Phần nợ anh ta và không thể bỏ đi như vậy. Để níu kéo, Xuân nhiều lần gọi điện thoại năn nỉ cầu xin, liên tục nhắc đến việc đã chờ đợi Phần 20 năm. Muốn chấm dứt mọi chuyện, Phần đệ đơn ly hôn lên tòa án vào tháng 10/2012. Trước thái độ kiên quyết của Phần, anh ta căm tức nảy sinh kế hoạch trả thù. Xuân mua vật liệu về nhà chế tạo quả nổ, từng rình bên ngoài nhà chị gái Phần để tìm cơ hội ra tay nhưng thất bại. Cuối cùng, Xuân quyết định gây án ngay trên tòa. Khi Xuân đi qua thiết bị kiểm tra an ninh, chuông báo động vang lên. Anh ta rút ra một cuộn dây thép trong túi xách giao nộp, nhờ đó che đậy được chất nổ giấu bên trong. Xuân bị kết án tử hình vì tội  .  (Theo  ) "}