{"label": "phap-luat", "link": "https://vnexpress.net/hai-cuu-canh-sat-pccc-dia-ban-karaoke-an-phu-bi-khoi-to-4520615.html", "title": "Hai cựu cảnh sát PCCC địa bàn karaoke An Phú bị khởi tố ", "description": "Cơ quan điều tra xác định Đội trưởng Cảnh sát PCCC và một cán bộ đã thiếu trách nhiệm, để xảy ra vụ hoả hoạn karaoke An Phú, khiến 32 người chết.", "content": "Ngày 7/10, Công an Bình Dương khởi tố ông Nguyễn Duy Linh (nguyên trung tá, đội trưởng Cảnh sát PCCC Công an TP Thuận An) và Nguyễn Văn Võ (cựu đại úy, cán bộ của Đội) về hành vi  Trong đó, ông Võ bị bắt tạm giam, còn ông Linh được tại ngoại. Trước khi bị khởi tố, cả hai bị kỷ luật bằng hình thức tước danh hiệu Công an nhân dân. Theo điều tra bước đầu, ông Linh và Võ đã vi phạm, thiếu trách nhiệm trong công tác quản lý, thanh kiểm tra PCCC tại quán karaoke An Phú trước khi vụ cháy xảy ra. Đây được cho là một trong các nguyên nhân khiến quán karaoke xảy ra hoả hoạn, 32 người chết. Trước đó, hôm 16/9, Công an tỉnh Bình Dương đã bắt tạm giam chủ quán karaoke An Phú là   (42 tuổi, ngụ TP HCM) về hành vi  Đại tá Trần Văn Chính, Phó Giám đốc Công an Bình Dương, cho biết: \"Công tác điều tra vẫn tiếp tục, những cán bộ nếu có vi phạm sẽ bị xử lý nghiêm, không có vùng cấm\". Tối 6/9, lửa bùng lên tại lầu 2 karaoke An Phú, TP Thuận An, rồi nhanh chóng lan nhanh toàn bộ quán. Lúc này có khoảng 60 người gồm khách và nhân viên ở trong. Sau gần một ngày chữa cháy, cảnh sát tìm thấy 32 thi thể. Những người còn lại may mắn chạy thoát hoặc được cứu, trong đó có 17 nạn nhân bị thương. Điều tra từ dữ liệu camera, Công an tỉnh Bình Dương xác định đám cháy xuất phát từ la phông tầng 2 \"do chập điện\". Khi đó tầng này không có người. Đến khi khói lan đến tầng 3 nhân viên mới phát hiện, dùng bình chữa cháy mini dập lửa nhưng bất thành. Tại lần kiểm tra công tác PCCC mới nhất hồi tháng 4, cơ quan chức năng đã chỉ ra một số hạn chế của quán karaoke An Phú và yêu cầu khắc phục. Tuy nhiên, đến lúc xảy ra hoả hoạn, các hạn chế này chưa được chủ cơ sở khắc phục. Quán karaoke An Phú được cấp phép kinh doanh lần đầu vào ngày 9/12/2015, có vốn điều lệ một tỷ đồng, được Cảnh sát PCCC Bình Dương duyệt thiết kế PCCC và trang bị phương tiện, hệ thống PCCC theo quy định. Từ khi thành lập, quán bị kiểm tra PCCC ba lần vào các năm 2019, 2021 và 2022, đều đạt quy định. "}