{"label": "phap-luat", "link": "https://vnexpress.net/toi-ac-cua-ke-giau-thi-the-thieu-nu-4506406.html", "title": "Tội ác của kẻ giấu thi thể thiếu nữ ", "description": "Mâu thuẫn dai dẳng từ tranh chấp ranh đất hẹp giữa hai gia đình, Trần Thanh Hải, 34 tuổi, đã sát hại thiếu nữ rồi giấu thi thể ở giếng nước cạn.", "content": "Hành vi của Hải, 34 tuổi, được VKSND tỉnh Bà Rịa - Vũng Tàu nêu trong cáo trạng vừa ban hành, chuyển cùng hồ sơ cho toà cùng cấp xét xử về tội  ,   theo Điều 123 và 178 Bộ luật Hình sự - khung hình phạt cao nhất là tử hình. Theo cáo trạng, bà Vân (69 tuổi, mẹ Hải) và ông Điền (63 tuổi) sống gần nhau trong các căn nhà cấp bốn ở thôn Quảng Long, xã Kim Long, huyện Châu Đức. Vì tranh chấp ranh đất hẹp giữa hàng rào hai nhà, tình nghĩa hàng xóm của họ rạn nứt, mâu thuẫn kéo dài dai dẳng. Cuối năm 2020, khi bàn chuyện đất đai giữa hai bên, người bạn ông Điền nói \"đứa nào đo ranh này, tao bỏ tù hết\". Hải nghe được, chửi bới ông. Lúc này, bà Minh (42 tuổi, cháu ông Điền) đứng gần đó nhặt đá ném Hải nhưng không trúng. Xô xát xảy ra, người phụ nữ bị anh ta chém tổn thương 7% cơ thể. Tháng 10/2021, Hải bị phạt 9 tháng tù về tội  chờ ngày thi hành án. Sau sự việc, ông Điền chuyển đến xã khác sống nhưng vẫn thường về vườn nhà cũ trồng trọt. Chiều ngày 6/12/2021, ông đến hái rau, lại cãi vã với bà Vân và bị lấy chiếc áo khoác để ở xe máy. Tối hôm sau, khi đến nhà em họ ăn đám giỗ, ông Điền kể lại cho mọi người nghe. Con gái ông là Oanh (17 tuổi) rủ thiếu nữ 15 tuổi, bà Minh và bạn trai tên Bình, chạy hai xe máy đến nhà bà Vân đòi áo. Mọi người đứng ở đường nhựa trước nhà, anh Bình vào gặp nhưng Hải không chịu trả. Họ thách thức đánh nhau. Hải đội mũ bảo hiểm, cầm hai con dao xông ra thì cả nhóm bỏ chạy mỗi người một hướng. Anh Bình chạy vào con hẻm bị vấp té, bất tỉnh. Thấy Hải đâm trúng bụng bà Minh, Oanh nhặt đá ném liền bị anh ta đuổi chém gục trong con hẻm cách đó gần 20 m. Trên đường trở về nhà, Hải tiếp tục đâm, chém bà Minh. Lúc này anh Bình tỉnh dậy, cầm cục đá lao vào ngăn cản và cùng thiếu nữ 15 tuổi đưa nạn nhân rời khỏi hiện trường. Hải vào nhà lấy can xăng 5 lít tưới vào xe máy của Oanh, châm lửa đốt, kéo thi thể thiếu nữ vào đám cháy. Hai người thân đến thấy nạn nhân đã cháy đen nên chạy đi cầu cứu. Một mình tại hiện trường, Hải xách nước dập tắt đám cháy, dùng bao tải bọc xác Oanh đưa lên xe chở đến giếng hoang cách đó khoảng 200 m. Sau khi giấu xe máy ở khu vườn đầy cỏ dại, hắn đặt xác nạn nhân ở hầm âm - nơi chủ giếng đào thông sát đáy để dẫn đường ống tưới. Hắn cũng chui vào đó trốn. Đến 1h ngày 9/12/2021, Hải gọi điện cho cảnh sát xin đầu thú. "}