{"label": "phap-luat", "link": "https://vnexpress.net/manh-khoe-giau-toi-cua-nguoi-vo-bi-phan-boi-4520843.html", "title": "Mánh giấu tội của người vợ trả thù chồng ngoại tình ", "description": "Jenea Chance sử dụng các thủ thuật học được từ cuộc triển lãm 'CSI: Điều tra hiện trường tội phạm' để sát hại người chồng ngoại tình, gây khó khăn cho cảnh sát.", "content": "Jenea Chance lớn lên ở thành phố Bakersfield, California. Cô kết hôn với người yêu thời trung học nhưng đã chia tay sau khi biết bị lừa dối, bất chấp đang mang thai. Ở tuổi 22, Jenea trở thành mẹ đơn thân, có một con gái. Jenea vừa học lấy bằng sư phạm vừa làm ba công việc cùng lúc để có tiền trang trải. Khi làm thu ngân trong hiệu thuốc, cô gặp nhân viên bảo vệ Todd Chance. Họ kết hôn vào năm 1996, một năm sau cuộc hẹn hò đầu tiên. Sau khi hoàn thành chương trình học, Jenea nhanh chóng thăng tiến trong công việc nhờ sự thông minh và quyết tâm. Từ một giáo viên, cô trở thành thành viên ban giám hiệu và cuối cùng được bầu làm hiệu trưởng trường Tiểu học Fairview của Bakersfield. Trong khi đó, Todd đổi việc làm tài xế xe tải. Với thu nhập của cả hai, họ đủ khả năng chi trả cho những kỳ nghỉ gia đình xa xỉ. Cả hai có thêm hai con gái, Todd vẫn đối xử rất tốt với con riêng của vợ. Sáng 25/8/2013, một thi thể được phát hiện trong vườn hạnh nhân ở Bakersfield. Cảnh sát tìm thấy một chiếc ví trên người nạn nhân, giúp họ xác định thi thể là Todd Chance, 45 tuổi. Điện thoại di động của Todd được tìm thấy cách đó hơn 12 m. Cảnh sát tìm thấy hai vết thương do súng bắn ở một bên ngực nạn nhân và một vết bắn vào tay ở cự ly rất gần. Chiếc ví còn nguyên giúp loại trừ động cơ trộm cướp. Cảnh sát cho rằng đây là một vụ giết người có kế hoạch và cân nhắc kỹ lưỡng. Các điều tra viên thông báo cho Jenea và các con về cái chết của Todd. Jenea cho biết nhìn thấy chồng lần cuối vào khoảng 7h30 sáng hôm đó. Todd lái chiếc Ford Mustang màu đen rời khỏi nhà để tham dự một buổi triển lãm súng. Jenea cho biết Todd đam mê và thích sưu tầm súng. Khi được yêu cầu kiểm tra bộ sưu tập của chồng, cô cho biết một khẩu súng lục ổ quay cỡ nòng .38 cũ đã bị mất. Jenea nói chồng hiếm khi mang theo khẩu súng đó. Khi các điều tra viên nghi ngờ Todd là nạn nhân của một vụ cướp xe, chiếc Ford Mustang hào nhoáng được tìm thấy ở tây nam Bakersfield. Họ nhận thấy xe bị mở khóa, chìa khóa và khẩu súng lục ổ quay nằm trên sàn. Súng này khớp với khẩu .38 bị mất trong bộ sưu tập của Todd. Hai viên đạn vẫn còn trong ổ. Khu vực chiếc xe được tìm thấy nổi tiếng là nơi ẩn náu của tội phạm. Tuy nhiên, vụ việc trông giống như được dàn dựng. Các nhân chứng cho biết có một người khả nghi đi bộ trong khu vực lúc 9h sáng hôm đó. Kẻ này bị ghi lại trên camera giám sát của một hộ gia đình. Hình ảnh cho thấy kẻ này có chiều cao trung bình, vóc dáng trung bình, đội mũ, đeo kính và mặc quần áo cồng kềnh để cải trang. Một camera giám sát khác ghi lại cảnh nghi phạm bước vào một quán cà phê Starbucks, vào phòng vệ sinh, năm phút sau đi ra trong bộ quần áo khác. Các nhân chứng mô tả nghi phạm là một phụ nữ da trắng. Khi xem lại đoạn video, cảnh sát xác định cô ta nhét mái tóc bên trong chiếc mũ bóng chày và cố tình che khuất khuôn mặt. Camera từ một cửa hàng kim khí đối diện quán Starbucks cho thấy nghi phạm đang vứt bỏ bộ trang phục ban đầu sau những bao đất xếp chồng lên nhau. Thật không may, rác đã được thu gom và xử lý trước khi cảnh sát tìm được. Các điều tra viên kiểm tra điện thoại của Todd và phát hiện vào năm 2012, anh ta bắt đầu liên lạc với hôn thê cũ qua ứng dụng mạng xã hội, trong đó có những tin nhắn tán tỉnh và hình ảnh khiêu dâm. Todd đề nghị cả hai quay lại với nhau nhưng bạn gái cũ từ chối vì anh ta đã có gia đình. Tái khám xét chiếc xe, cảnh sát phát hiện manh mối khác là một dấu vân tay duy nhất được tìm thấy trên cửa sau. Dấu vân tay thuộc về Jenea. ADN của cô cũng được tìm thấy trên trục bánh răng. Trước đó, Jenea từng khẳng định chưa bao giờ lái xe của chồng. Khi bị thẩm vấn, Jenea phủ nhận mọi liên quan đến cái chết của chồng và yêu cầu luật sư. Cảnh sát vẫn bắt giữ và buộc tội cô giết người. Vì thiếu bằng chứng, văn phòng ủy viên công tố quận Kern từ chối đưa ra cáo buộc hình sự và Jenea được trả tự do sau 5 ngày. Khi các điều tra viên sàng lọc bằng chứng, họ phát hiện một bức ảnh chụp gia đình Chance đang tham quan triển lãm có tên \"CSI: The Experience\" trong một kỳ nghỉ. Đây là triển lãm cho khách du lịch tại khách sạn MGM Grand ở Las Vegas về chương trình CSI: Điều tra hiện trường tội phạm, trong đó mọi người được đưa cho nhiều kịch bản khác nhau để cố gắng phá án bằng kỹ thuật pháp y. Một trong những kịch bản là về một phụ nữ bắn chết chồng cũ và vứt xác nơi hoang vắng. Các nhà chức trách tin rằng Jenea đã học được cách loại bỏ ADN và phi tang quần áo từ cuộc triển lãm này. Một manh mối khác đến từ chi tiết Jenea từng khai rằng đang làm việc trên máy tính ở nhà vào thời điểm chồng bị sát hại. Tuy nhiên, cuộc kiểm tra của FBI cho thấy máy tính nhà Jenea không hoạt động vào thời điểm đó. Các công tố viên và cảnh sát phải mất ba năm để kết hợp các manh mối và bằng chứng trong vụ án này. Cuối cùng, vào tháng 12/2016, Jenea, 49 tuổi, bị bắt và bị buộc tội  . Tại phiên tòa vào tháng 1/2020, các công tố viên lập luận rằng Jenea đã sát hại Todd sau khi biết về những tin nhắn ngoại tình của chồng với bạn gái cũ. Jenea kiếm được nhiều tiền hơn Todd, nếu họ ly hôn, cô sẽ phải trả tiền chu cấp cho anh ta. Công tố viên cho rằng cô muốn giết chồng để không phải mất tiền và còn có thể rút tiền từ hợp đồng bảo hiểm nhân thọ trị giá 250.000 USD của Todd. Ngày 31/1/2020, kết thúc phiên tòa kéo dài 4 tuần rưỡi, bồi thẩm đoàn kết luận Jenea phạm tội  . Vào 16/9/2020, Jenea bị kết án tù chung thân, có khả năng ân xá với thời hạn ngồi tù tối thiểu là 25 năm. Jenea sẽ đủ điều kiện để được ân xá vào năm 2041 khi 74 tuổi.  (Theo  ) "}