{"label": "phap-luat", "link": "https://vnexpress.net/hai-nguoi-kich-dong-dap-pha-chi-hoa-linh-an-4510206.html", "title": "Hai người kích động đập phá Chí Hòa lĩnh án ", "description": "Trần Tuấn Hải và Nguyễn Văn Trọng bị xét xử vì kích động hàng chục phạm nhân đập phá Chí Hòa khi có người nhiễm Covid-19, hồi năm ngoái.", "content": "Ngày 12/9, Hải (37 tuổi); Trọng (32 tuổi) bị TAND TP HCM tuyên phạt mức án một năm 6 tháng tù về tội   theo Điều 388 Bộ luật Hình sự. Tổng hợp với các bản án trước đó, Hải phải chấp hành hình phạt chung là 21 năm 6 tháng; Trọng thi hành 17 năm 6 tháng tù. Năm ngoái, Hải bị tạm giam tại Chí Hòa để chờ xử phúc thẩm về tội  còn Trọng chờ xét xử tội   và  Theo cáo trạng, trưa 6/7/2021 (thời điểm TP HCM bị Covid-19 hoành hành), Trọng cùng 9 phạm nhân khác sốt, ho, khó thở. Trước đó ba hôm xảy ra việc bị can 26 tuổi tử vong sau khi dương tính nCoV. Khi Trọng và nhóm phạm nhân được cán bộ quản giáo đưa đến Bệnh viện Chí Hòa (trong khuôn viên trại tạm giam) điều trị, họ không tuân thủ y lệnh của bác sĩ mà đòi các tiêu chuẩn riêng. Do đó, cán bộ dẫn giải quay trở lại buồng giam. Tuy nhiên, 10 người này không vào, đứng ở khu vực hành lang, yêu cầu được đưa đến bệnh viện ngoài trại giam điều trị. Lợi dụng lúc cán bộ quản giáo mở cửa một số buồng giam khác để đưa cơm vào, khoảng 30 can phạm nhân la hét, kích động, tự ý rời khỏi buồng giam và ra ngoài hành lang yêu cầu được đưa đi khám chữa bệnh. Đến 14h, có hai người báo khó thở, cán bộ đã đưa đi cấp cứu tại Bệnh viện Chí Hòa. Lúc này, một số phạm nhân đứng ngoài hành lang bắt đầu la hét, kích động cho rằng cán bộ không tổ chức khám chữa bệnh cho những người bị nhiễm Covid-19 nên dẫn đến bị bệnh nặng. Trong đó, Trọng và Hải la hét, leo tường, kích động những người khác cùng kéo xuống khu vực làm việc của cán bộ Đội Quản giáo, không cho họ làm việc. Hải sau đó tự ý đi gặp bạn, mượn búa và dùng cây sắt đập phá ổ khóa khiến khoảng 60 can phạm nhân ra khỏi buồng giam. Đến khoảng 20h cùng ngày, lực lượng chức năng đã khống chế đưa những người chống đối về buồng giam, ổn định lại tình hình. Cơ quan công tố xác định, trước khi kích động gây rối lần này, Trọng và Hải từng bị xử lý kỷ luật vì vi phạm quy định nơi giam giữ. Còn 7 người khác có hành vi tương tự Trọng và Hải, song chưa từng bị xử lý kỷ luật hay xử phạt, nên không bị truy cứu trách nhiệm hình sự. "}