{"label": "phap-luat", "link": "https://vnexpress.net/bong-den-bi-an-trong-vu-mat-tich-22-nam-khong-loi-giai-4510235.html", "title": "'Bóng đen bí ẩn' trong vụ mất tích 22 năm không lời giải ", "description": "Trevor Deely đi bộ về nhà sau tiệc đêm. Trong cả hai cảnh CCTV cuối cùng trước khi Trevor mất tích đều có một người đàn ông bí ẩn, trang phục tối màu đi theo.", "content": "Đó là sáng sớm ngày 8/12/2000, Trevor Deely, 22 tuổi, lúc này đang làm việc tại Ngân hàng Ireland Asset Management (BIAM) trên phố Leeson. Đêm trước, anh tham dự bữa tiệc Giáng sinh sớm của công ty tại hộp đêm trung tâm Dublin. Bất chấp mưa to gió lớn, các quán rượu và câu lạc bộ địa phương vẫn chật kín người, trong không khí Giáng sinh. Sau bữa tiệc, Trevor rời đi vào khoảng 3h30 sáng. Mưa vẫn không ngớt, Trevor quyết định đi bộ tới công ty, cách đó vài tòa nhà để lấy một chiếc ô. Đoạn phim CCTV cho thấy Trevor đến văn phòng BIAM sau vài phút. Một người đàn ông mặc bộ đồ áo len có mũ trùm đầu màu đen xuất hiện trong đoạn phim, đang đứng bên ngoài văn phòng suốt nửa giờ trước. Khi Trevor đến văn phòng, họ trò chuyện một lúc, rồi Trevor bước vào trong. Tại đó, Trevor pha cho mình một tách trà và sau đó trò chuyện với một đồng nghiệp của anh đang làm ca đêm. Sau vài phút, Trevor cầm một chiếc ô đi ra ngoài, nhắm hướng căn hộ của mình trên Đại lộ Serpentine. Lúc này là hơn 4 giờ sáng. Người đàn ông mặc đồ tối màu đứng bên ngoài khi nãy đã biến mất. Tuy nhiên, một camera quan sát khác dọc đường về của Trevor đã quay được cảnh anh đang đi bộ, và theo sát anh chính là người đàn ông khả nghi mặc quần áo tối màu. Sau đó, Trevor biến mất không dấu vết. Đã 22 năm trôi qua, không ai biết chuyện gì đã xảy ra với Trevor, cũng như danh tính của người đàn ông theo dõi anh. Trevor sinh năm 1978, là con út trong gia đình 4 anh chị em. Anh theo học ngành kinh doanh nhưng sau đó bỏ dở ở năm thứ hai khi bộc lộ đam mê với máy tính và chuyển sang học công nghệ thông tin. Sau khi tốt nhiệp, anh làm việc tại bộ phận kỹ thuật của BIAM. Đồng nghiệp mô tả Trevor là một nhân viên chăm chỉ, đáng tin cậy và được đồng nghiệp yêu mến. Anh nhanh chóng trở thành một phần không thể thiếu của công ty. Trevor sống trong một căn hộ ở Dublin. Theo những gì mọi người biết, anh ấy chỉ là một thanh niên 22 tuổi bình thường thích làm việc chăm chỉ và dành thời gian rảnh rỗi để đi chơi với bạn bè và gia đình. Vào cuối tháng 11/2000, chỉ vài tuần trước khi mất tích, Trevor bay đến Alaska, Mỹ, để gặp một cô gái mà anh đã quen năm trước. Cô đã đi du lịch đến Dublin trong kỳ nghỉ hè và hai người đã giữ liên lạc. Ngày 5/12, Trevor trở về nhà từ Alaska và về thăm nhà của bố mẹ mình ở Naas. Trevor đã hào hứng kể cho cha mẹ nghe về nhiều điều hấp dẫn mà anh đã thấy trong chuyến đi. Đó là lần cuối cùng cha mẹ của Trevor Deely nhìn thấy anh. Sáng 8/12/2000, Trevor không đến nơi làm việc. Do bữa tiệc kết thúc muộn, sự vắng mặt của anh không được để tâm nhiều, dù Trevor nổi tiếng là nhân viên mẫn cán, đúng giờ. Ngay hôm sau lại là kỳ nghỉ cuối tuần, vì vậy tại thời điểm này, không ai biết rằng anh ta thậm chí đã mất tích. Vào thứ hai tuần sau, Trevor vẫn vắng mặt. Đây là lúc sếp của anh lo lắng, bắt đầu hỏi các nhân viên khác liệu họ có nghe tin gì từ Trevor kể từ buổi tiệc Giáng sinh tối hôm đó hay không. Câu trả lời đều là không. Ngân hàng báo cho gia đình anh ta ở Naas. Từ đây, họ bắt đầu dò hỏi khắp mạng lưới quen biết của Trevor qua điện thoại nhưng không ai nhìn thấy anh kể từ bữa tiệc. Cha của Trevor đến căn hộ của con trai mình nhưng không có chìa khóa. Ông thử bấm chuông cửa liên tục, nhưng không ai trả lời. Không còn lựa chọn nào khác cha mẹ của Trevor đành phải báo cảnh sát. Gia đình và bạn bè của Trevor Deely bắt đầu đi từng nhà khắp khu vực gần căn hộ của anh ta ở Dublin, đến mọi quán rượu, câu lạc bộ và nhà hàng mà họ có thể tìm thấy với hy vọng tìm ra nơi anh đã đi. Họ dán hàng trăm áp phích, phát nhiều tờ rơi có tên và ảnh của anh. Tháng 12 năm đó, cư dân Dublin và khu vực xung quanh đã quen với việc nhìn thấy khuôn mặt của Trevor trên khắp thành phố. Ngày 12/12, cảnh sát đã tìm kiếm Trevor ở kênh đào Grand và sông Dodder. Đáng buồn, họ không thấy anh hay bất cứ vật dụng mà anh mang theo vào thời điểm mất tích, như áo khoác, điện thoại, ví, ô... Nhà chức trách đã cân nhắc việc rút cạn nước kênh đào Grand để tìm kiếm Trevor nhưng họ phát hiện ra rằng làm như vậy sẽ ảnh hưởng đến cấu trúc của các tòa nhà xung quanh. Họ quyết định tiến hành lại cuộc tìm kiếm nhưng vẫn không có tiến triển. Hơn nữa, chị gái Trevor cho biết, một ngày sau hôm Trevor mất tích, cô đã gọi cho em trai 4 cuộc và điện thoại đều đổ chuông, do đó loại trừ khả năng Trevor hoặc chiếc điện thoại rơi xuống nước. Với hy vọng khám phá xem liệu có mối liên hệ nào giữa sự biến mất của Trevor và chuyến đi đến Alaska của anh ta chỉ vài tuần trước đó, hai cảnh sát và hai chị gái của Trevor đã đến Alaska để phỏng vấn cô gái mà Trevor đã đến thăm, song họ cũng không tìm ra manh mối hay khả nghi nào. Năm 2016, cuộc điều tra của cảnh sát về vụ mất tích bí ẩn của Trevor Deely được mở lại. Họ đã công bố phần thưởng 100.000 euro cho bất kỳ ai cung cấp thông tin hữu ích, đặc biệt là danh tính của kẻ khả nghi mặc đồ tối màu. Tháng 8/2017, một người gọi điện cho cảnh sát báo rằng Trevor đã bị sát hại bởi một tên tội phạm nổi tiếng hoạt động ở ngoại ô Dublin. Tên tội phạm này là thành viên của một băng đảng địa phương, nổi tiếng trong giới buôn bán ma túy và mại dâm, hoạt động khắp khu vực gần Phố Baggot, nơi Trevor được nhìn thấy lần cuối cùng. Người cung cấp thông tin này khai rằng gã mặc đồ đen trong CCTV là một người của băng đảng và muốn đột nhập vào tòa nhà của BIAM. Trevor đã có một cuộc gặp gỡ tình cờ với gã, do đó trở thành mục tiêu đeo bám để hắn có thể tìm cách vào trong ngân hàng. Theo người cung cấp thông tin này, cuộc gặp gỡ tình cờ này đã dẫn đến vụ giết hại Trevor. Người này tin rằng nạn nhân có thể bị chôn xác gần Công viên Phoenix. Dựa trên thông tin này, một cuộc tìm kiếm lớn đã bắt đầu và kéo dài hơn sáu tuần, nhưng không có hài cốt hay hay đồ vật nào liên quan nạn nhân được tìm thấy. Cuối năm 2019, cục Nhà tù Ireland bắt đầu trưng bày các áp phích trong các nhà tù, kêu gọi cung cấp thông tin về vụ mất tích của Trevor. Ba năm trôi qua, nhà chức trách chưa thu về thông tin gì đáng kể. Giới điều tra bắt đầu vạch ra các giả thuyết khác. Trevor có thể đã say rượu đến mất tỉnh táo và trượt chân ngã đúng vào vùng của sông và đã bị trôi ra biển. Khả năng này được nhận định mong manh nhất, vì Trevor là nhân viên rất trách nhiệm, và thực tế sau bữa tiệc, theo các cảnh quay CCTV anh vẫn đủ tỉnh táo và vững chãi để đi bộ về văn phòng lấy ô. Một số người đã suy đoán rằng Trevor có thể đã quyết định tự sát. Song những người biết Trevor tin rằng anh ta không có lý do gì để tự kết liễu cuộc sống của mình. Anh đã rất vui vẻ và hòa đồng trong những giờ cuối cùng được nhìn thấy. Anh ta đã không có bất kỳ dấu hiệu trầm cảm nào trong những tháng hoặc nhiều năm trước đó và thậm chí còn lên nhiều kế hoạch vui chơi với bạn bè, gia đình suốt mùa xuân năm sau. Những người khác đưa ra giả thuyết rằng sự biến mất của Trevor có thể liên quan đến chuyến đi trước đó của anh ta đến Alaska. Một số nghĩ rằng anh ta có thể đã vướng vào một mối tình tay ba hay rắc rối tình cảm nào đó. Nhưng chính cảnh sát và người nhà Trevor loại trừ khả năng này. Một giả thuyết cuối cùng là Trevor đã tham gia vào một vụ lừa đảo ngân hàng và đồng bọn đã giết anh ta để bịt đầu mối. Phía ngân hàng không có phát biểu nào về khả năng này. Nếu Trevor còn sống, anh hiện 44 tuổi. Người nhà và cảnh sát vẫn hy vọng như vậy, dù càng ngày, họ càng có ít cơ sở để hy vọng. Phần thưởng 100.000 euro vẫn chưa có chủ nhân. "}