{"label": "phap-luat", "link": "https://vnexpress.net/chieu-danh-lac-huong-cua-nghi-pham-cuop-ngan-hang-o-dong-nai-4509951.html", "title": "Chiêu đánh lạc hướng của nghi phạm cướp ngân hàng ở Đồng Nai ", "description": "Biết sẽ bị camera ghi hình khi tấn công ngân hàng cướp tiền, Lê Huy Dũng cố tình bắn súng bằng tay trái, đi lệch người về bên phải... để đánh lạc hướng điều tra.", "content": "Chiều 11/9, làm việc với Công an Đồng Nai,   (34 tuổi, quê Thanh Hóa) khai toàn bộ kế hoạch thực hiện vụ cướp 920 triệu đồng của chi nhánh Ngân hàng Vietcombank tại Biên Hòa  . Dũng khóc, cho biết hai vợ chồng từng là chủ xưởng gỗ chuyên gia công cho một số công ty ở huyện Long Thành. Tuy nhiên gần đây làm ăn thua lỗ, anh ta lại nghiện cờ bạc nên mang nợ rất nhiều. Để có tiền xoay trở, đầu tháng 9, Dũng nảy sinh ý định cướp ngân hàng. Sau khi quan sát hoạt động thực tế của các phòng giao dịch, Dũng thấy trụ sở luôn có nhân viên bảo vệ nên tìm mua súng để trấn áp tinh thần khi thực hiện vụ cướp. Anh ta lên mạng xã hội tìm mua khẩu Rulo và đạn; chuẩn bị các dụng cụ; lên kịch bản sẽ làm gì khi đến ngân hàng hăm doạ, cướp tiền, tẩu thoát... Dũng tiếp tục bỏ ra nhiều ngày, chạy xe máy đến hàng loạt phòng giao dịch ở huyện Long Thành, TP Biên Hoà và khu vực lân cận để thăm dò. Trưa 8/9, Dũng mặc đồ đen, đội mũ bảo hiểm, đeo khẩu trang che kín mặt, mang theo súng và các dụng cụ đến ngân hàng ở Khu công nghiệp Biên Hòa 2 để ra tay, song vì khá đông người nên bỏ đi. Đến 14h30, anh ta lấy sơn đen xịt vào biển số xe, dừng bên quốc lộ 51 - khu vực cách phòng giao dịch Ngân hàng Vietcombank ở Tam Phước (TP Biên Hòa) hơn 100 m. Đi bộ vào trong ngân hàng, Dũng cố tình bước lệch người về bên phải, như bị tật. Anh ta đứng quan sát tình hình trong khoảng 30 giây, sau đó tiến lại quầy có nam nhân viên đang đưa nhiều cọc tiền cho khách. Dũng cầm súng bằng tay trái, bắn chỉ thiên, mọi người trong phòng giao dịch vội tháo chạy. Dũng buộc nam nhân viên đưa tiền cho mình bỏ vào túi nylon màu đen. Trong hơn một phút, anh ta liên tục dọa bắn, lấy tiền bỏ vào túi rồi bỏ chạy ra ngoài. Nhiều người hô hoán, tên cướp vừa chạy đến chỗ để xe máy (vẫn lệch người về phải) vừa nổ súng. Không ai dám truy đuổi, hắn phóng xe tẩu thoát. Thực hiện kế hoạch đã tính toán từ trước, Dũng chạy xe qua nhiều địa bàn để đánh lạc hướng điều tra của cảnh sát rồi giấu súng, tiền, dụng cụ gây án ở các vị trí thuộc huyện Long Thành, huyện Trảng Bom (Đồng Nai) và TP Dĩ An (Bình Dương). \"Tôi chọn ngân hàng nằm ngay quốc lộ 51 vì ở đây thuận lợi cho việc bỏ chạy sau khi cướp\", Dũng khai. Về khẩu súng gây án, anh ta nói không biết đây là súng quân dụng, trước khi mua đã dặn kỹ người bán là lấy loại bắn đạn cao su \"vì chỉ có ý định hù doạ khi cướp chứ không nhằm bắn ai\". Trung tá Võ Nhật Hồng Phúc, Trưởng phòng Cảnh sát Hình sự, cho biết sau khi sự việc xảy ra Công an Đồng Nai đã thiết lập chuyên án gồm rất nhiều trinh sát tinh nhuệ, truy xét tất cả người nghi vấn trên địa bàn; trích xuất camera và phối hợp với công an các địa bàn lân cận tìm manh mối tên cướp. Quá trình gây án và bỏ trốn, Dũng dùng nhiều thủ đoạn để đối phó như: che biển số, che giấu đặc điểm nhận dạng, cố tình sử dụng tay trái (tay không thuận), đi chân lệch bên phải, di chuyển lòng vòng qua nhiều tuyến đường... Tuy nhiên, với sự phối hợp của một số đơn vị nghiệp vụ thuộc Bộ Công an, Công an tỉnh Đồng Nai đã bắt được Dũng tại khu trọ xã An Phước, huyện Long Thành; thu giữ toàn bộ tang vật, bao gồm cả số tiền bị cướp. Bước đầu, cơ quan điều tra xác định Dũng gây án một mình. "}