{"label": "phap-luat", "link": "https://vnexpress.net/bay-lua-nguoi-bi-nhiem-hiv-4511270.html", "title": "Bẫy lừa người bị nhiễm HIV ", "description": "Hồ Văn Toàn, 31 tuổi, nói với bệnh nhân HIV rằng Australia có thuốc chữa, hứa lo cho gia đình anh này sang định cư và chữa bệnh để lừa gần 4 tỷ đồng.", "content": "Ngày 14/9, Toàn bị Công an TP HCM bắt tạm giam về hành vi   và  . Theo điều tra, năm 2018, Toàn quen anh Nhân (33 tuổi), khoe có nhiều mối quan hệ lo cho anh này vào làm việc tại tập đoàn lớn. Khi anh Nhân đi khám sức khoẻ, bất ngờ phát hiện bị nhiễm HIV nên dừng xin việc. Toàn an ủi, nói Australia đã phát minh ra thuốc chữa bệnh này, đang thử nghiệm cho người trong khối ASEAN, Việt Nam được một suất. Toàn hứa sẽ \"chạy\" suất này cho Nhân với giá 90 triệu đồng. Nếu gia đình anh có nhu cầu, Toàn sẽ bảo cha mình ở Australia \"bão lãnh cả nhà sang định cư, chữa bệnh\". Sau khi bàn bạc với gia đình, anh Nhân đồng ý. Từ tháng 12/2018 đến cuối năm 2020, gia đình anh này nhiều lần đưa tiền (tổng cộng gần 4 tỷ đồng) cho Toàn để \"mua máy truyền máu riêng, thuốc điều trị, thuê bác sĩ, mua vé máy bay...\". Toàn cam kết nếu không lo được cho họ qua Australia sẽ hoàn trả. Tuy nhiên, gia đình anh Nhân chờ suốt hai năm không có kết quả, yêu cầu trả lại tiền nhưng Toàn viện nhiều lý do trì hoãn. Khi họ đòi gắt gao, Toàn làm giả các tài liệu của Trung tâm thông tin tín dụng thuộc Ngân hàng nhà nước Việt Nam thể hiện đã chuyển tiền trả Nhân qua tài khoản mở tại Ngân hàng Kỹ Thương. Thực tế anh Nhân và gia đình không nhận được tiền, nên trình báo cảnh sát. Cơ quan điều tra xác định, Toàn vì cần tiền trả nợ và tiêu xài nên đã đưa các thông tin gian dối nhằm lừa đảo nạn nhân. Để che dấu hành vi, Toàn lên mạng tải các văn bản của cơ quan chức năng rồi chỉnh sửa, cắt ghép, giả chữ ký. Tiếp đó, Toàn đem đi in màu, đưa cho gia đình anh Nhân để chứng minh \"đang làm các thủ tục trả lại tiền\" cho họ. Ngoài vụ án này, Công an TP HCM tình nghi còn nhiều người sập bẫy của Toàn, kêu gọi đến công an trình báo. "}