{"label": "phap-luat", "link": "https://vnexpress.net/vuong-lao-ly-vi-nhuom-xanh-thac-nuoc-de-khoe-gioi-tinh-con-4520862.html", "title": "Vướng lao lý vì nhuộm xanh thác nước để khoe giới tính con ", "description": "Để báo tin đứa con sắp chào đời là trai, một đôi vợ chồng trẻ nhuộm xanh một thác nước, nguồn cung cấp nước sinh hoạt cho địa phương đang chịu cảnh hạn hán nặng nề.", "content": "Đôi vợ chồng trú bang Mato Grosso, miền trung Brazil đang bị Cơ quan bảo vệ môi trường (SEMA) điều tra về tội  . (bữa tiệc tiết lộ giới tính) được các cặp vợ chồng tổ chức hôm 3/10 với gia đình, bạn bè người thân trong khuôn viên riêng tư để công bố giới tính của em bé sắp chào đời. Các vật dụng như bóng bay, khói, bánh ngọt sẽ được chuẩn bị sẵn với màu sắc theo giới tính em bé. Xanh lam là bé trai, hồng là bé gái. Người phát ngôn của SEMA cho hay, bữa tiệc đã \"vượt ngoài những giới hạn cho phép\". Họ đã nhuộm xanh cả con thác Cachoeira Queima-Pé, thay cho thông báo rằng em bé là trai. Trong video được đăng lên tài khoản instagram của người mẹ cho thấy vợ chồng trẻ ôm hôn nhau trước dòng thác xanh lam, trong khi những vị khách khác cổ vũ hò reo: Một cậu bé. Video bị phản ứng dữ dội, và chủ nhân đã gỡ ngay sau đó. SEMA cũng cử đội điều tra tới hiện trường vào hôm sau để thu thập các mẫu từ thác nước. Vợ chồng trẻ khẳng định không sử dụng sản phẩm hóa học độc hại nào để nhuộm nước, song SEMA vẫn chưa công bố kết quả. Cơ quan này cho biết hành động đổ bất cứ chất nào vào nước là đã \"cấu thành vi phạm\". Theo luật Brazil, việc \"ném chất thải rắn, lỏng hoặc khí hoặc các mảnh vụn, dầu hoặc các chất có dầu\" ra môi trường sẽ bị phạt 5.000- 50.000 reais Brazil, (960-9.600 USD), tùy thuộc vào ảnh hưởng đến sức khỏe con người, tỷ lệ tử vong của động vật và phá hủy đa dạng sinh học. Thác Cachoeira Queima-Pé cao khoảng 20 m, ở Tangará da Serra, chảy vào một con sông có cùng tên. Đây là nguồn nước ngọt quan trọng cho cả thành phố Tangará da Serra, nơi đã phải vật lộn với hạn hán nghiêm trọng suốt hai năm qua. Năm ngoái, một cặp vợ chồng ở El Dorado (bang California, Mỹ) đã gây ra một vụ cháy rừng rộng gần 9 hecta giết chết một lính cứu hỏa, cũng vì bữa tiệc tiết lộ giới tính con. Một thảm họa tương tự đã xảy ra vào năm 2017 khi cặp vợ chồng ở Arizona, Mỹ cho nổ một thùng pháo để tiết lộ giới tính của con, gây ra vụ hỏa hoạn quy mô lớn.  (Theo  ) "}