{"label": "phap-luat", "link": "https://vnexpress.net/ong-tat-thanh-cang-toi-chi-dao-dam-phan-voi-quoc-cuong-gia-lai-khac-phuc-hau-qua-4522510.html", "title": "Ông Tất Thành Cang: 'Tôi chỉ đạo đàm phán với Quốc Cường Gia Lai, khắc phục hậu quả' ", "description": "Cựu phó bí thư Tất Thành Cang thừa nhận sai khi bút phê chuyển nhượng dự án giá rẻ, song cho rằng đã chỉ đạo đàm phán với Quốc Cường Gia Lai, khắc phục hậu quả.", "content": "Ngày 12/10, phiên xử ông  ,  , 57 tuổi, nguyên Tổng giám đốc Công ty Tân Thuận, cùng 8 người về sai phạm bán rẻ hai dự án đất công   (huyện Nhà Bè) và   (quận 7) tiếp tục với phần xét hỏi nhóm bị cáo cựu cán bộ Thành ủy TP HCM. Hai dự án trên đều do Công ty TNHH MTV Đầu tư và xây dựng Tân Thuận (100% vốn thuộc Văn phòng Thành ủy) quản lý. Ông Cang bị cáo buộc đã bút phê \"đồng ý\" chuyển nhượng dự án   cho Công ty Cổ phần Quốc Cường Gia Lai mà không báo cáo Ban Thường vụ Thành ủy quyết định, gây thiệt hại 202 tỷ đồng trong tổng số 730 tỷ đồng thiệt hại của vụ án. Thời điểm khu đất được bán, TP HCM trống vị trí Bí thư Thành ủy do ông Đinh La Thăng đã được Bộ Chính trị điều động làm Phó ban Kinh tế Trung ương, còn ông Nguyễn Thiện Nhân chưa về TP HCM. Thành ủy lúc này do Phó bí thư Thường trực Tất Thành Cang điều hành. Trả lời HĐXX, ông Cang thừa nhận trách nhiệm khi không báo cáo Ban Thường vụ Thành ủy, song bị cáo không đồng ý cáo trạng xác định mình là người đứng đầu, chịu trách nhiệm cao nhất đối với việc quản lý tài sản của Đảng bộ thành phố. Bởi Ban Thường vụ Thành ủy đã ủy quyền cho Chánh Văn phòng làm đại diện chủ sở hữu, quản lý tài sản Đảng bộ và thực hiện quyền chủ sở hữu. Cựu phó bí thư cũng đề nghị HĐXX và đại diện VKS xem xét bối cảnh của vụ án. \"Bị cáo thực hiện không vì bất cứ mục đích cá nhân nào, mà chỉ củng cố công tác tổ chức, hoạt động về nội bộ kinh tế Đảng\", ông Cang nói và cho rằng quá trình chỉ đạo xử lý đã yêu cầu cấp dưới bám sát giá thị trường. Ngày 30/5/2017, ông đã bút phê đồng ý với đề xuất của Chánh Văn phòng Phạm Văn Thông trình lên về việc chuyển nhượng một phần dự án Phước Kiển (tờ trình 1206). Cùng ngày, ông cũng nhận được công văn của Văn phòng UBND thành phố chỉ đạo các cơ quan rút kinh nghiệm trong việc thẩm định, xác định giá thị trường khu vực xã Phước Kiển - Nhà Bè, tuyến đường Nguyễn Hữu Thọ, để tham mưu chính xác cho UBND thành phố tính tiền sử dụng đất. Do đó, ông đã đề nghị Phạm Văn Thông nghiên cứu văn bản này để tham mưu về đề xuất của Công ty Tân Thuận. \"Trong ý thức của bị cáo luôn nhất quán là thực hiện chủ trương phải theo giá thị trường\", ông Cang nói. Ngay khi nhận được báo cáo về việc đã chuyển 120 tỷ đồng về cho Văn phòng Thành ủy, bị cáo đã đề nghị kiểm tra lại việc chuyển nhượng này đã đúng giá thị trường hay chưa. Tiếp đó, bị cáo chỉ đạo ông Thông phối hợp Ủy ban Kiểm tra Thành ủy, Sở Tài nguyên và Môi trường, UBND huyện Nhà Bà kiểm tra lại giá thị trường và tham mưu. \"Từ đó mới phát hiện ra có sự chênh lệch giữa giá thị trường và giá chuyển nhượng. Bị cáo đã chỉ đạo đàm phán với Quốc Cường Gia Lai. Mấy tháng sau, Công ty Tân Thuận đã hủy hợp đồng chuyển nhượng, trả lại số tiền đã nhận, khắc phục kịp thời hậu quả\", ông Cang phân trần và đề nghị HĐXX xem xét. Tháng 6/2017, Công ty Tân Thuận đã chuyển nhượng toàn bộ số đất trên cho Công ty Quốc Cường Gia Lai, nhận 374 tỷ đồng cùng tiền thuế VAT là 23 tỷ. Cuối năm 2017, Thường trực Thành ủy chỉ đạo dừng việc chuyển nhượng khu đất cho Quốc Cường Gia Lai, không đồng ý bán chỉ định. Hợp đồng chuyển nhượng sau đó bị hủy bỏ, Công ty Tân Thuận đã trả lại cho Công ty Quốc Cường Gia Lai số tiền trên cùng tiền lãi. Trước đó, trả lời thẩm vấn, các bị cáo Phạm Văn Thông, Phan Thanh Tân (cựu phó chánh Văn phòng Thành ủy), Huỳnh Phước Long (cựu trưởng phòng quản lý đầu tư và kinh doanh vốn Văn phòng Thành ủy) thừa nhận hành vi như cáo trạng truy tố. Tuy nhiên, các bị cáo cho rằng thời điểm đó đã nhận thức rằng tài sản này không phải là vốn của Thành Ủy nên nghĩ mình đã thực hiện đúng quy định. Trong đó, bị cáo Tân đề nghị HĐXX xem xét lại trách nhiệm của mình về thiệt hại đã xảy ra. Bởi, thời điểm ông nhận nhiệm vụ thì Công ty Quốc Cường Gia Lai đã sở hữu 90% phần vốn góp, Tân Thuận chỉ còn 10%. Việc cáo trạng kết luận ông phải chịu trách nhiệm đối với thiệt hại của toàn bộ dự án là không thỏa đáng. Bị cáo buộc vai trò cầm đầu, chủ mưu, cựu tổng giám đốc Công ty Tân Thuận Trần Công Thiện thừa nhận hành vi sai phạm, lý giải việc chuyển nhượng hai dự án cho Công ty Quốc Cường Gia Lai là do \"Thành ủy   để tiếp tục thực hiện\". Ngoài dự án Phước Kiển, ông Thiện và các đồng phạm còn sai phạm trong việc chuyển nhượng một phần  , phường Tân Phong, quận 7, cho Công ty Quốc Cường Gia Lai, gây thiệt hại 532 tỷ đồng. Bị cáo Cang, Thiện và đồng phạm bị can bị truy tố tội   theo khoản 3 Điều 219 Bộ luật Hình sự, khung hình phạt 10-20 năm tù. Phiên tòa tiếp tục với phần xét hỏi của luật sư. "}