{"label": "phap-luat", "link": "https://vnexpress.net/chieu-lua-dao-nhuom-den-tien-usd-4512348.html", "title": "Chiêu lừa đảo nhuộm đen tiền USD trên thế giới ", "description": "Một phụ nữ 50 tuổi ở Hong Kong bị lừa 10 triệu HKD (1,27 triệu USD) để mua một loại hóa chất đặc biệt giúp phục hồi những tờ tiền bị nhuộm đen.", "content": "Vụ án xảy ra năm 2018. Người phụ nữ họ Ma quen hai kẻ lừa đảo qua mạng và được chỉ cho cách biến tờ giấy màu đen có kích thước giống hệt tiền USD trở lại thành tiền bình thường bằng cách bôi một loại chất lỏng. Ma tin tưởng và bắt đầu chuyển tiền vào sáu tài khoản ngân hàng được cung cấp để mua. Khi nghi ngờ bị lừa, cô báo cảnh sát nhưng những kẻ lừa đảo đã trốn biệt tăm. Năm 2016, nghi phạm đến từ Libya bị bắt vì lừa một phụ nữ Hong Kong với số tiền một triệu USD, cũng để mua loại chất lỏng đặc biệt phục hồi tiền USD bị bôi đen. Từ những năm 1990, nhiều vụ lừa đảo \"tiền đen\" (black money scam) đã xuất hiện ở Hong Kong. Đây là chiêu lừa không mới nhưng đến nay vẫn có người mắc bẫy. Trong hầu hết vụ án, nạn nhân không thể nhận lại được tiền thật đã giao. Những kẻ lừa đảo thường là người gốc Phi, có mạng lưới quốc tế phức tạp. Chúng sẽ gửi hàng nghìn, thậm chí hàng triệu e-mail đến các địa chỉ ngẫu nhiên hoặc được sàng lọc trước, với hy vọng nhận được phản hồi. Nội dung có thể là đang tìm kiếm người thừa kế cho tài sản lớn, và chủ nhân e-mail chính là người có tên trong danh sách thụ hưởng. Nếu ai nổi lòng tham sẽ trở thành nạn nhân. Chúng cũng sử dụng cách tiếp cận với nạn nhân qua mạng xã hội hoặc dụ dỗ trực tiếp. Kẻ lừa đảo thường thuyết phục nạn nhân rằng những đống giấy màu đen có kích thước như tờ tiền là tiền thật được nhuộm đen để tránh sự phát hiện của chính quyền. Đây là tang vật của vụ trộm, tiền trốn thuế hoặc cần ngụy trang để mang ra khỏi các quốc gia có chiến tranh. Các nạn nhân được yêu cầu mua hóa chất cực kỳ đắt đỏ để tẩy màu nhuộm và thường được hứa chia số tiền phục hồi được. Kiểu lừa đảo \"tiền đen\" được ghi nhận tại Mỹ vào năm 2001. Một người gốc Ghana bị bắt trong vụ lừa hơn 20 người đã tiết lộ các mánh khóe biến hóa tiền cho  . Theo đó tờ 100 USD thật được phủ một lớp keo bảo vệ (như keo PVA, keo Elmer, keo dán gỗ), sau đó nhúng vào dung dịch cồn iốt. Tờ tiền khi được làm khô sẽ chuyển màu đen trông giống như giấy gói hàng, có bề mặt hơi thô ráp. Sau đó, tiền đã nhuộm đen được xếp lên những cọc giấy gói hàng được cắt theo kích cỡ tờ 100 USD. Khi nạn nhân chọn một tờ bất kỳ trong \"cọc tiền\" để tẩy màu, kẻ lừa đảo sẽ khéo léo đổi thành tờ tiền thật có tráng iốt. Trước mặt nạn nhân, kẻ lừa đảo nhúng tờ tiền tráng iốt vào \"dung dịch tẩy rửa ma thuật\", lớp đen bên ngoài sẽ được rửa sạch và tiền về trạng thái ban đầu. Khi kiểm tra thấy là tiền thật, các nạn nhân sẽ tin tưởng chúng và sập bẫy \"hùn vốn\" mua hóa chất tẩy rửa có giá đến hàng chục nghìn USD để rồi nhận lại những cọc giấy vô giá trị. \"Dung dịch tẩy rửa ma thuật\" thực chất là những viên vitamin C được nghiền nhỏ hòa tan trong nước, hay hỗn hợp thức uống từ quả mâm xôi. Dung dịch canxi hydroxit và magie hydroxit cũng được sử dụng làm chất rửa trong vụ lừa đảo. Nhiều vụ lừa đảo không được nạn nhân báo cáo do thấy xấu hổ, sợ gặp rắc rối do đồng ý nhận số tiền phạm pháp. Đôi khi kẻ lừa đảo sẽ thuyết phục nạn nhân làm giả tài liệu, khai gian thuế... khiến họ không dám lên tiếng.  (Theo  ,  ) "}