{"label": "phap-luat", "link": "https://vnexpress.net/tham-an-tu-long-oan-han-mu-quang-4514196.html", "title": "Thảm án từ lòng oán hận mù quáng ", "description": "Trước khi Trương Tây bị sát hại, bố mẹ và anh trai cô mất tích bí ẩn, cảnh sát suy đoán đây là vụ thảm sát nhắm vào cả gia đình, nhưng sự thật còn gây sốc hơn thế.", "content": "Trương Tây 32 tuổi, ở thành phố Tần Hoàng Đảo, tỉnh Hà Bắc, mới kết hôn với Vương Đông được nửa năm, có công việc ổn định và mối quan hệ xã hội tốt. Khoảng 20h ngày 27/3/2012, Đông vội vã về nhà vì không thể liên lạc với vợ, hỏi thăm bạn bè cô cũng không có tin tức. Tới nhà, Đông phát hiện cửa không khóa, nhưng chiếc thảm chùi chân bị kẹt dưới khe cửa khiến anh phải cố sức đẩy ra. Đông thấy túi xách của vợ trên sàn phòng khách, bên cạnh có dấu máu. Trong phòng ngủ, Tây nằm gục cạnh giường, bị đâm hàng chục nhát dao. Đông khẳng định tài sản trong nhà không bị lấy trộm, không có dấu vết lục lọi nên cảnh sát suy đoán đây không phải vụ giết người vì trộm cướp, mà gây án có chủ đích nhằm vào Tây. Khóa cửa không bị hư hỏng, cho thấy nhiều khả năng hung thủ bám theo Tây vào nhà, gây án rồi đóng cửa bỏ đi, trong lúc hoảng loạn vô tình làm thảm kẹt. Vết máu trên sàn ngay trước cửa cho thấy nạn nhân bị đâm từ phía sau. Lối đi từ cửa ra vào đến ban công của phòng ngủ phía tây đều có vết máu. Cảnh sát suy đoán Tây đã cố chạy vào phòng ngủ, muốn kêu cứu qua ban công. Hung thủ đuổi theo cô, đôi bên xô xát, cuối cùng Tây bị khống chế rồi cứa cổ. Đội điều tra không tìm thấy dấu vân tay lạ tại hiện trường, nhưng thu được một ít sợi len dường như rơi ra từ găng tay, cho thấy hung thủ đã đeo găng tay khi gây án. Qua dấu chân dính máu ở cửa phòng ngủ, cảnh sát nhận định hung thủ đi một đôi giày bệt cỡ 39, gót chân tương đối hẹp, rất có thể là nữ giới có chiều cao khoảng 1,62 m và nặng 55-65 kg. Điều tra gia đình nạn nhân, cảnh sát phát hiện một thông tin quan trọng. Sáu tháng trước, ngay trước đám cưới của Tây, bố mẹ và anh trai cô đều mất tích kỳ lạ. Điều này khiến cảnh sát nghĩ đến khả năng đây là vụ thảm sát nhắm vào cả gia đình Tây, ba người thân của cô có thể cũng đã bị hại. Bố mẹ Tây mở một phòng khám trung y, sở hữu vài bất động sản giá trị và một số tranh thư pháp cổ. Anh trai Tây tên Trương Tử Tường, kinh doanh hiệu thuốc. Điều gây khó hiểu là sau khi ba người đột ngột biến mất, gia đình không bị mất mát tài sản, trong nhà cũng không có dấu hiệu vật lộn. Nếu cả gia đình Tây bị sát hại, người được lợi lớn nhất là chị dâu của cô. Tây và chị dâu có mâu thuẫn vì đôi bên nghi ngờ nhau có liên quan vụ mất tích. Tuy nhiên, sau khi điều tra, cảnh sát loại bỏ nghi ngờ với người chị dâu vì không phù hợp với đặc điểm của hung thủ, không có hành vi bất thường trong thời gian xảy ra vụ án. Kiểm tra camera giám sát quanh khu nhà nạn nhân, cảnh sát phát hiện một phụ nữ bí ẩn mặc áo màu đỏ. Qua dữ liệu camera, Tây đi vào chung cư lúc 17h58. Sau đó, khoảng 18h10, một đồng nghiệp gọi điện thoại cho Tây nhưng không ai nghe máy. Cảnh sát suy đoán nạn nhân bị hại trong khoảng thời gian 12 phút ngắn ngủi này. Đây là giờ cao điểm, đông người qua lại, tuy nhiên người phụ nữ mặc áo khoác đỏ trông rất đặc biệt vì đội mũ len, đeo khẩu trang và găng tay giữa thời tiết khá ấm áp. Một ngày trước án mạng, cô ta từng ra vào khu nhà hai lần. Cảnh sát nhận thấy một chi tiết bất thường là khi ra vào, trong giỏ xe đạp của cô ta luôn để một bó cần tây. Nếu một người đã về nhà, dù sau đó lại cần phải ra ngoài thì cũng sẽ để bó rau ở nhà. Trong video, cô ta đi giày bệt, đeo găng tay len, phù hợp với những dấu vết hung thủ để lại tại hiện trường. Tuy nhiên, cảnh sát không dò ra tung tích qua hệ thống camera giám sát. Xem xét lại hiện trường án mạng, các điều tra viên nhớ đến một mùi đặc biệt trong nhà nạn nhân. Đông cũng cho biết ngửi thấy mùi khác lạ khi bước vào cửa. Pháp y xác định đó là mùi từ bình xịt hơi cay, có thể khiến người khác mất khả năng phản kháng. Cảnh sát cho rằng hung thủ có thể đã mua bình xịt hơi cay qua các kênh mua sắm trực tuyến bất hợp pháp. Đội điều tra tìm thấy các lịch sử giao dịch liên quan trong một quán Internet. Hồ sơ cho thấy một phụ nữ tên Điền Na đã mua bình xịt hơi cay và dao qua mạng, hình ảnh của cô ta được camera giám sát của quán ghi lại. Tuy nhiên, sau khi đối chiếu với dữ liệu hộ khẩu, người phụ nữ này không phải là Điền Na. Chứng minh thư của Điền Na bị mất trước đó, có người đã giả mạo danh tính của cô che đậy thân phận thật để mua công cụ gây án. Lần theo địa chỉ mua hàng trực tuyến, đội điều tra tìm ra người nhận là một người đàn ông tên Lưu Nam, trùng hợp là bạn thân của anh trai Tây. Bí mật điều tra Nam, cảnh sát thu được nhiều điểm nghi vấn. Vào ngày xảy ra vụ án, khi Tây rời công ty về nhà, xe của Nam cũng xuất hiện trước cửa công ty cô, sau đó lén bám đuôi. Sau án mạng, Nam xin nghỉ phép đi Thiên Tân, nhưng thực tế anh ta đến Bắc Kinh. Ngay sau đó, Nam lại xin nghỉ phép đưa người thân đến Thiên Tân khám bệnh, lần này điểm đến của anh ta vẫn là Bắc Kinh. Nam qua đêm trong một nhà tắm công cộng ở Bắc Kinh, vội vã trở về Tần Hoàng Đảo vào sáng hôm sau, cảnh sát bí mật theo dõi nhưng không thấy anh ta tiếp xúc với ai. Không lâu sau, Nam lái xe đến thành phố Triều Dương, tỉnh Liêu Ninh. Anh ta đi vào một nhà hàng nhỏ, sau đó đi ra cùng một nam một nữ. Đội điều tra nhận ra người phụ nữ chính là nghi phạm đặt mua công cụ gây án trên mạng. Cả ba lập tức bị bắt. Qua điều tra, người phụ nữ tên là Giang Hải Dung, 36 tuổi, quê ở thành phố Ninh Ba, tỉnh Chiết Giang. Cô ta thừa nhận đã giết Tây vào tối 27/3/2012 rồi bỏ trốn. Dung nói không quen biết, không có thù oán gì với Tây. Cô ta gây án vì người mình yêu, cũng chính là anh trai mất tích nửa năm trước của nạn nhân. Dung quen Trương Tử Tường qua mạng từ năm 2009, bắt đầu hẹn hò sau đó một năm. Để kiểm chứng tình yêu Dung dành cho mình, Tường yêu cầu cô phải bỏ việc, ly hôn và cắt đứt liên lạc với gia đình. Mùa xuân năm 2011, chỉ trong vòng một tháng, Dung lần lượt thực hiện ba yêu cầu của bạn trai, bỏ chồng con và gia đình để đến Tần Hoàng Đảo chung sống với Tường. Chính Tường cũng thực hiện lời hứa bỏ rơi vợ vì Dung. Không lâu sau, Tường tỏ ra lo lắng, bất an. Anh ta nói mình có một kẻ thù tên Trương Tây, cần Dung giúp xử lý, đồng thời rủ bạn thân Lưu Nam góp sức. Dung sẵn sàng làm mọi việc vì Tường nên đồng ý không do dự. Tháng 1/2012, Dung giả mạo thân phận Điền Na để mua bình xịt hơi cay và dao trực tuyến. Sau đó, cô ta đến thăm dò khu vực quanh nhà Tây rồi thành công sát hại nạn nhân. Qua lời khai của Dung, Tường chính là chủ mưu đằng sau cái chết của Tây. Hai anh em vốn có mối quan hệ thân thiết. Tường bị tàn tật và ốm yếu từ nhỏ, luôn được em gái chăm sóc. Tuy nhiên, nhiều năm qua, Tường ôm mối hận sâu sắc đối với bố mẹ. Chân trái khuyết tật khiến Tường đi học muộn hơn các bạn, luôn bị trêu chọc dẫn đến tâm lý u uất, trách người cha làm nghề y không chữa được bệnh cho mình. Hơn nữa, bố Tường có tính cách độc đoán, bắt ép con trai bỏ học khi mới tốt nghiệp cấp hai để theo ông học trung y. Ông cho rằng điều này là tốt cho tương lai của con, nhưng Tường lại cảm thấy bố đã phá hủy giấc mơ đại học của mình. Sau khi quen Dung, Tường muốn ly hôn nhưng bị bố mẹ phản đối kịch liệt. Anh ta quyết định bỏ đi nơi khác cùng người tình, nhưng thấy có lỗi với vợ nên muốn bố mẹ giúp đưa một khoản tiền cho vợ con. Tường bị bố cự tuyệt yêu cầu và nói vài lời châm chọc. Những oán hận tích tụ nhiều năm trong lòng Tường bỗng bùng phát, khiến anh ta sát hại bố mẹ. Sau đó, Tường dựng màn kịch mất tích, bỏ trốn cùng Dung. Anh ta hy vọng em gái có thể chăm sóc vợ con mình, nhưng lại nghe tin Tây nắm giữ tất cả tài sản bố mẹ để lại, không đối xử tốt với chị dâu và cháu. Tường nảy ý định sát hại tiếp em gái. Khi bị xét xử, Trương Tử Tường và Giang Hải Dung đều nhận án tử hình vì tội  , Lưu Nam bị phạt tù.  (Theo  ,  ) "}