{"label": "phap-luat", "link": "https://vnexpress.net/buc-thu-phoi-bay-toi-ac-cua-ke-tham-sat-ca-nha-4506130.html", "title": "Bức thư phơi bày tội ác của kẻ gây án như phim kinh dị ", "description": "John List sát hại năm người thân rồi biến mất, sống dưới thân phận khác trong 18 năm, chỉ để lại một bức thư ớn lạnh thú nhận tội ác.", "content": "John List, nhân viên kế toán 46 tuổi, sống cùng mẹ, vợ và ba con tại ngôi biệt thự 19 phòng ngủ ở Westfield, New Jersey. Ngày 7/12/1971, hàng xóm báo cảnh sát vì để ý đèn nhà John sáng cả ngày lẫn đêm suốt một tháng qua, nhưng không nhìn thấy ai ra vào. Sau khi các bóng đèn lần lượt bị cháy, họ quyết định gọi nhà chức trách. Khi bước vào ngôi biệt thự rộng lớn qua cửa sổ không khóa ở tầng hầm, cảnh sát nhìn thấy cảnh tượng như phim kinh dị. Căn nhà lạnh ngắt vì máy điều nhiệt đã tắt. Nhạc nhà thờ đang phát qua hệ thống liên lạc nội bộ trong mọi căn phòng. Helen, 46 tuổi, vợ của John; con gái Patricia, 16 tuổi; các con trai John, 15 tuổi và Frederick, 13 tuổi, nằm trên túi ngủ trong phòng khiêu vũ. Trên lầu, cảnh sát tìm thấy thi thể của bà Almas, 84 tuổi, mẹ của John. Năm nạn nhân đều bị bắn vào đầu. Cảnh sát phát hiện một bức thư dài năm trang John để trên bàn làm việc, thú nhận về vụ tàn sát kinh hoàng, đề ngày 9/11/1971. Cảnh sát cho rằng việc John tắt hết thiết bị sưởi giữa mùa đông khiến các thi thể vẫn giữ được tình trạng tốt sau một tháng. Trước khi bỏ đi, John cắt bỏ mặt mình khỏi mọi bức ảnh gia đình và đốt hộ chiếu, nhằm khiến cảnh sát không có ảnh để truy nã. Anh ta còn viết thư đến trường học, xin nghỉ vài tuần cho các con đến thăm bà ngoại, dừng tất cả dịch vụ đưa thư, sữa và báo. Phong cách sống ẩn dật của gia đình John và sự sắp đặt tỉ mỉ của anh ta khiến án mạng chỉ được phát hiện sau đó một tháng. Các hàng xóm cho biết John lập dị, kín đáo và lạnh lùng, luôn đóng bộ vest chỉn chu. Cuộc hôn nhân kéo dài gần 20 năm của John và Helen không mấy hạnh phúc. Helen từng kết hôn với một quân nhân, tái giá với \"trai tân\" John sau khi chồng qua đời. Họ gặp nhiều khó khăn về tiền bạc, John phải vật lộn để cung cấp cho gia đình lối sống thượng lưu. Một lần, mục sư của gia đình nghe thấy Helen nói với John rằng: \"Nếu anh được bằng một nửa chồng trước của tôi, chúng ta sẽ không gặp phải những rắc rối này\". Helen nghiện rượu và mắc bệnh giang mai giai đoạn ba, hầu như không thể rời khỏi giường trong khoảng thời gian trước khi bị sát hại. Vài tháng trước án mạng, John bị ngân hàng sa thải nhưng giấu giếm sự thật với gia đình vì thấy xấu hổ. Anh ta mặc vest đi làm mỗi ngày, đến ga xe lửa và ngồi đọc báo cho đến giờ về nhà. Cảnh sát suy đoán John muốn thoát khỏi trách nhiệm gia đình và tài chính. Thảm án tại gia đình John gây nỗi kinh hoàng cho thị trấn giàu có Westfield, phủ mây đen lên các cư dân và vẫn được bàn tán cho đến ngày nay. Dù cảnh sát tổ chức một cuộc truy lùng quy mô lớn, John vẫn bặt vô âm tín. Xe của John bị bỏ lại tại sân bay JFK, khiến đội điều tra nghi ngờ anh ta đã bỏ trốn khỏi đất nước. John có gia đình ở Đức và nói tiếng Đức khi sống ở đó trong Chiến tranh Thế giới thứ hai. Một nhân viên tại lãnh sự quán Đức ở New York cho biết nhìn thấy một người đàn ông phù hợp với mô tả về John đến hỏi về thị thực. Thực tế, John đã chuyển đến Denver, Colorado, bắt đầu cuộc sống mới dưới thân phận Robert Clarke. Anh ta làm đầu bếp tại một khách sạn Holiday Inn. John để ria mép, đội mũ lưỡi trai, mặc quần áo bình thường thay cho những bộ vest, nhưng không cố gắng ngụy trang vẻ bề ngoài. Năm 1978, tại một sự kiện dành cho người độc thân của nhà thờ, John gặp Delores Miller, 35 tuổi, đã ly hôn. John nói với Delores rằng người vợ đầu tiên của anh ta đã chết vì ung thư. Cặp đôi kết hôn 8 năm sau đó, John chuyển đến căn hộ của Delores ở Aurora, Colorado. 18 năm trôi qua, John tin rằng đã thoát khỏi truy lùng, bắt đầu buông lỏng cảnh giác. Anh ta bỏ bộ ria mép và chuyển đến Richmond, Virginia với vợ, làm lại công việc kế toán. Vụ án của John từng là một trong những bí ẩn chưa được phá giải nổi tiếng nhất nước Mỹ, cho đến khi được nhắc đến trên chương trình   vào tháng 5/1989. Khoảng 22 triệu người trên khắp nước Mỹ đã xem tập phim này, trong đó có ảnh của John và một bức tượng bán thân tả thực cho thấy John trông như thế nào sau 18 năm. Một hàng xóm từ Denver nhớ ra anh ta và gọi cho FBI. 11 ngày sau, các đặc vụ đến Richmond để gặp Delores. Họ khẳng định Robert Clarke chính là John List sau khi được người vợ cho xem ảnh cưới. John bị bắt tại nơi làm việc vào 1/6/1989. Ban đầu, anh ta một mực nhận mình là Robert Clarke, chỉ chịu khai nhận thân phận thật trước các bằng chứng không thể chối cãi của cảnh sát, bao gồm dấu vân tay trùng khớp với hồ sơ của John. Bức thư tự thú của John, được công bố rộng rãi sau gần 20 năm, đổ lỗi các vụ giết người là do áp lực tài chính và lo sợ gia đình từ bỏ tôn giáo. Anh ta cố biện minh cho tội ác bằng cách tuyên bố đang cứu rỗi linh hồn họ. Bức thư đề ngày 9/11/1971, nhưng John cho biết ban đầu lên kế hoạch tàn sát gia đình vào 8 ngày trước Lễ Các Thánh, bởi cảm thấy đó sẽ là \"một ngày thích hợp để họ lên thiên đường\". Sau đó anh ta quyết định dời ngày vì kế hoạch du lịch bị trì hoãn. Chính dòng chữ này trong bức thư trở thành bằng chứng quan trọng để buộc tội John tại phiên tòa xét xử vào 18 năm sau. Các luật sư biện hộ rằng John không thể bị buộc tội giết người vì trạng thái tâm thần bất ổn vào thời điểm gây án. Một bác sĩ tâm thần do tòa án chỉ định đã làm chứng rằng John bị rối loạn nhân cách ám ảnh cưỡng chế. Nhưng dòng chữ trên bức thư chứng tỏ anh ta đã tính toán và lên kế hoạch cẩn thận cho vụ giết người, chọn ngày thích hợp để ra tay. Một giáo viên của con gái lớn Patricia cho biết nữ sinh 16 tuổi từng kể rằng bố cô đã lập di chúc cho gia đình vài tháng trước án mạng, hỏi các con có muốn được hỏa táng hay không. Trước tòa, John khai bị Helen lừa gạt có bầu, ép phải kết hôn và giấu bệnh giang mai. John cho biết gặp khó khăn về tiền bạc và không đủ khả năng duy trì ngôi biệt thự đã mua vài năm trước đó với giá 50.000 USD, tương đương 464.000 USD vào thời nay. John thừa nhận có thể xin phá sản và nhận trợ cấp, nhưng lo sợ ảnh hưởng của nghèo đói đối với con cái. Ngày 12/4/1990, John bị kết án năm tội danh giết người cấp độ một. Tại phiên tòa tuyên án, John vẫn từ chối chịu trách nhiệm cho tội ác, nhận mình bị mất trí. Tuy nhiên cuối cùng, John phải nhận năm án tù chung thân, mức hình phạt tối đa ở thời điểm đó. John qua đời trong tù vào tháng 3/2008 vì bệnh viêm phổi ở tuổi 82. Thảm án của gia đình John List là một trong những vụ án gây chấn động nhất trong những năm 1970, trở thành đề tài cho nhiều phim tài liệu, phim truyền hình và điện ảnh như   (1987),   (1993),   (1995),   (2003),   (2015),   (2020).  (Theo  ,  ) "}