{"label": "phap-luat", "link": "https://vnexpress.net/quan-ly-quan-karaoke-chay-o-ha-noi-bi-bat-4509447.html", "title": "Quản lý quán karaoke cháy ở Hà Nội bị bắt ", "description": "Công an đã bắt tạm giam ông Phạm Duy Hùng, người được ủy quyền quản lý quán karaoke 231 Quan Hoa - nơi 3 cảnh sát hy sinh khi chữa cháy.", "content": "Tại họp báo định kỳ của UBND TP Hà Nội chiều 9/9, thiếu tướng Nguyễn Thanh Tùng, Phó giám đốc Công an thành phố, cho biết ông Hùng bị tạm giam về tội  . Nhà chức trách cũng sẽ xem xét trách nhiệm việc để xảy ra vi phạm trong trong công tác quản lý PCCC, cá thể hóa trách nhiệm. Theo thiếu tướng Tùng, hàng năm công an thành phố đều có kế hoạch phối hợp với các đơn vị, địa phương kiểm tra công tác phòng cháy chữa cháy. Tuy nhiên, còn nhiều trường hợp không đủ điều kiện về PCCC vẫn lén lút hoạt động, thậm chí đang sửa chữa vẫn \"mở chui\". \"Chúng tôi tốn rất nhiều nhân lực đi giám sát các cơ sở này\", ông Tùng chia sẻ. Trước đó ngày 1/8, quán karaoke Isis số 231 phố Quan Hoa bùng cháy. Sau khi hướng dẫn được 8 người thoát ra ngoài an toàn, 3 cán bộ, chiến sĩ phòng cháy chữa cháy của quận Cầu Giấy gồm thượng tá Đặng Anh Quân (đội trưởng), thượng úy Đỗ Đức Việt và hạ sĩ Nguyễn Đình Phúc đã hy sinh khi quay lên tầng trên tiếp tục tìm kiếm người mắc kẹt. Theo lãnh đạo quận Cầu Giấy, quán karaoke số 231 Quan Hoa được Phòng Kinh tế quận cấp giấy chứng nhận đăng ký kinh doanh lần đầu vào ngày 14/1/2013. Người đại diện theo pháp luật là ông Nguyễn Duy Trung, sinh năm 1978. Đến tháng 4/2013, UBND quận Cầu Giấy cấp giấy phép kinh doanh karaoke cho cơ sở Isis. Cuối tháng 8/2013, Công an quận Cầu Giấy cấp giấy chứng nhận quán karaoke này đủ điều kiện về an ninh trật tự để làm ngành, nghề kinh doanh có điều kiện. Sau đó, ông Trung ủy quyền cho ông Phạm Duy Hùng (sinh năm 1983) quản lý hoạt động kinh doanh tại quán Isis trong thời hạn 10 năm. Chiều 9/9, Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh ban hành công điện yêu cầu các cơ quan khẩn trương hoàn thành tổng kiểm tra cơ sở kinh doanh dịch vụ karaoke, quán bar, vũ trường trên địa bàn; giám sát chặt chẽ cơ sở đã bị tạm đình chỉ, đình chỉ hoạt động do không đủ điều kiện về phòng cháy chữa cháy. "}