{"label": "phap-luat", "link": "https://vnexpress.net/them-dai-ly-duong-day-danh-bac-cua-phan-sao-nam-bi-bat-4509469.html", "title": "Thêm đại lý đường dây đánh bạc của Phan Sào Nam bị bắt ", "description": "Lê Anh Thắng cùng hai người bị cáo buộc làm đại lý cấp hai của game bài đổi thưởng RikVip và Tip.Club, giai đoạn 2015-2017.", "content": "Ngày 9/9, Thắng, 30 tuổi, trú huyện Cẩm Xuyên; Lê Thế Dũng, 33 tuổi, trú TP Hà Tĩnh; Đậu Đức Hiếu, 31 tuổi, trú huyện Kỳ Anh; Thái Văn Huy, 27 tuổi, trú huyện Thạch Hà, bị Cơ quan An ninh điều tra, Công an Hà Tĩnh, khởi tố bị can, bắt giam, cấm đi khỏi nơi cư trú về   và  . Đây là chuyên án do Công an Hà Tĩnh phối hợp với một số địa phương mở rộng điều tra đường dây đánh bạc qua mạng do Nguyễn Văn Dương và  . Theo điều tra, năm 2015-2017, Thắng, Dũng và Hiếu là đại lý cấp hai của hệ thống game bài đổi thưởng RikVip và Tip.Club, tham gia mua bán tiền Rik (tiền ảo trong game). Tiền Rik sau đó được bán cho người chơi khác trên địa bàn Hà Tĩnh để đánh bạc trái phép trên mạng với 54 hình thức như: tài xỉu, ba cây, tá lả, bầu cua, tiến lên... Theo cáo buộc, đại lý cấp hai sẽ được hưởng tiền chênh lệch từ việc mua bán tiền Rik giữa nhà phát hành và người chơi. Trong thời gian hoạt động, tổng số tiền mà nhóm của Thắng giao dịch để phục vụ việc đánh bạc khoảng 2,5 tỷ đồng. Với Thái Văn Huy, cơ quan điều tra xác định đã mở tài khoản và tham gia đánh bạc nhiều lần trên hệ thống Rik Vip và Tip.Club trong năm 2016-2017, trong đó có lần sát phạt hơn 135 triệu đồng. Giai đoạn một của vụ án, nhà chức trách xác định dưới sự bao che của ông Phan Văn Vĩnh khi đương chức Tổng cục trưởng Tổng cục Cảnh sát và Cục trưởng C50 Nguyễn Thanh Hóa, đường dây đánh bạc trực tuyến RikVip và Tip.Club Nguyễn Văn Dương chủ tịch CNC) và Phan Sào Nam (cựu chủ tịch VTC Online) tổ chức đã phát triển hàng nghìn đại lý, thu hút hơn 43 triệu tài khoản. Hai năm vận hành, đường dây có doanh thu bất chính hơn 10.000 tỷ đồng. khép lại vào đầu năm 2019 nhưng việc điều tra giai đoạn hai được mở ra và đến nay nhiều đại lý đã bị công an các địa phương xử lý. Đến nay, liên quan đường dây đánh bạc của Phan Sào Nam, Công an Hà Tĩnh đã khởi tố 10 người về tội   và  , theo điều 248, 249 Bộ luật Hình sự 1999, với tổng số tiền giao dịch hơn 155 tỷ đồng. "}