{"label": "phap-luat", "link": "https://vnexpress.net/ky-an-hon-ma-goa-phu-tro-ve-4508522.html", "title": "Âm mưu quỷ quyệt của kẻ 'doạ ma' dân làng ", "description": "Hồ Quế Hoa sống sót trong vụ đầu độc một năm trước, cuối cùng vẫn mất mạng bởi âm mưu quỷ quyệt của kẻ sát nhân cùng làng.", "content": "Sáng sớm 15/4/2001, án mạng kỳ lạ xảy ra tại ngôi làng miền núi Thần Sơn Trại ở huyện Đoàn Phong, tỉnh Hồ Bắc. Khi dậy nấu cơm, con dâu nhà họ Khâu phát hiện một phụ nữ tóc hoa râm ngồi dựa lưng vào tường ở sân sau. Lại gần, cô thấy cơ thể người này cứng còng, khóe miệng có vết máu, đã tắt thở. Khi cảnh sát đến hiện trường, nhiều dân làng tò mò vây quanh nhà họ Khâu đã nhận ra người chết là Hồ Quế Hoa, 53 tuổi, ở cùng làng. Bà Hoa sống một mình dưới chân núi, không có quan hệ gì với nhà họ Khâu. Vì trong làng thường có thú dữ lảng vảng, những nhà có điều kiện sẽ xây tường cao, như tường của nhà họ Khâu cao gần 4 m. Cảnh sát phát hiện trên cổ bà Hoa có vệt dây thừng, trên bức tường sau thi thể cũng có dấu vết leo trèo khá mới. Vì vậy, cảnh sát suy đoán sau khi sát hại Hoa, hung thủ kéo thi thể tới đây, dùng công cụ leo lên tường cao, vứt xác vào sân sau. Điều tra nhà Hoa, cảnh sát thấy có rất ít đồ đạc, gần như chỉ có bốn bức tường nên loại trừ khả năng giết người vì tiền bạc. Một cảnh sát nhận ra Hoa chính là nạn nhân của một vụ án cách đây một năm. Cô vốn sống cùng chồng tên Lý Tự Bình và con trai. Một năm trước, ba người đột nhiên sùi bọt mép, hôn mê bất tỉnh, được dân làng đưa đi cấp cứu. Mình Hoa may mắn sống sót. Pháp y tìm thấy thành phần thuốc diệt chuột trong dịch dạ dày của họ. Cảnh sát hoài nghi cả nhà Hoa bị đầu độc, nhưng điều tra hơn một năm không có manh mối. Ngôi làng chỉ có tổng cộng 27 hộ gia đình. Chồng Hoa được nhận xét là người thành thực, không có thù oán với ai. Sau khi Bình chết, Hoa từng đến nhà họ Trần mắng chửi. Tuy nhiên, qua điều tra, trước đó nhà họ Trần chỉ cãi vã với Hoa vì mâu thuẫn nhỏ, không đến mức giết người để trả thù. Nhà họ Trần cũng có bằng chứng ngoại phạm. Một cán bộ thôn cho biết Bình từng mâu thuẫn với một người cùng làng tên Châu Gia Quốc. Quốc 37 tuổi, không có nghề nghiệp ổn định, mê cờ bạc, từng vào tù ba lần. Cảnh sát đã điều tra Quốc nhưng không tìm thấy bằng chứng phạm tội. Với cái chết của Hoa, Quốc cũng cung cấp bằng chứng ngoại phạm khi bị cảnh sát triệu tập. Anh ta nói cãi vã với mẹ và vợ ở nhà vào tối xảy ra án mạng, sau đó đi ngủ, không có thời gian gây án. Vài ngày sau khi thi thể Hoa được phát hiện, ban đêm, cháu trai sống đối diện nhà Hoa nhìn thấy một bóng trắng lướt ra ngoài cửa và biến mất trong bóng tối. Người cháu sợ hãi nhận ra đó là bộ quần áo Hoa thường mặc, chạy đi báo cho bố Hoa chuyện \"gặp ma\". Bố Hoa đưa cảnh sát đến nhà con gái, phát hiện mấy bộ quần áo cô thường mặc đã biến mất. Ngày hôm sau, tin đồn \"người chết hiện hồn\" lan truyền khắp làng gây hoang mang. Để trấn an người dân, hơn 20 điều tra viên đến làng cấp tốc điều tra. Sau khi thẩm vấn kỹ từng nhà, họ thu được manh mối mới. Nửa năm trước, gã khờ tên Lai Phúc ở làng nhặt được một quả dưa hấu lớn, sau khi ăn xong thì lăn lộn vật vã cả đêm, tử vong vào ngày hôm sau. Người nhà cho rằng Lai Phúc bị trúng tà nên vội vàng chôn cất. Cảnh sát cho rằng cách Lai Phúc chết rất giống với vụ việc của chồng con Hoa. Điều tra viên suy đoán nếu hai vụ đầu độc và một vụ ném xác do cùng một người thực hiện thì kẻ sát nhân hẳn phải có thể lực tốt, lòng dạ hẹp hòi, hung ác, có khả năng giữ bình tĩnh. Sau khi loại trừ người già, phụ nữ và trẻ em, điều tra viên thấy Quốc là một trong số nghi phạm ít ỏi. Họ quyết định triệu tập Quốc một lần nữa, lúc này đã tròn một tháng kể từ khi tìm thấy thi thể Hoa. Qua lời kể của dân làng, cảnh sát được biết sau khi bị chồng đánh, người vợ câm của Quốc đã ngồi bên đường khóc ít nhất hai tiếng đồng hồ mới chịu đi về. Trong khi trước đó, Quốc nói vợ ra ngoài \"chưa đến một tiếng\". Khi bị chất vấn điểm này, Quốc hiện vẻ hoảng hốt. Sau đó, cảnh sát mời giáo viên ngôn ngữ ký hiệu đến nói chuyện với vợ Quốc, chứng thực anh ta đang nói dối. Tại nhà Quốc, cảnh sát tìm thấy vài bộ quần áo bị mất của Hoa. Trước những chứng cứ, Quốc biết không thể chối cãi được nữa nên phải khai nhận hành vi phạm tội. Tháng 10/1999, để kiếm tiền đánh bạc, Quốc lợi dụng đêm tối lẻn vào lâm trường trên Thần Sơn Trại trộm cây, bị Bình đang gác rừng bắt quả tang. Quốc đánh ngã Bình rồi tháo chạy. Sau khi xuống núi, Bình báo cáo sự việc với cán bộ thôn khiến Quốc bị phạt. Kể từ đó, Quốc ôm hận với Bình, nhưng không thể hiện ra mà còn nhiệt tình bắt chuyện khi gặp người nhà Bình, dần xóa bỏ thái độ thù địch của họ. Bốn tháng sau, ngày 8/2/2000, Quốc lẻn vào nhà Bình giữa đêm khuya, đổ thuốc diệt chuột vào thức ăn. Sáng sớm hôm sau, khi ba người nhà Bình xuất hiện các triệu chứng ngộ độc, để loại bỏ nghi ngờ, Quốc cùng dân làng hợp sức đưa cả ba đến bệnh viện. Việc Hoa may mắn sống sót trở thành mối họa trong lòng Quốc. Hắn sợ Hoa tiết lộ điều gì giúp cảnh sát phá án nên tìm mọi cách tiếp cận Hoa để nắm rõ động thái của cô và lừa gạt lòng tin, tránh bị mọi người nghi ngờ. Cùng lúc mất hai người thân khiến Hoa suy sụp, mất kiểm soát cảm xúc. Cô đinh ninh nhà họ Trần từng cãi nhau với mình là hung thủ nên ngày nào cũng đến cửa khóc lóc, mắng chửi. Dần dần, Hoa bị dân làng xa lánh, càng khiến Quốc có cơ hội tiếp cận. Nhận được sự an ủi giữa thời điểm chịu chấn thương tâm lý to lớn, Hoa dần ỷ lại Quốc rồi nảy sinh tình cảm với người đàn ông dẻo miệng kém cả chục tuổi. Bởi các hộ gia đình cách nhau khá xa, hai người lại rất cẩn thận nên chưa từng bị phát hiện. Cho đến một buổi sáng, Quốc tỉnh dậy, thấy Hoa đang nhìn mình chằm chằm, biểu cảm khác hẳn mọi khi. Cô lạnh lùng nói: \"Vừa rồi anh nói mơ\". Quốc gặng hỏi nhưng Hoa không chịu tiết lộ thêm. Hắn cho rằng đã lỡ miệng trong khi ngủ mơ, khiến Hoa phát hiện chuyện đầu độc chồng con cô. Vì thế hắn quyết định giết người diệt khẩu. Ba ngày sau, Quốc xuống núi mua một quả dưa hấu, tiêm thuốc diệt chuột rồi để trước cửa nhà Hoa. Hắn biết người phụ nữ này rất tham ăn, nhất định sẽ nhặt về. Sáng hôm sau, Quốc lảng vảng quanh nhà Hoa, phát hiện cô vẫn còn sống, còn gã khờ nhà hàng xóm đã chết. Hắn cố hùa theo vài dân làng cho rằng gã khờ bị trúng tà, thuyết phục chôn cất càng sớm càng tốt. Sự việc này khiến Quốc phải tạm hoãn kế hoạch sát hại Hoa. Sau đó hai người vẫn bí mật gặp gỡ nhưng thái độ của Hoa đã thay đổi, nhiều lần nhắc đến cái chết của chồng con, nói phải báo thù. Quốc sợ hãi, càng quyết tâm gây án. Đêm 14/4/2001, Quốc cố tình cãi nhau với mẹ, đánh vợ rồi giả vờ lên giường đi ngủ. Hắn sau đó lén rời nhà, lừa Hoa ra bờ ao vắng người để hẹn hò, siết cổ. Sau đó, Quốc kéo thi thể Hoa dọc con đường núi dài hai km, vứt xác vào sân nhà họ Khâu. Hắn cho rằng bằng cách này sẽ đánh lạc hướng điều tra vào những người là kẻ thù của nhà họ Khâu.  Vài ngày sau, Quốc chạy đến nhà Hoa trong đêm, lấy trộm quần áo của cô nhằm tạo ra cảnh \"người chết hiện hồn\" khiến dân làng hoảng sợ không dám bàn tán và gây rối việc điều tra của cảnh sát. Ngày 24/6/2001, kẻ sát nhân hàng loạt Quốc bị bắt, nhận án tử hình một năm sau đó.  (Theo  ) "}