{"label": "phap-luat", "link": "https://vnexpress.net/dung-logo-co-quan-nha-nuoc-tren-mang-xa-hoi-se-bi-phat-den-30-trieu-dong-4504820.html", "title": "Dùng logo cơ quan nhà nước trên mạng xã hội sẽ bị phạt đến 30 triệu đồng ", "description": "Luật sư Phạm Thanh Bình cho biết pháp luật nghiêm cấm sử dụng logo cơ quan Nhà nước cho trang cá nhân trên mạng xã hội, lưu ý 4 điều sau để phân biệt trang chính thống với giả mạo.", "content": "Trong  , chị Hoàng Anh chia sẻ thấy một trang Facebook có ảnh đại diện là logo cơ quan nhà nước với hàng chục nghìn người theo dõi nên tin tưởng vào đọc. Thấy nhiều nội dung không chuẩn mực, chị nghi ngờ và vào xem phần thông tin giới thiệu mới nhận ra đây không phải kênh thông tin chính thống, chỉ là tài khoản cá nhân. Phần giới thiệu trang cũng nói rõ \"không thuộc cơ quan tổ chức nào\". Chị Hoàng Anh cũng nhận thấy nhiều người vẫn nhầm lẫn, nghĩ đây là trang chính thức nên bình luận, chia sẻ nhiều. Giải đáp vấn đề trên, luật sư Phạm Thanh Bình (Công ty luật Bảo Ngọc, Hà Nội) cho biết, Luật Công nghệ thông tin 2006 quy định, các hành vi sau đây bị nghiêm cấm: xâm phạm quyền sở hữu trí tuệ trong hoạt động công nghệ thông tin; sản xuất, lưu hành sản phẩm công nghệ thông tin trái pháp luật; giả mạo trang thông tin điện tử của tổ chức, cá nhân khác; tạo đường dẫn trái phép đối với tên miền của tổ chức, cá nhân sử dụng hợp pháp tên miền đó. Ngoài ra, Luật An ninh mạng 2018 cũng nghiêm cấm các hành vi: thông tin bịa đặt, sai sự thật xâm phạm danh dự, uy tín, nhân phẩm hoặc gây thiệt hại đến quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân khác; giả mạo trang thông tin điện tử của cơ quan, tổ chức, cá nhân. \"Như vậy, hành vi giả mạo trang thông tin điện tử của tổ chức, cá nhân khác là hành vi bị nghiêm cấm\", luật sư Bình kết luận. Trường hợp trang Facebook có tên logo, có huy hiệu cơ quan nhà nước, dù phần thông tin giới thiệu \"page không đại diện cho bất cứ cơ quan tổ chức nào\" thì theo luật sư Bình vẫn là hành vi giả mạo trang thông tin điện tử của Nhà nước Hành vi này bị nghiêm cấm và bị xử lý theo quy định của pháp luật. Theo Nghị định 15/2020/NĐ-CP, hành vi giả mạo trang thông tin điện tử của tổ chức, cá nhân khác có thể bị phạt tiền 20-30 triệu đồng. Người vi phạm còn buộc gỡ bỏ đường dẫn đến thông tin sai sự thật hoặc gây nhầm lẫn, thông tin vi phạm pháp luật và buộc thu hồi hoặc buộc hoàn trả tên miền do thực hiện hành vi vi phạm quy định. phân biệt các trang mạng xã hội chính thống và các trang giả mạo như sau: - Kiểm chứng cơ sở nguồn tin, xem thông tin đó đến từ nguồn nào, nếu đến từ một người lạ, thông tin không rõ ràng cần cảnh giác. Có thể xem mục giới thiệu để kiểm tra. - Kiểm tra tên miền của trang mạng đăng tải thông tin, thường nguồn phát của thông tin xuyên tạc, giả mạo thường là những trang mạng có tên miền nước ngoài. \nCác trang mạng chính thống của cơ quan tổ chức nhà nước có tên miền quốc gia và có địa chỉ, thông tin đăng ký cụ thể rõ ràng trên trang. Nhiều trang mạng xã hội của các cơ quan, tổ chức chính thống, thường đã được đăng ký với nhà cung cấp dịch vụ và được cung cấp dấu bản quyền (dấu tích xanh). - Kiểm tra tác giả, đọc kỹ nội dung để suy ngẫm xác định thông tin thật hay giả, tin tức giả hay bị lỗi chính tả hoặc có bố cục lộn xộn, các hình ảnh, video trong tin giả thường bị chỉnh sửa, cắt ghép, thay đổi nội dung, ngày tháng của sự kiện thường bị thay đổi. Tìm các tin, bài viết trên các trang chính thống, uy tín có nội dung tương tự để đối chiếu hoặc xin sự tham vấn của các chuyên gia trên từng lĩnh vực. - Lựa chọn thông tin đăng tải, chia sẻ từ những trang mạng xã hội nên tiếp cận các luồng thông tin chính thống; không tham gia đăng tải, chia sẻ, bình luận thông tin sai sự thật, hình ảnh phản cảm, trái với thuần phong mỹ tục và văn hóa của dân tộc hoặc bôi nhọ, xúc phạm danh dự của tổ chức và cá nhân, thông tin trái với quan điểm của Đảng, chính sách pháp luật của Nhà nước, hoạt động vi phạm pháp luật hoặc thông tin mà chưa rõ nguồn gốc, chưa xác định được tính chính xác của thông tin. Cuối cùng, luật sư khuyên độc giả, khi phát hiện các hoạt động nghi có dấu hiệu vi phạm pháp luật cần báo ngay cho các cơ quan chức năng để có biện pháp xử lý. "}