{"label": "phap-luat", "link": "https://vnexpress.net/bi-kich-cua-thieu-nu-bi-ke-hiep-dam-du-do-4512831.html", "title": "Bi kịch của thiếu nữ bị kẻ hiếp dâm dụ dỗ ", "description": "Lisa Mather, 18 tuổi, lọt vào tầm ngắm của kẻ hiếp dâm hàng loạt có biệt danh 'Bá tước', bị hắn dụ dỗ, sau đó chôn vùi trên đồi Hollywood.", "content": "Lisa Mather là một trong nhiều người trẻ Los Angeles có thói quen tụ tập với bạn bè để tận hưởng cuộc sống về đêm vào cuối tuần ở khu Sunset Strip. Trung tâm của West Hollywood được biết đến với các cửa hàng, nhà hàng, câu lạc bộ nhạc rock, hộp đêm và hàng loạt biển quảng cáo khổng lồ đầy màu sắc. Lisa dành nhiều cuối tuần ở đây để nghe nhạc sống và khiêu vũ trong các câu lạc bộ. Ngày 11/1/1985, Lisa cùng hai người bạn là Aimee Steckler và Anthony O'Farrill gặp nhau ở Sunset Strip. Khi bị từ chối vào các câu lạc bộ chỉ dành cho khách từ 21 tuổi trở lên, họ đành đứng ở vỉa hè, nơi vẫn có thể nghe thấy tiếng nhạc. Nhóm bạn hòa cùng những người mê tiệc tùng khác đến một công trường xây dựng gần đó, tiếp tục nhảy múa ở bãi đậu xe. Bạn bè nhìn thấy Lisa lần cuối cùng khi cô đang nói chuyện với một người đàn ông lạ có mái tóc dài. Ngay sau đó, cảnh sát đến và yêu cầu những người vị thành niên giải tán khỏi khu vực. Không thấy Lisa đâu, Aimee và Anthony tìm kiếm khắp các câu lạc bộ lân cận. Họ hy vọng Lisa có thể liên lạc qua điện thoại công cộng, nhưng đến sáng vẫn không thấy bóng dáng cô. Mẹ Lisa trình báo con gái mất tích vào sáng 12/1/1985. Nhiều ngày trôi qua, gia đình không nhận được thông tin gì về Lisa. Nhiều tuần sau, mẹ Lisa nhận được điện thoại từ một người đàn ông hỏi về con gái bà. Anh ta kể từng bị trộm chiếc xe van ở Sunset Strip vào khoảng thời gian Lisa biến mất. Sau khi xe được tìm thấy, anh ta phát hiện tên và số điện thoại của Lisa trên vỏ hộp diêm bên trong xe. Anh ta gọi đến số điện thoại nhà Lisa với mong muốn tìm ra kẻ trộm. Theo manh mối này, các nhà chức trách kiểm tra chiếc xe nhưng không tìm thấy gì. Vụ án lại bế tắc. Một giả thuyết khác được đưa ra rằng Lisa có thể đã trở thành con mồi của kẻ giết người hàng loạt khét tiếng Richard Ramirez với biệt danh \"Kẻ săn đêm\". Trong những năm 1980, Richard Ramirez đã khiến cộng đồng cư dân Los Angeles khiếp sợ sau khi sát hại ít nhất 13 người và thực hiện nhiều vụ cưỡng hiếp khắp thành phố. Richard bị bắt giữ vào tháng 8/1985, bảy tháng sau khi Lisa mất tích. Tuy nhiên, cảnh sát cho rằng cách thức gây án của Richard không hoàn toàn phù hợp. Lisa bị bắt cóc trên đường phố, trong khi Richard thường đột nhập nhà nạn nhân rồi tấn công họ. Các nhà chức trách không coi \"Kẻ săn đêm\" là nghi phạm trong vụ mất tích của Lisa. Các manh mối đi vào ngõ cụt cho đến ngày 3/12/1986, gần hai năm kể từ khi Lisa được nhìn thấy lần cuối. Khi đóng cọc để dựng lều trên khoảng đất trống ở sườn đồi Coldwater Canyon, một người cắm trại đã phát hiện xương người bên dưới lớp cành lá khô. Tại hiện trường, các điều tra viên tìm thấy một sợi dây thừng buộc vào gốc cây và còng tay treo trên cành. Hồ sơ nha khoa xác nhận hài cốt thuộc về Lisa Mather. Tình trạng của thi thể khiến nhà chức trách không xác định được nguyên nhân tử vong. Các điều tra viên cố gắng kết nối Lisa với những cái chết tương tự khác trong khu vực cùng khung thời gian. Họ đã gặp may khi được đồng nghiệp ở North Hollywood thông báo rằng có một kẻ hiếp dâm hàng loạt tại Coldwater Canyon đã bị bắt sau vụ mất tích của Lisa. Edmund Matthews là kẻ chuyên gây án tại một địa điểm cố định ở Sunset Strip. Hắn được biết đến với biệt danh \"Bá tước\" vì mặc áo choàng đen và đội mũ cao khi dự tiệc hóa trang. Edmund dụ dỗ các nạn nhân từ Sunset Strip đến Coldwater Canyon với lời hứa hẹn đưa họ đến bữa tiệc tại nhà người nổi tiếng. Khi đến nơi hoang vắng, Edmund trói họ lại, cưỡng hiếp rồi thả họ đi. Các nạn nhân cho biết kẻ hiếp dâm đã tấn công họ ở nơi thi thể Lisa được tìm thấy. Cảnh sát bắt Edmund vào ngày 28/1/1985, sau khi phát hiện hắn cầm đèn và xẻng đi xuống đồi ở Coldwater Canyon. Tuy nhiên, cảnh sát đã không kết nối Edmund với vụ mất tích của Lisa trước đó và không khám xét ngọn đồi nơi các nạn nhân bị cưỡng hiếp. Khi phát hiện thi thể Lisa, Edmund đang thụ án 10 năm tù vì tội hiếp dâm. Hai người bạn của Lisa xác định Edmund là người đàn ông nói chuyện cùng Lisa ngay trước khi cô biến mất. Nhưng cảnh sát vẫn thiếu bằng chứng để buộc tội Edmund. Khi bị thẩm vấn, Edmund thú nhận đã đón Lisa ở Sunset Strip nhưng tuyên bố cô tự nguyện đi theo hắn. Edmund cho biết họ đã quan hệ tình dục đồng thuận trong hồ bơi của một trường học gần đó trước khi hắn đưa cô đến Coldwater Canyon. Hắn nói được Lisa cho phép trói cô vào cây để tiếp tục cuộc chơi, nhưng sau đó cô mất thăng bằng và trượt chân xuống sườn đồi, vướng vào dây thừng rồi bị ngạt thở. Edmund cho biết đã uống say và không thể giải thoát Lisa khỏi sợi dây. Hắn khẳng định cái chết của cô là một tai nạn kinh hoàng. Sau sự việc, Edmund quay lại hiện trường, chôn một phần thi thể, nhưng vẫn không thể tháo sợi dây ra. Cảnh sát không tin Lisa tự nguyện lên đồi với Edmund và không cho rằng cô chết vì bị vướng vào dây thừng như lời hắn khai. Bằng chứng tại hiện trường cho thấy Lisa rất có thể đang nằm ngửa và bị trói cổ vào gốc cây, sau đó bị siết cổ. Dù Edmund khăng khăng cái chết của Lisa là tai nạn, bồi thẩm đoàn vẫn tuyên hắn phạm tội giết người cấp độ một trong phiên tòa vào tháng 5/1991. Edmund bị kết án tù chung thân, không có khả năng được ân xá.  (Theo  ) "}