{"label": "phap-luat", "link": "https://vnexpress.net/khong-duoc-giai-quyet-nhap-oto-doanh-nghiep-kien-cuc-dang-kiem-4512080.html", "title": "Không được giải quyết nhập ôtô, doanh nghiệp kiện Cục Đăng kiểm ", "description": "Công ty V-Itasco khởi kiện hành chính Cục Đăng kiểm Việt Nam, yêu cầu bồi thường hơn 12 tỷ đồng vì bị từ chối giải quyết nhập khẩu 10 ôtô chở hàng, gây thiệt hại.", "content": "Ngày 16/9, TAND Hà Nội cho biết đang tiếp nhận đơn khởi kiện hành chính của Công ty CP Đầu tư Thương mại và Dịch vụ Vinacomin (V-Itasco) về nội dung không tiếp nhận, giải quyết hồ sơ đăng ký kiểm tra chất lượng an toàn kỹ thuật và bảo vệ môi trường xe cơ giới nhập khẩu. V-Itasco là doanh nghiệp có vốn Nhà nước thuộc Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam, chuyên sản xuất, kinh doanh xe tải hạng nặng và nhập khẩu linh kiện, ôtô để lắp ráp. Đầu năm 2019, V-Itaso có kế hoạch nhập khẩu buồng lái ôtô về lắp ráp, hoàn thiện để chở than trong công trường, không tham gia giao thông đường bộ. Theo đơn kiện, trước khi nhập khẩu xe, V-Itaso có văn bản gửi Bộ Giao thông vận tải để \"tham khảo\" về các quy định nhập khẩu hiện hành. Trong đó có vấn đề về việc kiểm tra chất lượng an toàn kỹ thuật và bảo vệ môi trường với ôtô lắp ráp. Bộ Giao thông vận tải sau đó trả lời trường hợp nhập khẩu xe của V-Itaso không thuộc trường hợp phải có thêm các điều kiện về sản xuất, lắp ráp ôtô; không phải áp dụng tiêu chuẩn khí thải mức Euro4, đơn kiện nêu. Tháng 3/2020, V-Itasco mua 10 ôtô có buồng lái của một hãng ở Hà Lan, trị giá gần 30 tỷ đồng. Khi lô hàng về đến cảng Hải Phòng, V-Itasco không thể làm thủ tục thông quan khi chưa có giấy chứng nhận chất lượng hàng hoá do Cục Đăng kiểm Việt Nam ban hành. Sau khi V-Itasco kiến nghị, Cục Đăng kiểm Việt Nam lý giải với Bộ Giao thông vận tải rằng, tiêu chuẩn khí thải của các xe này không đáp ứng được yêu cầu theo quy định. Bộ cũng chưa có ý kiến về việc đồng ý cho phép nhập khẩu lô hàng này hay không. Hơn nữa, kiểu loại ôtô này là lần đầu nhập khẩu về Việt Nam nên chưa được Cục Đăng kiểm Việt Nam kiểm tra và thử nghiệm. Theo đại diện V-Itasco, đã hơn 2 năm lô hàng nhập về cảng nhưng không được thông quan do Cục Đăng kiểm Việt Nam không tiếp nhận giải quyết khiến doanh nghiệp thiệt hại hơn 12,7 tỷ đồng. \"Doanh nghiệp mong muốn Cục Đăng kiểm Việt Nam tiếp nhận giải quyết theo đúng quy định, sau đó phải có hướng dẫn bổ sung các thủ tục, giấy tờ nếu thiếu. Nếu cục từ chối cũng phải có trả lời rõ ràng để doanh nghiệp có hướng giải quyết\", vị đại diện nói. V-Itasco khởi kiện ra TAND Hà Nội đề nghị xác định hành vi không tiếp nhận giải quyết hồ sơ của Cục Đăng kiểm Việt Nam là trái pháp luật và phải bồi thường cho doanh nghiệp hơn 12,7 tỷ đồng. Ngày 16/3, về đơn kiện của V-Itasco, ông Nguyễn Tô An, Phó cục Đăng kiểm Việt Nam, cho biết doanh nghiệp đã hiểu sai văn bản trả lời của Bộ Giao thông vận tải về các điều kiện nhập khẩu, lắp ráp ôtô. Thời điểm nhập khẩu 10 ôtô hồi tháng 3/2019, doanh nghiệp đã không đáp ứng được điều kiện về tiêu chuẩn khí thải theo Quyết định 49 của Thủ tướng. \"Theo quyết định này thì các xe mới nhập khẩu, lắp ráp đều phải đạt tiêu chuẩn khí thải Euro4. Trong khi 10 xe của V-Itasco chỉ đạt Euro3 nên Cục Đăng kiểm Việt Nam từ chối\", ông An nói. Theo vị cục phó, đơn vị đã tiếp nhận yêu cầu và nhiều lần giải thích cho doanh nghiệp nhưng họ vẫn nhầm lẫn và \"có thể không muốn hiểu\". Cục Đăng kiểm Việt Nam cũng từng soạn thư giúp V-Itasco gửi đến nhà sản xuất để hỗ trợ nâng tiêu chuẩn khí thải từ Euro3 lên Euro4 để đủ điều kiện về kỹ thuật. Tuy nhiên, V-Itasco không đàm phán được nên vướng mắc chưa thể giải quyết. Ông An cho biết thêm, đơn vị đã nhận được giấy gọi của TAND Hà Nội và sẽ cung cấp đủ các tài liệu liên quan để làm rõ vấn đề. "}