{"label": "phap-luat", "link": "https://vnexpress.net/nghi-can-cam-dau-bang-giang-ho-ao-cam-bi-bat-4507998.html", "title": "Nghi can cầm đầu băng 'giang hồ áo cam' bị bắt ", "description": "Dương Đại Trí, tức Trí Nhảm, bị bắt sau hai năm trốn truy nã về hành vi tổ chức cho cả trăm người mặc áo màu cam đi thanh toán đối thủ, đập phá quán Ốc Hương.", "content": "Ngày 6/9, Trí, 32 tuổi, và Lê Ngọc Đăng Khoa (tức Khoa Điên, 28 tuổi) cùng một người khác bị Phòng cảnh sát Hình sự Công an TP HCM bắt theo lệnh truy nã về hành vi  ,   và  . Tối qua, nhiều trinh sát ập vào ngôi nhà không số nằm lọt thỏm trong khu đất hơn 1.000 m2, có tường rào bao quanh, tại xã Phạm Văn Hai, huyện Bình Chánh - nơi Trí, Khoa, cùng một đàn em đang lẩn trốn. Ba nghi can bị bắt cùng 19 hung khí là dao, chĩa, gậy, mã tấu... Trí, Khoa cho biết trong thời gian   đã lang bạt ở nhiều tỉnh miền Tây. Mới đây, họ quay lại Sài Gòn tá túc nhà người quen, tách bạch với thế giới bên ngoài và sống bằng tiếp tế của đàn em. Theo điều tra, tháng 6/2020, do có mâu thuẫn với Tuấn B (35 tuổi) ở quận Bình Tân, Trí vào nhóm \"Long Gia\" trên Facebook, lôi kéo gần trăm thiếu niên 13-16 tuổi ở nhiều tỉnh thành, hứa cho 100.000-400.000 đồng, để đi trả thù. Nhóm này   (áo thể thao của cầu thủ) để dễ phân biệt với đối thủ. Đêm 5/6/2020, Trí Nhảm, Nguyễn Ngọc Tuyền và hơn 60 người mặc áo cam, mang hung khí, chạy thành đoàn đến quán Ốc Hương (phường An Lạc A) tìm đánh nhóm Tuấn B. Vụ việc gây náo loạn nhiều tuyến đường và được camera an ninh ghi lại. Đến quán ốc không gặp đối thủ, nhóm Trí thấy khách nhậu Lâm Thành Long (31 tuổi) nghe điện thoại, tưởng là quay video mình nên chém anh này mang thương tích 35%. Sau khi đập phá đồ đạc của quán, nhóm này bỏ đi. Tuấn B biết việc cả trăm người đi tìm mình trả thù nên cũng huy động lực lượng. Tuy nhiên, khi nhóm này tụ tập ở khu vực huyện Bình Chánh thì bị cảnh sát hình sự vây bắt. Cảnh sát đã bắt được gã giang hồ - đối thủ của nhóm Trí, khi trốn ở miền Trung. Riêng Trí và Khoa bỏ trốn và bị truy nã. Cơ quan điều tra đã đề nghị truy tố 86 người về hàng loạt hành vi. "}