{"label": "phap-luat", "link": "https://vnexpress.net/nguoi-tron-truy-na-vu-pho-chanh-an-chiem-nha-dan-bi-bat-4516796.html", "title": "Người trốn truy nã vụ 'Phó chánh án chiếm nhà dân' bị bắt ", "description": "Nguyễn Thị Hương Tâm, 38 tuổi, bị bắt sau gần ba năm trốn truy nã với cáo buộc đồng phạm của phó chánh án quận 4 Nguyễn Hải Nam \"chiếm nhà dân\".", "content": "Ngày 28/9, Tâm bị Phòng cảnh sát Hình sự Công an TP HCM bắt theo lệnh truy nã về hành vi  Hồi tháng 10/2019, khi  , 47 tuổi, và Lâm Hoàng Tùng (31 tuổi, giảng viên Trường Đào tạo bồi dưỡng Nghiệp vụ kiểm sát tại TP HCM) bị bắt, Tâm được xác định có vai trò đồng phạm nhưng đã bỏ trốn và bị truy nã. Tâm khai đã bỏ trốn qua nhiều nơi, sau đó ra Hà Nội làm giúp việc. Hồi đầu tháng 9, nghĩ vụ án đã lắng xuống, người phụ nữ này thuê nhà ở quận 7 định đi xin việc làm. Trinh sát Phòng cảnh sát Hình sự đã phát hiện Tâm tại một ngân hàng nên bắt giữ. Theo bản án đã có hiệu lực pháp luật, Tùng và bà Hoàng Thị Thu Thảo tranh chấp trong việc mua bán căn nhà 29 Nguyễn Bỉnh Khiêm, quận 1. Chiều 19/9/2019, khi bà này không có nhà, Tùng, Nam và Nguyễn Thị Hương Tâm cùng hơn chục người thuộc Công ty TNHH dịch vụ bảo vệ Thành Hồ (huyện Bình Chánh) xông vào căn nhà trên đuổi mọi người ra ngoài. Nam, Tùng và Tâm bế 3 người con của bà Thảo ra khỏi nhà và đưa lên taxi. Nhóm bảo vệ đóng cửa, chiếm đóng bên trong. Nhiều lần bà Thảo và người thân tìm cách trèo vào nhà đều bị nhóm người này dùng gậy ngăn cản, xô đuổi ra ngoài. Toàn bộ sự việc được gia đình bà Thảo ghi hình, gửi cho cơ quan điều tra. Tùng cho biết đã hùn tiền mua nhà 29 Nguyễn Bỉnh Khiêm với Hoàng Trọng Anh Chi nhưng để bà này đứng tên. Sau đó Chi bán căn nhà cho Thảo nhưng chưa sang tên. Quá trình xây dựng căn nhà và thực hiện hợp đồng cả hai xảy ra mâu thuẫn. Không lấy được tiền từ Thảo, Chi ủy quyền cho Tùng giải quyết tranh chấp. Hôm đó, Tùng kêu người đến lập vi bằng lấy lại căn nhà \"để làm đúng giấy phép xây dựng\". Do người nhà Thảo không chịu bế 3 đứa trẻ ra ngoài nên Tùng, Nam và Tâm bế các cháu đưa lên taxi để giao cho Thảo. Còn ông Nam khai, chiều hôm xảy ra sự việc Tùng gọi nói có 3 người thuê nhà đến quậy, nhờ ông đến giúp. Khi nghe tin, ông đã gọi báo cho Trưởng Công an phường Đa Kao, lúc đến nơi đã thấy công an, dân phòng và cả thừa phát lại ở đó. Tháng 11 năm ngoái, TAND Cấp cao tại TP HCM đã tuyên   đối với ông Nam; 2 năm tù đối với Lâm Hoàng Tùng về tội  "}