{"label": "phap-luat", "link": "https://vnexpress.net/hai-cha-con-linh-an-khi-danh-ghen-tran-lot-nguoi-tinh-cua-me-4516694.html", "title": "Hai cha con lĩnh án khi đánh ghen, trấn lột người tình của mẹ ", "description": "Ông Tạ Văn Sơn rủ con trai Tạ Tuấn Linh đi bắt quả tang vợ ngoại tình tại nhà nghỉ, sau đó đánh, ép tình địch trả 300 triệu đồng \"bồi thường danh dự\".", "content": "Sáng 28/9, bị cáo Sơn, 50 tuổi và Nguyễn Tuấn Anh (em vợ Sơn) bị TAND Hà Nội tuyên phạt mỗi người 7 năm tù về tội   theo Điều 168 Bộ luật Hình sự. Cùng tội danh, bị cáo Linh, 26 tuổi, bị phạt 3 năm tù. Cáo trạng xác định, tháng 8/2021, qua camera an ninh, Sơn phát hiện vợ có quan hệ tình cảm với anh Chí, một khách hàng quen. Khoảng 20h ngày 19/11/2021, anh Chí và vợ Sơn hẹn đón nhau ở gần cửa hàng. Sơn lái xe máy bám sát ôtô anh Chí, phát hiện hai người vào một nhà nghỉ thuộc xã Vân Côn, huyện Hoài Đức. Sơn gọi điện thoại cho con trai là Linh cùng đến bắt quả tang song chủ nhà nghỉ không cho lên phòng. Linh khi này gọi điện cho mẹ, nói hai bố con đang ở dưới, yêu cầu mẹ xuống dưới nói chuyện. Vợ Sơn xuống trước, sau đó gọi anh Chí xuống. Bố con ông Sơn và Linh yêu cầu anh Chí gọi vợ đến giải quyết song người này xin \"giải quyết tình cảm\", không muốn ai biết chuyện. Bốn người lên ôtô của anh Chí về nhà Sơn. Tại đây, Sơn yêu cầu anh Chí trả 300 triệu đồng bồi thường danh dự. Anh Chí không có tiền mặt, đề nghị viết giấy nợ. Bố con Sơn không đồng ý, yêu cầu viết giấy bán ôtô nhưng anh Chí không làm. Sơn lúc này gọi thêm bị cáo Nguyễn Tuấn Anh (em vợ) để cùng giải quyết. Tới nơi, Tuấn Anh chửi bới, bảo anh rể tắt camera cửa hàng để Tuấn Anh đánh anh Chí, đưa ra hai phương án cho anh Chí chọn trả tiền hoặc chịu bị đánh gãy chân. Do bị đánh nhiều, anh Chí buộc phải đồng ý cầm cố ôtô để trả 300 triệu đồng. Khi cùng Linh và Tuấn Anh ra ôtô để chuẩn bị đi cầm cố, anh Chí lợi dụng sơ hở, chạy trốn và chặn được một xe ôtô chở vật liệu xây dựng đi nhờ. Tuấn Anh đuổi kịp, nhặt một đoạn gậy tre ven đường vụt khiến anh Chí gãy 1/3 xương trụ tay phải, tỷ lệ thương tích 6%. Anh Chí được chiếc xe đưa đi chạy thoát. Bố con ông Sơn bị cơ quan điều tra bắt 16/5, Tuấn Anh bị bắt ngày 18/7. Tại tòa, Sơn thừa nhận hành vi, nói do mất bình tĩnh, cảm thấy bị xúc phạm khi phát hiện vợ ngoại tình nhưng vợ vẫn nhiều lần chối cãi. \"Tôi thấu hiểu bức xúc của bị cáo, song không thể dựa vào đó để đánh đập, ép người đưa tiền\", chủ tọa Đặng Thanh Huyền phân tích. \"Còn với Linh, bị cáo là con, phải can ngăn hòa giải bố mẹ, nhưng lại hùa vào cùng bố thực hiện hành vi trái pháp luật\". Vợ Sơn khóc cho biết \"do hiểu lầm một chút mà cả gia đình tan nát. Tất cả do lỗi của tôi, tôi rất xấu hổ\". Bị hại vắng mặt tại phiên xét xử, không yêu cầu bồi thường và có đơn xin giảm nhẹ cho ba bị cáo. "}