{"label": "phap-luat", "link": "https://vnexpress.net/sau-ly-hon-lam-the-nao-de-giu-lai-nha-cho-con-4516943.html", "title": "Sau ly hôn, làm thế nào để giữ lại nhà cho con? ", "description": "Vợ chồng tôi ly hôn nhưng chưa chia tài sản chung nên vẫn sống cùng nhà. Hiện, chồng cũ của tôi muốn bán căn nhà để chia đôi, không ở chung nữa.", "content": "Con tôi còn quá nhỏ, giờ đưa cháu đi nơi khác sống sẽ rất bất tiện về nhiều mặt. Tôi cũng muốn giữ lại căn nhà để làm tài sản cho con sau này. Vậy tôi phải làm gì?   và chị muốn giữ lại làm tài sản cho con, thì theo khoản 3 Điều 59 Luật Hôn nhân và gia đình, chị phải trả tiền tương ứng với 50% giá trị căn nhà cho chồng cũ. Sau đó, chị có thể làm thủ tục sang tên chủ quyền căn nhà đứng tên chị. Như vậy, sau này chị muốn tặng nhà cho con cũng dễ dàng. Chị và chồng cũ có thể phân chia căn nhà bằng hai cách: - Hai bên có thể lập văn bản thỏa thuận việc phân chia giá trị căn nhà và số tiền tương ứng với 50% giá trị căn nhà mà chị phải hoàn lại cho chồng cũ. - Nếu hai bên không thể thỏa thuận được giá trị căn nhà, có thể khởi kiện yêu cầu tòa án chia tài sản chung sau khi ly hôn. Khi đó, số tiền chị phải trả lại cho chồng cũ sẽ tương ứng 50% giá trị căn nhà theo giá thị trường tại thời điểm bản án có hiệu lực pháp luật. , theo Điều 43 Luật Hôn nhân và gia đình thì chị phải chứng minh: tài sản riêng chị có trước khi kết hôn; tài sản chị được thừa kế riêng, được tặng cho riêng trong thời kỳ hôn nhân; tài sản được chia riêng cho chị trong thời kỳ hôn nhân; tài sản được hình thành từ tài sản riêng của chị. Hoa lợi, lợi tức phát sinh từ tài sản riêng trong thời kỳ hôn nhân được thực hiện theo quy định tại khoản 1 Điều 33 và khoản 1 Điều 40 của Luật này... và tài sản khác mà theo quy định của pháp luật thuộc sở hữu riêng của chị. Khi chứng minh được các vấn đề trên, chồng cũ của chị không có bất cứ quyền lợi gì đối với căn nhà nên không được yêu cầu chia đôi. Do đó, chị có thể giữ căn nhà này làm tài sản cho con. Công ty Luật TNHH Mai Thanh Bình "}