{"label": "phap-luat", "link": "https://vnexpress.net/hai-mang-doi-doi-lap-cua-trum-mafia-bi-xu-tu-4507341.html", "title": "Hai mảng đời đối lập của trùm mafia bị xử tử ", "description": "Trong cộng đồng, Ray Allen là chủ doanh nghiệp giàu có hào hiệp, lương thiện và người cha mẫu mực nhưng không ai biết đế chế của ông có nền móng từ tội ác.", "content": "\"Ở tuổi 76, Clarence Ray Allen là một nhân vật đáng thương khi mắc bệnh tiểu đường, mù và hoàn toàn phụ thuộc vào xe lăn. Tuổi già và một cơn đột quỵ khiến người tử tù lâu năm đáng được thương cảm\", các luật sư của ông ta lập luận. Tháng 1/2006, khi ngày hành quyết đến gần, các nhà hoạt động chống án tử hình đã phản đối và đưa ra những kiến nghị để cứu mạng ông ta. Họ cho rằng ông già yếu ớt này không còn là mối đe dọa nữa. \"Dù muốn dù không, ông ta cũng không thể làm hại một con ruồi\". Trong lời kêu gọi khoan hồng cuối cùng, họ nói rằng hành quyết một người đàn ông trong tình trạng của Allen sẽ là hình phạt \"tàn nhẫn và bất thường\". Nhưng trái ngược với hình ảnh vô hại khi đứng trước ngưỡng cửa tử, Ray thời trai trẻ là nỗi ám ảnh với các nhà thực thi pháp luật, cũng là người sống cuộc sống hai mặt thành công nhất từng được biết tới. Trong mắt cảnh sát, công tố viên, thẩm phán và gia đình các nạn nhân, Allen là sát thủ hung ác, không ăn năn. Còn với bạn bè và gia đình, Allen là người đàn ông đa cảm, nhân hậu, người đã cung cấp chỗ ở và việc làm cho những người khó khăn, một ông chủ doanh nghiệp rất ân cần, một người cha tận tụy, một chấp sự nhà thờ mẫu mực của cộng đồng. Sinh năm 1930 tại Oklahoma, Allen lớn lên trong hoàn cảnh nghèo khó. Đến năm 11 tuổi, ông ta đã ra đồng hái bông và kiếm thêm thu nhập bằng cách ăn trộm. Đầu những năm 1940, gia đình chuyển tới miền nam Texas. Năm 17 tuổi, Allen kết hôn, sống trong phòng thuê trọ tồi tàn và có hai con trai. Allen tỏ ra là người cha tận tụy, không hút thuốc hay uống rượu, thường xuyên kêu gọi hàng xóm dự các buổi lễ tại nhà thờ. Giữa những năm 1950, Allen bắt đầu làm việc cho công ty sản xuất dầu ô liu, và được thăng lên chức quản lý nhà kho. Năm 1962, Allen bị kết tội âm mưu với một số nhân viên để ăn cắp sản phẩm. Lãnh đạo công ty ước tính rằng Allen và đồng bọn đã đánh cắp khoảng 3.000 thùng ô liu và bán chúng cho các quầy rau. Allen bị bỏ tù một năm. Sau khi được thả, vợ chồng ly hôn và Allen giành quyền nuôi hai con trai, mang theo chúng trong các cuộc bẻ khóa, trộm cắp nhà xưởng ban đêm và đào tạo cho các cậu bé những ngón nghề đầu tiên. Allen thành lập công ty an ninh vào năm 1968, và công việc kinh doanh nhanh chóng phát đạt khi các chủ trang trại thuê dịch vụ này ngày một nhiều. Vào thời kỳ đỉnh cao, Allen có máy bay riêng, một trang trại chăn nuôi và bộ sưu tập ngựa quý và căn biệt thự nhiều bể bơi. Trong cộng đồng Sanger, California, ông ta được biết đến là người hào phóng, chu đáo và tốt bụng. Nhưng thành công và sự giàu có là không đủ đối với Allen. Ông ta thành lập băng đảng với thành phần là những gã trai trẻ tuổi mới lớn, bốc đồng và liều lĩnh. Băng nhóm này bắt đầu một loạt các vụ cướp được lên kế hoạch cẩn thận, tấn công cả các khu dân cư và cơ sở kinh doanh. Allen đã dàn dựng các vụ cướp, coi như cách kiếm tiền dễ dàng và có được cảm giác hồi hộp thú vị mà không làm ai bị thương. Nhưng không lâu sau, mọi thứ đã thay đổi. Năm 1974, Allen nhắm mục tiêu đến Fran's Market, một chợ tạp hóa ở Fresno do một người bạn sở hữu và điều hành. Allen mời Bryon, con trai của bạn, đến bữa tiệc hồ bơi và sai đàn em lấy trộm chìa khóa của khu chợ trong túi quần của thanh niên này. Tối hôm đó, băng nhóm Allen đột nhập và lấy trộm hàng nghìn đô tiền mặt và các lệnh chuyển tiền. Để thực hiện kế hoạch, Allen chiêu dụ cả con trai lớn của mình, Roger, 17 tuổi và bạn gái của cậu ta, Mary. Nhưng cảm giác tội lỗi đã khiến Mary thú nhận mọi việc với Bryon. Cha con chủ khu chợ đến \"đối thoại\" với Allen và đe dọa \"nếu không nôn tiền ra trả sẽ lãnh đòn\". Bực tức vì bị lộ, Allen ra lệnh cho đàn em sát hại và vứt xác Mary xuống một con kênh vì đã \"biết quá nhiều\". Allen sau đó ra lệnh cho đàn em trốn sang Mexico ở ẩn cho đến khi tình hình yên ổn. Allen cùng băng đảng sau đó tiếp tục bành trướng thế lực bằng nhiều vụ trộm cướp khu thương mại của California và lấy lượng lớn tiền mặt. Mặc dù thi thể của Mary 17 tuổi không bao giờ được tìm thấy, không lâu sau, đàn em của Allen bị bắt trong một vụ cướp và nhanh chóng khai ra vụ giết Mary để được giảm tội. Allen bị bắt để điều tra, băng đảng của ông ta bắt đầu tan rã. Gần như toàn bộ đàn em sau đó đã làm chứng chống lại ông chủ cũ. Những lời thú tội chi tiết này và bằng chứng hoàn cảnh đã thuyết phục được bồi thẩm đoàn về vai trò thủ lĩnh của Allen trong vụ giết người. Bị kết án tù chung thân, ông ta hy vọng kháng cáo và phiên tòa mới có thể giải thoát cho mình. Nhưng cha con Bryon không có ý định để Allen nhởn nhơ ngoài xã hội, tuyên bố sẵn sàng ra tòa phúc thẩm làm chứng chống lại ông bạn bội bạc. Nhưng ngày 5/9/1980, nhân chứng này đã không còn là vấn đề với Allen nữa. Đêm đó, Bryon đóng cửa cửa hàng, ra về cùng với ba thư ký trẻ tuổi. Một người đàn ông và một phụ nữ bước vào, ngỏ ý muốn mua hàng, sau đó rút ra một khẩu súng lục và một khẩu súng ngắn. Trong chưa đến hai phút, Bryon và hai thư ký đều đã chết. Người còn lại bị thương nặng, trốn trong phòng tắm và tiếp tục bị truy đuổi. May mắn thay, một người hàng xóm đã nghe tiếng hét, chạy đến với một khẩu súng trường và đánh đuổi người đàn ông, cứu sống được thư ký này. Tại hiện trường, cảnh sát tìm thấy nữ sát thủ Connie người đầy máu và nồng nặc mùi ma túy, đang trốn trong một phòng vệ sinh ở cửa hàng tạp hóa. Năm ngày sau, đồng phạm của cô ta, Billy Ray Hamilton, bị bắt khi đang cố cướp một cửa hàng rượu. Billy là kẻ nghiện rượu với tiền án 15 năm, đã khai hết sự thật với cảnh sát. Theo đó, Allen đã hạ lệnh thủ tiêu Bryon để tránh việc ra tòa làm nhân chứng chống lại ông ta. Cặp đôi sát thủ đều bị truy tố tội  i. Connie lãnh án tù chung thân, còn Billy bị kết án tử hình. Con trai cả của Allen, người cung cấp vũ khí và phương tiện đi lại cho cặp sát thủ, đã làm chứng chống lại cha để đổi lấy bản án chung thân không ân xá. Năm 1980, Allen bị Sở Tư pháp bang California truy tố. Phiên tòa mở năm 1982 và kéo dài 23 ngày, 58 nhân chứng đã được mời đến. Bồi thẩm đoàn phát hiện ông ta đã thực hiện nhiều vụ giết người và đã sát hại nhân chứng để trả thù cho lời khai trước đó của họ và để ngăn chặn lời khai trong tương lai. Allen bị kết án tử hình cho ba tội danh   và bị đưa vào   San Quentin vào tháng 12/1982. Trong thời gian cuối ngồi tù, Allen tuyên bố bị mù, điếc, mất khả năng đi lại do bị tiểu đường tuýp hai để xin được ân giảm xuống án tù chung thân, nhưng không thành. Cuối cùng, ngày 17/1/2006, một ngày sau sinh nhật lần thứ 76, Allen từ từ đứng dậy khỏi xe lăn và tiến vào buồng hành quyết, trở thành tù nhân tuổi nhất từng bị tiểu bang California xử tử. \"Hôm nay là một ngày tốt lành để chết. Cảm ơn rất nhiều. Tôi yêu tất cả các bạn. Tạm biệt\", ông ta nói.  (Theo  ) "}