{"label": "phap-luat", "link": "https://vnexpress.net/dem-hen-cuoi-voi-nguoi-yeu-cu-4519860.html", "title": "Đêm hẹn cuối với người yêu cũ ", "description": "Việc Hà Hồng Lệ dứt tình để yêu công tử nhà giàu khiến Trang cay cú nhưng vẫn không thể quên cô, dù đã lấy vợ.", "content": "Chiều 25/10/1981, một công nhân nhà máy xi măng ở thành phố Trịnh Châu, tỉnh Hà Nam đi qua một hố ga của hệ thống nước thải, nhận thấy mùi lạ. Hơn một tháng trước, anh đã ngửi thấy mùi hôi này nhưng hố ga có mùi khó ngửi cũng là bình thường nên không để ý. Nhưng đến mức mức này, là điều không bình thường. Không kìm được sự tò mò, anh mở nắp bê tông ra xem, phát hiện một thi thể đã phân hủy. Căn cứ đặc trưng quần áo, cảnh sát lập tức nghĩ đến vụ mất tích được trình báo gần hai tháng trước đó. Ngày 29/8, một người đàn ông đến trình báo con gái đã mất tích hơn một tuần. Cô gái mất tích là Hà Hồng Lệ, 22 tuổi, con của một gia đình cán bộ ở Trịnh Châu. Lệ xinh đẹp thông minh, được nhiều người theo đuổi nhưng vẫn chưa ưng ai. Có một thanh niên tên là Ngô Kim Trang, công nhân nhà máy cơ khí gần đó, cao ráo đẹp trai, khéo miệng nhưng hay bỏ bê công việc. Một lần, Trang thấy Lệ đi từ xưởng in ra, vội vàng chạy ra ngăn lại làm quen. Bị từ chối nhưng Trang không bỏ cuộc, hàng ngày buổi sáng buổi chiều đều đứng chờ ở cổng nhà máy, thấy Lệ đi qua liền chạy tới, tặng một vài món quà nhỏ như bông hoa, chiếc bút hay gói kẹo. Sau hơn hai tuần, Lệ cũng chịu nói chuyện và nhận lời tỏ tình sau một tháng. Mỗi ngày, Trang đều xe đạp đưa đón Lệ đi làm. Vốn Trang đã lười nhác trong công việc, từ ngày yêu nhau lại càng không để tâm đến công việc, tiền lương hàng tháng bị trừ gần hết. Được Lệ khuyên nhủ, anh cũng chăm chỉ làm việc, nhưng chỉ được mấy ngày. Thấy vậy, Lệ tức giận đòi chia tay. Nhưng Trang khéo miệng thề thốt, lại mua quà để lấy lòng bạn gái. Lệ mềm lòng, lần nào cũng sẵn sàng tha thứ. Hai người cứ thế dùng dằng suốt hai năm. Sau đó, người nhà của Lệ giới thiệu cho cô một thanh niên có bằng cấp, tính tình điềm đạm, hơn nữa cũng là con cán bộ. Do áp lực gia đình, Lệ nói chuyện với anh ta mấy lần, phát hiện người này là thanh niên đàng hoàng, trí tuệ, cầu tiến, khác hẳn bạn trai mình. Lệ quyết cắt quan hệ với Trang nhưng không dám nói đã có người mới, chỉ nêu lý do anh ta lười biếng lêu lổng. Sau khi chia tay, Trang quyết gây dựng sự nghiệp của mình. Khi đó, năm 1979, thời kì Trung Quốc vừa cải cách mở cửa, có rất nhiều cơ hội kiếm tiền. Trang nghỉ việc nhà máy đến Quảng Châu buôn bán. Sau vài chuyến hàng, Trang kiếm được món tiền đầu tiên, vui vẻ về nhà tìm Lệ để cho thấy mình đã thay đổi thế nào. Buổi chiều hôm đó, từ xa xa nhìn thấy Lệ ngồi trên xe đạp của một người đàn ông khác, Trang thấy trong lòng đau nhói, không ngờ mới chia tay hơn một tháng mà đã thay lòng đổi dạ. Trang quyết không tơ vương về Lệ, nhanh chóng cưới một cô gái do gia đình giới thiệu. Nhưng vẫn không thể quên Lệ, anh ta ly hôn chỉ sau một năm. Một mình Trang lại tiếp tục bôn ba, muốn vùi đầu vào công việc để quên đi Lệ. Tháng 8/1981, Trang quay lại tìm Lệ, nói vẫn nhớ da diết. Lệ không đồng ý nhưng không từ chối, chỉ nói cần thời gian suy nghĩ. Nhưng Trang lại nghĩ mình vẫn còn cơ hội; tìm đủ mọi lí do hẹn, tìm cách quan tâm gần gũi nhưng lệ đều kiên quyết từ chối, cuối cùng từ chối gặp. Dần dần, Trang cũng hiểu, biết Lệ không có ý định quay lại với mình, hơn nữa còn sắp kết hôn với người đàn ông khác. Vừa ghen vừa hận, Trang quyết định trả thù. Ngày 20/8, Trang đi tàu hỏa từ Quảng Châu về Trịnh Châu. Trước khi về, hắn gửi điện tín cho Lệ, yêu cầu đón mình. Trang nói sẽ chuyển hẳn đến Quảng Châu, hy vọng Lệ có thể cùng đi chơi mấy ngày cuối. Từ 20 đến 24/8, Trang dẫn Lệ đi du lịch khắp Khai Phong, Lạc Dương. Tối 24/8, Trang lấy lí do về nhà lấy đồ, dẫn Lệ về nhà trọ của mình. Vừa vào nhà, Trang lập tức quỳ xuống đất, cầu xin Lệ cho một cơ hội nữa. Lệ nghe vậy tức giận xoay người đi. Trang thấy thế giữ cô lại, ép quan hệ. Lệ vừa phản kháng vừa kêu cứu song đã bị siết cổ. Trang chờ đến đến khuya, cõng thi thể Lệ vứt xuống hố ga, đậy nắp lại rồi về nhà trọ, thu thập hành lý lên tàu hỏa đến Quảng Châu. Chỉ sau ba ngày điều tra cảnh sát tìm ra Trang. Do tính chất nghiêm trọng và thủ đoạn tàn nhẫn khi gây án, Trang bị tuyên án tử hình.  (Theo  ) "}