{"label": "phap-luat", "link": "https://vnexpress.net/ga-trai-bay-muu-ky-sinh-cu-ba-giau-co-4513283.html", "title": "Âm mưu sống 'ký sinh' vào bà lão giàu có ", "description": "Đánh trúng tâm lý cô đơn của bà cụ, Dương Dần đeo bám, chiếm lòng tin để thâu tóm tài sản hàng chục triệu USD.", "content": "Dương Dần là hướng dẫn viên du lịch ở thành phố Hàng Châu, tỉnh Chiết Giang, Trung Quốc. Năm 2006, Dần, 32 tuổi, nhận nhiệm vụ tiếp đón hai du khách từ Singapore đến Hàng Châu. Đó là bà Chung Khánh Xuân, 79 tuổi và bạn Trương Bích Trinh. Nhờ tác phong chuyên nghiệp, chu đáo, Dần chiếm được cảm tình của hai bà cụ. Trong quá trình tiếp xúc, Dần phát hiện bà Xuân chi tiêu rất mạnh tay, hào phóng. Sau chuyến đi, Dần và bà Xuân còn trao đổi cách thức liên lạc. Dần thường xuyên viết thư cho bà Xuân, nội dung chỉ là thăm hỏi, chia sẻ những vấn đề nhỏ trong cuộc sống nhưng Dần luôn biết cách thể hiện sự quan tâm. Năm 2007, chồng bà Xuân qua đời, hai người lại không có con cái khiến bà rất đau lòng và cô quạnh. Được bà giãi bày tâm sự, Dần ngoài mặt an ủi nhưng trong lòng bắt đầu mưu tính. Kể từ đó, những bức thư Dần gửi cho bà Xuân đan xen những từ ngữ thân mật, thể hiện tình cảm khác thường. Năm 2009, Dần nói rất nhớ bà Xuân và muốn đến Singapore thăm. Xúc động trước tấm lòng của Dần, bà Xuân giúp anh ta làm visa, mời đến ở nhà mình. Khi được sống trong căn biệt thự có diện tích 1.500 m2, Dần quyết tâm \"ký sinh\" người phụ nữ giàu có này, không nhắc đến chuyện về nước nữa. Anh ta tìm hiểu được bà Xuân là chuyên gia vật lý trị liệu đã nghỉ hưu, người chồng quá cố là bác sĩ. Nhờ giỏi đầu tư, cả hai sở hữu nhiều bất động sản và bộ sưu tập tranh giá trị lớn. Sau khi chồng qua đời, bà Xuân nắm số tài sản khoảng 40 triệu SGD (hơn 28 triệu USD). \nBiết bà Xuân cô đơn, thiếu thốn tình cảm, Dần xây dựng hình ảnh một người đàn ông tốt, chu đáo và ân cần, chiếm được lòng tin. Anh ta khiến bà Xuân nhận mình là \"cháu nuôi\", thường xuyên chủ động ôm hôn thân mật. Dần nói muốn được ở bên bà Xuân mãi mãi, sau đó lập tức được giúp đỡ viết thư giới thiệu, xin định cư ở Singapore. Bà Xuân chi tiền cho Dần mở studio hát và nhảy - công ty này thực chất chỉ là cái vỏ giúp Dần có tư cách ở lại quốc đảo. Năm 2011, dựa vào giấy tờ ngụy tạo và chức danh giám đốc công ty, Dần thành công lấy được visa định cư Singapore. Dưới lời ngon tiếng ngọt của Dần, bà Xuân tin anh ta có thể giúp mình quản lý tài sản, vì thế quyết định ký tên vào giấy ủy quyền, cho phép Dần xử lý số tài sản 40 triệu SGD khi bà gặp vấn đề mất khả năng nhận thức trong tương lai. Như vậy, Dần vừa tận hưởng cuộc sống giàu sang vừa chiếm được quyền thừa kế tài sản lớn. Không lâu sau, Dần đưa về biệt thự một cô gái và hai đứa trẻ, nói là bạn từ Trung Quốc sang xin ở nhờ, thực ra đây chính là vợ con của Dần. Anh ta thường xuyên đưa họ đi chơi, ăn uống sang chảnh, chụp ảnh đăng lên mạng xã hội. Hai vợ chồng coi mình như chủ nhân biệt thự, sai khiến những người giúp việc tại đây. Để có tiền tiêu xài, Dần lén bán những bức tranh, thư pháp giá trị trong biệt thự, sau đó dùng hàng giả để lừa bà Xuân. Một lần, bà Xuân ủy thác Dần mua một bức họa nổi tiếng với giá khoảng 370.000 USD, anh ta lập tức đem đi bán lại rồi thay thế bằng một bức tranh giả, qua mắt bà Xuân bằng biên lai mua hàng. Năm năm sống trong biệt thự, Dần bòn rút nhiều tài sản của bà Xuân, một tài khoản ngân hàng của bà từ 2,7 triệu SGD chỉ còn chưa đầy 10.000 SGD. Mong bà Xuân chết sớm để nắm tài sản trong tay, Dần cô lập bà bằng cách chặn liên lạc với bạn bè, thậm chí không cho bác sĩ gia đình tới kiểm tra sức khỏe định kỳ. Kết quả là tình trạng sức khỏe của bà Xuân ngày càng giảm sút, trí não ngày càng kém minh mẫn. Dần còn lén thay thế những loại thuốc bà Xuân thường uống để đẩy nhanh cái chết. Ban đầu, anh ta đề nghị một người giúp việc làm \"tay trong\" nhưng bị từ chối nên phải đích thân thực hiện. Tháng 8/2014, Mạc Thúy Linh, cháu gái đằng ngoại của bà Xuân, đến biệt thự theo đề nghị của bà Trương Bích Trinh. Bà Trinh từ lâu đã nghi ngờ Dần có âm mưu chiếm đoạt tài sản của bà Xuân, từng cố gắng thuyết phục bạn nhưng không được. Bà đành liên lạc với Linh nhờ giúp đỡ. Linh đón bà Xuân về nhà, hỏi han chuyện Dần sống trong biệt thự và phát hiện bà Xuân có triệu chứng mất trí nhớ. Ngày 2/9/2014, Linh đưa bà Xuân trở về biệt thự, thay khóa cửa, đồng thời báo cảnh sát đuổi cả nhà Dần. Giằng co 7 tiếng đồng hồ, vợ con Dần mới chịu rời đi. Sau đó, Linh phát hiện hai bản di chúc của bà Xuân. Một bản lập vào năm 2011, ủy quyền cho Dần quản lý toàn bộ tài sản. Một bản lập vào năm 2009, bà Xuân có ý định dùng tài sản để lập quỹ từ thiện bảo vệ động vật dưới danh nghĩa chồng. So sánh nội dung hai bản, Linh lập tức báo cảnh sát, kiện Dần ra tòa. Ngày 17/9/2014, Dần bị cảnh sát Singapore bắt vì nghi ngờ lừa đảo chiếm đoạt tài sản. Qua điều tra, nhà chức trách phát hiện Dần làm giả giấy tờ, bịa đặt thân phận và trình độ học vấn để được ở lại Singapore. Cảnh sát cũng tra ra hầu hết tài sản có thể mua bán và tiền mặt của bà Xuân đều đã bị Dần trộm tiêu xài hết. Ngoài bộ sưu tập tranh, Dần còn lén bán trang sức, giả mạo chữ ký để lấy giấy tờ bảo hiểm. Trước chứng cứ xác thực, Dần nhận tội nhưng vẫn khăng khăng thật lòng đối xử tốt với bà Xuân. Anh ta đưa ra bằng chứng là một bức ảnh cắt móng chân cho bà Xuân và ba bức thư thể hiện tấm lòng hiếu thuận của \"cháu nuôi\". Tuy nhiên, cảnh sát nhanh chóng phát hiện bức ảnh được chụp sau khi Dần bị khởi tố, do anh ta dàn xếp. Người giúp việc từng được Dần đề nghị lén đổi thuốc của bà Xuân cũng đứng ra làm chứng, vạch trần bộ mặt giả dối của anh ta. Di chúc do Dần dụ bà Xuân sửa lại được tòa án xác định là không có hiệu lực pháp lý. Năm 2015, bà Xuân sửa lại di chúc một lần nữa. Năm 2017, Dần bị kết án 11 năm 2 tháng tù với 347 tội danh. Tháng 4/2022, Dần được ra tù trước thời hạn, lập tức bị trục xuất khỏi Singapore.  (Theo  ,  ) "}