{"label": "phap-luat", "link": "https://vnexpress.net/sieu-lua-ngan-hang-duoi-vo-boc-giam-doc-4520122.html", "title": "'Thiên tài tội phạm' dưới vỏ bọc giám đốc ", "description": "Chia Teck Leng được gọi là 'thiên tài tội phạm' sau khi thực hiện vụ gian lận thương mại lớn nhất Singapore vào đầu những năm 2000.", "content": "Chia Teck Leng sinh năm 1959, tốt nghiệp ngành kế toán của Đại học Quốc gia Singapore. Chia bắt đầu sự nghiệp tại công ty kế toán Arthur Andersen trước khi đảm nhận nhiều vị trí cao, bao gồm trợ lý phó chủ tịch ngân hàng UOB. Chia sống trong căn hộ chung cư trên đường Serangoon với vợ và hai con trai tuổi teen. Trong mắt đồng nghiệp và vợ con, Chia là người đàn ông chăm chỉ, khiêm tốn. Nhưng đằng sau vẻ ngoài không mấy nổi bật, Chia có cuộc sống bí mật khác biệt hoàn toàn. Chia nghiện cờ bạc từ năm 1994, khi còn là kiểm soát viên tài chính của Swire Pacific Offshore, một công ty dịch vụ hàng hải. Anh ta chìm sâu vào nợ nần trong giai đoạn 1995-1996 và nợ ngân hàng khoảng 100.000 SGD dưới hình thức vay thấu chi và nợ thẻ tín dụng. Nhưng vận may mỉm cười với Chia vào năm 1997 sau khi anh ta bắt đầu ghé thăm tàu du lịch Star Cruise hai tuần một lần để thử vận may tại các bàn đánh bạc. Chia thắng nhiều lần và được cung cấp hạn mức tín dụng 75.000 SGD. Trong vòng chưa đầy một năm, số tiền thắng bạc của anh ta tăng lên khoảng 1 triệu SGD. Tuy nhiên, tháng 8/1998, trong một cuộc chơi kéo dài hai tuần, không chỉ mất hết số tiền thắng cược trước đó, Chia còn phải gánh thêm những khoản nợ mới. Tháng 1/1999, Chia trở thành giám đốc tài chính của nhà máy bia Asia Pacific (APB) với mức lương hàng năm từ 200.000 đến 300.000 SGD. Nhưng các khoản nợ chồng chất khiến anh ta không thể xoay xở. Để thoát khỏi khủng hoảng và có tiền đánh bạc, Chia lập mưu nhắm vào bốn ngân hàng nước ngoài là Skandinaviska Enskilda Banken (SEB), Sumitomo Mitsui Banking Corporation (SMBC), Mizuho Corporate Bank và HypoVereinsbank (HVB). Bằng cách gửi các tài liệu giả mạo, Chia có thể mở tài khoản dưới danh nghĩa APB, với tư cách là bên ký kết duy nhất. Với SEB, anh ta có hạn mức vay thấu chi là 500.000 SGD. Trong khi APB không hay biết gì, Chia vẫn nắm quyền kiểm soát duy nhất đối với tất cả tài khoản bằng cách giả mạo quyết định của hội đồng quản trị ủy quyền cho anh ta nhận các khoản tín dụng và hợp đồng vay, ký tất cả giao dịch và điều hành các tài khoản ngân hàng thay APB. Để giả mạo chữ ký của các giám đốc, Chia lấy chữ ký mẫu từ báo cáo hàng năm và tài liệu nội bộ, tập ký cho đến khi chắc chắn vượt qua được kiểm tra. Phương thức gian lận của Chia là rút tiền từ SMBC, Mizuho và HVB rồi chuyển vào tài khoản SEB. Từ đó, tiền được chuyển vào hai tài khoản cá nhân của anh ta ở ngân hàng DBS (Singapore), tiếp tục chuyển đến các sòng bạc ở Australia, Anh, Hong Kong, Malaysia và Philippines. Chia xoay vòng các khoản tiền do ngân hàng cung cấp, gửi tiền kịp thời vào từng tài khoản khi đến hạn trả nợ, do đó tạo ấn tượng là một khách hàng đáng tin cậy. Tháng 11/1999, Chia rút 53 triệu SGD từ tài khoản của APB ở ngân hàng OCBC (Hong Kong). Anh ta xoay xở để bù đắp số tiền vào tháng 10/2002 trước khi bị phát hiện. Khi nắm trong tay số tiền lớn phi pháp, Chia được thỏa cơn nghiện cờ bạc. Từ tháng 7/2000, anh ta trở thành khách VIP của các sòng bạc nước ngoài, được các nhà điều hành đích thân đưa đón bằng máy bay trực thăng tư nhân. Chia từng bay bằng máy bay riêng đến Melbourne (Australia), chơi bài tại sòng bạc Crown. Anh ta được ở trong căn phòng đắt đỏ nhất, có quản gia phục vụ, giá tiền một đêm là 25.000 AUD. Từ số tiền đặt cược 200 SGD trên tàu Star Cruise, Chia tăng lên mức cược 20.000 AUD, thậm chí đặt cược đến 400.000 AUD trong một ván bài tại sòng bạc Crown. Anh ta cũng là khách quen của Ritz's Club ở London. Tháng 4/2002, Chia gặp Li Jin, 22 tuổi, quốc tịch Trung Quốc, trong một lần đi đánh bạc trên tàu du lịch. Li là nhân viên chia bài trong phòng VVIP. Anh ta thắng một triệu SGD từ Li và coi cô là \"bùa may mắn\". Nữ sinh viên tốt nghiệp Đại học Nam Kinh sau đó đã bỏ việc để đến Singapore với Chia. Anh ta không tiếc tiền mua một căn hộ trị giá 530.000 SGD, mua hàng hiệu và đồ trang sức cho người tình. Anh ta cũng mua hộ chiếu giả trị giá 10.000 SGD để Li có thể dễ dàng nhập cảnh Singapore. Li sử dụng hộ chiếu giả hai lần vào năm 2002 và 2003. Tuy nhiên, hành vi phạm tội của Chia đã lọt vào tầm ngắm của Cục Tội phạm Thương mại. Anh ta bị bắt tại nhà vào ngày 2/9/2003. Trong bốn năm, Chia đã rút được hơn 117,1 triệu SGD từ các ngân hàng. Trong số này, chỉ 34,8 triệu SGD được thu hồi. Các nhà chức trách ước tính rằng Chi đã thua mất 62 triệu SGD vì cờ bạc. Đây là vụ án liên quan đến gian lận thương mại lớn nhất Singapore thời điểm đó. Năm 2004, Chia bị kết án 42 năm tù, mức án dài nhất cho một vụ gian lận thương mại. Bạn gái Li Jin bị bỏ tù sáu tháng vì tội sử dụng hộ chiếu giả. Thẩm phán mô tả trong bản án rằng tội ác của Chia là sản phẩm của một \"thiên tài tội phạm\", dùng thủ đoạn tinh vi lừa đảo các ngân hàng mà không bị phát hiện trong bốn năm. Sau vụ việc, bốn ngân hàng SEB, Mizuho, SMBC và HVB kiện APB yêu cầu hoàn trả những tổn thất họ phải gánh chịu do hành vi gian lận của giám đốc Chia Teck Leng. Sau đó Mizuho rút đơn kiện, ba ngân hàng còn lại bị bác đơn kiện. Thẩm phán cho rằng các ngân hàng đã tự biến mình thành \"con mồi dễ dàng\" do bỏ qua các thủ tục và không nhận thấy sự bất thường trong các tài liệu. Các ngân hàng muốn hợp tác với APB đến mức sẵn sàng cho vay hàng triệu SGD mà không cần xác minh rằng Chia có được ủy quyền thay mặt công ty hay không. Khi ở trong tù, trước cuộc tranh luận của chính phủ về việc xây dựng các khu nghỉ dưỡng có sòng bạc, Chia đã viết một bài luận dài 13 trang, kể lại kinh nghiệm đánh bạc, cách sòng bạc vận hành, những rủi ro liên quan và quan điểm về biện pháp cần được áp dụng nếu chính phủ quyết định xây dựng sòng bạc. Bài luận được cho là cách Chia thể hiện sự ăn năn và nhắc nhở những người khác đừng đi vào vết xe đổ. Chia đang thụ án trong nhà tù Changi. Nếu cải tạo tốt, anh ta sẽ được giảm án và được ân xá sau khi ngồi tù ít nhất 28 năm, lúc đó Chia đã 72 tuổi.  (Theo  ) "}