{"label": "phap-luat", "link": "https://vnexpress.net/cuu-giam-doc-so-y-te-dak-lak-hau-toa-4513849.html", "title": "Cựu giám đốc Sở Y tế Đăk Lăk hầu toà ", "description": "Ông Doãn Hữu Long, 61 tuổi, cựu giám đốc Sở Y tế Đăk Lăk, cùng 15 người bị xét xử vì sai phạm trong đấu thầu thuốc, gây thiệt hại 5,7 tỷ đồng.", "content": "Ngày 21/9,   và 11 người bị TAND tỉnh Đăk Lăk xét xử về tội  theo Điều 285 Bộ luật Hình sự năm 1999 và Điều 360 Bộ luật Hình sự năm 2015. 4 bị cáo khác nguyên là cán bộ Sở Y tế bị truy tố về tội  theo Điều 222 Bộ luật Hình sự năm 2015. Trước khi phiên toà diễn ra, Sở Y tế tỉnh Đăk Lăk bản văn bản đến tòa, đề nghị HĐXX cân nhắc đánh giá khách quan, toàn diện hành vi sai phạm của các bị cáo. Bởi thời điểm xảy ra vụ án là lần đầu tiên Sở này tổ chức đấu thầu; các công chức, viên chức có trình độ chuyên môn y, dược... nhưng chưa được đào tạo chuyên sâu về công tác đấu thầu, chưa có kinh nghiệm về đấu thầu mua sắm thuốc. Sở Y tế tỉnh Đăk Lăk cho rằng, việc chưa ban hành kịp thời các văn bản, hướng dẫn của Bộ Y tế và các cơ quan có thẩm quyền về việc xác định nhóm thuốc tại thời điểm tổ chức lựa chọn nhà thầu, gây khó khăn, vướng mắc cho Sở Y tế. Do đó, việc xác định sai nhóm thuốc đối với 14 mặt hàng sai nhóm của các cá nhân khi tham gia chấm thầu là do lỗi khách quan. Theo cáo trạng, năm 2014, UBND tỉnh Đăk Lăk giao Sở Y tế thực hiện đấu thầu tập trung mua thuốc khám chữa bệnh cho các cơ sở y tế công lập. Ông Doãn Hữu Long, Giám đốc Sở Y tế làm chủ đầu tư thành lập Tổ Chuyên gia đấu thầu, và giao hai phó phòng tổ chức thẩm định hồ sơ mời thầu mua thuốc khám chữa bệnh giai đoạn năm 2014-2015. Ngoài ra ông Long còn thành lập tổ giúp việc gồm 13 thành viên có nhiệm vụ rà soát kết quả đấu thầu sau khi có báo cáo thẩm định. Trong đó, ông Nguyễn Hữu Huyên; Nguyễn Đình Quân là tổ phó. Nhiệm vụ của tổ giúp việc là rà soát kết quả đấu thầu sau khi có báo cáo thẩm định. Quá trình thực hiện, Cao Thị Ninh (lúc này là Kế toán trưởng Phòng Kế hoạch - Tài chính Sở Y tế) đã tổng hợp, điều chỉnh danh mục một số mặt hàng thuốc, làm sai lệch thông tin thương mại, hoạt chất không đúng như đăng ký. Sau khi được cấp dưới tham mưu, cuối tháng 11/2014, ông Long, phê duyệt không đúng quy định về phân nhóm thuốc (nhóm 3 thành nhóm 2, chênh lệch giá cao hơn), thực hiện chấm thầu không đúng trình, gây thiệt hại gần 2 tỷ. Ngoài ra, cơ quan điều tra còn xác định, 7 mặt hàng thuốc, được phê duyệt trúng thầu sai nhóm thuốc (thuốc nhóm 5 được phê duyệt trúng thầu nhóm 1 và 2) gây thiệt hại 3,7 tỷ đồng. Nhà chức trách còn xác định, ông Long cùng các thành viên tổ đấu thầu và giúp việc đã thiếu kiểm tra, rà soát, đối chiếu dẫn đến sai phạm, gây thiệt hại cho Nhà nước. Sở Y tế Đăk Lăk còn sử dụng các tài liệu không rõ nguồn gốc để làm căn cứ lập ra danh mục gói thầu thuốc generic. , một số bị cáo và luật sư đề nghị HĐXX xem xét vai trò, trách nhiệm cũng như các yếu tố khách quan, cơ chế chính sách vào thời điểm diễn ra sự việc. Sau khi hội ý, HĐXX đã trả hồ sơ cho VKS để điều tra bổ sung, làm rõ bị cáo nào thực hiện hành vi tham gia đánh giá hồ sơ dự thầu, hồ sơ đề xuất và tham gia vào kết quả lựa chọn nhà thầu; mặt hàng nào gây thiệt hại cho Nhà nước, thiệt hại bao nhiêu... Ngoài ra, HĐXX cho rằng cơ quan điều tra chưa xác định rõ trách nhiệm của hai thành viên tổ chuyên gia trong quá trình tham gia đấu thầu; việc quy kết hai bị cáo thiếu trách nhiệm là chưa đủ căn cứ; tách hành vi của một số bị cáo sang vụ án khác là chưa chính xác...  "}