{"label": "phap-luat", "link": "https://vnexpress.net/nguoi-thieu-xac-be-trai-tung-de-nghi-boi-thuong-5-ty-dong-4517218.html", "title": "Người thiêu xác bé trai từng đề nghị bồi thường 5 tỷ đồng ", "description": "Cơ quan điều tra cho rằng, Lê Minh Quang, 45 tuổi, nghi phạm tự ý thiêu xác bé trai, từng thỏa thuận bồi thường cho gia đình nạn nhân 5 tỷ đồng.", "content": "Ngày 29/9, VKSND Lâm Đồng phê chuẩn quyết định khởi tố bị can Lê Minh Quang (45 tuổi, quê Thừa Thiên Huế) và người tình Cao Thị Thu Bích (39 tuổi, quê Đăk Lăk) về hành vi  Động thái này được đưa ra sau một tuần   2 bị can, do vụ án có nhiều tình tiết phức tạp cần làm rõ. Quang bị gia đình ông Nguyễn Hữu Nghĩa (ngụ Thừa Thiên Huế) tố cáo   con trai 3 tuổi của ông, khi gửi chữa bệnh chậm phát triển. Theo Công an Lâm Đồng, quá trình xác minh trình báo của ông Nghĩa, Quang và Bích có thái độ không hợp tác. Quang né tránh, bao che cho Bích vì bà này đang mang thai. Ngoài ra, Quang là người tàn tật, phải ngồi xe lăn, có hồ sơ chữa bệnh tâm thần \"rối loạn lo âu trầm cảm\"... nên ảnh hưởng đến quá trình điều tra. Khi đưa tro cốt cho gia đình ông Nghĩa, Quang bỏ ra khoảng 250 triệu đồng để lo chi phí mai táng cho cháu bé, đồng thời chủ động đặt vấn đề bồi thường cho gia đình nạn nhân 5 tỷ đồng, đưa trước 800 triệu. Quang hứa một đến hai tháng sau sẽ trả nốt tiền còn lại nhưng không có nên ông Nghĩa trả lại 800 triệu đồng. Cơ quan điều tra cũng cho rằng đã nhiều lần triệu tập ông Nghĩa vào Lâm Đồng làm việc về nội dung trình báo nhưng ông này không đến, thông báo là \"bị bệnh\". Tiếp đó, ông Nghĩa cũng làm đơn xin rút đơn trình báo và nhiều lần gửi đơn xin hoãn làm việc với cơ quan điều tra vì lý do \"sức khỏe hai vợ chồng không đảm bảo\". Theo điều tra, đầu tháng 3, Quang nhận chữa bệnh cho con trai 3 tuổi của ông Nghĩa, chi phí 200 triệu đồng một tháng, đã nhận trước 600 triệu đồng. Sau đó Quang cùng người tình Cao Thị Thu Bích chăm sóc cháu tại căn nhà thuê, cấp 4, ở TP Bảo Lộc. Ở lời khai mới nhất, Quang cho biết, đến rạng sáng 25/3, bé trai bị Covid-19 nên sức khỏe yếu, có biểu hiện khó thở nên Quang làm hô hấp nhân tạo. Một lát sau thì cháu tử vong. Bích đề nghị thông báo cho gia đình và đưa nạn nhân đến bệnh viện nhưng Quang không đồng ý, mà bàn với người tình đưa thi thể bé về Huế giao lại cho gia đình ông Nghĩa. Hai ngày sau, Bích lái xe chở Quang và thi thể bé trai theo đường Tây Nguyên. Trên đường đi, Quang cho rằng thời gian đưa cháu bé đến Huế sẽ dài, thi thể bị phân hủy, nên ông ta nói Bích thiêu xác rồi đưa tro cốt về sau. Lúc đầu Bích sợ, không đồng ý nhưng sau đó không có ý kiến gì. Cả hai ghé bên đường mua than, xăng, xô sắt rồi vào vườn cà phê của Quang tại TP Buôn Ma Thuột, Đăk Lăk thiêu thi thể nạn nhân. Trước khi bị khởi tố, Quang khai việc thiêu bé trai không liên quan đến Bích. Ông ta cho rằng \"sợ làm ảnh hưởng tâm lý và sức khỏe gia đình nạn nhân\" nên không báo cho chính quyền địa phương biết việc bé trai tử vong, mà tự ý thiêu thi thể. Ông ta đã bỏ bé vào thùng carton, lấy băng keo dán kín, đưa đến huyện Đam Rông thiêu bằng xăng và củi. Ngày 25/3, ông ta lấy tro cốt bỏ vào hũ rồi ra Huế đưa cho gia đình anh Nghĩa. Sau sự việc, Quang và Bích trả nhà thuê, bỏ đi nơi khác sống. Công an tỉnh Lâm Đồng đang tiếp tục làm rõ lời khai của Quang, Bích, và thu thập chứng cứ để điều tra các dấu hiệu tội phạm khác. "}