{"label": "phap-luat", "link": "https://vnexpress.net/co-gai-thue-xe-tu-lai-roi-chiem-doat-4517805.html", "title": "Cô gái thuê xe tự lái rồi chiếm đoạt ", "description": "Ninh Thị Vân Anh, tức Tina Dương, thừa nhận thuê ôtô tự lái rồi làm giả giấy tờ đem bán.", "content": "Thông tin được thượng tá Nguyễn Ngọc Oanh, Phó thủ trưởng Cơ quan điều tra Công an TP Phan Thiết, nêu trong thông báo kết quả xác minh đơn tố giác Ninh Thị Vân Anh (27 tuổi, quê Bắc Giang) về hành vi , chiều 30/9. Tina Dương thời gian vừa qua bị nhiều người tố cáo là \"Hotgirl Bắc Giang lừa đảo\" tiền tỷ. Khi cô này ra Phan Thiết đã bị cơ quan điều tra triệu tập làm việc.  Cơ quan điều tra xác định, ngày 24/1, Vân Anh gọi điện thoại đến công ty cho thuê xe trên đường Cộng Hòa, TP HCM, thuê ôtô Vinfast Lux A tự lái trong 3 tháng. Công ty đã cử hai nhân viên đưa xe ra Phan Thiết để giao cho khách theo hợp đồng. Sau khi nhận giấy kiểm định, bảo hiểm và bản photo công chứng giấy đăng ký xe, Vân Anh trả tiền thuê 45 triệu đồng cùng với chi phí mang xe ra giao là 5 triệu. Tuy nhiên, đến thời hạn cô này không trả xe, trốn tránh. Đầu tháng 6, Vân Anh lái xe ra Ninh Bình, sau đó bán cho một người ở Hà Nội với giá 450 triệu đồng (nhận trước 390 triệu) để mở cửa hàng bán trái cây. Tiếp đó, Vân Anh về TP HCM làm giả giấy đăng ký xe, đưa cho người mua và nói dối \"chủ xe đang bận công việc, chưa thể làm thủ tục sang tên ngay\". Đến tháng 7, do thiếu nợ nhiều người, Vân Anh trốn khỏi TP Ninh Bình, đến TP HCM và sau đó ra Phan Thiết. \"Tại cơ quan điều tra, Vân Anh đã khai nhận toàn bộ hành vi của mình\", thượng tá Nguyễn Ngọc Oanh nói và cho biết cô này không còn khả năng chi trả số tiền 390 triệu đồng cho người mua xe. Chiếc xe hiện vẫn đang ở Ninh Bình. Ngoài ra, Công an TP Phan Thiết cũng tiếp nhận 3 đơn tố giác khác đối với Vân Anh. Bước đầu, cô này thừa nhận đã lừa người đàn ông 39 tuổi ở TP HCM 1,5 tỷ đồng bằng chiêu \"là người thân của quan chức\", sau đó nhắn tin câu nhử tạo lòng tin. \"Chúng tôi đang tiếp tục xác minh, thu thập tài liệu để làm rõ dấu hiệu phạm tội, xử lý Vân Anh theo quy định\", thượng tá Oanh nói. "}