{"label": "phap-luat", "link": "https://vnexpress.net/ty-phu-trung-quoc-dan-xep-vu-kien-cuong-buc-nu-sinh-4518320.html", "title": "Tỷ phú Trung Quốc dàn xếp vụ kiện cưỡng bức nữ sinh ", "description": "Tỷ phú Lưu Cường Đông bị Lưu Tịnh Nghiêu cáo buộc cưỡng bức cô trong căn hộ ở Minneapoli sau một đêm ăn tối và uống rượu với các giám đốc điều hành giàu có của Trung Quốc.", "content": "Tối 1/10, tỷ phú Lưu Cường Đông (Richard Liu), người sáng lập nền tảng thương mại điện tử JD.com, thông qua luật sư tuyên bố đã dàn xếp vụ kiện với Lưu Tịnh Nghiêu (Jingyao Liu), cựu sinh viên Đại học Minnesota. Đôi bên thỏa thuận hòa giải nhưng số tiền dàn xếp không được tiết lộ. Năm 2018, Lưu Tịnh Nghiêu cáo buộc Lưu Cường Đông cưỡng bức cô trong căn hộ ở Minneapolis (Mỹ) sau một đêm ăn tối và uống rượu với các giám đốc điều hành giàu có của Trung Quốc. Lưu Cường Đông bị bắt cuối tháng 8/2018 và được thả vài giờ sau đó. Ông phủ nhận việc cưỡng bức. Các công tố viên cho biết vụ việc \"có vấn đề lớn về chứng cứ\" và từ chối đưa ra cáo buộc hình sự. Trong tuyên bố chung, luật sư hai phía gọi vụ việc là \"một sự hiểu lầm\", cho biết các bên đã đồng ý gạt bỏ những khác biệt và giải quyết tranh chấp pháp lý để tránh nhận thêm tổn thương do vụ kiện gây ra. Vụ dàn xếp được công bố chỉ hai ngày trước khi phiên tòa dân sự bắt đầu vào 3/10 tại một phòng xử án ở Minneapolis. Ngày 30/9, một bồi thẩm đoàn 12 người đã xét xử vụ án. Lưu Cường Đông được nhìn thấy xuất hiện ở tòa án, Lưu Tịnh Nghiêu vắng mặt. Vụ tấn công tình dục theo cáo buộc của Lưu Tịnh Nghiêu xảy ra khi Lưu Cường Đông đang ở Minneapolis để tham gia chương trình tiến sĩ quản trị kinh doanh kéo dài một tuần của Đại học Minnesota. Lưu Tịnh Nghiêu, 21 tuổi, là sinh viên người Trung Quốc của trường và là tình nguyện viên trong chương trình vào thời điểm đó. Theo đơn kiện, vào đêm bị cáo buộc cưỡng bức, Lưu Cường Đông và các giám đốc điều hành khác đã đến một nhà hàng Nhật Bản ở Minneapolis. Lưu Tịnh Nghiêu được mời đến theo yêu cầu của Lưu Cường Đông. Nữ sinh viên cho biết bị ép uống rượu, sau đó bị Lưu Cường Đông kéo lên xe và sờ soạng bất chấp sự phản đối. Cô nói bị cưỡng bức tại căn hộ của mình. Lưu Tịnh Nghiêu kiện Lưu Cường Đông và JD.com vào năm 2019, với cáo buộc tấn công tình dục và bạo hành; yêu cầu bồi thường ít nhất 50.000 USD. Trong phiên điều trần ngày 12/9/2019, Lưu Cường Đông được tuyên trắng án do không đủ bằng chứng. Lưu Cường Đông, sinh năm 1973, là doanh nhân nổi tiếng ở Trung Quốc với tài sản ước tính 10,9 tỷ USD, theo  . Sau khi thông báo đã dàn xếp vụ kiện, Lưu Cường Đông gửi lời xin lỗi đến tất cả những người đã bị vụ rắc rối kéo dài suốt bốn năm ảnh hưởng, nhất là vợ Chương Trạch Thiên. \"Tôi vô cùng cảm ơn sự khoan dung, ủng hộ và bầu bạn của vợ. Nếu không có cô ấy, tôi không thể kiên trì đến ngày hôm nay\", Lưu Cường Đông nói.  (Theo  ,  ) "}