{"label": "phap-luat", "link": "https://vnexpress.net/vu-hoa-hau-la-ky-anh-trom-dong-ho-rolex-phai-dieu-tra-bo-sung-4514178.html", "title": "Vụ hoa hậu Lã Kỳ Anh trộm đồng hồ Rolex phải điều tra bổ sung ", "description": "Tòa cho rằng nhiều tình tiết chưa được làm rõ trong vụ hoa hậu Lã Kỳ Anh trộm đồng hồ Rolex tiền tỷ của người tình, nên trả hồ sơ cho VKS điều tra bổ sung.", "content": "TAND TP HCM đã lên lịch xét xử Lã Thị Anh (32 tuổi, tên khác là Lã Kỳ Anh) về tội  nhưng sau đó trả hồ sơ cho VKS vì vụ án còn nhiều tình tiết cần được làm rõ. Tuy nhiên, các vấn đề cần điều tra bổ sung chưa được công bố. Kỳ Anh từng theo học trường Điện ảnh New York - khoa Sản xuất phim, đăng quang cuộc thi Miss Viet Nam Continents 2018 tại Mỹ. Theo cáo trạng VKS hoàn tất trước đó, Lã Thị Anh quen biết thiếu gia Tuấn, 25 tuổi, qua mạng xã hội. Sau một tuần quen biết, đầu tháng 8/2021, người đẹp thường đến nhà anh này ở quận 3 chơi và ngủ lại. Kỳ Anh được bạn trai giới thiệu đang sở hữu bộ sưu tập đồng hồ hàng hiệu, trong đó có chiếc Rolex Daytona giá 80.000-90.000 USD (khoảng 2 tỷ đồng). Do đang thiếu nợ tiền chơi   thua lỗ, người đẹp nảy sinh ý định lấy trộm đồng hồ quý của người tình. Lợi dụng lúc anh Tuấn ngủ say, Kỳ Anh chụp ảnh đồng hồ Rolex gửi cho anh Tô Văn Toàn nhờ lên mạng tìm và đặt mua chiếc đồng hồ \"nhái\". Hai hôm sau, anh Toàn báo cho cô biết tìm được một chiếc đồng hồ ưng ý ở Hà Nội, với giá 13,5 triệu đồng. Nếu Kỳ Anh mua thì phải trả thêm phí vận chuyển là 1,2 triệu đồng và phải đặt cọc trước hai triệu đồng. Hai tuần sau, người đẹp đến nhà anh Toàn lấy đồng hồ và trả hết số tiền còn lại. Ngày 11/9/2021, anh Tuấn mời người tình đến nhà chơi và ở lại. Rạng sáng hôm sau, trong lúc bạn trai ngủ say, Kỳ Anh lấy đồng hồ giả tráo chiếc Rolex rồi giấu vào túi xách. Đến tối cùng ngày cô mang đến nhà anh Toàn nhờ định giá và được báo khoảng 80.000 USD. Ngày 13/9, trong lúc chờ anh Toàn tìm người bán đồng hồ, Kỳ Anh nhờ anh này mang đi cầm với giá một tỷ và hẹn sẽ chuộc, đồng thời nhờ mang đi đánh bóng bảo dưỡng lại. Khi anh Toàn hỏi nguồn gốc và giấy tờ của đồng hồ, Kỳ Anh nói \"đang để bên Mỹ, sẽ đưa sau\". Anh Toàn đồng ý cầm cố, chuyển khoản cho Kỳ Anh 970 triệu đồng, còn lại là tiền lãi và phí bảo dưỡng. Anh Toàn đưa chiếc đồng hồ cho người bạn là anh Đỗ Trọng Hoài nhờ đi đánh bóng. Người này đưa đồng hồ cho anh Phạm Huy Phương (thợ sửa) để bảo dưỡng. Thấy chiếc đồng hồ đẹp và giá trị, anh Phương khoe với một người bạn. Người này sau đó đăng hình lên Facebook rao bán. Vài hôm sau, trong lúc lau chùi bộ sưu tập, anh Tuấn phát hiện chiếc Rolex xịn đã bị đánh tráo bằng đồ dỏm nên trình báo. Thiếu gia cho biết mua đồng hồ một năm trước với giá 2 tỷ đồng. Anh nghi ngờ những người giúp việc trong nhà lấy trộm. Quá trình điều tra, cảnh sát phát hiện chiếc Rolex cùng thông tin rao bán trên mạng, thu giữ ở nhà anh Phương. Từ lời khai của những người liên quan, cơ quan điều tra bắt hoa hậu Kỳ Anh. Do không biết nguồn gốc đồng hồ do người đẹp trộm, nên những người liên quan không bị xử lý. "}