{"label": "phap-luat", "link": "https://vnexpress.net/cap-sat-thu-gieo-rac-kinh-hoang-cho-thanh-pho-thien-than-4510422.html", "title": "Cặp sát thủ gieo rắc kinh hoàng cho 'thành phố Thiên thần' ", "description": "Khi 10 thi thể nữ giới, tuổi từ 12 đến 28, lần lượt được tìm thấy trên những ngọn đồi bên ngoài Los Angeles chỉ trong hơn một năm, bóng tối của nỗi sợ hãi bao trùm 'Thành phố Thiên thần'.", "content": "Thi thể đầu tiên được tìm thấy vào ngày 17/10/1977, trên một sườn đồi gần đường cao tốc Ventura, phía nam California trong tình trạng bị cưỡng hiếp và bị trói bằng dây thừng. Cơ thể cô được rửa sạch để loại bỏ bằng chứng trước khi phi tang. Cảnh sát \"thành phố Thiên thần\" Los Angeles xác định nạn nhân là Yolanda Washington, gái bán dâm 19 tuổi. Người cuối cùng nhìn thấy Yolanda còn sống là chủ cửa hàng đĩa nhạc. Anh ta làm chứng rằng có hai người đàn ông đeo phù hiệu cảnh sát kéo Yolanda ra đường, còng tay và đẩy cô vào ghế sau của một chiếc ôtô không có biển số. Cảnh sát truy tìm hai kẻ giả mạo cảnh sát, nhắm vào các gái bán dâm, nhưng không có manh mối nào khác. Nạn nhân tiếp theo là Judith Miller, 15 tuổi, bỏ học, bỏ nhà ra đi và hành nghề mại dâm. Cô được nhìn thấy lần cuối vào ngày 31/10, khi nói chuyện với một người đàn ông trên Đại lộ Sunset. Các thi thể khác được phát hiện trên sườn đồi gần sân vận động Dodger, giữa thành phố Glendale và Eagle Rock. Tất cả nạn nhân bị tra tấn, thi thể khỏa thân không còn nguyên vẹn của họ bị vứt trên các sườn đồi quanh khu vực. Các vụ án được cho là cùng một thủ phạm, gọi là \"sát thủ sườn đồi\" Thi thể thứ 10 được tìm thấy trong cốp một chiếc xe màu cam bị bỏ lại bên vách đá trên đường cao tốc Angeles Crest vào tháng 2/1978. Đây là nữ sinh viên Cindy Lee Hudspeth, 20 tuổi, làm phục vụ bán thời gian. Từ đây, các vụ án đột ngột dừng lại. Đến đầu năm 1979, cảnh sát Los Angeles mới thu được manh mối mới liên quan đến nghi phạm giết người tên Kenneth Bianchi ở thành phố Bellingham, Washington. Sáng sớm 12/1/1979, Sở Cảnh sát Bellingham nhận được thông báo về hai nữ sinh mất tích từ Đại học Western Washington là Diane Wilder, 27 tuổi, và Karen Mandic, 22 tuổi. Họ thuê chung một căn nhà, biến mất từ khoảng 19h ngày 11/1. Đồng nghiệp và bạn bè tiết lộ rằng Karen từng nói cô và Diane được Kenneth Bianchi, Đội trưởng Tuần tra của Cơ quan An ninh Whatcom, hứa trả 100 USD mỗi người để trông coi dinh thự số 334 đường Bayside, nằm tại khu phố Edgemoor hẻo lánh, trong hai tiếng khi hệ thống báo động an ninh được sửa chữa. Khi bị cảnh sát hỏi, Kenneth phủ nhận quen biết Karen, nói dối quanh co về bằng chứng ngoại phạm. 16h30 ngày 12/1/1979, một người dân phát hiện chiếc Mercury Bobcat màu xanh lá, giống mô tả về ôtô của Karen, đậu ở cuối một con đường nhiều cây cối rậm rạp. Cảnh sát phát hiện hai thi thể ở ghế sau xe. Kết quả khám nghiệm tử thi cho thấy nạn nhân chết do bị siết cổ. Kenneth bị bắt để thẩm vấn khi đang làm nhiệm vụ ở bốt an ninh. Cảnh sát lục soát khu vực xung quanh bốt và phát hiện áo khoác của Diane nhét sau các đường ống, chỉ cách nơi Kenneth đậu xe bán tải của công ty hơn 6 m. Nhận thấy bằng lái xe của Kenneth ở California, cảnh sát Bellingham đã liên hệ với Văn phòng Cảnh sát trưởng quận Los Angeles để kiểm tra lý lịch. Kenneth nhanh chóng bị cho rằng có liên quan với chuỗi vụ án \"Sát thủ sườn đồi\". Cảnh sát khám nhà Kenneth và thu quần áo cũng như tài sản anh ta trộm cắp từ những nơi được giao nhiệm vụ canh gác. Họ cũng tìm thấy nơi cất giấu đồ trang sức bị đánh cắp, trong đó có một chiếc nhẫn lớn màu ngọc lam và một chiếc vòng cổ bằng vàng hình sừng cừu, phù hợp với mô tả về đồ trang sức mà nạn nhân của \"Sát thủ sườn đồi\" đã đeo. Cảnh sát Bellingham tìm thấy nhiều bằng chứng chứng minh Kenneth có liên hệ với hai nữ sinh bị sát hại. Bằng chứng thu thập được từ hiện trường vụ án, hai thi thể và chiếc ôtô đã được gửi đến phòng thí nghiệm của FBI ở Washington để phân tích. Sợi thảm được tìm thấy trên quần áo của Karen và Diane, cũng như những sợi vải được tìm thấy trên quần áo mà Kenneth mặc vào đêm hôm đó, khớp với các mẫu lấy từ thảm tại dinh thự ở Bayside. Lông của Kenneth được tìm thấy trên cơ thể Diane và dấu vết máu kinh nguyệt của cô có trên nội y của hắn. Ngày 26/1/1979, Kenneth bị buộc tội với hai tội danh giết người cấp độ một. Ban đầu, Kenneth tuyên bố \"không có tội\", nhưng sau đó thay đổi lời tự bào chữa thành \"không có tội vì lý do mất trí\". Luật sư của Kenneth tuyên bố hắn bị mất trí nhớ và bị rối loạn đa nhân cách nghiêm trọng. Tháng 5/1979, Kenneth bị buộc tội với 5 vụ giết người ở Los Angeles, đây là những trường hợp có bằng chứng đầy đủ nhất. Nếu bị kết tội, Kenneth chắc chắn phải nhận án tử hình. Tranh cãi về vấn đề tâm thần của Kenneth dừng lại khi các công tố viên đưa ra một thỏa thuận. Nếu hắn nhận tội trong hai vụ giết người ở Bellingham và 5 vụ giết người ở Los Angeles, hắn sẽ nhận án chung thân, tránh được tử hình. Kenneth cũng phải đồng ý làm chứng chống lại Angelo Buono, đồng phạm trong \"Sát thủ sườn đồi\". Trên phiên tòa ngày 19/10/1979, Kenneth rút lại lời bào chữa \"không có tội vì bị mất trí\" và nhận hai tội danh giết người. Hắn nhận hai án tù chung thân, không có khả năng được ân xá. Trong vòng 30 phút sau khi Kenneth nhận tội, cảnh sát đã bắt Angelo tại nhà ở Glendale. Angelo bị buộc tội với 24 tội danh, bao gồm 10 vụ giết người. Ngày 22/10/1979, Kenneth nhận tội sát hại 5 người trong 10 vụ án mạng của \"Sát thủ sườn đồi\", một tội âm mưu giết người. Hắn nhận 6 án chung thân. Kenneth sinh năm 1951 tại Rochester, New York, từng tham gia các khóa học về cảnh sát và tâm lý học, nhưng sớm từ bỏ vì thành tích tệ. Không thể trở thành cảnh sát, Kenneth đổi sang làm nhân viên bảo vệ tư nhân, nhưng phải thay đổi công việc thường xuyên vì ăn cắp. Tháng 1/1976, Kenneth chuyển đến Los Angeles sống với anh họ tên Angelo Buono, 42 tuổi, có tiền sử bạo lực tình dục. Kenneth bị cám dỗ bởi thế giới ma túy và mại dâm ở California và bắt đầu đi đêm với Angelo. Theo lời khai của Kenneth, để kiếm tiền, cả hai nghĩ ra cách ép các cô gái bán dâm. Chúng gọi hai cô gái tuổi teen là Sabra Hannan và Becky Spears đến nhà Angelo, sau đó nhốt và bắt bán dâm. Trong một lần cầu xin được ra khỏi phòng, Sabra đã tranh thủ sự giúp đỡ của một luật sư và giúp cả hai trốn thoát thành công. Vụ giết người đầu tiên xảy ra sau khi Sabra và Becky trốn thoát. Để duy trì hoạt động môi giới, cả hai trả tiền cho gái bán dâm tên Deborah Noble để có một danh sách khách hàng ở Los Angeles. Yolanda Washington, bạn của Deborah, mang danh sách đến nhà cho bộ đôi. Chúng nhanh chóng phát hiện đây là danh sách rởm và trả thù Yolanda. Từ 17/10/1977 đến 17/2/1978, bộ đôi đã sát hại ít nhất 10 phụ nữ trong độ tuổi từ 12 đến 28, khiến Los Angeles chìm trong sợ hãi. Thủ đoạn của chúng thường là đóng giả cảnh sát, bắt gái mại dâm lên xe rồi đưa về nhà Angelo để sát hại. Kenneth cũng kết bạn và giết những phụ nữ sống cùng khu phố. Tháng 5/1978, Kenneth chuyển đến Bellingham cùng bạn gái và con trai đầu lòng, làm việc cho Cơ quan An ninh Whatcom. Tội ác của hắn bị phơi bày sau cái chết của hai nữ sinh Karen và Diane. Khi tòa đưa Angelo ra xét xử, Kenneth bắt đầu liên tục vi phạm các điều khoản trong thỏa thuận nhận tội. Trong phiên điều trần sơ bộ dài nhất lịch sử quận Los Angeles, kéo dài 10 tháng, Kenneth cố gắng gây ảnh hưởng đến các thủ tục tố tụng bằng cách đưa ra những tuyên bố mâu thuẫn nhằm hủy hoại uy tín với vai trò người làm chứng và khiến vụ kiện chống lại Angelo bị bác bỏ. Tuy nhiên, vào ngày 16/3/1981, thẩm phán ra phán quyết rằng có đủ lý do để tin rằng Angelo phạm tội giết người và ra lệnh xét xử hắn. Trong buổi điều trần, Kenneth gặp Veronica Compton, 24 tuổi, một nữ diễn viên, nhà thơ và nhà viết kịch tự xưng. Veronica đến thăm Kenneth trong tù nhiều lần từ tháng 6 đến tháng 9/1980, trong khi hắn đang chờ đợi để làm chứng chống lại Angelo. Họ lập ra một kế hoạch phức tạp để chứng minh vô tội. Veronica sẽ mô phỏng vụ giết người của Karen - Diane, gửi thư và băng cát-sét đến nhiều địa điểm ở Los Angeles và Bellingham với thông điệp rằng cảnh sát đã bắt nhầm người. Vào 16/9/1981, trong cuộc gặp cuối cùng, Kenneth đã cung cấp cho Veronica một mẫu tinh dịch ở đầu ngón tay của găng tay cao su, để bôi lên cơ thể nạn nhân. Hắn giấu nó trong gáy một cuốn sách Veronica từng cho hắn mượn. Veronica bay đến Bellingham vào 19/9/1980, kết bạn với Kim Breed, 26 tuổi, khi uống rượu ở quán. Sau vài giờ, Veronica dụ Kim đến phòng nhà nghỉ với lời hứa cho một ít cocaine. Cô ta trói tay Kim và hai lần bóp cổ khiến đối phương gần như bất tỉnh. Dù say khướt, Kim to lớn và khỏe mạnh hơn nhiều nên vùng vẫy thoát ra được. Cảnh sát lần ra dấu vết Veronica và bắt cô ta tại nhà vào ngày 2/10/1980 với cáo buộc cố ý giết người cấp độ một. Veronica bị kết án tù chung thân vào 22/5/1981, được thả tự do năm 2003 nhờ ân xá. Phiên tòa xét xử Buono bắt đầu vào 16/11/1981, bị kéo dài do số lượng nạn nhân, hàng trăm nhân chứng và hàng thùng bằng chứng pháp y. Tháng 11/1983, bồi thẩm đoàn kết luận Buono phạm tội giết 9 người trong số 10 vụ giết người, bị tuyên 9 án chung thân không có khả năng ân xá. Với thời gian hai năm hai ngày, đây là phiên tòa hình sự dài nhất trong lịch sử Mỹ và tiêu tốn 2 triệu USD của quận Los Angeles. Thẩm phán chỉ trích Kenneth làm mọi cách để phá hoại vụ án, cố tình kéo dài thời gian xét xử và khẳng định bộ đôi sát thủ sẽ không bao giờ được ân xá. Ngày 21/9/2002, Angelo Buono, 67 tuổi, chết vì một cơn đau tim trong nhà tù. Vụ án \"Sát thủ sườn đồi\" là một trong những vụ án giết người hàng loạt ghê rợn và kinh hoàng nhất nước Mỹ, trở thành đề tài cho các tác phẩm điện ảnh, truyền hình như   (1989),  (2001 - 2004),   (2006) và cuốn sách  của nhà tội phạm học Christopher Berry-Dee.  (Theo  ,  ) "}