{"label": "phap-luat", "link": "https://vnexpress.net/hai-cuoc-tinh-ky-la-cua-tu-nhan-bao-luc-nhat-nuoc-anh-4513913.html", "title": "Hai cuộc tình kỳ lạ của tù nhân bạo lực nhất nước Anh ", "description": "Gần 50 năm thụ án, Charles Bronson, tù nhân bạo lực nhất nước Anh, bị luân chuyển 150 trại giam vì quá hung hãn song cũng nổi tiếng đào hoa khi cưới được hai cô vợ trẻ.", "content": "Charles Bronson, sinh năm 1952 và từ khi 13 tuổi đã tham gia băng cướp, hầu tòa nhiều lần. Vào cuối những năm 1970, Charles được biết đến là tù nhân nguy hiểm nhất đất nước khi thường xuyên gây gổ với quản giáo và bạn tù, đánh đập, bóp cổ, dọa giết, thậm chí đầu độc họ. Anh ta được điều chuyển sang hết nhà tù này đến nhà tù khác tổng cộng 8 lần, bị xích chân tay. Phần lớn thời gian thụ án là biệt giam. Sau khi ra tù, Charles phải điều trị tâm thần bắt buộc 7 năm, song cuộc đời cũng không bình yên. Ở ngày tự do thứ 69, Charles cầm súng đi cướp cửa hàng trang sức, lấy một chiếc nhẫn làm quà đầu năm mới tặng bạn gái mới quen. Charles bị bắt trở lại bệnh viện tâm thần. Nhưng tại đây, anh ta đã tổ chức một số cuộc biểu tình trên sân thượng, bắt cóc bác sĩ. Năm 1976, vợ chồng Charles ly hôn. Sau quãng thời gian điều trị tâm lý bắt buộc, Charles bị kết án 7 năm tù vì vụ cướp tiệm vàng. Tổng cộng, anh ta đã có thời gian thụ án tại hầu hết các nhà tù trong cả nước vì nhiều tội danh, trong đó có 20 vụ tấn công nhân viên nhà tù và 10 vụ bắt giữ con tin. Năm 1986, Charles bắt một quản giáo làm con tin trong 44 giờ chỉ vì chê anh ta vẽ xấu. Năm 1994, Charles tiếp tục bắt cóc phó giám đốc nhà tù. Năm 1997, anh ta bị bỏ tù thêm 7 năm vì bắt ba tù nhân làm con tin tại nhà tù an ninh cao Belmarsh ở đông nam London. Anh ta rào các tù nhân trong phòng giam và ra yêu sách được cung cấp một máy bay trực thăng để chạy trốn đến Cuba, một cái rìu, súng máy, một chiếc bánh mì kẹp pho mát và một cây kem. Cuộc bao vây kết thúc sau khi anh ta tự cứa mình bằng dao lam. Sau vụ việc, cộng dồn với nhiều vụ rắc rối trước đó, tù nhân này chịu án chung thân. Charles từ đó được biết đến với cái tên \"tù nhân bạo lực nhất nước Anh\", nhưng ngoài bản thành tích bất hảo, cuộc đời anh ta còn nổi tiếng với hai lần kết hôn, đều diễn ra trong thời gian ở tù. , người Bangladesh, chuyển đến Anh sau khi bị ép kết hôn năm 18 tuổi với người đàn ông quốc tịch Anh chưa gặp bao giờ gặp mặt. Saira kể thường xuyên bị chồng đánh, cả trong thai kỳ. Cô sau đó bỏ trốn và sinh con, làm đơn ly hôn vắng mặt. Saira học tiếng Anh, đăng ký vào đại học để học các kỹ năng máy tính và nghiên cứu phụ nữ. Cô tìm được công việc cố vấn tại một trung tâm tị nạn dành cho phụ nữ. Saira nói phải lòng tù nhân bạo lực nhất nước Anh khi nhìn thấy bức ảnh Charles trên một tờ báo vào tháng 12/1998. \"Lần đầu tiên nhìn ảnh, tôi không thể rời tâm trí khỏi anh ta\", Saira nói với báo giới. \"Đó chỉ là một trong những điều bạn thực sự không thể giải thích bằng lời. Tình cảm của tôi dành cho anh ấy rất mạnh mẽ và tôi phải theo đuổi chúng và xem sẽ đi đến đâu\". Kèm theo một bức ảnh và chi tiết liên lạc, cô đã gửi một bức thư cho Charles, kể về cuộc đời mình. Cặp đôi bắt đầu viết thư cho nhau mỗi ngày. Saira gặp Bronson lần đầu tiên ngày 4/3/2001 tại Nhà tù Woodhill. Họ kết hôn trong tù tháng 6/2001, sau 10 lần tiếp xúc, khi đó Saira 31 tuổi và Bronson 48 tuổi. Charles đổi sang đạo Hồi để cưới Saira. Vợ chồng giữ liên lạc bằng những lá thư hàng ngày và hai cuộc điện thoại 10 phút mỗi tuần. Saira dành nhiều thời gian sau đó trả lời phỏng vấn các phương tiện truyền thông trong nước và quốc tế, vận động cho việc trả tự do cho chồng. Con gái Saira thậm chí còn bắt đầu gọi Charles là bố. Nhưng Saira đã phải đối mặt với rất nhiều sự đả kích từ các cộng đồng châu Á ở Anh, bị cho rằng kết hôn với Bronson vì lợi ích tài chính. Cô sau đó bị đuổi việc do cuộc hôn nhân đầy tai tiếng. Tuy nhiên năm 2005, họ ly hôn. Không có thông tin về việc ai đã đệ đơn hoặc thậm chí tại sao Charles từ bỏ đạo Hồi và bắt đầu quay lại những rắc rối quen thuộc. Ông ta dự kiến được ân xá vào tháng 9/2008 nhưng bị từ chối. Ngày 28/2/2014, Charles tấn công dữ dội Giám đốc nhà tù vì cho rằng không được nhận thư từ gia đình. Nạn nhân bị thương nghiêm trọng, còn Charles lĩnh thêm 2 năm tù.  với nữ diễn viên Paula Williamson. Năm 2013, Paula lần đầu tiên trở thành bạn tâm giao với tên tội phạm này sau khi đọc cuốn sách của anh ta về khoảng thời gian trong bệnh viện tâm thần khét tiếng Broadmoor. Paula, người từng phải đối mặt với các vấn đề sức khỏe tâm thần bao gồm cả trầm cảm, cho biết cuốn sách khiến cô vừa khóc vừa cười và cảm thấy như có thần giao cách cảm với người tù. Ba năm sau, Paula gặp Bronson, người đã ngồi tù 44 năm, trong đó 37 năm biệt giam. \"Anh ấy lập dị, nhưng tôi cũng vậy. Đó là một sự kết hợp hoàn hảo. Anh ấy được biết đến là tù nhân bạo lực nhưng khi tiếp xúc tôi lại thấy khác. Charles đã tặng tôi rất nhiều tác phẩm tự vẽ và tôi thực sự trân trọng\", nữ diễn viên trả lời báo giới. Sau vài tháng tìm hiểu, thăm nom, Charles quỳ xuống cầu hôn bạn gái bằng bài hát  của Frank Sinatra, một cử chỉ lãng mạn khiến Paula bật khóc và nhanh chóng đồng ý. Cặp đôi kết hôn tại nhà nguyện của trại giam ở West Yorkshire vào tháng 11/2017. Họ chỉ được phép ở bên nhau hai giờ đồng hồ tại một buổi lễ thân mật với sự tham dự và giám sát của 4 người bạn. Trong lễ cưới, Paula ước chồng được ân xá vào sinh nhật tuổi 40 của cô, năm 2020. Nhưng hạnh phúc chỉ kéo dài 8 tháng. Tháng 7/2018, Charles đã yêu cầu ly hôn sau khi có bằng chứng vợ ngoại tình, thông tin bị rò rỉ trên một tờ báo lá cải và đến tai người chồng đang ngồi sau song sắt. Paula sau đó xuất hiện trên truyền hình tâm sự những bí mật về hôn nhân tai tiếng. Theo lời cô, mối quan hệ này đã đến bờ vực và cô suy sụp đến mức nghĩ đến việc tự tử. \"Đã đến lúc mọi người biết sự thật về những gì xảy ra giữa chúng tôi. Anh ta chọc ghẹo cân nặng của tôi và nói tôi là thứ phụ nữ xấu xí đáng hổ thẹn\", cô nói. Paula cũng bày tỏ sự thất vọng khi chồng cô vẫn liên tục gây gổ trong tù khiến cho thời gian đoàn tụ ngày một xa vời. \"Lần nào thăm gặp tôi cũng khuyên nhủ, nhưng Charles chỉ chửi mắng\". Trong khi vợ trút bầu tâm sự về bi kịch hôn nhân đẫm nước mắt trên sóng truyền hình, Charles ở trong tù, thành lập ban nhạc Rock, hát hò nhảy múa cả ngày, đồng thuận ly hôn. Một năm sau, ngày 29/7/2019, Paula được tìm thấy đã chết tại nhà riêng vì dùng ma túy và rượu quá liều, khi mới 38 tuổi. Charles hiện vẫn ở trong tù. Năm 2008, đạo diễn Nicolas Winding Refn ra mắt  bộ phim tiểu sử dựa trên cuộc đời của Charles do tài tử Tom Hardy đóng vai chính.  (Theo  ,  "}