{"label": "phap-luat", "link": "https://vnexpress.net/tuoi-tho-den-toi-cua-ke-giet-nguoi-tan-bao-nhat-the-gioi-4509352.html", "title": "Tuổi thơ đen tối của sát thủ tàn bạo nhất thế giới ", "description": "Pedro sinh ra khi cha mất, mẹ phải bán thân nuôi 13 đứa con. Bỏ nhà đi năm 8 tuổi, Pedro phải bới rác tìm đồ ăn và sớm nuôi thù hận với đời.", "content": "Pedro Alonso Lopez sinh năm 1948 tại ngôi làng miền núi nhỏ Santa Isabel, phía Tây Colombia. Cha bị giết trong cuộc nội chiến, ba tháng trước khi Pedro ra đời. Mẹ cậu một mình nuôi 7 con. Khi Pedro 5 tuổi, gia đình chuyển đến thành phố El Espinal cách đó 130 km để tìm kiếm nơi ẩn náu khỏi cuộc giao tranh và cũng để tìm kiếm tiền bằng nghề mại dâm tại nhà. Bà có thêm 6 đứa con nữa với các khách mua dâm. Năm 1956, khi mới 8 tuổi, Pedro có hành vi xấu với chị nên bị mẹ đánh \"một trận gần chết\" rồi đuổi ra khỏi nhà. Pedro ngủ trên đường phố, kiếm sống bằng cách bới rác. Trong một lần xin ăn, Pedro được một người đàn ông lạ mặt mời đến nhà ăn tối và ngủ qua đêm. Nhưng không có bữa tối hay chiếc chăn ấm nào, Pedro bị lừa đến nhà kho ở cuối đường và bị cưỡng bức. Tuổi thơ bị nhấn chìm trong chiến tranh, nghèo đói và bạo lực, Pedro nhận thức méo mó về cuộc đời và tìm kiếm sự báo thù. Sau vài tháng lang thang trên đường phố, cậu bé 8 tuổi đi bộ tổng cộng 146 km, từ El Espinal đến thủ đô Bogotá, tham gia cộng đồng hàng nghìn đứa trẻ lang thang vô gia cư. Chúng hoạt động trong một mạng lưới phức tạp gồm những người ăn xin, trộm cắp và băng nhóm đường phố để tồn tại. Pedro nhanh chóng tham gia vào một băng. Năm 1958, khi 10 tuổi, cậu ta được một cặp vợ chồng tốt bụng mang về nuôi. Cái kết có hậu tưởng đã đến gần, nhưng hai năm sau, Pedro tiếp tục bị một nam giáo viên lạm dụng tình dục. Những ký ức tuổi thơ kinh hoàng và mối thù lại trỗi dậy. Pedro bỏ nhà và quay trở lại cuộc sống đường phố. Hắn nhanh chóng có vai vế nhờ tài ăn cắp, đặc biệt là xe hơi. Đến năm 18 tuổi, Pedro là tên trộm xe hơi có \"vai vế\" trong thế giới ngầm của Bogotá và bắt đầu đào tạo đàn em. Năm 1969, ở tuổi 21, \"sự nghiệp trộm xe\" của Pedro Lopez chấm dứt khi bị cảnh sát bắt quả tang và bị tuyên án 2 năm tù. Ngày đầu trong trại, Pedro bị 4 tù nhân khác đánh đập và lạm dụng tình dục. Ngày hôm sau, lén giấu một con dao cắt bơ trong nhà ăn, Pedro gây án với từng người một. Không muốn tạo ra thêm một cuộc bạo động, các quản giáo kết luận Pedro tự vệ chính đáng, phạt thêm 2 năm tù. Anh ta không gặp thêm bất kỳ rắc rối nào với các bạn tù trong suốt bốn năm còn lại vì ai cũng khiếp sợ. Ra tù năm 1973, anh ta lang thang giữa Bogotá và El Espinal, thỉnh thoảng về thăm mẹ. Những cuộc nói chuyện của họ chẳng khi nào kết thúc êm ả. Năm 1978, Pedro đến Peru, trở thành kẻ say xỉn và bắt đầu bắt cóc, cưỡng hiếp và giết hại trung bình ba cô gái trẻ mỗi tuần. Hầu hết nạn nhân tuổi từ 9 đến 12. Khi được hỏi về động cơ gây án, hắn nói: \"Tôi đã mất đi sự trong trắng khi mới 8 tuổi. Vì vậy, tôi quyết định làm điều tương tự với càng nhiều cô gái càng tốt\". Một ngày, Pedro bị phát hiện đang cố dụ bé gái 9 tuổi vào rừng. Một nhóm thổ dân giận dữ đã đuổi theo, tóm lấy anh ta và chôn trong cát đến tận cổ. Họ nghi ngờ đây chính là kẻ bắt cóc những bé gái mất tích gần đây. Song được trưởng làng can ngăn, họ quyết định giao Pedro cho cảnh sát. Không có bằng chứng nào về việc Pedro liên quan những vụ mất tích khác, họ thả ở biên giới và trục xuất về Colombia. Nhưng hắn quyết định đi sang Ecuador và tiếp tục con đường tội ác. Ngày 5/5/1979, kẻ này tiếp cận một cô bé bán báo, tấn công tình dục, chôn xác dưới một cây cầu. Trong ngôi mộ nông, cô được phủ lên những tờ báo mà cô đã bán ngày hôm đó. Không có cuộc điều tra nào của cảnh sát về việc mất tích của bé gái. Sau đó, Pedro gây thêm tội ác trên 11 tỉnh của Ecuador. Cảnh sát đơn thuần nghĩ các cô gái bỏ đi lang thang, hơn nữa cũng không tập trung điều tra tội ác trong cộng đồng người nghèo. Nhưng sau đó, ngày 14/2/1980, một cô bé khác mất tích khi đang đi bộ một mình ở trung tâm thành phố Ambato để thăm cha tại nơi làm việc. Tuy nhiên, cha cô không nghèo. Ông sở hữu một chuỗi cửa hàng bánh lớn khắp vùng và là một doanh nhân có uy tín trong cộng đồng. Khi ông báo tin, cảnh sát buộc phải chú ý. Điều này càng thắp lên hy vọng với cha mẹ của các cô gái mất tích khác, và tiếng nói của họ ngày càng lớn trong cộng đồng và báo chí. Vài tuần sau, lũ quét đã phơi bày hài cốt của 4 cô bé bị chôn tại nhiều địa điểm dọc con sông gần Ambato. Đó là thời điểm cảnh sát nhận ra rằng họ đang đối phó với một kẻ giết người hàng loạt. Thành phố rơi vào tình trạng báo động cao. Ngày 8/3/1980, thi thể của cô bé nhà giàu cũng được tìm thấy ở nông trại rìa thị trấn. Sau đó một ngày, tại hội trợ của thị trấn, Pedro tìm cách trêu đùa dụ dỗ một cô bé 12 tuổi bán trái cây phụ mẹ. Hành động có vẻ không quá gây chú ý ngày thường, nhưng trong bối cảnh quá nhiều vụ án gần đây được phát hiện, đã lại gây sự chú ý. Khi bé gái hét lên sợ hãi và đám đông đuổi theo Pedro trên khắp khu chợ, đánh đập thô bạo, và sau đó giao cho cảnh sát. Pedro phủ nhận mọi cáo buộc. Để khai thác thông tin, vị đội trưởng cảnh sát đóng giả là tội phạm hiếp dâm, bị tống vào cùng phòng với Pedro. Viên cảnh sát đã mất vài ngày để làm thân và gần một tháng để moi tin. Pedro tâm sự với bạn tù rằng kể từ khi đến Ecuador, anh ta đã giết trung bình 3 cô gái mỗi tuần, trên khắp đất nước. Trong một cuộc phỏng vấn báo chí sau đó, viên cảnh sát trưởng nói: \"Trong 27 ngày đó, tôi hầu như không ngủ vì sợ rằng sẽ bị hắn bóp cổ. Anh ta khoe khoang về tội ác và nó vượt ra khỏi những cơn ác mộng tồi tệ nhất của tôi\". Cuối cùng viên cảnh sát trở nên căng thẳng và tổn thương tột độ bởi những gì nghe thấy, đến mức phải từ bỏ nhiệm vụ của mình, và yêu cầu được ra ngoài. Pedro Lopez thú nhận đã bắt cóc, cưỡng hiếp và sát hại 110 cô bé ở Ecuador từ tháng 4/1979 đến tháng 3/1980; 140 bé gái ở Colombia năm 1973-1977 và hơn 50 cô bé ở Peru trong vài tháng cuối năm 1978. Tổng cộng, Pedro Lopez thú nhận đã giết hơn 300 trẻ em trong khoảng 7 năm. Cảnh sát không biết phải làm gì với Pedro. Những con số nạn nhân mà anh ta tuyên bố quá lớn. Họ nghĩ rằng anh ta chỉ có thể là một kẻ điên cuồng, bịa ra những câu chuyện hoang đường sau nhiều ngày ngồi tù. Sau một số vòng thẩm vấn nữa, cảnh sát yêu cầu Pedro dẫn đến nơi đã chôn cất hoặc giấu xác. Điều đó sẽ xác định một lần và mãi mãi liệu người mất trí có nói sự thật hay không. Sáu tuần trôi qua, Pedro đưa cảnh sát đến từng địa điểm, nhiều lần trong ngày. Anh ta bình tĩnh và lạnh lùng chỉ nơi có các thi thể. Tổng cộng, cảnh sát tìm thấy 57 thi thể. Điều này cho thấy rằng Pedro đang nói thật. Tại phiên tòa ngày 31/7/1981, Pedro bị buộc tội 110 tội giết người ở Ecuador và bị gọi là \"Quái vật dãy Andes\" hay \"kẻ giết người tàn bạo nhất thế giới\". Song ở Ecuador vào thời điểm đó không có án liên tiếp, và việc bị buộc tội nhiều lần cho cùng một tội bị coi là vi hiến. Điều này có nghĩa là Pedro có giết 1 hay 110 nạn nhân thì mức án vẫn tối đa 16 năm, tương đương 3 tháng tù cho mỗi nạn nhân. Và Pedro sẽ được trả tự do vào tuổi 50. Nhà chức trách khi đó chỉ nói: \"Đúng vậy, nghe có vẻ lạ, nhưng đó là luật của chúng tôi\". Trong suốt 16 năm tù, Pedro thề rằng khi được thả sẽ tiếp tục gây án. Pedro được trả tự do ngày 31/8/1994, thả sớm 2 năm vì \"hành vi tốt\". Sự tự do của anh ta khiến các phụ huynh phẫn nộ, liên tục biểu tình. Áp lực của dư luận ngày càng. Vài năm sau, mức án tối đa cho tội hiếp dâm được sửa để tăng lên 25 năm. Pedro không bị truy tố bất cứ tội danh hay vụ giết người nào ở Peru hay Colombia. Năm 1995, hắn được chẩn đoán tâm thần và bị nhốt 2 năm trong nhà thương ở Bogotá để điều trị. Sau khi được thả vào đầu năm 1998, Lopez đã đến El Espinal để thăm mẹ, đòi chia tiền thừa kế và dọa đốt nhà, sau đó rời đi. Đó là lần cuối cùng người ta nhìn thấy Pedro. Năm 2002, Interpol đưa ra truy nã với Pedro do là nghi phạm chính trong một vụ giết trẻ em ở Colombia. Nhưng đến nay, tức 20 năm sau, không ai biết Pedro đã đi đâu. Nếu còn sống, ông ta năm nay 74 tuổi.  (Theo  ) "}