{"label": "phap-luat", "link": "https://vnexpress.net/nghi-van-bo-lot-toi-trong-vu-ngam-so-do-cua-hon-200-khach-4520534.html", "title": "Nghi vấn bỏ lọt tội trong vụ 'ngâm' sổ đỏ của hơn 200 khách ", "description": "Tòa cho rằng có dấu hiệu đồng phạm trong vụ ông Hoàng Huy Hiển, 82 tuổi, đem sổ đỏ của 221 khách đi thế chấp nên trả hồ sơ điều tra bổ sung.", "content": "Chiều 7/10, sau ba ngày xét xử, TAND tỉnh Bà Rịa - Vũng Tàu đã trả hồ sơ cho VKS cùng cấp điều tra bổ sung đối với ông Hiển (Chủ tịch HĐQT kiêm Tổng giám đốc Công ty phát triển nhà Ô Cấp) về  Quyết định này được đưa ra sau khi HĐXX nghiên cứu hồ sơ và thẩm vấn tại tòa, cho rằng quá trình điều tra thu thập chứng cứ chưa đầy đủ, có dấu hiệu còn đồng phạm. Cơ quan điều tra cần làm rõ nhiều nội dung như: số tiền ông Hiển chiếm dụng của khách hàng đang được ai sử dụng, chiếm giữ; số nền đất của Công ty Ô Cấp được phép sang nhượng; định giá tài sản là đất nền do bị hại góp vốn theo giá thị trường hiện nay để xem xét giải quyết trách nhiệm dân sự; làm rõ vai trò các cổ đông vì có dấu hiệu giúp sức cho ông Hiển phạm tội... Tòa cũng cho rằng ông Hiển có dấu hiệu phạm tội  chứ không như truy tố hiện nay. Cơ quan điều tra cũng cần thu thập chứng cứ, điều tra dấu hiệu sai phạm đối với hoạt động của các ngân hàng trong việc cho vay, thế chấp, nhận bảo lãnh của Công ty Ô Cấp và các cá nhân có liên quan... Theo cáo trạng, Công ty Ô Cấp được UBND tỉnh Bà Rịa – Vũng Tàu giao làm chủ đầu tư dự án Khu dân cư số 1 – Tây Nam thị trấn Long Điền, với tổng diện tích 416.300m2, quy mô xây dựng 3.718 căn hộ chung cư, nhà liền kề, biệt thự, cao ốc văn phòng, khách sạn... Từ năm 2003 đến 2012, doanh nghiệp chuyển đổi mục đích sử dụng từ đất nông nghiệp sang đất ở 157.586m2 của dự án, làm hạ tầng, phân lô 947 nền và được cấp 387 sổ đỏ (đã bàn giao 214 sổ cho khách hàng). Sau đó, ông Hiển tự đưa ra chủ trương thế chấp các sổ đỏ tại 5 ngân hàng để vay vốn thực hiện dự án. Theo quy định, chủ đầu tư không được phép chuyển nhượng các nền đất đã bị thế chấp, nhưng từ năm 2007 đến 2012 ông Hiển vẫn ký kết các hợp đồng góp vốn (thực chất là hợp đồng chuyển nhượng quyền sử dụng đất đối với các nền đất của dự án), thu từ 70%-100% giá trị hợp đồng. Sau đó, ông Hiển sử dụng số tiền thu được để tiêu xài cá nhân và nhiều mục đích khác dẫn đến mất khả năng thanh toán. Một số diện tích đất dự án bị ngân hàng bán đấu giá, không thể chuyển mục đích sử dụng đất, tách thửa và hoàn thiện công trình để bàn giao cho khách. Tổng cộng, ông Hiển đã chiếm đoạt hơn 63 tỷ đồng của 221 khách hàng. Trong những ngày xét xử, ngoài 221 bị hại được HĐXX triệu tập, còn nhiều người mua đất của Công ty Ô Cấp đến trình báo là nạn nhân của vụ án. "}