{"label": "phap-luat", "link": "https://vnexpress.net/bi-kich-chong-sat-hai-vo-vi-het-tien-dieu-tri-benh-4515901.html", "title": "Bi kịch chồng sát hại vợ vì hết tiền điều trị bệnh ", "description": "Không còn tiền điều trị cho vợ bị bại liệt gần 15 năm, ông Huỳnh Quang Đạt, 56 tuổi, sát hại vợ rồi tự tử nhưng bất thành.", "content": "Ngày 26/9, ông Đạt bị TAND TP HCM xét xử về tội  theo khoản 2 điều 123 Bộ luật Hình sự Cáo trạng xác định, vợ ông Đạt là bà Ngọc, bị bệnh nan y 15 năm. Ông Đạt khai không còn khả năng trả tiền chữa bệnh, hơn nữa bà Ngọc nhiều lần đòi chết nên ông nảy sinh ý định giết vợ rồi tự tử. Sáng 4/11/2021, tại bệnh viện, ông Đạt chích điện khiến vợ tử vong. Ông sau đó buộc đầu dây điện vào cổ tay mình rồi cắm vào ổ điện nhiều lần. Người thân của bệnh nhân cùng phòng phát hiện sự việc đã tri hô, ngắt cầu dao. Ông Đạt được cứu sống. Trả lời HĐXX hôm nay, ông Đạt cho biết sau lần bị Covid-19 hồi năm ngoái, sức khỏe của vợ càng suy yếu, tay chân không thể cử động nên ông phải đưa đi phục hồi chức năng. Do hoàn cảnh khó khăn, không có tiền đóng viện phí, vợ nhiều lần đòi tự tử nên cả hai quyết định chết cùng nhau. \"Bị cáo làm vậy là theo ý của vợ. Những ngày tháng trong trại giam bị cáo đã nhận ra lỗi lầm. Mong tòa xem xét giảm nhẹ hình phạt để bị cáo có cơ hội làm lại cuộc đời, phụng dưỡng bố vợ\", ông Đạt trình bày. Đến dự tòa với tư cách là đại diện bị hại, người con trai duy nhất của bị cáo cho biết, gần 15 năm kể từ ngày mẹ bị tai biến, đi lại khó khăn, bố anh là người chăm sóc cho mẹ. Năm 2021, sau mắc Covid-19, sức khỏe của mẹ càng yếu, để có tiền chi trả viện phí, ông Đạt đã phải vay mượn người thân cả 100 triệu đồng. \"Hoàn cảnh quá khó khăn, không có sự lựa chọn nào khác nên bố mẹ tôi mới nghĩ quẩn muốn chết cùng nhau. Mong tòa xem xét giảm nhẹ hình phạt cho bố tôi\", anh này nói. Bào chữa cho ông Đạt, luật sư cho rằng bị cáo rất thương vợ, đã đồng hành và chăm sóc bà suốt 15 năm qua, ngay cả khi bà không còn khả năng tự chăm sóc bản thân. Bị cáo cũng tìm mọi cách chữa trị cho vợ kể cả đưa đi trung tâm phục hồi chức năng, mỗi tháng đóng cả chục triệu đồng viện phí. \"Hành vi của bị cáo xuất phát từ sự bế tắc và muốn được chết cùng vợ. Sự việc quá đau lòng và đây cũng là bi kịch của gia đình, mong tòa xem xét cho bị cáo mức án thấp nhất có thể\", luật sư nói. Sau khi nghị án, HĐXX cho rằng, gia đình bị cáo có hoàn cảnh khó khăn nhưng không đến mức rơi vào tình trạng bế tắc không còn sự lựa chọn khác. Bị cáo là người hoàn toàn khỏe mạnh, đáng lẽ phải minh mẫn khuyên can, động viên vợ nhưng lại thực hiện hành vi phạm tội. Tuy nhiên, tòa cũng xem xét bị cáo có nhiều tình tiết giảm nhẹ nên tuyên mức án 7 năm tù. *  "}