{"label": "phap-luat", "link": "https://vnexpress.net/bo-cong-an-chi-dao-xu-ly-nghiem-vu-canh-sat-danh-hai-thieu-nien-4517297.html", "title": "Bộ Công an yêu cầu xử lý nghiêm vụ cảnh sát đánh hai thiếu niên ", "description": "Bộ Công an chỉ đạo Công an tỉnh Sóc Trăng xử lý nghiêm nhóm công an đánh tới tấp hai thiếu niên vi phạm giao thông, sau chừng 30 km truy đuổi.", "content": "Ngày 29/9, trung tướng Tô Ân Xô, Chánh Văn phòng, người phát ngôn Bộ Công an cho biết, Bộ Công an đã chỉ đạo như trên trước việc một số công an thị xã Vĩnh Châu (Sóc Trăng) vi phạm nghiêm trọng quy trình công tác, vi phạm lễ tiết tác phong, có biểu hiện vi phạm pháp luật. Đại tá Lâm Thành Sol, Giám đốc Công an tỉnh Sóc Trăng, nói: \"Sự việc khiến dư luận bức xúc. Tôi nhìn thấy cũng bức xúc. 4 cảnh sát đã bị đình chỉ công tác\". Theo báo cáo của Công an tỉnh Sóc Trăng với Bộ Công an, chiều 25/9, đại úy Châu Minh Trung, trung úy Nguyễn Quang Thái, đại úy Trần Minh Đời, thượng úy Đoàn Tấn Phong là thành viên Tổ tuần tra Đội cảnh sát giao thông trật tự Công an thị xã Vĩnh Châu làm nhiệm vụ trên quốc lộ Nam Sông Hậu, đoạn qua phường Vĩnh Phước. Khoảng 15h, tổ công tác phát hiện hai thiếu niên đi xe máy Yamaha Exciter 150 cm3 chạy ngược chiều, nghi sử dụng rượu bia và chưa đủ tuổi điều khiển phương tiện. Nhóm cảnh sát nói đã ra tín hiệu dừng xe nhưng hai em không chấp hành, phóng bỏ chạy, lạng lách qua nhiều tuyến đường nội ô ở thị xã Vĩnh Châu rồi quay lại quốc lộ Nam Sông Hậu. Sau quãng đường gần 30 km, hai xe cảnh sát chở 4 người đã đuổi kịp khi hai thiếu niên dừng xe tại một cơ sở thu mua tôm ở ấp Âu Thọ B, xã Vĩnh Hải. Do quá bức xúc, đại uý Trung, trung uý Thái và thượng uý Phong \"không kiềm chế được nên có hành vi bạo lực\", báo cáo nêu. Toàn bộ sự việc được camera an ninh ghi lại. Theo hình ảnh video, thiếu niên cầm lái bị cảnh sát dùng gậy, tay, chân, nón bảo hiểm đánh tới tấp. Thiếu niên ngồi sau bị đánh bằng mũ bảo hiểm. Hai em chỉ cúi đầu, chắp tay trước bụng, không phản kháng. Cảnh sát xác định người cầm lái là Nguyễn Huỳnh Đức (16 tuổi, đã nghỉ học 2 năm) chở Lâm Kim Thành Lộc (15 tuổi, học lớp 10). Cả hai thừa nhận không chấp hành hiệu lệnh của người kiểm soát giao thông; vượt đèn đỏ, điều khiển xe lạng lách trên đường bộ ngoài đô thị, không có giấy phép lái xe; không có giấy chứng nhận bảo hiểm trách nhiệm dân sự của chủ xe cơ giới. Đức cho biết chiều 25/9, cùng Lộc đi tỉnh Bạc Liêu chơi, trên đường về đã gặp cảnh sát. Đức không có bằng lái, xe đi mượn, lo sợ bị công an, gia đình rầy la bắt nên phóng bỏ chạy. \"Khi bị kiểm tra, em đi đúng chiều. Trên đường bỏ chạy, em không để ý nên vượt đèn đỏ và có lạng lách tránh người chứ không cố ý lạng lách\", Đức nói. Theo Đức, đến kho tôm là đường cùng, cả hai dừng lại định xin lỗi tổ công tác chứ không có ý định phản kháng, chống đối. Đức hiện đau nhức toàn thân và đầu. Lộc nói đau ê ẩm ở vùng ngực, đầu. Gia đình của Đức và Lộc đã đến Công an Thị xã Vĩnh Châu nộp đơn yêu cầu xử lý sự việc đúng pháp luật. \"Con chúng tôi vi phạm hành chính cứ xử lý nghiêm, tại sao đánh tới tấp như thế được\", người thân hai thiếu niên nói. "}