{"label": "phap-luat", "link": "https://vnexpress.net/toan-tinh-sai-lam-cua-tu-tu-mac-ung-thu-4520895.html", "title": "Toan tính sai lầm của tử tù mắc ung thư ", "description": "Khi kẻ buôn ma túy ướm hỏi có dám liều hay không, Trần Nguyễn Hồng Lĩnh khai đã đáp \"cứ có việc làm để lấy tiền chữa bệnh là được\".", "content": "\"Bệnh ung thư vòm mũi khiến tôi mất hết động lực cố gắng kể từ khi ra tù. Tôi suy nghĩ mù quáng, tìm mọi cách để kiếm tiền chữa bệnh vì gia đình không có kinh phí để lo, dù biết việc làm của mình có thể gây tai họa\", Trần Nguyễn Hồng Lĩnh, 30 tuổi, trú huyện Kỳ Anh, bị cáo trong vụ  , nói trong phiên xét xử mở hồi trung tuần tháng 9 tại TAND tỉnh Hà Tĩnh. Theo bản án, năm 2019, khi đang chấp hành án liên quan đến ma túy tại Trại giam Xuân Hà, đóng ở huyện Thạch Hà, Lĩnh quen phạm nhân Lê Đức Toàn, quê tỉnh Bắc Giang. Cả hai giữ liên lạc khi ra tù vào đầu năm 2020. Khoảng giữa năm 2021, Lĩnh bị ung thư vòm mũi, phải điều trị tại Bệnh viện Trung ương Huế, trong thời gian này Toàn thường xuyên liên lạc, động viên và gửi cho 20 triệu đồng để lo thuốc thang. Một lần nghe Lĩnh đặt vấn đề \"nếu có việc gì thì cho làm với\", Toàn nói: \"Việc thì nhiều nhưng có dám liều hay không?\", Lĩnh đáp: \"Cứ có việc làm để lấy tiền chữa bệnh là được\". Toàn sau đó đưa cho Lĩnh một số điện thoại, bảo khi nào ra viện thì gọi theo số này. Cuối tháng 10/2021, xuất viện trở về nhà, Lĩnh gọi điện cho Toàn nhờ bố trí việc làm và được trả lời \"sẽ sắp xếp\". Đầu tháng 11 cùng năm, Toàn gọi điện cho Lĩnh, nói có chuyến hàng ở khu vực gần cửa khẩu quốc tế Cầu Treo, xã Sơn Kim 1, huyện Hương Sơn, hôm trước nhờ người lấy mà không được. Toàn muốn Lĩnh nhận hộ đưa ra Hà Nội, \"sẽ trả tiền công, không để chịu thiệt\". Ngày 11/11, Toàn yêu cầu Lĩnh thuê taxi lên khu vực gần cửa khẩu Cầu Treo thăm dò, kiểm tra dọc đường xem có chốt kiểm tra của lực lượng chức năng hay không, dặn chú ý quan sát kỹ điểm nhận hàng là cột mốc Km65 trên quốc lộ 8A. Nhà chức trách cáo buộc, quá trình đi \"tiền trạm\", Lĩnh đã biết hàng sẽ nhận là ma túy song vẫn nhận lời. Theo kế hoạch của Toàn, Lĩnh lấy hàng rồi bắt xe khách ra Hà Nội, đến nơi sẽ có một người đàn ông lái ôtô ra đón. Khoảng 17h ngày 14/11, Lĩnh đi xe máy chạy trên quốc lộ 8A, hướng đi lên cửa khẩu Cầu Treo. Đến cột mốc Km65, anh ta cho phương tiện chạy chậm lại, vừa bật đèn xi nhan vừa huýt sáo. Vài phút sau, một người đi từ bụi cây bước ra, lại mép đường lấy gói nylon màu đen đưa cho Lĩnh rồi chạy vào rừng. Lĩnh cầm gói hàng , khi đến thôn Hà Chua, xã Sơn Tây thì bị bắt giữ. Túi đựng gần 12 bánh heroin. Quá trình điều tra, nhà chức trách xác định chưa bắt được Toàn nên sẽ tách riêng hành vi để xử lý sau. Lĩnh là con thứ trong gia đình nông dân đông con ở huyện Kỳ Anh; nghỉ học từ sớm, ăn chơi lêu lổng và lún sâu vào nhiều tệ nạn xã hội. Tại phiên toà, bị cáo trình bày, ra tù lần hai vào đầu năm 2020, từng suy nghĩ sẽ cố gắng làm lại cuộc đời, tu chí để lo cho tương lai. Tuy nhiên khi chưa kịp lên kế hoạch hoàn lương thì trong một lần đi khám tại bệnh viện được bác sĩ thông báo mắc bệnh ung thư vòm mũi. Gia đình kinh tế khó khăn, khoản kinh phí vài triệu đến hàng chục triệu đồng mỗi lần đi xạ trị, điều trị dài ngày là quá lớn, không thể lo nổi. Lĩnh mới ra tù, chưa thể kiếm được việc làm ngay vì vậy cảm thấy vô cùng bất lực khi bị những cơn đau hành hạ. Lĩnh cho hay nhiều lần thử dò hỏi xin việc làm song không được tiếp nhận. Lúc bế tắc thì Toàn xuất hiện, Lĩnh cảm thấy như \"chết đuối vớ được cọc\". \"Ban đầu bị cáo nghĩ Toàn có ý tốt giúp đỡ lo chữa bệnh, không lợi dụng. Lúc hiểu ra mình sẽ nhận ma túy thì có chút rùng mình, vì trước mặt là một \"án tử\" khác. Nhưng tiền công hàng chục triệu đồng sẽ nhận sau chuyến hàng cũng rất lớn, có thể làm chi phí cho nhiều đợt xạ trị nên bị cáo nhắm mắt làm Liều\", Lĩnh nói. Thẩm phán hỏi: \"Bị cáo có ích kỷ quá không, khi chỉ nghĩ cho tình trạng bệnh tật của bản thân mà không để ý tới mọi người và xã hội. Bị cáo có biết số ma túy trên nếu vận chuyển trót lọt sẽ có bao nhiêu gia đình khốn khổ không?\". Lĩnh không trả lời, tỏ vẻ mệt mỏi, hai tay ôm đầu, gần như gục xuống bàn xét xử. Lĩnh kể liên tục vào tù ra tội, nhiều đêm nằm đối điện với bốn bức tường và những cơn đau từ căn bệnh ung thư, cảm thấy có lỗi với người thân. Đôi lúc bị cáo cảm thấy hối hận, ước giá như mình biết tu chí làm ăn, sống lành mạnh thì chưa chắc bây giờ phải mang bệnh nặng và vướng lao lý. Bố mẹ già cũng không phải khổ tâm vì con. Nhưng giờ mọi thứ đã quá muộn, không còn cơ hội để sửa. Phiên xử có khoảng chục người đến dự, chủ yếu là người thân của Lĩnh. Đa số khi tòa hỏi đều nói buồn, tiếc cho Lĩnh, một thanh niên còn trẻ nhưng sa ngã quá nhanh, đánh mất hết tương lai vì suy nghĩ thiển cận. \"Đây là bài học cho tất cả những ai không tu chí làm ăn, muốn kiếm tiền bất chính\", một người thân của bị cáo nói tại toà. HĐXX nhận đình, hành vi của bị cáo gây nguy hiểm cho xã hội, bất chấp pháp luật, tái phạm nhiều lần, phải tuyên mức án cao nhất để răn đe, phòng ngừa chung. Nhận án tử hình, Lĩnh cúi mặt đi theo cảnh sát bước ra xe thùng. Dù nhiều người gọi tên mình vang cả góc sân toà, anh ta vẫn không ngoảnh lại. "}