{"label": "phap-luat", "link": "https://vnexpress.net/ong-te-tri-dung-hau-toa-vu-ban-re-149-nen-dat-4513031.html", "title": "Ông Tề Trí Dũng hầu tòa vụ bán rẻ 149 nền đất ", "description": "Ông Tề Trí Dũng và 6 người bị xét xử về cáo buộc bán 149 nền đất tại dự án An Phú Tây với giá rẻ 6,5-7,5 triệu/m2, gây thiệt hại 127 tỷ đồng.", "content": "Ngày 19/9,   (nguyên tổng giám đốc Công ty TNHH MTV phát triển công nghiệp Tân Thuận - IPC, chủ tịch HĐQT Công ty CP phát triển Nam Sài Gòn - Sadeco) cùng Hồ Thị Thanh Phúc (nguyên tổng giám đốc Sadeco); Vũ Xuân Đức, Trần Đăng Linh (cùng là cựu phó tổng giám đốc Công ty IPC) và ba người khác bị TAND TP HCM đưa ra xét xử về tội  theo khoản 3 Điều 219 Bộ luật Hình sự. Đây là vụ án thứ 3 ông Dũng bị đưa ra xét xử liên quan đến sai phạm trong quá trình điều hành IPC. Phiên tòa do thẩm phán Nguyễn Thị Hà, Phó Chánh tòa Hình sự TAND TP HCM, làm chủ tọa, dự kiến kéo dài đến 20/9. Để phục vụ xét xử, tòa triệu tập 12 đơn vị, cá nhân trong đó có Sở Kế hoạch Đầu tư và Sở Xây dựng. Theo cáo trạng, Dự án khu định cư An Phú Tây có diện tích gần 47 ha, được UBND TP HCM giao cho Công ty cổ phần phát triển Nam Sài Gòn (Sadeco, công ty con của IPC) làm chủ đầu tư năm 2001. Năm 2008, IPC ký hợp đồng góp vốn với Sadeco để đầu tư xây dựng cơ sở hạ tầng và nhận lại nền đất tại dự án này, tổng trị giá hợp đồng gần 215 tỷ đồng. Đầu năm 2016, ông Dũng ký công văn gửi UBND TP HCM và Sở Xây dựng đề xuất cho IPC được phép chuyển đổi hình thức kinh doanh toàn bộ 554 nền (trong đó có 151 nền của IPC tại Dự án An Phú Tây) theo phương thức giá bán thị trường, dành cho khách hàng phù hợp, trên nguyên tắc sử dụng hiệu quả tối đa vốn Nhà nước. Hồ Thị Thanh Phúc lúc đó với vai trò là Trưởng Phòng phát triển kinh doanh đã ký tờ trình xin ý kiến Vũ Xuân Đức và Tề Trí Dũng (Phó và Tổng Giám đốc IPC) về việc duyệt chủ trương \"kêu gọi hợp tác kinh doanh các nền đất của Công ty IPC tại khu định cư An Phú Tây\". Ông Dũng và Đức đã duyệt sau đó gửi Hội đồng thành viên IPC, đề xuất chuyển nhượng khi đủ điều kiện toàn bộ các lô đất nền tại Dự án An Phú Tây và được chấp thuận đề xuất. Sau khi được Hội đồng thành viên IPC chấp thuận, ông Dũng tiếp tục ký công văn báo cáo UBND TP HCM và Sở Xây dựng, đề xuất cho phép công ty được chuyển nhượng toàn bộ nền đất của IPC tại Dự án An Phú Tây. Văn phòng UBND TP HCM sau đó chấp thuận \"cho phép Công ty IPC được điều chỉnh mục tiêu nhà ở tái định cư thành mục tiêu nhà ở thương mại đối với toàn bộ quỹ nền và căn hộ của IPC tại khu định cư An Phú Tây\". Từ tháng 8/2016, Dũng, Phúc, Đức và Linh đã duyệt bán 149 nền đất theo giá bán sỉ cho 4 cá nhân, giá giao động từ 6,5 đến 7,5 triệu đồng/m2; tổng số tiền thu về là hơn 186 tỷ đồng. Tuy nhiên, cơ quan điều tra xác định, thời điểm này Sadeco đã ra thông báo giá chuyển nhượng tại các Dự án An Phú Tây có giá thấp nhất là 8,1 triệu/m2; cao nhất là hơn 16,8 triệu/m2 đối với loại nền \"liên kế vườn\". Do vậy, IPC đã chuyển nhượng đất thấp hơn nhiều so với chuyển nhượng cùng loại của Sadeco. Hội đồng định giá tài sản cấp thành phố kết luận giá thị trường của 149 nền đất Dự án An Phú Tây tại thời điểm IPC ký hợp đồng chuyển nhượng là hơn 313 tỷ đồng - tức cao hơn 127 tỷ đồng so với giá thực bán. Liên quan đến sai phạm trong việc tham ô tiền thù lao của công ty con, ba hôm trước, ông Dũng bị TAND TP HCM tuyên phạt  . Ngoài ra, hồi tháng 6, cựu tổng giám đốc IPC bị TAND Cấp cao tại TP HCM tuyên phạt 19 năm tù trong vụ bán rẻ 9 triệu cổ phần Sadeco cho Công ty Nguyễn Kim. "}