{"label": "phap-luat", "link": "https://vnexpress.net/vi-sao-4-bi-cao-im-lang-khi-tiec-ma-tuy-mo-tai-benh-vien-tam-than-4505532.html", "title": "Vì sao 4 cán bộ y tế im lặng khi 'tiệc ma túy' mở ở bệnh viện tâm thần? ", "description": "Nguyễn Anh Vũ, kỹ thuật viên Bệnh viện Tâm thần Trung ương I, khai biết bệnh nhân Nguyễn Xuân Quý mở phòng \"bay lắc\" nhưng im lặng vì đây là kẻ nhiều tiền án.", "content": "Chiều 30/8 tại TAND Hà Nội, trong phiên xét xử vụ án bệnh nhân tâm thần chi tiền cho bác sĩ để tổ chức \"tiệc ma túy\" tại Bệnh viện Tâm thần trung ương I, bị cáo Vũ, kỹ thuật viên Khoa phục hồi chức năng và y học cổ truyền, cho hay do biết rõ người thuộc diện bắt buộc điều trị như Quý đều là \"thành phần cộm cán\" có nhiều tiền án tiền sự. Vì thế, Vũ và các bác sĩ, nhân viên bệnh viện đều \"có sự nể sợ nhất định\"; không ai dám báo cáo lãnh đạo Bệnh viện về sai phạm của bệnh nhân này. Theo cáo buộc, Quý, 39 tuổi, có 4 tiền án, 2 tiền sự, bị áp dụng biện pháp bắt buộc chữa bệnh tâm thần tại Bệnh viện Tâm thần Trung ương I, trong lúc chờ chấp hành bản án về ma tuý của TAND huyện Thanh Trì. Quý tự cải tạo buồng bệnh thành phòng riêng khép kín, trang bị loa, âm ly, đèn nháy phục vụ việc \"bay lắc\", rủ nhiều người nghiện mua bán ma tuý ngay trong bệnh viện. Quý còn mua chuộc thêm Vũ cùng Nguyễn Minh Huệ và Bùi Thi Hạt, điều dưỡng viên và hộ lý, cung cấp ma túy để cùng họ \"bay lắc\" từ tháng 1 đến tháng 3/2021. Trả lời thẩm vấn chiều nay, bị cáo Huệ và Hạt ban đầu phủ nhận cáo buộc, cho rằng chỉ đôi lần vào phòng của bệnh nhân này ăn uống, nghe nhạc, uống nước ngọt. Họ không biết cũng không liên quan việc Quý tổ chức dùng ma túy trong viện. Trước lời khai này, HĐXX đưa ra các bằng chứng về việc Huệ liên lạc với bị cáo Bùi Quý Hải, \"đàn em\" của Quý, hẹn mang loa, đèn nháy hẹn mở \"tiệc ma túy\". Huệ suy nghĩ hồi lâu rồi nói \"có được Hải giúi gói gì đó vào tay\". Huệ cầm mà không biết, không để ý đó là gì. Chủ tọa tiếp tục công bố các lời khai của bị cáo Hải tại cơ quan điều tra trong thừa nhận, ngày 2/2/2021, cũng là sinh nhật Huệ, Hải xin ý kiến tổ chức \"bay lắc\" và được Quý đồng ý. 22h hôm đó, nhóm Quý cùng ba nhân viên bệnh viện sang phòng Quý bật nhạc sàn và đèn nháy, \"lấy 4 viên thuốc lắc cho cả nhóm sử dụng\". Trong các câu trả lời chủ tọa sau đó, Huệ và Hạt dần thừa nhận có dùng ma túy do Quý cung cấp. Huệ chủ động nhắn tin \"xin\" Quý ma túy. Bà Đỗ Thị Lưu, cựu trưởng khoa của Bệnh viện Tâm thần Trung ương I, bị cáo buộc biết Quý tự ý cải tạo buồng bệnh điều trị không đúng quy định của bệnh viện nhưng buông lỏng quản lý, không báo cáo Ban giám đốc. Đồng thời, mỗi tháng, Quý nộp cho bà Lưu khoảng 10 triệu đồng để được phép tự do ra ngoài, mua bán ma túy và duy trì phòng \"bay lắc\". Bà Lưu khai đầu năm 2021, khi được nhân viên báo cáo về việc Quý tự ý ngăn phòng để cải tạo thành phòng cách âm, bà đã kiểm tra ngay. Song khi đến nơi \"thấy cũng ấm cúng và phù hợp tính chất điều trị bệnh nhân\", bà chỉ nhắc nhở. Quý không tháo dỡ. \"Bệnh nhân này cũng nhiều lần làm thế rồi, tôi đều không đồng ý\", bà Lưu nói. \"Khi nhắc nhở nhưng Quý không chấp hành, bị cáo có báo cáo Ban giám đốc không?\", chủ tọa chất vấn. Bà Lưu đáp: \"Tôi cũng nhiều việc lắm. Báo cáo ban giám đốc chắc chắn không làm gì vì tôi báo cáo rất nhiều lần rồi và trả bệnh nhân này nhiều lần rồi nhưng bệnh viện không xử lý. Tôi không báo cáo bởi chả giải quyết cái gì\". Về việc để \"đàn em\" của Quý ra vào tự do bệnh viện, mua bán ma túy trong, ngoài bệnh viện, bà Lưu cho rằng là trưởng khoa, chỉ có chức năng quản lý bệnh nhân chứ không có trách nhiệm quản lý người ra vào hay bảo vệ an ninh trật tự. \"Đó là trách nhiệm của bảo vệ\", bà nói. Bà Lưu thừa nhận đã \"lơ là\" với bệnh nhân này song không nhận tiền \"lót tay\" như cáo buộc. Trước câu hỏi \"nhận thức trách nhiệm của mình thế nào trong vụ án này?, bà Lưu khẳng định: \"Tôi không sai\". Tại phiên tòa, trong phần khai lý lịch, Quý im lặng không trình bày. Tại phần thẩm vấn, bị cáo này liên tục kêu rên, không trả lời, tỏ ra kích động, mất bình tĩnh. Cán bộ tư hỗ trợ tư pháp phải đưa Quý sang phòng khác để ổn định tâm lý. HĐXX cho biết, theo kết luận giám định, trước, trong khi gây án, Quý mắc bệnh rối loạn cảm xúc thực tổn. Bệnh ở giai đoạn ổn định, Quý đủ nhận thức điều khiển hành vi và phải chịu trách nhiệm hình sự. VKS trong bản luận tội đã đề nghị phạt bà Lưu 2-3 năm tù, phạt 20 triệu đồng, cấm đảm nhiệm chức vụ 5 năm về tội  Vũ: 7-7 năm 6 tháng do   Huệ: 5-6 năm; Hạt: 5-6 năm về tội  . VKS đề nghị phạt Quý: Tử hình về tội  ; 2-3 năm do  ; 8-9 năm do  . Tổng hợp hình phạt là tử hình. Với tội danh liên quan ma túy, nhóm \"đàn em\" của Quý là Nguyễn Văn Ngọc bị đề nghị án tử hình; Nguyễn Công Thường án chung thân; Nguyên 25 năm; Lê Hoàng Hải: 6-7 năm; Bùi Chí Hải: 7 năm-7 năm 6 tháng Cáo trạng xác định, ngoài việc tổ chức tiệc ma túy với cán bộ bệnh viện, từ tháng 3/2021, Quý còn thường xuyên chỉ đạo Ngọc, Thường và Nguyên đi giao ma túy, trả nhóm này một triệu đồng mỗi lần và cho sử dụng ma tuý miễn phí tại phòng điều trị. Sau thời gian dài trinh sát, ngày 20/3/2021, Phòng Cảnh sát ma tuý Công an Hà Nội bắt quả tang đàn em của Quý bán chất cấm tại địa phận xã Hà Hồi, huyện Thường Tín. 11h30 cùng ngày, chỗ ở của Quý tại Bệnh viện Tâm thần Trung ương 1 bị khám xét, thu nhiều ma tuý các loại. Trong vụ án, Quý phải chịu trách nhiệm về hành vi mua bán hơn 5.600 gram và tàng trữ trái phép hơn 9.500 gram ma túy tổng hợp. Sáng mai, phiên tòa tiếp tục làm việc. "}