{"label": "phap-luat", "link": "https://vnexpress.net/vksnd-toi-cao-giai-trinh-17-truong-hop-oan-sai-trong-giai-doan-dieu-tra-4511642.html", "title": "VKSND Tối cao giải trình 17 trường hợp 'oan sai trong giai đoạn điều tra' ", "description": "Báo cáo thẩm tra nêu 17 trường hợp bị oan trong giai đoạn điều tra, truy tố thuộc trách nhiệm của VKSND Tối cao, song Viện trưởng Lê Minh Trí nói đó không phải oan sai.", "content": "Ủy ban Thường vụ Quốc hội sáng 15/9 cho ý kiến về báo cáo công tác năm 2022 của TAND Tối cao, VKSND Tối cao, tình hình tội phạm, vi phạm pháp luật và thi hành án năm 2022. Báo cáo thẩm tra của Ủy ban Tư pháp nêu 17 trường hợp bị oan trong giai đoạn điều tra, truy tố thuộc trách nhiệm của VKS. Công tác tố tụng còn để xảy ra trường hợp VKS truy tố nhưng tòa án tuyên không phạm tội. Một số trường hợp hủy bỏ biện pháp ngăn chặn chưa chặt chẽ dẫn đến bị can phạm tội mới hoặc bỏ trốn. Theo Ủy ban Tư pháp, mặc dù số lượng án thụ lý giảm nhưng số vụ bị tòa án trả hồ sơ yêu cầu điều tra bổ sung tăng trên 30%. Trong giai đoạn xét xử, 55 trường hợp VKS phải rút một phần quyết định truy tố tại phiên tòa, hoặc truy tố không đúng tội danh, không đúng khung hình phạt. Chất lượng kháng nghị phúc thẩm trong một số vụ án còn hạn chế, không có căn cứ, sau đó VKS cấp trên phải rút kháng nghị. Giải trình về việc này, Viện trưởng VKSND Tối cao Lê Minh Trí cho biết, bảo vệ quyền con người là việc phải làm. Nhưng bảo vệ đa số người dân có cuộc sống bình yên, ổn định để phát triển thì hoàn toàn khác với bảo vệ tuyệt đối quyền con người của những người có hành vi vi phạm pháp luật, có dấu hiệu liên quan đến tội phạm. Luật tố tụng đã quy định các biện pháp hạn chế dần quyền của những người này. Trong một vụ án, hai lời khai của người phạm tội hoặc ba lời khai của nhân chứng có liên quan thì có thể khởi tố, bắt giam để tránh bỏ lọt tội phạm. Còn kết luận có tội hay không thì tòa sẽ tuyên. Việc tòa trả hồ sơ yêu cầu điều tra bổ sung cũng là điều luật cho phép để chống oan sai, bỏ lọt tội phạm. \"Bởi nhiều trường hợp khi ra tòa mới phản cung, có tình tiết mới. Nếu cứ trả hồ sơ mà bị phê bình thì công an, kiểm sát, tòa án thống nhất nhau hết, như thế thì coi chừng lại là mặt trái\", ông Trí nói và đề nghị báo cáo cần đánh giá dưới góc nhìn rộng hơn. Theo lãnh đạo VKSND Tối cao, không nên dùng từ \"oan sai\" trong giai đoạn điều tra vì chỉ khi \"tòa tuyên (bản án có hiệu lực thi hành) một người không có tội mà bị kết án thì mới là oan\". Hơn nữa, một năm cả nước có trên 120.000 vụ án hình sự, chỉ có 17 vụ như vậy thì \"phải cảm thấy mừng\". Năm 2021 có 15 trường hợp, năm nay tăng thêm 2 cũng \"không nói lên điều gì\" bởi còn lệ thuộc vào rất nhiều yếu tố khác. \"Chúng tôi sẽ lưu ý, nhưng đừng đánh giá sớm quá gây tâm lý cho anh em trong thực thi nhiệm vụ\", ông Trí nói. Đồng ý với quan điểm này, Bộ trưởng Tô Lâm cũng cho rằng, đình chỉ điều tra là động thái tố tụng thông thường, luật pháp cho phép. Đình chỉ không có nghĩa là oan sai, và chỉ tòa án mới có thẩm quyền quyết định bản án có oan sai không và oan sai như thế nào. Chủ nhiệm Ủy ban Tư pháp Lê Thị Nga nói, trong quá trình thẩm tra Ủy ban rất thận trọng. 17 trường hợp bị oan nêu trong báo cáo thẩm tra là phù hợp theo Luật Bồi thường Nhà nước vì Luật này quy định \"đình chỉ điều tra do không có sự việc phạm tội, hành vi không cấu thành tội phạm, hết thời hạn điều tra không chứng minh được bị can đã thực hiện hành vi phạm tội\" thì xác định đó là các trường hợp bị oan phải bồi thường. Theo bà Nga, Ủy ban Tư pháp thống nhất quan điểm đình chỉ là quy trình bình thường trong hoạt động tố tụng, nhưng nếu trả hồ sơ nhiều quá, tòa trả cho viện yêu cầu khởi tố thêm bị can, yêu cầu truy tố thêm hành vi phạm tội thì chứng tỏ quá trình kiểm sát điều tra, truy tố chất lượng cũng chưa bảo đảm. "}