{"label": "phap-luat", "link": "https://vnexpress.net/phong-toa-5-000-ty-dong-vu-tan-hoang-minh-benh-vien-da-khoa-dong-nai-4518043.html", "title": "Phong tỏa 5.000 tỷ đồng vụ Tân Hoàng Minh, Bệnh viện Đa khoa Đồng Nai ", "description": "Theo trung tướng Tô Ân Xô, cơ quan điều tra đã phong tỏa 4.000 tỷ đồng trong vụ án Tân Hoàng Minh và 1.000 tỷ đồng trong vụ án Bệnh viện Đa khoa Đồng Nai.", "content": "Chiều 1/10, tại họp báo Chính phủ thường kỳ, trung tướng Tô Ân Xô, Chánh văn phòng, người phát ngôn Bộ Công an, cho biết việc kê biên, phong tỏa này sẽ giúp tài sản Nhà nước được đảm bảo. Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu (C03) xác định, từ tháng 7/2021 đến tháng 3/2022, ông   (Chủ tịch Hội đồng quản trị kiêm Tổng giám đốc Công ty Tân Hoàng Minh) và đồng phạm đã sử dụng các pháp nhân của Công ty TNHH Đầu tư Bất động sản Ngôi Sao Việt, Công ty Cổ phần Đầu tư & Dịch vụ khách sạn Soleil, Công ty Cổ phần Cung điện mùa đông để thực hiện hành vi gian dối trong phát hành, mua bán trái phiếu. Ông Đỗ Anh Dũng cùng con trai Đỗ Hoàng Việt và bốn người bị khởi tố, bắt tạm giam về hành vi Lừa  Cảnh sát cáo buộc   đã phát hành  , tổng trị giá 10.300 tỷ đồng, nhằm huy động tiền trái pháp luật của các nhà đầu tư, nhưng không sử dụng vào các hoạt động kinh doanh theo hồ sơ phát hành trái phiếu. Liên quan đến vụ án tại Bệnh viện Đa khoa Đồng Nai, cuối tháng 4, ông Phan Huy Anh Vũ, Giám đốc Sở Y tế Đồng Nai và bà Nguyễn Thị Thanh Nhàn, nguyên Chủ tịch AIC, bị C03 khởi tố, ra quyết định tạm giam. Ông Vũ và bà Nhàn bị truy cứu trách nhiệm hình sự về tội  Dự án đầu tư xây dựng Bệnh viện Đa khoa Đồng Nai được UBND tỉnh phê duyệt điều chỉnh với tổng mức đầu tư 1.904 tỷ đồng, giao Bệnh viện Đa khoa Đồng Nai làm chủ đầu tư. C03 cáo buộc, quá trình lập hồ sơ điều chỉnh dự án, hồ sơ đấu thầu 12 gói thầu mua sắm trang thiết bị y tế giai đoạn 2013-2015 có sai phạm. Các cán bộ thuộc chủ đầu tư, AIC, đơn vị tư vấn lập dự án, lập hồ sơ mời thầu, chấm thầu; đơn vị thẩm định giá đã \"thông đồng, nâng khống giá\" để AIC trúng 12 gói thầu với tổng giá trị 476,87 tỷ đồng. Hành vi này bị xác định gây thiệt hại tài sản nhà nước, bước đầu kết luận khoảng 152 tỷ đồng. các vụ án thuộc diện Ban chỉ đạo Trung ương về phòng chống tham nhũng, tiêu cực theo dõi, chỉ đạo như Việt Á, chuyến bay giải cứu, vụ án tại Công ty Cổ phần Tiến bộ quốc tế AIC..., Bộ Công an vẫn tập trung lực lượng điều tra, đảm bảo đúng tiến độ, không bỏ lọt tội phạm, không làm oan người ngay. Với vụ án Việt Á, đến nay cơ quan điều tra Bộ Công an đã khởi tố, áp dụng các biện pháp ngăn chặn với 28 bị can; vụ Cục Lãnh sự 21 bị can; vụ Tân Hoàng Minh 7 bị can. \"Bộ sẽ tiếp tục mở rộng điều tra\", tướng Xô nói, thêm rằng các vụ án này hầu hết là án kinh tế, quá trình tố tụng Bộ Công an chú trọng điều tra, xác minh nguồn tài chính, nguồn tiền, tài sản của các nghi phạm. Khi khởi tố vụ án thì số tài sản, các nguồn tiền này được phong tỏa, kê biên. 7 tháng qua, từ khi vụ án Việt Á bị phanh phui, C03 và công an các địa phương đã khởi tố hơn 90 người. Bước đầu, cơ quan điều tra xác định, Việt Á đã nâng khống giá thiết bị, chi phí nguyên vật liệu đầu vào để nâng giá kít xét nghiệm Covid-19. Trong doanh thu khoảng 4.000 tỷ đồng, Việt Á chi \"hoa hồng\" lót tay cho các đơn vị, cá nhân gần 800 tỷ đồng. "}