{"label": "phap-luat", "link": "https://vnexpress.net/hang-nghin-phien-toa-hanh-chinh-vang-mat-chu-tich-ubnd-4518448.html", "title": "Hàng nghìn phiên tòa hành chính vắng mặt chủ tịch UBND ", "description": "Giai đoạn 2019-2021, cả nước có hơn 17.000 vụ án hành chính song gần 1/3 số phiên tòa không có Chủ tịch UBND hoặc đại diện UBND tham gia.", "content": "Ủy ban Tư pháp vừa có báo cáo kết quả giám sát việc chấp hành pháp luật trong giải quyết các vụ án hành chính của chủ tịch UBND và UBND tỉnh, thành phố trực thuộc Trung ương gửi đại biểu Quốc hội. Theo quy định của Luật Tố tụng hành chính 2015, sau khi thụ lý vụ án, Tòa án có văn bản thông báo cho Chủ tịch UBND, UBND về việc Tòa án thụ lý vụ án; yêu cầu các gửi văn bản ghi ý kiến đối với yêu cầu khởi kiện, tài liệu chứng cứ liên quan đến quyết định hành chính, hành vi hành chính bị kiện và tham gia đối thoại, tham gia phiên tòa. Tuy nhiên theo báo cáo của Chính phủ, trong ba năm 2019-2021, chủ tịch UBND hoặc người đại diện tại nhiều địa phương không tham gia đầy đủ buổi đối thoại, phiên tòa. Tong số gần 17.200 vụ án hành chính, có khoảng 5.600 trường hợp không tham gia phiên đối thoại (chiếm 32,6%), gần 4.800 trường hợp không tham gia phiên tòa (chiếm 27,8%). Giai đoạn 2019-2021, Chủ tịch UBND tỉnh Khánh Hòa hoặc người đại diện vắng mặt 100% các phiên đối thoại. Nhiều địa phương có số lượng án không nhiều, nhưng Chủ tịch UBND hoặc người đại diện vẫn thường xuyên vắng mặt như Sóc Trăng vắng 78/88 phiên đối thoại; Lạng Sơn vắng 46/65 phiên tòa; Yên Bái vắng 47/59 phiên tòa; Đà Nẵng vắng 67/88 phiên tòa... Việc vắng mặt đại diện của UBND khiến Tòa án phải hoãn phiên tòa đột xuất, gây lãng phí về thời gian, công sức, kinh phí cho cả Nhà nước và đương sự. \"Chủ tịch UBND, UBND các cấp vắng mặt là đã bỏ lỡ cơ hội tiếp xúc, lắng nghe ý kiến và đối thoại với người khởi kiện, làm kéo dài quá trình tố tụng, gây bức xúc cho người dân\", Ủy ban Tư pháp nhận định. Cơ quan này cũng cho hay tình trạng UBND, chủ tịch UBND không cung cấp đầy đủ tài liệu, chứng cứ hoặc cung cấp không đúng thời hạn yêu cầu của TAND còn phổ biến. Điều này cũng làm kéo dài thời gian giải quyết vụ án, gây bức xúc cho người dân khởi kiện. Theo báo cáo của TAND Tối cao, 57/63 đơn vị Tòa án cấp tỉnh phản ánh khó khăn trong thu thập chứng cứ do cơ quan chuyên môn của UBND thường chậm cung cấp, đùn đẩy giữa các cơ quan, thậm chí nhiều trường hợp không cung cấp. Tòa án phải nhiều lần gửi văn bản hoặc liên hệ qua điện thoại để đôn đốc việc giao nộp, cung cấp chứng cứ. Số lượng bản án hành chính mà chủ tịch UBND, UBND có trách nhiệm thi hành nhưng chưa thi hành xong là 489, trong đó, 208 bản án đã có quyết định của tòa án buộc thi hành án nhưng chưa thi hành. Nhiều địa phương số lượng án chưa được thi hành còn tồn đọng rất lớn như Hà Nội 35/42 bản án, chiếm 83,3%; Kiên Giang 75%; Đăk Lăk 56,5%... "}