{"label": "phap-luat", "link": "https://vnexpress.net/doi-dep-roi-o-hien-truong-giup-canh-sat-tom-ke-bat-coc-4507330.html", "title": "Đôi dép đánh rơi giúp cảnh sát tóm kẻ bắt cóc ", "description": "Nhà chức trách thu được mẫu ADN từ đôi dép tìm thấy ở nơi Eliza Fletcher biến mất khi chạy bộ sáng sớm, từ đó xác định nghi phạm.", "content": "Cleotha Abston, 38 tuổi, bị buộc tội bắt cóc và giả mạo bằng chứng, cảnh sát thành phố Memphis, bang Tennessee thông báo hôm 4/9. Eliza Fletcher, 34 tuổi, nữ giáo viên mầm non, mất tích khi đi chạy bộ lúc 4h sáng 2/9 gần Đại học Memphis, đến nay vẫn chưa tìm thấy. Video từ camera giám sát tại hiện trường cho thấy một chiếc SUV màu đen chờ sẵn, sau đó một người đàn ông ra khỏi xe, xông về phía Eliza và ép cô vào ghế phụ lái. Chiếc ôtô dừng trong bãi đậu xe khoảng bốn phút trước khi rời đi. Một đôi dép hiệu Champion được tìm thấy tại khu vực Eliza biến mất. Cảnh sát phát hiện mẫu ADN trên dép trùng khớp với ADN của Cleotha Abston, một tội phạm bắt cóc từng bị kết án. Bình nước, điện thoại bị đập vỡ của Eliza được tìm thấy cùng với đôi dép. Qua hồ sơ điện thoại di động, các điều tra viên xác định điện thoại của Cleotha ở gần hiện trường khi Eliza bị bắt ép lên xe. Cảnh sát bắt Cleotha vào ngày 3/9 sau khi tìm thấy chiếc SUV trong một bãi đậu xe gần nơi ở của anh ta. Cleotha cố chạy trốn nhưng cuối cùng vẫn bị bắt. Cảnh sát cho biết Cleotha từ chối trả lời câu hỏi Eliza đang ở đâu. Các điều tra viên tin rằng Eliza \"bị thương nghiêm trọng\" vì tính chất bạo lực của vụ bắt cóc, dựa trên lời kể của nhân chứng và những vết máu trong xe của Cleotha. Một nhân chứng cho biết nhìn thấy Cleotha dọn dẹp nội thất ôtô bằng nước lau sàn vào khoảng 8h sáng 2/9 và thấy anh ta cư xử kỳ quặc. Cleotha cũng bị phát hiện đang giặt quần áo trong bồn rửa. Gia đình Eliza treo phần thưởng 50.000 USD cho người cung cấp thông tin hữu ích. Khi bị bắt cóc, cô mặc quần shorts màu tím và áo ngực thể thao màu hồng. Eliza là cháu gái của ông trùm quá cố Joseph Orgill III, từng điều hành doanh nghiệp Orgill Inc. về lĩnh vực phần cứng có 5.500 nhân viên.  liệt kê Orgill là công ty tư nhân lớn thứ 143 ở Mỹ vào năm 2021, đạt doanh thu 3,2 tỷ USD trong năm đó. Theo hồ sơ tòa án, Cleotha từng bị kết án ở tuổi vị thành niên vì tội bắt cóc và cướp giật vào năm 2001, bị phạt lần lượt là 24 năm và 11 năm tù. Trong vụ án này, Cleotha dùng súng ép một luật sư vào thùng xe, đưa đến cây ATM để rút tiền lúc 2h sáng 25/5/2000.  (Theo  ,  ) "}