{"label": "phap-luat", "link": "https://vnexpress.net/bi-cao-giau-thi-the-thieu-nu-gia-dinh-ho-xuc-pham-toi-4511864.html", "title": "Bị cáo giấu thi thể thiếu nữ: 'Gia đình họ xúc phạm tôi' ", "description": "Trần Thanh Hải, 34 tuổi, thừa nhận hành vi sát hại, giấu thi thể thiếu nữ là dã man, song cho rằng vì gia đình nạn nhân hay \"kiếm chuyện\" với mình.", "content": "Chiều 15/9,   bị TAND tỉnh Bà Rịa – Vũng Tàu xét xử về các tội  theo Điều 123 và 178 Bộ luật Hình sự; khung hình phạt cao nhất là tử hình. Khá đông người thân của nạn nhân Oanh, 17 tuổi, mang theo di ảnh cô đến toà. Trong đó, người bà con của thiếu nữ là bà Danh Thị Hạnh Minh, 42 tuổi, cũng là bị hại của vụ án, có mặt ở toà với một bên mắt phải băng bó. Vụ án từng gây rúng động dư luận hồi cuối năm ngoái, bắt nguồn từ mâu thuẫn dai dẳng giữa gia đình Hải và hàng xóm, vì tranh chấp ranh đất hẹp giữa hai nhà. Theo cáo trạng, bà Nguyễn Thị Vân (69 tuổi, mẹ Hải) và ông Đặng Văn Điền (63 tuổi, cha Oanh) sống cạnh nhau ở thôn Quảng Long, xã Kim Long, huyện Châu Đức. Cuối năm 2020, nghe nhà hàng xóm bàn chuyện tranh chấp đất đai giữa hai bên, Hải chửi bới. Bà Minh (cháu ông Điền) xô xát với anh ta, bị chém tổn thương 7% cơ thể. Hải bị phạt 9 tháng tù về tội  , chờ ngày thi hành án. Thời gian sau gia đình ông Điền chuyển đến xã bên sống. Chiều ngày 6/12/2021, ông về nhà cũ hái rau, lại cãi vã và bị bà Vân lấy áo khoác để ở xe máy. Tối hôm sau, ông Điền kể chuyện cho người nhà nghe, Oanh tức giận rủ thiếu nữ 15 tuổi và bạn trai tên Bình, bà Minh chạy xe máy đến nhà bà Vân đòi áo. Hải đội mũ bảo hiểm, cầm hai con dao xông ra thì cả nhóm bỏ chạy mỗi người một hướng. Anh Bình chạy vào con hẻm bị vấp té, bất tỉnh. Thấy Hải đâm trúng bụng bà Minh, Oanh nhặt đá ném liền bị anh ta đuổi chém tử vong. Trên đường trở về, Hải tiếp tục đâm, chém bà Minh. Lúc này, anh Bình tỉnh dậy, cầm hai cục đá lao vào ngăn cản và cùng thiếu nữ 15 tuổi đưa nạn nhân rời khỏi hiện trường. Hải lấy can xăng 5 lít tưới vào xe máy của Oanh, châm lửa đốt, kéo thi thể thiếu nữ vào đám cháy. Hải sau đó xách nước dập lửa, dùng bao tải bọc xác oanh đưa lên xe chở đến giếng khô bỏ hoang gần đó. Sau khi giấu xe máy ở khu vườn cách đó 1,5 km, hắn đặt xác nạn nhân tại hầm âm, rồi chui vào đó trốn. Gần một ngày sau Hải gọi điện cho công an xin đầu thú. Trong gần 2 tiếng trả lời HĐXX, Hải tỏ ra bình tĩnh. Bị cáo khai, gia đình ông Điền dù đã chuyển đi nơi khác sống nhưng mỗi khi gặp là \"kiếm chuyện\", khiến anh ta rất bức xúc, kìm nén lâu ngày. Tối hôm xảy ra án mạng, Hải đang nằm trong phòng chơi game thì nghe tiếng Bình gọi cửa đòi áo. Bị cáo mở cửa nói \"không biết, sáng mai sẽ hỏi mẹ (bà Vân đang ngủ) để trả\" nhưng anh này và những người trong nhóm không chấp nhận, chửi bới. Khi họ nổ máy xe đi được vài mét, Hải mở cửa, cầm dao truy sát. \"Hành động của bị cáo xuất phát từ việc bị nhóm người này chửi, ném đá và doạ đâm\", Hải khai. Chủ toạ chất vấn: \"Vì sao bị cáo đốt xe, kéo nạn nhân vào đám cháy? Bị cáo chưa hả giận phải không?\". Hải trả lời \"vì nghĩ Oanh đã chết\". Trước các truy vấn liên tiếp của HĐXX, Hải thừa nhận \"hành vi của mình là dã man\". Khi trốn cùng thi thể nạn nhân ở hầm giếng, Hải lấy điện thoại vào mạng xã hội thấy nhiều người chỉ trích hành vi của mình trong vụ án. \"Lúc đó bị cáo đã tính đến việc treo cổ chết\", Hải nói. Được toà hỏi sau đó, bà Minh và anh Bình đều phản đối lời khai của Hải, cho là không đúng sự thật. Hôm đó, bốn người họ đến chỉ nói chuyện để lấy lại áo khoác, không có hành động gây hấn. Bà Minh yêu cầu Hải bồi thường 700 triệu đồng, trong đó hơn 100 triệu đồng chữa trị vết thương và mắt. Còn gia đình ông Điền yêu cầu bị cáo bồi thường tổng cộng hơn 300 triệu đồng (gia đình Hải mới bồi thường 20 triệu đồng). Phiên toà sẽ tiếp tục vào ngày mai, 16/9. "}