{"label": "phap-luat", "link": "https://vnexpress.net/sinh-vien-gioi-giau-xac-bon-ban-hoc-trong-tu-do-4510871.html", "title": "Thảm án giấu xác bốn bạn học trong tủ ", "description": "Tranh cãi sau khi chơi bài, nam sinh học giỏi Mã Gia Tước lên kế hoạch sát hại bốn người bạn chung phòng ký túc xá trong vòng ba ngày, sau đó đóng giả ăn mày lẩn trốn.", "content": "Ngày 13h18 ngày 23/2/2004, hai sinh viên ở phòng 317 khu ký túc xá sinh viên của Đại học Vân Nam, cảm thấy trong phòng có mùi lạ và sau đó phát hiện 4 thi thể nhiều thương tích trong tủ quần áo. Cảnh sát xác định sinh viên Mã Gia Tước, ở cùng ký túc xá với các nạn nhân, hiện không rõ tung tích, là nghi phạm số một. Ngày 1/3/2004, Tước bị công an truy nã toàn quốc, treo thưởng 200.000 nhân dân tệ. Tối 15/3, Tước sa lưới khi đang trốn ở thành phố Tam Á, tỉnh Hải Nam. Mã Gia Tước sinh năm 1981 trong gia đình nông dân nghèo khó ở tỉnh Quảng Tây. Để thay đổi cuộc đời, Tước chịu khó học tập, từ nhỏ đã có thành tích xuất sắc, từng giành giải nhì trong cuộc thi Olympic Vật lý toàn quốc, được bầu là \"Học sinh ba tốt cấp tỉnh\". Năm 2000, Tước thi đậu ngành công nghệ sinh học của Đại học Vân Nam với số điểm cao. Lên đại học, Tước phải liên tục đi làm thêm để đỡ đần gánh nặng tài chính cho gia đình. Mặc cảm tự ti vì nhà nghèo cùng tính cách hướng nội, cứng đầu, dễ cáu giận khiến Tước có rất ít bạn bè ở trường. Thiệu Thụy Kiệt, Đường Học Lý, Cung Bác, Dương Khai Hồng là bốn người bạn ít ỏi của Tước, cũng là bốn nạn nhân bị sát hại. Trong kỳ nghỉ đông năm 2004, Tước không về nhà mà ở lại trường chuẩn bị tìm việc làm. Kiệt, Lý và những người khác cũng ở lại trường. Cả nhóm giết thời gian bằng cách chơi game trực tuyến hoặc chơi bài, mạt chược. Ngày 12/2, một ngày trước khi án mạng xảy ra, Tước cùng các bạn chơi bài. Tước may mắn thắng liên tiếp, ăn được không ít tiền. Kiệt cho rằng Tước chơi gian, hai người lời qua tiếng lại dần biến thành cãi vã gay gắt. Kiệt chỉ trích Tước \"nhân phẩm quá tệ, chẳng trách Cung Bác không thèm mời dự sinh nhật\". Tước tức giận vì bị người mình cho là bạn tốt khinh thường, nghĩ rằng những người khác cũng nói xấu sau lưng mình. Hắn bắt đầu nảy ý nghĩ sát hại bạn. Để đảm bảo kế hoạch thành công, Tước lén lên mạng tìm hiểu rất nhiều thông tin liên quan, cuối cùng chọn búa làm công cụ phạm tội. Hắn đến chợ đồ cũ mua một chiếc búa cán gỗ, túi nylon đen, băng keo... Tước còn làm thẻ căn cước giả để chuẩn bị cho việc tẩu thoát. Nạn nhân đầu tiên là Lý, sống cùng phòng ký túc xá với Tước và Kiệt. Đôi bên vốn không có xích mích gì, thậm chí Lý rất phục người bạn học giỏi này, thường gọi Tước là \"anh Mã\". Tuy nhiên, Tước quyết tâm sát hại Kiệt nên sự có mặt của Lý trở thành \"cái gai\". Tối 13/2, Lý đang mải chơi game trực tuyến, bất ngờ bị Tước dùng búa đập mạnh vào đầu. Tước bọc xác trong túi, nhét thi thể vào tủ quần áo của mình, dọn dẹp sạch sẽ. Tối 14/2, Kiệt đi chơi về muộn. Sau khi ngâm chân trong chậu nước ấm, Kiệt cúi xuống lấy khăn lau chân thì bị tấn công. Với cách tương tự, Tước giấu xác vào tủ quần áo của Kiệt. Trưa 15/2, Hồng đến phòng tìm Kiệt chơi mạt chược, tình cờ nhìn thấy Tước đang lau dọn vết máu trên sàn. Sợ bị lộ, Tước lừa Hồng vào phòng, lợi dụng lúc đối phương đang sửng sốt để gây án. Tối 15/2, Tước tiếp tục tấn công Bác. Sau khi liên tiếp sát hại bốn người bạn trong ba ngày, Tước dán kín các tủ giấu thi thể, bắt taxi ra ga tàu hỏa Côn Minh. Ngày 16/2, Tước bị cảnh sát bắt quả tang khi sử dụng thẻ căn cước giả để lên tàu. Lúc đó án mạng chưa bại lộ nên cảnh sát chỉ cảnh cáo, thu căn cước giả rồi cho đi. Tới Quảng Châu vào sáng sớm 17/2, Tước bắt xe khách đường dài đến Tam Á. Tiêu hết số tiền ít ỏi, Tước làm thuê tại một công trường xây dựng ở Tam Á. Vừa làm việc, Tước vừa chú ý đến truyền thông đưa tin về vụ án. Khi thấy cảnh sát treo thưởng 200.000 nhân dân tệ và dán ảnh truy nã trên đường phố, hắn tiếp tục bỏ trốn. Tước không dám ngồi phương tiện giao thông công cộng, đóng giả ăn mày đi lang thang trên đường phố Tam Á. Tối 15/3/2004, một người lái xe ôm nhìn thấy hắn và báo cảnh sát. Tước thừa nhận thân phận sau khi bị cảnh sát yêu cầu dùng nước rửa sạch khuôn mặt cố tình bôi đen. Ngày 19/3, khi bị thẩm vấn về động cơ phạm tội, Tước cho biết giết người vì thấy bản thân quá thất bại, bị bạn bè coi thường, chế giễu sau lưng. Hắn cảm thấy người xung quanh đều đang cười nhạo mình và nghĩ nguyên nhân là do nghèo. Mâu thuẫn khi chơi bài chỉ là \"giọt nước làm tràn ly\", khiến hắn nảy sinh suy nghĩ giết người. Vụ án đã gây rúng động Trung Quốc vào năm 2004 với câu hỏi \"vì sao một sinh viên thành tích cao, tương lai tươi sáng như vậy lại nghĩ cách trả thù và giết bốn người bạn chỉ vì những mâu thuẫn không đáng\". Theo bà Lý Cẩn Mai, chuyên gia tâm lý tội phạm của Bộ Công an Trung Quốc, nghèo không phải là nguyên nhân khiến Tước phạm tội, bởi bốn nạn nhân đều là sinh viên nghèo. Một người trong số đó có hoàn cảnh còn khó khăn hơn gia đình Tước. Qua thẩm vấn Tước, giáo sư Lý cho rằng động cơ đến từ việc Tước xem phim sex trong kỳ nghỉ đông, sau đó nhiều lần đi mua dâm và bị vài người bạn biết được. Khi tranh cãi, lời nhận xét \"nhân phẩm quá tệ\" của Kiệt chính là chỉ việc này. Tước cũng khai tức giận vì bị bạn bè lôi chuyện riêng tư ra giễu cợt. Giáo sư Lý cho rằng mâu thuẫn khi chơi bài chỉ là bề nổi. Tước vốn là kẻ rất trọng sĩ diện nên gây án vì muốn che giấu bí mật xấu hổ. Ngày 24/4/2004, Tước bị kết án tử hình vì tội cố ý giết người, thi hành án vào 17/6/2004. Giây phút cuối của cuộc đời, hắn nói rằng đồng phục tù nhân là bộ quần áo đẹp nhất từng mặc.  (Theo  ,  ) "}