{"label": "phap-luat", "link": "https://vnexpress.net/lao-dong-o-campuchia-bi-ep-lua-nguoi-viet-the-nao-4514708.html", "title": "Lao động ở Campuchia bị ép lừa người Việt thế nào ", "description": "Bị dọa đánh, chích điện, bỏ đói nếu không lừa được người Việt \"chuyển tiền để nhận thưởng\", Quỳnh Vân đành phải làm theo yêu cầu của chủ casino.", "content": "Lẫn trong đám đông 71 người được đưa về nước qua cửa khẩu Mộc Bài (tỉnh Tây Ninh) trưa 21/9, Quỳnh Vân (quê Quảng Ninh) nhỏ thó, gương mặt tiều tụy. Chỉ có ánh mắt cô gái 19 tuổi sáng rỡ niềm vui.  5 hôm trước, sau chuỗi ngày ác mộng vì bị dụ sang Campuchia làm việc lừa đảo cho chủ sòng bạc, cô bỏ trốn cùng nhóm đồng hương, với duy nhất chiếc điện thoại trên tay. Tháng 6, nhận lời tuyển dụng nhân viên \"làm việc máy tính, lương tháng 1.000 USD\" ở Campuchia, Vân vượt hơn 1.500 km từ Quảng Ninh để đến casino tại thành phố Bavet nhận việc. Công việc của cô là trực tổng đài, gọi cho những người ở Việt Nam theo danh sách công ty (chủ sòng bài) đưa ra, mời họ làm việc \"tăng lượng tương tác cho nhân vật nổi tiếng để kiếm tiền bằng cách like video\". Tuy nhiên, đây là thủ đoạn từng bước chiêu dụ người tham gia để cuối cùng lừa tiền họ. Mỗi cuộc điện thoại, Vân mở đầu bằng câu \"em gọi điện cho anh/chị từ trung tâm phát hành Tiktok Việt Nam\" rồi mời họ kiếm thêm thu nhập bằng cách trên. Trong hàng trăm cuộc gọi, hầu hết người nghe sẽ nghi ngờ từ chối, song số ít vẫn tham gia. Khi họ đồng ý, Vân kết bạn Zalo rồi hướng dẫn cách làm. Ở nhiệm vụ đầu, khách hàng được yêu cầu ấn like 3 video trên Tiktok, sau đó chụp màn hình để nhận được 30.000 đồng. Hai nhiệm vụ sau, người tham gia làm tương tự và nhận 100.000-300.000 đồng vào tài khoản. Số tiền này thực chất là mồi câu. Ở những lần sau, theo yêu cầu của công ty, nhân viên tổng đài (những người như Vân) buộc phải yêu cầu khách nạp tiền từ một triệu đồng trở lên để nhận tiền thưởng gấp nhiều lần. Khi họ làm xong, thay vì được nhận tiền thưởng như ban đầu, công ty hướng dẫn Vân cách làm giả ảnh chụp \"đã chuyển khoản\" hoặc viện lý do \"số tiền chưa đủ định mức để rút\", sau đó cắt liên lạc. \"Có người chỉ vỡ lẽ khi bị lừa chuyển khoản đến 2-3 tỷ đồng\", Vân nói. Cũng chạy thoát khỏi casino đợt này, Nguyễn Minh Khánh, 23 tuổi, cho biết trong nửa năm ở Campuchia đã bị bán qua 4 công ty lừa đảo bằng app do anh làm việc không đủ chỉ tiêu. Tại nơi làm việc đầu tiên, Khánh được yêu cầu phải chiêu dụ người Việt chơi game đổi thưởng. Game này được tích hợp trong một ứng dụng có các loại bài, tài xỉu, bắn cá. Lúc đầu, người chơi không phải nạp tiền nhưng khi thắng vài ván sẽ nhận được 200.000-400.000 đồng tiền thưởng chuyển về tài khoản. Những lần sau, người chơi nộp số tiền từ vài triệu đồng đến hàng chục triệu đồng, dù thắng cược nhưng không bao giờ được nhận tiền. Nghĩ công việc này thất đức, Khánh đã bỏ việc hoặc làm hời hợt, song lần nào anh cũng bị đánh. \"Tôi từng phải nằm liệt vài ngày vì bị tra tấn, chích điện liên tục ở cột sống. Tôi muốn cầu cứu nhưng không biết mình đang ở đâu do bị cắt hết mọi liên lạc. Tôi buộc phải làm theo yêu cầu để giữ tính mạng\", anh nói. Cũng luôn bứt rứt khi phải lừa đồng bào ở quê nhà và không chịu nổi khổ cực, Võ Thiện, 23 tuổi, đã cùng 41 người đào thoát khỏi casino sau đó bơi qua sông Bình Di, tỉnh An Giang, về nước hơn một tháng trước. Anh kể, ngày ở Campuchia, anh và hàng chục người bị đưa vào khu tập trung gồm: casino và ký túc xá, vây quanh bởi bức tường cao 5m, rào kẽm gai. Tòa nhà casino có 8 tầng nhưng chỉ có tầng trệt là sòng bài, tầng hai là khu massage, tầng 3-7 là nơi làm việc của những người cho vay qua app, app mua đơn hàng và tổng đài lừa quà tặng... Nơi này luôn có hơn 20 bảo vệ người Campuchia trông chừng.  Mỗi ngày, Thiện phải tuân theo cách thức lừa đảo do công ty đề ra bằng việc lập một nick Facebook mới, lấy hình của những cô gái xinh đẹp trên mạng rồi vào mục   để kết bạn với những người khác giới, làm quen. Sau thời gian trò chuyện, anh hướng dẫn họ mua - bán đơn hàng trên các app công ty dựng lên (thiết kế tựa ứng dụng Shopee, Zalo) để kiếm chênh lệch. Lần đầu, người tham gia được hướng dẫn mua đơn hàng 295.000 đồng để nhận 1,5 triệu đồng. Đánh vào lòng tham của họ, kể từ đơn hàng thứ hai, khách hàng sẽ được yêu cầu nạp đến hàng chục triệu đồng để tăng lợi nhuận nhưng sẽ không bao giờ được nhận lại tiền. Mỗi tháng, Thiện được giao chỉ tiêu mang về cho công ty 300 triệu đồng. Anh và rất nhiều người vì làm không đặt số tiền này đã bị doạ đánh, chích điện ở tầng 8 toà nhà. Thiện từng chứng kiến ba bảo vệ trùm đầu một đồng nghiệp chống đối bằng bao bố rồi đưa lên tầng này, còng hai tay vào cửa sắt, thay nhau chích điện, dùng dùi cui đánh vào đầu, bỏ đói trong 2-3 ngày. \" Những ngày gần đây, sau khi Chính phủ Campuchia mở đợt truy quét sòng bài, cơ sở cờ bạc phi pháp, từ ngày 18/9, hàng trăm lao động bất hợp pháp đã trở về Việt Nam qua cửa khẩu được biên phòng tiếp nhận.  Theo một chỉ huy Bộ đội biên phòng Tây Ninh, vẫn còn nhiều trường hợp tương tự đang bị \"nhốt\" trong các casino, công ty ở khu vực Koh Kong, Kandal, Sihanoukville và Phnom Penh. Chủ của các cơ sở này có cùng một hình thức hoạt động và liên kết với nhau để đưa lao động người Việt từ nơi này sang nơi khác đối phó với các đợt truy quét của nhà chức trách. Lãnh sự quán Việt Nam tại Campuchia cho biết việc giải cứu người Việt gặp nhiều khó khăn do số lượng lao động bất hợp pháp từ Việt Nam sang Campuchia quá nhiều và số lượng trở thành nạn nhân quá lớn. Theo thống kê của Bộ Ngoại giao, từ đầu năm đến nay, tổng cộng hơn 1.000 nạn nhân bị lừa đảo đến Campuchia lao động đã được cứu, riêng trong tháng 9 có khoảng 400 người. Các đường dây dùng mạng xã hội lôi kéo người Việt vượt biên trái phép sang Campuchia với lời hứa \"việc nhẹ, lương cao\", không đòi hỏi trình độ chuyên môn, bằng cấp, hứa hẹn sẽ hỗ trợ chi phí, thủ tục nhập cảnh. Từ ngày đầu sang Campuchia, Quỳnh Vân đã biết mình bị lừa, biết hình thức làm việc ở casino là nhắm vào người Việt lừa tiền. Cô phản đối không làm nhưng bị bảo vệ của công ty doạ đánh, chích điện, không cho ăn... hoặc sẽ bán qua nơi khác khắc nghiệt hơn. Vân và một số đồng hương xin về nước, công ty nói phải trả 4.000 USD vì đây là số tiền đưa họ qua Campuchia. Không còn cách nào khác, Vân phải bấm bụng làm theo nhưng chưa bao giờ được trả lương đủ 1.000 USD như lời hứa, do cô không lừa được nhiều người nộp tiền như chỉ tiêu công ty đưa ra. Vân và hàng chục người cùng hoàn cảnh luôn bị giam lỏng trong tòa nhà dày đặc camera an ninh, xung quanh là bốn bức tường có hàng rào điện. \"Tôi như cá trong chậu. Nếu không làm thì bị bỏ đói, đánh đập, còn lừa người khác thì cắn rứt lương tâm\", Vân nói. "}