{"label": "phap-luat", "link": "https://vnexpress.net/140-quan-karaoke-o-dong-nai-va-sai-gon-vi-pham-pccc-4508989.html", "title": "140 quán karaoke ở Đồng Nai và Sài Gòn vi phạm PCCC ", "description": "Công an Đồng Nai và TP HCM kiểm tra hàng loạt quán karaoke, bar, vũ trường... phát hiện 140 cơ sở vi phạm an toàn PCCC.", "content": "Ngày 8/9, Công an tỉnh Đồng Nai cho biết vừa kiểm tra đột xuất công tác an toàn PCCC tại 150 cơ sở kinh doanh karaoke trên địa bàn, phát hiện 50 quán vi phạm. Các hạng mục được kiểm tra là hệ thống báo cháy, trang thiết bị, phương tiện chữa cháy và các phương án chữa cháy, thoát nạn khi có hoả hoạn bất ngờ xảy ra. Tại TP Biên Hoà, cảnh sát chia thành nhiều đoàn, lập biên bản xử lý 29 cơ sở vi phạm các quy định về an toàn PCCC. Trong đó có 4 cơ sở vi phạm về thẩm định nghiệm thu, đang bị xem xét đình chỉ kinh doanh. Tại huyện Tân Phú, Định Quán, Long Khánh, Nhơn Trạch, Trảng Bom, Cẩm Mỹ, Xuân Lộc, Vĩnh Cửu, Long Thành... lực lượng chức năng phát hiện 21 quán karaoke vi phạm các lỗi:  Tương tự, ngày 7/9, đoàn liên ngành Công an TP HCM cũng kiểm tra ngẫu nhiên quán karaoke Icool trên đường Dạ Nam (quận 8) và karaoke Ruby (quận Gò Vấp), phát hiện một số vi phạm. Lãnh đạo Phòng Cảnh sát PCCC và cứu hộ, cứu nạn (PC07) Công an TP HCM cho biết, công tác kiểm tra an toàn PCCC tại các cơ sở kinh doanh có điều kiện như karaoke, vũ trường, quán bar... được thực hiện từ ngày 15/8 kéo dài cho đến nay. Việc này nhằm hạn chế tối đa các vi phạm phát sinh trực tiếp dẫn đến cháy nổ tại các cơ sở vui chơi giải trí, tập trung đông người. TP HCM có gần 500 quán karaoke, bar, vũ trường sẽ bị kiểm tra giấy phép kinh doanh và hồ sơ pháp lý, hệ thống, phương tiện phòng và chữa cháy, tình trạng lối thoát hiểm, khả năng hoạt động của hệ thống chiếu sáng sự cố, biển chỉ dẫn thoát hiểm, an toàn về điện... Hiện, cảnh sát đã kiểm tra gần 300 cơ sở, phát hiện 90 cơ sở có nhiều sai sót, vi phạm về các quy định an toàn PCCC; phạt tiền 300 triệu đồng, đình chỉ kinh doanh 2 quán karaoke vì chưa được thẩm duyệt, nghiệm thu PCCC nhưng đã hoạt động... TP HCM và Đồng Nai thuộc nhóm tỉnh thành có số lượng quán bar, vũ trường, karaoke... đứng đầu cả nước. "}