{"label": "phap-luat", "link": "https://vnexpress.net/cuu-can-bo-thue-ban-hoa-don-vat-gia-4513568.html", "title": "Cựu cán bộ thuế bán hóa đơn VAT giả ", "description": "Vương Đức Hải, cựu cán bộ Chi cục Thuế Thạch Hà - Lộc Hà bị phạt hai năm tù treo vì lập công ty \"ma\" để bán hóa đơn giá trị gia tăng giả, chiếm đoạt hơn 700 triệu đồng.", "content": "Bản án ngày 20/9 của TAND tỉnh Hà Tĩnh tuyên Hải, 49 tuổi, trú huyện Nghi Xuân, phạm tội  , theo điều 203 Bộ luật Hình sự. Ngoài án tù treo, Hải còn bị phạt bổ sung 50 triệu đồng. Cùng tội danh, hai đồng phạm của Hải là Phạm Thị Thùy Chi, 32 tuổi, trú huyện Thạch Hà; Nguyễn Thị Diễn, 41 tuổi, trú huyện Lộc Hà bị phạt tiền 120-200 triệu đồng. Theo cáo trạng, năm 2018, Hải nhờ Chi mượn giấy tờ của người thân, lập Công ty cổ phần xây dựng thương mại Tiến Phúc, trụ sở đóng tại xã Mai Phụ, huyện Lộc Hà. Doanh nghiệp không hoạt động không hoạt động kinh doanh, mục đích lập ra để bán hóa đơn giá trị gia tăng (VAT). Hải bị cáo buộc đã in ấn và kê khai, phát hành 250 số hóa đơn VAT cho Công ty Tiến Phúc tại Chi cục Thuế huyện Lộc Hà (sau này sáp nhập đổi tên thành Chi cục Thuế Thạch Hà – Lộc Hà). Hải thuê Diễn làm kế toán để bán trái phép hóa đơn, thỏa thuận tiền công tùy theo từng loại mặt hàng, trích chi phí tiền bán hóa đơn cho Diễn. Để hợp thức hóa, với đơn đặt hàng mua hóa đơn có giá trị lớn, Hải và Diễn yêu cầu đối tác chuyển tiền vào tài khoản Công ty Tiến Phúc để chứng minh có giao dịch thật. Tiền này sau đó Hải sẽ rút ra, hoàn trả cho khách. Từ tháng 7-12/2018, Hải và Diễn đã bán trái phép 40 hóa đơn VAT cho 19 công ty, tổ chức, cá nhân trên địa bàn tỉnh Hà Tĩnh với tổng giá trị tiền hàng gần 7 tỷ đồng mà không có hàng hóa kèm theo, thu lợi bất chính hơn 700 triệu đồng. Hải sau đó trích 30 triệu đồng từ tiền chiếm đoạt chia cho Diễn. Theo cơ quan điều tra, việc các doanh nghiệp mua hóa đơn giá trị gia tăng giả của Công ty Tiến Phúc nhằm phục vụ cho việc khấu trừ khoản thuế phải nộp cho cơ quan nhà nước, đây là việc vi phạm pháp luật. Nội dung này sẽ điều tra, xử lý sau. Hải là cán bộ Đội thuế liên xã số 3, Chi cục Thuế Thạch Hà - Lộc Hà, có 10 năm công tác trong ngành thuế. "}