{"label": "phap-luat", "link": "https://vnexpress.net/cuoc-goi-mao-danh-cong-an-lua-chuyen-khoan-12-ty-dong-4515819.html", "title": "Cuộc gọi mạo danh công an lừa chuyển khoản 12 tỷ đồng ", "description": "9 bị cáo trong đường dây giả danh cơ quan nhà nước gọi điện thoại hù dọa người dân để chiếm đoạt 12 tỷ đồng đã bị xét xử ngày 26/9.", "content": "Sự việc khởi nguồn từ ngày 25/8/2020 khi chị Hương, trú quận Đống Đa, nhận được điện thoại từ một người đàn ông tự nhận nhân viên bưu điện báo có một \"trát hầu tòa\" của TAND Hà Nội, do nợ thẻ tín dụng quá hạn. Người này sau đó chuyển máy cho chị Hương nói chuyện với những người khác, nhận là cán bộ công an, VKS. Họ yêu cầu chị Hương chuyển tiền vào các tài khoản ngân hàng của chị, đồng thời buộc cung cấp tài khoản Internet Banking, mật khẩu truy cập, mã OTP để xác minh. Chị Hương được yêu cầu \"ngưng sử dụng sim điện thoại trong vòng 72 giờ để phục vụ công tác điều tra\". Chị Hương làm theo, chuyển tổng số gần 12 tỷ đồng vào các tài khoản ngân hàng của mình. Ngày 28/8/2020, chị Hương tới Công an Hà Nội trình báo. Cơ quan điều tra xác định, số tiền trong các tài khoản của chị bị nhóm lừa đảo chia nhỏ và chuyển qua lại nhiều tài khoản ngân hàng để \"làm khó cơ quan điều tra\", sau đó chiếm đoạt. Tháng 9/2020, các bị cáo lần lượt bị bắt và khai có quan hệ họ hàng với một phụ nữ tên Thương, quê ở tỉnh Phú Thọ, sống ở Đài Loan. Tháng 9/2019, Thương lập nhóm chat chung, nhờ họ mở tài khoản ngân hàng để nhận và rút tiền, hứa trả công mỗi lần một triệu đồng. Các bị cáo nhận thức đây là khoản tiền bất chính do đánh bạc hoặc lừa đảo mà có song vẫn đồng ý. Tháng 7/2020, bị cáo Mai Thị Hằng là người đầu tiên bị cơ quan điều tra phong tỏa tài khoản, mời đến làm việc về số tiền trong vụ lừa đảo của chị Hương. Hằng sau đó báo với cả nhóm, dặn \"cẩn thận\" hơn để không bị phát hiện. Giai đoạn điều tra, các bị cáo đều khai biết Thương không có hoạt động kinh doanh gì mà chuyển nhiều tiền số lượng lớn, cách thức \"không bình thường\", lòng vòng qua nhiều tài khoản. Tuy nhiên, họ vẫn nhận lời thực hiện do \"hám lợi\" và tin tưởng Thương là chị họ, cháu họ của mình. Tại phiên tòa, 9 bị cáo khai được Thương nói tiền chuyển giúp là lương của người đang lao động tại Đài Loan, không biết đó là tiền lừa đảo. Chị Hương có mặt tại tòa, nói mong muốn sớm lấy lại được số tiền bị chiếm đoạt, đề nghị HĐXX xét xử các bị cáo nghiêm khắc do đây là số tiền vợ chồng chị vay mượn và tiết kiệm suốt 20 năm. Điều tra mở rộng vụ án của chị Hương, nhà chức trách xác định bị cáo Vân và Phương có hành vi dùng 34 chứng minh nhân dân giả để mở nhiều thẻ ngân hàng rồi bán tài khoản và thông tin thẻ ngân hàng trên cho nhóm lừa đảo trên với giá từ 700.000-800.000 đồng/thẻ. Để có được 34 chứng minh nhân dân giả này, trước đó, Vân và Phương lên mạng xã hội đăng tin \"thu mua\" loại 9 số, sau đó sửa thông tin, bóc ảnh và thay bằng ảnh chân dung của mình. Qua đó, Phương hưởng lợi 12 triệu đồng, Vân 20 triệu đồng. Đối với Thương, nhà chức trách cho hay đã truy tìm song chưa xác định Thương hiện ở đâu, liên quan thế nào với nhóm người gọi điện cho để lừa đảo. Do đó, cơ quan công an đã tách vụ án của Thương để điều tra sau. Về 10 thẻ ngân hàng là tang vật liên quan vụ án với số dư khoảng 5,1 tỷ đồng, cơ quan điều tra cho biết đã phong tỏa và làm việc với ngân hàng để xử lý theo quy định. Sau một ngày xét xử, tòa án tuyên phạt 7 người bị truy tố nhóm tội   gồm: Mai Thị Hằng 9 năm tù; Mai Hương 5 năm tù; Phạm Hương Liên (con Hương) 7 năm tù; Dương Mai Nam (con Hằng) 7 năm tù; Đỗ Thanh Tùng 4 năm tù; Nguyễn Tiến Đạt 5 năm tù Nguyễn Tuấn Thành 6 năm tù. Các bị cáo phải liên đới bồi thường số tiền còn chiếm đoạt cho bị hại. Hai bị cáo Ngô Thị Khánh Vân và Trịnh Thị Thu Phương cùng bị phạt 3 năm tù vì tội  "}