{"label": "phap-luat", "link": "https://vnexpress.net/bo-cong-an-se-ap-dung-bo-phieu-bau-cu-dien-tu-4521427.html", "title": "Bộ Công an: 'Sẽ áp dụng bỏ phiếu, bầu cử điện tử' ", "description": "Bộ Công an đang xây dựng các dịch vụ công trực tuyến để giảm bớt thời gian, phiền hà cho người dân, trong đó có việc thực hiện bỏ phiếu, bầu cử điện tử.", "content": "Sáng 10/10, thông tin được trung tướng Nguyễn Duy Ngọc, Thứ trưởng Bộ Công an, phát biểu tại hội nghị chuyển đổi số lần thứ nhất năm 2022 và công bố lấy ngày 10/10 hàng năm là ngày chuyển đổi số ngành công an. Tham dự có Thủ tướng Phạm Minh Chính, Bộ trưởng Công an Tô Lâm cùng các lãnh đạo Bộ, ngành. Thủ tướng Phạm Minh Chính cho hay, chuyển đổi số là xu thế tất yếu và được xác định là yêu cầu bắt buộc để xây dựng Việt Nam trở thành quốc gia số. Trong đó, lực lượng công an là một trong những đơn vị tiên phong truyền tải các thông điệp đổi mới, đột phá. Thời gian qua, Bộ Công an đã triển khai  có tính lan toả cao, lợi ích thiết thực để phục vụ quốc gia, nhân dân. Thủ tướng cho rằng, việc chuyển đổi bao giờ cũng khó khăn và chuyển đổi số thì càng khó khăn hơn bởi đây là phương thức phát triển mới, chưa có tiền lệ nên phải vừa làm vừa rút kinh nghiệm. Một số hạn chế được ghi nhận thời gian qua như việc cung cấp, sử dụng dịch vụ công trực tuyến có tỷ lệ người sử dụng chưa nhiều; vấn đề an ninh mạng nhiều nơi chưa được quan tâm, trong khi tội phạm công nghệ cao diễn biến ngày càng phức tạp, công tác Thủ tướng yêu cầu cần đẩy mạnh kết nối, chia sẻ dữ liệu giữa Cơ sở dữ liệu quốc gia về dân cư với cơ sở dữ liệu chuyên ngành của các bộ, ngành, địa phương. Trọng tâm là ứng dụng hiệu quả hệ thống định danh và xác thực điện tử để khai thác thông tin về danh tính điện tử phục vụ giải quyết thủ tục hành chính. Bộ Công an cần phối với hợp các bộ ngành liên quan để chia sẻ dữ liệu, từ đó cung cấp dịch vụ công theo hướng đơn giản, thuận lợi, giảm phiền hà cho người dân. \"Việc thực hiện thủ tục trên môi trường số vừa thúc đẩy sự phát triển, vừa hạn chế tiêu cực, tham nhũng, phiền hà, sách nhiễu với người dân và doanh nghiệp\", Thủ tướng nói. Cũng tại hội nghị, trung tướng Nguyễn Duy Ngọc, Thứ trưởng Bộ Công an, cho biết dự kiến đến cuối năm ngành công an sẽ cung cấp 227/227 dịch vụ công trực tuyến để giải quyết thủ tục hành chính cho người dân trên môi trường điện tử. Bộ cũng phối hợp cung cấp 2 dịch vụ công liên thông về đăng ký khai sinh, khai tử và 28 dịch vụ công khác trên cổng dịch vụ công quốc gia. \"Ngay trong ba tháng cuối năm, Bộ Công an sẽ phối hợp triển khai cung cấp chữ ký số miễn phí, cấp mã an sinh, cho người dân; mở tài khoản ngân hàng gắn với số điện thoại, mã số thuế để thực hiện thu thuế và truy thu thuế và đặc biệt là sẽ tích hợp bằng lái xe trên ứng dụng VNeID\", Thứ trưởng Ngọc nói. Theo tướng Ngọc, trong thời gian tới, người dân có thể dùng ứng dụng VNeID trong giao dịch về bảo hiểm y tế, giáo dục, thương mại điện tử, hợp đồng điện tử, quản lý thị trường, quản lý thuế, nền tảng mạng xã hội, mở tài khoản thanh toán, ví điện tử,... Hơn nữa, Bộ Công an sẽ xây dựng để thực hiện bỏ phiếu, bầu cử điện tử và để người dân chấm điểm tín dụng trong hoạt động tài chính, tiêu dùng. Một trong những giải pháp chuyển đổi số điển hình được giới thiệu tại hội nghị như Công ty EPAY và Trung tâm dữ liệu quốc gia về dân cư đã xây dựng hệ thống xác thực thông minh dành cho sân bay, ứng dụng điện tử khai báo hải quan và xác thực ví điện tử bằng thẻ căn cước công dân gắn chíp. Các giải pháp này xây dựng nhằm giảm bớt thời gian, công sức cho người dân trong khi sử dụng các dịch vụ tiện ích. "}