{"label": "du-lich", "link": "https://vietnamnet.vn/ngoi-chua-kien-truc-doc-dao-khuon-vien-xanh-mat-noi-tieng-nhat-gia-lai-2069045.html", "title": "Ngôi chùa kiến trúc độc đáo, khuôn viên xanh mát nổi tiếng nhất Gia Lai", "description": "\n                    Chùa Minh Thành sở hữu lối kiến trúc độc đáo với những chi tiết chạm trổ tinh xảo, khuôn viên xanh mát tuyệt đẹp. Đây là điểm du lịch du khách không thể bỏ qua khi đến Gia Lai.\n                ", "content": "Là một quần thể kiến trúc Phật giáo tọa lạc trên ngọn đồi nằm ở phía Tây Nam của thành phố Pleiku, Minh Thành Tự với diện tích 20.000m2 là địa điểm thu hút đông đảo khách   bởi vẻ đẹp kiến trúc giao thoa hài hòa giữa Việt Nam, Nhật Bản và Đài Loan. Chùa được xây dựng vào vào 1964, trải qua bao biến động thăng trầm của lịch sử khiến nhiều phần bị hư hại, đến năm 1997 chùa được trùng tu và xây mới. Sau quá trình trùng tu, tôn tạo kéo dài hơn 10 năm, chùa Minh Thành trở thành công trình kiến trúc độc nhất vô nhị, mang ảnh hưởng của kiến trúc Nhật Bản, Đài Loan. Được biết, Hòa thượng Thích Tâm Mãn trụ trì chùa từng có thời gian tu học tại Đài Loan (Trung Quốc) nên ngôi tự viện cũng mang sắc màu của kiến trúc nước ngoài, tuy nhiên nơi đây vẫn giữ nhiều nét kiến trúc của những ngôi cổ tự Việt Nam. Điều khiến chùa Minh Thành trở nên vô cùng đặc biệt là nhờ vào kiến trúc của nơi đây. Kiến trúc chùa ngay tại chánh điện được xây dựng theo một hình thức đơn giản của mạn-đà-la (maṇḍala). Vòng tròn tượng trưng như một đóa hoa sen nở trọn – là căn bản của vũ trụ luận Mật giáo. Kiến trúc mái nhà được sử dụng kết cấu đấu-củng theo phong cách kiến trúc thời Lý-Trần của Việt Nam. Đây là một công trình tiêu biểu cho việc phục dựng hình ảnh kiến trúc cổ Việt Nam đặc biệt là thời điểm huy hoàng trong thời Lý -Trần. Với đặc điểm phức tạp và hoa mỹ, mang tính nghệ thuật cao, kết cấu bền vững tỉ mỉ từng chi tiết như con sơn, khớp mộng đòi hỏi những người thợ lành nghề nhất nắm được những kỹ thuật xưa cũ mới có thể thực hiện được. Có thể nói đây là công trình phục dựng kiến trúc cổ Việt Nam có tâm có tầm nhất hiện nay tại Việt Nam vì hầu hết các công trình kiến trúc cổ Việt Nam hiện nay đều là công trình dân gian làm theo kiểu bắt cóc bõ dĩa thực hiện những kỹ thuật đơn giản. Khi bước vào chùa du khách sẽ thấy ngay tượng Phật bà Quan Âm được đặt ở chính giữa cửa ra vào và được trang trí cây xanh, cột đá, tượng kỳ lân một cách đối xứng. Sân chùa khá rộng và được trang trí bằng những tiểu cảnh, tượng đá, vật liệu gỗ được chạm khắc một cách rất tinh xảo. Ngoài ra, chùa còn có rất nhiều không gian xanh được các nhà sư thiết kế khá hợp lý bằng cây cối và tiểu cảnh khiến cho bầu không khí trở nên rất trong lành, thanh tịnh và dễ chịu.. Trước mặt chánh điện là tượng đá 18 vị la hán bề thế nhuốm màu rêu phong của thời gian. Khu tăng phường nằm bên phải chánh điện có diện tích hàng ngàn mét vuông bao gồm trai đường, giảng đường, thiền đường và tàng kinh cát.  Một công trình vô cùng độc đáo khác là ngôi bảo tháp thờ Xá Lợi 9 tầng cao 72m, được tôn trí bên trong bảo tháp là 4 vị Thiên thủ Thiên nhãn, cao 8m và ngang 3,5m, được chạm khắc rất tinh tế sống động từng chi tiết bằng gỗ mít. Tầng 1 và các tầng khác sẽ là nơi thờ thất Phật và Xá lợi của đức Phật Thích Ca Mâu Ni. Bảo tháp với gam màu chủ đạo là đỏ và vàng rực rỡ. Đây cũng là công trình nằm trong top công trình kiến trúc cao nhất của thành phố Pleiku. Với vẻ đẹp độc đáo, riêng biệt, Chùa Minh Thành thu hút lượng khách lớn tới thăm quan. Nhiều du khách nhận xét ngôi chùa này là một trong những ngôi chùa đẹp nhất, với hàng nghìn góc ảnh khác nhau. Giữa những bộn bề, mệt mỏi hay căng thẳng cuộc sống chỉ cần ghé đến chùa,   sẽ cảm nhận những giây phút dễ chịu, bình lặng hoàn toàn khác. Và cũng để được sống chậm hơn, được thấy còn rất nhiều những nơi đẹp tuyệt vời trên đất nước mình cần phải đi khám phá. "}