{"label": "du-lich", "link": "https://vietnamnet.vn/hang-rao-cay-cao-nhat-the-gioi-ruc-ro-mua-thay-la-moi-lan-cat-tia-ton-2-67-ty-2073758.html", "title": "Hàng rào cây cao nhất thế giới rực rỡ mùa thay lá, mỗi lần cắt tỉa tốn 2,67 tỷ", "description": "\r\n                    Có chiều cao trung bình lên tới 30 mét, Meikleour Beech, nằm gần làng Meikleour, ở Scotland, được sách kỷ lục Guinness công nhận là hàng rào cao nhất thế giới.\r\n                ", "content": "Theo Wikipedia, hàng rào cao nhất thế giới được trồng bởi Jean Mercer và chồng của bà, Robert Murray Nairne trên điền trang Meikleour của Marquess of Lansdowne vào năm 1745.  Người ta nói rằng hàng rào mọc về phía thiên đàng như một tấm bia tưởng niệm vì những người trồng nó đã hy sinh anh dũng trong trận chiến Culloden chống lại Cuộc nổi dậy Jacobite. Trong số đó có cả người trồng ra nó là ông Robert Murray Nairme. Hàng rào Meikleour Beech hiện nằm dọc theo Đường A93 Perth-Blairgowrie, cách Perth khoảng 18 km về phía Bắc và Blairgowrie 6 km về phía Nam. \"Bức tường\" vững chắc này được trồng hoàn toàn bằng cây gỗ sồi, cao 36 mét ở đầu phía bắc và 24 mét ở đầu phía nam, với chiều cao trung bình hơn 30 mét, khiến nó trở thành hàng rào cao nhất thế giới, được sách kỷ lục Guinness công nhận. Nó cũng là hàng rào dài nhất Scotland với chiều dài lên tới 530 mét. Bao năm qua, đây trở thành   nổi tiếng thu hút nhiều người tới thăm. Mùa xuân, những lộc non xanh mướt phản chiếu qua ánh sáng, mùa thu tất cả bừng lên sắc vàng rực rỡ. Trước đây, cứ 10 năm con cháu của ông Robert Murray Nairme lại cắt tỉa hàng rào một lần. Tuy nhiên, năm 2010, một đợt cắt tỉa đã bị trì hoãn do không đủ chi phí. \"Đó là một số tiền khổng lồ và rất khó để chúng tôi tự đảm nhận việc cắt tỉa trong suốt nhiều năm\", anh Sam Mercer Nairn, 43 tuổi, chủ sở hữu hàng rào nói. Một lần cắt gia đình sẽ phải đối mặt với hóa đơn khoảng 90.000 bảng (2,67 tỷ) cho chi phí thuê thiết bị máy móc, nhân công, phí quản lý giao thông bởi công việc này phải kéo dài tới sáu tuần. \"Khi không được cắt tỉa, nó không còn là hàng rào nữa mà là một khóm cây\", chị Claire, vợ của Sam nói thêm. Khi câu chuyện về hàng rào - biểu tượng tự hào của địa phương - không có tiền cắt tỉa được đưa lên báo, Hội đồng Perth và Kinross đã vào cuộc hỗ trợ kinh phí. Tới tháng 11/2019, hàng rào cuối cùng cũng được cắt tỉa sau 20 năm.    (Tổng hợp) "}