{"label": "du-lich", "link": "https://vietnamnet.vn/mon-xoi-an-kem-ca-kho-la-mieng-gia-re-beo-o-nha-trang-2068277.html", "title": "Xôi cá cơm kho thơm ngon lạ miệng, giá chỉ 10.000 đồng hút khách ở Nha Trang", "description": "\n                    Từ hai nguyên liệu chính là cá khô và gạo nếp, qua quá trình chế biến tỉ mỉ, người dân vùng biển Nha Trang đã tạo nên món xôi lạ miệng, có hương vị thơm ngon mà giá thành lại bình dân, chỉ từ 10.000 đồng/suất.\n                ", "content": "Xôi là một trong những món ăn sáng phổ biến khắp ba miền, được nhiều người yêu thích bởi có vô số cách chế biến lạ miệng, thưởng thức khác nhau mà giá lại bình dân. Tuy không nổi tiếng như xôi xéo Hà Nội, xôi trứng kiến Ninh Bình, xôi ngũ sắc Tây Bắc,... nhưng xôi cá cơm ở   cũng là món ăn được cả người bản địa và du khách thập phương yêu thích. Không ai rõ, xôi cá cơm xuất hiện từ bao giờ, chỉ biết rằng,   này đã gắn bó với bao thế hệ người con vùng biển Nha Trang, hấp dẫn từ người lớn đến trẻ nhỏ. Đúng như tên gọi, món xôi này được chế biến từ hai nguyên liệu chính là gạo nếp và cá cơm. Gạo nếp phải chọn loại ngon, thơm, hạt mẩy. Gạo được vo sạch rồi ngâm nước từ 3-4 tiếng hoặc để qua đêm cho hạt gạo mềm hơn. Sau đó, vớt gạo ra rổ, để ráo nước, thêm một chút muối và xóc đều rồi chờ một lúc thì cho gạo vào chõ, đồ chín. Chị Nguyễn Loan - chủ một quán xôi có nhiều năm kinh nghiệm ở TP. Nha Trang cho biết, xôi thường có hai loại, một là nấu từ gạo nếp, hai là nấu cùng với đỗ xanh.  Xôi được nấu khá đơn giản mà vẫn mềm dẻo, chẳng cần nêm nếm nhiều, chỉ với chút muối cho đậm đà và thêm lá dứa để dậy mùi thơm. Ở một số nơi, người ta còn nấu xôi hơi khô để khi ăn cùng cá cơm sẽ không bị nhão. Ở Nha Trang, cá cơm có quanh năm và nổi tiếng bởi hương vị thơm ngon hơn hẳn các vùng biển khác, gồm nhiều loại như cá cơm mồm, cá cơm săn, cơm trắng, cơm sọc,...  Tuy nhiên, để được   và đậm đà nhất, người dân địa phương thường sử dụng cá cơm mồm hoặc cá cơm săn. Cá cơm được lựa chọn tỉ mỉ từ những con cá còn tươi rói, có kích thước đồng đều nhau. Sau khi được sơ chế sạch, bỏ đầu bỏ ruột, cá được đem rim (kho) kỹ, nêm nếm sao cho có đủ vị chua cay mặn ngọt vừa ăn. Theo chị Loan, ngoài cá cơm tươi, món xôi này cũng có thể chế biến từ cá cơm khô. Cá mua về bỏ đầu và phần sạn trong bụng, rửa nhiều lần cho sạch và bớt mặn. Sau đó, ngâm cá trong nước ấm chừng 20 phút cho cá mềm rồi vớt ra, để ráo. Ở một số quán, người ta còn cho cá vào chảo dầu, rán vàng rồi vớt ra cho ráo trước khi đem rim. Cá được rim cùng hành tỏi băm nhỏ, phi thơm, cho thêm chút mắm (hoặc muối), đường, ớt, giấm. Chờ đến khi thấy hỗn hợp keo lại, các gia vị thấm đượm, hòa quyện vào cá thì tắt bếp.  Vì cá cơm đã có vị mặn nên chỉ cần nêm nếm chút nước mắm cho dậy mùi thơm. Khi có khách mua, người bán sẽ đơm xôi vào hộp, thêm lớp cá cơm rim, rưới chút nước sốt và một ít hành phi, trứng cút, mỡ hành nóng. Phần xôi dẻo mịn, dậy mùi thơm ăn kèm với cá cơm rim mặn cùng chút nước sốt, trứng cút và mỡ hành béo ngậy khiến bất kỳ ai cũng thích. Vị dẻo thơm của xôi nếp với vị chua cay mặn ngọt của cá cơm và nước sốt đậm đà,... đủ kích thích vị giác của thực khách. Không chỉ hút khách bởi hương vị lạ miệng mà món xôi cá cơm còn được ưa chuộng vì giá thành bình dân. Chỉ từ 10.000 - 15.000 đồng, thực khách đã có ngay một suất xôi cá cơm nóng hổi, dậy mùi thơm khó cưỡng.  Ở thành phố Nha Trang hiện không còn nhiều nơi bán xôi cá cơm trước sự “cạnh tranh” của các món xôi và món ăn sáng hấp dẫn khác. Tuy nhiên, du khách tới đây vẫn có thể tìm đến một vài địa chỉ lâu năm để thưởng thức món xôi này như quán cô Loan (đường Huỳnh Thúc Kháng), xôi sinh viên (Nguyễn Đình Chiểu), xôi Cá & Xôi Mè Bình Dân (hẻm 131, đường 2 Tháng 4),…  "}