{"label": "du-lich", "link": "https://vietnamnet.vn/bi-mat-ngon-nui-bac-an-thit-nguoi-hut-khach-o-bolivia-2068649.html", "title": "Bí ẩn ngọn núi bạc 'ăn thịt' hàng triệu đàn ông ở Bolivia", "description": "\n                    Trong suốt hàng trăm năm, khoảng 8 triệu người bỏ mạng trên núi Cerro Rico ở Bolivia nhưng hiện nó vẫn là một trong những điểm tham quan thu hút nhiều du khách nhất quốc gia Nam Mỹ này.\n                ", "content": "Tọa lạc giữa một trong những thành phố cao nhất thế giới tại Potosí của Bolivia, Cerro Rico được mệnh danh là ngọn núi giàu có. Thực dân Tây Ban Nha từng đặt cái tên này cho Cerro Rico ám chỉ lượng quặng bạc khổng lồ tới hơn 56 nghìn tấn bên dưới, đến nỗi họ cho rằng ngọn núi làm hoàn toàn từ bạc. Năm 1545, một thị trấn khai thác mỏ nhỏ được thành lập dưới chân núi Cerro Rico và có khoảng 3 triệu người bản địa bị buộc phải làm việc tại đây. Theo các tài liệu ghi lại, hàng trăm nghìn người đã thiệt mạng vì tai nạn hoặc làm việc quá sức, đói và bệnh tật. Gần năm thế kỷ sau, điều kiện làm việc của công nhân sâu trong lòng các ngọn núi dường như cũng không mấy thay đổi. Sau hàng trăm năm khai thác đã khiến ngọn núi bị thủng hàng nghìn lỗ, không ổn định và có nguy cơ bị sụp xuống bất cứ lúc nào. Theo nhà sử học Eduardo Galeano, ước tính có khoảng 8 triệu người đàn ông đã chết ở Cerro Rico kể từ thế kỷ 16.  Nhiều người có ý kiến trái chiều, cho rằng đây là con số phóng đại, bao gồm cả cư dân sống tại khu vực quanh mỏ đã chuyển đi, chứ không chỉ thống kê thương vong. Thật khó để đưa ra số liệu chính xác về những người đã bỏ mạng dưới núi, nhưng chắc chắn đó là con số khổng lồ, đến nỗi Cerro Rico mang tai tiếng là \"ngọn núi ăn thịt người\". Nhiều người chết vì tai nạn, nhưng nguyên nhân chủ yếu gây tử vong là bệnh bụi phổi, do người ta phải hít quá nhiều bụi trong mỏ. Thông thường những mỏ khai thác quặng có hệ thống nước xối thẳng vào các mũi khoan để ngăn bụi, tuy nhiên các mỏ tại Cerro Rico không được trang bị như vậy. Chỉ số ít đàn ông trong vùng sống tới tuổi 40. Theo hiệp hội góa phụ địa phương, trung bình mỗi tháng có 14 phụ nữ mất chồng. Tới đầu thế kỷ 21, ngành khai thác quặng của Bolivia hoàn toàn chững lại. Lịch sử của Cerro Rico đi vào huyền thoại, đưa ngọn núi này trở thành tượng đài quan trọng nhất của quốc gia Nam Mỹ này. Năm 1987, UNESCO công nhận Cerro Rico là di sản thế giới, giá trị lịch sử của ngọn núi mở ra một cánh cửa mới cho Potosí -  , Guardian ví đây như chiếc phao cứu sinh cho nền kinh tế của thành phố. Tuy nhiên, Phó chủ tịch Ủy ban công dân Potosí, ông Marco Antonio Pumari cho rằng chính quyền Bolivia cần có những biện pháp bảo tồn di sản này. Chính phủ Bolivia đang chạy đua để thực hiện kế hoạch đầy tham vọng, trị giá tới 2,4 triệu USD để ổn định địa chất Cerro Rico. Họ sẽ lấp hố sụt rộng khoảng 700 mét vuông xuất hiện từ năm 2011 tại đây. Một bộ phận người dân cho rằng phương án này chỉ là giải pháp tình thế, họ kêu gọi chính quyền ra lệnh cấm khai thác quặng gần ngọn núi.  Wilber Garnica, đại lý điều hành tour tại Potosí, nhận định: \"Đối với một số người, ngọn núi như tháp Eiffel, với những người khác đó chính là nguồn kiếm cơm nuôi sống cả gia đình. Có những người phụ thuộc vào khu mỏ, khi giá cả leo thang mà cuộc sống quá khó khăn, họ không có lựa chọn nào khác ngoài lao vào mỏ và làm việc\".   (Tổng hợp) "}