{"label": "du-lich", "link": "https://vietnamnet.vn/co-gai-check-in-vuon-le-chin-mong-sai-triu-tu-tay-hai-qua-gia-chi-80-000-kg-2073462.html", "title": "Cô gái check-in vườn lê chín mọng sai trĩu, tự tay hái quả giá chỉ 80.000 đồng/kg", "description": "\n                    Ngoài chụp hình “sống ảo” với vườn lê sai trĩu, du khách còn được thoải mái thu hoạch quả chín với giá chỉ gần 80.000 đồng/kg và thưởng thức món nước ép lê nguyên chất, mát lạnh ngay tại chỗ.\n                ", "content": "Vườn lê 누렁이 과수원 (tên tiếng Việt là vườn cây ăn quả màu vàng) ở thành phố Anseong, thuộc tỉnh Gyeonggi hiện là một trong những   hút khách bậc nhất tại Hàn Quốc. Đây cũng là vườn lê đầu tiên mở cửa đón khách tham quan và trải nghiệm hái lê.  Nguyễn Ngọc Quyên (SN 1994, sống tại Daegu) đã lái xe khoảng 170km, di chuyển trong 3 giờ đồng hồ để đến vườn lê này. Lần đầu tới đây, cô gái Việt không khỏi thích thú trước khung cảnh vườn sai trĩu quả tuyệt đẹp, nhuộm sắc vàng của nắng mùa thu.  “Lê ở đây quả to, mọng nước. Mỗi quả nặng khoảng 900gr đến 1,6kg. Đặc biệt cây lê trồng ở Hàn Quốc khá thấp, tán lá rộng, đan xòe vào nhau, tạo khung cảnh hết sức thơ và đẹp như cổ tích”, Ngọc Quyên chia sẻ. Cô gái gốc Hải Phòng cho biết, trước khi tới vườn lê,   cần đặt lịch trước qua cổng thông tin Naver hoặc gọi điện đến số hotline của vườn. Phí đặt lịch chỉ hết 600 won (khoảng 10.000 đồng). Sau khi đặt lịch, du khách tới đây có thể thoải mái ở trong vườn bao lâu tùy ý.  Theo Ngọc Quyên, thời gian lý tưởng để ghé thăm vườn lê là từ giữa đến cuối tháng 10. Lúc này, lê ra nhiều quả và đẹp nhất, còn cây chưa rụng lá. Ngoài ra, thời tiết  , chỉ lạnh vào sáng sớm và đêm muộn, còn ban ngày mát mẻ, thích hợp cho các hoạt động, trải nghiệm ngoài trời. “Để chụp ảnh ở vườn lê đẹp nhất, bạn nên tới đây vào khoảng thời gian từ 1-4 giờ chiều vì đây là lúc thời tiết ấm nhất trong ngày”, Ngọc Quyên nói. Ngoài check-in, chụp hình, du khách đến đây còn được tự tay thu hoạch quả chín. Chủ vườn sẽ phát cho mỗi người một chiếc xô để hái lê, hái bao nhiêu tính tiền bấy nhiêu. “Vườn lê để tham quan thì không được hái. Muốn hái, du khách phải di chuyển sang các vườn kế bên. Lê ở những vườn này được bọc giấy để quả đẹp, vỏ mỏng và ít bị rám hơn. Khi khách cắt xuống, quả vẫn còn nguyên lớp giấy bên ngoài”, 9X chia sẻ thêm. Lê ở đây được bán với giá 4.400 won/kg (tương đương gần 80.000 đồng). Hái lê xong, du khách còn được phục vụ miễn phí nước ép lê nguyên chất ngay tại chỗ. Ngoài vườn lê độc đáo, du khách nếu có dịp ghé thăm tỉnh Gyeonggi thì có thể đến một số điểm check-in,   khác như Everland Resort - công viên giải trí lớn nhất Hàn Quốc và ngôi làng Minsok (đều ở thành phố Yongin); Thành Hwaseong (ở thành phố Suwon); Vườn quốc gia Bukhansan (nằm tiếp giáp giữa Seoul với Gyeonggi); Công viên phức hợp Seoul Grand Park (ở thành phố Gwacheon); Vườn hoa The Garden of Morning Calm (ở quận Gapyeong),... "}