{"label": "du-lich", "link": "https://vietnamnet.vn/tham-bhutan-tan-mat-thay-nhung-dieu-lam-nen-dat-nuoc-hanh-phuc-nhat-the-gioi-2073022.html", "title": "Thăm vương quốc Bhutan, chứng kiến những điều làm nên đất nước hạnh phúc nhất thế giới", "description": "\r\n                    Sau 30 tháng đóng cửa đất nước vì đại dịch covid-19, ngày 23 tháng 9 vừa qua, vương quốc Bhutan đã chính thức mở cửa cho du khách quốc tế mà không có bất kỳ yêu cầu hay hạn chế phòng dịch nào.\r\n                ", "content": "Hai đoàn du khách Việt Nam gồm 150 người bay từ TP Hồ Chí Minh và 120 người bay từ Hà Nội (theo dạng thuê bao chuyến – charter flight) do 2 công ty du lịch tổ chức là một trong những nhóm du khách quốc tế đầu tiên đến Bhutan khi nước này mở cửa.  Đoàn chúng tôi bay thẳng 3 tiếng từ Hà Nội đến sân bay quốc tế Paro ở thị trấn Paro. Đây là sân bay duy nhất kết nối Bhutan và thế giới và là một trong những sân bay khó hạ cánh nhất trên thế giới do nằm trong thung lũng xung quanh là các ngọn núi cao, gió mạnh và đường băng ngắn. Theo Forbes, đến tháng 11/2018, chỉ có 17 phi công được cấp chứng chỉ thực hiện những màn cất và hạ cánh nghẹt thở ở sân bay Paro.  Cảm nhận đầu tiên của chúng tôi khi tới Bhutan là quốc gia nhỏ bé này rất xanh, sạch và thanh bình. Người dân ở đây hiền lành, hiếu khách, thật thà và rất kỷ luật.  Ông Tashering Tashi, Giám đốc Công ty Du lịch Jojos Adventure Bhutan, cho biết, phần lớn người dân Bhutan theo đạo Phật và họ tin vào luật nhân quả nên sống từ bi, nhân ái và làm những việc tốt cho người khác. Dù không có lệnh cấm nhưng những năm gần đây, đa phần người dân Bhutan không sát sinh. Thay vào đó họ nhập khẩu thịt và cá từ Ấn Độ.  Đất nước Bhutan sạch sẽ và xanh là nhờ ý thức bảo vệ môi trường của người dân. Dù du lịch đóng một vai trò quan trọng trong nền kinh tế và tạo công ăn việc làm cho khoảng 50 ngàn người nhưng Bhutan cũng lo ngại du lịch sẽ tác động xấu cảnh quan, môi trường và văn hóa địa phương nên họ hướng tới các khách du lịch trung và cao cấp.  Từ khi mở cửa, Bhutan đã áp dụng chính sách du lịch mới đó là tăng phí Phát triển bền vững từ 65 đô/đêm lên 200 đô/đêm với mỗi du khách khi vào đất nước nhằm mục đích bảo tồn thiên nhiên và môi trường. Quốc gia kỳ bí nằm giữa Trung Quốc và Ấn Độ được bao bọc bởi các ngọn núi cao trong đó có 20 ngọn núi cao hơn 7000 m hàng năm đón khoảng 300 ngàn khách du lịch quốc tế (số liệu 2019), trong đó có 200 ngàn khách đến từ các nước châu Á.  Bhutan có dân số khoảng 800 ngàn người. Người dân chủ yếu sống bằng nghề nông, thủy điện (bán cho Ấn Độ) và du lịch. Ở đây, các vị vua và lãnh đạo đất nước chú trọng cân bằng phát triển kinh tế, phát triển xã hội, bảo vệ môi trường và văn hóa. Chỉ số hạnh phúc quốc gia (GNH) rất được chú trọng và đây là cách họ theo dõi mức độ hài lòng của dân chúng với cuộc sống. Toàn bộ chi phí y tế và giáo dục được miễn phí. Hiến pháp nước này quy định phải duy trì 60% lãnh thổ là rừng.  Theo các đơn vị tổ chức tour từ Việt Nam, Bhutan là một thị trường du lịch dành cho nhóm khách hàng tín ngưỡng và khách đã đi nhiều nơi trên thế giới và muốn trải nghiệm đất nước thanh bình và hạnh phúc nhất trên thế giới, khách bình thường sẽ khó lòng bỏ ra một khoản tiền lớn (hơn 60 triệu cho chuyến đi 5 ngày 4 đêm) như vậy.  Dù được ngợi ca là một đất nước có chỉ số hạnh phúc cao nhất thế giới, một quan chức du lịch Bhutan đón đoàn chúng tôi tại sân bay cho biết, họ thấy các nước bắc Âu như Thuỵ Điển, Đan Mạch, Na Uy và Thuỵ Sỹ mới là những đất nước hạnh phúc và giầu có nhất trên thế giới, Bhutan vẫn còn nghèo và rất muốn học được cách phát triển kinh tế của các nước, trong đó có Việt Nam.  Du lịch đã được mở toang nhưng ở các điểm du lịch nổi tiếng nhất số lượng du khách nước ngoài chưa nhiều. Tại Paro, chúng tôi gặp 2 đoàn du khách khoảng 20 người đến từ châu Âu và Mỹ. Anh Tom người Mỹ cho biết đoàn anh có 12 người đi du lịch Bhutan 12 ngày. Bên cạnh thăm các danh lam thắng cảnh, nhóm anh còn đi trek trong rừng vì các cung leo ở Bhutan cũng rất đẹp.  Theo chị Phạm Dung sinh sống ở Hà Nội, dù chi phí cho chuyến đi Bhutan khá cao, tương đương một chuyến đi du lịch châu Âu nhưng chị và những người bạn vẫn đi Bhutan vì ngoài mục đích ngắm cảnh ở đất nước thanh bình và hạnh phúc nhất thế giới, đây còn là chuyến đi lễ và hành hương về đất Phật.  Những điểm tham quan và tu viện linh thiêng và nổi tiếng nhất mà du khách và những tín đồ Phật giáo thường đến nằm ở 3 địa điểm chính là thị trấn Paro, thủ đô Thimphu và cố đô Punakha.  Tu viện phật giáo nổi tiếng nhất của Bhutan mà du khách nào cũng đến là Tiger’s Nest, một tu viện cổ nằm cheo leo trên vách đá cao 900m, ngay trên miệng thung lũng Paro (cách khoảng 900m so với đáy thung lũng), chênh vênh trên độ cao 3.108m so với mực nước biển.  Theo anh Nima Yoezer, hướng dẫn viên du lịch người Bhutan, mỗi người dân Bhutan đều hành hương đến tu viện linh thiêng được xây lần đầu năm 1692 ít nhất một lần trong đời. Người ta tin rằng mọi lời cầu nguyện ở đây sẽ được nghe thấu và trở thành hiện thực. Những ai lên đây có được sức mạnh thể chất và tinh thần để vượt qua những gian nan thử thách ở phía trước cuộc đời.  Do nằm các thành phố đều nằm trên các triền núi nên giao thông đi lại trong và giữa các thành phố không thuận tiện. Bên cạnh đó, các con đường còn nhỏ và quanh co. Phải mất hơn 2 tiếng để chúng tôi di chuyển bằng ô tô từ sân bay quốc tế Paro tới thủ đô Thimphu cho quãng đường 65 km do đường nhỏ 2 làn xe và không có dải phân cách cứng. Thời gian đẹp nhất để đến thăm Bhutan là từ tháng 3 đến tháng 11. Mùa đông gần như cả vương quốc Bhutan chìm trong băng tuyết.  "}