{"label": "du-lich", "link": "https://vietnamnet.vn/pho-tay-itaewon-thien-duong-khong-ngu-o-han-quoc-2075398.html", "title": "Phố Tây Itaewon - 'Thiên đường không ngủ' ở Hàn Quốc", "description": "\r\n                    Itaewon là khu phố Tây sầm uất tại “xứ kim chi”, tương tự với Tạ Hiện ở Hà Nội hay Bùi Viện của Sài Gòn. Nơi đây cũng được xem là “thiên đường” của cả giới trẻ trong nước lẫn du khách nước ngoài khi đến với Hàn Quốc.\r\n                ", "content": "Ở Seoul, nếu Myeongdong là thiên đường dành cho tín đồ các mua sắm, Gangnam là nơi tập trung tầng lớp thượng lưu, khu sinh viên Hongdae hút du khách trẻ, thì Itaewon được biết đến là nơi khu phố ăn chơi nổi tiếng, sôi động bậc nhất ở xứ kim chi. Nằm ở trung tâm quận Yongsan (phía Nam thủ đô Seoul), Itaewon bắt nguồn từ tên của một tòa nhà chuyên dành cho sứ bộ ngoại giao nước ngoài đến ở và làm việc khi đến thăm triều đình thời kỳ Vương triều Joseon. Sau khi kết thúc chiến tranh thế giới thứ hai, Itaewon trở thành một địa điểm dành cho binh lính Mỹ đóng quân ở Seoul tập kết, giải trí và sinh hoạt với hàng loạt cửa hàng, hộp đêm và khu đèn đỏ. Tại thời điểm thập niên 70-80 của thế kỷ trước, mặt bằng chủ yếu do người địa phương khai thác. Cái tên Itaewon bắt đầu lan rộng khắp thế giới vào những năm 1980, khi Hàn Quốc đăng cai Thế vận hội Châu Á Seoul 1986 và Thế vận hội Olympic Seoul 1988, cũng như nhiều hội nghị quốc tế khác. Ngày 29/9/1997, Itaewon được chỉ định là   đặc biệt đầu tiên của Seoul và trở thành một điểm đến đa văn hóa, thu hút hơn 20.000 người nước ngoài sinh sống cũng như được đông đảo du khách quốc tế công nhận. Đường phố Itaewon luôn đông đúc với hàng loạt các cửa hàng bán quần áo, túi xách, cũng như các khách sạn, nhà hàng, cơ sở giải trí và đại lý du lịch. Với khoảng 2.000 cửa hàng và cửa hiệu trải dài trên con phố nhỏ, du khách có thể trải nghiệm bầu không khí đầy sôi động ở đây. Ngoài ra, Itaewon cũng nổi tiếng là \"Phố Đồ cổ\" của quận Yongsan, bởi có hơn 100 cửa hàng bán đồ nội thất và đồ cổ trải dài từ khách sạn Hamilton đến Bogwang-ro. Du khách có thể thưởng thức các món ăn chính thống và trải nghiệm văn hóa từ khắp nơi trên thế giới tại  , nơi còn được mệnh danh là \"phố Ẩm thực của Thế giới\" với hơn 40 nhà hàng khác nhau do người nước ngoài điều hành. Kể từ cuối những năm 1990, sự gia tăng số lượng khách du lịch từ Đông Nam Á và Trung Đông đã biến đường phố Itaewon trở nên đa dạng hơn về văn hóa. Nhiều buổi biểu diễn và sự kiện khác nhau được tổ chức trong khu vực. Đặc biệt, Lễ hội Làng Toàn cầu Itaewon được tổ chức vào tháng 10 hàng năm là một lễ hội nổi tiếng. Khách du lịch có thể thanh toán bằng đô la Mỹ, yên Nhật hoặc các loại tiền khác một cách tự do. Ngoài ra, du khách còn có thể sử dụng nhiều ngôn ngữ khác nhau như tiếng Anh, tiếng Nhật và tiếng Trung với người bán hàng. Về khuya, nhịp sống ở Itaewon nhộn nhịp hơn bao giờ hết với hàng loạt các quán bar và câu lạc bộ mở cửa xuyên đêm. Những quán nhậu, nhà hàng ăn uống luôn tấp nập người ghé thăm, bàn ghế kê san sát. Biển hiệu quảng cáo bắt mắt, với ánh đèn neon hiếm khi tắt. Cuối thập niên 2010, chính quyền Hàn Quốc bắt đầu thúc đẩy chính sách quảng bá hình ảnh Itaewon đến với thế giới, thông qua hàng loạt chương trình truyền hình thực tế. Đỉnh điểm là hai năm trước, khi bộ phim Itaewon Class (Tầng lớp Itaewon) lên sóng và “làm mưa làm gió” tại châu Á, danh tiếng khu phố càng vươn xa hơn. Người hâm mộ, giới trẻ ở Hàn Quốc và các du khách nô nức kéo đến con phố này để chụp ảnh check-in tại những địa điểm được chọn làm bối cảnh trong phim. Tháng 4/2011, nghệ sĩ là J.Y.P (Park Jin-young) và bộ đôi UV cho ra mắt ca khúc có tên Itaewon Freedom, ca ngợi cái nhìn mới mẻ của người dân về không khí ngoại quốc sôi động và cởi mở ở Itaewon. Itaewon từ trong phim ảnh, ca nhạc đến ngoài đời luôn là khu phố sáng đèn xuyên đêm. Nơi đây tập trung hàng trăm quán rượu lớn nhỏ, nằm liền kề nhau và cạnh tranh gay gắt. Khi phần còn lại của thủ đô Seoul đã chìm vào giấc ngủ, Itaewon vẫn \"thức giấc\" cùng những màn chúc tụng, những cuộc ăn uống say sưa của hàng trăm khách du lịch. Đồng hồ điểm 22h, nhiều câu lạc bộ, quán nhậu ở Itaewon mới bắt đầu đông khách. Trong hẻm nhỏ, người qua kẻ lại ồn ào. Uống xong, họ tiếp tục đi tăng hai, tăng ba ở quán karaoke, thỉnh thoảng có khách say xỉn náo loạn ngoài đường đến tận rạng sáng. Mỗi năm, khu phố Itaewon đón trung bình gần 2 triệu lượt khách ghé thăm. Số lượng hàng quán tăng lên theo cấp số nhân, trong đó, có những nhà hàng hạng sang dành cho người có thu nhập cao và những cửa hàng có quy mô nhỏ hơn dành cho người có thu nhập trung bình. Bất kể bạn là ai, thuộc chủng tộc hay giới tính nào kể cả LBGT cũng sẽ đều được chào đón tại Itaewon. Tính đến tối 30/10, tổng cộng 153 người được xác nhận đã chết, nhưng có thể tiếp tục tăng thêm khi 19 người đang trong tình trạng nguy kịch sau vụ giẫm đạp thảm khốc trong sự kiện Halloween ở khu phố Itaewon, thủ đô Seoul, tối 29/10. Theo truyền thông địa phương, khoảng 100.000 người đã đổ xô đến các đường phố Itaewon để tham gia lễ hội Halloween. Đây là lễ hội lớn nhất trong nhiều năm trở lại đây sau khi các hạn chế vì COVID-19 được nới lỏng.   (Tổng hợp) "}