{"label": "giai-tri", "link": "https://vnexpress.net/dich-gia-tuan-binh-toi-dam-me-dich-sach-ve-bong-da-4515003.html", "title": "Dịch giả Tuấn Bình: 'Tôi đam mê dịch sách về bóng đá' ", "description": "Tuấn Bình cho biết anh quyết tâm dịch cuốn \"Lịch sử bóng đá bằng tranh\" vì tình yêu với môn thể thao vua.", "content": "Cuốn   (Nhà xuất bản Dân Trí, Nhã Nam) của tác giả David Squire, Tuấn Bình dịch, ra mắt độc giả Việt trong tháng 9. Tuấn Bình từng là kỹ sư cầu đường 15 năm, chuyển sang nghề bán sách với thương hiệu Bình Bán Book, đồng thời tham gia dịch thuật nhờ khả năng ngoại ngữ.   trò chuyện với dịch giả về sách mới. - Tôi đam mê bóng đá từ nhỏ, đồng thời hay đọc thông tin trên các trang báo nước ngoài về thể thao. Có lần tôi vô tình gặp được cột báo biếm họa bóng đá của họa sĩ David Squires trên tờ  . Hình ảnh ấy lập tức thu hút tôi và hàng ngày tôi đều dành thời gian thưởng thức, cảm xúc thú vị âm ỉ. Năm 2018, David Squires ra mắt hai tập sách tranh   khiến tôi yêu mến, đọc say sưa và ao ước được chuyển ngữ để giới thiệu độc giả trong nước. Khi đề xuất với Nhã Nam và hoàn thành thủ tục mua bản quyền vào tháng 6/2021, tôi tập trung dịch trong khoảng 10 tháng. Bản thảo dày 450 trang A4, nội dung dí dỏm, bàn về hậu trường bóng đá và lối sống của nhiều danh thủ. - Thú thật khi bắt tay vào dịch là cho chính mình. Những câu chuyện nói đến trong trang sách khiến ký ức đẹp đẽ của thế hệ 7x, 8x trong tôi thức dậy. Tôi nhớ thuở nhỏ ngồi xem tivi chờ World Cup 1994, mua tờ   mỗi thứ 3, thứ 6. Tôi có cảm tưởng thế hệ đó sẽ thấy như một phần tuổi thơ ùa về vậy. Nhưng bộ sách rất thời sự, có đề cập tới thời đại của Messi và Ronaldo, hình ảnh Bồ Đào Nha vô địch Euro 2016, Leicester vô địch Ngoại hạng Anh 2016. Bản chất David Squires là phóng viên thời sự nên cuốn sách chính là cẩm nang về môn chơi cho mọi tín đồ túc cầu. Bạn sẽ gặp lại hết mọi danh thủ, sự kiện, khoảnh khắc không thể nào quên của bóng đá. Không chỉ là hình ảnh siêu sao trên sân, khán đài mà còn là những khoảng tối của quan chức điều hành, tổ chức thực hiện, quản lý hậu trường. Bộ sách góp phần \"khai sáng\" những điều độc giả ít biết qua cách thể hiện nhẹ nhàng châm biếm. - Cuốn sách đưa ra những chi tiết đặc tả chân dung về họ rất thú vị. Về Messi, sách kể lại câu chuyện chú bé ở Afghanistan khoác tấm áo nylon số 10 được gặp anh năm 2016. Qua hành trình như cổ tích của chú bé, người ta cũng biết hơn về cuộc sống khó khăn hồi nhỏ của Messi. Các bức tranh cho ta thấy nét tương đồng giữa Messi với huyền thoại bóng đá Maradona khi anh từng lập lại cả \"bàn tay của chúa\" lẫn \"bàn thắng thế kỷ\". Về Ronaldo, chúng ta được chứng kiến hành trình vật vã khi không ai tin tưởng tới chức vô địch Euro 2016 mà chỉ nhờ thể thức thi đấu mở rộng 24, đội Bồ Đào Nha mới có cơ hội vượt qua vòng bảng. -  - Tôi hiểu biết thêm nhiều về hậu trường bóng đá thế giới. Tôi nhận ra bóng đá là cuộc đời. Có ánh sáng thì có bóng tối. Hàng loạt danh thủ tôi yêu mến như Maradona, Stoichkov, Platini, Garrincha... đều không thể giữ được ánh hào quang trên sân cỏ vì những chuyện ngoài bóng đá. Thứ hai, hình ảnh trên sân chính là ánh xạ từ hoạt động phía sau của nhà quản lý. Ngoại hạng Anh có ngày rực rỡ như hôm nay là do đâu? Tại sao Qatar lại được tổ chức WC cuối cùng với bóng đá nước nhà? - Dịch sách nào cũng vậy, bạn phải là người hiểu biết về nó. Bóng đá hay thể thao cần những người yêu và hiểu thì mới truyền tải được nội dung. Đặc biệt dưới hình thức biếm họa, đả kích, dịch là thách thức với tôi với kiểu chơi chữ rất \"tây\" của họ. Tôi vẫn thấy \"ăn bóng đá ngủ bóng đá\" thì mới có chuyển ngữ được lối chân thật và mỉa mai nói đến trong sách. Vì họ luôn không nói thẳng ra ý định nói mà bạn phải xem tranh. David Squires, phóng viên biếm họa gạo cội của tờ  , rất tài. Anh bỏ ra hai năm chắt lọc những gì anh nghĩ là sự kiện quan trọng nhất của môn chơi, phù hợp hình thức thể hiện biếm họa. Đó là nét riêng định hình phong cách của anh. Bạn xem có thể cười một tí, nhưng sẽ nhớ mãi và thấm thía hoài. "}