{"label": "giai-tri", "link": "https://vnexpress.net/doan-thien-an-hat-nhac-taylor-swift-khi-thi-phong-van-4524462.html", "title": "Đoàn Thiên Ân hát nhạc Taylor Swift khi thi phỏng vấn ", "description": "Người đẹp Đoàn Thiên Ân hát trích đoạn \"Safe and sound\" - hit của Taylor Swift - ở phần thi phỏng vấn thuộc Miss Grand International 2022.", "content": "Cô mặc trang phục của Hoàng Tony khi tham gia phần thi phụ quan trọng, chiều 17/10. Cô chào bằng tiếng Thái khi gặp giám khảo gồm ông Nawat Itsaragrisil - Chủ tịch Miss Grand International, bà Teresa - Phó chủ tịch cuộc thi, Daryanne Lees và Ariska Putri Pertiwi - Hoa hậu Hòa bình Quốc tế lần lượt các năm 2014, 2016. Thiên Ân giới thiệu bản thân là một MC, người mẫu, đang là sinh viên Đại học Công nghiệp TP HCM. Cô cho biết mình có sở thích đọc sách, hát. Nghe đến đây, ông Nawat gợi ý người đẹp thể hiện một đoạn trong ca khúc yêu thích. Thiên Ân lấy bình tĩnh, cất giọng qua nhạc phẩm   - bản hit của  . Dù hơi run, cô vẫn cố gắng hoàn thiện. Sau đó, Thiên Ân còn hát thêm một đoạn trong ca khúc  (Thái Thịnh). Nhận câu hỏi có nội dung \"Bạn gặp phải áp lực gì trước thành công của   - đương kim hoa hậu?\". Thiên Ân nói: \"Tôi có chút áp lực nhưng không đáng kể. Chị Thùy Tiên là người ảnh hưởng đến tôi không ít. Có mặt tại đây hôm nay, tôi đang nỗ lực vì chính mình và hàng triệu khán giả quê nhà\". Thiên Ân cho biết cô chỉ có hai ngày chuẩn bị trang phục, chụp ảnh profile trước khi lên đường tham dự sân chơi nhan sắc quốc tế sau đăng quang  . Cô vận dụng kinh nghiệm catwalk học từ trước đó, sẵn sàng ở cuộc thi lớn hơn. Giám khảo Ariska Putri Pertiwi dành lời khen cho sự cố gắng của thí sinh Việt Nam. Người đẹp quê Long An hạnh phúc khi được nhiều khán giả trong nước ủng hộ. Thiên Ân nói: \"Vẫn có những khán giả không yêu thích tôi, cho rằng tôi có hình thể chưa đẹp. Tuy nhiên, họ không hiểu trước đó tôi đã nỗ lực   như thế nào\". Kết thúc phỏng vấn, giám khảo đặt cho Thiên Ân câu hỏi: \"Nếu được chọn người sẽ đăng quang cuộc thi năm nay, bạn chọn ai\"? Cô nói tên mình bởi ngay từ khi đi thi đã đặt quyết tâm giành vương miện kế tiếp cho Việt Nam sau đàn chị Thùy Tiên.  Thiên Ân   ở Indonesia từ ngày 4/10, nhanh chóng bắt nhịp lịch trình của cuộc thi. Cô đã trải qua các phần thi như trang phục thể thao,  , trình diễn trang phục dân tộc của nước chủ nhà... Người đẹp luôn áp đảo về các hạng mục bình chọn trên Facebook và Instagram. Hiện cô tạm dẫn trước   - ứng viên đến từ Thái Lan - tại vòng cuối giải  . Nếu chiến thắng, Thiên Ân là thí sinh đầu tiên vào thẳng top 20. Kết quả sẽ công bố vào sáng 18/10.  đăng quang Miss Grand Vietnam 2022, tối 1/10, ở TP HCM. Cô sinh năm 2000, quê Long An, cao 1,75 mét, nặng 60 kg, số đo ba vòng lần lượt 88,5-66-98 cm.  (Miss Grand International) là sân chơi sắc đẹp thường niên, do ông Nawat Itsaragrisil (từng giữ chức giám đốc Miss Thailand World) sáng lập và điều hành từ năm 2013, trụ sở ở Thái Lan. Sân chơi thu hút nhiều thí sinh, được đánh giá thuộc Top 6 cuộc thi nhan sắc lớn nhất hành tinh, cùng Hoa hậu Hoàn vũ, Hoa hậu Thế giới, Hoa hậu Trái đất, Hoa hậu Quốc tế và Hoa hậu Siêu quốc gia. Cuộc thi năm nay diễn ra từ ngày 3 đến 25/10 ở Indonesia, quy tụ 67 thí sinh. "}