{"label": "giai-tri", "link": "https://vnexpress.net/nguoi-mau-chau-kim-sang-trong-ky-uc-dong-nghiep-4507002.html", "title": "Người mẫu Châu Kim Sang trong ký ức đồng nghiệp ", "description": "Trước khi qua đời ở tuổi 26 vì ung thư não, Châu Kim Sang muốn dùng tiền chữa bệnh để sang Thái Lan hoàn thiện phẫu thuật chuyển giới.", "content": "Sáu năm hoạt động trên sàn catwalk, người mẫu yêu nghề, làm việc chuyên nghiệp được đồng nghiệp đánh giá cao. Nhà thiết kế Hà Nhật Tiến lần đầu gặp Châu Kim Sang vào năm 2017 trong chương trình Fashionology Festival ở Phố đi bộ Nguyễn Huệ, do Long Kan đạo diễn. Anh cho biết khi đó, cô là mẫu tự do, không có chiều cao ấn tượng nhưng ngay lập tức gây chú ý với vẻ đẹp góc cạnh, phong thái biểu diễn tự tin. Châu Kim Sang quê ở An Giang, là con út trong gia đình bốn anh chị em, bố mẹ làm nông, nhà nghèo. Sinh ra là con trai nhưng cô có nét nữ tính bẩm sinh, từ giọng nói hay vóc dáng, gương mặt. Châu Kim Sang có thời gian đấu tranh với gia đình để được sống đúng với con người thật. Năm 18 tuổi, cô rời quê lên thành phố lập nghiệp. Nhờ khả năng và nghị lực, Châu Kim Sang từng bước đến với các cuộc thi người mẫu chuyên nghiệp. Năm 2018, cô được đánh giá cao khi thi The Tiffany Vietnam - chương trình dành cho cộng đồng LGBT. Sau đó, người mẫu tham gia Miss International Queen Vietnam - Hoa hậu Chuyển giới Việt Nam 2019 và 2020, dừng chân lần lượt ở top 10 và top 15. Nhà thiết kế Hà Nhật Tiến nhớ lại: \"Sang ăn nói nhỏ nhẹ và có phần nhút nhát khi ở đời thường, nhưng khi lên sàn diễn thì khác hẳn, thực sự có tố chất người mẫu. Ở cô ấy luôn toát lên đam mê diễn xuất, dù trên sàn catwalk hay trong studio chụp ảnh. Tôi biết tận sâu trong Sang, em khao khát được là cô gái đúng nghĩa. Câu chuyện tìm lại con người thật của Sang khiến mọi người yêu thương em hơn\". Với người mẫu Minh Tú, Châu Kim Sang là đồng nghiệp tâm huyết với nghề. Khi cùng luyện tập cho Miss International Queen Vietnam, Châu Kim Sang gây ấn tượng với đàn chị khi chăm chỉ và luôn nghiêm túc. Minh Tú cho biết: \"Em ấy ít nói, hiền lành, là một người tự trọng, không thích làm phiền người khác và luôn tự đứng trên đôi chân của mình\". Cindy Thái Tài gọi Kim Sang là \"con gái nuôi\". Chị khâm phục sự chịu khó của cô với nghề, hỗ trợ cho chân dài uốn nắn bước đi trên sàn diễn. Theo Cindy Thái Tài, sau khi phẫu thuật ngực, Châu Kim Sang nỗ lực làm việc, nhận nhiều show chụp hình, bán hàng online kiếm thêm thu nhập để có kinh phí sang Thái Lan tiếp tục đại phẫu. \"Năm ngoái, khi mổ hộp sọ lần một, Châu Kim Sang tìm gặp tôi tâm sự đã kiếm đủ tiền chuyển giới, muốn tôi đi cùng. Tuy nhiên, tôi khuyên rằng nên dành số tiền đó chữa bệnh. Em buồn vì dùng tiền thuốc men sẽ phải gác lại ước mơ\", Cindy Thái Tài cho biết. Lần đầu gặp Châu Kim Sang trong cuộc thi Chinh phục Hoàn Mỹ 2018, người đẹp chuyển giới Hoài Sa ấn tượng với vẻ ngoài tươm tất, những bước catwalk như \"siêu mẫu\" của đồng nghiệp. \"Sang không bao giờ than phiền về cuộc sống. Chỉ biết cố gắng tiến lên từng ngày. Sang từng hỏi tôi rất nhiều về quá trình chuyển giới. Có lúc, Sang phải đi làm ở quán bar để trang trải cuộc sống, phải uống rượu và thức khuya. Khó khăn chưa bao giờ khiến cô ấy ngừng tiến lên phía trước. Nhưng có lẽ, thử thách mà cuộc đời này đặt lên Sang quá lớn\", Hoài Sa nói. Hồi tháng 4, khi biết bệnh tình của cô trở nặng, người đẹp Huỳnh Như cùng hoa hậu Hương Giang Idol đến nhà ở quận 12 thăm hỏi. Châu Kim Sang lúc này nằm trên giường bệnh, không thể đi lại, nói chuyện khó khăn. Huỳnh Như cho biết: \"Sang qua đời khi tôi chưa kịp hoàn thành lời hứa giúp em phần nào thực hiện ước mơ phẫu thuật để làm con gái. Tôi cùng gia đình lo tang lễ cho Sang. Sau khi hoàn tất hậu sự, tôi tặng mẹ em ấy sổ tiết kiệm 100 triệu đồng để hỗ trợ gia đình\". Người mẫu  trưa 3/9 tại nhà trọ ở TP HCM. Lễ khâm liệm Châu Kim Sang diễn ra lúc 19h30, tối cùng ngày. Linh cữu cô được hỏa táng tại Bình Hưng Hòa, ngày 6/9. "}