{"label": "giai-tri", "link": "https://vnexpress.net/anh-tri-an-linh-cuu-hoa-doat-giai-cuoc-thi-nghe-thuat-4521271.html", "title": "Ảnh tri ân lính cứu hỏa đoạt giải cuộc thi nghệ thuật ", "description": "Bức ảnh hai bạn trẻ trước tượng đài cảnh sát giao thông và phòng cháy chữa cháy đoạt giải cuộc thi nhiếp ảnh nghệ thuật Hà Nội.", "content": "Tác phẩm do Đỗ Thị Tuyết Mai thực hiện, đoạt giải khuyến khích ở hạng mục Hà Nội niềm tin và khát vọng, hôm 9/10. Nhiếp ảnh gia Vũ Anh Tuấn - chủ tịch hội đồng giám khảo - cho biết tác phẩm thể hiện hình ảnh đẹp, xúc động của người dân thủ đô trước sự hy sinh của lực lượng công an nhân dân nói chung và cảnh sát phòng cháy chữa cháy nói riêng trong sứ mệnh bảo vệ cuộc sống bình yên cho người dân. Tuy nhiên, về góc độ kỹ thuật, ảnh chưa thực sự tốt. \"Để bức ảnh hoàn hảo hơn, tôi nghĩ phải chụp ở góc độ khác, ví dụ hai bạn trẻ đứng đối diện tượng đài, có người đang cúi xuống... Trong lúc tác nghiệp, trời mưa, tác giả có lẽ chưa kịp suy nghĩ đến vấn đề đó. Tuy nhiên, hội đồng giám khảo đánh giá cao bức ảnh bám sát nội dung, đề tài cuộc thi, có ý tưởng tốt và gắn liền với sự kiện được quan tâm của Hà Nội thời gian qua\", ông Anh Tuấn nói. Tuyết Mai cho biết chụp bức ảnh hồi đầu tháng 8, trong một lần đi ngang qua tượng đài, thấy nhiều người đến đặt hoa tưởng niệm ba cảnh sát chữa cháy hy sinh trong vụ cháy ở Quan Hoa (Hà Nội). Chị về nhà lấy máy ảnh và quay lại để tác nghiệp. Chị bấm máy ngẫu nhiên, không dàn dựng dù muốn hai bạn trẻ đứng vào chính giữa, góc ảnh sẽ hoàn hảo hơn. Khi đó, trời bỗng đổ mưa, cả người và máy đều ướt hết. \"Khi bấm máy, tôi cũng bị lay động bởi những hình ảnh như vậy. Dù chưa hoàn hảo nhưng để chớp lấy khoảnh khắc đó là điều không hề đơn giản. Tôi rất vui khi tác phẩm được ban tổ chức và hội đồng giám khảo ghi nhận\", chị nói. Cuộc thi ảnh nghệ thuật Hà Nội lần thứ 52 do Hội Nghệ sĩ Nhiếp ảnh Hà Nội tổ chức, thu hút hơn 1.700 tác phẩm của 216 tác giả tham gia. Ở hạng mục Hà Nội niềm tin và khát vọng, giải nhất thuộc về bức   của Kiều Thị Mai Phương. Tác phẩm chụp từ trên cao, khung cảnh thành phố như ôm trọn Hồ Gươm có màu nước xanh lục, cho thấy Hà Nội phát triển nhưng vẫn lưu giữ được nét đẹp xưa. Giải nhì là bức   của Trương Thế Cầu và   của Trần Thu Hà. Ngoài ra, ban tổ chức trao ba giải ba, 10 giải khuyến khích. Ở hạng mục Vẻ đẹp mọi miền Tổ quốc, bức   của Hoàng Thị Bích Hiệp đoạt giải nhất. Hai giải nhì thuộc về   của Lê Việt Khánh và   của Tạ Thị Kim Chinh. Ông Vũ Anh Tuấn nhận xét cuộc thi năm nay có nhiều ảnh nội dung tốt, bám sát chủ đề. Tuy nhiên, vẫn tồn tại một số hạn chế như vi phạm quy chế, ảnh dàn dựng sai thực tế, khâu cắt cúp, chú thích ảnh còn yếu. \"Nhiều bức đã đem đến góc nhìn đa dạng về phong cảnh đẹp, sự phát triển kinh tế xã hội, nét văn hóa riêng có của Hà Nội cũng như các địa phương trong cả nước. Tuy nhiên, một số đề tài như nghiên cứu khoa học, y tế, giáo dục, sản xuất chưa được người dự thi quan tâm\", ông nói. "}