{"label": "giai-tri", "link": "https://vnexpress.net/nhung-trang-van-truyen-cam-hung-song-cua-thay-nguyen-ngoc-ky-4516643.html", "title": "Những trang văn truyền cảm hứng sống của thầy Nguyễn Ngọc Ký ", "description": "Trong \"Tôi đi học\", thầy Nguyễn Ngọc Ký kể chuyện dùng chân quặp bút chì tập viết, bị chuột rút co quắp nhưng không bỏ cuộc.", "content": "Thầy giáo, nhà văn Nguyễn Ngọc Ký   rạng sáng 28/9 ở tuổi 75, sau thời gian dài chống chọi với bệnh tật khiến giới văn chương, độc giả nhiều thế hệ trong nước tiếc thương. Nhà phê bình văn học Phạm Xuân Nguyên xúc động khi nhớ tới bóng dáng đàn anh cần mẫn dùng đôi chân viết nên nhiều tác phẩm hay cho đời. \"Nhà văn Nguyễn Ngọc Ký ra đi nhưng những tác phẩm của ông sẽ còn sống mãi, tác động lâu dài đến nhiều thế hệ\", nhà phê bình nói.  Ngay từ thuở nhỏ, số phận đã không mỉm cười với Nguyễn Ngọc Ký như cách ông luôn nở nụ cười với mọi người. Năm lên bốn tuổi, một cơn sốt khiến hai tay của ông bị liệt, không cử động được. Dân gian có câu \"Giàu hai con mắt, khó hai bàn tay\", Nguyễn Ngọc Ký dùng đôi chân, vượt lên số phận. Hành trình đó được ông khắc họa trong hồi ký  . Thấy bạn bè đi học, ông cũng đòi bố mẹ cho đến trường. Ban đầu, Nguyễn Ngọc Ký học viết bằng miệng nhưng không được. Sau đó, cậu chuyển sang dùng chân, trải qua những ngày tháng khó khăn, đầy nước mắt. Trong chương  nhà văn mô tả: \"Nhiều lúc tôi đã lấy hết sức quặp thật chặt bút chì, cố nắn nót từng nét một, thì cũng nhiều lúc tôi bị chuột rút đến co quắp cả ngón chân\". Sau đó, ông đã vượt qua, không chỉ viết mà có thể làm thủ công, học bơi bằng chân. Từ lớp một đến hết phổ thông, Nguyễn Ngọc Ký luôn là học sinh giỏi. Ông từng đứng thứ năm trong kỳ thi học sinh giỏi toán lớp 7 toàn miền Bắc, hai lần được Chủ tịch Hồ Chí Minh gửi huy hiệu khen ngợi, bốn lần được gặp Thủ tướng Phạm Văn Đồng. Mở đầu tác phẩm, có trích lời nhận xét của cố Thủ tướng Phạm Văn Đồng: \"Nguyễn Ngọc Ký là tấm gương vượt khó tuyệt vời. Quý lắm. Đoàn cần nhân rộng để các em học tập. Tuổi thơ Việt Nam bây giờ hơn lúc nào hết cần biết ước mơ, biết phấn đấu, đặc biệt vượt qua chính mình như Nguyễn Ngọc Ký để thành đạt\". Sách lần đầu ra mắt độc giả vào năm 1970, với tên  . Khi đó, ông vừa tốt nghiệp khoa Ngữ Văn, Đại học Tổng hợp Hà Nội. Đến nay, tác phẩm đã qua hơn 10 lần tái bản. Nhà phê bình Phạm Xuân Nguyên cho biết năm 12 tuổi, khi còn là cậu bé ngồi trên ghế nhà trường, ông cùng bạn bè chuyền tay nhau cuốn  . Qua cách kể chuyện giản dị, ông tự tưởng tượng và thầm cảm phục về chàng trai Ký viết bằng chân nhưng học giỏi toán, viết văn hay. Thuở ấy, thầy cô hay lấy Ký làm tấm gương để nhắc nhở học trò noi theo. Nhà văn Lê Phương Liên đọc cuốn sách vào năm 19 tuổi, khi đang đi sơ tán ở vùng nông thôn. Khi ấy, bà cũng bắt đầu viết văn, cảm thấy như được tiếp thêm động lực. Sau này, mỗi khi ông ra sách, bà đều mua đọc hết. Bà thích cách viết giản dị nhưng lôi cuốn, dễ đi vào lòng người. Lê Phương Liên may mắn được gặp ông trong một số buổi gặp gỡ cộng tác viên của Nhà xuất bản Kim Đồng. \"Có lần tôi đến gần chào hỏi, anh cười tươi và nói đã đọc một số tác phẩm của tôi. Anh còn động viên tôi trau dồi, sáng tác nhiều hơn nữa. Tôi thực sự xúc động\", bà nói. Nguyễn Ngọc Ký còn viết nhiều cuốn sách khác nối tiếp câu chuyện của  . Với hồi ký  ,   kể lại những năm tháng ông phải rời xa quê hương lên Hà Nội học tập, rồi đi sơ tán ở vùng nông thôn. Hai tay bị liệt, mọi việc phải hoàn toàn nhờ vào đôi chân, thiếu thốn đủ bề nhưng ông vẫn nỗ lực học tập. Phát hành vào tháng 9/năm 2014, sách được công chúng đón nhận, tái bản với số lượng 5.000 cuốn chỉ sau một tháng.  thay lời tri ân của Nguyễn Văn Ký tới cha, mẹ, thầy cô... - những người đã nâng đỡ cuộc đời ông. Khi ông nản lòng vì tập viết bằng chân, mẹ động viên: \"Có gì đâu. Vạn sự khởi đầu nan mà. Người ta làm bằng tay còn khó huống hồ con làm bằng chân. Có làm, có hỏng, có sửa mới có biết. Làm cái gì cũng phải kiên trì thì mới thành, con ạ\". Khoảnh khắc dùng đôi chân chăm mẹ cuối đời cũng được ông đưa vào tác phẩm: \"Mẹ nằm ốm liệt giường, cả tuần lễ mẹ chỉ uống nước trắng cầm hơi. Bố thì già yếu lại mắt kém. Các chị bận việc, chỉ có tôi lặng lẽ ngồi dùng chân múc từng thìa nước đưa vào miệng cho mẹ\".  - tập cuối trong bộ ba hồi ký của ông - kể về hành trình bắt đầu làm nghề giáo đến khi về hưu của Nguyễn Ngọc Ký. Sau khi tốt nghiệp đại học, ông về quê dạy học theo lời khuyên Cố Thủ tướng Phạm Văn Đồng, trở thành giáo viên giỏi toàn ngành, là cán bộ xuất sắc của Phòng Giáo dục Quận Gò Vấp, TP Hồ Chí Minh. Trong suốt thời gian đó, ông xuất bản hơn 30 đầu sách, tham gia hàng nghìn buổi giao lưu, truyền động lực sống. Sau khi về hưu, ông trở thành nhà tư vấn tâm lý qua điện thoại, truyền động lực sống cho nhiều người. Tác phẩm phát hành năm 2017, dịp sinh nhật tròn 70 tuổi của Nguyễn Ngọc Ký. Tại sự kiện ra mắt sách, MC Hoàng Anh Quân - con trai   - cho biết dù phải thường xuyên chạy thận nhân tạo, nhà văn vẫn miệt mài sáng tác, hoàn thành bản thảo theo đúng tiến độ của nhà xuất bản. Có lần, anh ghé thăm nhà, thấy ông mải mê viết đến độ máu chảy ướt cả chỗ vết thương chạy thận. Chủ tịch nước Trần Đại Quang khi đó   nhận xét về cuốn sách và nói rằng nhà văn đã làm được những điều mà không phải ai cũng làm được. Trong đó, có đoạn: \"Thông qua mỗi câu chuyện kể, Nhà giáo Ưu tú, nhà văn Nguyễn Ngọc Ký cũng 'trao đời' những bài học kinh nghiệm sâu sắc, đúc rút từ chính cuộc đời mình - người thầy dạy học, viết văn bằng chân đầu tiên ở Việt Nam, với tư duy đổi mới về dạy và học, về đào tạo phát triển toàn diện con người. Đó không chỉ là những chắt lọc mang tính chuyên môn mà còn là tâm hồn, tình cảm, nhân cách cao đẹp của một nhà giáo chân chính, có sức lan tỏa tích cực trong xã hội\". Câu chuyện của thầy Ký từng truyền cảm hứng cho Trần Hồng Giang - người bị liệt từ lúc năm tuổi sau một chấn thương ở đốt sống cổ vào năm 1979. Cuộc sống của anh khi đó chỉ quanh quẩn trên chiếc giường, với chiếc đầu còn ngúc ngắc được. Năm 12 tuổi, Hồng Giang lần đầu biết đến thầy qua mà lời kể của cha anh - người cũng công tác trong ngành giáo dục tỉnh Nam Định. Trong anh dấy lên niềm khao khát được sống, làm việc một cách đúng nghĩa. Anh tập viết bằng cách tì bút vào má rồi lúc lắc đầu theo nét chữ. Hồng Giang dần biết viết, biết đọc, rồi sau này sống bằng nghề viết lách. Hồi ký   của Nguyễn Ngọc Ký khi ấy là tác phẩm \"gối đầu giường\", là động lực cho Hồng Giang mỗi khi nản chí. Tháng 8/2010, trong chương trình vinh danh 50 gương mặt người khuyết tật tiêu biểu ở TP HCM, Hồng Giang lần đầu tiên được gặp thầy Ký. Sau đó, thầy hay gọi anh tham gia các chương trình giao lưu ở trường học, cơ quan, xí nghiệp... Thi thoảng, anh cũng hay qua nhà riêng của thầy để chơi. Hồng Giang ấn tượng với việc thầy tự đun nước, pha trà, rót bằng chân khéo léo, không sánh ra ngoài giọt nào. Khi Nguyễn Ngọc Ký viết đã cho anh đọc từ khi còn là bản thảo. \"Thầy là tấm gương lớn cho tôi soi vào, truyền cho tôi hy vọng để giờ đây tôi có thể tự tin trong cuộc sống và bước ra xã hội\", anh nói. "}