{"label": "giai-tri", "link": "https://vnexpress.net/ly-hai-lam-phim-hanh-dong-kho-tram-be-4511826.html", "title": "Lý Hải: 'Làm phim hành động khó trăm bề' ", "description": "Lý Hải - đạo diễn \"Lật mặt\" - nói chật vật tìm diễn viên đóng phim hành động vì trong nước quanh quẩn chỉ vài gương mặt.", "content": "Đạo diễn gây chú ý sau khi   - phim hành động duy nhất trong 12 đề cử của   của Hội Điện ảnh Việt Nam - không đoạt giải dù doanh thu hơn 150 tỷ đồng. Anh nói về cảm xúc khi trượt giải và chuyện làm phim hành động. - Tôi không quá bất ngờ trước kết quả này. Trước đó, tôi thậm chí không biết mình được đề cử. Sát lễ trao giải vài ngày, phía ban tổ chức liên hệ mời tôi góp mặt ở lễ trao giải nhưng tôi từ chối vì đang cùng êkíp về miền Tây tìm bối cảnh quay cho phim mới. Bảy năm lấn sân phim ảnh, tôi chưa bao giờ đặt nặng chuyện giải thưởng. Trước mỗi dự án, mong muốn lớn nhất của tôi là tác phẩm được công chúng yêu thương, ủng hộ. Hiện, tôi vẫn hướng vào việc phục vụ khán giả bình dân, kịch bản dễ hiểu, nhà nhà người người có thể thưởng thức. Với series  , tôi luôn xác định mục tiêu: Phần sau phải tròn trịa, cuốn hút hơn phần trước. Nếu làm phim để săn giải, hướng đi của tôi sẽ khác, ưu tiên yếu tố hàn lâm hơn, song tôi chưa có ý định đó. - Tôi từ ca hát chuyển sang sản xuất phim trước hết vì thỏa đam mê. Hơn 20 năm trước, khi làm series phim ca nhạc  , tôi đã lồng ghép yếu tố võ thuật, rượt đuổi. Càng làm, tôi càng nhận ra, một tác phẩm hành động đòi hỏi độ khó gấp nhiều lần so với các thể loại khác, không chỉ tốn tiền của, công sức mà còn huy động chất xám của một êkíp khổng lồ. Những thử thách đó cũng khiến chúng tôi say nghề hơn, chấp nhận lao vào cuộc chơi. Chúng tôi còn học được tính cẩn thận, nhẫn nại khi theo dòng phim này. Trên màn ảnh, với nhiều cảnh \"xẹt qua xẹt lại\", êkíp bỏ sức dàn dựng hàng tuần chỉ để lấy ra vài giây frame (khung hình). - Kỹ xảo điện ảnh (CGI) là điều khiến chúng tôi đau đầu. Phim hành động Việt hay bị khán giả chê cười, so sánh với phim Hollywood và nhiều tác phẩm trong khu vực vì kỹ xảo chưa bằng họ. Việt Nam cũng chưa có một phim trường đủ tiêu chí đáp ứng cho dòng phim này. Tôi từng đến các phim trường ở Trung Quốc, Hàn Quốc - nơi chỉ dành riêng cho các đoàn quay cảnh rượt đuổi, cháy nổ. Trong nước, chúng tôi phải xin phép chính quyền địa phương để quay ngoài đường, từ đó dễ dẫn đến nhiều rủi ro khi mất kiểm soát an toàn. Tuy nhiên, hạn chế lớn nhất vẫn là câu chuyện kinh phí. Đa số người làm phim Việt Nam chùn bước trước phim hành động chủ yếu vì ngại tốn kém. Làm nghề, tôi từng chứng kiến nhiều nhà sản xuất đòi rút khi nghe nói cảnh quay tốn đến tiền tỷ. Tôi khó thỏa hiệp với những quan điểm như vậy. Ở  , có cảnh rượt đuổi trên sông được tôi chi hơn ba tỷ đồng, huy động hơn 100 nhân viên, 10 tàu bè. Tôi cũng thuê riêng một chuyên viên về chất nổ để thiết lập các cảnh cháy nổ trước một ngày vì không muốn sử dụng kỹ xảo. Khi làm nổ một con tàu trên phim trường, tôi chịu áp lực phải đền phương tiện nếu bị chìm xuống nước. Làm phim hành động, chúng tôi xác định khâu quan trọng nhất là tiền kỳ. Với những cảnh đánh đấm, cháy nổ, tôi vẽ trước các storyboard (bảng phân cảnh) để khi ra hiện trường, đạo diễn lẫn diễn viên không bị bỡ ngỡ. Kinh nghiệm làm phim giúp tôi nhận ra nhờ khâu này, các tai nạn rủi ro trên trường quay với diễn viên được giảm đi đáng kể, giúp êkíp không bị đội chi phí. - Thực tế, Việt Nam rất thiếu ngôi sao hành động, cả nam lẫn nữ. Hơn 10 năm trước, Johnny Trí Nguyễn, Dustin Nguyễn, Ngô Thanh Vân... là những cái tên sáng giá, nhưng lớp kế thừa sau này rất hiếm. Khi quay  , tôi may mắn chọn được   - vốn nhiều năm làm cascadeur. Tâm chủ yếu thực hiện mọi cảnh, không dùng diễn viên đóng thế. Nhờ vậy, các màn võ thuật của Tâm được khán giả nhận xét ra đòn dứt khoát, mãn nhãn. Hiện tìm diễn viên mới đóng phim hành động là bài toán khó của tôi, vì gần như không có gương mặt trẻ nào đủ tiềm năng. Tôi thường chọn phương án đào tạo diễn viên ngay từ đầu. Chúng tôi tìm những diễn viên trẻ phù hợp, tiềm năng, mời họ đến casting ở giai đoạn kịch bản thô. Nếu phù hợp, êkíp sẽ giúp họ trui rèn trong vài tháng đến nửa năm cho đến khi có kịch bản hoàn chỉnh. - Đúng là chúng tôi còn cần chăm chút thêm khâu kịch bản. Tiếp thu chọn lọc ý kiến từ khán giả là cách tôi khắc phục nhược điểm. Sau mỗi lần tác phẩm ra rạp, tôi cùng êkíp dành nhiều ngày đi xem cùng khán giả, theo dõi phản ứng của họ, nhận ra bản thân còn thiếu sót những gì. Tôi cũng thường xem những tác phẩm trăm triệu USD của Hollywood để học hỏi, nhưng khi làm phim tôi chọn kịch bản vừa tầm, phù hợp với bối cảnh và văn hóa trong nước. Ở  sắp tới, tôi muốn làm một chủ đề hoàn toàn mới để thử thách mình. Tất nhiên, dự án này cũng sẽ phục vụ cho khán giả của tôi, chứ không vì kiếm giải thưởng nào. Lý Hải sinh năm 1968 tại Mỹ Tho, Tiền Giang. Anh từng theo học trường Nghệ thuật Sân khấu 2 ở TP HCM. Khi sân khấu kịch xuống dốc, anh chuyển sang đi hát. Đầu thập niên 2000, anh là một trong những ca sĩ ăn khách nhất thị trường miền Nam nhờ loạt album  . Năm 2010, Lý Hải   với Minh Hà, hot girl kém anh 17 tuổi. Vợ chồng anh sinh  . Những năm gần đây, cả hai chuyển hướng sản xuất phim và thành công với series điện ảnh  . "}