{"label": "giai-tri", "link": "https://vnexpress.net/gioi-tre-my-thich-mac-pha-cach-den-van-phong-4513697.html", "title": "Giới trẻ Mỹ thích mặc phá cách đến văn phòng ", "description": "Giới trẻ Mỹ ủng hộ trang phục công sở gợi cảm, phóng khoáng, đa kiểu dáng, chất liệu...", "content": "Theo  , diện đồ lệch chuẩn khi đi làm đang là phong cách được nhiều người ủng hộ. Hàng nghìn video TikTok gắn từ khóa #workoutfits của thế hệ Z, thể hiện quan điểm có thể diện váy ngắn, áo khoét nách đến văn phòng. Trong một video, Dani Klarić, một giám đốc sáng tạo, trang trí nội thất, cho biết trang phục ngày làm việc của cô gồm: Một chiếc váy ngắn màu trắng, sơ mi cộc tay không cài cúc, khoe áo ngực ren màu vàng. \"Nếu đến công ty, đây là cách tôi ăn diện. Ai có thể ngăn tôi?\", cô nói trong bài đăng thu hút hơn 200.000 lượt thích trên TikTok. Keely Bouroncle, sống ở thành phố Fort Lauderdale, bang Florida, nói: \"Tôi hiểu các quy tắc ăn mặc, nhưng tôi nghĩ chúng đã trở nên lỗi thời. Cách một người ăn mặc là tuyên bố về chính họ. Tôi muốn trông thật đẹp để cảm thấy tốt hơn\". Theo cô, bản thân mặc gì không quan trọng, miễn là hoàn thành công việc. Một số thương hiệu quần áo đã nhanh chóng tiếp thị sản phẩm theo xu hướng mới, trong đó có Reformation. Tháng trước, dòng thời trang LA của hãng này gây xôn xao khi tung quảng cáo các người mẫu mặc váy quây, áo khoác và quần short ngắn dành cho công sở kèm dòng viết: \"Hãy thêm cụm từ 'mặc đẹp nhất văn phòng' vào sơ yếu lý lịch của bạn\". Suzanne Smallshaw, giám đốc cấp cao về thời trang và phong cách của Rent the Runway - một công ty cho thuê trang phục và phụ kiện - nói với   khi mọi người trở lại văn phòng sau thời gian làm tại nhà vì dịch, số lượng cho thuê trang phục công sở truyền thống giảm gần một nửa so với năm 2019. Smallshaw giải thích: \"Họ nói lời tạm biệt với vest hoặc blazer đen cơ bản, thay vào đó chọn những thiết kế nổi bật, ấn tượng\". Theo Smallshaw, lượng người thuê trang phục denim tăng 56% so với năm 2020.  Cindy O’Peka, 41 tuổi, thuộc Bộ phận Nhân sự và Tư vấn O’Peka ở California, cho rằng đôi khi thế hệ trẻ chưa ý thức được những gì họ đang làm. \"Tôi thấy những bộ quần áo của họ thích hợp để đi bar hơn là ở một môi trường chuyên nghiệp\", cô nói. David Bradshaw, 45 tuổi, chủ tịch công ty Northstar PMO ở Boston, nói: \"Tôi đã nhận thấy một vài vấn đề ở những người trẻ tuổi. Họ ăn mặc quá xuề xòa\". Theo Bradshaw, một số công ty không cấm nhân viên ăn vận hở hang, được phép mặc những gì mình muốn. \"Vẻ ngoài rất quan trọng trong một số ngành - đặc biệt là các ngành công nghiệp sáng tạo. Mọi người không chỉ muốn mang công việc của họ lên bàn, mà còn là cá tính, phong cách và sự sáng tạo của họ\", Bradshaw nói. Nhưng theo anh, không thể áp dụng phong cách này ở mọi cơ quan vì còn tùy thuộc vào tính chất mỗi ngành nghề.  (theo  ) "}