{"label": "giai-tri", "link": "https://vnexpress.net/phim-hai-tinh-cam-thai-dai-thang-tai-rap-viet-4513167.html", "title": "Phim hài tình cảm Thái đại thắng tại rạp Việt ", "description": "\"Ngược dòng thời gian để yêu anh\" thu 50 tỷ đồng sau gần hai tuần chiếu, thành phim Thái ăn khách nhất rạp Việt từ đầu năm đến nay.", "content": "Theo số liệu từ nhà phát hành công bố hôm 19/9,   ( ) tiếp tục được khán giả ưa chuộng trong tuần thứ hai ra rạp. Bộ phim Thái Lan có doanh thu tăng 200% so với tuần đầu khởi chiếu, cán mốc 50 tỷ đồng sau 13 ngày (tính cả các buổi chiếu sớm). Thành tích này giúp tác phẩm vượt   ( ), trở thành phim Thái ăn khách nhất rạp trong nước tính từ đầu năm đến nay. Con số 50 tỷ đồng cũng giúp   trở thành phim Thái ăn khách thứ hai tại Việt Nam mọi thời. Phim vượt doanh thu của  ( ) nhưng vẫn xếp sau   ( ). là phần ngoại truyện của phim truyền hình cùng tên lên sóng năm 2018, kể tiếp chuyện tình của Khun Meun (Tanawat Wattanaputi) và Karakade (Ranee Campen) ở kiếp sau. Thuộc thể loại giả tưởng pha hài - tình cảm, kịch bản kể về Bhop (Thanavat Vatthanaputi) và Gaysorn (Ranee Campen) là một cặp trời sinh dành cho nhau, sống ở thời đại Rattanakosin (1782-1855). Thực chất, họ chính là hậu duệ được tái sinh sau hàng trăm năm của Dej và Karaket - hai nhân vật chính trong bản phim truyền hình. Tuy nhiên, hiện chỉ còn một trong hai người vẫn tin vào \"định mệnh\". Bhop luôn nghĩ rằng cô gái thường xuất hiện trong giấc mơ của anh suốt nhiều năm qua chính là tri kỷ anh luôn tìm kiếm. Khi gặp Gaysorn - tiểu thư có gương mặt giống hệt \"người trong mộng\" - Bhop quyết tâm giành lấy trái tim cô. Tuy nhiên, Gaysorn không tin vào vận mệnh và luôn khước từ Bhop. Tại Thái Lan, phim bốn tuần liên tiếp giữ vững ngôi đầu với doanh thu gần 400 triệu baht (hơn 257 tỷ đồng). Với thành tích đó,  là tác phẩm Thái có doanh thu cao nhất trong 5 năm trở lại đây, nằm trong top 9 phim ăn khách nhất mọi thời ở nước này. Bản truyền hình ra mắt năm 2018 từng tạo \"cơn sốt\" tại Thái Lan trong thời gian dài. Tác phẩm lập kỷ lục rating cao nhất lịch sử với 18,6%. Thông tin dàn sao Ranee Campen, Tanawat Wattanaputi, Louis Scott, Susira Nanna, Kawin Imanothai... được fan châu Á liên tục tìm kiếm. "}