{"label": "giai-tri", "link": "https://vnexpress.net/phim-dem-toi-ruc-ro-dai-thang-giai-canh-dieu-4510895.html", "title": "Phim 'Đêm tối rực rỡ' đại thắng giải Cánh Diều ", "description": "\"Đêm tối rực rỡ\" - phim của đạo diễn Mỹ làm về nạn bạo hành gia đình ở Việt Nam - đoạt giải Cánh Diều Vàng, tối 13/9.", "content": "Tác phẩm của đạo diễn Aaron Toronto vượt qua nhiều phim như  ... để thắng giải quan trọng nhất. Khi nhận cúp vàng, đạo diễn Aaron Toronto cho biết bất ngờ vì tự thấy tác phẩm của anh \"quá nhỏ bé\" so với các đề cử cùng hạng mục. Đạo diễn cảm ơn Quỹ Bảo trợ trẻ em Việt Nam vì hỗ trợ thực hiện phim, giúp quảng bá thông điệp bảo vệ trẻ nhỏ trước nạn bạo hành gia đình. Nhã Uyên - vợ đạo diễn, nữ chính kiêm biên kịch phim - khóc khi nhận giải. Hồi tưởng những ngày quay phim, nghệ sĩ cho biết nhiều lần chị và êkip muốn bỏ cuộc vì vất vả. Đoàn làm phim kiên trì quay vì nghĩ đến những đứa trẻ không được an toàn trong chính nhà mình. \"Tôi muốn dành lời cảm ơn đến chồng. Tình yêu vô điều kiện của anh đã giúp em vượt qua thử thách trong nghề lẫn cuộc sống\", chị nói. * ' Nhã Uyên cũng thắng giải Nữ diễn viên chính điện ảnh xuất sắc cho vai Xuân Thanh - người con bị trầm cảm, và giải Biên kịch điện ảnh.  cũng giành chiến thắng ở hạng mục Quay phim điện ảnh và Nam diễn viên phụ điện ảnh. Phim xoay quanh một đêm tang gia của gia đình ông Toàn (Kiến An). Ông có ba con: Kim Hoàng (Vũ Xuân Trang), Xuân Thanh (Nhã Uyên) và Kim Bảo (Kim B). Ba người trở về nhà làm đám tang ông nội sau nhiều năm không gặp. Mỗi người một hoàn cảnh: Bị trầm cảm, ly dị chồng đại gia và giành quyền nuôi con gái, từng bỏ nhà, nghiện ngập... Giữa đám tang, ông Toàn thú nhận nợ nhiều tiền và cần trả trước 6h sáng hôm sau để không bị xã hội đen giết. Các con đùn đẩy nhau vì mỗi người đều có uẩn khúc. Buổi tối trở thành quả bom nổ chậm với gia đình ông Toàn. Đạo diễn Võ Thanh Hòa đánh giá chiến thắng của   là xứng đáng. Anh cho biết bị ám ảnh với nội dung phim. \"Tôi ngạc nhiên vì sự máu lửa của dàn diễn viên, vì cảnh Xuân Thanh tự tát mình trong cơn đau trầm cảm, vì một đạo diễn Mỹ có thể làm một phim về nan bạo hành ở Việt Nam\", Võ Thanh Hòa nói. Đạo diễn cho rằng thành công của   khuyến khích các nhà sản xuất sẽ đầu tư hơn về nội dung, thay vì chạy theo những công thức làm phim trăm tỷ. Đạo diễn cũng hy vọng phim mở ra hướng đi mới cho các đạo diễn trẻ, nhà làm phim độc lập, giúp họ tự tin hơn khi sản xuất các tác phẩm kinh phí thấp. Đạo diễn Aaron Toronto sống ở Việt Nam 16 năm, nghiên cứu về tập tục làm tang lễ của người miền Nam nhiều năm trước khi thực hiện phim. Khi quay phim, diễn viên Nhã Uyên mang bầu tám tháng. Hồi đầu tháng 3, phim đoạt hai giải Best story (Câu chuyện xuất sắc) và Best performance: female (Nữ diễn viên xuất sắc) dành cho Nhã Uyên tại Santa Fe - liên hoan phim độc lập ở Mỹ. Phim là một trong những hiện tượng phòng vé Việt năm nay, với doanh thu hơn 20 tỷ đồng dù thuộc dòng phim độc lập, đề tài kén người xem. *  Giải Nam diễn viên chính điện ảnh xuất sắc thuộc về diễn viên nhí Lại Trường Phú - vai Hùng, cậu bé mồ côi mẹ trong tác phẩm giả tưởng  -  . Khi nhận cúp, Trường Phú khóc, cho biết xúc động vì đoạt giải với vai điện ảnh đầu tay. Giải Đạo diễn điện ảnh thuộc về Trần Chí Thành và Nguyễn Thanh Vân với  - phim về đề tài chiến tranh, xoay quanh trung đội nữ lái xe đầu tiên trên tuyến đường Trường Sơn. Đạo diễn Thanh Vân cho biết hạnh phúc khi đoạt giải ở tuổi 60. Ông cảm ơn êkíp cùng ông vượt qua thời gian khó khăn khi quay phim ở miền Tây Nghệ An - Hà Tĩnh mùa dịch năm ngoái. Ở hạng mục Nam - nữ chính phim truyền hình, Thanh Sơn và Khả Ngân - hai diễn viên   - cùng đoạt giải. Tác phẩm này cũng đồng giải Cánh Diều Vàng cho phim truyền hình với   phần 1. Lễ trao giải diễn ra trong gần hai giờ, thu hút hơn 300 khách mời. Do thời lượng có hạn, ban tổ chức chỉ mời đơn vị, nghệ sĩ đoạt giải cao nhất ở mỗi hạng mục lên sân khấu nhận giải. Trừ hạng mục Phim điện ảnh và Đạo diễn điện ảnh, các nghệ sĩ đoạt giải không có thời gian phát biểu cảm xúc. Sự kiện năm nay có 147 tác phẩm tham dự, chia thành nhiều hạng mục như Phim truyện điện ảnh, truyền hình, khoa học, phim tài liệu, phim ngắn và công trình nghiên cứu, lý luận phê bình điện ảnh. Cánh Diều là giải thường niên của Hội Điện ảnh Việt Nam, ra đời từ năm 2003, tôn vinh các phim điện ảnh, truyền hình, phim ngắn, tài liệu, khoa học và công trình nghiên cứu. Năm 2021,  của Trấn Thành   Cánh Diều Vàng 2020, nam chính và quay phim xuất sắc. "}