{"label": "giai-tri", "link": "https://vnexpress.net/gala-tinh-hoa-gao-viet-ton-vinh-ban-sac-dan-toc-4508026-tong-thuat.html", "title": "Gala 'Tinh hoa gạo Việt': Tôn vinh bản sắc dân tộc", "description": "Gala \"Tinh hoa gạo Việt\" quy tụ loạt nghệ sĩ trình diễn các tiết mục đậm bản sắc dân tộc, mở màn Hội chợ du lịch Quốc tế TP HCM, tối 7/9.", "content": "Mở màn gala, đoàn ca múa nhạc Nhà hát Music One và dàn trống đem lại không khí sôi động, hào hùng qua tiết mục \"Tinh thần Việt Nam\" - sáng tác của nhạc sĩ Đức Thịnh. Qua loạt vũ đạo từ đơn giản đến phức tạp, âm nhạc dân gian, truyền thống..., các nghệ sĩ tái hiện truyền thuyết Lạc Long Quân và Âu Cơ - 50 con theo cha lên rừng, 50 con cùng mẹ xuống biển đến Quốc tổ Hùng Vương mở đất hay \"Từ Triệu, Đinh, Lý, Trần bao đời gây nền độc lập/Cùng Hán, Đường Tống Nguyên mỗi bên xưng đế một phương\"... Tốp ca nhí diện áo bà ba, nhún nhảy theo giai điệu  (Trần Viết Bính sáng tác, phổ thơ Trần Đăng Khoa). Nghệ sĩ Đào Mác cùng vũ đoàn trình diễn nhạc phẩm  (Văn Cao). Hoạt cảnh đồng lúa, những vũ công hóa nông dân với đôi gánh trĩu lúa trên vai... gợi nhớ hình ảnh bình dị, thân thương của làng quê Việt. Giai điệu sôi động của  và  p... thể hiện khát khao của thế hệ trẻ hiện đại, không ngại \"đi xa để trở về\", nhìn lại quá khứ để đắp xây hiện tại và tương lai Việt Nam tươi đẹp. Nhóm The Lyricist trình diễn  , khắc họa nỗi nhớ mẹ và ký ức miền sông nước. Hình ảnh nông dân diện bà ba, nón lá nghiêng che, tần tảo ra đồng từ sáng sớm, tay thoăn thoắt gieo mạ, cấy lúa... phác họa bức tranh đồng quê chân thực. Nhiều khán giả nói xúc động khi Ngọc Mai thể hiện  , nhạc phẩm nổi tiếng của Nguyễn Văn Tý. Dưới khán phòng, nhiều khách mời hòa giọng với ca sĩ trong lời ru: \"A á ru hời ơ hời ru mẹ thương con có hay chăng/Thương từ khi thai nghén trong lòng/Mấy nắng sớm chiều mưa ròng/Chín tháng so chín năm, gian khó tính khôn cùng/A á ru hời ơ hời ru\"... Nguyễn Thúc Thùy Tiên cùng năm hoa hậu vùng Mekong gồm Liv Chivly - Miss Grand Cambodia 2020, Coco Arayha Suparurk - Miss Grand Thailand 2019, Han Thi Thet Lwin - Miss World Myanmar 2018, Vongkhamxao Phoutsavanh - Miss Grand Laos 2022 lần đầu hội ngộ trên sân khấu gala \"Tinh hoa gạo Việt\". Miss Grand International 2021 Thùy Tiên cho biết hào hứng khi có hội quảng bá hình ảnh, thiên nhiên, con người, nông sản Việt... đến bạn bè quốc tế. Thùy Tiên và dàn hoa hậu cũng ấn tượng với chương trình nghệ thuật khi phác họa bức tranh sống động về Việt Nam hiện đại, trẻ trung nhưng vẫn lưu giữ trọn vẹn giá trị truyền thống. Trong đó, gạo là hình ảnh chung đại diện cho văn hóa, ẩm thực của các nước hạ nguồn sông Mekong. Trên nền nhạc vui nhộn, rộn rã, Thùy Tiên cùng các đồng nghiệp trình diễn trang phục dân tộc. 30 bé đến từ học viện Champions Academy sải bước với loạt áo dài trong bộ sưu tập \"Lời cảm ơn\" của Sĩ Hoàng - Viện trưởng Viện Trang phục Việt. Các thiết kế lấy ý tưởng từ loạt tác phẩm cuộc thi \"Nét vẽ xanh\". Theo nhà thiết kế, áo dài truyền thống cũng là một trong những cách quảng bá văn hóa, du lịch Việt. Ở phần phát biểu trước đó, Chủ tịch UBND TP HCM Phan Văn Mãi nhận định TP HCM là đô thị đặc biệt của Việt Nam, với nhiều tiềm năng về khoa học công nghệ cùng lợi thế cơ sở hạ tầng thương mại - du lịch. Bên cạnh đó là nguồn nhân lực chất lượng cao cùng vị thế cửa ngõ quốc tế, thuận lợi giao thương với các nước trong khu vực và thế giới. Theo ông Mãi, gạo - chủ đề gala - không chỉ là nguồn lương thực quan trọng mà còn là một trong những cội nguồn của văn minh, văn hóa Việt Nam. Gạo xuất hiện trong nếp sống, thói quen, phong tục, tín ngưỡng; là hình bóng quê nhà, tình yêu đất nước, cội nguồn. Thực phẩm này còn hiện diện trong bữa ăn ngày thường, mâm cơm tưởng nhớ tổ tiên và món ngon ngày hội. Gạo đi cùng người Việt qua những ngày bình dị cũng như khi bão giông, khi khốn cùng cũng như khi no ấm. \"Tinh hoa Gạo Việt\" là lời chào của Việt Nam - điểm đến xinh đẹp, giàu bản sắc văn hóa, an toàn và thân thiện - nơi du khách có thể sống trọn vẹn từng khoảnh khắc của hành trình. Gala cũng là lời chào của TP HCM - điểm đến sống động, trẻ trung, sắc màu, cởi mở, hứng khởi... gửi đến bạn bè, du khách quốc tế. Đây cũng là niềm hạnh phúc, hân hoan của chúng ta khi được gặp lại nhau sau đại dịch, cùng vững bước đi lên vì hòa bình, hạnh phúc và thịnh vượng\", ông Mãi nhấn mạnh. Cuối gala, lãnh đạo Bộ, ngành, các cấp, khách mời và hoa hậu các nước Myanmar, Lào, Campuchia, Thái Lan... cùng thực hiện nghi thức khai tiệc Hội chợ Du lịch quốc tế TP HCM 2022 (ITE HCMC). ITE HCM lần thứ 16 đem đến cái nhìn tổng quan về các xu hướng truyền thông điểm đến trên thế giới lẫn Việt Nam, đồng thời trao đổi kiến thức, chia sẻ kinh nghiệm thực tiễn liên quan đến tiếp thị điểm đến trong thời đại kỹ thuật số, cách thức kết nối và thu hút thế hệ Z, du khách lớn tuổi lẫn người có mức chi tiêu cao. Ban tổ chức kỳ vọng chuỗi sự kiện phần nào hỗ trợ các cơ quan, đơn vị du lịch xây dựng được chiến lược truyền thông phù hợp, góp phần hấp dẫn du khách đến Việt Nam nhiều hơn nữa. "}