{"label": "giai-tri", "link": "https://vnexpress.net/giai-tri/phim/thu-vien-phim/cuu-nan-493", "title": "Phim 'Cứu nạn': Khi Chân Tử Đan không làm người hùng", "description": "Khán giả nói muốn về nhà ôm bố mẹ khi xem \"Cứu nạn\" - phim đánh dấu lần Chân Tử Đan không đóng anh hùng.", "content": "Tác phẩm ra rạp Trung Quốc ngày 3/10, sao hành động vào vai người cha tên Đức, sơ suất để lạc mất con trai tám tuổi khi cả nhà du lịch vùng núi. Vợ chồng Đức cầu xin giúp đỡ từ lực lượng cứu hộ, sau 48 giờ, họ chưa tìm được con. Người cha trải qua những thời khắc kinh hoàng, tuyệt vọng trên chặng đường tìm kiếm. Theo  ,   \"lột xác\" ở phim mới. Anh không còn \"một chấp mười kẻ thù\", không phô diễn kungfu với các pha đá chân sở trường cũng không đả động tinh thần thượng võ. Sao hành động thậm chí không có cảnh khoe cơ bắp nào. Anh nói: \"Mấy chục năm qua, mọi người xem tôi đóng  ,  ... Bây giờ bỗng dưng tôi không đấm đá nữa, có thể sẽ có người không quen. Nhưng là diễn viên, tôi khao khát thử các vai đa dạng, tôi đóng   vì kịch bản này mới mẻ đối với tôi\". Nhân vật Đức là ông bố bình thường, công việc không thuận lợi, gánh khoản nợ lớn. Đức đảm đương kinh tế gia đình, thường vắng nhà trong khi vợ ở nhà nội trợ 10 năm, trong lòng chất chứa nhiều mâu thuẫn nhưng không thể giải tỏa. Người cha có sai lầm, có những lúc rơi vào cảnh bất lực, không biết bấu víu vào điểm tựa nào. Tuy nhiên, khi con gặp nạn, bằng trực giác và tình yêu, Đức tìm cách cứu con. Trên diễn đàn phim  , phần lớn khán giả đánh giá tích cực  , khen nội dung phim cảm động. Tài khoản Alien nhận xét: \"Phim phù hợp đưa trẻ nhỏ đi xem, đặc biệt là các trẻ ngỗ nghịch\". Nhiều người cho biết xem xong, họ bỗng muốn về nhà để ôm cha mẹ. Các khán giả viết: \"Cảm ơn bố mẹ nuôi tôi lớn ngần này, mong từ nay không còn làm họ lo lắng\", \"Mũi cay cay, mắt ươn ướt vì bộ phim, nhưng trong lòng thấy ấm áp, cảm động vì tình phụ tử lớn lao\", \"Không có gì làm tim đập mạnh hơn khi ở lằn ranh sinh tử, không có gì làm con người cảm động hơn là tình thân\"... Một bộ phận khán giả nhận xét đề tài phim hay nhưng cách thể hiện thiếu chiều sâu, chưa đủ lắng đọng để khiến người xem nhớ lâu hơn, diễn xuất của Chân Tử Đan cũng còn thiếu sót. Tài khoản Qiuye cho rằng anh chưa lột tả trọn vẹn các cảnh về tình cảm vợ chồng cũng như các đoạn về tâm lý phức tạp của người cha khi vô tình đẩy người thân vào hoàn cảnh bế tắc. Các fan của sao hành động cho rằng phim đánh dấu bước đi mới trong sự nghiệp của diễn viên, khi anh sắp sang tuổi 60, không còn nhanh nhẹn như trước. Ở các phim gần đây, Chân Tử Đan không lăn xả với cảnh võ thuật. Trong   ra mắt năm 2021, nhiều fan phát hiện tài tử nhờ người đóng thế ở một số đoạn đánh nhau, rượt đuổi. "}