{"label": "giai-tri", "link": "https://vnexpress.net/tuyet-tac-ra-doi-sau-con-thinh-no-cua-can-long-4523063.html", "title": "Tuyệt tác ra đời sau cơn thịnh nộ của Càn Long ", "description": "Viên quan gốm sứ thời Càn Long cấp tốc thực hiện chiếc bình ngụ ý cát tường, sau khi hứng cơn thịnh nộ của nhà vua.", "content": "Theo  , ở phiên đấu giá của Sotheby's tại Hong Kong hôm 9/10, bình gốm hoa văn thời Thanh, Trung Quốc được nhiều nhà sưu tầm giành giật, đua nhau quyết liệt. Sau 75 bước giá, một doanh nhân người Đài Loan có được tác phẩm với giá 177 triệu HKD (22,5 triệu USD). Đồ cổ từng thuộc sở hữu của nhà sưu tập người Anh Henry Brougham Loch (1827-1900). Từ năm 1971, bình được lưu giữ ở bảo tàng tư nhân của chính trị gia Trung Quốc Ngô Liên Bách. Tác phẩm cao 31 cm, đáy in chữ \"Chế tác thời Càn Long Đại Thanh\". Bình khoảng 270 năm tuổi, màu sắc tươi tắn, hầu như không bị hư hại, vị trí tay cầm có vết sửa nhỏ, phía trong cổ bình có vết gia cố. Đây là sản phẩm tiêu biểu của Đường Anh - quan lo việc sản xuất đồ gốm sứ dưới thời Càn Long. Ông phụ trách chế tác bình cho hoàng gia từ năm Càn Long thứ hai tới năm Càn Long thứ 23 - giai đoạn hưng thịnh của hoàng quyền Mãn Thanh. Ngành gốm sứ lúc này cũng đạt được đỉnh cao, tuy vậy, công việc của Đường Anh không hề nhẹ nhàng. Năm Càn Long thứ sáu, nhà vua không hài lòng về chất lượng đồ gốm trong cung, khiển trách Đường Anh vì các sản phẩm thô, nước men phủ không đẹp, các vết nứt vỡ trên đồ gốm. Bấy giờ, Đường Anh vô cùng khiếp sợ, bẩm tấu với hoàng thượng ông ở cách xưởng nung 300 vạn dặm, không thể chỉ bảo thợ làm từng chiếc từng chiếc, dẫn đến một số đồ gốm không tinh xảo. Hơn nữa chúng không thể tránh khỏi sứt mẻ do vận chuyển xa, thường xuyên phải bốc dỡ lên các con thuyền. Đường Anh nhận tội xử lý công việc chưa chu toàn, xin vua không phạt nặng để lập công chuộc tội. Sau đó, Càn Long ra lệnh kiểm tra toàn bộ chi tiêu cho sản xuất đồ gốm những năm trước đồng thời rà soát tất cả đồ gốm sứ thực hiện trong năm Càn Long thứ nhất và thứ hai, yêu cầu Đường Anh đền cho triều đình chi phí thực hiện các sản phẩm chưa được nung chỉnh chu. Trong tình thế đó, Đường Anh vắt óc ngày đêm tìm ra cách nung các sản phẩm trau chuốt, đẹp đẽ và tinh xảo. Ban đầu, mục đích của ông là làm hài lòng đế vương nhưng đồng thời, quá trình đó mang lại thành tựu cho mỹ thuật Trung Quốc. Tác phẩm được đấu giá thuộc dạng giao thái - hình thức đồ gốm do Đường Anh và viên quan khác là Thôi Tổng sáng tạo nên để phục vụ thú vui chiêm ngưỡng của nhà vua. Đây là dạng bình tinh tế và công phu nhất trong lịch sử gốm sứ Trung Quốc, hiện không còn nhiều hiện vật được lưu giữ. Bình giao thái mang ý nghĩa trời và đất giao thoa hài hòa, thái bình, còn có nghĩa quân và thần trên dưới đồng tâm hiệp lực. Trên bình có các biểu tượng hoa, mây như ý đan xen. Đường Anh là nhân vật có tầm ảnh hưởng quan trọng trong lịch sử đồ gốm sứ Trung Hoa vì tài hoa, gu thẩm mỹ tinh tế. Nhờ sự chỉ đạo của ông, gốm sứ Cảnh Đức Trấn đạt được thành tựu rực rỡ.  (theo  ) "}