{"label": "giai-tri", "link": "https://vnexpress.net/ho-ngoc-ha-tai-hien-loat-hit-trong-tour-love-songs-4520468.html", "title": "Hồ Ngọc Hà tái hiện loạt hit trong tour 'Love songs' ", "description": "Hồ Ngọc Hà tái xuất với tour 'Love songs', thể hiện các tình khúc tiêu biểu suốt hai thập niên theo nghề.", "content": "Chương trình là chuỗi live show đầu tiên cô thực hiện sau hai năm sinh con, làm mẹ. Ca sĩ chọn nhiều nhạc phẩm từng ghi dấu trong chặng đầu ca hát như  ( ), đến những bản hit gần đây như   (Nguyễn Hồng Thuận),   (Nguyễn Minh Cường),   (Vương Anh Tú)... Show đầu tiên diễn ra ngày 13/11 tại Đà Lạt, sau đó tiếp tục ở TP HCM và Đà Nẵng. Ca sĩ hướng theo mô hình âm nhạc kết hợp du lịch, đúng vào dịp Festival hoa Đà Lạt lần thứ 9 được tổ chức. Không gian liveshow được bài trí trong một khách sạn cổ điển, kiến trúc Pháp ở trung tâm thành phố. Ca sĩ cũng chọn tháng 11 để kỷ niệm sinh nhật cô và nhiều thành viên trong gia đình. Loạt tiết mục được hòa âm mới, do ban nhạc Hoài Sa - cộng sự thân thiết của cô - đảm nhận. Hà Hồ nói: \"Tôi mong được trải lòng cùng khán giả với bản nhạc tình lãng mạn giữa tiết trời se lạnh cuối năm\". Ca sĩ cho biết đang dồn sức tập luyện để chuẩn bị cho chuỗi đêm nhạc. Sau khi mắc Covid-19, sức khỏe cô suy giảm, ốm vặt nhiều. \"Tôi đặt ra một chế độ nghiêm khắc về ăn uống, yoga, luyện thanh nhằm có được phong độ tốt nhất\", Hồ Ngọc Hà nói. vốn là \"thương hiệu\" của   nhiều năm qua. Năm 2016, cô tổ chức    khán giả chủ yếu là những đồng nghiệp, bạn bè thân quen. Tại đó, cô thăng hoa với ban nhạc, trút tâm sự qua loạt bản ballad của Đức Trí, Nguyễn Hồng Thuận, Thái Thịnh... Năm 2020, dù đang mang bầu, cô thu album   thực hiện chuỗi đêm nhạc trực tuyến, phim tài liệu. Đĩa nhạc gồm 10 bài hát với phiên bản vật lý lẫn nhạc số, có nhiều bản hit như  ... Hồ Ngọc Hà sinh năm 1984, quê Quảng Bình. Cô khởi đầu nghệ thuật với công việc người mẫu, sau đó bén duyên qua ca hát. Trong gần 20 năm đi hát, cô có nhiều hit đa dạng thể loại, từ pop ballad đến dance, EDM Cô còn làm huấn luyện viên tại các chương trình  ... Năm 2017, cô hẹn hò với diễn viên   - sinh năm 1983, có bố người Việt và mẹ người Thụy Điển. Năm 2020, sau khi đăng ký kết hôn, họ đón cặp   một trai, một gái, đặt tên là Leon và Lisa. "}