{"label": "giai-tri", "link": "https://vnexpress.net/tu-hy-vien-toi-gat-het-so-hai-de-ket-hon-4517633.html", "title": "Từ Hy Viên: 'Tôi gạt hết sợ hãi để kết hôn' ", "description": "Diễn viên Đài Loan Từ Hy Viên nói từng sợ bị gọi là \"người đàn bà điên\" khi kết hôn lần hai với ca sĩ Hàn DJ Koo.", "content": "Trên tạp chí  ấn bản Đài Loan ngày 30/9, người đẹp 46 tuổi lần đầu nói về chuyện tình với DJ Koo - nghệ sĩ âm nhạc lớn hơn cô bảy tuổi. Diễn viên cho biết sau khi DJ Koo cầu hôn hồi đầu năm, cô sợ người xung quanh không chấp nhận mối quan hệ, lo bị gọi là \"kẻ điên\". Bấy giờ, Từ Hy Viên mới   doanh nhân Uông Tiểu Phi được khoảng hai tháng, sống trong áp lực dư luận, vô số lời đồn thổi về đời tư. Hy Viên luôn phải giả vờ mạnh mẽ trước mặt hai con với chồng cũ. Tuy nhiên, vì tình yêu, diễn viên gạt bỏ tất cả sợ hãi, gửi hồ sơ sang Hàn Quốc để đăng ký kết hôn. Thủ tục đăng ký phức tạp, cô cảm thấy \"vũ trụ ưu ái\" khi chỉ mất một tháng là hoàn tất, nên vợ chồng với ca sĩ Hàn. Từ Hy Viên cho biết cảm nhận được niềm hạnh phúc chưa từng có. \"Đời người không dài, tôi không muốn suy nghĩ tới lui quá nhiều. Có hôm tỉnh giấc, tôi cứ nghĩ mình đang mơ. Nhưng chỉ cần chạm vào đầu trọc của anh ấy, tôi yên tâm mọi thứ là sự thật\", Hy Viên nói. Người đẹp cảm thấy đã trải qua đủ dư vị hôn nhân. Vì thế, khi đi bước nữa, cô không câu nệ hình thức. Hy Viên dặn chồng không cần mua nhẫn cưới mà hãy xăm hình chiếc nhẫn lên tay. Sau đó, DJ Koo mua dụng cụ tự học xăm nhẫn cho cả anh và vợ. Trong buổi phỏng vấn, DJ Koo cho rằng anh và Hy Viên bỏ lỡ quá nhiều thời gian. Đến nay, họ thể hiện toàn bộ tình yêu cho nhau, không níu giữ, giấu giếm điều gì. Anh nhận xét vợ thú vị, hài hước, xinh đẹp và gợi cảm. Từ Hy Viên và DJ Koo gặp nhau lần đầu năm 1998, khi ca sĩ tới Đài Loan biểu diễn. Anh thích Hy Viên từ cái nhìn đầu tiên. Họ chia tay năm 2000 vì bị công ty quản lý của DJ Koo ngăn cản. Từ Hy Viên muốn giữ quan hệ bạn bè nhưng ca sĩ nói: \"Chia tay rồi, tốt nhất mình không nên liên lạc\". Người đẹp đau khổ vì sự lạnh lùng đó. Vì thế, diễn viên kinh ngạc khi 22 năm sau, anh gọi điện cho cô. Hy Viên tiết lộ trong tất cả cuộc tình từng trải qua, cô luôn là người chủ động theo đuổi, chỉ riêng DJ Koo chủ động theo đuổi cô.  (theo  ) "}