{"label": "giai-tri", "link": "https://vnexpress.net/nhat-ky-mang-thai-cua-nu-si-xuan-quynh-4518007.html", "title": "Nhật ký mang thai của nữ sĩ Xuân Quỳnh ", "description": "Sách \"Trong đáy mắt trời xanh là vĩnh viễn\" có phần nhật ký của Xuân Quỳnh ghi lại những khó khăn, tủi hờn khi mang thai.", "content": " do Lưu Khánh Thơ - em gái Lưu Quang Vũ - biên soạn, công ty Nhã Nam phát hành dịp kỷ niệm 80 năm ngày sinh của   (6/10/1942-6/10/2022).  trích đăng phần ghi chép của nữ sĩ khi mang thai con đầu lòng với chồng đầu - nghệ sĩ violin Lưu Tuấn. Tôi về nhận công tác ở báo  , thấy buồn, tủi và lo cái sự nghiệp mình lại bấp bênh như trước. Đi khám phụ khoa, người ta không rõ gì cả vì bụng tôi còn nhỏ hơn bình thường. Tại tôi gầy quá! Tôi vẫn chưa tin là tôi lại có thể có con. Có con thì thế nào, tôi không hình dung nổi... Lại đi khám phụ khoa. Người ta bảo đã có mang ba tháng. Người ta tiêm cho tôi một mũi tiêm chủng lao cho trẻ con. Và trích máu ở đầu ngón tay tôi để thử. Đó là cái đau về thể xác đầu tiên tôi chịu thay cho con tôi. Tôi vẫn buồn nôn, không thể ăn được nhiều. Càng ngày, thai càng đạp mạnh. Đêm qua nó đạp mạnh quá tôi không ngủ được. Mệt nhưng tôi cảm thấy vui hơn. Niềm vui của tôi mỗi buổi tối là được để tay lên bụng nghe nó đạp. Lúc nào nó không đạp tôi thấy nhớ quá. Chao! Thật kỳ diệu! Tôi sắp sáng tạo ra một con người , con người đó lại thuộc về của riêng tôi - nó đang nằm trong bụng tôi đây. Nó đã cử động được. Tôi đã bắt đầu thấy yêu thương nó, mặc dù cái tình cảm đó chưa rõ rệt. Tôi chỉ lo rằng, con tôi ra đời trong thời chiến này, biết nó có chịu được những tiếng máy bay, tiếng bom đạn. Không sao đâu. Chao, nó bé bỏng thế! Còn tôi thì chả lo cho bản thân tôi. 26/12/2965 Buồn và nhớ anh Tuấn vô cùng. Chắc mình nghĩ đến anh ấy như thế này, con nó cũng sẽ giống anh Tuấn đấy. Nhưng mong nó sẽ giống mình đôi mắt, còn thì giống bố nó cả càng tốt. Bố nó sẽ vui. Ôi, con của mẹ, con đã phải xa bố từ những ngày còn đang thai nghén. Khi nào con lớn, con sẽ kể lại cho mọi người rằng \"mẹ của con ngày trước khổ nhiều lắm. Mẹ của con luôn luôn phải sống trong cảnh chia tay hơn là sum họp\". Trong những ngày thai nghén con đây mẹ phải gắng nén đi những nỗi buồn để khỏi ảnh hưởng đến con, lo nghĩ đến những điều khác cho khuây khỏa bớt đi. Tính đến hôm nay là mình có thai đã được chín tháng năm ngày rồi. Chiều cao bụng đo được 32 phân, thế mà vẫn không đẻ. Các chị ấy - ai cũng bảo là thường thì đẻ sớm hơn kỳ hạn. Thế mà mình thì mãi thôi. Buồn quá, nghỉ đã được mười ngày rồi. Nghĩ lại thấy mệt và buồn hơn đẻ lắm. Chỉ luẩn quẩn những việc vặt chẳng đâu ra đâu, sách báo chả đọc được, không tiếp xúc với ai, chỉ ở nhà với mẹ chồng. Da khô sạm và cằn cỗi. Mình nói đùa với Tú là bây giờ hai \"bà cụ\" ở với nhau. Mà mình thấy bà cụ mẹ còn trẻ hơn mình. Cụ ngây thơ và hồn nhiên hơn. Cụ ganh tị với bà cụ Mão vì cụ Mão cũng hoạt động công tác phụ nữ. Còn mình thì không ghen tị, không đua chen. Tâm hồn như chết một nửa, sáng tác không nghĩ ra cái gì, học tập không học tập. Thời gian trôi đi một cách vô vị và kinh khủng. Chỉ mỗi lúc nghĩ đến anh Tuấn, thương anh Tuấn và đặt hy vọng vào đứa con sắp ra đời là mình biết mình còn sống. Sờ lên bụng, nghe đứa con quẫy đạp là mình biết mình vẫn còn chút nguồn vui. Chán nản đến mức không còn biết sợ chết. Mấy hôm nay máy bay Mỹ đến Hà Nội. Nghe bắn mà mình buồn, chạy ẩn nấp. Xuống dưới nhà mình đi ra mậu dịch mua năm bánh xà phòng cho con. Khi về đến cổng, tự nhiên thấy buồn vô cùng. Lúc đó mình nghĩ: Anh ấy bây giờ ở đâu? Trong lúc mình sắp sinh đẻ mà tình hình Hà Nội thì căng thẳng thế này, lại thiếu anh ấy. Tự nhiên mình thấy tủi thân quá! Độ này liên tiếp mất ngủ vì con nó đạp nhiều quá. Cứ thế này không biết có sinh đẻ không? Nghĩ thương anh Tuấn. Thế lúc con ra đời lại không được cái hạnh phúc săn sóc con, không được biết mặt con. Khi anh ấy về chắc sẽ lạ lắm khi nhìn con mình. Tính đến hôm nay là chín tháng bảy ngày rồi, chiều cao của bụng đo từ thứ tư tuần trước đã được 32 phân mà vẫn chưa đẻ - sốt ruột quá. Người thì bảo bụng còn cao, người thì nói bụng đã sụt rồi. Chả biết ra sao. Mong cho mau chóng biết mặt con, cho cụ được vui và anh Tuấn được vui. Tuy rằng anh Tuấn, anh ấy ở xa nhưng mình cứ cảm thấy rằng mình đẻ, có con rõ ràng rồi thì anh ấy vui hơn. Trong nhà hộ sinh đèn vẫn sáng nhưng im lặng. Bà cụ bảo mình lên bàn và khám. Cô chưa đẻ đâu, cửa tử cung vẫn đóng chặt. Nhưng đẻ con trai đấy. Sau khi làm thủ tục giấy tờ, bà cụ phát cho mình một bộ quần áo của nhà hộ sinh. Mình mặc vào thấy hơi thích thích, là lạ và nghĩ: \"Chà! Mình sắp có đứa con đấy\". Bà cụ đưa mình vào phòng đợi. Nằm mãi không sao ngủ được rồi thức đến sáng. Có chị hỏi mình: \"Khi cần thì báo tin cho ai?\". Khi đó mình nghĩ là \"Có lẽ mình sẽ chết\". Mình khóc: \"Báo tin cho mẹ anh Tuấn ở 96 phố Huế\". \"Mẹ chồng à?\". Khi đó mình thấy tủi quá, không còn ai cả. Giá mà anh Tuấn ở đây, chỉ cần một lúc thôi. Cả ao ước nhỏ nhặt bình thường là chồng được gần vợ, thế mà lúc này cũng không thể thực hiện được! Họ cắt cửa mình và cho phốc xép vào, người mình càng sực lên. Mình đau mê man không hiểu rằng ai đã kéo đứa trẻ ra. Mình thét lên một tiếng lạc đi. Rồi thì nghe thấy tiếng khóc của đứa trẻ và tiếng ai nói: \"Con trai, đẹp lắm rồi\". Vào quãng ba giờ chiều, chị hộ lý bảo mọi người chuẩn bị quần áo, thay cho trẻ con để đón các cháu về đưa các bà mẹ. Mình lấy mũ của Mai Chi, một cái tã mới, một cái áo mới sang đưa cho chị. Một lúc thấy chị bế đứa trẻ về và hỏi: \"Con ai đây, mẹ nó diện cho nó quá\". Mình cũng không nhận ra là con mình. Trông thằng bé nó đỏ và xấu. Tại sao mình cứ có ý nghĩ là con mình phải đẹp kia. Nhưng khi nhìn cái mũ và hỏi tên bố thì đúng là con mình (số giường 30, Lưu Tuấn Anh). Lúc đó mình thấy lạ. Đây con mình đây. Mình đã sinh ra một con người thật sự, mình đã có con. Đứa trẻ nằm cạnh mình, nó ngọ nguậy. Một sinh vật thật kỳ lạ và rồi mình nghe nó khóc. Tiếng khóc yếu và đáng thương làm sao. Nó không gào lên và cũng không khóc oa oa như những đứa khác mà nó lại khóc \"Ẹ... hẹ...e...he\". Nghe thương quá! Cái giọng lại như um rụm. Tiếng khóc mỏng manh và cả cái tấm thân tí xíu của nó đều gửi cậy ở mình. (Trích  \nCông ty Nhã Nam và Nhà xuất bản Hội Nhà văn ấn hành) "}