{"label": "giai-tri", "link": "https://vnexpress.net/meo-di-giay-cao-khong-dau-chan-cua-cong-nuong-kate-4516833.html", "title": "Mẹo đi giày cao không đau chân của Công nương Kate ", "description": "Công nương Kate Middleton dùng ít nhất hai thủ thuật để giữ chân thoải mái trong nhiều giờ đi trên giày cao gót.", "content": "Hôm 27/9, Myka Meier, người sáng lập công ty tư vấn nghi thức Beaumont Etiquette, nói với  về các sản phẩm mà hoàng gia Anh sử dụng trong nhiều năm qua. Cô cho biết Công nương xứ Wales thường xuyên mặc quần tất da chân chống trượt của John Lewis, một cửa hàng bách hóa cao cấp ở Anh. Thiết kế 6,5 USD có dải gel trong suốt ở lòng bàn chân, bám chắc vào lòng giày, giúp nâng đỡ và tạo cảm giác êm ái khi đi giày cao gót. \"Chúng có thể giúp công nương đứng hàng giờ đồng hồ trong các buổi giao thiệp với hoàng gia mà vẫn thấy thoải mái, không bị đau chân\", cô nói. Trong các bức ảnh trước đây, Công nương Kate từng được nhìn thấy mang phụ kiện này, nhưng trợ lý hoàng gia chưa bao giờ phản hồi thông tin. Theo  , cô mang chúng trong chuyến công du ở Canada hồi tháng 7/2011. Bức ảnh cho thấy những dải gel trong suốt lấp ló bên hông bàn chân trong đôi giày cao gót Tabitha Simmons mũi nhọn. Ngoài sản phẩm này, công nương còn được cho là sử dụng miếng lót giày bằng da. Theo Meier,   dùng tấm lót của Alice Bow do nhà thiết kế người Anh Rachel Bowditch tạo ra. Người đại diện thương hiệu cho biết miếng lót khá dày và êm, sử dụng công nghệ đặc biệt, giúp chân không bị đau mỏi với mọi loại giày, đặc biệt là giày cao, trong nhiều giờ. Một nguồn tin nói với   công nương \"cảm thấy chúng rất tuyệt\", thường xuyên đặt hàng với số lượng lớn. Hoàng gia Anh nổi tiếng với nhiều   về trang phục. Theo Victoria Arbiter - chuyên gia về hoàng gia Anh,   đã đặt ra một tiền lệ nghiêm ngặt trong suốt 70 trị vì: tất cả thành viên nữ đều phải đi tất chân ở nơi công cộng. Tương tự, họ cũng có quy định về giày. Công nương Kate Middleton luôn mang sneakers và giày bệt tại các sự kiện bình thường hoặc chủ đề thể thao, giày cao gót cổ điển với những dịp trang trọng.  (theo  ) "}