{"label": "giai-tri", "link": "https://vnexpress.net/vogue-singapore-khen-cuong-dam-4523379.html", "title": "Vogue Singapore khen Cường Đàm ", "description": "Tạp chí Vogue Singapore đánh giá cao nhà thiết kế Cường Đàm khi đưa kiến trúc vào thời trang, tạo nên phong cách khác biệt.", "content": "Trong bài viết đăng trên  Singapore hôm 13/10, cây bút Kelly Khua nhận xét: \"  có những bước phát triển nhảy vọt trong nền thời trang Việt Nam khi dẫn đầu các nhà thiết kế mới nổi, những người truyền yếu tố truyền thống vào những tác phẩm đương đại, có tư duy tương lai. Việc tiếp tục bảo tồn di sản Việt Nam luôn là một phần trong tầm nhìn của anh. Như một nghệ sĩ sáng tạo tài tình, anh khéo léo đưa những hình khối của kiến trúc vào thời trang và coi đây là triết lý làm nên phong cách khác biệt của bản thân\". Biên tập viên Kelly còn nhắc đến bộ sưu tập và show diễn  , đánh giá các thiết kế sang trọng, tối giản nhưng vẫn mang đậm văn hóa Việt, đang dần tạo đà chinh phục thị trường quốc tế. \"Trải nghiệm đường băng đa cảm giác, nơi các người mẫu sải bước theo nhịp điệu của âm nhạc thử nghiệm, pha trộn âm thanh của các nhạc cụ truyền thống, IDM và techno.  thể hiện được thiên hướng của anh khi chơi với các yếu tố đối lập như nữ tính - nam tính, truyền thống - hiện đại. Một Cường Đàm cá tính, táo bạo, hiện đại và sáng tạo với tinh thần nổi loạn\". Trên tạp chí, nhà thiết kế nói: \"Để nổi bật trong một ngành công nghiệp ngày càng phát triển và mở rộng, một người phải có một ngôn ngữ độc đáo dựa trên di sản văn hóa của dân tộc mình. Quan điểm này giúp tôi kiên cường trong thế giới thời trang đầy sống động\". Đi kèm với bài viết trên  Singapore là bộ ảnh thời trang của Á hậu Hoàn vũ Việt Nam   thuộc chiến dịch C.Dam x ThaoNhiLe mang tên  . Cô diện một số bộ trang phục của Cường Đàm tại New York Fashion hồi tháng 9, trong đó có crop top bất đối xứng, áo cut-out kết hợp quần ống loe chất liệu jersey, vest không tay.   (Thế hệ mới) truyền tải thông điệp về thế hệ toàn cầu với tinh thần cởi mở, dám phá bỏ những giới hạn thông thường và lan toả những giá trị tích cực đến xã hội. Cường Đàm sinh năm 1990 ở Hà Nội, tốt nghiệp Đại học Kiến Trúc và Học viện Thiết kế và Thời trang London. Anh nổi lên với show   ra mắt hồi tháng 6. Trước đó, anh ghi dấu ấn với bộ sưu tập  Các thiết kế của Cường Đàm mang đậm nét kiến trúc qua cách tạo phom, hướng đến phong cách sang trọng, có thể mặc trong nhiều hoàn cảnh. Nhiều người nổi tiếng yêu thích và chọn trang phục của anh, trong đó có  ,  , á hậu Lê Thảo Nhi, hoa hậu  , á hậu  , hoa hậu  , người mẫu Minh Triệu, fashioinsta  ... "}