{"label": "giai-tri", "link": "https://vnexpress.net/fan-lo-lang-tinh-trang-cua-britney-spears-4512521.html", "title": "Fan lo lắng tình trạng của Britney Spears ", "description": "Người hâm mộ nói lo lắng cho Britney Spears khi ca sĩ đăng video vừa khóc vừa nhảy trên trang cá nhân.", "content": "Theo  , ca sĩ Mỹ gây chú ý khi đăng đoạn video tập nhảy tại nhà riêng hồi giữa tuần trên trang cá nhân. Cô chú thích trong bài viết: \"Đã lâu tôi không khóc trước ống kính. Tôi không khóc vì đau khổ. Đây là sự giải tỏa mà tôi cần làm từ lâu. Một trải nghiệm về mặt tinh thần. Tôi nghĩ mình cần khóc thuờng xuyên hơn\". Đoạn video thu hút gần nửa triệu lượt xem cùng hàng chục nghìn bình luận trên Instagram. Nhiều người hâm mộ bày tỏ sự lo lắng trước những hành động khó hiểu của Britney Spears gần đây. Một người bình luận trên  : \"Cô ấy cần được giúp đỡ trước khi quá muộn. Nếu bạn yêu thuơng Britney, hãy ngừng cổ vũ những video như thế này\". Một người khác viết: \"Ôi Brit! Cô thực sự cần giúp đỡ. Tôi nghĩ mọi người không ghét cô khi nói điều đó. Ngược lại, tất cả muốn cô khỏe mạnh. Tôi nghĩ cô ấy cần sự giúp đỡ để vượt qua khó khăn. Tôi thấy cô ấy rất cô đơn, không có ai bên cạnh\". Nhiều người động viên Britney Spears trên trang cá nhân. Chồng ca sĩ -   - viết: \"Người dễ bị tổn thuơng là người mạnh mẽ\". DJ Paris Hilton - bạn thân của Britney - bình luận hàng loạt biểu tượng cảm xúc hình trái tim để bày tỏ sự ủng hộ. Một người hâm mộ khác bình luận: \"Nếu cố gắng kìm nước mắt, nỗi đau sẽ tích tụ và ngày một dày lên. Tôi ngưỡng mộ việc bạn bộc lộ cảm xúc một cách chân thật\". Đoạn video của Britney Spears được đăng vài giờ trước khi cô gửi lời chúc mừng sinh nhật hai con trai Jayden James và Sean Preston (cùng sinh giữa tháng 9). Cả hai hiện sống cùng Kevin Federline - chồng cũ của nữ ca sĩ. Gần đây, mối quan hệ của Britney và các con gặp nhiều trục trặc. Đầu tháng 9, Jayden nhận lời tham gia buổi phỏng vấn với kênh 60 Minutes Australia. Trong đó, cậu giải thích lý do không dự đám cưới của mẹ và Sam Asghari hồi tháng 6. Jayden cho biết không gặp Britney từ lâu và hy vọng được đoàn tụ khi tình trạng sức khỏe tinh thần của ca sĩ tốt hơn. Jayden cũng bênh vực ông ngoại Jamie Spears - người giữ quyền giám hộ Britney trong gần 13 năm. Cậu cho rằng ông chỉ muốn những điều tốt nhất cho mẹ, không lừa dối hay lợi dụng. Britney bức xúc khi biết về buổi phỏng vấn và chỉ trích con trai trên trang cá nhân: \"Con đang phá hoại những cố gắng của mẹ giống cách những người thân khác từng làm. 'Hy vọng mẹ sẽ tốt hơn. Tôi sẽ cầu nguyện cho mẹ'... Cầu nguyện vì điều gì? Mẹ đang nỗ lực làm việc để có tiền trả phí kiện tụng và thuê nhà cho bà ngoại ( ). Các con muốn mẹ khỏe hơn để tiếp tục phải trả cho cha con 40.000 USD hàng tháng? Hay lý do các con trở nên ghét mẹ vì các con không được chu cấp hai năm qua?\". Sau khi thoát khỏi quyền giám hộ của cha ruột, giọng ca  tiếp tục gặp nhiều vấn đề trong cuộc sống riêng. Hồi tháng 5, ca sĩ thông báo bị sảy thai cùng chồng mới cưới Sam Asghari.  bị cha   giám hộ từ năm 2008, sau bê bối tự giam mình trong phòng cùng các con. Cô cho rằng cha lạm dụng quyền để trục lợi và ngược đãi mình nhiều năm. Ông Jamie đồng ý   quyền quản lý tài sản của Britney Spears cuối tháng 8/2021 với lý do sức ép từ công chúng. Tháng 11/2021, tòa ra phán quyết   Britney Spears, cho phép cô tự quyết định về kinh tế, đời tư.  (theo  ) "}