{"label": "giai-tri", "link": "https://vnexpress.net/trung-tam-tac-quyen-am-nhac-thu-hon-nghin-ty-dong-trong-20-nam-4513605.html", "title": "Trung tâm tác quyền âm nhạc thu hơn nghìn tỷ đồng trong 20 năm ", "description": "Trung tâm Bảo vệ quyền tác giả âm nhạc Việt Nam (VCPMC) nói thu 1.063 tỷ đồng tác quyền từ 2002 đến nay.", "content": "Sáng 20/9,   (VCPMC), thuộc Hội nhạc sĩ Việt Nam, gặp gỡ báo chí nhân kỷ niệm 20 năm thành lập với sự tham gia của nhiều nghệ sĩ. Tại sự kiện, đại diện trung tâm cho biết tổng số tiền VCPMC thu được từ khi thành lập đến nay tăng trưởng qua từng năm. Trong đó, năm 2002 là 78 triệu đồng, 2012 thu 48 tỷ đồng, 2021 là 160 tỷ đồng và năm nay dự kiến đạt trên 230 tỷ đồng. Nguồn thu tập trung ở một số lĩnh vực như: Nghệ thuật biểu diễn và các loại hình kinh doanh dịch vụ có sử dụng âm nhạc; phát thanh và truyền hình; trực tuyến với các mảng website, ứng dụng di động, nhạc chuông, nhạc chờ... Theo ông Đinh Trung Cẩn - tổng giám đốc VCPMC, dòng nhạc thu được nhiều tiền tác quyền nhất là nhạc đỏ (tức nhạc cách mạng) với sức sống trường tồn, sử dụng trong phát thanh, truyền hình và nhiều chương trình văn hóa, xã hội. Tiếp theo là nhạc thị trường - thường chỉ thu hút trong thời gian ngắn, sau một thời gian thì biến mất. Cuối cùng là nhạc cổ điển - kén người nghe, sử dụng.  Nhạc sĩ   nói gia nhập VCPMC vào năm 2006, tiền tác quyền nhận được là hơn chín triệu đồng. Năm 2021, anh thu hơn 1,2 tỷ đồng. \"Đối với tôi đây là mái nhà, nơi mang lại những lợi ích hợp pháp và khiến tôi tin rằng có thể sống được với nghề\", anh nói. Nhạc sĩ Hoài An cũng cho biết số tiền tác quyền anh thu được hiện nay gấp vài trăm lần thời kỳ đầu. Việc ký hợp đồng với VCPMC giúp quyền lợi của anh được đảm bảo, đồng thời yên tâm hoạt động sáng tạo. \"Tôi từng phải gặp gỡ các đơn vị sử dụng nhạc của mình để đòi tiền bản quyền. Tuy nhiên, nhiều nơi họ không thiện chí, đến mức tôi khó chịu và bỏ luôn\", Hoài An nói. Họa sĩ Văn Thao - con trai nhạc sĩ Văn Cao - cho biết ngay từ khi VCPMC thành lập, gia đình ông đã đăng ký chuyển giao tất cả tác phẩm của nhạc sĩ Văn Cao. Bố ông không còn sống nhưng tiền tác quyền thu được đủ nuôi mẹ, con cháu không phải hỗ trợ. Đó là niềm mơ ước của cha ông khi còn sống. Họa sĩ nhớ khi bài   của bố được sử dụng ở Nga, đơn vị chức năng nước này trả tiền tác quyền là 100 rúp. Em gái ông khi đó đang học tại trường Tchaikovsky, viết thư thông báo và đề nghị bố viết giấy bảo lãnh để nhận tiền. Trong thư gửi con gái, nhạc sĩ Văn Cao viết: \"Con cứ giữ lấy mà tiêu. Ở trong nước, bố đã bao giờ biết được đồng tiền tác quyền nào đâu\". \"Nhắc đến đó tôi vẫn xúc động. Thế hệ bố tôi và các nhạc sĩ thời đó sáng tác không nghĩ đến tác quyền mà vì tình yêu với âm nhạc, quê hương, đất nước. Đó cũng là lý do gia đình đã hiến tác quyền bài   cho nhà nước\". họa sĩ nói. VCPMC còn hỗ trợ nhạc sĩ bảo vệ quyền tác giả. Theo Nguyễn Văn Chung, năm 2008, bài  do anh sáng tác bị một số đơn vị của Trung Quốc, Thái Lan sử dụng. Điều này khiến nhiều người cho rằng anh đạo nhạc. Anh sau đó nhờ VCPMC gửi đơn lên Liên minh quốc tế các Hiệp hội những nhà soạn nhạc và lời (CISAC) để kiểm tra và công nhận bài hát là của mình. Nhờ đó, anh được trả lại danh dự. Nhạc sĩ Giáng Son cũng đang được hỗ trợ pháp lý trong cuộc chiến bản quyền ca khúc   với đơn vị BH Media. \"Trung tâm hỗ trợ tôi làm các giấy tờ pháp lý, bảo vệ tác phẩm của mình\", chị nói. Nhạc sĩ Đinh Trung Cẩn cho biết từ 240 tác giả ban đầu đến nay trung tâm có 5.300 nhạc sĩ trong nước tham gia. Trung tâm cũng ký hợp đồng song phương với gần 200 quốc gia, vùng lãnh thổ trên thế giới, nhận ủy quyền của hơn năm triệu nhạc sĩ. \"Chúng tôi làm được việc, tác giả có niềm tin nên họ hợp tác. Tiền của các tác giả quốc tế thu được ở Việt Nam cuối năm đều được chuyển lại cho họ theo đúng quy trình\", ông nói. Theo ông Cẩn, 20 năm chưa phải là dài, còn nhiều thách thức với VCPMC trong thời gian tới. Ông nói: \"Trung tâm còn cần phải đón đầu về công nghệ, quản lý được vấn đề bản quyền trên không gian mạng, như trên Google, Facebook, TikTok, Spotify...\". "}