{"label": "giai-tri", "link": "https://vnexpress.net/wowy-tang-hoc-bong-cho-300-tre-em-ngheo-4515773.html", "title": "Wowy tặng học bổng cho 300 trẻ em nghèo ", "description": "Rapper Wowy trao quà cho 300 trẻ em hoàn cảnh khó khăn dịp sinh nhật lần thứ 34 của anh.", "content": "Wowy cho biết thay vì làm tiệc mừng tuổi mới, anh tổ chức buổi biểu diễn, trao quà cho trẻ em nghèo, mồ côi. Rapper nói: \"Tôi luôn quan niệm cho đi sẽ nhận lại. Với tôi, đây là món quà sinh nhật lớn và ý nghĩa nhất\". Anh tặng các suất học bổng cho ba trường tình thương gồm Hòa Hảo, Ái Linh và Hội bảo trợ trẻ em Hóc Môn, với tổng 100 triệu đồng. Tại chương trình, nghệ sĩ còn trực tiếp tặng quà gồm tập sách, bao lì xì cho 300 học sinh. Khi êkíp chiếu video hành trình tuổi thơ của Wowy, các hoạt động thiện nguyện anh dành cho trẻ em nhiều năm qua, nhiều khách mời như nghệ sĩ Bạch Tuyết, nhà thiết kế Joli Poli, MC - diễn viên Liêu Hà Trinh... xúc động. Nội dung video còn nhắc đến hoàn cảnh một bé gái Wowy gặp từ lúc chưa biết đi, nay đã 5 tuổi. Mỗi lần gặp mặt, bé đều ôm lấy rapper. Anh nói: \"Tôi từng có giai đoạn bị trầm cảm, trống rỗng. Trải qua nhiều chuyện, tôi nhận ra mình cần phải tích góp nhiều hơn, không chỉ vật chất mà còn tình yêu thương, để chữa lành cho bản thân, san sẻ tới nhiều người xung quanh. Tôi nhận ra tình yêu là chìa khóa mở ra nhiều cánh cửa tốt đẹp trong cuộc sống\". Wowy kể anh xuất thân là cậu bé sống trong khu ổ chuột. Vì thế, anh hiểu khó khăn mà nhiều người đang phải đối mặt. Trước đây, rapper từng thực hiện các chương trình từ thiện như bán tranh chân dung được   của chính mình, quyên góp chi phí cho bệnh nhi và bạn trẻ khiếm thính, Đấu giá   để hỗ trợ mua thiết bị y tế cho Bệnh viện Nhi đồng TP HCM... Tại sự kiện, anh cùng các học trò tại Rap Việt gồm Dế Choắt, Blacka, Lăng LD, J Jade, Pháo, Jbee, Pjpo... biểu diễn những tiết mục sôi động. Blacka nói: \"Cuộc đời tôi thay đổi và học hỏi được rất nhiều từ anh Wowy, không chỉ về nghề mà còn ở cách sống, tấm lòng yêu thương\". Wowy tên thật Nguyễn Ngọc Minh Huy, sinh năm 1988. Anh gia nhập làng rap từ năm 2006, là một trong những rapper tiên phong ở miền Nam. Năm 2010, anh kết hợp Karik (Phạm Hoàng Khoa) ra mắt hai ca khúc  và  . Năm 2017, anh viết nhạc phim cho HBO Mỹ trong tác phẩm  . Năm 2020, anh sáng tác  , làm huấn luyện viên   mùa đầu tiên, đưa học trò Dế Choắt lên ngôi  .  (ảnh:  "}