{"label": "giai-tri", "link": "https://vnexpress.net/le-ruoc-dau-bang-xich-lo-cua-lieu-ha-trinh-4521173.html", "title": "Lễ rước dâu bằng xích lô của Liêu Hà Trinh ", "description": "Diễn viên, MC Liêu Hà Trinh được chồng - doanh nhân Anh Khoa - rước dâu bằng dàn xích lô theo phong cách Sài Gòn xưa.", "content": "Đúng 9h, Anh Khoa cùng dàn phù rể gồm diễn viên Otis, MC Tài Danh... ngồi xích lô, mang lễ vật tới nhà cô dâu ở quận 12. Thời tiết sáng 10/10 có mưa phùn nhẹ nhưng chú rể không lo lắng, liên tục pha trò. Dàn phù dâu gồm diễn viên  , MC Kiwi Kim Quý, Hồng Trang, nhiếp ảnh gia Phương Thanh... đứng chờ sẵn để chào đón. Liêu Hà Trinh được mẹ dắt từ phòng ra chào họ hàng hai bên. Cô mặc chiếc áo dài thêu long, phụng, đầu đội mấn do nhà thiết kế Huỳnh Bảo Toàn thực hiện. Trên tay, Liêu Hà Trinh cầm bó hoa kết từ nhiều loài như hồng môn, thiên điểu, lá phát tài... >>>  Khi trao tay con gái cho con rể, mẹ Liêu Hà Trinh rơi nước mắt. Bà dặn dò Anh Khoa \"hãy yêu thương, chăm sóc con gái lớn của mẹ\". Cô dâu, chú rể sau đó cùng làm lễ gia tiên, nhận quà và lời chúc phúc từ nhiều người. Mẹ của Anh Khoa khen con dâu ngoan, hiền. Không gian lễ vu quy được trang trí theo phong cách miền Tây và Sài Gòn thập niên 1970-1980 gồm hình ảnh cổng chào bằng lá dừa, mây tre, kết hợp đèn lồng đan lát, nón lá, bình hoa sáng tạo từ những quả dừa. Màu sắc chủ đạo của lễ gia tiên là đỏ, nâu và kem tạo không gian ấm áp. Trước cửa dán bốn câu đối do cô dâu chắp bút theo phong cách thư pháp có nội dung: \"Phụng rồng nâng ngọc châu hạnh phúc. Đèn hoa rực rỡ báo vu quy. Đăng Khoa dâng quả trao chén rượu. Trinh Liêu e ấp gửi xuân thì\". Cô cho biết gia đình chồng vốn gốc Bạc Liêu. Anh nhiều năm sống ở nước ngoài nhưng luôn nhớ cội nguồn, mong muốn gìn giữ giá trị văn hóa. Liêu Hà Trinh sinh ra, lớn lên ở TP HCM. Cô nói: \"Mỗi khi nhìn ảnh cưới của bố mẹ từ thời xưa, tôi có nhiều cảm xúc. Tôi muốn tái hiện hình ảnh đám cưới hơn 30 năm trước của họ vào ngày vui của mình ở hiện tại\". Sau lễ gia tiên và rước dâu, hôn lễ của Liêu Hà Trinh, Anh Khoa sẽ diễn ra vào tối cùng ngày tại một khách sạn cao cấp ở TP HCM. Trước ngày cưới, Liêu Hà Trinh có dịp hàn huyên hội bạn thân thời học sinh, trong đó có người bạn cô mất liên lạc đã nhiều năm. Sáng 10/10, cô thức dậy từ sớm để sửa soạn, trang điểm, chờ nhà trai tới rước dâu. Cô nói: \"Hôn nhân ai cũng mong cầu hạnh phúc nhưng điều quan trọng là dám chấp nhận cùng nhau vượt qua khó khăn, thử thách\". Liêu Hà Trinh, Anh Khoa yêu nhau hơn bốn năm trước khi quyết định về chung một nhà. Họ quen biết qua một ứng dụng hẹn hò, sau đó tìm hiểu, chấp nhận yêu xa khi Liêu Hà Trinh ở Việt Nam, Anh Khoa làm việc tại Hà Lan. Tháng 6/2019, cô được bạn trai  . Đám cưới của họ lên kế hoạch tổ chức từ năm 2020 nhưng do Covid-10 nên hoãn cho đến nay. Cô sinh năm 1988, quê TP HCM. Liêu Hà Trinh được nhiều người biết đến sau khi đoạt Én Vàng - Người dẫn chương trình truyền hình 2016. Cô từng ra mắt các tập thơ, tản văn:  ..., đóng phim sitcom  ... Chồng Liêu Hà Trinh tên Anh Khoa, sinh năm 1990, quê Bạc Liêu, là doanh nhân. Gần một năm nay, anh về Việt Nam làm ăn, song song công việc kiểm toán, điều hành nhà hàng riêng ở Hà Lan. "}