{"label": "giai-tri", "link": "https://vnexpress.net/ba-thi-sinh-doat-quan-quan-sao-mai-2022-4521407.html", "title": "Ba thí sinh đoạt quán quân Sao Mai 2022 ", "description": "Lan Quỳnh, Minh Ngọc, Trịnh Văn Núi lần lượt đoạt giải nhất Sao Mai phong cách thính phòng, dân gian và nhạc nhẹ, trong chung kết tối 9/10.", "content": "Ba thí sinh chiến thắng nhận phần thưởng 150 triệu đồng tiền mặt. Trong đêm thi, Lan Quỳnh thể hiện hai ca khúc  (nhạc ngoại, lời Việt Trịnh Minh Hiền) và  (nhạc ngoại, lời Việt An Hiếu), được ban giám khảo khen hát với tâm lý thoải mái. Mỗi lần Lan Quỳnh lên các nốt cao, khán giả trong trường quay liên tục vỗ tay hưởng ứng. Cô sinh năm 1998, là sinh viên Học viện Âm nhạc Quốc gia Việt Nam. Từ đầu cuộc thi, Lan Quỳnh là gương mặt sáng giá, nhiều tuần đứng đầu bảng xếp hạng các thí sinh được yêu thích. Minh Ngọc đứng đầu hạng mục dân gian nhờ màn biểu diễn ca khúc   (Nguyễn Vĩnh Tiến) và  (Vũ Ngọc Đảm). Thí sinh có phần thể hiện giàu chất trữ tình, cân bằng giữa kỹ thuật và cảm xúc. Minh Ngọc 21 tuổi, là sinh viên Đại học Văn hóa Nghệ thuật Quân đội. Trịnh Văn Núi xếp đầu ở hạng mục nhạc nhẹ. Anh chọn thể hiện   (Đỗ Trung Dũng) và   (Hứa Kim Tuyền, song ca Thanh Tâm). Ca sĩ hát tròn trịa, được giám khảo đánh giá cao vì dám thể nghiệm các ca khúc mới. Anh tốt nghiệp Đại học Văn hóa nghệ thuật quân đội, hiện là ca sĩ tại Đoàn văn công Quân khu 7, đoạt quán quân Giọng hát hay Đà Nẵng 2019. Trịnh Văn Núi từng vài lần thi Sao Mai nhưng không tiến sâu. Cuộc thi năm nay thu hút vài trăm thí sinh nộp đơn đăng ký, chọn ra 18 giọng hát vào chung kết. Ban tổ chức ghi hình bốn đêm thi, hai đêm biểu diễn trực tiếp để chọn ra người thắng cuộc. Ngoài ba giải chính, ban tổ chức trao các giải phụ: Thí sinh được yêu thích nhất (Đoàn Hồng Hạnh), Thí sinh triển vọng (Nông Thị Anh Thơ), Thí sinh trình diễn ấn tượng (Đặng Thị Thùy Dương), Thí sinh có giọng hát ấn tượng (Hồ Văn Kãnh). Ban giám khảo gồm Nhà giáo Ưu tú Xuân Thủy - Hiệu trưởng Đại học Văn hóa Nghệ thuật Quân Đội, thạc sĩ Thế Vĩ, Học viện Âm nhạc Quốc gia TP HCM, Nghệ sĩ Ưu tú Phương Thảo, nhạc sĩ Đức Trí, Lê Minh Sơn, Dương Cầm, Uyên Linh, Phạm Thu Hà. Liên hoan tiếng hát truyền hình toàn quốc (từ mùa giải 2001 còn được gọi tắt là  ) là cuộc thi ca nhạc ra đời từ năm 1997, tổ chức hai năm một lần. Các thí sinh chia làm ba phong cách: dân gian, nhạc nhẹ, thính phòng, trải qua các vòng thi từ cấp tỉnh để dự chung kết. Một số tên tuổi nổi tiếng từng thi Sao Mai gồm Trọng Tấn, Ngọc Khuê, Hồ Quỳnh Hương, Hồng Ngọc... "}