{"label": "giai-tri", "link": "https://vnexpress.net/zac-efron-mac-chung-so-khong-gian-rong-4510186.html", "title": "Zac Efron mắc chứng sợ không gian rộng ", "description": "Tài tử Zac Efron tiết lộ mắc agoraphobia (hội chứng sợ không gian rộng), khiến anh ngại đám đông và hiếm khi ra ngoài.", "content": "Trong bài phỏng vấn trên số tháng 10 của tạp chí  , ngôi sao  cho biết: \"Tôi không ra ngoài. Những nhóm người đông đúc kích động hội chứng sợ khoảng rộng của tôi\". Theo trang căn bệnh là một dạng rối loạn lo âu, khiến người mắc phải sợ hãi khi ở trong một không gian rộng. Họ thường cảm thấy thiếu an toàn tại bất kỳ nơi công cộng nào, đặc biệt là nơi đám đông tụ tập. Trong quá khứ, một số ngôi sao Hollywood như nữ diễn viên Kim Basinger hay nam ca sĩ Donny Osmond cũng từng tiết lộ mắc hội chứng này. Zac Efron không nói rõ về tình trạng bệnh tình của mình. Tuy nhiên, anh cho biết gặp nhiều vấn đề về sức khỏe những năm gần đây. Từng trải qua nhiều khóa tập luyện để có thân hình cân đối cho các dự án phim, Efron thường xuyên rơi vào tình trạng thiếu ngủ, tập quá sức và theo đuổi các chế độ ăn hà khắc. \"Một thời gian dài, tôi mắc chứng mất ngủ và bị trầm cảm nặng. Tôi trải qua quá trình khó khăn để tìm lại sự cân bằng\". Efron cũng phủ nhận những tin đồn về việc phẫu thuật thẩm mỹ. Năm 2021, một bức ảnh chân dung của diễn viên gây chú ý trên mạng xã hội. Nhiều người cho rằng anh gọt cằm để có gương mặt thon gọn hơn. Efron nói nguyên nhân của sự thay đổi là một tai nạn năm 2013. Anh bị vỡ xương hàm sau khi ngã tại nhà riêng và phải trải qua quá trình vật lý trị liệu nhiều năm để hồi phục. Cuối năm 2019, anh phải nhập viện vì nhiễm khuẩn khi thực hiện chương trình truyền hình thực tế  Diễn viên tự tìm cách sinh tồn trên một hòn đảo hoang ở Papua New Guinea trong ba tuần. Anh chỉ mang theo một số dụng cụ thô sơ và có một người quay phim đi cùng. Zac Efron sinh năm 1987, nổi tiếng sau khi đóng chính loạt phim ca nhạc   năm 19 tuổi. Để theo đuổi sự nghiệp diễn xuất, anh tập thể hình và nhận vai   trong các phim  (2010),  (2014),   (2017)... Với lượng fan đông đảo, nhiều phim của Efron thành công về mặt thương mại nhưng không được đánh giá cao về chất lượng chuyên môn. Những năm gần đây, Zac Efron rời xa Hollywood, Mỹ để đi khám phá thế giới. Anh cảm thấy mệt mỏi với hào quang tại kinh đô điện ảnh và muốn tìm cuộc sống bình dị hơn. Anh rao bán biệt thự tại Los Angeles, tính chuyện   tại Australia. Zac Efron chọn thị trấn Byron Bay, cùng nơi vợ chồng   ở. Tài tử cho biết thích nơi đây vì cuộc sống yên tĩnh, gần gũi thiên nhiên, có biển, núi và rừng. "}