{"label": "giai-tri", "link": "https://vnexpress.net/brad-pitt-trien-lam-tac-pham-dieu-khac-4513005.html", "title": "Brad Pitt triển lãm tác phẩm điêu khắc ", "description": "Tài tử Brad Pitt trưng bày chín tác phẩm nghệ thuật của anh tại phòng triển lãm ở Tampere, Phần Lan.", "content": "Tối 18/9, nghệ sĩ DeBranne Treu - bạn của   - đăng tải hình ảnh các tác phẩm trong triển lãm   tại Bảo tàng Nghệ thuật Sara Hilden hôm 17/9. Brad Pitt sử dụng những chất liệu khác nhau như thạch cao, platium silicon, vỏ cây, đồng... để sáng tác. Tác phẩm  được tài tử lên ý tưởng và thực hiện trong thời gian Covid-19, gồm những chiếc giá đựng nến làm bằng gỗ. Một tác phẩm khác có hình dáng, kích thước giống quan tài khắc hình tay chân, đầu người như đang cố thoát ra. DeBranne Treu dành nhiều lời khen ngợi và chúc mừng nam diễn viên: \"Sự kiện nghệ thuật đầu tiên của Brad Pitt khiến mọi người kinh ngạc. Tác phẩm của anh ấy rất tuyệt vời. Brad Pitt chứng minh bản thân là một nghệ sĩ thực thụ bởi niềm đam mê và động lực lớn. Sự cống hiến của anh ấy cho nghề thật khiêm tốn và đầy cảm hứng\". Brad Pitt thể hiện niềm đam mê nghệ thuật từ khi bắt đầu cuộc hôn nhân với Angelina Jolie. Sau khi họ   năm 2016, tài tử từng vùi mình trong xưởng nghệ thuật của bạn thân Thomas Houseago ở Los Angeles để học điêu khắc. Anh cũng học hội họa từ nghệ sĩ người Anh Colin Davidson, thực hiện tác phẩm gốm với Leonardo DiCaprio trong studio ở nhà riêng. Ngoài ra, Brad Pitt có sở thích sưu tầm các món đồ nghệ thuật. Anh và vợ cũ - Angelina Jolie - từng thu thập nhiều tác phẩm đắt giá và sở hữu một phòng trưng bày tư nhân tại Château Miraval, miền Nam nước Pháp. Công ty Wealth-X ước tính bộ sưu tập nghệ thuật của Brad Pitt trị giá 25 triệu USD. Một số tác phẩm nổi bật gồm tranh của nghệ sĩ đường phố Banksy, tác phẩm màu nước của họa sĩ Canada - Marcel Dzama. Trong cuộc phỏng vấn trên podcast của Marc Marron năm 2020, Brad Pitt từ chối gọi bản thân là nhà sưu tập. Diễn viên giải thích rằng anh không coi tác phẩm nghệ thuật như một khoản đầu tư. \"Tôi quan tâm đến những điều nhất định khiến tôi muốn ở bên mỗi ngày và điều đó có thể truyền cảm hứng cho các con tôi\", anh nói. Hiện Brad Pitt dần nguôi nỗi đau sau ly hôn, tận hưởng cuộc sống độc thân. Theo nguồn tin trên tạp chí  , tài tử đang hẹn hò nhưng chưa phải một mối quan hệ nghiêm túc. Bộ phim mới nhất của anh -   hiện nhận được 7.5 điểm trên   và 54 điểm từ các nhà phê bình trên  . "}