{"label": "giai-tri", "link": "https://vnexpress.net/karik-only-c-gay-chu-y-voi-mv-co-choi-co-chiu-4516410.html", "title": "Karik, Only C gây chú ý với MV 'Có chơi có chịu' ", "description": "Rapper Karik và nhà sản xuất âm nhạc Only C trở lại kết hợp trong MV \"Có chơi có chịu\".", "content": "Hai nghệ sĩ mang đến màu sắc mới so với loạt dự án từng làm chung trước đó. Sản phẩm sau một ngày phát hành hút gần 1,5 triệu lượt xem, vào top âm nhạc thịnh hành YouTube ở vị trí thứ 7. Ca khúc do Karik viết, giai điệu sôi động, ca từ và đoạn rap mang tinh thần hài hước. Nội dung nhạc phẩm nói về thái độ sau chia tay. Anh nói: \"Sau kết thúc mối quan hệ, thay vì vạch áo cho người xem lưng, người trong cuộc nên giữ im lặng để cuộc sống yên ổn, tôn trọng nhau\". Hai nghệ sĩ tiếp tục ăn ý khi kết hợp. Karik viết nhạc phẩm trong một tuần, gửi cho Only C nghe. Nhà sản xuất âm nhạc góp ý Karik nên thể hiện rõ tinh thần bất cần nhiều hơn để khán giả có hình dung khác với phong cách thường thấy. Rapper mất thêm một tuần chỉnh sửa. Sau thống nhất, Only C bắt tay thực hiện bản phối, đồng thời hòa giọng chung. Trong MV, Karik vào vai chàng trai đi qua nhiều cuộc tình. Sau tất cả, anh có thêm bài học, dần thay đổi bản thân. MV có hình ảnh chủ đạo dây tơ đỏ tượng trưng cho duyên số. Khi dây đứt đồng nghĩa mối quan hệ chấm dứt. Karik nói anh đầu tư tiền bạc, công sức lớn nhất từ trước đến nay cho sản phẩm. Anh tự thực hiện một cảnh ở độ cao bảy mét. Do đầu gối gặp chấn thương từ trước nên sau hoàn thành, anh bị trật xương, phải chữa trị hơn một tháng. Rapper nói: \"Tôi đã cân nhắc kỹ, làm được gì mới so với thị trường mà không vượt quá khả năng, tôi sẵn sàng thử\". Trước khi trở lại kết hợp, bộ đôi từng gây \"bão\" qua nhiều dự án. Only C, Karik gắn bó đến nay hơn 10 năm. Năm 2013, nhạc phẩm   đưa tên tuổi Only C, Karik đến gần công chúng. 5 năm sau, họ tiếp tục kết hợp qua dự án  . Hai sản phẩm  (2019), (2021)... cũng hút hàng chục triệu view. Khi làm việc chung, hai người tôn trọng vai trò riêng. Only C nói: \"Tính đến nay, Karik là rapper ăn ý nhất với tôi. Phong cách rap của cậu ấy rất tình. Khi kết hợp, tôi bám vào ưu điểm đó để khai thác, tạo màu sắc riêng. Anh em chơi thân nên hiểu tính cách, chỉ cần nói vài câu là biết nửa kia muốn gì\". Hiện mỗi người có cuộc sống, lựa chọn con đường nghệ thuật riêng. Only C đã lập gia đình, theo đuổi công việc sản xuất âm nhạc. Karik đang là rapper hút fan, huấn luyện viên các sân chơi về rap, sống độc thân. Hiện họ không gặp mặt nhiều như trước nhưng luôn dõi theo, động viên nhau trong cuộc sống.  tên thật Phạm Hoàng Khoa, sinh năm 1989. Anh là chủ nhân nhiều ca khúc nổi tiếng như  ... Nhiều bài hát có sự tham gia của Karik đều trở thành hit, tạo bệ phóng cho nhiều ca sĩ trẻ như  (Orange),  (Emma),  i (Vũ Phụng Tiên)... Anh từng đảm nhận vai trò huấn luyện viên của   hai mùa liên tiếp, đưa học trò Seachains chiến thắng mùa hai hồi đầu năm. Only C tên thật là Nguyễn Phúc Thạch, sinh năm 1988 tại Đà Nẵng. Anh nổi tiếng với nhiều ca khúc như  Năm 2015, anh kết hôn cùng Ngân Hà, hiện có hai con trai. "}