{"label": "giai-tri", "link": "https://vnexpress.net/ong-hoang-r-amp-b-bi-ket-toi-cuong-buc-tinh-duc-tre-em-4511476.html", "title": "'Ông hoàng R&B' bị kết tội cưỡng bức tình dục trẻ em ", "description": "\"Ông hoàng R&B\" R. Kelly, 55 tuổi, mắc ba tội danh liên quan lạm dụng tình dục và khiêu dâm trẻ em trong phiên xử tại Chicago.", "content": "Ngày 14/9,  đưa tin R. Kelly bị kết án sáu tội danh trong tổng cộng 13 cáo buộc. Trong đó, bồi thẩm đoàn cho rằng Kelly đã ép buộc ba trẻ vị thành niên quan hệ tình dục và quay phim, chụp ảnh lại. Theo luật, hình phạt tối thiểu cho tội danh liên quan đến khiêu dâm trẻ em là 10 năm tù. Trong khi đó, hành vi nhận các tài liệu khiêu dâm về trẻ em có mức phạt tối thiểu 5 năm tù. Hiện tòa chưa đưa ra mức án cụ thể cho ca sĩ. Derrel McDavid và Milton Brown - hai nhân viên của Kelly, bị nghi đồng phạm - được xử trắng án. Phiên tòa mới đây tại Chicago khơi lại những cáo buộc với R. Kelly hồi năm 2008, khi ca sĩ được xử trắng án các tội danh về sản xuất hình ảnh khiêu dâm trẻ em. Lúc đó, các công tố viên khởi tố giọng ca   vì nghi liên quan đến video khiêu dâm cùng một cô gái 14 tuổi. Tuy nhiên, người được cho là nạn nhân đã từ chối ra tòa làm chứng, khiến các cơ quan chức năng không thể kết tội Kelly. Trong phiên tòa mới, người này đã xác nhận bản thân là nhân vật trong video. Hai phụ nữ khác cũng đứng ra làm chứng chống lại Kelly. Hồi tháng 6, R. Kelly bị thẩm phán ở New York kết án   vì các tội danh gồm gian lận và buôn bán tình dục. Các luật sư phanh phui những hành động phi pháp của ca sĩ như dùng danh tiếng dụ dỗ người hâm mộ và những ca sĩ nghiệp dư để lạm dụng tình dục, khống chế họ. Một số nạn nhân cho biết bị Kelly giam giữ nhiều tuần để khủng bố tinh thần. Nhiều người trong đó là những cô gái chưa trưởng thành. Ca sĩ đã ngồi tù từ tháng 7/2019, trong suốt quá trình xét xử diễn ra. \"Ông hoàng R&B\" một thời hiện cũng bị khởi tố nhiều tội liên quan đến tình dục trẻ em tại các phiên tòa ở Illinois và Minnesota.  sinh ngày 8/1/1967, là một ca sĩ hip hop và R&B, nhạc sĩ người Mỹ. Anh nổi tiếng năm 1991 sau khi phát hành đĩa đơn  từ album đầu tay  . Kelly là tác giả của ca khúc nổi tiếng từng được Michael Jackson thể hiện thành công. Các bản hit của anh là  . Đến nay, R. Kelly bán được hơn 75 triệu bản thu và đoạt ba giải Grammy.  (theo  ) "}