{"label": "giai-tri", "link": "https://vnexpress.net/nha-san-xuat-em-va-trinh-xin-loi-ba-michiko-yoshii-4512130.html", "title": "Nhà sản xuất 'Em và Trịnh' xin lỗi bà Michiko Yoshii ", "description": "Nhà sản xuất \"Em và Trịnh\" xin lỗi bà Michiko Yoshii - nàng thơ một thời của Trịnh Công Sơn - vì khai thác đời tư không xin phép.", "content": "Chiều 30/9, bà Quỳnh Hà - đại diện công ty cổ phần Galaxy Play - cho biết trong quá trình xây dựng kịch bản, nhà sản xuất nhiều lần liên hệ với gia đình giáo sư Michiko Yoshii để mong muốn được nghe thêm câu chuyện phía sau, nhưng không có kết quả. \"Chúng tôi đã ngộ nhận sự im lặng đó là đồng ý, nên đã sản xuất bộ phim khi chưa có được sự chấp thuận bằng văn bản của giáo sư Michiko Yoshii\", đại diện nhà sản xuất cho biết. \"Dù không cố ý, chúng tôi cũng đã gây ra những tổn thương nhất định với giáo sư Michiko Yoshii và gia đình. Chúng tôi thành thật xin lỗi và mong nhận được sự chia sẻ, cảm thông và rộng lượng của giáo sư\", đại diện nhà sản xuất cho biết. Ngoài ra, đại diện đơn vị sản xuất cho biết êkíp sẽ thêm nội dung xin lỗi vào bản phim công chiếu sau này. Theo nhà sản xuất, từ ý tưởng muốn tôn vinh cuộc đời và một phần sự nghiệp của nhạc sĩ Trịnh Công Sơn, đơn vị cùng với êkíp sản xuất phim thực hiện tác phẩm  . Tư liệu để xây dựng kịch bản và tổ chức sản xuất bộ phim được các nhà biên kịch, đạo diễn và đoàn làm phim lấy trực tiếp từ gia đình của nhạc sĩ và một số thông tin đã công khai trên các phương tiện truyền thông, báo chí. Trong đó có các thông tin về giáo sư Michiko Yoshii - người có những công trình nghiên cứu về âm nhạc của nhạc sĩ Trịnh Công Sơn và có mối quan hệ đặc biệt với nhạc sĩ. \"Từ những phản hồi của giáo sư và luật sư đại diện theo ủy quyền, công ty xin rút kinh nghiệm sâu sắc và chắc chắn sẽ không để xảy ra những tình huống đáng tiếc tương tự\", nhà sản xuất  cho biết. Trước đó, hôm 13/9, bà Michiko Yoshii gửi văn bản đến Galaxy Play, yêu cầu đơn vị này xin lỗi công khai vì hành vi phổ biến đời sống riêng tư của bà đến công chúng khi chưa xin phép. Nội dung xin lỗi phải xuất hiện ở phần giới thiệu phim  mỗi khi tác phẩm được chiếu trước công chúng, đồng thời nhà sản xuất cam kết không lặp lại sai phạm. là tác phẩm trong nước có doanh thu phòng vé cao nhất tính từ đầu năm - hơn 100 tỷ đồng. Dù thành công, phim gây nhiều tranh cãi bên lề. Một bộ phận khán giả cho rằng phim phác thảo chân dung nhạc sĩ không như họ biết qua tư liệu, sách báo. Câu chuyện Trịnh Công Sơn bên các \"nàng thơ\" bị cho khắc họa không đúng đời thực, biến nhạc sĩ thành người hời hợt khi yêu. Mảng sáng tác của Trịnh Công Sơn cũng chưa được khai thác kỹ. \nGiữa tháng 6, khi về nước chuẩn bị cho show kỷ niệm 60 năm ca hát, danh ca   cho biết sẽ không đi xem tác phẩm vì không hứng thú thưởng thức hình tượng hư cấu về Trịnh Công Sơn. Sau đó, nhà sản xuất   vì làm ảnh hưởng đến bà, cho biết họ nỗ lực \"làm sống lại huyền thoại\" Trịnh Công Sơn nên không tránh khỏi thiếu sót. Đơn vị cũng cho biết tác phẩm là phim lãng mạn, không phải phim tài liệu. Từ đầu phim, họ khẳng định điều này bằng cách ghi rõ \"lấy cảm hứng từ nhân vật có thật\". Chuyện tình Trịnh Công Sơn và Michiko Yoshii là một trong những tuyến truyện chính của phim  (đạo diễn Phan Gia Nhật Linh). Trong thực tế, cuối thập niên 1980, khi đang là sinh viên đại học tại Paris (Pháp), Michiko Yoshii dành tình yêu lớn với văn hóa, ngôn ngữ và con người Việt - trong đó có nhạc Trịnh. Dù có bằng cao học về văn hóa Nhật Bản, bà vẫn tiếp tục theo đuổi đề tài cao học nghiên cứu về âm nhạc phản chiến của Trịnh Công Sơn. Michiko đến Việt Nam để gặp gỡ tác giả bà ngưỡng mộ. Luận án cao học và âm nhạc Trịnh Công Sơn là cầu nối cho mối quan hệ của họ. Theo bà Trịnh Vĩnh Trinh - em gái nhạc sĩ Trịnh Công Sơn, anh trai bà và Michiko từng quyết định làm đám cưới. Đại diện gia đình nhạc sĩ Trịnh Công Sơn nói vì một số lý do, hôn sự của cả hai  . Tháng 7/1991, tại Paris, Michiko Yoshii đã bảo vệ thành công luận án cao học về ảnh hưởng nhạc phản chiến của Trịnh Công Sơn trong xã hội Việt Nam thời chiến. Luận án này được giám khảo của Đại học Paris VII xếp loại ưu. Sau ngày Trịnh Công Sơn mất, Michiko thường về thắp hương cho ông mỗi khi có dịp. "}