{"label": "giai-tri", "link": "https://vnexpress.net/ly-do-kiet-tac-nghe-thuat-bi-tan-cong-4524012.html", "title": "Lý do kiệt tác nghệ thuật bị tấn công ", "description": "\"Hoa hướng dương\" của Van Gogh bị ném súp cà chua, nàng \"Mona Lisa\" của Leonardo da Vinci từng bị hắt acid sulfuric.", "content": "Ngày 14/10, hai nhà hoạt động xã hội   lên bức   của danh họa Van Gogh, trưng bày tại phòng 43, Phòng trưng bày Quốc gia ở London, Anh. Hai người còn bôi keo vào tay và tự dán tay họ lên phần tường bên dưới bức tranh. Sự việc khiến khách tham quan hoảng hốt. Đại diện phòng trưng bày xác nhận tranh không bị tổn hại do có mặt kính bảo vệ, nhưng khung tranh bị hư hỏng nhẹ. Trên  , Mel Carrington - phát ngôn viên của Just Stop Oil - cho biết mục đích của nhóm là tạo ra dư luận xung quanh cuộc khủng hoảng nhiên liệu và các hành động cần thiết để ngăn chặn. Theo Carrington,   của Van Gogh không liên quan đến điều đó nhưng đây là \"một bức tranh mang tính biểu tượng, của một họa sĩ biểu tượng\" và tấn công vào nó sẽ tạo ra sự chú ý. Cô còn cho biết nhóm đã kiểm tra rằng tác phẩm được lồng kính, vì vậy, nước súp cà chua không gây thiệt hại và có thể dễ dàng lau sạch. \"Just Stop Oil đã lên kế hoạch cho các hành động tiếp theo\", cô nói. Trước đó, hồi tháng 7, các thành viên Just Stop Oil đã dán tay lên khung tranh   của John Constable - kiệt tác hơn 200 năm tuổi - đặt tại Phòng trưng bày Quốc gia ở London. Họ cũng có hành động tương tự với bản sao bức   của  , do hai học trò của ông vẽ, tại Học viện Nghệ thuật Hoàng gia London. Họ còn phun sơn dòng chữ \"No new oil\" (Không có dầu mới) bên dưới bức tranh. Theo  , các tác phẩm bị nhắm đến thường đại diện cho lý tưởng về vẻ đẹp tự nhiên và sự tái tạo, những thứ bị ảnh hưởng bởi sự nóng lên toàn cầu. \"Mục tiêu dường như không phải là phá hủy nghệ thuật mà đưa ra một lời cảnh báo\", trang này viết. . Kiệt tác   được cho là đứng đầu danh sách. Hồi tháng 5, một người đàn ông đội tóc giả, ngồi xe lăn   về phía tác phẩm khi tham quan tại bảo tàng Louvre. Tranh được che chắn bởi kính chống đạn, vì thế không bị ảnh hưởng. Theo  , hành động nhằm nâng cao nhận thức về biến đổi khí hậu. Năm 1956, một người hắt acid sulfuric vào bức tranh, khiến phần dưới tác phẩm bị tổn hại. Vài tháng sau, một khán giả người Bolivia ném đá vào tác phẩm, làm bong tróc ít sơn ở phần khuỷu tay trái nhân vật. Sau đó, kính chống đạn được sử dụng để bảo vệ kiệt tác. Khi tranh trưng bày tại Bảo tàng Quốc gia Tokyo năm 1974, một phụ nữ đã phun sơn đỏ lên để phản đối việc bảo tàng phân biệt người khuyết tật. Năm 2009, một phụ nữ ném tách trà bằng sứ vào tranh tại Louvre vì bị từ chối nhập quốc tịch Pháp. Bức  - nổi tiếng nhất trong số các tác phẩm của   - cũng rơi vào hoàn cảnh tương tự. Năm 1911, một thợ đóng giày thất nghiệp đã dùng dao chém vào bức tranh - khi đó đặt tại khu phức hợp Kloveniersdoelen của Amsterdam, Hà Lan - để thể hiện sự bức xúc vì không tìm được việc làm. Năm 1975, giáo viên Wilhelmus de Rijk dùng dao đâm 12 vết lên mặt tranh, dài tới hơn 30 cm tại Bảo tàng Rijksmuseum. Người này cho biết được Chúa ra lệnh làm điều đó. Tranh sau đó được phục chế nhưng sự hư hại vẫn có thể phát hiện khi nhìn cận cảnh. Năm 1990, một bệnh nhân tâm thần bỏ trốn đã phun acid vào tác phẩm. Theo  , năm 2014, nghệ sĩ nghiệp dư Maximo Caminero đã vào Bảo tàng nghệ thuật Pérez ở Miami - khi đó mới khánh thành - cầm chiếc bình nhúng màu trị giá khoảng một triệu USD của Ngải Vị Vị và ném xuống đất, khiến nó vỡ tan. Caminero cho biết làm vậy để phản đối việc bảo tàng chỉ trưng bày tác phẩm quốc tế thay vì của nghệ sĩ địa phương. Theo  , các cuộc tấn công tác phẩm nghệ thuật ngày càng gia tăng. Tháng 7, nhóm Ultimate Generazione của Italy đã tấn công tác phẩm   của Botticelli tại Phòng trưng bày Uffizi ở Florence. Hồi tháng 8, hai thành viên của nhóm dán tay họ vào chân một bức tượng cổ ở Vatican. Theo  , có nhiều lý do dẫn tới hành động này: Từ tình hình chính trị, xã hội, bất bình của cá nhân hoặc người có tinh thần bất ổn. Trên  , nhà sử học nghệ thuật Noah Charney cho biết đôi khi đó chỉ là cách để thu hút sự chú ý. Ông dẫn chứng năm 2021, họa sĩ Banksy đưa bức tranh  vào máy hủy tài liệu, cắt nửa dưới thành từng mảnh dọc sau khi nó được bán với giá 1,4 triệu USD tại Sotheby's London. Tác phẩm sau đó có tên mới là  được bán giá 25,4 triệu USD - kỷ lục tranh của Banksy. Noad nói: \"Anh ta là biểu tượng của việc phá hủy tác phẩm của chính mình và làm tăng giá trị của tranh bằng cách đó\". Trên trang cá nhân, Banksy nói: \"Sự thôi thúc phá hủy cũng là một sự thôi thúc sáng tạo\". Một số thành viên Just Stop Oil bị bắt sau khi tấn công tranh. Tuy nhiên, đa phần họ không phải chịu phạt vì chưa gây thiệt hại đến tác phẩm. Nhiều trường hợp bị phạt tiền, ngồi tù vì phá hoại. Gerard Jan van Bladeren đã dùng dao tấn công tác phẩm   tại Bảo tàng Stedelijk ở Amsterdam vào năm 1986 vì cho rằng tác phẩm không xứng đáng được gọi là nghệ thuật. Bladeren sau đó bị bắt và kết án năm tháng tù. De Rijk - kẻ đâm bức   - sau đó được đưa vào một viện tâm thần. Một năm sau, anh qua đời. "}