{"label": "giai-tri", "link": "https://vnexpress.net/giai-tri/phim/thu-vien-phim/mon-phai-vo-meo-huyen-thoai-mot-chu-cho-482", "title": "'Môn phái võ mèo': Giá trị của sự khác biệt", "description": "Hank đến đất nước của loài mèo để học làm samurai nhưng bị tống vào ngục, trong phim \"Môn phái võ mèo: Huyền thoại một chú chó\".", "content": "Phim lấy bối cảnh tại một vùng đất của những chú mèo. Tại đây, samurai là những người bảo vệ thị trấn khỏi các băng cướp. Hank (Michael Cera lồng tiếng) lặn lội đến vương quốc này với khát khao trở thành samurai vĩ đại. Không may, cậu bị bắt giam vì vốn dĩ mèo rất ghét chó. Biết được mơ ước của Hank, tên mèo phản diện Ika Chu (Ricky Gervais) phong cho Hank làm samurai của Kakamucho nhằm mục đích xua đuổi các cư dân ở đây. Với sự giúp đỡ của sư phụ Jimbo ( ), Hank học võ để đối phó tên mèo nham hiểm, đứng lên chống lại cái ác.  Ở Kakamucho, ban đầu Hank gặp không ít khó khăn khi kết bạn với những chú mèo. Cậu liên tục bị kỳ thị, thậm chí bị cảnh cáo không cho đến gần cư dân trong thị trấn. Biết được Jimbo là samurai \"về hưu\", Hank lập tức van xin ông dạy võ cho mình. Khi nhận ra âm mưu của Ika Chu, cả hai cùng tập luyện, chiến đấu đánh bại thế lực của hắn. Với lời dạy dỗ \"dùng đầu óc thắng sức mạnh\" của Jimbo, Hank tận dụng kỹ năng của một chú chó để phát triển bản thân, từ đó góp sức giúp đỡ dân làng. Ý thức được không thể biến mình thành một con mèo, cậu nỗ lực để trở thành phiên bản tốt nhất. Hank chứng minh cậu vẫn có thể trở thành samurai nhờ sự linh hoạt của mình. Cũng có lúc chú chó tự mãn với chiến thắng đầu tiên nhưng kịp nhận ra sai lầm và hối lỗi. Cuối phim, sức mạnh của tinh thần đoàn kết biểu hiện qua tấm lòng của dân làng khi gặp nguy hiểm. Họ cùng nhau bàn kế đánh đuổi quân địch lúc Ika Chu tập hợp sát thủ, hợp tác với Hank để đào đất, tạo thành một con kênh khi dòng nước từ thủ phủ của Ika Chu ập xuống... Mỗi nhân vật đều có diện mạo, tính cách và câu chuyện riêng. Từ bé mèo trắng Emiko (Kylie Kuioka) mong ước trở thành một samurai nhưng là con gái nên bị người lớn xem thường, sư phụ Jimbo bỏ nghề vì một sai lầm trong quá khứ, chú mèo mướp Sumo dị ứng đậu nành không có bạn bè đến Ika Chu gian xảo, ham chức quyền... Màu sắc phim có sự kết hợp giữa quá khứ và hiện đại, giữa Đông - Tây. Thị trấn Kakamucho tương phản với cung điện rực rỡ đậm chất Á Đông của Ika Chu. Tạo hình nhân vật được tô điểm thêm nhờ những trang phục truyền thống mang hơi hướng văn hóa Nhật Bản, của dân làng, những võ sĩ đạo, ninja... Các bản nhạc cũng là một điểm sáng cho phim, tạo được sự độc đáo trong cách kể chuyện bằng âm nhạc thay thế cho lối kể thông thường. Kỹ xảo hoạt hình chỉ dừng ở mức tạm ổn, trang   nhận xét: \"Phim hội tụ các ngôi sao đảm nhiệm vai trò lồng tiếng nhưng phần kỹ xảo giống đoạn phim bị cắt từ một trò chơi PlayStation 3\". Phim lấy cảm hứng từ tác phẩm kinh điển   (1974) của đạo diễn Mel Brooks, nói về một cảnh sát trưởng da đen tại thành phố phân biệt chủng tộc. Tuy nhiên,   được kể bằng ngôn ngữ hoạt hình, mang đến sự gần gũi trong nội dung, phù hợp với mọi lứa tuổi. Tác phẩm đánh dấu màn hợp tác của các đạo diễn Rob Minkoff (đồng đạo diễn  ), Chris Bailey (đạo diễn  ) và Mark Koetsier (họa sĩ  và  ). Đề tài không mới, cốt truyện dễ đoán, sức hút của phim đến từ các chi tiết hài hước, tạo sự thoải mái cho người xem. Sự kết hợp với nhiều câu thoại dí dỏm cũng tạo nên bức tranh nhiều màu sắc, ngập tràn tiếng cười. "}