{"label": "giai-tri", "link": "https://vnexpress.net/jimmii-nguyen-vo-va-ba-con-la-thanh-tuu-lon-nhat-doi-toi-4519235.html", "title": "Jimmii Nguyễn: 'Vợ và ba con là thành tựu lớn nhất đời tôi' ", "description": "Jimmii Nguyễn lần đầu đưa vợ và ba con lên sân khấu, cho biết gia đình là trái ngọt lớn nhất của anh suốt 30 năm ca hát.", "content": "Trong buổi giới thiệu liveshow   chiều 4/10 tại TP HCM, Jimmii Nguyễn hòa giọng cùng vợ - ca sĩ Ngọc Phạm - nhạc phẩm  . Giữa tiết mục, ba con của vợ chồng   bất ngờ xuất hiện trên sân khấu trong tiếng vỗ tay của khách mời. Ngọc Phạm rưng rưng xúc động khi cầm bó hoa chồng trao tặng. Nắm chặt tay vợ, ca sĩ cho biết muốn tái hiện hình ảnh tiết mục như một đám cưới, làm món quà tặng vợ sau 20 năm gắn bó. Jimmii Nguyễn: \"Sau ba thập niên vào nghề, tôi nhận ra thành quả lớn nhất mình có được chính là vợ con. Tôi không hay khoe hình ảnh gia đình với truyền thông, công chúng, mà chỉ muốn nói rằng: Hạnh phúc này không riêng tôi mà ai cũng cũng có thể có được\". Ca sĩ cũng dự định ôn lại chuyện tình của anh và Ngọc Phạm trong liveshow kỷ niệm ba thập niên vào nghề - diễn ra ngày 2/12 tại Nhà hát Hòa Bình (TP HCM). Ngọc Phạm hỗ trợ Jimmii Nguyễn tổ chức sản xuất đêm nhạc. Đôi ca sĩ dự kiến cùng ba con góp mặt trong một tiết mục tri ân tình cảm gia đình - điểm nhấn của chương trình. Jimmii Nguyễn chờ 30 năm để thực hiện liveshow quy mô lớn đầu tiên. Với anh, nghề hát như cái duyên, số mệnh. Thời sinh viên, anh vốn sáng tác vì sở thích, không nghĩ trở thành ca sĩ chuyên nghiệp. Sau cú sốc cùng lúc mất đi em gái, người yêu đầu thập niên 1990, anh tìm đến âm nhạc để xoa dịu nỗi đau, từ đó bén duyên với ca hát. Đến nay, anh mới tự tin làm liveshow vì cho rằng đạt được độ chín trong nghề. \"Hơn hết, tôi gặp được những cộng sự ăn ý như đạo diễn Trần Vi Mỹ, ban nhạc Jimmii... và nhận ra đây chính là thời điểm\", ca sĩ nói. Liveshow chia thành ba chương với phần dàn dựng của đạo diễn Trần Vi Mỹ. Phần đầu mang màu sắc nhạc kịch, tái hiện những năm đầu anh sang Mỹ. Tiểu phẩm mở màn với phân cảnh anh tình cờ gặp một cụ già người Việt ở khu chợ tại California (do nghệ sĩ Hữu Châu đóng). Cụ muốn đem tro cốt của vợ về Việt Nam, được anh nhận lời giúp đỡ. Sau đó, Jimmii Nguyễn trình diễn loạt ca khúc trữ tình - quê hương. Phần hai là các tiết mục về tình yêu - đôi lứa, bắt đầu với những ca khúc về nỗi buồn đổ vỡ. Ca sĩ cũng sẽ hát nhiều nhạc phẩm viết riêng cho vợ và các con, đánh dấu chặng đường 20 năm hạnh phúc gia đình. Phần ba tái hiện loạt hit suốt sự nghiệp của Jimmii Nguyễn với phần hòa âm mới. Trần Vi Mỹ cho biết mất gần sáu tháng cùng Ngọc Phạm chọn lọc các ca khúc tiêu biểu trong gia tài hơn 100 bài của Jimmii Nguyễn. Anh gặp áp lực vì phải khắc họa hình ảnh ca sĩ gần gũi với công chúng, đồng thời tiết lộ các góc mới trong âm nhạc Jimmii Nguyễn. \"Jimmii vốn chỉ thích đeo kính đen ngồi hát, ít chuyển động trên sân khấu. Cái khó của tôi là phải lồng ghép các mảng miếng vừa phải để giúp chương trình giữ sức hút suốt 150 phút\", đạo diễn nói. Ca sĩ Đàm Vĩnh Hưng - khách mời sự kiện - xúc động khi thần tượng một thời của anh thực hiện liveshow. Thập niên 1990, khi còn là thợ cắt tóc, Đàm Vĩnh Hưng say mê Jimmii Nguyễn - một giọng hát mang nỗi buồn lãng đãng, có khả năng sáng tác, khác số đông nghệ sĩ hải ngoại bấy giờ. Sau này khi đi hát, anh thường trình diễn bản hit   của đàn anh. \"May mắn, anh luôn động viên tôi hát và chưa bao giờ lấy tiền tác quyền\", ca sĩ nói vui. Jimmii Nguyễn tên thật là Nguyễn Thanh Dũng Ngọc Long, sinh năm 1970. Anh cùng cha sang Mỹ định cư năm 10 tuổi. Năm 1992, anh ra mắt album  và nổi tiếng trong cộng đồng người Việt ở hải ngoại. Album gây chú ý với nhiều nhà sản xuất quốc tế, từng được đề cử giải Grammy. Những đĩa nhạc sau đó tiếp tục gây tiếng vang như  (1994),  (1995),  (1996) (đĩa đơn năm 1996),  (nhạc không lời, năm 1996)... Cuối thập niên 1990, anh bắt đầu về Việt Nam ca hát thường xuyên. Anh từng ra mắt 12 album song ngữ, là ca sĩ hải ngoại đầu tiên làm tour xuyên Việt. "}