{"label": "giai-tri", "link": "https://vnexpress.net/justin-bieber-cat-dut-quan-he-voi-kanye-west-4520964.html", "title": "Justin Bieber cắt đứt quan hệ với Kanye West ", "description": "Ca sĩ Justin Bieber cho biết cắt đứt quan hệ với Kanye West sau khi rapper này chỉ trích vợ anh - người mẫu Hailey Bieber.", "content": "Theo.  , hôm 8/10,   cho rằng   đã \"đi quá xa\" sau khi nói những lời tổn thương Hailey Bieber. Vài ngày trước, Kanye West chỉ trích Hailey trên mạng xã hội vì cô bảo vệ biên tập viên tạp chí  - người viết bài chê chiếc áo in dòng chữ \"White lives matter\" (Mạng của người da trắng đáng giá) do anh thiết kế. Sau khi chê bai Hailey từng phẫu thuật mũi, Kanye West nhắn Justin Bieber hãy \"trông chừng cô gái của anh trước khi tôi nổi giận\". Một người thân của Justin Biber cho biết trước đây, ca sĩ luôn ủng hộ Kanye West, quan tâm đến các vấn đề của đàn anh. Tuy nhiên, sau phát ngôn trên, Justin Bieber kết thúc quan hệ, giữ khoảng cách với Kanye để bảo vệ vợ mình. Theo  , áo phông  (Mạng của người da trắng đáng giá) - ra mắt trong show Xuân Hè 2023 của  hôm 3/10 - gây ra làn sóng  . Sau buổi trình diễn, biên tập viên  , Gabriella Karefa-Johnson viết một bài dài phê phán thiết kế trên trang cá nhân. Bộ quần áo được xem là chế nhạo Black Lives Matter, một phong trào chống phân biệt chủng tộc và sự tàn bạo của cảnh sát đối với người da đen ở Mỹ. Theo cô, chiếc áo của Kanye có tính xúc phạm và gây nguy hiểm, không mang lại giá trị nghệ thuật. Trên trang cá nhân, Kanye giải thích anh làm chiếc áo này vì thấy rằng   là một trò lừa đảo. Rapper chế nhạo Gabriella, cho rằng cô không phải \"một người làm thời trang đích thực\". Người mẫu   bình luận: \"Anh nghĩ được mời tới show diễn của anh thì không ai được nêu lên ý kiến cá nhân hay sao. Anh là một kẻ bắt nạt\". Hiện  đã xóa các thiết kế in chữ này, giữ lại hình ảnh của hầu hết bộ sưu tập trên trang online. Bê bối khiến việc làm ăn của Kanye West chịu ảnh hưởng.  đưa tin mối quan hệ hợp tác của rapper với Adidas đứng trước nguy cơ tan vỡ. Hôm 6/10, Adidas thông báo: \"Sau nhiều lần nỗ lực giải quyết sự việc một cách riêng tư, chúng tôi đã quyết định đưa mối quan hệ đối tác vào diện xem xét lại. Chúng tôi tiếp tục đồng quản lý sản phẩm hiện tại trong giai đoạn này\". Kanye West lần đầu hợp tác với Adidas vào năm 2013, thỏa thuận được cho là kéo dài đến năm 2026. Kanye West sinh năm 1977 tại thành phố Atlanta, Mỹ. Anh bắt đầu ca hát từ năm 1996 và trở thành một trong những nghệ sĩ thành công nhất thế kỷ 21, bán được hơn 140 triệu bản thu. Năm 2015, anh thành lập thương hiệu thời trang Yeezy, tập trung vào trang phục đường phố. Tờ  ước tính khối tài sản ròng của West hiện đạt khoảng 6,6 tỷ USD.  (theo  ) "}