{"label": "giai-tri", "link": "https://vnexpress.net/238-bao-vat-quoc-gia-duoc-dua-len-lich-4515214.html", "title": "238 bảo vật quốc gia được đưa lên lịch ", "description": "238 bảo vật quốc gia - gồm trống đồng Ngọc Lũ, bia tiến sĩ ở Văn Miếu Quốc Tử Giám... - được giới thiệu trong bộ lịch bloc năm 2023.", "content": "Bộ lịch do Nhà xuất bản Chính trị Quốc gia Sự thật ra mắt hôm 26/9, gồm hình ảnh, thông tin bảo vật, nơi lưu giữ, trưng bày. Nền lịch có hoa văn trang trí lấy cảm hứng từ họa tiết trên hiện vật, do các họa sĩ vẽ tay. 238 bảo vật được sắp xếp trên lịch theo 10 đợt phê duyệt của chính phủ. Đợt một gồm 30 hiện vật, trong đó có trống đồng Ngọc Lũ, Hoàng Hạ, thạp đồng Đào Thịnh... Đợt hai có 37 hiện vật, tiêu biểu là di sản thời Lý - Trần - Lê cùng nhiều tác phẩm điêu khắc của văn hóa Óc Eo. Đợt ba gồm 12 bảo vật, bao gồm 82 tấm bia tiến sĩ ở Văn Miếu Quốc Tử Giám. Đợt bốn công nhận 25 tác phẩm, nổi bật là trống đồng Cổ Loa và bộ sưu tập lưỡi cày đồng. Đợt năm là 14 hiện vật, trong đó tượng xá lợi hai Thiền sư Vũ Khắc Minh và Vũ Khắc Trường ở chùa Đậu là quan trọng. Đợt sáu có 24 tác phẩm, gồm các tranh của Nguyễn Gia Trí, Tô Ngọc Vân... Lần thứ bảy có 22 bảo vật, trong đó có xe ôtô Quốc tế - sáng kiến vận tải cơ giới đầu tiên của Quân đội Nhân dân Việt Nam. Lần tám gồm 27 hiện vật, nổi bật có tượng Mẫu Âu Cơ. Lần chín công nhận 24 và đợt thứ 10 là 23 bảo vật. Ông Nguyễn Thái Bình - giám đốc Trung tâm Sách quốc gia thuộc Nhà xuất bản Chính trị Quốc gia Sự thật - cho biết bộ lịch được hoàn thành trong sáu tháng: từ việc lên ý tưởng, chụp ảnh hiện vật, khai thác tư liệu đến biên soạn nội dung, thiết kế và in ấn. Trong đó, nhóm biên soạn gặp khó khăn nhất trong việc khai thác hình ảnh. \"Bảo vật nằm rải rác ở khắp các tỉnh thành, nhiều tác phẩm được bảo quản riêng nên chúng tôi phải làm thủ tục xin phép để được tiếp cận, chụp hình. Quá trình tốn rất nhiều thời gian, công sức và chúng tôi cũng nhận được sự giúp đỡ từ các cơ quan chức năng, chuyên gia, nhà khoa học để hoàn thành\", ông Bình nói. Êkíp sử dụng hai tông màu vàng, đỏ đun nhằm tạo sự hoài cổ, sang trọng. Nhà xuất bản mong muốn góp phần giữ gìn, bảo tồn, lan tỏa thói quen đọc lịch, xem lịch - nét văn hóa truyền thống đẹp trong đời sống văn hóa tinh thần của người dân Việt. Nhà sử học Dương Trung Quốc gọi lịch là bách khoa tổng hợp về các bảo vật quốc gia, giúp người dân hiểu và có ý thức trong việc bảo tồn di sản mà ông cha để lại. \"Bộ lịch treo trong nhà, tức là quảng bá, tuyên truyền việc bảo vệ di sản ngay trong từng gia đình, địa phương\", ông nói. Theo ông Dương Trung Quốc, bộ lịch có đời sống lâu hơn lịch thông thường nếu người dân bỏ đi phần ngày tháng mà lưu giữ lại phần hình ảnh, thông tin bảo vật phục vụ nghiên cứu, học tập. Sau bloc lịch này, sắp tới Nhà xuất bản Chính trị quốc gia Sự thật cho ra mắt hai bộ lịch chủ đề   và  "}