{"label": "giai-tri", "link": "https://vnexpress.net/pham-bang-bang-toi-khong-bo-cuoc-4521197.html", "title": "Phạm Băng Băng: 'Tôi không bỏ cuộc' ", "description": "Diễn viên Trung Quốc Phạm Băng Băng nói không từ bỏ sự nghiệp phim ảnh, dự định hoạt động ở nước ngoài.", "content": "Theo  , tại sự kiện trong khuôn khổ Liên hoan phim Busan hôm 8/10, người đẹp 41 tuổi được trao giải Diễn viên châu Á xuất sắc.   không tới Hàn Quốc nhận giải, vì thế quay video gửi cho ban tổ chức. Cô cho biết chưa thể ra nước ngoài do dịch, rất bất ngờ và xúc động khi được giới chuyên môn công nhận nỗ lực trong sự nghiệp. Người đẹp đánh giá điện ảnh Hàn tiên phong không chỉ ở châu Á mà trên toàn thế giới, với nhiều nhà sản xuất, đạo diễn và diễn viên tài ba. Cô mong tiếp tục hợp tác với các nhà làm phim Hàn, nhằm giới thiệu thêm nhiều vẻ đẹp của văn hóa châu Á ra thế giới. Phạm Băng Băng cho biết sẽ dự Liên hoan phim quốc tế Busan năm 2023. Sau đó, qua công ty quản lý, Phạm Băng Băng nói cô biết ơn vì được khán giả quốc tế nhớ đến. Người đẹp không từ bỏ con đường diễn xuất, tiếp tục nỗ lực để đi lên. Theo  , các động thái của Phạm Băng Băng hé lộ nước cờ của cô trong bối cảnh chưa thể trở lại đóng phim ở Trung Quốc đại lục. Sắp tới, người đẹp có thể xuất hiện trong nhiều dự án hải ngoại. Hồi tháng 8, Băng Băng đăng trên trang cá nhân loạt ảnh bên các nhà làm phim Hàn như Park Chan Wook, Jung Woo Sung, Lee Jung Jae... Sau bê bối   năm 2018, Phạm Băng Băng không còn xuất hiện tại các sự kiện phim ảnh lớn ở Trung Quốc, chỉ tham gia hoạt động thời trang. Những tác phẩm cô quay trước đó cũng chưa được ra mắt. Đầu năm nay, người đẹp sang Hàn đóng vai khách mời trong  phim truyền hình do Min Yeon Hong đạo diễn, Kang Ha Neul, Heo Sung Tae đóng chính. Trên trang cá nhân cuối tháng 6, diễn viên cho biết luôn nỗ lực để được chủ động trong cuộc sống. Cô viết: \"Ai cũng vậy, người bạn có thể dựa vào cả đời chỉ có bạn mà thôi. Tôi tin như thế và cũng đang như thế. Trông chờ người khác mang hạnh phúc cho mình, như thế bạn sẽ cả đời bị động. Tôi thà vất vả khổ sở cũng phải nắm quyền chủ động trong tay. Tôi thường tự nói, người dựa vào bản thân, số phận sẽ không tệ đâu\". "}