{"label": "giai-tri", "link": "https://vnexpress.net/dao-dien-tran-van-thuy-xa-hoi-can-su-tu-te-tinh-nguoi-4522718.html", "title": "Đạo diễn Trần Văn Thủy: 'Xã hội cần sự tử tế, tình người' ", "description": "Trần Văn Thủy - đạo diễn \"Chuyện tử tế\" - nói ở tuổi 82, ông vẫn đau đáu về cách tác phẩm nghệ thuật phản ánh hiện thực xã hội.", "content": "Ông thắng   hôm 6/10 với những bộ phim nổi tiếng về Hà Nội. Dịp này, ông nói về tâm tư trong chặng đường làm đạo diễn phim tài liệu   và  - hai tác phẩm gây xôn xao một thời của ông. Phim tài liệu   thực hiện năm 1982, bắt đầu với hình ảnh nghệ sĩ guitar khiếm thị Văn Vượng sinh ra và lớn lên tại Hà Nội. Văn Vượng ước mong một lần được tận mắt chứng kiến vẻ đẹp của thành phố. Đan xen là câu chuyện về những nhân vật lịch sử gắn bó với mảnh đất thủ đô, địa danh nổi tiếng cùng khung cảnh sinh hoạt đời thường thời bao cấp. Phim còn ghi lại hình ảnh họa sĩ Bùi Xuân Phái vẽ tranh trên đường phố Hà Nội. Tác phẩm lên sóng năm 1987, sau thời gian dài bị cấm chiếu. Sau đó, phim đoạt giải Bông Sen Vàng tại Liên hoan phim Việt Nam 1988.  ra đời năm 1985, là hiện tượng phim tài liệu của điện ảnh Việt Nam một thời. Phim tiếp tục là một tác phẩm phản ánh những suy nghĩ của Trần Văn Thủy về cuộc sống và xã hội thời bao cấp, khắc họa hình ảnh của những người nghèo khổ trong xã hội để tìm ra lời giải đáp cho câu hỏi: \"Thế nào là sự tử tế?\". Tác phẩm thể hiện ý chí độc lập của các nhà làm phim với tư cách là nghệ sĩ, công dân và một con người.  cũng từng bị cấm chiếu bởi nội dung gai góc, phê phán hiện thực xã hội. Sau khi được phát sóng năm 1987, phim đoạt giải Bồ Câu Bạc tại Liên hoan phim Quốc tế Leipzig năm 1992.  - người được mệnh danh là \"đạo diễn phim tài liệu số một của Việt Nam\" - sinh năm 1940 tại Nam Định. Sau khi tốt nghiệp trung học phổ thông, ông xin học lớp Nhân loại học do Bộ Văn hóa tổ chức. Năm 1960, sau khi học xong, ông lên vùng Tây Bắc để nghiên cứu về các dân tộc ít người. Năm 1965, ông về Hà Nội học quay phim ở trường Sân khấu Điện ảnh. Sau đó, ông làm phóng viên chiến trường. Năm 1972, Trần Văn Thủy sang Nga học đạo diễn điện ảnh tại Đại học Điện ảnh quốc gia Liên bang Nga (VGIK) ở Moskva. Từ năm 1977, ông về Việt Nam, làm việc tại Hãng phim Tài liệu Trung ương. Ông đã thực hiện trên 20 phim, trong đó có nhiều tác phẩm đoạt giải cao tại các kỳ liên hoan. Ông được trao tặng danh hiệu Nghệ sĩ Nhân dân vào năm 2001. Ngoài   ông còn ghi dấu với các tác phẩm  ... "}