{"label": "giai-tri", "link": "https://vnexpress.net/nha-bien-kich-nguy-ngu-qua-doi-4509450.html", "title": "Nhà biên kịch Ngụy Ngữ qua đời ", "description": "Ngụy Ngữ - biên kịch nhiều phim điện ảnh như \"Gái nhảy\", \"Cánh đồng bất tận\"... qua đời vì ung thư thực quản, ở tuổi 76.", "content": "Bà Nguyễn Ngọc Phân - vợ của nhà biên kịch - cho biết chồng qua đời tại nhà riêng vào sáng 9/9, trong vòng tay gia đình, sau thời gian chống chọi nhiều bệnh, trong đó có ung thư thực quản. Linh cữu quàn tại chùa Xá Lợi, quận 3, TP HCM, lễ viếng từ ngày 10/9, sau đó ông được đưa đi hỏa táng tại Bình Hưng Hòa. Người thân của biên kịch Ngụy Ngữ cho biết nhiều năm qua sức khỏe của ông không tốt, thường xuyên ra vào bệnh viện. Tháng 10 năm ngoái, gia đình phát hiện ông mắc ung thư thực quản giai đoạn cuối. Ngày 7/9, ông nhập viện Ung Bướu nhưng bác sĩ chẩn đoán tiên lượng yếu, khuyên gia đình nên đưa về nhà và chuẩn bị tinh thần. Bà Ngọc Phân nói gần một năm qua bệnh tật khiến chồng gặp khó khăn trong ăn uống. Gia đình truyền đạm và thức ăn cho nhà văn nhưng ông đều bị nôn ra ngoài. Ngụy Ngữ cao 1,79 mét, những tháng cuối đời chỉ còn 38 kg. Do sức khỏe yếu, ông không thể tập trung đam mê viết lách. Sinh thời, nhà văn có một tủ sách gồm nhiều tác phẩm văn học trong và ngoài nước, đặt ở một góc nhà. Ông trân quý không gian này, thường dặn dò vợ con dù có chuyện gì cũng không được bán sách đi. Con trai của Ngụy Ngữ từng được cha truyền cho tình yêu với nghệ thuật, văn hóa. Anh từng học quay phim, có thời gian làm nghề nhưng nay chuyển hướng kinh doanh. Nhiều nhà phê bình, người trong giới nhận xét kịch bản do Ngụy Ngữ viết chứa đựng vấn đề xã hội, con người lớn lao, nhân vật thường có vẻ mạnh mẽ ẩn dưới sự khắc khổ, nhiều thăng trầm. Nhà văn tên thật Nguyễn Văn Ngữ, sinh năm 1947, quê quán Thừa Thiên Huế. Trước năm 1975, ông là cây bút quen thuộc của nhiều tạp chí như  thường gặp gỡ những người người bạn gồm nhà văn Nguyễn Quang Sáng, Cung Tích Biền, nhạc sĩ Từ Huy, Bảo Phúc, đạo diễn Quang Đại... Sau năm 1975, ông chuyển sang viết kịch bản phim, có nhiều tác phẩm nổi tiếng như  (với Nguyễn Thiên Đỉnh) ,  . Trong đó, phim  do ông viết kịch bản, Lê Hoàng đạo diễn, Hãng phim Giải Phóng sản xuất năm 2003 gây tiếng vang. Ban đầu, theo kịch bản của Ngụy Ngữ, phim có tên  sau đó Lê Hoàng đổi tên trong quá trình dựng để thu hút chú ý hơn. Tác phẩm mở đầu cho thời kỳ phim thương mại sau giai đoạn khủng hoảng của điện ảnh Việt Nam thập niên 1990, từng đoạt doanh thu 12 tỷ đồng - kỷ lục của điện ảnh trong nước sau thời kỳ đổi mới (tính đến thời điểm công chiếu). Đạo diễn Quang Đại chia sẻ cùng báo giới thời điểm sử dụng kịch bản phim  và  , rằng Ngụy Ngữ từng trực tiếp cùng đoàn đi chọn bối cảnh, ra phim trường làm cố vấn. "}