{"label": "giai-tri", "link": "https://vnexpress.net/alec-baldwin-hoa-giai-voi-gia-dinh-nan-nhan-phim-rust-4519793.html", "title": "Alec Baldwin hòa giải với gia đình nạn nhân phim 'Rust' ", "description": "Alec Baldwin đạt thỏa thuận với gia đình đạo diễn hình ảnh Halyna Hutchin sau sự cố ông bắn chết cô trên phim trường \"Rust\".", "content": "Ngày 5/10, theo  , gia đình Halyna Hutchin đồng ý rút đơn kiện đoàn phim   của Alec Baldwin. Êkíp sẽ trở lại làm việc trong tháng 1/2023 để hoàn thành dự án. Matthew Hutchins - chồng Halyna - được điền tên vào danh sách các nhà sản xuất của bộ phim. \"Tôi không có ý định tiếp tục tố cáo hay tìm cách đổ lỗi. Tất cả thống nhất rằng đây là một vụ tai nạn khủng khiếp\", Hutchins cho biết. Luke Nikas - luật sư của Alec Baldwin - nói: \"Suốt quá trình khó khăn, mọi người đồng lòng huớng tới mục tiêu làm những điều tốt nhất cho con trai của Halyna. Chúng tôi biết ơn những người đã tham gia giải quyết tình huống bi thảm và đau đớn này\". Một công tố viên cho biết   vẫn có khả năng bị khởi tố hình sự vì gây ra cái chết của Halyna Hutchin. Tháng 10/2021, diễn viên quay cảnh hành động trong phim viễn tây  ở Santa Fe, bang New Mexico. Được thông báo đạo cụ không có đạn, ông bóp cò nhưng súng vẫn phát nổ. Đạo diễn kiêm biên kịch Joel Souza bị trúng đạn ở xương đòn, đã hồi phục và  . Đạo diễn hình ảnh   bị nặng hơn, được đưa đi cấp cứu bằng trực thăng nhưng không qua khỏi. Giữa tháng 2, gia đình Hutchins  , yêu cầu bồi thường. Trong đơn, Matt cho rằng diễn viên \"không thực hiện quy trình cơ bản kiểm tra súng đạo cụ\" và \"bất cẩn bắn chết người\". Sau đó, anh chỉ trích Baldwin trên sóng truyền hình: \"Tôi thấy thật vô lý khi kẻ cầm khẩu súng, khiến nó phát nổ lại nói không có trách nhiệm trong cái chết của Halyna. Trên phim trường đó không chỉ gặp vấn đề duy nhất về an toàn đạo cụ. Họ vi phạm nhiều quy chuẩn của ngành và nhiều bên phải chịu trách nhiệm cho tai nạn\". , 63 tuổi, là diễn viên, danh hài người Mỹ từng nhiều lần thắng giải Emmy, Quả Cầu Vàng. Tài tử được biết đến qua các phim như  (1990),  (2004) và loạt bom tấn  . Ông cưới huấn luyện viên yoga Hilaria năm 2012 và có bảy con. Đầu tháng 2, tài tử trở lại   sau hơn bốn tháng nghỉ ngơi.  (theo  ) "}