{"label": "giai-tri", "link": "https://vnexpress.net/cong-nuong-kate-deo-trang-suc-tri-an-nu-hoang-anh-4513482.html", "title": "Công nương Kate đeo trang sức tri ân Nữ hoàng Anh ", "description": "Công nương Kate Middleton đeo khuyên tai và dây chuyền Nữ hoàng Anh tặng trong tang lễ của bà.", "content": "Công nương xứ Wales đến Tu viện Westminster buổi sáng cùng hai con - Hoàng tử George, Công chúa Charlotte, và  . Cô diện áo khoác dáng váy màu đen của Alexander McQueen, kết hợp đôi giày da lộn của Gianvito Rossi, đồng điệu mạng che mặt và mũ Philip Treacy. Điểm nhấn diện mạo nằm ở khuyên tai hình giọt nước, vòng choker bằng ngọc trai Bahrain và kim cương. Bộ trang sức từng được   đeo trong đám cưới của bà năm 1947 và tại tiệc tối năm 1983 ở Bangladesh. Thiết kế thuộc bộ trang sức quà cưới của Nữ hoàng Elizabeth II và Hoàng thân Philip năm 1947 dành cho các thế hệ sau. Công nương Diana từng đeo chúng đến bữa tiệc tại Cung điện Hampton Court trong chuyến thăm cấp nhà nước của Nữ hoàng Beatrix và Hoàng tử Claus của Hà Lan. Trong đám tang Công tước xứ Edinburgh năm 2021, Công nương   cũng sử dụng bộ phụ kiện này. Giống chị dâu,   đeo đôi hoa tai hình giọt nước bằng ngọc trai và kim cương để bày tỏ lòng tôn kính với bà nội của chồng. Nữ hoàng Anh đã tặng chúng cho Meghan để kỷ niệm chuyến đi chơi riêng đầu tiên của họ năm 2018. Trong tang lễ, Nữ công tước xứ Sussex mặc đầm đen của Stella McCartney cùng mũ rộng vành do Stephen Jones thiết kế cho Dior. Vương hậu Camilla không đeo một món đồ nào trong bộ sưu tập cá nhân của Nữ hoàng Elizabeth II, nhưng bà đã chọn chiếc trâm Hesse Diamond Jubilee. Chiếc ghim hình trái tim, đính ba viên ngọc bích màu xanh, có số 60 bằng kim cương, từng thuộc về Nữ hoàng Victoria. Rachel Garrahan, giám đốc trang sức và đồng hồ của  Anh, nói trên tạp chí: \"Phá vỡ truyền thống đeo kim cương với ngọc trai của hoàng gia, bà ấy đã bày tỏ sự tôn kính rất riêng đối với Nữ hoàng. Chiếc trâm cài Hesse đã không được nhìn thấy trong hơn một thế kỷ cho đến khi Camilla đeo nó. Đây là một trong những món đồ lâu đời nhất của Camilla, mang ý nghĩa liên kết câu chuyện hoàng gia trong quá khứ và tương lai của chế độ quân chủ\". Công chúa Charlotte - con của Công nương Kate - đeo món đồ trang sức quan trọng đầu tiên của mình tới đám tang bà cố. Để tôn vinh tình yêu ngựa của Nữ hoàng, cô bé bảy tuổi đeo một chiếc trâm hình móng ngựa kim cương trên ngực trái. Theo  , thiết kế là món quà Nữ hoàng Elizabeth II tặng công chúa. Khoảng một triệu người đổ về London chứng kiến lễ rước linh cữu Nữ hoàng tại London, trước khi bà được đưa về nơi an nghỉ cuối cùng. Lễ an táng bắt đầu lúc 19h30 (1h30 ngày 20/9, giờ Hà Nội) dưới sự chủ trì của Niên trưởng Windsor David Conner, sự tham gia của Vua Charles III và các thành viên gia đình. Linh cữu Nữ hoàng được an táng cạnh chồng - Hoàng thân Philip - tại Nhà nguyện Tưởng niệm Vua George VI, cũng là nơi an nghỉ của cha, mẹ và em gái bà. Nước Anh khép lại 10 ngày quốc tang Nữ hoàng Elizabeth II, người qua đời hôm 8/9 tại Scotland, thọ 96 tuổi. Bà đã trị vì hơn 70 năm, là vị quân chủ nắm quyền lâu nhất trong lịch sử Vương quốc Anh. (theo  ) "}