{"label": "giai-tri", "link": "https://vnexpress.net/chiec-vay-gay-soc-khi-duoc-tao-bang-chat-long-4517971.html", "title": "Chiếc váy gây sốc khi được tạo bằng chất lỏng ", "description": "Khán giả sốc khi xem nhà mốt Coperni tạo ra bộ đầm chỉ bằng kỹ thuật phun sơn trong hơn ba phút trên sàn diễn hôm 30/9.", "content": "Theo  ,   bước ra đường băng trong tình trạng không mặc gì ngoài quần lót và giày cao gót. Người mẫu 25 tuổi dùng tay che ngực, còn một nhóm ba người phun sơn lên cô. Lớp sơn trắng đục dần cho đến tạo thành một lớp vải ôm sát người Bella trong tích tắc. Chiếc váy hiện ra sau khi được tạo kiểu trễ vai và xẻ tà chỉ bằng một cây kéo, không có đường khâu hay may nào. Trang   mô tả khán giả phát cuồng vì màn trình diễn kéo dài trong hơn ba phút. Nhiều người nhanh chóng quay lại khoảnh khắc và chia sẻ lên  , trong đó có bình luận: \"Tôi không nói nên lời. Đây chính là nghệ thuật\", \"Thời trang đang thực sự trở nên rất thú vị và là cách chữa lành thế giới\". Theo  , kỹ thuật phun sơn do Fabrican - công ty do nhà thiết kế thời trang và nhà khoa học người Tây Ban Nha Manel Torres thành lập - sáng tạo. Chất lỏng Fabrican độc quyền, chứa bông hoặc sợi tổng hợp lơ lửng trong dung dịch polyme, có khả năng bay hơi khi tiếp xúc với cơ thể. Sau khi mặc, nó có thể được tháo ra và chuyển trở lại thành dung dịch để tái sử dụng. Để nghiên cứu và phát triển thiết kế độc đáo này, hai nhà thiết kế của Coperni là Sébastien Meyer và Arnaud Vaillant đã làm việc cùng nhóm của Manel Torres trong suốt sáu tháng qua. Họ nói trên  : \"Chúng tôi muốn cập nhật thẩm mỹ của mình theo cách khoa học và trưởng thành hơn\". Màn biểu diễn gợi nhớ tới show Xuân Hè 1999 nổi tiếng của Alexander McQueen. Năm ấy, siêu mẫu Shalom Harlow đứng trên bàn xoay bằng gỗ, trong khi hai robot phun sơn lên chiếc váy nhiều lớp trắng của cô, tạo thành những vệt loang màu đen, vàng neon đẹp mắt. Theo   những người có mặt trong khán phòng hôm đó đều nghiêng về phía trước, miệng há to khi Harlow bước ra khỏi đường băng với những chấm sơn đen lấm tấm trên xương quai xanh. Với bộ sưu tập Xuân Hè 2023, Coperni chọn Bảo tàng Nghệ thuật và Thủ công ở Paris làm nơi tổ chức. Sự kiện thuộc khuôn khổ Paris Fashion Week, diễn ra từ ngày 26/9 đến 4/10 ở Pháp. Các thiết kế thể hiện cuộc chơi với tỷ lệ cơ thể, phần hông phóng đại bằng cách thêm miếng độn trên quần, tạo nhiều lớp xếp nếp trên váy ngắn và áo khoác. Cầu vai vuông vức khiến nhiều người liên tưởng đến các trò chơi trực tuyến trong Roblox. Ngoài trang phục, phụ kiện cũng gây chú ý khi chiếc túi Swipe nổi tiếng được tô điểm bằng vàng 18 carat do Gabriele Veneri, một nghệ nhân người Ý từ nhà máy Semar SRL, chế tác. Bên cạnh đó, túi thủy tinh trong suốt cũng gây ấn tượng, được trang trí bằng hoa và tạo hiệu ứng ánh kim. Show còn có kính râm lấy cảm hứng từ  , làm tăng thêm tính thẩm mỹ theo tinh thần tương lai, sang trọng. (theo  ) "}