{"label": "giai-tri", "link": "https://vnexpress.net/thanh-lam-hat-lai-hit-truc-nhan-4515467.html", "title": "Thanh Lam hát lại hit Trúc Nhân ", "description": "Thanh Lam cover bài \"Có không giữ, mất đừng tìm\" (Trúc Nhân) trong chương trình \"Giao lộ thời gian\", phát sóng tối 24/9.", "content": "Ca sĩ biểu diễn theo phong cách vui tươi, nhẹ nhàng, tiết chế khi song ca tác giả Bùi Công Nam. Nhạc sĩ Dương Cầm - giám đốc âm nhạc liveshow - khen   hát tốt hơn hẳn lần   ngẫu hứng ca khúc ba tháng trước. Khi ấy, diva thể hiện phong cách jazz với các quãng \"phiêu\" và gằn giọng, nhiều khán giả chê nữ ca sĩ phá bài hát. Thanh Lam cũng hát   - bài nổi tiếng của Bùi Công Nam trong   2016. Nghệ sĩ đưa nhiều chất dân gian Bắc bộ hơn vào phần trình diễn. Hai nghệ sĩ còn hòa giọng trong bản mashup   và   Thanh Lam chọn  , ca khúc nói về sự vô tâm của những người con, để truyền tải thông điệp về tình cảm gia đình. Diva nói: \"Sau những chuyến đi, ai cũng mong muốn được trở về nhà, nơi luôn ấm áp những yêu thương\".  gần đây thử hát lại một số ca khúc nhạc trẻ. Cô nói: \"Tôi quan niệm nghệ sĩ ở mỗi lứa tuổi có cách cảm nhận, tìm được cái hay riêng của ca khúc. Phiên bản tôi thể hiện mang sự mới mẻ, sẽ có người thích hoặc không. Tuy nhiên, với sự hiểu biết về âm nhạc, kinh nghiệm sân khấu của mình, tôi chắc chắn sẽ khiến ca khúc sâu sắc hơn, còn hay hơn thì không chắc\". Năm ngoái, trong  , diva từng cover một số bài hát của Da LAB như  được khán giả ủng hộ. Trong chương trình, khi hát nhạc phẩm   diva chia sẻ quan niệm tình yêu. Nhạc phẩm được Lưu Hà An viết tặng riêng Thanh Lam, dành cho tâm hồn luôn khờ dại trong tình yêu. \"Tình yêu lúc nào cũng vậy nhưng cảm nhận mỗi thời sẽ khác nhau. Lúc trẻ, khi yêu, người ta thường thích được nhận. Còn hiện tại, với tôi, tình yêu là cho đi mà không đòi hỏi điều gì\", ca sĩ nói. Thanh Lam sinh năm 1969, được mệnh danh là một trong bốn diva nhạc nhẹ cùng Hồng Nhung, Mỹ Linh, Trần Thu Hà. Cô phát hành nhiều album như:  (1991),  (1999),  (2000),  (2001),  (2004),  (2020)... Cô từng đoạt nhiều giải thưởng: Ca sĩ được yêu thích nhất tại Festival La Habana, Giọng hát Vàng tại Liên hoan giọng hát ASEAN, giải Cống hiến... Năm 2007, Thanh Lam là ca sĩ tự do đầu tiên được phong tặng danh hiệu Nghệ sĩ Ưu tú. Hồi tháng 7, ca sĩ được   danh hiệu Nghệ sĩ Nhân dân, theo danh sách Hội đồng cấp cơ sở trình Bộ Văn hóa, Thể thao và Du lịch. Bùi Công Nam sinh năm 1993, từng gây chú ý ở Sing My Song 2016 với các ca khúc  Sau cuộc thi, anh có hit  (Tóc Tiên) và gần nhất là   (Trúc Nhân). do nhạc sĩ Dương Cầm phụ trách âm nhạc, phát sóng lúc 20h tối thứ bảy tuần thứ hai và tuần cuối mỗi tháng, trên ứng dụng FPT Play. Ban biên tập chương trình chọn các nghệ sĩ thuộc hai thế hệ khác biệt, có nét tương đồng về âm nhạc để kết hợp như Khánh Ly - Mỹ Linh, Thanh Hà - Lân Nhã, Thanh Lam - Bùi Công Nam, Thu Minh - Orange... "}