{"label": "giai-tri", "link": "https://vnexpress.net/doan-thien-an-dang-quang-miss-grand-vietnam-2022-4518054.html", "title": "Đoàn Thiên Ân đăng quang Miss Grand Vietnam 2022 ", "description": "Người đẹp Long An Đoàn Thiên Ân - 22 tuổi, sinh viên Đại học Công nghiệp TP HCM - đăng quang Miss Grand Vietnam, tối 1/10.", "content": "Cô vượt qua 49 thí sinh trong đêm chung kết diễn ra ở Nhà thi đấu Phú Thọ, TP HCM. Hàng nghìn khán giả reo hò cổ vũ khi Thiên Ân được xướng danh chiến thắng. Tân hoa hậu nhận vương miện từ Miss Grand International Nguyễn Thúc Thùy Tiên. Chiếc vương miện mang tên  , làm từ vàng 18K, đính 1.522 viên white zirconia và 42 viên ngọc lục bảo. Ngoài ra, cô còn nhận giải thưởng phụ  Ông Bảo Hùng, 48 tuổi, bố của Thiên Ân, cùng nhiều người thân có mặt trực tiếp ủng hộ cô. Ông Hùng nói: \"Tôi hạnh phúc khi con đạt thành tích cao. Từ nhỏ đến lớn, khi làm gì, Thiên Ân đều luôn nỗ lực\". Đoàn Thiên Ân cao 1,75 mét, số đo hình thể lần lượt là 88,5 - 66 - 98 cm. Cô cho biết từng bị nhiều người \"body shaming\" do nặng 75 kg. Cô nỗ lực giảm 15 kg để đi thi nhan sắc. Từ các vòng đầu, kỹ năng catwalk của Thiên Ân chưa được đánh giá cao. Trải qua nhiều tuần tập luyện cùng chuyên gia, huấn luyện viên của chương trình, cô dần tiến bộ. Ở chặng đầu cuộc thi, cô không phải là thí sinh nổi bật, cũng không tạo hiệu ứng trên các diễn đàn sắc đẹp, tuy nhiên, đêm chung kết, cô tỏa sáng qua hầu hết phần thi. Ở vòng ứng xử dành cho Top 5, Đoàn Thiên Ân nhận câu hỏi từ giám khảo - Hoa hậu Hà Kiều Anh: \"Đa số bạn trẻ ngày nay bị cho là sống thờ ơ, vô cảm, em nghĩ sao về điều này?\". Cô nói: \"Thờ ơ, vô cảm là cảm xúc tồn tại trong mọi người, không chỉ riêng gì với giới trẻ. Thay vì chỉ trích, hãy đặt câu hỏi vì sao họ như vậy. Tôi nghĩ rằng hãy giúp họ hiểu gia đình là nền tảng để nung nấu tình yêu thương\". Tân Hoa hậu Hòa bình Việt Nam 2022 có ba ngày nghỉ ngơi sau đăng quang, trước khi lên đường tới Indonesia vào ngày 4/10 để thi Miss Grand International 2022. Tại đêm chung kết, 50 cô gái tranh tài qua các phần thi hô tên, áo tắm, thuyết trình chủ đề hòa bình, dạ hội, ứng xử. Á hậu 1 là Chế Nguyễn Quỳnh Châu. Người đẹp sinh năm 1994, đến từ Lâm Đồng. Quỳnh Châu cao 1,75 mét, số đo ba vòng lần lượt 83-60-90 cm. Cô là gương mặt quen thuộc trong showbiz qua các vai trò người mẫu, MC, diễn xuất ở các dự án phim như  ... Quỳnh Châu diện thiết kế của Công Trí có phần tùng xòe rộng bay bổng, chất liệu chiffon xẻ tà khi trình diễn dạ hội. Ở phần ứng xử top 5, cô nhận câu hỏi từ giám khảo Minh Tú: \"Có quan điểm cho rằng giới trẻ ngày nay chạy theo trào lưu quốc tế mà quên đi giá trị trong nước, bạn nghĩ gì?\". Cô nói: \"Tôi cũng là một người trong giới trẻ, từng được tiếp xúc với nhiều nền văn hóa. Tuy nhiên, tôi tin rằng chúng ta đang hòa nhập chứ không hòa tan. Khi tôi trình diễn trong đêm thi trang phục văn hóa, dân tộc, tôi mặc thiết kế mang hình ảnh lá cờ Việt Nam, được cổ vũ rất nhiều. Tôi biết đó là vì màu cờ sắc áo, chứ không phải vì mình\". Á hậu 2 gọi tên Trần Tuyết Như, từ TP HCM. Cô cao 1,7 mét, số đo lần lượt 82,5-61-89 cm, sinh năm 1995, quê Thái Bình. Ngay từ những vòng đầu cuộc thi, cô mang đến hình ảnh nhiều năng lượng, tự tin sẽ \"lột xác\" sau thành tích top 16 Hoa hậu Hoàn vũ Việt Nam 2022 hồi tháng 5. Lợi thế của Tuyết Như là hình thể đẹp, kỹ năng trình diễn sân khấu cuốn hút do từng là học trò của Võ Hoàng Yến. Cô từng đoạt các thành tích: Top 18   Top 10 N Hai cô gái còn lại trong top 5 cũng được trao danh hiệu á hậu 4 và 5 lần lượt là Trần Nguyên Minh Thư, Ngô Thị Quỳnh Mai. Ban tổ chức còn trao các giải thưởng phụ gồm:   - Đinh Thị Mỹ Ái,  - Bùi Lý Thiên Hương,   - Nguyễn Trần Tuệ Anh,   - Đỗ Trịnh Quỳnh Như, - Nguyễn Tâm Như,   - Võ Thị Thương, Đêm chung kết diễn ra trong 5 giờ, livestream trên fanpage cuộc thi, do hai MC Thiên Vũ và hoa hậu Lương Thùy Linh dẫn dắt. Mở đầu, top 50 đồng diễn, hô tên và nơi mình sinh ra trong trang phục của nhà thiết kế Nguyễn Tiến Truyển. Sau nhiều ý kiến trái chiều   ở vòng bán kết, trong đêm chung kết, phần lớn thí sinh tiết chế âm sắc, cử chỉ, phát âm rõ ràng hơn. Ngoài các phần thi chính, sân khấu sôi động với phần trình diễn âm nhạc của các ca sĩ Đông Nhi, Bích Phương, Mono... Trước đó, thảm đỏ diễn ra với sự xuất hiện của dàn mỹ nhân như Huỳnh Nguyễn Mai Phương, Phương Anh, Phương Nhi, Hương Giang, Nguyễn Thị Loan... Tuy nhiên, chương trình kéo dài đến quá nửa đêm, với nhiều màn quảng cáo thương hiệu, bị khán giả nhận xét lê thê, mệt mỏi khi theo dõi. Hội đồng giám khảo gồm Hoa hậu Hà Kiều Anh (trưởng ban), nhà thiết kế Đỗ Long, Hoa hậu Nguyễn Thúc Thùy Tiên, Á hậu Lona Kiều Loan, người mẫu Minh Tú, Anh Thư, nhà thiết kế Đỗ Long, diễn viên Minh Tiệp.  khởi động cuối tháng 8, nhằm tìm kiếm thí sinh dự Miss Grand International - một trong sáu cuộc thi nhan sắc lớn thế giới. Ở lần đầu tổ chức, cuộc thi bị khán giả   ở phần hô tên, giới thiệu bản thân của các thí sinh, tiếp tục dấy lên tranh cãi về chất lượng các cuộc thi nhan sắc trong nước hiện nay. "}