{"label": "giai-tri", "link": "https://vnexpress.net/duong-cam-lynh-toi-mat-niem-tin-vao-hon-nhan-4509924.html", "title": "Dương Cẩm Lynh: 'Tôi mất niềm tin vào hôn nhân' ", "description": "Dương Cẩm Lynh nói bán hết váy áo đẹp, tự đi chợ nấu ăn, tiết kiệm từng đồng nuôi hai con sau đổ vỡ tình cảm lần hai.", "content": "Diễn viên sắp làm MC thảm đỏ Lễ trao giải Cánh diều 2022, tối 13/9 - chương trình đầu tiên cô tham gia sau ba năm vắng bóng để sinh con thứ hai. Dịp này, cô nói về cuộc sống là mẹ đơn thân. - Sau   hôn nhân đầu, tôi lại mắc sai lầm thêm lần nữa. Tôi gắn kết với một người đàn ông và có ý định cưới. Tôi ngỡ sẽ được hạnh phúc, nào ngờ không như mong đợi, phải một mình sinh con. Tôi chịu tổn thương tinh thần lớn và cảm giác chỉ cần một cú gạt tay cũng đủ làm tôi gục ngã. Có những ngày, vào buổi sáng tôi vẫn tỏ ra bình thường nhưng tối đến không ngủ được. Lâu lâu nghĩ lại chuyện cũ, tôi không ăn uống được, chỉ biết khóc. Có lẽ do quá vội vã, tôi đã chọn sai người. Khi đủ mạnh mẽ, cởi bỏ được tâm lý đè nặng trong lòng, tôi quyết định trở lại công việc, làm lại từ đầu. -   Sau đổ vỡ lần hai, tôi đi thuê căn hộ nhỏ ở quận 10, TP HCM, để sống cùng hai con nhỏ, không công việc. Hiện cuộc sống mới đã ổn định hơn. Tôi sắp xếp lại mọi thứ từ lịch sinh hoạt đến các thói quen. Mỗi sáng tôi dậy sớm lúc 6h, chuẩn bị đồ đạc, thức ăn cho cho hai con đi học. Ngày xưa, tôi không động tay chân vào việc gì, có xe riêng đưa đón, giờ phải tự thay bóng đèn bị cháy, di chuyển bằng xe công nghệ. -  - Với cuộc hôn nhân đầu, sau chia tay, bố bé Will có trách nhiệm, vẫn cùng tôi lo lắng chuyện ăn học cho con đầy đủ. Nuôi dạy hai còn con nhỏ không hề đơn giản. Tôi phải làm việc nhiều hơn. Tôi livestream bán hàng, công việc trước đây bản thân chưa bao giờ làm qua. Lúc đầu, tôi còn thấy ngượng nhưng vì con, tôi có thể làm tất cả. Tôi cũng được một người bạn tạo điều kiện làm việc có lương đều đặn hàng tháng, trang trải phí sinh hoạt như điện, nước... Tôi sống tiết kiệm hơn trước để nuôi con. Trước đây, tôi thích  , tủ giày hàng trăm đôi, quần áo đóng phim, đi sự kiện rất nhiều. Giờ tôi bán hết để lấy tiền, chỉ giữ lại những thứ cần thiết. Tôi cân đo đong đếm từng chút khi mua đồ. Thay vì đặt mua thức ăn qua ứng dụng giao hàng, tôi đi chợ nấu ăn, tiết kiệm được đồng nào hay đồng đó. -  - Bố mẹ, vợ chồng em gái động viên tinh thần tôi rất nhiều, khuyên tôi phải vực dậy tinh thần vì con. Em rể còn đề nghị hỗ trợ chị gái nuôi hai con nhỏ. Dù vậy, tôi phải tự đứng lên chứ không thể phụ thuộc vào mọi người. Niềm an ủi lớn nhất của tôi trong giai đoạn khó khăn là có hai con trai. Con đầu -   (sáu tuổi) - hiểu mẹ đang gặp vấn để nên nói chuyện với tôi nhiều hơn. Liam (hơn một tuổi) nhạy cảm hơn những đứa trẻ khác. Mỗi lần thấy mẹ ngồi khóc, bé chạy đến ôm cổ, vuốt má thể hiện sự yêu thương. Tôi bất hạnh trong tình cảm, bù lại có được hai con hiểu chuyện. - Tôi nghĩ người phụ nữ nên luôn tỉnh táo với mọi hoàn cảnh. Trong chuyện tình cảm, khi mình quá vội vã, dễ tin người, sẽ có quyết định sai lầm khiến tương lai ảnh hưởng. Hiện tại, tôi không còn đủ tự tin để nghĩ đến hôn nhân hay để cho một người đàn ông nào đến gần. Tôi cần thời gian để quên nỗi đau. Tôi sẵn sàng đóng phim trở lại nếu có lời mời cho một vai diễn hay cũng như làm MC cho các sự kiện. Ngoài ra, tôi cùng bạn bè tìm hiểu thị trường để bán mỹ phẩm online. Tôi muốn dành thời gian cho con nhiều hơn vì hai bé đều đang ở giai đoạn phát triển quan trọng. Will đã nhận thức được mọi thứ xung quanh nên tôi phải dành thời gian đọc sách tìm hiểu, tạo điều kiện cho con phát triển toàn diện. Liam giờ vẫn chưa bập bẹ được chữ nào được dù hơn một tuổi. Tôi tìm hiểu nguyên nhân, tìm cách để hướng dẫn con có thể giao tiếp. "}