{"label": "giai-tri", "link": "https://vnexpress.net/tham-thuy-hang-trong-ky-uc-nguoi-o-lai-4508428.html", "title": "Thẩm Thúy Hằng trong ký ức người ở lại ", "description": "Đồng nghiệp ngưỡng mộ vẻ đẹp \"nghiêng nước nghiêng thành\" và tấm lòng lương thiện, hào sảng của minh tinh Thẩm Thúy Hằng.", "content": "Thẩm Thúy Hằng   ở tuổi 83, hôm 6/9, khiến nhiều đồng nghiệp bàng hoàng, thương tiếc. Nhiều người nhớ về thời nhan sắc, tài năng của bà khuynh đảo làng điện ảnh, đi tới đâu cũng được săn đón. Nghệ sĩ hài Mỹ Chi nói minh tinh xuất hiện ở sân khấu nào, khán giả đứng chờ sẵn hàng bên đường đông nghẹt chỉ mong được gặp. Mộng Tuyền cũng là một trong mỹ nhân Sài Thành những năm 1960-1970 nhưng ngưỡng mộ dung nhan Thẩm Thúy Hằng. \"Tôi chưa thấy ai có nét đẹp hiếm có như chị với đôi mắt to tròn, sống mũi thon, vòng eo thon thả. Phong thái của chị ấy luôn tao nhã, nhẹ nhàng\", nghệ sĩ Mộng Tuyền nói. Nhan sắc đó được Nghệ sĩ Nhân dân Bạch Tuyết ngưỡng mộ từ thời đi học. Khi thành danh ở lĩnh vực cải lương, bà có dịp hợp tác nghệ sĩ trong bộ phim   của đạo diễn Bùi Sơn Duân, ra mắt năm 1971. Bạch Tuyết nói: \"Lần đầu gặp chị ấy ngoài đời, tôi ngỡ ngàng vì còn đẹp hơn trên hình và màn ảnh\". Minh tinh Kiều Chinh nhớ lại kỷ niệm cùng Thẩm Thúy Hằng dự đại hội điện ảnh Á Châu tại Đài Loan. Thẩm Thúy Hằng như bông hoa rực sắc, đi đến đâu cũng được ái mộ. \"Chúng tôi sánh bước bên các ngôi sao châu Á như Khương Đại Vệ, Lâm Thanh Hà, Trịnh Phối Phối... với sự ca ngợi của báo giới\", Kiều Chinh nói. *  . Theo nghệ sĩ Bạch Tuyết, ở phim trường, Thẩm Thúy Hằng chỉ tập trung cho vai diễn và ít giao tiếp với mọi người. Cuối thập niên 1960-đầu 1970, bà đóng hàng chục bộ phim thành công lớn về doanh thu như  (một trong những phim ăn khách nhất của điện ảnh miền Nam),  ... Không dừng ở điện ảnh trong nước, tên tuổi Thẩm Thúy Hằng vang danh châu Á. Bà từng tham gia bộ phim   với tư cách \"minh tinh quốc tế\" bên cạnh tên tuổi như Greg Moris, Anoma Palalak, Krung Srivilai của đạo diễn Chalong Pakdivijit, do hãng Colombia Mỹ phát hành. Theo nghệ sĩ hài Mỹ Chi, trong phần giới thiệu phim, tên của nữ nghệ được nêu lên trân trọng. Sau đó, tác phẩm này phát hành tại Thái Lan và Việt Nam lấy tên là  (Vàng) - có doanh thu cao nhất trong lịch sử điện ảnh Thái Lan thời điểm trước 1975. Thẩm Thúy Hằng còn thử sức ở mảng kịch, cải lương và tân nhạc... Vai diễn cuối của bà là Phồn Y trong vở  trên sân khấu đoàn Kim Cương sau năm 1975. Đạo diễn Trần Vi Mỹ may mắn được xem nghệ sĩ diễn vở này tại rạp Liên đoàn lao động hơn 30 năm trước. Anh nói: \"Vì lợi thế là một diễn viên điện ảnh, cách diễn của chị không như những diễn viên kịch khác. Sự điên loạn của nhân vật Phồn Y do Thẩm Thúy Hằng thể hiện, khiến cho khán giả phải nghẹt thở\". Nghệ sĩ Mỹ Chi cho biết bà và Thẩm Thúy Hằng kết nghĩa chị em, thân thiết trong công việc và ngoài đời. Trong mắt bà, đàn chị vừa đẹp người vừa tốt bụng. Khi cả hai cùng hoạt động trong đoàn Hoa Hồng, Mỹ Chi ấn tượng về Thẩm Thúy Hằng bởi lối ứng xử chan hòa, không bao giờ chèn ép người khác dù mình nổi tiếng. \"Mỗi khi thấy người nào trong đoàn có hoàn cảnh khó khăn, chị Hằng đều móc tiền túi ra cho hoặc tặng quần áo để họ mặc. Nhà chúng tôi gần nhau nên chị ấy thường rủ đi làm thiện nguyện. Những khi không có lịch diễn, hai chị em tìm đến những ngôi chùa, xóm nghèo tặng quà cho các mảnh đời cơ nhỡ\", Mỹ Chi nói. Từng là đồng nghiệp thân thiết của nữ nghệ sĩ, nhạc sĩ Ngọc Sơn kể thân quen Thẩm Thúy Hằng khi bà tới học nhảy ở ban vũ Lưu Bình Hồng để có thêm trải nghiệm cho diễn xuất. Sau này, ông được bà rủ về hoạt động trong đoàn Bông Hồng. Hồi đó ông được giao nhiệm vụ lên chương trình ca nhạc trước khi kịch mở màn. Nhạc sĩ nhớ Thẩm Thúy Hằng hay mặc áo dài và có vẻ đẹp lộng lẫy. \"Chị rất khiêm tốn, đàng hoàng, ai gặp một lần là quý mến ngay\", ông nói. Nghệ sĩ Hữu Châu - diễn cùng Thẩm Thúy Hằng trong vở   ở đoàn Kim Cương - nhớ minh tinh hay mua đồ ăn vặt đãi mọi người khi tập kịch. \"Tổ rước cô về dịp giỗ nghề sân khấu coi như cô được ra đi thanh thản\", anh nói. Khi rời xa sân khấu, minh tinh không màng showbiz, chuyên tâm tu tập, làm thiện nguyện. Sau khi phẫu thuật thẩm mỹ, sắc vóc không được như trước, bà ngại tiếp xúc với bạn bè, đồng nghiệp nhưng khi Mỹ Chi mời bà làm chủ hôn cho con trai lớn vào năm 2013, Thẩm Thúy Hằng liền đồng ý. \"Tôi thương Thẩm Thúy Hằng vì tình nghĩa chị dành cho tôi. Nghe tin chị mất, tôi không khỏi xót xa. Mới tháng trước, tôi qua nhà thăm, Thẩm Thúy Hằng còn rất khỏe mạnh\", nữ diễn viên hài cho biết. Hơn chục năm qua, nghệ sĩ Mộng Tuyền - từng được Thẩm Thúy Hằng chọn đóng phim  với Thái Lan năm 1973 - luôn muốn đến thăm nhưng bà từ chối, chỉ có thể gọi điện hỏi thăm. Theo Mộng Tuyền, bà sống cùng người cháu, con của chị gái. Bốn con trai của Thẩm Thúy Hằng đều sinh sống ở nước ngoài, thi thoảng về nước thăm mẹ. Nghệ sĩ Thẩm Thúy Hằng qua đời ở tuổi 83, ngày 6/9 tại nhà riêng ở TP HCM. Lễ tang minh tinh sẽ diễn ra vào 8h30 ngày 10 đến 12/9 tại Nhà tang lễ Bộ Quốc phòng, TP.HCM. Lễ di quan vào 6h30 ngày 12/9.  "}