{"label": "giai-tri", "link": "https://vnexpress.net/phim-viet-lo-hang-chuc-ty-dong-that-the-truoc-phim-ngoai-4516490.html", "title": "Phim Việt lỗ hàng chục tỷ đồng, thất thế trước phim ngoại ", "description": "Nhiều phim Việt lỗ hàng chục tỷ đồng, thất thế trên chính sân nhà trong khi loạt tác phẩm nước ngoài liên tiếp lập kỷ lục ăn khách.", "content": "Hôm 27/9,  - phim hài Hàn Quốc - thu về 43 tỷ đồng sau bốn ngày ra rạp, theo số liệu của đơn vị phát hành. Cuối tuần qua, phim đứng đầu bảng xếp hạng các tác phẩm ăn khách nhất rạp Việt. Tác phẩm vượt kỷ lục của  (2020), trở thành phim Hàn có doanh thu mở màn cao nhất mọi thời tại phòng vé Việt.  không phải phim quốc tế duy nhất gần đây được khán giả trong nước đón nhận rầm rộ. Dù chiếu lại, bom tấn  của James Cameron đạt 12 tỷ đồng sau bốn ngày phát hành trong nước. Sau 13 năm,   vẫn chứng minh   khi thu hút lượng lớn khán giả đến rạp với định dạng hình ảnh mới 4K. Trên nhiều diễn đàn điện ảnh, các fan rủ nhau xem phim để thưởng thức trải nghiệm điện ảnh của một tác phẩm được quay đúng chuẩn kỹ thuật 3D. Giữa tháng 9,  (tên Việt là ) lập kỷ lục khi phát hành tại Việt Nam. Ra rạp từ ngày 1/9, tác phẩm kể chuyện tình chàng trai theo đuổi cô gái vì tin vào định mệnh. Sau hai tuần, tác phẩm xô đổ kỷ lục của  (Y , năm 2019), trở thành phim Thái ăn khách nhất mọi thời tại Việt Nam - gần 78 tỷ đồng. Trước đó, loạt bom tấn Hollywood cũng liên tiếp lập mốc mới tại phòng vé Việt, như  (hơn 200 tỷ đồng),   (gần 200 tỷ đồng)..., bất chấp tình hình khán giả đến rạp sụt giảm so với trước dịch.    - ra rạp hồi tháng 6 - là phim Việt duy nhất từ đầu năm vượt ngưỡng 100 tỷ đồng, kịp hòa vốn với mức đầu tư công bố là 50 tỷ đồng. Ba tháng qua, đa số phim Việt ra rạp đều chịu cảnh lỗ nặng. Phát hành hôm 26/8,  - phim về đề tài slasher (giết người hàng loạt) - chỉ đạt 4,7 tỷ đồng, theo số liệu của Box Office Việt Nam, so với kinh phí 16 tỷ đồng. Dù nữ chính Phương Anh Đào được khen về diễn xuất, tác phẩm nhận nhiều lời chê kịch bản rối rắm, thiếu logic, mắc nhiều lỗi dựng phim.  - tác phẩm Kiều Minh Tuấn, Ngọc Trinh đóng chính - thu về 6,7 tỷ đồng. Ra rạp hôm 12/8, tác phẩm chịu nhiều đánh giá chỉ ngang tầm chất lượng web-drama vì đồ họa kém thẩm mỹ, hình ảnh kém sắc nét, quay phim tệ.   - phim trở lại của Trương Thị May sau 13 năm - cũng mất hút trên phòng vé với doanh thu hơn 500 triệu đồng. Gần đây nhất,   - phim Việt về đề tài zombie - nhận nhiều phản hồi kém tích cực vì câu chuyện yếu với cái kết lưng chừng, thu về 12 tỷ đồng. Trước những hạn chế của  , nhà sản xuất Nhất Trung nhận lỗi, cho rằng phim bị chê \"thảm họa\" chủ yếu vì khâu kịch bản. Theo Nhất Trung, ngoài lý do là dự án điện ảnh đầu tay của đạo diễn Thành Nam, phim còn chịu nhiều thử thách khi theo đuổi chủ đề mới với mặt bằng phim trong nước, phải quay khi dịch bệnh còn phức tạp... \nNhất Trung cho biết từng thức đến 5h sáng để đọc các lời chê của khán giả, rút kinh nghiệm cho dự án sau. Ở phần hai, anh tập trung hoàn thiện khâu hậu kỳ để hạn chế lỗi, kịch bản cũng phức tạp hơn khi đào sâu vào chuyện virus bị đột biến. \"Chúng tôi ghi nhận những lời phê bình của khán giả, xem dự án này là bước thử nghiệm đầu tiên để hoàn thiện hơn dự án tiếp theo\", nhà sản xuất nói. Hoàng Quân - nhà sản xuất phim   - cho rằng việc loạt phim Việt thất bại là lời cảnh báo cho các đạo diễn nhìn nhận lại khâu tiền kỳ. Theo ông, nhiều phim ra rạp thời gian qua được quay trước dịch, sau đó bị ảnh hưởng lịch phát hành, từ đó mắc nhiều hạn chế khi ra mắt. Hoàng Quân đánh giá hai năm dịch bệnh đã làm thay đổi thị hiếu khán giả. Một thời gian dài, khi ngành phim còn sôi động, công chúng dễ tính, nhiều nhà sản xuất vì chủ quan đã bỏ lửng khâu chất lượng. \"Giai đoạn dịch, khán giả được tiếp cận các tác phẩm có nội dung tốt từ phim trực tuyến, từ đó thẩm mỹ được nâng cao, khắt khe trong lựa chọn. Việc nhiều phim Việt lao đao gần đây là bài học lớn cho các đơn vị sắp có phim ra rạp. Muốn thắng, đạo diễn phải chuẩn bị kịch bản kỹ lưỡng hơn để chinh phục khán giả\", nhà sản xuất nói. Giới làm phim nhận định các phim nước ngoại thắng rạp Việt đều có ưu thế nội dung vượt trội. Chẳng hạn, với  , ông Nguyễn Hoàng Hải - giám đốc cụm rạp CJ CGV - đánh giá tác phẩm thắng lớn nhờ ra rạp thời điểm khán giả Việt khát một phim hài với kịch bản gần gũi, cách khai thác đề tài độc đáo, tươi mới... Phim xoay quay chuyện hai nhóm lính Hàn Quốc, Triều Tiên giành nhau tấm vé độc đắc 5,7 triệu USD. Đại diện nhà phát hành cho rằng nhà làm phim Việt có thể học hỏi nhiều trong cách triển khai đề tài, lựa chọn diễn viên... \"Tôi vẫn hay nói với các nhà sản xuất rằng phim Việt hiện rất cần những tác phẩm như  ... Nội dung đơn giản nhưng kịch bản chặt chẽ, bắt trúng tâm lý khán giả thì doanh thu sẽ bùng nổ\", ông Hải nói. "}