{"label": "giai-tri", "link": "https://vnexpress.net/tranh-le-pho-ban-gia-1-3-trieu-usd-4520405.html", "title": "Tranh Lê Phổ bán giá 1,3 triệu USD ", "description": "Bức \"The et Sympathie\" của Lê Phổ bán ở mức 1,36 triệu USD (32,4 tỷ đồng) trong phiên của Sotheby's, chiều tối 7/10.", "content": "Mức giá đã bao gồm phí, được ấn định sau nhiều lần giơ bảng của các nhà sưu tập trong phiên Modern Evening Auction. Trước đó, nhà đấu giá dự đoán tranh đạt từ 484.000 đến 866.000 USD (11,5-20,6 tỷ đồng). Tranh sơn dầu trên vải, kích thước 131x195 cm, mô tả khung cảnh buổi trà chiều trong khu vườn yên tĩnh. Tiền cảnh là bốn thiếu nữ ngồi bên chiếc bàn màu trắng, bày trà, bánh và hoa quả. Phía xa là bảy nhân vật được chia theo từng nhóm nhỏ, đều đang ngồi thưởng trà. Tác phẩm có chữ ký Lê Phổ ở phía dưới bên trái. Trên website, nhà đấu giá nhận định họa sĩ sử dụng bảng màu rực rỡ và những nét vẽ chi tiết để khắc họa khung cảnh ánh nắng mặt trời xuyên qua tán lá, chiếu vào các nhân vật. Với kích thước 1,3 m, tranh là một trong những tác phẩm sơn dầu trên vải lớn nhất của Lê Phổ từng xuất hiện trên thị trường. Trong 12 năm qua, chưa đến 10 bức có kích thước tương tự hoặc lớn hơn được bán đấu giá. Bức họa thể hiện khả năng của Lê Phổ trong việc xây dựng bố cục phức tạp với 11 nhân vật và kết hợp các chủ đề nổi tiếng nhất trong sự nghiệp của ông - hoa, thiếu nữ và tĩnh vật. Trong phần giới thiệu tác phẩm, nhà đấu giá cho biết tranh ra đời trong thời kỳ Findlay. Sau khi tốt nghiệp Cao đẳng Mỹ thuật Đông Dương năm 1930, Lê Phổ theo học ở Paris (Pháp) hai năm. Tại đây, ông được tiếp xúc với nhiều nghệ sĩ lớn của Pháp, trong đó có những bậc thầy về trường phái ấn tượng và được truyền cảm hứng sáng tạo. Từ năm 1964, Lê Phổ hợp tác nhà trưng bày nghệ thuật Mỹ Wally Findlay và tạo ra bước đột phá về phong cách khi tập trung vào chất liệu sơn dầu trên vải. Theo  ,  khiến người xem liên tưởng đến cách danh họa Pierre-Auguste Renoir khéo léo mô tả tia nắng chiếu rọi trên các nhân vật trong bức   (1876), cũng vẽ khung cảnh mọi người đang tụ họp ngoài trời. Dù hai tác phẩm cùng chủ đề nhưng tranh của Lê Phổ gợi vẻ nhẹ nhàng, dịu dàng hơn. Sáng tác đánh dấu sự nghiệp đỉnh cao của Lê Phổ với tư cách họa sĩ châu Á ở thị trường nghệ thuật phương Tây. Nhà đấu giá viết: \"Kích thước lớn, các chi tiết được khắc họa tỉ mỉ, bối cảnh và bố cục tạo chiều sâu cho bức tranh, quả là một kiệt tác hiếm có trong sự nghiệp nghệ thuật đồ sộ của Lê Phổ\". đưa Lê Phổ trở thành họa sĩ Việt có nhiều tranh triệu USD nhất - năm tác phẩm. Trước đó, bức   đạt 2,28 triệu USD, cao thứ hai trong lịch sử đấu giá tranh Việt, ở phiên tối 27/4. Tác phẩm   bán giá 1,1 triệu USD trong phiên của Christie's Hong Kong hồi tháng 5/2021. Tranh  đạt mức 1,4 triệu USD trong phiên đấu giá \"20th Century & Contemporary Art\" hồi tháng 5/2019. Tác phẩm  gõ búa 1,1 triệu USD tại Sotheby's Hong Kong hồi tháng 4/2017. Lê Phổ sinh năm 1907 tại tỉnh Hà Đông (cũ). Ông là họa sĩ bậc thầy ở Việt Nam và trên thế giới với nhiều tác phẩm đắt giá. Ông được xưng tụng là \"danh họa Việt Nam trên đất Pháp\". Tên tuổi ông nằm trong nhóm tứ kiệt của hội họa Việt Nam, bên cạnh Mai Trung Thứ, Lê Thị Lựu, Vũ Cao Đàm. Từ năm 1937, ông sang Pháp và định cư đến khi qua đời năm 2001 tại Paris.  giới thiệu 37 tác phẩm của các nghệ sĩ trên toàn thế giới trong thế kỷ 20. Trong đó bức   của Sanyu đạt mức cao nhất toàn phiên, 11 triệu USD (263 tỷ đồng). Tác phẩm  của Zao Wou-Ki xếp thứ hai với giá 9,8 triệu USD (235 tỷ đồng). Trong số các họa sĩ Việt góp mặt ở phiên đấu giá, bức   của Vũ Cao Đàm đạt 642.017 USD (15,3 tỷ đồng). Tranh   của Mai Trung Thứ bán 513.627 USD (12,2 tỷ đồng). "}