{"label": "giai-tri", "link": "https://vnexpress.net/nha-van-phap-annie-ernaux-thang-nobel-van-hoc-2022-4519842.html", "title": "Nhà văn Pháp Annie Ernaux thắng Nobel Văn học 2022 ", "description": "Annie Ernaux, 82 tuổi, thắng Nobel Văn học 2022 với các tác phẩm về thân phận phụ nữ và cuộc sống qua ngòi bút \"dũng cảm, sắc lạnh\".", "content": "Tại buổi lễ diễn ra lúc 13h ngày 6/10 (giờ Stockholm, tức 18h - giờ Hà Nội), đại diện Viện hàn lâm Thụy Điển công bố Annie Ernaux chiến thắng: \"Với lòng dũng cảm và một trí tuệ sắc lạnh, bà đã bóc trần cội rễ, sự ghẻ lạnh và hạn chế của tập thể qua hồi ức cá nhân\". Mats Malm, Thư ký thường trực của Ủy ban Nobel, nói vẫn chưa thể liên lạc được Ernaux. \"Mong bà sớm nhận được tin tức này\", Mats Malm cho biết. \"Chúng tôi tập trung vào văn học và chất lượng tác phẩm, chứ không phải các vấn đề thời sự. Nhưng thật ý nghĩa khi một tác giả nổi tiếng với tác phẩm về phá thai đã được chọn vào năm Tòa án tối cao Mỹ đảo ngược phán quyết công nhận quyền phá thai của phụ nữ\", Đại diện Viện Hàn lâm Thụy Điển cho biết. Trong cuốn  , bà kể câu chuyện của cô sinh viên Anne xuất thân trong gia đình lao động, mang thai ngoài ý muốn ở bối cảnh những năm 1960, gặp bế tắc và rắc rối. Tại Pháp, trước năm 1975, việc phá thai không được hợp pháp hóa. Sách được đạo diễn Audrey Diwan chuyển thể thành phim cùng tên, giành giải Sư Tử Vàng tại Liên hoan phim Venice năm ngoái. Đại diện Fitzcarraldo Editions - đơn vị từng xuất bản tám cuốn sách của Ernaux sang tiếng Anh - nói dự án lớn nhất của bà là viết và lý giải cuộc đời chính mình. Bà ghi lại mọi sự kiện quan trọng, từ việc nhận thức chênh lệch các tầng lớp xã hội từ khi còn nhỏ, cái chết bi thương của cha và mẹ, việc phá thai bất hợp pháp bà từng thực hiện năm 1960, những trải nghiệm tình dục đầu tiên... Năm 2021, Annie Ernaux   danh sách đặt cược của nhà cái Ladbrokes với tỷ lệ 8/1 (một ăn tám). Trước bà, nước Pháp có 15 nhà văn đoạt giải thưởng, gần nhất là   (2014). Annie Ernaux sinh năm 1940 trong gia đình bình dân ở Yvetot, vùng Normandy, Đông Bắc nước Pháp. Bà theo học Đại học Rouen và sau đó là Đại học Bordeaux, ngành văn học, từng đỗ kỳ thi tuyển giảng viên ngành văn học hiện đại năm 1971. Tác giả bắt đầu sự nghiệp văn chương vào năm 1974, với tác phẩm tự truyện đầu tay mang tên  ( ). Đến năm 1984, bà đoạt giải Renaudot cho tác phẩm tự truyện khác mang tên ( , bản dịch tiếng Việt tên  ). Tác phẩm nổi bật khác của bà là   ( ), phát hành năm 2008, phác họa một giai đoạn xã hội Pháp kéo dài từ thời hậu Thế chiến Thứ hai cho đến hiện đại. Trong năm 2008, Ernaux nhận giải thưởng Prix de la langue française, vinh danh toàn bộ sự nghiệp sáng tác văn chương của bà. Năm 2019, cuốn  ( ) của bà được tạp chí   xếp vào danh mục 100 tác phẩm văn chương sáng giá của nền văn học Pháp. Tác phẩm gần đây nhất của Annie Ernaux là   ( ), xuất bản tháng 4/2016 (bản dịch tiếng Việt tên  ). Trong sách, bà kể lại những ký ức của thời thiếu nữ 60 năm về trước, khi lần đầu yêu mù quáng và nhận lại những tổn thương khó chữa lành. Tác phẩm được xem là tiếng nói về bình đẳng giới và nữ quyền. Trước buổi công bố kết quả Nobel Văn học 2022, Salman Rushdie   chiến thắng. Ông vẫn đang nằm trên giường bệnh sau vụ bị ám sát ngay trước giờ tham gia \"cuộc thảo luận về việc Mỹ cho các nhà văn và nghệ sĩ lưu vong tị nạn và là nơi tự do thể hiện sáng tạo\", tại Mỹ. Ngoài ra, Adonis, Murakami, Margaret Atwood... cũng được nhiều người hâm mộ đặt niềm tin. Tiểu thuyết gia Anh Hilary Mantel - người mới qua đời tháng trước - là ứng cử viên được đánh giá cao. Tuy nhiên, theo quy định, giải chỉ được trao cho các tác giả đang sống. Theo   Ellen Mattson, nhà văn và thành viên của Viện Hàn lâm Thụy Điển và Ủy ban Nobel, nói \"thế giới đầy ắp những nhà văn giỏi, xuất sắc, và mỗi cây bút cần thêm một vài yếu tố để trở thành người đoạt giải\". Bà cho biết khó lý giải yếu tố đó là gì, nhưng có thể hiểu nôm na là tố chất đặc biệt của người đó, có từ khi họ sinh ra. Mattson cũng cho biết Ủy ban hiếm khi trao giải cho các nhà văn ở độ tuổi 30 hoặc 40 bởi họ cần quá trình dài rèn giũa để trở nên xuất sắc. Người đoạt giải trẻ nhất là Rudyard Kipling, 41 tuổi, năm 1907, trong khi người lớn tuổi nhất là Doris Lessing, 88 tuổi, năm 2007. Nobel Văn học là một trong sáu hạng mục của giải Nobel, được trao cho tác giả từ bất kỳ quốc gia nào, theo di chúc của nhà hóa học Alfred Nobel. Viện Hàn lâm Thụy Điển sẽ chọn người thắng cuộc. Họ không bao giờ hé lộ dấu hiệu về nhân vật có khả năng đoạt giải cho tới khi công bố kết quả. Danh sách rút gọn của các ứng viên sẽ được tiết lộ 50 năm sau đó. Giải lần đầu được trao cho nhà thơ Pháp - Sully Prudhomme - năm 1901. Viện Hàn lâm Thụy Điển được vua Gustav III thành lập vào năm 1786, chịu trách nhiệm ra quyết định về giải  , thực hiện theo di chúc nhà tài trợ là ông Alfred Nobel. "}