{"label": "giai-tri", "link": "https://vnexpress.net/tom-cruise-hop-tac-elon-musk-quay-phim-tren-vu-tru-4521068.html", "title": "Tom Cruise hợp tác Elon Musk quay phim trên vũ trụ ", "description": "Tài tử Tom Cruise hợp tác công ty SpaceX của Elon Musk cho dự án phim trên vũ trụ do anh đóng chính.", "content": "Ngày 9/10, theo  , Tom Cruise và hãng Universal đạt thỏa thuận cho dự án phim quay trên trạm vũ trụ ISS, dự kiến có sự hợp tác cùng NASA và SpaceX. Đại diện của hãng phim cho biết: \"Chúng tôi đang phát triển một dự án tuyệt vời với Tom, dự kiến đưa anh ấy lên trạm vũ trụ bằng tên lửa... Anh ấy sẽ vào vai chàng trai kém may mắn vô tình rơi vào tình thế thế là người duy nhất có thể cứu Trái Đất\". Dự án lần đầu được hé lộ hồi giữa năm 2020, với các cuộc họp trao đổi giữa NASA và phía Tom Cruise. Theo nguồn tin của  , phim sẽ không quay toàn bộ trên vũ trụ như dự kiến và sẽ có nhiều phân cảnh được thực hiện dưới mặt đất. Doug Liman - được biết đến với  nhận vai trò đạo diễn. Kịch bản hiện không được tiết lộ. Gần đây, nhiều đoàn phim quan tâm tới việc quay phim trên vũ trụ sau khi một số công ty mở dịch vụ đưa khách tham quan ISS. Hồi tháng 10/2021, êkíp  của Nga tiến hành ghi hình suốt 12 ngày trên trạm ISS và trở về Trái đất an toàn. Năm 2012, phim viễn tưởng  cũng sử dụng một số hình ảnh tư liệu do Richard Garriott, một hành khách trả tiền để lên thăm trạm ghi lại. Trạm Vũ trụ Quốc tế ISS là một tổ hợp công trình nhằm nghiên cứu không gian do nhiều quốc gia hợp tác phát triển, nhưng Nga và Mỹ là hai quốc gia vận hành chính. Dự án tiêu tốn của nước Mỹ khoảng 3 đến 4 tỷ USD ngân sách mỗi năm. Tom Cruise, 60 tuổi, là diễn viên nổi tiếng người Mỹ. Trong sự nghiệp, tài tử thường tự đóng các  . Anh từng leo lên tòa nhà Burj Khalifa ở Dubai (Các Tiểu vương quốc Ả Rập Thống nhất) trong  , bám thân máy bay khi nó cất cánh trong  và lái máy bay trong  . Lúc đóng  , tài tử bị   khi thực hiện một cú nhảy giữa hai tòa nhà. Năm 2002, Tom Cruise nhận lời lồng tiếng cho tác phẩm tài liệu  , về quá trình bay lên trạm vũ trụ của một nhóm phi hành gia. Phim có nhiều cảnh quay được ghi hình trên ISS.  (theo  ) "}