{"label": "giai-tri", "link": "https://vnexpress.net/dieu-nhi-kiep-sau-van-muon-lam-vo-anh-tu-4521680.html", "title": "Diệu Nhi: 'Kiếp sau vẫn muốn làm vợ Anh Tú' ", "description": "Diễn viên Diệu Nhi hứa vẫn lấy Anh Tú nếu có kiếp sau, khiến anh và nhiều khách mời bật khóc tại tiệc cưới chiều 10/10.", "content": "Hôn lễ của cặp sao diễn ra tại một resort gần biển lúc hoàng hôn. Trong tiếng nhạc du dương,   diện trang phục cưới tôn dáng, đầu đội khăn voan từ từ bước vào sân khấu - nơi Anh Tú đứng đợi sẵn. Gần 300 khách mời gồm người thân, bạn bè, đồng nghiệp hò reo theo từng bước đi của cô dâu. Họ không thực hiện quá nhiều nghi thức, dành thời gian để gửi lời tâm sự đến bạn đời. Diệu Nhi nói: \"Anh chưa bao giờ từ chối em bất cứ điều gì. Tiền đi làm về anh tự giác đưa. Bất kể điều gì quan trọng trong cuộc sống hay sự nghiệp, anh đều hỏi ý kiến em. Quan trọng nhất là lúc nào anh cũng ở cạnh em\". Diễn viên nhớ lại kỷ niệm đẹp trong bảy năm quen nhau. Với cô, Anh Tú là người tâm lý, luôn biết cách chăm sóc cô lúc ốm hay đi phẫu thuật thẩm mỹ về. Chỉ là cử chỉ nhỏ của chồng đủ khiến Diệu Nhi nhận ra cô đã lấy đúng người. Cô nói thêm: \"Nếu có kiếp sau, em vẫn mong được làm vợ anh, làm con của ba mẹ em, làm con dâu của bố mẹ vì gia đình với em là điều quá tuyệt vời\". Trong khoảnh khắc nguyện thề, Anh Tú cũng không giấu được sự xúc động. Anh bật khóc khi nghe vợ tâm tình, phía dưới là những tiếng vỗ tay của mọi người. Anh nói: \"Đáng lẽ lúc này cô dâu phải khóc mới đúng. Bảy năm nay anh yêu em, chưa hứa với em điều gì cả. Hôm nay, anh rất vui vì chúng ta tổ chức tiệc cưới như mong muốn. Anh hy vọng từ nay về sau, cho đến già, chúng ta vẫn bên nhau. Anh mong luôn có em bên cạnh\". Lời phát biểu của hai nhân vật chính khiến nhiều người có mặt ở bữa tiệc như  , Nam Thư... rơi nước mắt theo.   - người anh thân thiết nhiều năm trong nghề với Diệu Nhi, Anh Tú - cũng nghẹn ngào. Anh nói: \"Hai đứa lâu giờ không dám công khai tình yêu với công chúng. Nghệ sĩ thường sợ chuyện tình cảm nhiều người biết đến, sợ tổn thương, nếu không khéo léo dễ khiến người ta phán xét...\". Anh nói bản thân ngưỡng mộ chặng đường yêu của đàn em, đã bí mật mọi thứ để bảo vệ tình yêu. Trấn Thành nhắn nhủ: \"Anh không chúc hai em trăm năm hạnh phúc vì nó sáo rỗng. Anh chúc hai đứa hiểu nửa kia là người như thế nào, để nương nhau mà sống. Lúc tụi em sắp buông tay hãy nhớ đến hôm nay - ngày mà mọi người chứng kiến khoảnh khắc này\". Sau phần lễ, các khách mời bắt đầu nhập tiệc, tham gia các trò chơi. Cô dâu sau đó thực hiện màn tung hoa cưới. Nhiều nghệ sĩ độc thân như Nam Thư, Ngọc Trinh, Lan Ngọc, Sĩ Thanh, Kỳ Duyên, Dương Hoàng Yến... hào hứng tham gia, kết quả Sam là người bắt được. Diệu Nhi, Anh Tú đăng ký kết hôn năm 2019 ở Hà Nội sau bốn năm gắn bó. Ngày 21/8, họ lần đầu   tin vui. Gần một năm nay, có tin đồn cặp sao đã đón con đầu lòng gần một năm nay nhưng người trong cuộc chưa xác nhận.  sinh năm 1991, xuất thân từ sân khấu kịch Thế giới trẻ (TP HCM). Cô từng tham gia các vai phụ trong  (2016),  (2016),  (2019), đóng chính và thứ chính trong phim  (2017),  (2019), (2019) , (2022) Bùi Anh Tú sinh năm 1993, từng tốt nghiệp Đại học Sân khấu Điện ảnh TP HCM. Nghệ sĩ được khán giả biết đến qua các dự án phim  "}