{"label": "giai-tri", "link": "https://vnexpress.net/26-tac-pham-gianh-giai-sach-quoc-gia-2022-4516393.html", "title": "26 tác phẩm giành giải Sách Quốc gia 2022 ", "description": "Hội đồng Giải thưởng Sách quốc gia sẽ trao một giải A, chín giải B và 16 giải C cho 26 tác phẩm vào ngày 3/10 tại Hà Nội.", "content": "Tại họp báo trước thềm lễ trao giải chiều 27/9, đại diện ban tổ chức cho biết đã có kết quả nhưng chưa công bố cụ thể. Ba mức giải A, B, C, được trao cho năm mảng sách: chính trị - kinh tế, khoa học tự nhiên và công nghệ, khoa học xã hội và nhân văn, văn hóa - văn học nghệ thuật, thiếu nhi. Các giải lần lượt nhận 100, 50 và 30 triệu đồng. Sự kiện quy tụ 386 ấn phẩm, 298 tên sách và bộ sách, đến từ 48 trong tổng số 57 nhà xuất bản. Ông Hoàng Phong Hà - Phó chủ tịch Hội Xuất bản Việt Nam - cho biết năm nay chỉ có một A, trao cho tác phẩm thuộc lĩnh vực Khoa học xã hội và Nhân văn, ít hơn năm ngoái. Nguyên nhân là các tác phẩm không hội tụ đủ mọi tiêu chí về nội dung, hình thức để đoạt giải cao nhất. Nhiều cuốn được hội đồng giám khảo phản biện, đưa lên giải A rồi lại hạ xuống giải B, C. \"Tùy theo chất lượng sách mà hội đồng có thể tăng số lượng giải thưởng. Tuy nhiên, đến nay, chưa có mùa giải nào ban tổ chức tìm được đủ năm giải A cho năm hạng mục sách\", ông nói. Ban tổ chức lần đầu công bố tên các tác phẩm được đề cử. Mọi năm danh sách được giữ kín tới lễ trao giải. Ông Hoàng Phong Hà cho biết ban tổ chức mong muốn nhận được góp ý từ công chúng nhằm kiểm định lại các giải thưởng sao cho chính xác nhất. Trong đề cử, sách chính trị gồm:  ,  ,  . Sách kinh tế:  ,  ,  Sách Khoa học tự nhiên và công nghệ:   (5 cuốn):  , ,  ,  ,  ;  ;  ;  ;  ; Bộ sách 2 cuốn:  ; Sách Khoa học xã hội và nhân văn:  ,  ,  ,  ,  Sách Văn hóa - văn học nghệ thuật:  Sách Thiếu nhi:  Giải Sách quốc gia do Hội Xuất bản Việt Nam tổ chức thường niên từ năm 2004 đến nay, với tên ban đầu là  Năm 2021,  , sách tranh của Trang Nguyễn, gây chú ý khi đoạt giải A. Tác phẩm kể hành trình đưa chú gấu Sorya về với thiên nhiên, được lấy cảm hứng từ chuyện có thật qua trải nghiệm của tác giả. Khi tám tuổi, trong một lần đi học về, nhân vật Chang vô tình chứng kiến cảnh những chú gấu bị hành hạ trong trại để lấy mật. Hình ảnh khiến cô hứa với bản thân khi lớn lên không để các loài động vật hoang dã bị hành hạ như vậy nữa. Sách còn có 120 bức ký họa màu nước về động thực vật. Giải A còn lại là cuốn  (tác giả: Jared Diamond, dịch giả: Trần Tiễn Cao Đăng, do Nhà xuất bản Thế giới liên kết công ty Cổ phần Sách Omega Plus Việt Nam ấn hành). Năm 2020,  - hồi ký của cố thi sĩ Quang Dũng - được vinh danh. "}