{"label": "giai-tri", "link": "https://vnexpress.net/britney-spears-dau-kho-chuyen-con-cai-4510097.html", "title": "Britney Spears đau khổ chuyện con cái ", "description": "Ca sĩ Britney Spears cho biết đau khổ khi nghe con trai Jayden nói về mối quan hệ rạn nứt với mẹ.", "content": "Theo  , ngày 11/9, Britney Spears đăng nhiều đoạn ghi âm trên trang cá nhân về mối quan hệ với hai con trai Sean Preston (16 tuổi) và Jayden James (15 tuổi). Cô nói: \"Tôi thật sự không còn mục tiêu sống. Các con là niềm vui, là tất cả cuộc đời tôi. Tôi luôn mong ngóng được gặp con. Và đột nhiên, chúng đi mất\". Spears cho biết từng có nhiều thời gian bên hai con, trước khi bị tòa tước quyền chăm nom. \"Khi chúng khoảng sáu đến chín tuổi, tôi có 70% quyền nuôi con. Từ khi chúng ra đi, tôi cảm thấy một phần trong mình như chết đi... Tôi không hiểu sao chúng có thể bỏ rơi tôi một cách đột ngột như vậy. Tôi thực sự không hiểu\". Ca sĩ cũng cho biết đau lòng khi nghe đoạn phỏng vấn của con trai Jayden với  đầu tháng 9. Spears nói trong một đoạn băng ghi âm đã xóa khỏi trang cá nhân: \"Con đang phá hoại những cố gắng của mẹ giống cách những người thân khác từng làm. 'Hy vọng mẹ sẽ tốt hơn. Tôi sẽ cầu nguyện cho mẹ'... Cầu nguyện vì điều gì? Mẹ đang nỗ lực làm việc để có tiền trả phí kiện tụng và thuê nhà cho bà ngoại ( ). Các con muốn mẹ khỏe hơn để tiếp tục phải trả cho cha con 40.000 USD hàng tháng? Hay lý do các con trở nên ghét mẹ vì các con không được chu cấp hai năm qua?\". Trong bài phỏng vấn với  Jayden giải thích lý do không dự đám cưới của mẹ và Sam Asghari hồi tháng 6. Cậu cho biết không gặp Britney từ lâu và hy vọng được đoàn tụ khi tình trạng sức khỏe tinh thần của ca sĩ tốt hơn. Jayden cũng bênh vực ông ngoại Jamie Spears - người giữ quyền giám hộ Britney trong gần 13 năm. Cậu cho rằng ông chỉ muốn những điều tốt nhất cho mẹ, không lừa dối hay lợi dụng. Theo  , Britney Spears không thường xuyên được gặp các con. Sau khi ly dị, cô và chồng cũ   chia đều quyền nuôi con. Tuy nhiên, năm 2019, thẩm phán cắt giảm quyền nuôi con của Spears xuống còn khoảng 10 đến 30% so với chồng cũ sau lùm xùm bố nữ ca sĩ bị cáo buộc  . Cô cũng phải trả hàng chục nghìn USD tiền chu cấp cho chồng cũ hàng tháng. Từ lâu, Britney Spears nhiều lần thổ lộ muốn có thêm con. Hồi tháng 5, ca sĩ thông báo mới bị   cùng chồng mới cưới  . \"Chúng tôi đã mất thiên thần nhỏ ở giai đoạn đầu thai kỳ. Đây là cú sốc với bất kỳ cha mẹ nào\", ca sĩ viết trên trang cá nhân. Cô nhận lời cầu hôn của Sam Asghari hồi tháng 9/2021 sau gần sáu năm yêu. Hai người quen nhau khi đóng chung MV  của ca sĩ.  (theo  ) "}