{"label": "giai-tri", "link": "https://vnexpress.net/vo-den-ung-ho-adam-levine-giua-on-ao-hon-nhan-4518645.html", "title": "Vợ đến ủng hộ Adam Levine giữa ồn ào hôn nhân ", "description": "Siêu mẫu Behati Prinsloo tới đêm nhạc của Adam Levine để ủng hộ chồng giữa những ồn ào việc ca sĩ tán tỉnh nhiều phụ nữ.", "content": "Theo  , Behati Prinsloo có mặt tại cánh gà sân khấu đêm nhạc của Maroon 5 ở Las Vegas hồi cuối tuần. Chương trình cũng là lần đầu Levine biểu diễn trước công chúng sau khi chuyện anh tán tỉnh nhiều phụ nữ gây ồn ào trên mạng xã hội. Sự kiện được tổ chức với mục đích kêu gọi từ thiện, có sự tham gia của nhiều người nổi tiếng như Rob Gronkowski, Camille Kostek, Logan Paul hay Flavor Flav. Cựu danh thủ bóng rổ Shaquille O’Neal - đại diện ban tổ chức - nói về quyết định mời Maroon 5 biểu diễn: \"Adam là bạn thân lâu năm của tôi. Tôi luôn tự nhắc với bản thân không được làm kẻ đạo đức giả. Tôi không phải là một ông chồng hoàn hảo. Vì vậy, tôi không có quyền vùi dập người khác. Adam rất tuyệt, luôn như vậy. Anh ấy đang biểu diễn để gây quỹ cho tụi nhỏ. Tôi rất mừng cho anh ấy và mong Adam luôn gặp may mắn\".  thành tâm điểm truyền thông giữa tháng 9 sau khi bị hàng loạt cô gái tố cáo trăng hoa. Người mẫu   cho biết từng có quan hệ ngoài luồng với Adam Levine hơn một năm. Cô chụp các đoạn tin nhắn với ca sĩ làm bằng chứng, đồng thời nhắn gửi các cô gái khác: \"Nếu bất kỳ ai từng trải qua chuyện này với anh ta... Tôi nghĩ họ nên công khai. Tôi cảm thấy thực sự khủng khiếp với vợ anh ta, không ai đáng phải chịu đựng chuyện này\". Sau Sumner Stroh, bốn phụ nữ khác cho biết Adam Levine từng tán tỉnh họ. Hai người tên Maryka và Alyson Rosechụp màn hình tin nhắn của ca sĩ. Giáo viên yoga trước đây của Levine - Alanna Zabel - cho biết anh gửi tin khiêu khích, nói muốn khỏa thân với cô... Ngày 20/9, thủ lĩnh ban nhạc Maroon 5 lên tiếng: \"Tôi không ngoại tình, tuy nhiên, tôi vượt qua ranh giới trong một giai đoạn đáng tiếc của cuộc đời. Tôi đã giải quyết vấn đề và chủ động khắc phục với gia đình. Vợ tôi và gia đình là những gì tôi quan tâm trên thế giới này\". Theo  , Behati Prinsloo buồn nhưng quyết định tha thứ cho chồng để giữ gìn hôn nhân. Adam Levine cũng cam kết với cô sẽ thay đổi. Ngày 22/9, giữa tâm điểm ồn ào, Behati Prinsloo nắm tay chồng, đi bộ quanh khu phố Santa Barbara, California, ngầm thể hiện sự ủng hộ anh. Levine và vợ mới thông báo sắp có thêm con vài tuần trước. Ca sĩ Adam Levine sinh năm 1979, kết hôn với người mẫu Victoria’s Secret   năm 2014. Cặp sao có hai con gái - Dusty Rose (năm tuổi) và Gio Grace (bốn tuổi). Ca sĩ được biết đến với vai trò giọng hát chính của nhóm Maroon 5, bán hơn 135 triệu bản thu toàn cầu. Anh cùng ban nhạc đoạt nhiều giải thưởng lớn như Grammy, AMAs hay MTV Video Awards. Ngoài ca hát, Levine cũng nổi tiếng với vai trò giám khảo cuộc thi âm nhạc The Voice Mỹ và làm mẫu thời trang. (theo  ) "}