{"label": "giai-tri", "link": "https://vnexpress.net/man-mua-kiem-cua-trieu-van-trac-bi-che-thieu-chan-thuc-4519499.html", "title": "Màn múa kiếm của Triệu Văn Trác bị chê thiếu chân thực ", "description": "Nhiều người nhận xét màn múa kiếm của sao võ thuật Triệu Văn Trác đi ngược định luật vật lý, không chân thực, số khác khen đẹp mắt.", "content": "Hôm 4/10, video tài tử Trung Quốc biểu diễn võ thuật ở Vạn Lý Trường Thành thành tâm điểm chú ý trên  . Tài tử 50 tuổi phô diễn kungfu với các vũ khí như đao, kiếm, côn nhị khúc. Trên trang cá nhân, anh cho biết video nhằm đề cao tinh thần thượng võ. Video có đoạn Triệu Văn Trác tung kiếm lên không, nhắm trúng điểm rơi của thanh kiếm. Nhiều người cho rằng đoạn múa kiếm được cắt ghép, xử lý hậu kỳ. Trên diễn đàn  , tài khoản Ryambo phân tích: \"Ban đầu, kiếm xoay theo chiều kim đồng hồ, sau đó Triệu Văn Trác đá trúng, làm nó quay ngược chiều kim đồng hồ. Có thể anh ấy không bắt trúng thanh kiếm, đoạn cầm cán kiếm được ghép vào sau. Nhưng cú đá nhiều khả năng là võ thật, tôi không tìm thấy dấu vết cắt ghép hay kỹ xảo ở cú đá đó\". Không ít người cho rằng màn múa kiếm đi ngược định luật vật lý, không chân thực. Tài khoản Feila viết: \"Với video về võ cổ truyền thế này, chỉ nên biểu diễn kungfu thật, sử dụng kỹ xảo hay cắt ghép làm đoạn phim mất giá trị, chẳng còn nhiều ý nghĩa\". Tuy vậy, có hàng chục nghìn khán giả khen cảnh quay đẹp mắt, Triệu Văn Trác thể hiện được năng lực võ thuật thực thụ. Các fan viết: \"Lâu rồi mới thấy màn múa kiếm đẹp mắt như thế\", \"Thật lãng phí nếu anh không đóng thêm vài phim võ thuật nữa\", \"Quả là võ thật, xem đã mắt\", \"Nếu là tôi làm, kiếm sẽ rơi trúng mặt\"... Triệu Văn Trác chưa phản hồi về các tranh cãi. Anh sinh năm 1972, từng đoạt quán quân Võ thuật toàn Trung Quốc năm 1991. Anh giỏi các môn đấu kiếm, bắn súng và tán thủ, tinh thông Thái Cực Quyền. Tài tử gia nhập làng phim năm 1992, nổi tiếng với   1996,  ,  ,  ,  ,  ... Từ 2010 đến nay, nam diễn viên đóng nhiều thể loại hơn. Bên cạnh các phim được đánh giá cao như  ,  , Văn Trác bị chê khi tham gia  ,  Triệu Văn Trác có   cùng người mẫu Trương Đan Lộ, họ có ba con. Trước khi kết hôn, anh trải qua   sóng gió với huyền thoại làng phim ảnh, âm nhạc Hong Kong Mai Diễm Phương. "}