{"label": "giai-tri", "link": "https://vnexpress.net/tac-gia-lau-dai-soi-qua-doi-4515143.html", "title": "Tác giả 'Lâu đài sói' qua đời ", "description": "Nhà văn Hilary Mantel - tác giả bộ truyện ăn khách \"Lâu đài sói\" - mất ở tuổi 70 sau cơn đột quỵ.", "content": "Theo  , Bill Heath - người đại diện của bà - cho biết Mantel aua đời hôm 22/9 trong vòng tay của gia đình và bạn bè. \"Hilary Mantel là một trong những tiểu thuyết gia vĩ đại của nước Anh trong thế kỷ 21. Các tác phẩm của bà được ví như những kiệt tác thời hiện đại. Mantel sẽ được nhiều người nhớ đến\", Heath viết trên trang cá nhân. Bà là tác giả từng hai lần thắng giải Booker. Nhiều đồng nghiệp bày tỏ thương tiếc trước tin buồn.   - tác giả   - nói thế giới đã mất đi một thiên tài. Nhà văn Sam Knight biết ơn Mantel vì thường xuyên viết thư động viên và khen ngợi các tác phẩm của anh. Hilary Mantel sinh ra tại Derbyshire, thuộc miền Đông nước Anh. Bà từng học luật một năm ở London's School of Economics trước khi chuyển sang đại học Sheffield và tốt nghiệp năm 1973. Thập niên 1980, nhà văn kiếm sống bằng nghề phê bình phim cho tạp chí  . Trong giai đoạn này, bà bắt đầu viết sách và cho ra đời tiểu thuyết đầu tay   (1985). Tuy nhiên, phải đến cuốn thứ 10 - tiểu thuyết   (sách dịch sang tiếng Việt với tên  ) - Hilary Mantel mới ghi dấu ấn trên văn đàn. Bộ truyện lấy bối cảnh nước Anh thời Tudor thế kỷ 16. Nội dung chính kể về Thomas Cromwell - con trai người thợ rèn nghèo khó nhưng dần trở thành cận thần đắc lực trong triều đại vua Henry VIII. Tác phẩm giúp nhà văn thắng giải Booker đầu tiên năm 2009. Ba năm sau, Hilary Mantel tiếp tục gây tiếng vang với   (hậu truyện của  ) và thắng giải Booker lần hai Các tác phẩm từng được chuyển thể thành phim truyền hình năm 2015, với vai chính do Mark Rylance đảm nhận. Qua cuộc đời Cromwell, tác giả tái hiện một giai đoạn lịch sử nhiều biến động của nước Anh, khi thế cục xoay vần, những âm mưu, tham vọng khiến bạn - thù đều khó lường. Ban đầu, Cromwell giúp nhà vua ly hôn để đến với người tình Anne Boleyn, nhưng sau đó chính ông lại đối đầu thế lực mới - tân hoàng hậu. Năm 2020, Mantel tiếp tục phát hành phần ba mang tên  . Bà cũng hợp tác diễn viên Ben Miles sản xuất một vở kịch dựa trên bộ truyện. Đến nay, bộ ba sách bán được hơn 5 triệu bản trên toàn thế giới, dịch ra 41 thứ tiếng. Tại Việt Nam, công ty Nhã Nam từng phát hành hai cuốn đầu với tên   (2016) và   (tháng 9/2022). Hilary Mantel từng kết hôn nhà vật lý học Gerald McEwen năm 1973 nhưng ly dị năm 1981. Sau đó, hai người tái hợp và làm đám cưới lần hai năm 1982. Khi sự nghiệp văn chương của vợ thành công, McEwen bỏ việc để giúp bà quản lý và thực hiện các thủ tục giấy tờ liên quan đến xuất bản sách.  (theo  ) "}