{"label": "giai-tri", "link": "https://vnexpress.net/phuong-trinh-jolie-toi-so-sinh-nhat-4520518.html", "title": "Phương Trinh Jolie: 'Tôi sợ sinh nhật' ", "description": "Ca sĩ Phương Trinh Jolie nói sợ sinh nhật vì cảm giác mình già đi, dù vậy cô hạnh phúc vì đón tuổi mới quây quần bên chồng con.", "content": "Ngày 7/10,   tung bộ ảnh gia đình, chụp dịp đón tuổi mới. Phương Trinh Jolie nói lúc chưa kết hôn cô thích tiệc tùng, sinh nhật thường làm tiệc bể bơi, mời nhiều bạn bè chung vui. Tuy nhiên, giờ cô thích sự bình dị, nhẹ nhàng. Cô nói: \"Tôi đón tuổi mới với tinh thần tươi vui, sẵn sàng đón nhận thử thách mới. Tôi chỉ cần ở cạnh chồng con, thổi nến, ăn bữa com ngon là đủ. Nhiều năm qua, tôi hơi sợ sinh nhật vì có cảm giác mình già đi\".   Lý Bình gửi lời yêu thương đến vợ, mong Phương Trinh Jolie luôn xinh đẹp, thành công trong công việc. Anh nói đã chuẩn bị quà tặng nhưng muốn giữ bí mật để tạo bất ngờ. Các năm trước, diễn viên từng tặng vợ xe hơi, nhẫn kim cương đắt tiền... Sau   hồi tháng 4, ca sĩ cho biết hạnh phúc bên chồng - diễn viên Lý Bình - và con gái Mia. Cô tự hào khi chồng tôn trọng, yêu thương và chăm sóc mẹ con cô. Nửa năm qua khi bước vào cuộc sống hôn nhân, cả hai trải qua nhiều cung bậc cảm xúc. Nhịp sống mỗi ngày của gia đình Phương Trinh Jolie diễn ra bình yên. Sáng vợ chồng cô đưa con đến trường, sau đó đi làm, chiều thay phiên nhau đón bé về. Phương Trinh Jolie sống chung cùng mẹ chồng nên được đỡ đần nhiều thứ. Những hôm cặp sao đi làm về muộn, thường có mẹ lo bữa tối. Cuối tuần, cả nhà thường quây quần xem phim hoặc đi mua sắm. Cô hạnh phúc vì Lý Bình thấu hiểu, ủng hộ cô trong mọi công việc. Anh còn giúp cô uốn nắn, chỉ dạy con học hành. Thỉnh thoảng, cả nhà sẽ đi du lịch để tạo sự gắn kết, xả stress. Người đẹp cho biết cô còn thay đổi suy nghĩ, cách nhìn nhận cuộc sống. Phương Trinh Jolie nói: \"Tôi như dần trở thành người khác, có cách sống và làm việc chừng mực, hiệu quả, biết cân bằng thời gian để lo cho chồng con. Trước đây, tôi chi tiêu khá hoang phí, thích món đồ nào sẽ mua nhưng giờ thường cân nhắc, cần thiết mới chi\". Cặp sao đang mong chờ có thêm em bé để không khí gia đình thêm rộn ràng. Tuy nhiên, Phương Trinh Jolie, Lý Bình không áp lực, muốn mọi thứ diễn ra tự nhiên. Phương Trinh, Lý Bình   sau gần bốn năm hẹn hò. Tại hôn lễ hồi đầu năm, diễn viên lần đầu   con gái riêng chín tuổi - bé Mia (tên thật Nam Phương). Gia đình Lý Bình xem bé như con cháu ruột trong nhà, khiến Phương Trinh Jolie tin tưởng. Cô tên thật Nguyễn Ngọc Phương Trinh, sinh năm 1988, quê An Giang. Ca sĩ từng phát hành các MV  ,  ... Ngoài ca hát, Phương Trinh Jolie còn lấn sân phim ảnh ở các phim   sinh năm 1991, được biết đến từ sau danh hiệu quán quân cuộc thi  Ngoài là người mẫu, anh bén duyên với phim ảnh qua dự án  năm 2015. Những năm gần đây, anh được chú ý qua các phim  Tháng 12/2021, sao nam nhận cúp \"Diễn viên truyền hình triển vọng\" cho vai Minh Quân trong phim  tại   lần thứ tám. "}