{"label": "giai-tri", "link": "https://vnexpress.net/bui-quynh-hoa-doat-quan-quan-sieu-mau-quoc-te-2022-4511900.html", "title": "Bùi Quỳnh Hoa đoạt quán quân Siêu mẫu Quốc tế 2022 ", "description": "Người mẫu Bùi Quỳnh Hoa thắng giải nhất cuộc thi Super Model International 2022 trong đêm chung kết 15/9.", "content": "\"Tôi cảm ơn mọi người đã hỗ trợ và ủng hộ tôi suốt thời gian vừa qua. Cảm ơn khán giả đã cổ vũ tôi rất nồng nhiệt. Tôi hạnh phúc khi đã đạt được mục tiêu ở cuộc thi\",   nói. Người đẹp cho biết cô chỉ có ba ngày để chuẩn bị cho cuộc thi sau buổi casting nhưng luôn nỗ lực giành chiến thắng. Quỳnh Hoa lên đường sang Thái Lan tham gia cuộc thi vào ngày 9/9. Đêm thi kéo dài gần ba giờ với các phần trình diễn áo tắm, dạ hội, catwalk và ứng xử. Ngoài ngôi vị cao nhất, đại diện Việt Nam còn giành giải Trang phục dân tộc đẹp nhất cùng hai giải phụ: Top 3 Photoshoot với sản phẩm quảng cáo và giải nhất phần thi catwalk. Quỳnh Hoa thể hiện sự tự tin và kỹ năng catwalk. Ở phần thi Áo tắm, cô diện bộ đồ bơi cut-out màu đen với phong cách sexy, phóng khoáng, đánh mắt sắc sảo. Với phần thi Trang phục dạ hội, Quỳnh Hoa chuyển sang phong cách sang trọng, quý phái trong bộ đầm bất đối xứng gắn lông công. Ở phần thi ứng xử, nhận câu hỏi: \"Thế nào là người phụ nữ hiện đại?\", người đẹp trả lời: \"Ai trong mỗi người chúng ta đều có những định nghĩa riêng biệt về người phụ hiện đại. Với tôi, người phụ nữ hiện đại là dám theo đuổi sự đam mê, dám nghĩ dám làm, hợp thời đại và văn minh, sống không phải hối tiếc bất kỳ điều gì\". Dù khả năng tiếng Anh chưa thật sự lưu loát, Quỳnh Hoa được khán giả đánh giá cao về quan điểm này. Kỷ niệm năm thứ 10 tổ chức, Super Model International (Siêu mẫu Quốc tế) diễn ra tại sân khấu ngoài trời trên đỉnh một ngọn núi ở Chiangmai. Hai á quân của cuộc thi thuộc về đại diện Canada và Hà Lan. Cuộc thi quy tụ 20 thí sinh các nước tham gia. Bùi Quỳnh Hoa sinh năm 1998 ở Hà Nội, cao 1,75m, số đo ba vòng là 85-60-93 cm. Cô từng tham gia các cuộc thi như: Hoa hậu Áo dài Việt Nam Thế giới 2017, Hoa hậu Biển Việt Nam Toàn cầu 2018 và giành giải vàng Siêu mẫu Việt cùng năm. Tại Hoa hậu Hoàn vũ Việt Nam 2022, cô vào top 10 chung cuộc. Super Model International do doanh nhân người Thái Lan - Pradit Pradinan - thành lập, tìm kiếm người mẫu với mục đích tăng cường sự phát triển của thời trang và văn hóa. Cuộc thi được tổ chức từ năm 2011, tiền thân là Siêu mẫu châu Á Thái Bình Dương (Supermodel of Asia Pacific). Trước đây, Việt Nam từng có các gương mặt tham gia như: Ngọc Oanh, Kim Dung, Anh Thư. Trước Bùi Quỳnh Hoa, Dương Ngọc Khả Trang đoạt giải   năm 2018. "}