{"label": "giai-tri", "link": "https://vnexpress.net/phong-do-tuoi-86-cua-tai-tu-y-thien-do-long-ky-4524025.html", "title": "Phong độ tuổi 86 của tài tử 'Ỷ Thiên Đồ Long Ký' ", "description": "Vương Đức Thuận, từng đóng \"Ỷ Thiên Đồ Long Ký\" 2019, đều đặn đạp xe 25 km, trượt băng, tập tạ ở tuổi 86.", "content": "Theo trang  , tài tử Trung Quốc không để bản thân rảnh rỗi, khi không đóng phim, ông dành nhiều thời gian tập gym. Hôm 11/10, nghệ sĩ nhận nhiều khen ngợi về dung mạo tuổi bát tuần khi đăng ảnh trong phòng tập. Vương Đức Thuận chơi nhiều môn thể thao. Thời tiết vào thu mát dịu hơn, ông thích đạp xe tới vùng ngoại ô để vừa rèn luyện thể lực vừa ngắm cảnh. Diễn viên đạp khoảng 25 km cả đi và về. Vương Đức Thuận còn thường trượt băng, cảm thấy biết ơn vì giai đoạn dịch bệnh vẫn được thỏa đam mê. Ông cho biết tuổi cao, không theo đuổi tốc độ trượt, chỉ tập đều đặn, giữ thăng bằng tốt. Sau phim   hồi tháng 9, Vương Đức Thuận chưa quay phim mới nhưng thường xuất hiện ở sự kiện giải trí. Nghệ sĩ còn huấn luyện các học viên trên 60 tuổi catwalk. Sự năng động, chăm chỉ của Vương Đức Thuận truyền cảm hứng cho nhiều người trẻ. Trên trang cá nhân của ông, các khán giả bình luận: \"Cháu nhỏ hơn ông 35 tuổi mà sức yếu hơn, cháu sẽ siêng tập luyện để khỏe như cụ\", \"Ông làm cháu xấu hổ, ông quá kiên trì\", \"Ông lớn tuổi như vậy còn tập nghiêm túc như thế, cháu có tư cách gì bỏ cuộc\"... Vương Đức Thuận sinh ra trong gia đình làm nghề nông, thuở nhỏ không được học đến nơi đến chốn. Năm 14 tuổi ông bắt đầu bươn chải kiếm tiền phụ gia đình. Năm 24 tuổi, ông được nhận vào đoàn kịch nói của tỉnh Liêu Ninh, Trung Quốc. Vì biết ít mặt chữ, Vương Đức Thuận học bổ túc văn hóa vào buổi tối. Năm 44 tuổi, ông học tiếng Anh để phát triển sự nghiệp. Ở tuổi 50, ông tới Bắc Kinh theo đuổi nghệ thuật. Trên  , Vương Đức Thuận nói lúc mới tới Bắc Kinh, ông không nhà, không xe, mọi thứ bắt đầu từ số 0. Nhờ năng động, vẻ phong độ, ông được mời làm người mẫu, đóng phim. Nghệ sĩ góp mặt trong khoảng 50 tác phẩm điện ảnh, truyền hình như  ,  ,  (What Women Want),  (vai Trương Tam Phong)... Vương Đức Thuận từng nói \"Ngoài 80 tuổi, tôi vẫn theo đuổi các mục tiêu khác của đời mình. Bạn có thể tìm ra và phát huy những khả năng của bản thân. Nếu bạn nói đã muộn để theo đuổi, đó có thể chỉ là cái cớ để bạn lùi bước\". "}