{"label": "giai-tri", "link": "https://vnexpress.net/quang-le-neu-ham-tien-toi-da-cuoi-vo-dai-gia-4511469.html", "title": "Quang Lê: 'Nếu ham tiền, tôi đã cưới vợ đại gia' ", "description": "Quang Lê nói từng từ chối cuộc mai mối với bạn đời giàu có, sống độc thân ở tuổi 43 vì chưa tìm được ai phù hợp.", "content": "Tại buổi giới thiệu liveshow   ngày 14/9 ở TP HCM, Quang Lê nói 20 năm theo nghề, anh có nhiều \"bóng hồng\" trong âm nhạc, song ca ăn ý. Thế nhưng ngoài đời, anh lẻ bóng nhiều năm qua. Ca sĩ cho biết: \"Tôi từng được mai mối với một cô gái có gia thế, nếu đồng ý, tôi chẳng cần đi hát vẫn có cuộc sống sung túc. Nhưng tôi từ chối vì đó không phải lựa chọn hợp với bản thân. Nếu tham tiền, muốn sống trong nhung lụa, tôi đã không đi hát mà chọn ở rể\". Tự lập từ nhỏ, sớm vào đời kiếm tiền để có cuộc sống như hiện tại, ca sĩ thừa nhận khó tính, không dễ tìm được người phụ nữ hiểu mình. Quang Lê nói: \"Nhiều khi thấy đồng nghiệp có người phụ nữ ở cạnh chăm sóc, đi đâu cũng có nhau, tôi ao ước được như thế. Tuy nhiên, không phải muốn là có ngay mà cần duyên\". 20 năm trước, Quang Lê từng có một đám cưới nhưng chưa đăng ký kết hôn. Hai người thống nhất để anh thỏa sức làm nghề trong ba năm đầu. Tuy nhiên, sau sáu tháng, bạn gái có người đàn ông khác, dẫn đến chia tay. Đến nay, mỗi lần nhắc lại, ca sĩ có chút nuối tiếc nhưng không trách cứ hay đổ lỗi cho ai. Anh vui khi thấy người cũ hiện hạnh phúc bên chồng và ba con. Quang Lê không sợ hôn nhân nhưng ái ngại sự ràng buộc. Hiện tại, nhịp sống mỗi ngày của anh trôi qua nhanh, thường xuyên rời khỏi nhà, chạy show khắp nơi. Ở tuổi 43, Quang Lê ở với mẹ tại Mỹ. Giọng ca  khoe nhờ có mẹ nên phòng lúc nào cũng sạch đẹp, chế độ ăn uống phù hợp giúp anh kìm  . Khi đi diễn xa anh thường sắp xếp để về với mẹ sớm nhất. Quang Lê không áp lực chuyện lấy vợ từ gia đình. Với anh mẹ có tư tưởng hiện đại, tâm lý. \"Tôi có anh cả - ca sĩ Nguyên Lê - từng đổ vỡ hôn nhân hai lần nên mẹ hiểu, chỉ mong con có cuộc sống vui. Mọi thứ với tôi đang rất thoải mái. Nếu tôi có bạn gái hoặc vợ, chắc chắn sẽ có thêm mối bận tâm, không thể quan tâm, chăm sóc mẹ tốt như hiện tại\", anh nói.  Ca sĩ cho rằng sự trải đời, thất bại trong chuyện tình cảm khiến anh hát cảm xúc hơn. Mai Thiên Vân đồng ý từ Mỹ về nước sau 15 năm để đứng chung trên sân khấu với Quang Lê. Cả hai nhớ lại kỷ niệm lần đầu hát chung trên sân khấu ca khúc   (Phạm Duy), sau đó ăn ý qua nhiều nhạc phẩm khác như  (Vinh Sử),   (Ngân Giang)... Sự thân thiết giữa cặp sao khiến fan từng đồn đoán chuyện yêu đương. Tuy nhiên, người trong cuộc khẳng định giữa họ chỉ là  . Cô nhận xét về đồng nghiệp: \"Quang Lê không phải người dễ chiều. Tôi vốn dễ tính nhưng nhiều khi cũng không chịu nổi cậu ấy. Ai chịu đựng được Quang Lê, tôi rất phục\". Ngoài Mai Thiên Vân, anh sẽ song ca Như Quỳnh, Giang Hồng Ngọc, Tố My. Liveshow còn có dàn khách mời Quang Dũng, Quách Tuấn Du, Phương Mỹ Chi..., diễn ra ngày 24/9 ở TP HCM. Quang Lê sinh năm 1979, ở Huế, sang Mỹ định cư từ nhỏ. Anh nổi tiếng khi hát cho một trung tâm ca nhạc ở hải ngoại và ghi dấu ấn với các ca khúc  (Đinh Miên Vũ),  (Lê Minh Bằng),  (Lê Mộng Bảo) (Ngân Giang)... Từ năm 2010, anh thường xuyên về Việt Nam biểu diễn. Năm 2017, anh là một trong bốn huấn luyện viên của chương trình   mùa hai. "}