{"label": "giai-tri", "link": "https://vnexpress.net/cach-tieu-tien-cua-ty-phu-giau-nhat-lang-mot-bernard-arnault-4517315.html", "title": "Cách tiêu tiền của tỷ phú giàu nhất làng mốt Bernard Arnault ", "description": "Tỷ phú Bernard Arnault thâu tóm các nhà mốt lớn nhất thế giới, đầu tư bất động sản, sưu tập tác phẩm nghệ thuật.", "content": "Theo  , Bernard Arnault tiếp tục giữ vững vị trí số một trong top 10 người giàu nhất ngành thời trang năm 2022, là người thứ ba giàu nhất thế giới với khối tài sản 158 tỷ USD. Trong suốt bốn thập niên qua, Arnault dùng tiền đầu tư nhiều lĩnh vực, khiến khối tài sản của ông không ngừng thăng hạng. Arnault sinh năm 1949 trong một gia đình khá giả tại Roubaix, Pháp, có cha là chủ sở hữu công ty xây dựng dân dụng Ferret-Savinel, mẹ là \"tín đồ\" của Dior. Sau khi tốt nghiệp École Polytechnique, trường kỹ sư hàng đầu của Pháp, Arnault bắt đầu làm việc cho công ty của cha. Từ một chàng kỹ sư, Arnault dùng số vốn 15 triệu USD từ công việc kinh doanh xây dựng của cha, mạo hiểm đầu tư vào lĩnh vực thời trang. Sự nghiệp của ông vươn tới đỉnh cao vào thập niên 1980. Thương hiệu Arnault mua đầu tiên là Boussac - công ty mẹ của Christian Dior - năm 1985. Kinh doanh có lãi, Arnault nhận thấy tiềm năng vô cùng lớn của thị trường xa xỉ trong tương lai. Kể từ đó, ông đã liên tục mua lại các thương hiệu và có biệt danh \"Con sói diện áo cashmere\" trên các phương tiện truyền thông Pháp. Năm 1987, tập đoàn LVMH ra đời, tiếp tục thâu tóm các thương hiệu cao cấp hàng đầu châu Âu, gồm Louis Vuitton (1987), Givenchy (1988), thương hiệu nước hoa, trang điểm và chăm sóc da khổng lồ Guerlain của Pháp (1994), Céline (1996), thương hiệu trang sức Italy Bvlgari (2011), Christian Dior (2017), thương hiệu trang sức và phụ kiện cao cấp của Mỹ Tiffany & Co. (2020), nhãn hiệu cao cấp Off-White của Italy (2021).... Hiện tập đoàn sở hữu 75 thương hiệu nổi tiếng. Theo  , Arnault sở hữu một hòn đảo nhỏ ngoài khơi Antibes mang tên Fort Royal rộng 10 ha. Ông cũng được cho là sở hữu Indigo, một hòn đảo tư nhân rộng hơn 54,6 ha, nằm ở Bahamas, nơi cung cấp khu nghỉ dưỡng cho những người giàu có với mức giá khổng lồ khoảng 300.000 USD một tuần. Ông chi hàng tỷ USD, mua nhiều siêu du thuyền để di chuyển ra đảo, nghỉ dưỡng, đồng thời nâng cấp và bán lại cho các đại gia người Nga. Năm 2008, Arnault mua lại công ty đóng du thuyền sang trọng của Hà Lan - Royal Van Lent - và nhà sản xuất du thuyền nổi tiếng của Anh - Princess Yachts International - với giá lần lượt hơn 300 triệu euro và 200 triệu euro. Một trong những du thuyền nổi tiếng của Arnault phải kể tới Triple Seven, được mua với giá 100 triệu USD. Triple Seven có sân bay và trực thăng Bell 429. Máy bay này có thể chở 10 người một lúc, chuyên chở khách từ du thuyền vào bờ và ngược lại. Du thuyền do Philippe Starck thiết kế, có thể chứa tối đa 12 khách và 26 thành viên thủy thủ đoàn. Tàu có năm khu vực ăn uống, một rạp chiếu phim, khu spa với phòng xông hơi, ba hồ bơi, một thẩm mỹ viện, một phòng tắm kiểu Thổ Nhĩ Kỳ và phòng tập thể dục. Spa trên thuyền phục vụ massage, làm nail, tạo kiểu tóc và trang điểm do các chuyên gia giàu kinh nghiệm thực hiện trong không gian sang trọng. Ông còn sở hữu du thuyền Symphony nằm trong top 100 siêu du thuyền và Feadship lớn nhất thế giới. Symphony có thể chứa 36 hành khách và là Feadship đầu tiên vượt qua mốc 100 mét, có chiều dài 101,5 mét. Nội thất do Zuretti Interior thiết kế, toát lên vẻ sang trọng với bể sục, phòng xông hơi khô, khu vực tiếp khách và ăn uống có sức chứa 20 người. Ngoài phòng ngủ và phòng nghiên cứu, thuyền còn có rạp chiếu phim, khu vực chơi golf và trung tâm chăm sóc sức khỏe. Arnault cũng mua Amadeus, một siêu du thuyền được đóng vào năm 1969, để đón nhiều nhân vật nổi bật, trong đó có cựu Thủ tướng Anh Tony Blair và ngôi sao nhạc rock Bono. Sau đó, ông bán nó vào năm 2015. Năm 2004, ông mua L'Hermione dài 104 mét do Feadship chế tạo tại Hà Lan. Năm 2012, ông bán cho doanh nhân người Nga Andrei Melnichenko với giá 300 triệu USD. Theo  , Arnault nổi tiếng với bộ sưu tập tác phẩm nghệ thuật đẳng cấp thế giới, trong đó có các bức họa của Picasso, Andy Warhol và Henry Moore. Ông lưu giữ chúng tại ngôi nhà ở Paris. Ngoài biệt thự này, Arnault có một dinh thự kiểu lâu đài bên bờ sông ở Saint-Tropez, Pháp. Nhà có nhiều phòng ngủ, bể bơi ngoài trời, sân tennis, rạp chiếu phim và khu ở riêng cho nhân viên. Tỷ phú thời trang còn dùng tiền nhàn rỗi để đầu tư khách sạn xa xỉ. Khách sạn Cheval Blanc và Belmond thuộc sở hữu của LVMH, mang đến vẻ xa hoa không giống bất cứ nơi nào. Cheval Blanc có 72 phòng, các cửa hiệu Louis Vuitton và Dior nằm ngay trong khuôn viên để khách tiện mua sắm. Hiện LVMH có hơn 46 khách sạn Belmond trên 24 quốc gia và liên tục tăng lên. Theo  , để tiện việc đi lại, Bernard Arnault đã chi 40 triệu USD cho chiếc máy bay phản lực Dassault Falcon 7X. Trước đây, ông sở hữu một chiếc Bombardier Global Express 6000. Ông còn có chiếc Bombardier Global 7500 có thể chứa tối đa 19 hành khách. Đam mê sưu tập đồng hồ từ hồi trẻ, Arnault có một vài chiếc mang tên mình, gồm hai mẫu Patek Philippe mua tại buổi đấu giá do Christie's tổ chức ở Geneva: một chiếc một triệu USD, chiếc còn lại trị giá 1,2 triệu USD. Thích rượu vang, ông mời 23 nhà sản xuất gia nhập LVMH, cùng chế tạo, kinh doanh rượu cognac, vang và champagne cao cấp trên khắp thế giới. "}