{"label": "giai-tri", "link": "https://vnexpress.net/cha-me-duc-tuong-dat-o-mo-phan-cao-di-tuong-4514425.html", "title": "Cha mẹ đúc tượng đặt ở mộ phần Cao Dĩ Tường ", "description": "Cha mẹ của tài tử Cao Dĩ Tường đúc tượng đồng đặt ở nơi con trai an nghỉ, thể hiện nỗi nhớ con.", "content": "Theo , hôm 21/9, gia đình diễn viên tổ chức lễ hoàn công tượng đồng tại nghĩa trang ở Tân Bắc, mời bạn bè thân thiết của Dĩ Tường tới dự. Bức tượng thực hiện trong hai năm, hoàn thành đúng dịp sinh nhật tài tử, ngày 22/9. Tác phẩm dựng theo tỉ lệ 1:1, mô phỏng một bức ảnh Cao Dĩ Tường chơi bóng rổ - môn thể thao yêu thích của anh. Công ty quản lý cho biết tượng tượng trưng nỗi nhớ của người thân, bạn bè dành cho diễn viên. Tác phẩm thay lời cảm ơn của gia đình Cao Dĩ Tường tới fan của anh. Từ khi anh qua đời, nhiều fan thường tới mộ phần đặt hoa tưởng nhớ. Trên Weibo ngày 22/9, hàng nghìn khán giả đăng bài chúc sinh nhật diễn viên. Tài khoản Weiping viết: \"Cảm thấy được an ủi khi thấy tượng Cao Dĩ Tường. Vậy mà đã ba năm trôi qua. Mong người thân của anh được an lành, mong anh vui vẻ trên thiên đường, hạnh phúc với đam mê chơi bóng\". Vận động viên bóng rổ Lâm Thư Hào - bạn thân của Dĩ Tường - viết: \"Bị lãng quên mới là dấu chấm hết cho một cuộc đời, điều đó không xảy ra với bạn, vì chúng tôi luôn nhớ bạn\".  qua đời tháng 11/2019, khi đang ghi hình một show thực tế về thể thao của đài Chiết Giang, Trung Quốc. Sau đó, hàng triệu khán giả   nhà đài. Tuy nhiên, gia đình Cao Dĩ Tường  , không yêu cầu đơn vị sản xuất chịu trách nhiệm. Tài tử từng được mệnh danh Sao nam đẹp nhất Đài Loan, các cộng sự đánh giá anh tốt bụng, ấm áp. Nhà văn người Mỹ Cassandra Clare - tác giả seri tiểu thuyết  - từng viết trên trang cá nhân: \"Godfrey (tên tiếng Anh của Dĩ Tường) là một trong những người tử tế nhất tôi từng gặp\". Cao Dĩ Tường sinh năm 1984 ở Đài Loan, học tập ở Canada, tốt nghiệp Đại học Capilano. Anh gia nhập làng giải trí năm 2005, được làng mốt chú ý với chiều cao 1,95 mét. Đầu năm 2011, Dĩ Tường trở thành người mẫu nam châu Á đầu tiên quảng cáo cho Louis Vuitton. Sau đó, Cao Dĩ Tường lấn sân lĩnh vực phim ảnh, đóng   (theo  ) "}