{"label": "giai-tri", "link": "https://vnexpress.net/mv-cua-chi-pu-hut-trieu-view-du-bi-che-4509596.html", "title": "MV của Chi Pu hút triệu view dù bị chê ", "description": "Video nhạc \"Sashimi\" của Chi Pu hút triệu view, vào top thịnh hành YouTube dù bị chê ca từ sáo rỗng, hát không rõ lời.", "content": "Ca khúc do Hứa Kim Tuyền sáng tác, được Chi Pu chọn làm MV theo phong cách Nhật Bản, phát hành ngày 9/9. Nhạc phẩm đang hút hơn một triệu view, vào top thịnh hành âm nhạc trên YouTube ở vị trí thứ 13, đứng đầu bảng xếp hạng iTunes Việt Nam. Đạt hiệu ứng lượt xem nhưng sản phẩm nhận không ít bình luận cho rằng ca từ dễ dãi, sáo rỗng, lặp đi lặp lại phần điệp khúc gây nhàm: \"Ở đây chúng em có sashimi. Chúng em có sashimi. Ở đây chúng em có sashimi. So tươi so yummy\". Việc sử dụng \"Sashimi! Kimochi\" còn khiến nhiều người cho rằng mang ý nghĩa không trong sáng, dung tục. Phần cuối có đoạn nhạc viết trên thang bậc ngũ cung với đàn và trống Taiko truyền thống của Nhật Bản để tạo điểm nhấn nhưng người nghe nhận xét lạc quẻ so với tổng thể. Nhạc sĩ Hứa Kim Tuyền cho biết lúc đầu sử dụng \"Sashimi! Oh my god\" nhưng nghe không thuận tai nên đổi thành \"Sashimi! Kimochi\". Theo nhạc sĩ tìm hiểu, từ \"kimochi\" vốn có nghĩa tương đồng với \"like\" trong tiếng Anh, không phải dùng theo nghĩa nhạy cảm. Hứa Kim Tuyền nói: \"Tôi nghĩ âm nhạc muôn màu muôn vẻ, có bài ý nghĩa, nhiều bài học nhưng cũng có ca khúc đơn thuần để giải trí, nghe thấy vui tai lúc căng thẳng\". Chi Pu cho biết phong cách nhạc hiện tại của cô phù hợp định hướng theo đuổi. Cô nói: \"Các bài tôi lựa chọn không mang thông điệp lớn lao. Âm nhạc của tôi chỉ để giải trí, chỉ cần khán giả xem MV thấy vui là đủ. Nếu mọi người muốn thưởng thức nhạc sâu sắc, hãy chọn sản phẩm khác để nghe\". Ca sĩ nói bình tĩnh trước bình luận \"Chi Pu tiếp tục hát không rõ lời, chưa khắc phục yếu điểm phát âm\". Chi Pu cho biết chắt lọc, tiếp tục khắc phục nếu nhận xét đúng đắn. Nghệ sĩ nói: \"Tôi biết đến nay giọng hát của mình vẫn không ngừng khiến khán giả bàn luận, cả tích cực lẫn tiêu cực. Tôi chưa bao giờ lung lay ý chí, bớt đam mê chỉ vì ý kiến trái chiều. Sau 5 năm đi hát, giờ tôi không quan trọng việc sẽ được khán giả gọi mình với danh xưng nào. Tôi chỉ quan tâm được làm điều mình thích\". Chi Pu đầu tư mạnh về phần nhìn trong MV. Ca sĩ chọn sáu phong cách, thể hiện qua quần áo, trang điểm, làm tóc. MV được quay tại studio với nhiều bối cảnh, do Đinh Hà Uyên Thư đạo diễn. Để làm bật màu sắc Nhật Bản, êkíp dùng thêm các đạo cụ như chiếc quạt, ghế, bàn, đôi đũa khổng lồ... Chi Pu phát huy thế mạnh vũ đạo khi nhảy cùng 20 người, trong đó có \"vũ điệu sashimi\". Người đẹp nói từ lúc bước vào con đường ca hát, cô từng bán cả nhà để có tiền làm MV. Hiện mức độ chi của cô cho sản phẩm không giảm nhưng có tính toán, đầu tư là phải có lời.  (tên thật Nguyễn Thùy Chi) sinh năm 1993. Từ năm 2017, cô lấn sang ca hát, tung các sản phẩm  Nhiều người từng bàn tán về khả năng ca hát của Chi Pu trên mạng xã hội. Nhiều năm qua, cô kiên trì theo đuổi công việc làm ca sĩ, ra sản phẩm thường xuyên. Cô còn đóng phim qua các dự án  .. Tháng 9 này, diễn viên có vai chính trong  Chi Pu còn được chọn là nghệ sĩ Việt Nam tham gia chiến dịch toàn cầu của Spotify, nhằm tôn vinh tài năng, phong cách âm nhạc của nghệ sĩ nữ, góp phần thúc đẩy bình đẳng giới và nữ quyền. "}