{"label": "giai-tri", "link": "https://vnexpress.net/hoa-si-87-tuoi-to-chuc-trien-lam-khat-vong-xua-4518038.html", "title": "Họa sĩ 87 tuổi tổ chức triển lãm 'Khát vọng xưa' ", "description": "Họa sĩ Nguyễn Đình Huống, 87 tuổi, tổ chức triển lãm \"Khát vọng xưa\", chia sẻ kỷ niệm với bạn bè, công chúng qua tác phẩm.", "content": "Sự kiện trưng bày 63 tranh thuộc nhiều chủ đề, thể loại, kéo dài từ ngày 1 đến 5/10 tại Bảo tàng Mỹ thuật Việt Nam. Họa sĩ cho biết chọn những bức mình thích nhất, trong kho tàng tác phẩm ông sáng tác từ năm 20 tuổi đến nay. Ông nói: \"Tôi đặt tên   bởi tuổi già rồi, muốn nhìn lại những năm tháng xưa cũ. Mỗi tác phẩm là một câu chuyện, tâm sự của riêng tôi. Và tôi muốn trưng bày, như cách kể lại kỷ niệm cho bạn bè, công chúng, đặc biệt là thế hệ trẻ\". Một trong số tác phẩm gây chú ý nhất tại triển lãm là bức  , kích thước 2x3,2 m, đặt vị trí trung tâm. Tranh miêu tả cuộc dời đô trên thuyền rồng từ Hoa Lư (Ninh Bình) ra Thăng Long (Hà Nội) của vua Lý Công Uẩn. Họa sĩ cho biết tác phẩm được thực hiện trong gần 10 năm, từ 2000 đến 2009. Khi về hưu, ông lên ý tưởng thực hiện tác phẩm khổ lớn hướng tới kỷ niệm 1.000 năm Thăng Long. Ông mất vài năm đi thực tế tại Hoa Lư (Ninh Bình), đền Đô (Bắc Ninh), tham quan các bảo tàng, thư viện... nhằm tìm kiếm tư liệu lịch sử để khắc họa chân thực nhất. Sau đó, họa sĩ chọn miếng vải của Nga và chất liệu sơn dầu để thể hiện. Ngoài ra, ông dùng ba quỳ vàng (30 thếp con) dát trên mũ và thân áo của vua, tạo độ lấp lánh. Theo họa sĩ, trong lần đầu giới thiệu tác phẩm tới công chúng vào năm 2010, một nhà sưu tập người Mỹ trả giá 300.000 USD (7,1 tỷ đồng) nhưng ông không bán. \"Đây là tấm lòng của tôi với thủ đô, với đất nước\", ông nói. Tranh phong cảnh thiên nhiên cũng chiếm số lượng lớn tại triển lãm. Họa sĩ cho biết đây là đề tài ông thích nhất trong sự nghiệp. Ông vẽ khung cảnh những nơi mình từng sống, làm việc hoặc ghé thăm như Thái Bình, vùng Tây Bắc, Hà Nội. Họa sĩ Nguyễn Đình Huống sinh năm 1935 tại Thái Bình. Ông từng thi đậu Trường Quốc gia Mỹ nghệ (nay là Đại học Mỹ thuật Công nghiệp Hà Nội) nhưng phải nghỉ học, chuyển sang làm công nhân tại Xí nghiệp Dược phẩm Trung ương I. Ông thường tranh thủ các buổi tối theo học lớp mỹ thuật quần chúng tại Nhà văn hóa Hàng Buồm, do giáo sư Nguyễn Văn Bình, Nguyễn Huy Hoàng, họa sĩ Nguyễn Quang Phòng, Phạm Viết Song... giảng dạy. Nguyễn Đình Huống cho biết cuộc đời ông chia làm hai phần: một là công nhân, hai là họa sĩ. Ban ngày, bận đi làm, ông chỉ vẽ tranh vào ban đêm và ngày nghỉ. Thập niên 1960-1970, họa sĩ sáng tác về đề tài hiện thực xã hội chủ nghĩa. Bức   (1969) mô tả công việc nghiên cứu thuốc - nơi ông làm việc. Tranh sơn dầu  đoạt giải nhất tại Triển lãm Mỹ thuật Thủ đô năm 1973, sau đó được bác sĩ Trần Duy Hưng mua làm quà tặng cho đoàn đại biểu Ba Lan. Bức   của ông được Bảo tàng Phương Đông, Dresden (Đức) mua năm 1976. Thập niên 1980, họa sĩ chuyển sang thể loại phong cảnh làng quê, thiên nhiên với chất liệu bột màu. Hai tác phẩm   (1981),   (1984) được Bảo tàng Mỹ thuật Việt Nam mua và đưa vào bộ sưu tập nghệ thuật hiện đại. Sinh thời, họa sĩ Nguyễn Quang Phòng từng nhận xét về học trò: \"Nguyễn Đình Huống có biệt tài nắm bắt thiên nhiên qua ngọn bút tài hoa để thả ngay những sắc màu còn tươi rói tràn xuống mặt giấy, vải\". Ông sáng tác hơn 2.000 tác phẩm, trong đó 500 bức được công bố rộng rãi trước công chúng, số còn lại dành tặng người thân, bạn bè trong và ngoài nước. Trước đó ông từng thực hiện hai triển lãm cá nhân   (2009),   (2022). "}