{"label": "giai-tri", "link": "https://vnexpress.net/tham-thuy-hang-mot-doi-vang-son-4508557.html", "title": "Thẩm Thúy Hằng - một đời vàng son ", "description": "Minh tinh Thẩm Thúy Hằng là biểu tượng nhan sắc thập niên 1960-1970, cuối đời tu tại gia, sống ẩn dật sau nhiều biến cố.", "content": "Tin nghệ sĩ Thẩm Thúy Hằng   ở tuổi 83 khiến làng sân khấu, điện ảnh thương tiếc. Nghệ sĩ Nhân dân Kim Cương cho biết bà nghẹn ngào một lúc mới nói nên lời. \"Từng sát cánh bên nhau hàng chục năm, tôi buồn vì không ở cạnh đàn em vào phút cuối của cuộc đời\", nghệ sĩ nói. . Bà cùng nghệ sĩ Thanh Nga, diễn viên điện ảnh Kiều Chinh, \"kỳ nữ\" Kim Cương được mệnh danh là \"tứ đại mỹ nhân\" của Sài Gòn trước 1975. Cơ duyên đưa bà đến làng giải trí từ sớm, khi được một người bạn thân gửi tờ quảng cáo về cuộc thi tuyển diễn viên do Mỹ Vân - một trong những hãng phim danh tiếng thập niên 1950 - tổ chức. Mơ một ngày được xuất hiện trên màn bạc, cô gái Nguyễn Kim Phụng (tên thật của Thẩm Thúy Hằng) khi ấy lén gia đình ghi danh. Ban giám khảo cuộc thi ấn tượng với lối nhập vai tự nhiên, khuôn mặt thanh tú cùng đôi mắt giàu biểu cảm của bà. Vượt qua hơn 2.000 thí sinh, bà đoạt giải nhất. *  Thiếu nữ 16 tuổi từ đó bước vào nghiệp diễn với tên Thẩm Thúy Hằng - một nghệ danh bà tự nghĩ. Nghệ sĩ từng cho biết chọn tên này vì thích con sông Hằng của Ấn Độ, Thẩm là họ của hai người thầy bà mến mộ: Nhà văn Thẩm Thệ Hà dạy văn và nhạc sĩ Thẩm Oánh dạy nhạc cho bà. Còn Thúy là tên của một người bạn rất thân. Thẩm Thúy Hằng gặt hái trái ngọt ngay từ chặng đầu vào nghề. Bước ra từ cuộc thi, bà được hãng phim chọn đóng vai chính Tam Nương trong phim điện ảnh   (địa danh xưa ở Trung Quốc). Tác phẩm do đạo diễn Thành Châu (tức Nghệ sĩ Nhân dân Năm Châu) biên soạn dựa trên tích xưa, kể về cô gái xấu xí vốn bị gia đình ghét bỏ. Nhờ suối tiên, cô thoát xác trở thành thiếu nữ kiều diễm. Nỗ lực vượt mọi gian truân, cô kết duyên, sống hạnh phúc cùng một chàng trai khôi ngô. Cốt truyện đơn giản, môtíp vốn không lạ so với nhiều tác phẩm cùng thời. Nhờ lối diễn cuốn hút, nhan sắc khả ái của Thẩm Thúy Hằng, bộ phim tạo nên hiện tượng, thu hút đông đảo công chúng khi ra rạp vào dịp Noel 1957 và đầu năm 1958. Tên phim cũng trở thành danh xưng khán giả đặt cho Thẩm Thúy Hằng - \"Người đẹp Bình Dương\", giúp bà trở thành mỹ nhân được săn đón bậc nhất của làng điện ảnh chỉ sau tác phẩm đầu tay. Sự nghiệp Thẩm Thúy Hằng tiếp tục tỏa sáng với liên tiếp các phim thành công về mặt thương mại. Sau thắng lợi của  , hãng phim tiếp tục dồn sức đẩy tên tuổi bà thành ngôi sao với phim  . Phân cảnh Chức Nữ từ biệt người tình bay về trời trong sương khói lãng đãng, cùng tiếng nhạc du dương do Phạm Duy biên soạn, trở thành một trong những phân cảnh kinh điển của tác phẩm. Một thời, cát-xê của Thẩm Thúy Hằng thuộc hàng kỷ lục trong làng phim. Trong một lần chia sẻ với báo giới thập niên 1970, minh tinh cho biết mức thù lao của bà một triệu đồng cho một vai diễn (tương đương một kg vàng 9999 thời bấy giờ). Thẩm Thúy Hằng không bó buộc trong những vai người đẹp, mà hướng đến các nhân vật đậm chiều sâu số phận, cuộc sống trắc trở. Trong   (năm 1963), bà thử sức với khả năng ca hát khi vào vai chính - Lệ Trinh, một ca sĩ nổi danh ở phòng trà tại Sài Gòn. Trong phân đoạn nhân vật cất giọng hát để trải lòng về mối tình ngang trái, lối diễn nhập tâm của Thẩm Thúy Hằng khiến đạo diễn Lê Mộng Hoàng xúc động. Với   (1970), bà đóng vai Vân - một cô gái mồ côi, số phận truân chuyên. Trong cảnh Vân bị ông chủ dùng vũ lực cưỡng ép tình cảm, nét diễn của nghệ sĩ tạo thương cảm trước ánh mắt bẽ bàng, vẻ tủi nhục, cam chịu. Sau phân cảnh Vân hát  (Thanh Bình) để nói thay nỗi lòng, qua chất giọng Khánh Ly, ca khúc trở thành nhạc phẩm trữ tình được công chúng yêu thích. Tên tuổi của Thẩm Thúy Hằng còn vươn tầm châu lục. Năm 1974, bà cùng nghệ sĩ Thanh Nga, Kim Cương... dự Liên hoan phim châu Á lần thứ 20 tại Đài Bắc, Đài Loan. Kỳ giải đó, điện ảnh trong nước được vinh danh với giải Nữ diễn viên xuất sắc thuộc về Thanh Nga - phim  , còn Thẩm Thúy Hằng được trao giải đặc biệt là Ảnh hậu Á Châu (Nữ diễn viên nổi tiếng nhất của năm). Trong một đoạn video phóng sự, khi tên minh tinh được xướng lên, khán phòng dành cho bà tràng pháo tay vang dội. Với sân khấu, bà thành danh trong cả vai trò \"bà bầu\" lẫn soạn giả. Ban kịch Thẩm Thúy Hằng một thời nổi tiếng với loạt vở  ... Trên sân khấu cải lương, bà đóng đinh với vai vũ nữ Cẩm Lệ trong vở  của đoàn Thanh Minh - Thanh Nga... Khi ban kịch của bà giải thể, bà chuyển sang hoạt động ở đoàn kịch Kim Cương, tiếp tục tạo tiếng vang với vai Phồn Y trong vở  . Thời trẻ, bà lận đận tình cảm lấy chồng thuở đôi mươi, do cha mẹ sắp đặt. Sau 5 năm chung sống, có một người con, hôn nhân gãy gánh khi bà đang ở độ tuổi đỉnh cao trong nghề. Vài năm sau, hạnh phúc mới đến với Thẩm Thúy Hằng khi bà kết hôn cùng một tiến sĩ kinh tế hơn bà 20 tuổi - người có ảnh hưởng lớn trong sự nghiệp bà sau đó. Khi bốn người con khôn lớn, thành đạt và định cư ở nước ngoài, bà cũng dần giã từ sân khấu, dồn tâm sức vào thiện nguyện. Thập niên 1990, sau những biến chứng do phẫu thuật thẩm mỹ, Thẩm Thúy Hằng chọn lối ẩn dật, tránh tiếp xúc đồng nghiệp và công chúng. Từ giã hào quang, bà tu tại gia, tìm niềm an nhiên trong lời kinh kệ. Nghệ sĩ Kim Cương cho biết Thẩm Thúy Hằng từng tâm sự rằng với bà, tu hành là một cách giải thoát để gửi thân nương náu nơi cửa Phật, quên đi những tiếc nuối về thời son sắc để có được sự thanh thản, tự tại. Dù vậy, nghệ sĩ vẫn không quên đam mê với sân khấu. Năm 2006, bà ra mắt hai kịch bản   - nội dung đậm chất triết lý về lẽ vô thường, được - mất ở đời. Phong thái hào sảng, ung dung cũng là điều các đồng nghiệp cảm nhận ở Thẩm Thúy Hằng vào tuổi xế chiều. Đạo diễn Thanh Hiệp nhớ mãi lần tiếp xúc với bà ngày trước. Thắc mắc về thói quen hay dùng son mới trước mỗi suất diễn, anh được nghệ sĩ giải thích bà thường tặng lại son cho các diễn viên trẻ trong đoàn vì thương họ thiếu thốn, sau đó mới mua cây mới. \"Chị là vậy, luôn nghĩ về lớp trẻ và vẫn luôn là một Phồn Y tinh tế, bao dung của \", đạo diễn nói. Diễn viên Hồng Ánh cho biết thời bé, chị lần đầu được xem kịch trực tiếp là vở  . Ngày ấy, khán giả xếp hàng dài trước cổng công viên Tao Đàn (TP HCM) để chờ vào rạp, xem Thẩm Thúy Hằng diễn vai Phồn Y, Huỳnh Thanh Trà đóng Chu Phác Viên... Hồng Ánh nhớ như in tạo hình của bà với sườn xám gấm, găng tay đen, giày gót nhọn, kính vuông đen, son đỏ thẫm, vòng eo con ong... Bà vừa xuất hiện, cả hội trường vỗ tay không ngớt. \"Nghe tin cô mất, những hình ảnh xem kịch ngày bé ùa về trong tôi. Ra đi vào ngày giỗ tổ sân khấu - ngày Tết của nghệ sĩ, chắc cô hạnh phúc lắm\", Hồng Ánh cho biết. "}