{"label": "giai-tri", "link": "https://vnexpress.net/anh-cuoi-dieu-nhi-anh-tu-4511217.html", "title": "Ảnh cưới Diệu Nhi, Anh Tú ", "description": "Diệu Nhi - Anh Tú tung ảnh cưới in trên thiệp gửi người thân, bạn bè, đồng nghiệp trước hôn lễ diễn ra vào tháng 10 ở Bình Thuận.", "content": "Thiệp cưới Diệu Nhi mang nét hài hước như phong cách của diễn viên. Cả hai chụp ảnh hoán đổi khi chú rể đội khăn voan, cô dâu cài nơ ở cổ. Họ còn in dòng chữ ngược trên thiệp, khách mời chỉ đọc được khi đặt trước gương: \"Người thương của Tú - Nhi ơi. Bạn sẽ cần một tấm gương lớn để có thể đọc được toàn bộ thông tin trong thiệp mời. Đừng quên chụp ngay một bức ảnh về biểu cảm khuôn mặt. Tú Nhi muốn biết nét mặt của bạn ngay lúc đó\". Ngoài ra, cô còn đính kèm thiệp cưới hình ảnh khoảnh khắc hẹn hò với chú rể. Diễn viên Sam, Quang Trung, stylist Phạm Bảo Luận... chúc phúc cặp sao, cho biết thích thú với thiệp cưới mang tính tương tác của cô dâu - chú rể. Đám cưới sẽ tổ chức vào ngày 10/10 tại một resort ở Bình Thuận - quê cô dâu, dự định kiến có khoảng 300 khách. Dresscode của tiệc là thiết kế đen hoặc hồng nhạt. Ngoài các thủ tục quen thuộc, cặp sao cho biết sẽ dành tặng khách mời một bất ngờ. Diệu Nhi, Anh Tú mong muốn hôn lễ diễn ra ấm cúng, riêng tư nên khâu an ninh sẽ được thắt chặt. Những ngày qua, Diệu Nhi, Anh Tú vẫn hoạt động song song công việc và chuẩn bị hôn lễ. Ngày 21/8,   lần đầu xác nhận đã đăng ký kết hôn với Anh Tú từ năm 2019 ở Hà Nội. Ba năm qua họ sống chung nhưng giấu kín thông tin với người hâm mộ. Cách đây một tuần, diễn viên còn hé lộ khoảnh khắc được bạn trai cầu hôn trong chuyến du lịch. Cặp sao quen nhau từ năm 2013 nhưng đến năm 2015 mới nảy sinh tình cảm. Ở tuổi 30, Diệu Nhi nói cô đằm thắm,   hơn trước nhờ trải đời. Từ cách ăn nói, phong cách thời trang đều có sự thay đổi. Cô cho biết: \"Hiện tôi không còn bốc đồng như xưa, ý thức phải xây dựng hình ảnh trưởng thành, xinh đẹp hơn. Xưa tôi rất 'máu lửa', làm gì cũng hừng hực. Giờ tôi bao bọc ngọn lửa ấy lại, cần thiết mới bung\". Diệu Nhi sinh năm 1991, xuất thân từ sân khấu kịch Thế giới trẻ (TP HCM). Cô từng tham gia các vai phụ trong  (2016),  (2016),  (2019), đóng chính và thứ chính trong phim  (2017),  (2019),  (2019),  (2022) Bùi Anh Tú sinh năm 1993, từng tốt nghiệp Đại học Sân khấu Điện ảnh TP HCM. Nghệ sĩ được khán giả biết đến qua các dự án phim  Với âm nhạc, Anh Tú còn khá mờ nhạt. "}