{"label": "giai-tri", "link": "https://vnexpress.net/nu-hoang-nhac-jazz-tuyet-loan-hat-hit-uyen-linh-4509875.html", "title": "'Nữ hoàng nhạc jazz' Tuyết Loan hát hit Uyên Linh ", "description": "\"Nữ hoàng nhạc jazz\" Tuyết Loan hát \"Cảm ơn tình yêu\" - hit của Uyên Linh - trong \"Giao lộ thời gian\", phát sóng tối 10/9.", "content": "Nghệ sĩ gạo cội cho biết bà mất 10 ngày tập ca khúc của đàn em. Khác với bản pop da diết của  , với phiên bản jazz,   hát tung tẩy, truyền tải cảm xúc vui vẻ, đặc biệt là trong đoạn điệp khúc. Ngồi xem nghệ sĩ 72 tuổi biểu diễn, Uyên Linh liên tục nhún nhảy, cổ vũ theo nhạc. Hai khách mời còn song ca mash-up   (Ngọc Bích) và   (Hứa Kim Tuyền).   được sáng tác từ thập niên 1940, trong khi   mới ra mắt năm ngoái. Hai ca khúc cách nhau hơn nửa thế kỷ, nhưng cùng chung niềm cảm hứng về tình yêu, nói về ước mơ gắn kết của người con gái. Nghệ sĩ Tuyết Loan có chất giọng trầm, khàn đặc trưng, lối hát ngẫu hứng, trong khi Uyên Linh có giọng hát vang, cách hát tròn trịa. Dù màu sắc khác nhau, hai ca sĩ kết hợp ăn ý. Trong chương trình, Tuyết Loan nói về tình yêu của bà với jazz. Theo bà, điểm hấp dẫn của dòng nhạc này là với cùng một tác phẩm, ở mỗi thời điểm khác nhau trên sân khấu, người nghệ sĩ sẽ mang đến một phần trình diễn mới mẻ hoàn toàn. \"Tôi mê jazz từ nhỏ. Đến giờ, dù vui hay buồn, khỏe hay yếu, tôi vẫn không thể rời xa. Không có jazz, tôi không thể chìm vào giấc ngủ. Tôi hạnh phúc vì ở Việt Nam ngày nay, nhiều khán giả trẻ cũng nghe jazz\", Tuyết Loan nói. Tuyết Loan sinh năm 1970, đi hát từ năm 14 tuổi. Thập niên 1970, nghệ sĩ biểu diễn tại nhiều phòng trà ở TP HCM, được khán giả đặt danh xưng \"nữ hoàng nhạc jazz\". Suốt sự nghiệp, ca sĩ chủ yếu hát dòng nhạc này. Những năm 1990, bà gặp nhiều khó khăn vì jazz không còn thịnh hành như giai đoạn trước. Nghệ sĩ từng làm nhiều nghề, trong đó có việc   rong để mưu sinh và theo đuổi đam mê. Uyên Linh sinh năm 1987, tốt nghiệp Học viện Ngoại giao Hà Nội. Cô là   Vietnam Idol năm 2010. Sau cuộc thi, Uyên Linh phát hành album  (2012), đĩa đơn   (2012),  (2013), album   (2014),   (2017)... Năm 2018, cô cùng ca sĩ Lân Nhã tổ chức liveshow chung  do nhạc sĩ Dương Cầm phụ trách âm nhạc, phát sóng lúc 20h tối thứ bảy tuần thứ hai và tuần cuối mỗi tháng, trên ứng dụng FPT Play. Ban biên tập chương trình chọn các nghệ sĩ thuộc hai thế hệ khác biệt, có nét tương đồng về âm nhạc để kết hợp như Khánh Ly - Mỹ Linh, Thanh Hà - Lân Nhã, Thanh Lam - Bùi Công Nam, Thu Minh - Orange... "}