{"label": "giai-tri", "link": "https://vnexpress.net/20-nam-gan-bo-cua-vo-chong-quyen-linh-4517927.html", "title": "20 năm gắn bó của vợ chồng Quyền Linh ", "description": "Khi bà xã - doanh nhân Dạ Thảo - sinh con đầu lòng, Quyền Linh không bên cạnh vì bận quay game show.", "content": "Vợ chồng Quyền Linh là một trong những cặp có hôn nhân được ngưỡng mộ ở showbiz. Tới nay, họ bên nhau gần 20 năm, có hai con gái. Kỷ niệm 17 năm kết hôn hồi tháng 9, diễn viên viết: \"Cảm ơn tình nhân Dạ Thảo, luôn là hậu phương vững chắc cho cuộc đời anh. Hai con gái yêu Lọ Lem, Hạt Dẻ càng lớn thì tình yêu mình càng nhiều em nhé\".  và vợ gặp nhau lần đầu trong tiệm chụp hình Thái Nhàn tại TP HCM năm 2001. Nam diễn viên cho biết ấn tượng trước khuôn mặt trái xoan, má lúm đồng tiền của cô gái kinh doanh thời trang. Cả hai hẹn hò bốn năm trước khi quyết định về chung một nhà. Giai đoạn đầu, họ gặp nhiều khó khăn khi Quyền Linh bận rộn với công việc đóng phim, làm MC, đạo diễn game show dành cho nông dân - Vợ chồng ít có thời gian dành cho nhau, diễn viên cho biết suốt thời gian vợ mang bầu và sinh con đầu lòng - Lọ Lem, anh đều không bên cạnh chăm sóc.  Nghệ sĩ thấy có lỗi khi giao toàn bộ việc nuôi dạy con cái, chăm sóc tổ ấm cho vợ. Anh cho biết có những lúc cùng êkíp vào vùng sâu, xa ở các tỉnh thành quay game show cả tháng không về. Con nhỏ không cho anh bế vì lạ hơi của bố. Những lúc con mọc răng, ốm đau, một tay bạn đời lo liệu. Căn biệt thự gia đình nghệ sĩ đang sống tại Nhà Bè (TP HCM) đều do vợ anh tự thiết kế, mua sắm nội thất. Biết chồng làm việc liên tục, doanh nhân Dạ Thảo tranh thủ gọi điện động viên, nhắc nhở anh ăn uống. Vợ MC là người kín đáo nhưng luôn quan tâm công việc chồng, thu xếp xuất hiện cùng anh trong các sự kiện giải trí. Cô cũng trồng nhiều cây trái, hoa trên sân thượng và khu vườn xung quanh nhà để ông xã có nơi thư giãn sau những giờ quay căng thẳng. Trên YouTube riêng, Quyền Linh thường xuyên chia sẻ những video cả gia đình cùng  rau, củ, quả. Năm 2020, Quyền Linh   200 tỷ đồng cho một dự án du lịch ở Sóc Trăng, vợ anh lúc đầu đắn đo vì không có hiệu quả kinh tế nhưng khi nghệ sĩ giải thích muốn giúp dân địa phương có việc làm, cô đồng ý. Dạ Thảo phụ giúp chồng tính toán chi phí, tổ chức nhân sự, anh chỉ lo việc ngoại giao. \"Tôi thấy may mắn vì bà xã thấu hiểu được con người tôi muốn hết lòng cho các hoạt động cộng đồng. Nếu thiếu cô ấy, tôi không biết bản thân sẽ xoay xở mọi thứ ra sao\", nghệ sĩ nói. Năm ngoái, Quyền Linh bận rộn với những dự án thiện nguyện suốt mấy tháng TP HCM giãn cách. Anh xuống đường giúp đỡ người dân thời dịch, trở về nhà không dám gặp vợ, con để đảm bảo an toàn. Nghệ sĩ nói bà xã luôn dõi theo hành trình của anh, gọi facetime động viên, khích lệ khi thấy chồng mệt mỏi. Nhận được sự thấu hiểu, chia sẻ của bạn đời, Quyền Linh cố gắng dành hết thời gian cho vợ, con khi trở về nhà. Thấy vợ bận rộn, anh chủ động thu gom đồ đạc mang đi giặt, ủi hoặc đưa hai bé Lọ Lem, Hạt Dẻ đi học. Khi vợ vào bếp, anh phụ dọn dẹp, rửa chén. Nam nghệ sĩ cho biết khi màn nhung của sân khấu khép lại, anh trở về đúng vai trò một người chồng, cha, không thể hiện tính nghệ sĩ để vợ thấy thoải mái. Khi có thời gian, anh lên lịch đưa cả gia đình đi du lịch. Trong những dịp đặc biệt, Quyền Linh luôn dành cho bà xã lời ngọt ngào trên trang cá nhân. Năm ngoái, dịp sinh nhật bạn đời, anh viết: \"Vợ yêu! Anh chỉ biết nói lời cảm ơn vợ, người đã đồng hành và luôn hỗ trợ anh suốt chặng đường qua. Chúng ta đã trải qua nhiều thử thách nhưng vẫn luôn yêu thương, bên cạnh nhau. Cảm ơn những gì chân thành nhất, ấm áp nhất mà vợ đã dành cho anh\". Mỗi lời nhắn nhủ của nam nghệ sĩ đều được bà xã anh đáp lại. Đó là cách cả hai xây dựng và giữ gìn hôn nhân trong suốt 20 năm yêu và 17 năm về chung một nhà. Quyền Linh nói anh xuất thân là nông dân nên thích ăn cơm bụi, mang dép tổ ong. Trong khi đó, vợ anh làm ngành thời trang, chuộng đồ hiệu, luôn chỉnh chu. Kết hôn và có với nhau hai con gái, diễn viên vẫn giữ thói quen ngủ dưới đất. Lối sống khác biệt nhưng cả hai luôn tôn trọng, không bao giờ phàn nàn hay trách móc. Họ hiếm khi cãi nhau, chỉ tranh luận về công việc và chưa bao giờ giận dỗi. Anh thường chủ động nhường nhịn bạn đời. \"Tôi biết vợ chịu nhiều tủi thân khi sống cùng một người chồng nghệ sĩ bận rộn như tôi. Những tranh cãi chỉ là vặt vãnh so với hạnh phúc mà cả hai cùng xây dựng\", Quyền Linh cho biết. Vợ chồng Quyền Linh đồng lòng  các con sống có trách nhiệm, biết chia sẻ. Diễn viên thường đưa Lọ Lem và Hạt Dẻ về quê ở Tiền Giang để hiểu về sự cực khổ của người nông dân, giúp hai bé biết nhiều hơn về cuộc sống bên ngoài. Nam MC nói anh thường lấy nếp sinh hoạt, cách chi tiêu của vợ, chồng anh làm ví dụ để hai con gái noi theo. Mỗi khi quay quảng cáo nhãn hàng có Lọ Lem, Hạt Dẻ tham gia, anh đều chia thù lao cho con bỏ heo tiết kiệm. Thi thoảng, anh gợi ý hai bé mời cả nhà đi ăn để con biết cách tự quản lý tài chính, không ỷ lại tiền của bố mẹ. Trong chuyện học tập của con cái, anh giao cho vợ chọn trường và định hướng nghề nghiệp. Nam nghệ sĩ nói không ép con làm gì, cũng không muốn các bé hoạt động giải trí. Anh để con tự do theo đuổi đam mê riêng. Hiện Quyền Linh hạn chế công việc để bên cạnh vợ, con nhiều hơn. Anh cho biết thích nuôi gà, heo, chăm sóc cây cỏ mỗi ngày. MC nói: \"Vợ chồng tôi và hai con gái luôn nói lời chúc ngủ ngon vào mỗi buổi tối, cầu mong cuộc sống mãi bình yên, hạnh phúc\". "}