{"label": "giai-tri", "link": "https://vnexpress.net/daniel-lee-tro-thanh-giam-doc-sang-tao-cua-burberry-4517138.html", "title": "Daniel Lee trở thành giám đốc sáng tạo của Burberry ", "description": "Daniel Lee - cựu giám đốc sáng tạo của Bottega Veneta - trở thành giám đốc sáng tạo mới của Burberry.", "content": "Hôm 28/9, chỉ hai ngày sau khi bộ sưu tập Xuân Hè 2023 ra mắt, nhà mốt Anh thông báo Daniel Lee sẽ thay thế  , tiếp quản nhà mốt từ ngày 3/10. Trên  , Tisci cho biết anh tự hào về thời gian làm việc tại thương hiệu: \"Burberry là nơi rất đặc biệt với một quá khứ huyền diệu và tương lai đầy hứa hẹn\". Daniel Lee cho biết anh vinh dự khi được đến với Burberry. Anh nói trên  : \"Cùng êkíp, chúng tôi sẽ viết nên chương tiếp theo ở thương hiệu lừng danh nước Anh, dựa trên những nền tảng mà Riccardo để lại. Tôi hạnh phúc khi được trở về London, một thành phố đầy năng lượng sáng tạo và luôn luôn truyền cảm hứng cho mình\". Theo  , cách đây vài tháng,   đã có cuộc thảo luận cùng Daniel Lee - cựu giám đốc sáng tạo của Bottega Veneta. Jonathan Akeroyd, giám đốc điều hành của Burberry, khen ngợi: \"Daniel là một tài năng đặc biệt với sự hiểu biết độc đáo về người tiêu dùng xa xỉ ngày nay với thành tích nổi bật. Việc bổ nhiệm này củng cố tham vọng của chúng tôi đối với Burberry. Tôi rất hào hứng với việc hợp tác chặt chẽ cùng Lee và tôi tin rằng anh ấy sẽ thể hiện được sức ảnh hưởng theo những gì chúng tôi đang hướng tới trong giai đoạn tiếp theo này\", Akeroyd nói. Kể từ khi thay thế Marco Gobetti lên nắm quyền Tổng giám đốc điều hành Burberry, Jonathan Akeroyd được cho là muốn xây dựng một đội ngũ riêng, thanh lọc nhân sự. Nhiều người đồn đoán ông sẽ mời Daniel Lee về thay cho Riccardo Tisci - người từng được Marco Gobetti ưu ái. Daniel Lee sinh năm 1986 tại Bradford, Anh, có cha là thợ cơ khí và mẹ là nhân viên văn phòng. Anh nhận bằng thạc sĩ ở trường Nghệ thuật và Thiết kế Central Saint Martins. Lee từng là thực tập sinh tại Maison Margiela và Balenciaga dưới sự chỉ đạo của Nicolas Ghesquière, làm việc một thời gian cho Donna Karan ở New York. Năm 2012, Lee rời Donna Karan đến làm việc cho Céline ở Paris. Tại đây, anh hỗ trợ Phoebe Philo trong việc phát triển tính thẩm mỹ tối giản, giúp thương hiệu thành công vượt trội. Từ năm 2018 đến 2021, anh là giám đốc sáng tạo của Bottega Veneta. Tháng 11/2021, nhà thiết kế đột ngột chia tay nhà mốt Italy trong cú sốc của người hâm mộ. Theo  , dưới thời Lee, doanh thu của Bottega Veneta tăng 4,8% lên 1,2 tỷ euro trong năm 2020, mặc dù đây là năm thách thức nhất đối với lĩnh vực xa xỉ kể từ cuộc suy thoái năm 2008. Thời điểm đó, Lee cho biết: \"Thời gian của tôi tại Bottega Veneta là một trải nghiệm đáng kinh ngạc. Tôi biết ơn vì đã làm việc với một đội ngũ đặc biệt và tài năng\". Theo  , Daniel Lee sẽ gặp nhiều thách thức hơn tại Burberry so với thời anh còn ở Bottega Veneta. Bộ sưu tập đầu tiên do anh thực hiện cho Burberry là các thiết kế Thu Đông 2023, ra mắt vào tháng 2/2023. 5 năm qua, dưới thời Riccardo Tisci, Burberry có nhiều thay đổi tích cực. Nhà thiết kế người Italy đã làm sống lại bản sắc của Burberry trong các bộ thời trang đường phố trẻ trung, phá cách, hòa quyện ăn ý với tinh thần thanh lịch đậm chất Anh. Tisci còn sáng tạo lại logo của hãng, tạo ra monogram mới với hai chữ cái T và B lồng ghép vào nhau. Dưới sự chỉ đạo của anh, Burberry cũng ngừng sử dụng lông thú và chấm dứt chính sách đốt hàng hóa không bán được để trở nên thân thiện hơn với môi trường. (theo  ) "}