{"label": "giai-tri", "link": "https://vnexpress.net/bo-truong-nguyen-van-hung-viet-nam-hy-vong-hoc-hoi-nganh-cong-nghiep-van-hoa-cua-han-4523938.html", "title": "Bộ trưởng Nguyễn Văn Hùng: 'Việt Nam hy vọng học hỏi ngành công nghiệp văn hóa của Hàn' ", "description": "Bộ trưởng Nguyễn Văn Hùng mong muốn Hàn Quốc chia sẻ kinh nghiệm phát triển ngành công nghiệp văn hóa, khi gặp gỡ người đồng cấp tại Seoul ngày 16/10.", "content": "Bộ trưởng Văn hóa, Thể thao và Du lịch Việt Nam Nguyễn Văn Hùng có chuyến công tác tại Hàn Quốc nhân kỷ niệm 30 năm quan hệ ngoại giao hai nước. Chiều 16/10 (giờ Seoul), ông cùng Bộ trưởng Văn hóa, Thể thao và Du lịch Hàn Quốc Park Bo Gyun hội đàm về tình hình hợp tác văn hóa, thể thao và du lịch thời gian qua. Ông Nguyễn Văn Hùng cho biết trong 30 năm, quan hệ văn hóa và kinh tế giữa hai nước ngày càng phát triển mạnh mẽ. Bộ trưởng Nguyễn Văn Hùng nói: \"Việt Nam hy vọng có thể học hỏi kinh nghiệm để đưa công nghiệp văn hóa phát triển mạnh hơn nữa, bên cạnh đó mong muốn hợp tác Hàn Quốc trong lĩnh vực điện ảnh, cộng tác các nhà làm phim, ban nhạc nổi tiếng của Hàn Quốc để sản xuất các chương trình nghệ thuật đặc sắc, qua đó tạo cơ hội để nhân dân Hàn Quốc hiểu sâu hơn về bản sắc văn hóa lâu đời của Việt Nam\". Bộ trưởng Hùng đề nghị Hàn Quốc tạo điều kiện thuận lợi hỗ trợ để cuối năm nay, Việt Nam có thể đón một triệu khách du lịch Hàn Quốc. Lĩnh vực du lịch từng bị ảnh hưởng do Covid -19 nhưng từ ngày 15/3, sau khi Việt Nam mở cửa trở lại, lượng khách Hàn chiếm một phần năm khách quốc tế đến Việt Nam.  Bộ trưởng Park Bo Gyun cho biết ông đã đến thăm Việt Nam năm lần và rất yêu đất nước, con người nơi đây. Ông đánh giá cao quan hệ hợp tác giữa hai nước, sẵn sàng chia sẻ kinh nghiệm thành công gắn kết sáng tạo và công nghệ thông tin, đồng thời cho biết sẽ tổ chức nhiều hoạt động giao lưu văn hóa, đẩy mạnh hợp tác trong các lĩnh vực thể thao và du lịch. Sáng 16/10, Bộ trưởng đến thăm Văn phòng đại diện xúc tiến Du lịch Việt Nam tại Hàn Quốc, gặp gỡ ông Lý Xương Căn - Đại sứ Du lịch Việt Nam. Tại cuộc gặp, Bộ trưởng Nguyễn Văn Hùng và ông Lý Xương Căn trao đổi về một số vấn đề phát triển văn hóa, du lịch giữa hai nước. Đại sứ cho biết sau đại dịch, xu hướng du lịch của Hàn Quốc có nhiều thay đổi và sự cạnh tranh ngày càng khốc liệt. Việc tiếp cận, liên kết với các đơn vị truyền thông đại chúng của Hàn Quốc và mạng xã hội sẽ mang lại hiệu quả trong quảng bá hình ảnh đất nước, con người Việt Nam. Ông Lý Xương Căn đề nghị thời gian tới, Bộ nghiên cứu để đề xuất Đảng, Nhà nước cho phép thành lập Trung tâm Văn hóa Du lịch Việt Nam tại Hàn Quốc. Bộ trưởng đồng ý quan điểm với đại sứ về vấn đề phát triển du lịch theo xu hướng số hóa: \"Trong bối cảnh thế giới kinh tế số, Việt Nam không thể đi ngược quy luật này, xác định kinh tế số phải đóng góp 27% trong nền kinh tế thị trường. Chính phủ cũng nhận thấy tầm quan trọng của việc số hóa ngành du lịch để quảng bá ra thế giới. Mục tiêu xuyên suốt là tạo ra hệ sinh thái tốt nhất để du khách có thể tìm hiểu về du lịch Việt Nam\". Ông Nguyễn Văn Hùng cũng khẳng định việc thành lập trung tâm văn hóa Việt Nam ở các quốc gia nằm trong kế hoạch của Bộ và đã báo cáo chính phủ. Tuy nhiên, trong điều kiện đất nước còn khó khăn chưa thể làm ở nhiều nước, nên ưu tiên thị trường Hàn Quốc, Mỹ thời gian tới, đồng thời nâng cấp trung tâm ở Pháp để phát triển ở thị trường châu Âu. *  "}