{"label": "giai-tri", "link": "https://vnexpress.net/truong-quynh-anh-toi-kho-mo-long-sau-do-vo-4521429.html", "title": "Trương Quỳnh Anh: 'Tôi khó mở lòng sau đổ vỡ' ", "description": "Ca sĩ Trương Quỳnh Anh nói sau đổ vỡ tình cảm, cô chấp nhận làm mẹ đơn thân, thấy khó mở lòng để yêu ai.", "content": "Đầu tháng 10, ca sĩ ra MV  sau hai năm vắng bóng điều trị bệnh u tuyến giáp. Dịp này, cô nói về cuộc sống. -  - Tôi ngưng hát và đóng phim, dành thời gian suy nghĩ về mọi thứ. Tôi làm những việc mà trước đây không thể làm như xem phim, ngồi hàng giờ ngắm cảnh vật bên khung cửa sổ, vạch ra những điều mình yêu thích và cần làm. Tôi chăm sóc sức khỏe bản thân nhiều hơn sau khi điều trị tận gốc bệnh u tuyến giáp. Tôi học cách nghĩ tích cực khi đón nhận những điều không may xảy đến với mình chứ không tự dằn vặt hay oán trách. Trước đây, tôi rất bốc đồng vì không làm chủ được cảm xúc. Do vậy, tôi đánh mất sự vô tư, vui vẻ, cả những lúc cười, mắt tôi vẫn đượm buồn. Nhờ gặp gỡ, trò chuyện với những người bạn, tôi thấy những khuyết điểm của mình. Tôi sai lầm khi để khoảng trống tình cảm trong tâm hồn đè bẹp tất cả điều tôi đang có: Gia đình, bạn bè, con cái, công việc. Tôi dần tìm lại bản thân trước kia: sống chân thành, yêu đời hơn. - - Tôi vẫn độc thân sau  tình cảm với bố của  - ca sĩ Tim. Tôi thấy mình khó yêu hơn trước, luôn dè chừng khi có người muốn tìm hiểu. Tôi không còn yêu mù quáng như hồi đôi mươi. Ở tuổi 33, làm mẹ đơn thân, tôi đong đếm việc họ đến với tôi vì danh tiếng hay tiền bạc. Liệu cả hai có thể đi được đến đâu khi tôi có con riêng. Tôi cũng biết tình yêu có sự tính toán thì không còn đẹp nữa. Thật ra, tôi luôn rung động trước những ai chân thành và thông minh. Ở bên họ, tôi thấy mình có thể làm được nhiều thứ. Tuy nhiên, hai điều trên không quan trọng bằng tình cảm họ dành cho con trai tôi - bé Sushi. Người đó phải thương bé thật lòng chứ không phải vì mục đích nào khác. Còn tôi không giỏi trong việc nhìn người. Tôi cứ sợ lúc yêu họ làm tất cả để bạn gái vui nhưng khi về chung một nhà, mọi chuyện sẽ khác. Thương con cũng là một rào cản tâm lý khiến tôi dè chừng trong chuyện tình cảm. - Bé Sushi sống trong vòng tay yêu thương của bố mẹ. Những lúc tôi bận rộn, bé sang nhà bố. Với con, tôi luôn làm một người bạn để bé có thể nói chuyện thoải mái. Con thấy vui khi ở bên bố mẹ nên tôi và anh Tim thường gặp nhau, đưa con đi ăn. Thi thoảng, có người chụp hình đưa lên mạng nói chúng tôi tái hợp nhưng không phải vậy. Tôi không quá bận lòng chuyện người khác nói gì về gia đình mình, chỉ sợ những bình luận này nọ của mọi người làm tổn thương bé Sushi. Tôi cũng giải thích cho con trai về chuyện bố mẹ không còn bên nhau. May mắn, Sushi chấp nhận cuộc sống hiện tại. Tôi dạy con tự lập, không nuông chiều. Nhiều năm trước, tôi kiếm được nhiều thù lao đóng phim, đi hát nhưng vì không biết cách quản lý tài chính, cuối cùng không thể sắm sửa gì cho bản thân. Sau khi ly hôn được một năm, tôi tập trung làm việc, dành dụm mua được căn nhà rồi đến xe hơi. Tôi kể cho con nghe công việc của mẹ để biết bé biết trân quý đồng tiền hơn. Tôi hạn chế đóng phim, chạy show một phần vì muốn tập trung cho giai đoạn 10 năm đầu đời của con trai. -  - Tôi lo xa nên chuẩn bị một số tiền tiết kiệm cho con, phòng trường hợp bất trắc. Thời gian tôi dừng hoạt động giải trí, tôi sống bằng tiền để dành, không bị thiếu thốn, chỉ là không tránh được việc stress vì không có khoản thu vào, toàn chi ra. Ngoài làm nghề, tôi cũng kinh doanh lĩnh vực bất động sản nên cuộc sống ổn định, không quá phụ thuộc vào thù lao làm nghề. Tôi vừa kiếm vừa học cách xài tiền, vun vén cuộc sống. Tôi mê hàng hiệu nhưng không bao giờ dám mua nhiều, chỉ dùng vài đồ cần thiết khi đi sự kiện. Khi thấy một chiếc túi đẹp, tôi lại nghĩ số tiền đó có thể đóng học phí một tháng cho con hay bằng một chuyến du lịch của gia đình, tôi dừng ngay việc muốn có được nó (cười). - - Việc đóng phim, đi hát là chỗ dựa tinh thần lớn với tôi vì nhận được tình cảm của khán giả - tài sản quý giá của người làm nghề. Dù sự nghiệp hiện tại không hào nhoáng, tôi vẫn không tự đặt áp lực cho bản thân. Tôi chưa bao giờ quá mưu cầu sự nổi tiếng và tiền bạc nên tôi hài lòng với những gì mình đang có, với vị trí mình đạt được. Con tôi đã lớn, tôi có thời gian cho bản thân hơn. Mỗi ngày, tôi đưa Sushi đi học, sau đó đi spa, tập thể thao. Tôi cũng đi luyện thanh nhiều hơn vì chất giọng ảnh hưởng sau khi mổ tuyến giáp. Tôi học cách sống chậm lại, không bon chen, hiểu bản thân thực sự muốn gì. "}