{"label": "giai-tri", "link": "https://vnexpress.net/doan-lo-to-lam-phim-ve-phan-nguoi-lgbt-4522955.html", "title": "Đoàn lô tô làm phim về phận người LGBT ", "description": "Web drama \"Đội bóng cầu lông\" do đoàn lô tô Sài Gòn Tân Thời sản xuất mang màu sắc vui nhộn, gửi thông điệp về cộng đồng LGBT.", "content": "Phim nói về cuộc đua giành ngôi vị vô địch giải đấu tại một học viện cầu lông giữa Đạt (Mậu Đạt) và Lộc (Nguyễn Phước Lộc). Họ có hoàn cảnh trái ngược nhau, một bên sống tự do nhưng nghèo khó, người còn lại giàu có nhưng luôn thấy ngột ngạt do bị gia đình cấm cản nhiều thứ. Điểm giống nhau ở họ đều là người đồng tính. Đan xen giữa tính công bằng trong thể thao là cuộc chiến của lòng người, sự ghẻ lạnh, cảm thông, dám sống là chính mình trước dè bỉu của miệng đời. Phim do Lê Nhựt Phạm Huy đạo diễn, khai thác góc nhìn hài hước, nhân văn. Mậu Đạt - diễn viên chính của phim - công khai thuộc cộng đồng LGBT từ lâu. Nhiều năm theo đoàn lô tô mưu sinh, Mậu Đạt cho biết từng nhiều lần nghe người khác buông lời miệt thị, coi thường. Khi đọc kịch bản phim, diễn viên xúc động vì như tìm thấy một phần cuộc đời mình trong đó. Mậu Đạt nói: \"Tôi xem đây là cơ hội lớn để thể hiện khả năng diễn xuất, góp tiếng nói để cộng đồng hiểu hơn về những phận đời giống mình\". đánh dấu lần đầu thử sức thể loại web-drama của Sài Gòn Tân Thời, sau thành công của phim ngắn  phim tài liệu  . Trưởng đoàn Lộ Lộ nói: \"Đây là bước đi đầy thử thách. Khi nghĩ ra ý tưởng, mục đích của tôi là tạo điều kiện để các thành viên có cơ hội diễn xuất. Tôi không áp lực về lượt xem hay kiếm lợi nhuận từ dự án online. Mỗi tác phẩm chỉ cần chạm đến cảm xúc người xem là đã thành công\". Quá trình sản xuất, Sài Gòn Tân Thời gặp nhiều khó khăn, trong đó lớn nhất là kinh phí. Sau Covid-19, đoàn từng phải đối diện khủng hoảng mất điểm diễn, phải tìm chỗ mới. Các thành viên nỗ lực từng suất diễn để giữ chân khán giả. Thu nhập mỗi đêm được Lộ Lộ tích góp, ngoài trả tiền thuê mặt bằng, lương cho các chị em. Ban đầu, đoàn dự tính chi 200 triệu đồng làm dự án nhưng khi vận hành kinh phí đã tăng gấp đôi. Đạo diễn Lê Nhựt Phạm Huy cho biết anh gắn bó với đoàn đã ba năm. Qua nhiều cuộc nói chuyện, quan sát cách mọi người sinh hoạt, anh hiểu hơn về cuộc sống, tâm lý của người thuộc giới LGBT, từ đó chọn góc nhìn, thông điệp gần gũi. Quá trình bấm máy, anh hướng dẫn các diễn viên trẻ tiết chế, bám sát cảm xúc nhân vật, tránh lố như trên sân khấu lô tô. Phim gồm bốn tập, phát hành trên YouTube, từ ngày 12/10, còn có  , Trà Ngọc, Long Hồ... tham gia diễn xuất. Để ủng hộ đoàn, các nghệ sĩ không lấy cát-xê. Đoàn lô tô Sài Gòn Tân Thời thành lập vào tháng 10/2017, hiện có hơn 30 thành viên, chủ yếu là người thuộc cộng đồng LGBT (viết tắt của các từ đồng tính nữ, nam, song tính, chuyển giới) như Diệp Thanh Thanh, La Kim Quyền, Thảo Nhi, Nhã Vy, Cẩm Nhung, Dạ Thảo... Ban đầu đoàn hoạt động chủ yếu tại các hội chợ sau đó lập sân khấu để biểu diễn chuyên nghiệp hơn. Năm 2019, đoàn được mời lưu diễn tại Đài Loan, Australia. Hiện đoàn sinh hoạt thường niên ở một sân khấu thuộc quận 10, TP HCM, các ngày từ thứ năm đến chủ nhật hàng tuần lúc 18h. "}