{"label": "giai-tri", "link": "https://vnexpress.net/lan-ngoc-khoc-vi-ap-luc-dong-phim-18-4522666.html", "title": "Lan Ngọc khóc vì áp lực đóng phim 18+ ", "description": "Diễn viên Lan Ngọc khóc cho biết từng muốn bỏ cuộc khi đóng phim 18+ \"Cô gái từ quá khứ\".", "content": "Giao lưu báo chí sau suất chiếu sớm vào chiều 12/10,  nghẹn ngào khi được hỏi về quá trình tham gia tác phẩm đạo diễn Bảo Nhân - Nam Cito. Lần đầu đóng phim dán nhãn 18+ (không dành cho khán giả dưới 18 tuổi), Lan Ngọc cho biết nhân vật chính - Hoàng Quyên, cô gái có quá khứ tội lỗi - là vai áp lực nhất của cô từ trước đến nay. Diễn viên nói: \"Suốt bốn tháng ghi hình, tôi nhiều lần nghĩ đến chuyện bỏ cuộc vì quá trình quay phim vất vả, bất lực khi nắm bắt tâm lý nhân vật. Dù vậy, tôi xem đây là thử thách trong nghề. Tôi không muốn bị khán giả chê diễn một màu, lặp lại bản thân\". Lan Ngọc dành bốn tháng trước khi phim bấm máy để tìm hiểu tư liệu về dạng bệnh tâm lý của nhân vật cô đóng. Ở các tác phẩm trước, mỗi lần kết thúc cảnh quay, cô thường đùa giỡn với bạn diễn cho bớt căng thẳng. Với phim này, cô tự tạo khoảng cách với êkíp để nuôi tâm lý, từ chối tham gia các dự án khác để tập trung. Cô bị ám ảnh với số phận Hoàng Quyên, nhiều lần gặp ác mộng. Có lúc, sau khi đạo diễn hô \"Cắt\", cô và bạn diễn Kaity Nguyễn quay sang ôm nhau khóc vì cảm xúc chưa vơi. Cảnh \"nóng\" của nhân vật Hoàng Quyên cũng là một trong những phân đoạn thách thức nhất với Lan Ngọc. Ban đầu, khi cô nhận lời mời của đạo diễn, phân đoạn này chưa có trong dự tính, được bổ sung sau 27 lần chỉnh sửa kịch bản. Diễn viên nói: \"12 năm làm nghề, tôi vốn không nhận lời đóng các cảnh nhạy cảm nếu chưa được thông báo trước. Tuy vậy, phân đoạn này thể hiện nỗi đau của Hoàng Quyên, tôi muốn hóa thân hết mình vì vai diễn\". Cảnh quay được thực hiện lúc 3h và kéo dài đến sáng. Cô và bạn diễn dành nửa ngày thảo luận ý tưởng trước khi bấm máy. Êkíp hạn chế số lượng người thực hiện - chỉ có hai diễn viên, đạo diễn và chỉ đạo hình ảnh. Nghệ sĩ   - từng đóng  và  - hướng dẫn diễn xuất cho Lan Ngọc trong dự án mới. Trên trường quay, sau mỗi cảnh, Lê Khanh thường kéo cô và bạn diễn Kaity Nguyễn ra một góc, phân tích tâm lý nhân vật. Lan Ngọc cho biết ở phim trường, cô luôn quan sát cách Lê Khanh làm việc, xử lý vấn đề và học hỏi những điều không có trong trường lớp. Cô đỡ lo hơn khi có Lê Khanh hỗ trợ, chỉ dẫn các kỹ thuật diễn phức tạp bằng ánh mắt, cơ mặt. Lê Khanh cũng góp mặt trong phim với vai phụ - bà Kim, người có liên hệ đến quá khứ của Hoàng Quyên. Phim do Lan Ngọc và Kaity đóng chính, mở đầu với tình tiết Hoàng Quyên - cô gái xinh đẹp, thành đạt, sắp kết hôn với bạn trai Jack (Lê Xuân Tiền). Cô tình cờ gặp lại Quỳnh Yên (Kaity Nguyễn), người em mất liên lạc đã lâu. Trước ngày thành hôn, sự xuất hiện của Bách - bạn trai cũ mới ra tù của Quyên - khiến mọi chuyện đảo lộn. Nhiều góc tối bị lột trần, Hoàng Quyên bị nghi ngờ dính vào một tội ác giết người. Ninh Dương Lan Ngọc sinh năm 1990, được biết đến khi đóng phim  (2010) và đoạt giải \"Nữ diễn viên chính xuất sắc\" của Cánh Diều Vàng. Sau đó, cô tiếp tục đóng các phim  (2015),  (2016),  (2017),  (2019)... Kaity Nguyễn sinh năm 1999 tại TP HCM và lớn lên ở Mỹ. Năm 2017,  - tác phẩm điện ảnh đầu tay cô tham gia cùng Kiều Minh Tuấn - trở thành phim Việt ăn khách nhất bấy giờ. Năm 2019, cô đóng phim  cùng Thái Hòa. Năm 2020,  - phim cô tham gia - đạt doanh thu 177 tỷ đồng. "}