{"label": "giai-tri", "link": "https://vnexpress.net/ha-vy-lam-show-thoi-trang-cam-hung-gom-4524760.html", "title": "Hạ Vy làm show thời trang cảm hứng gốm ", "description": "Người mẫu Hạ Vy tổ chức show thời trang \"Bước chân di sản\" tại làng gốm Bát Tràng, Hà Nội, ngày 20/10.", "content": "Show do cô lên ý tưởng thực hiện cùng đạo diễn Hoàng Công Cường, với mục đích quảng bá du lịch, di sản và thời trang. Chương trình quy tụ nhà thiết kế Hà Duy, La Phạm, Hương Queen, Kenny Thái, Helene Hoài, Vũ Việt Hà... Hà Duy cho biết các thiết kế trong bộ sưu tập mới của anh có tông màu trắng, xanh chủ đạo, lấy cảm hứng từ các họa tiết gốm, chất liệu linen, thân thiện môi trường, là xu hướng mới của làng thời trang. Hương Queen có các mẫu áo dài tông màu nóng, thêu hoa văn cổ. Còn La Phạm giới thiệu các thiết kế cảm hứng giao thoa, lấy chất liệu từ chuyến đi châu Âu của cô. Show diễn ra ở Trung tâm Tinh hoa Làng nghề Việt - Bát Tràng, nơi có tòa nhà được lấy cảm hứng từ những khối bàn xoay, êkíp cho biết tận dụng ánh sáng tự nhiên tạo sự mộc mạc. Các khách mời đến xem ngồi trên đôn gốm, thưởng thức các sản phẩm của làng nghề, bên cạnh các bộ sưu tập thời trang. Hạ Vy cho biết không mời các hoa hậu, người nổi tiếng. Êkíp tổ chức casting từ tháng 9, với mục tiêu tìm những người mẫu thực sự phù hợp, yêu thích chương trình, thu hút hơn 300 hồ sơ ứng tuyển, chọn ra 60 gương mặt trình diễn. Sau show mở màn ở Bát Tràng, Hạ Vy, Hoàng Công Cường dự định thực hiện chương trình tiếp theo tại Tam Chúc (Hà Nam), đồi Mâm Xôi - Mù Cang Chải (Yên Bái), nhà thờ cổ (Nam Định)... Ngoài ra, êkíp lên kế hoạch diễn ở châu Âu vào năm sau. Hạ Vy, Hoàng Công Cường được doanh nhân Thu Hương - vợ ca sĩ   - tài trợ 200 triệu đồng. Số tiền còn lại, họ tự bỏ ra. Hạ Vy 38 tuổi, từng là người mẫu đình đám ở Hà Nội những năm 2000. Nhiều năm nay, cô mở công ty tổ chức sự kiện, đào tạo người mẫu. Chân dài có hôn nhân 21 năm với ông xã Đức Hưng, có hai con trai, một con gái. Đạo diễn Hoàng Công Cường 42 tuổi, là người đứng sau nhiều liveshow của các ca sĩ như Vũ Thắng Lợi, Quang Hà, Noo Phước Thịnh... Những năm gần đây, anh quan tâm các chương trình liên quan văn hóa, di sản của dân tộc. Gần nhất, đạo diễn thực hiện lễ khai mạc  . "}