{"label": "giai-tri", "link": "https://vnexpress.net/thi-sinh-miss-grand-vietnam-bi-che-lam-lo-4517112.html", "title": "Thí sinh Miss Grand Vietnam bị chê làm lố ", "description": "Nhiều thí sinh vòng chung khảo Miss Grand Vietnam bị khán giả chê lố, không nghiêm túc khi giới thiệu tên.", "content": "Top 50 trải qua hai phần thi dạ hội, áo tắm kèm hô tên tỉnh thành nơi họ sinh ra ở vòng thi chung khảo, tại TP HCM. Nhiều thí sinh như Nguyễn Tâm Như, Nguyễn Thị Kiều My, Võ Thị Thương, Bùi Thị Thục Hiền... chọn phong cách hài hước qua việc cố tình kéo dài hơi, gằn giọng, lên tông, có thêm động tác múa. Trên mạng xã hội, video trình diễn của họ được nhiều người chia sẻ, bàn tán. Kenbi Khánh Phạm - đạo diễn, nhà sản xuất, Ủy viên ban chấp hành Hội người mẫu Việt Nam - cho biết khi xem qua livestream, nhiều thí sinh khiến anh khó chịu vì phần thể hiện có phần lố, nghe không rõ lời. Theo anh, một số người chưa nắm rõ tinh thần của một cuộc thi hoa hậu, thiếu kiểm soát, chưa tập luyện kỹ để có làn hơi ổn định, đủ lực trong giọng nói. Ông Duy Quách - Chủ tịch cuộc thi Fitness Model World Vietnam - đồng nhận xét việc một số thí sinh có phần thể hiện thiếu tiết chế. Theo ông, khi giới thiệu về nơi mình sinh ra trên một sân khấu cuộc thi nhan sắc, thí sinh nên thể hiện sự tự hào, nghiêm túc, có điểm nhấn phù hợp. \"Ở nước ngoài, do phát âm không dấu, có lực nên nghe đã tai, còn tiếng Việt có dấu nên thí sinh cần chú ý để ngữ điệu không bị ngang, gây chói gắt. Với tôi khi giới thiệu tên, quê quán, quan trọng nhất cần tròn vành rõ chữ, các yếu tố khác chỉ nên là điểm nhấn và cần có sự tinh tế\", Kenbi Khánh Phạm nói. Khôi Trần (25 tuổi, TP HCM) nói: \"Nhiều phần hô tên tôi có cảm giác như 'hét vào tai' khán giả, gây giật mình, thiếu sự sang trọng\". Khán giả Quang Nguyễn (32 tuổi, quận Gò Vấp) cho biết giữa thực trạng xuất hiện nhiều cuộc thi như hiện tại, danh xưng hoa hậu bị xem nhẹ, cuộc thi cần phải chú ý về nội dung, hình thức thể hiện thay vì những màn xuất hiện lố lăng, gây ra khó chịu. Tuy nhiên, cũng có ý kiến cho rằng đây chỉ là một phần nhỏ bởi trong top 50, nhiều người đẹp như Tuyết Như, Chu Lê Vi Anh... biết cách tiết chế để gây chú ý với khán giả. Bà Phạm Kim Dung - Chủ tịch Miss Grand Vietnam - cho biết cuộc thi bám sát format Miss Grand International. Phần hô tên là điểm nhấn, tạo thêm màu sắc, tính giải trí cho cuộc thi, đồng thời thể hiện tính cách của thí sinh. Năm 2021, Nguyễn Thúc Thùy Tiên thi Miss Grand International tại Thái Lan, thể hiện màn giới thiệu và hô tên Việt Nam với phong thái tự tin, làn hơi kéo dài,gây chú ý ở đêm bán kết, chung kết. Nhiều khán giả trong và ngoài nước nói thích thú trước màn thể hiện của Thùy Tiên. Đại diện ban tổ chức nói thêm phần hô tên này ở các phiên bản quốc tế như Thái Lan, tính hài hước còn gấp nhiều lần. Phong cách giới thiệu hoàn toàn do thí sinh sáng tạo. Trước khi vòng chung khảo diễn ra, các thí sinh đã trải qua tổng duyệt. \"Có thể khi lên sân khấu, một số bạn do phấn khích, bị cuốn theo không khí cổ vũ, nền nhạc nên hơi thiếu tiết chế. Chúng tôi đón nhận góp ý, truyền đạt đến thí sinh, để phần thể hiện ở vòng tiếp theo tốt hơn\", bà Dung nói. Theo ban tổ chức, trong đêm chung kết vào ngày 1/10, phần hô tên sẽ có màu sắc mới. Các cô gái sẽ có thêm thời gian để giới thiệu về văn hóa, đặc sản, ẩm thực vùng miền nơi mình sinh ra, phong cách sẽ nhẹ nhàng hơn. Nội dung chung kết có phần thi thuyết trình về chủ đề hòa bình và ứng xử đối với top 5, top 2.  lần đầu tổ chức, nhằm tìm kiếm thí sinh tham dự Miss Grand International - một trong sáu cuộc thi nhan sắc lớn thế giới, thay vì chọn từ Hoa hậu Việt Nam hay Miss World Vietnam như các năm trước. Cuộc thi   từ cuối tháng 8, thu hút nhiều thí sinh, trong đó có nhiều gương mặt quen thuộc của làng mẫu. Các thí sinh đã trải qua các phần thi như Người đẹp truyền cảm hứng, Trang phục áo tắm, Trang phục văn hóa, dân tộc... Trong chung kết, ban tổ chức sẽ trao vương miện cho người đăng quang, bốn cô gái còn lại trong top 5 được trao danh hiệu á hậu kèm tiara. Hội đồng giám khảo gồm Hoa hậu Hà Kiều Anh (trưởng ban), nhà thiết kế Đỗ Long, Hoa hậu Nguyễn Thúc Thùy Tiên, Á hậu Lona Kiều Loan, người mẫu Minh Tú, Anh Thư, nhà thiết kế Đỗ Long, diễn viên Minh Tiệp. "}