{"label": "giai-tri", "link": "https://vnexpress.net/nhung-phim-han-len-song-thang-10-4518706.html", "title": "Những phim Hàn lên sóng tháng 10 ", "description": "Ha Ji Won đóng con gái gia đình tài phiệt, Kim Hye Soo hóa thân hoàng hậu chốn cung đình trong phim dự kiến lên sóng vào tháng 10.", "content": "Kênh:  \nNgày phát sóng: 3/10 Phim xoay quanh Do Hae Yi (Han Ji Hyun) - sinh viên nổi bật, tài năng tại Đại học Yeon Hee. Do gia đình gặp khó khăn về tài chính, cô chuyển hướng tập trung kiếm tiền nhiều hơn là học tập. Cô tham gia Teyia - đội cổ vũ tại trường - vì tiền. Tại đây, cô được trải nghiệm nhiều niềm vui trong cuộc sống, gặp gỡ nhiều bạn bè với hoàn cảnh khác nhau. Hae Yi còn nhận được sự giúp đỡ của Bae Young Woong ( Yang Dong Geun) - cựu thành viên của Teyia. Phim còn có sự tham gia của Bae In Hyuk, Kim Hyun Jin, Jang Gyu Ri, Lee Eun Saem... Kênh:  \nNgày phát sóng: 5/10 Phim thuộc thể loại hài, luật pháp, tội phạm, xoay quanh Jin Jung (Do Kyung Soo) - công tố viên bất hảo. Jin Jung có ý thức và niềm tin vào công lý nhưng luôn chọn cách làm việc khác bình thường. Anh đứng về phía kẻ yếu, tìm mọi cách giúp họ đáp trả kẻ xấu gấp 10 lần những tội ác mà chúng gây ra. Đồng hành anh là Shin Ah Ra (Lee Se Hee) - nữ công tố cấp cao có năng lực, cộc cằn nhưng đôi lúc dễ thương. Phim do Kim Sung Ho đạo diễn, đánh dấu sự trở lại màn ảnh nhỏ của Do Kyung Soo sau bốn năm vắng bóng. Kênh:  \nNgày phát sóng: 5/10 Phim xoay quanh công việc, tình cảm của nhà sản xuất chương trình tạp kỹ kỳ cựu Gu Yeo Reum (Lee Dae Hee). Yeo Reum đột ngột bị hủy một loạt chương trình. Dự án tiếp theo của cô là show thực tế   buộc phải thành công để cứu vãn tình thế. Bác sĩ thẩm mỹ Park Jae Hun (Choi Si Won) - bạn thân lâu năm, hàng xóm của Yeo Reum - đang buồn chán, đồng ý tham gia chương trình để giúp bạn. Tuy nhiên, thay vì phải ghép đôi với một thí sinh khác, Park nảy sinh tình cảm với Gu. Kênh:  \nNgày phát sóng: 7/10 Bạn trai lâu năm của Hong Ji Hyo (Jeon Yeo Bin) bỗng biến mất sau một luồng ánh sáng kỳ lạ - nghi bị người ngoài hành tinh bắt cóc. Ji Hyo hợp tác Heo Bo Ra (Nana) và những người bạn trong câu lạc bộ UFO để truy tìm bạn trai. Trong hành trình này, cô khám phá ra nhiều bí ẩn. Phim thuộc thể loại hài, hành động, khoa học viễn tưởng, đánh dấu lần đầu đạo diễn điện ảnh nổi tiếng Roh Deok lấn sân truyền hình. Kênh:  \nNgày phát sóng: 14/10 Lấy bối cảnh vào năm 2032,   xoay quanh phóng viên Jae Hyun (Shin Ha Kyun) - sống trong đau khổ khi bà xã Yi Hu ( ) qua đời vì ung thư. Một ngày, anh bất ngờ nhận được tin nhắn từ Yi Hu đề nghị gặp mặt tại thế giới kỳ bí Yonder. Đó là nơi con người sống mãi không chết, từ đó đặt ra câu hỏi về sự vĩnh cửu, hạnh phúc và khổ đau. Phim thuộc thể loại khoa học viễn tưởng, do Lee Joon Ik đạo diễn, còn có sự tham gia của Jung Jin Young, Lee Jung Eun, Shin Soo Jung, Cha Soon Bae, Bae Yoo Ram. Kênh: \nNgày phát sóng: 15/10 Hoàng hậu Hwaryeong ( ) - thường xuyên gặp rắc rối bởi các hoàng tử ngỗ ngược. Mỗi ngày, Hwaryeong bận rộn với việc quản lý nội cung, chăm sóc con cái, đồng thời xử lý hậu quả chúng gây ra. Hoàng hậu sau đó quyết định từ bỏ những nghi lễ, quy định thông thường để giáo dục các hoàng tử trở thành người tài giúp ích cho đất nước. Phim quy tụ dàn diễn viên tên tuổi Kim Hae Sook, Choi Won Young, Kim Eui Sung, Kang Chan Hee... Kênh:  \nNgày phát sóng 19/10 Nữ thần tượng Lee Hye Ri hóa thân Baek Dong Ju - giám đốc trung tâm tang lễ với khả năng khác thường. Dong Ju có thể giao tiếp với người chết và họ sẽ yêu cầu cô hoàn thành giúp điều ước cuối cùng. Nếu từ chối, cô sẽ gặp xui xẻo. Người có thể giúp đỡ cô là Kim Jib Sa (Lee Jun Young) - nhân viên làm việc cho dịch vụ đáp ứng những nhu cầu bất chợt, dù là nhỏ nhất của khách hàng. Kênh:  \nNgày phát sóng: 31/10 Phim kể về nam diễn viên Yo Jae Heon (Kang Ha Neul đóng) xuất thân nghèo khó nhưng lạc quan, sống tự trọng. Cuộc sống của anh thay đổi khi được yêu cầu giả danh cháu trai của Jae Geum (Go Doo Shim) - cụ già từng đào tẩu khỏi Triều Tiên hàng chục năm trước - để hoàn thành ước nguyện cuối đời của bà. Jae Heon sau đó gặp Park Se Yeon ( ) - con gái út trong gia đình tài phiệt, điều hành khách sạn Paradise. Phim quy tụ dàn sao nổi tiếng như Ha Ji Won, Kang Ha Neul, Kwon Sang Woo, Sung Dong Il... Kênh:  \nNgày phát sóng: dự kiến trong tháng 10 No Hyung Soo (Jin Sun Kyu) đến thăm bạn gái Joo Young (Jeon Jong Seo) trong một căn phòng tồi tàn. Những tưởng sẽ có khoảng thời gian vui vẻ, Hyung Soo sốc khi bị một nhóm người gài bẫy, mua bán nội tạng của anh. Trước khi việc mua bán hoàn tất, một trận động đất bất ngờ xảy ra khiến tòa nhà đổ sập. Mỗi người phải tự tìm cách và cầu nguyện để sống sót.  là bản làm lại từ phim ngắn cùng tên của Lee Chung Hyun - đạo diễn  . "}