{"label": "giai-tri", "link": "https://vnexpress.net/phuong-nga-binh-an-cuoi-vao-thang-10-4510114.html", "title": "Phương Nga, Bình An cưới vào tháng 10 ", "description": "Á hậu Phương Nga và diễn viên Bình An tung ảnh cưới, cho biết kết hôn vào tháng 10 ở Hà Nội.", "content": "Phương Nga nói kế hoạch được cô và Bình An chuẩn bị nhiều tháng qua. Cặp sao và gia đình hai bên đang chốt thời gian, địa điểm để in thiệp cưới gửi người thân, đồng nghiệp, bạn bè. Á hậu nói: \"Công việc tổ chức, các khâu chuẩn bị tốn khá nhiều thời gian. Tôi là con đầu trong nhà kết hôn nên mọi thứ khá vất vả. Hiện tôi chưa phải dừng công việc nhưng sẽ cân nhắc thời gian tới để không ảnh hưởng sức khỏe, tâm lý\". Phương Nga và Bình An đã chụp ảnh cưới, dự định thực hiện thêm một số bộ tại địa điểm khác những ngày tới. Người đẹp muốn tổ chức tiệc độc thân, mời những cô bạn thân dự trước khi diễn ra hôn lễ. Cặp sao nhìn nhận quyết định về chung một nhà là đúng thời điểm bởi đều đã trưởng thành, vững tin mọi thứ. Trước đây, Phương Nga chưa muốn lấy chồng sớm vì mới tốt nghiệp, cần cho bản thân trải nghiệm trước khi bước vào cuộc sống gia đình. , Bình An bắt đầu hẹn hò từ năm 2017 nhưng đến Valentine năm 2019 mới  . Hồi tháng 2, cô bật khóc vì hạnh phúc trước lời   bất ngờ từ bạn trai. Bốn năm gắn bó, á hậu hài lòng về mọi điểm ở chồng sắp cưới, từ ngoại hình đến tính cách. Cô không ghen dù Bình An được nhiều người thích. \"Chúng tôi luôn dành cho nhau sự chân thành, không bao giờ giấu giếm điều gì, kể cả mật khẩu điện thoại\", cô nói. Bình An nói anh yêu Phương Nga bởi tính cách sôi nổi, giàu năng lượng, đặc biệt là   rạng rỡ. Họ đặt ra quy tắc ngầm không bao giờ giận nhau quá 24 giờ, anh thường là người làm lành trước. Phương Nga sinh năm 1998, cao 1,72 mét, số đo 84-64-92 cm. Năm 2018, cô đoạt ngôi á hậu 1 Hoa hậu Việt Nam, được đánh giá cao bởi ngoại hình sáng, phong thái tự tin, năng động. Cùng năm, cô thi Miss Grand International ở Myanmar, vào top 10 nhờ   từ khán giả. Cô   Đại học Kinh tế Quốc dân năm 2020, đang học văn bằng hai ngành truyền thông. Người đẹp thử sức nhiều công việc như làm người mẫu, MC. Bình An sinh năm 1993, là diễn viên trẻ tiềm năng của màn ảnh Việt. Anh có gương mặt sáng, chiều cao 1,82 m, từng được gọi là hot boy. Bình An từng tham gia nhiều phim như  "}