{"label": "giai-tri", "link": "https://vnexpress.net/tien-biet-giai-nhan-tham-thuy-hang-4509954.html", "title": "Tiễn biệt giai nhân Thẩm Thúy Hằng ", "description": "Thẩm Thúy Hằng - minh tinh hàng đầu Việt Nam một thời - được đưa tiễn trong giai điệu \"Lòng mẹ\", tại lễ di quan sáng 12/9.", "content": "6h, gia đình, đồng nghiệp tề tựu trước linh cữu làm lễ truy điệu tại nhà tang lễ Bộ Quốc phòng, quận Gò Vấp, TP HCM. Bà Dương Cẩm Thúy - Chủ tịch Hội điện ảnh TP HCM - đại diện đọc điếu văn, tổng kết hơn 60 năm theo nghề của Thẩm Thúy Hằng, từ lúc tỏa sáng với vai đầu tay Tam Nương trong phim điện ảnh  đến khi gây tiếng vang với nhiều dự án hợp tác cùng đoàn phim Mỹ, Philippines, Nhật, Thái Lan... Bà Cẩm Thúy đọc điếu văn: \"Ít người biết sau khi từ giã điện ảnh, sân khấu, bà còn tiếp tục âm thầm viết kịch bản, nhiều kịch bản được dựng thành phim. Bà ứng tác thơ văn rất nhanh, học kịch bản, diễn xuất rất nhanh... Bà mất đi là sự mất mát lớn của gia đình. Dù từ giã phim trường đã lâu, Thẩm Thúy Hằng vẫn sống mãi trong lòng nghệ sĩ lẫn người dân. Bà luôn là người đẹp. Gia đình kể lại bà ra đi cũng rất đẹp, lặng lẽ với nụ cười trên môi\". Nguyễn Xuân Ái Quốc - con thứ ba của nghệ sĩ - thay gia đình nói lời cảm tạ: \"Tôi tin rằng mẹ rất hãnh diện khi được mọi người tiễn đưa đến nơi an nghỉ cuối cùng. Mẹ chắc chắn đã có nhiều kỷ niệm vô giá trong nghệ thuật. Sinh thời, mẹ không ra mặt làm thiện nguyện mà âm thầm ủy thác cho các người em thực hiện\". *  Đúng 6h45, lễ di quan diễn ra trong giai điệu   (Y Vân). Hai con trai út (sinh đôi) của nghệ sĩ - ông Nguyễn Xuân Ái Quốc, Nguyễn Xuân Quốc Việt - mang di ảnh dẫn đầu đoàn đưa tang. Linh cữu được đưa về nghĩa trang Phúc An Viên (Thủ Đức) để hỏa táng. Toàn bộ tiền phúng điếu được dùng làm thiện nguyện theo di nguyện của bà. . Diễn viên Mộng Tuyền khắc ghi ký ức về tình bạn 50 năm với minh tinh. Năm 1963, Mộng Tuyền - khi đó còn đi hát với cái tên Kim Loan - đoạt giải Thanh Tâm, danh hiệu cao quý cho các nghệ sĩ cải lương, bà được Thẩm Thúy Hằng chúc mừng trong hậu trường, từ đó cho địa chỉ nhà nhau, làm quen và gắn bó thân thiết. Thời ấy, minh tinh là ngôi sao nổi bật của điện ảnh miền Nam, song điều khiến Mộng Tuyền ngưỡng mộ là tâm đức của nghệ sĩ. Là \"bầu\" đoàn kịch Bông Hồng, Thẩm Thúy Hằng nhận giúp nhiều diễn viên có hoàn cảnh khó khăn, lo từng cái ăn cái mặc cho công nhân hậu đài. Giữ liên lạc qua nhiều thập niên, khoảng bảy năm nay, họ chỉ trò chuyện qua điện thoại vì Thẩm Thúy Hằng hạn chế gặp người quen. Một lần, Mộng Tuyền xin gặp, minh tinh chỉ cười: \"Em cứ nghĩ rằng em gọi cho chị thì chúng mình đã gặp nhau rồi\". Dù hụt hẫng, qua giọng nói đàn chị, Mộng Tuyền an lòng khi biết bà vẫn khỏe mạnh. \"Do đó, tin chị qua đời khiến tôi bị sốc mấy ngày qua, dù biết ai rồi cũng đến ngày ra đi. Ngoài tình đồng nghiệp, tôi xem chị như chị ruột\", bà nói. Nghệ sĩ Thành Lộc nói: \"Tôi chưa thấy nữ nghệ sĩ nào trong nước có nét đẹp lộng lẫy như Thẩm Thúy Hằng. Thập niên 1990, khi còn là diễn viên sân khấu 5B, anh được bà mời đóng chung kịch. \"Lúc đó, dù đã có chút ít danh tiếng, tôi rụng rời vì không ngờ một tên tuổi lớn như bà lại biết tới mình. Kẹt nỗi, tôi bận đóng chính cho một vở kịch khác nên luyến tiếc nói lời từ chối\", Thành Lộc cho biết. Trong sổ tang, anh viết: \"Chị là niềm tự hào của khán giả lẫn nghệ sĩ Việt Nam. Cầu chị ra đi thanh thản, an lạc nơi cõi Phật\". Nhiều khán giả đứng từ xa chắp tay cầu nguyện cho minh tinh. Bà Trương Thị Một, 62 tuổi, nhà ở quận Gò Vấp, nói có mặt ở nhà tang lễ từ sớm để tiễn đưa thần tượng một thời. Lúc còn bé, bà Một sống ở Đà Nẵng nhưng mê Thẩm Thúy Hằng qua những phim như  ... Sau này, bà còn yêu thích nghệ sĩ ở mảng sân khấu kịch. \"Tôi nhớ khi xem  , cô đóng vai Phồn Y, mê vẻ đẹp, thần thái kiều diễm của cô trong vở kịch\", bà nói. Ông Văn Quang, quận 10, cho biết thuở bé, nhà ở đường Cách mạng Tháng 8, quận 10, thường được thấy bà lúc ghé chợ mua trái cây. Trong ký ức của khán giả này, cố minh tinh đẹp rực rỡ, mỗi lần bước từ xe hơi xuống thu hút mọi chú ý. Thẩm Thúy Hằng   tối 6/9 tại nhà riêng ở quận 7, TP HCM. Bà sinh năm 1939, nổi tiếng từ năm 18 tuổi. Những năm đầu thập niên 1960, bà là giai nhân được săn đón hàng đầu. Một lần trò chuyện với báo chí, bà cho biết có lúc từng được trả cát-xê một triệu đồng cho một vai. Ban kịch Thẩm Thúy Hằng do bà thành lập, làm trưởng ban kiêm biên kịch, sánh ngang những đoàn hàng đầu Sài Gòn thuở đó như Kim Cương, Mộng Tuyền... Đầu thập niên 1970 đánh dấu giai đoạn đỉnh cao trong nghề của minh tinh. Năm 1972 - 1974, bà liên tục được trao các giải Diễn viên xuất sắc Á châu tại Liên hoan phim Đài Bắc (Đài Loan), Ảnh hậu Á châu trong Liên hoan phim Á châu tổ chức tại Hong Kong... Sau năm 1975, với vai diễn cuối cùng - Phồn Y trong vở  trên sân khấu đoàn Kim Cương, Thẩm Thúy Hằng từ giã nghệ thuật để lui về cuộc sống khép kín với gia đình. Ở tuổi xế chiều, bà tu tại gia, nghiên cứu Thiền học. "}