{"label": "giai-tri", "link": "https://vnexpress.net/dao-dien-jean-luc-godard-qua-doi-4510836.html", "title": "Đạo diễn Jean-Luc Godard qua đời ", "description": "Nhà làm phim gạo cội người Pháp Jean-Luc Godard - nổi tiếng với tác phẩm \"Breathless\" hay \"Alphaville\" - mất ở tuổi 91.", "content": "Theo tờ  , nhiều người thân cận của đạo diễn xác nhận ông qua đời hôm 13/9 nhưng không tiết lộ chi tiết. Nhà phê bình Dave Calhoun của tờ   bày tỏ lòng thương tiếc trên trang cá nhân: \"Người làm rung chuyển làng điện ảnh trong hơn 70 năm. Thiên tài. Kẻ gây rối. Luôn khó hiểu và khiến bạn phải chú ý. Thành kính phân ưu!\". Sinh ra và lớn lên trong một gia đình giàu có ở Paris, Jean-Luc Godard có cha là bác sĩ, mẹ là tiểu thư một dòng họ tài phiệt. Ông bén duyên điện ảnh qua nghề phê bình phim và bắt tay làm những dự án đầu tiên trong thập niên 1950. Đạo diễn được giới chuyên môn ghi nhận là nhân vật quan trọng trong phong trào Nouvelle Vague của điện ảnh Pháp. Nhiều nhà phê bình nhận xét ông có phong cách làm phim ngẫu hứng, đột phá, luôn tìm cách phá vỡ những tiêu chuẩn cũ và giàu yếu tố chính trị - xã hội. Godard nổi tiếng nhất với loạt tác phẩm trong thập niên 1960 như  , hay  . Đạo diễn Quentin Tarantino nói Jean-Luc Godard ảnh hưởng nhiều tới phong cách làm phim pha trộn thể loại của ông. \"Godard đã chỉ cho tôi niềm vui và sự tự do của việc phá vỡ quy tắc và ‘phá phách’ phương tiện điện ảnh\", Quentin Tarantino nói. Tờ   cho biết đạo diễn Godard chỉ phác thảo câu chuyện mà không chuẩn bị kịch bản. Ông thường viết đoạn hội thoại vào đêm trước buổi quay hoặc buổi sáng trước khi quay. Các diễn viên vì thế diễn theo phong cách ứng biến với những lời thoại tự nhiên. Trong một cảnh của  , phim để nam diễn viên Belmondo nhìn vào máy quay nói chuyện với khán giả.   đánh giá các phương pháp làm việc của Godard rất hỗn loạn. Đạo diễn thừa nhận ông cố tình tạo ra sự khó hiểu để đạt được \"một khả năng sáng tạo lớn hơn\". Đạo diễn từng trải qua cuộc hôn nhân với minh tinh Anna Karina - người đóng chính trong nhiều phim của ông - từ năm 1961 đến 1965. Sau đó, ông cưới Anne Wiazemsky năm 1967 và ly dị năm 1979. Godard hẹn hò nhà làm phim gốc Thụy Sĩ Anne-Marie Miéville từ năm 1978 cho đến khi qua đời. "}