{"label": "giai-tri", "link": "https://vnexpress.net/hoa-hau-hong-kong-gap-rac-roi-vi-phat-ngon-4516392.html", "title": "Hoa hậu Hong Kong gặp rắc rối vì phát ngôn ", "description": "Hoa hậu Hong Kong Lâm Ngọc Vị bị nhiều người nhận xét nhan sắc, năng lực bình thường, đời tư ồn ào, không xứng đoạt giải.", "content": "Theo trang  , sau khi   trong đêm chung kết hôm 25/9, người đẹp 28 tuổi bị khán giả nhắc lại các phát ngôn trong một chương trình năm 2020. Lúc đó, Ngọc Vị tiết lộ cô từng \"quan hệ\" với năm người đàn ông, bình luận đàn ông ở cung hoàng đạo nào thì khả năng \"giường chiếu\" tốt hơn. Lâm Ngọc Vị còn chê bai một bạn trai cũ của cô. Trước đây, Miss Hong Kong chú trọng hình tượng thí sinh, những người thắng cuộc thường có hình ảnh trang nhã, ít gây tranh cãi đời tư. Thập niên 1980, Khâu Thục Trinh - ứng viên của ngôi hoa hậu - từng phải bỏ cuộc thi vì vướng tin đồn phẫu thuật thẩm mỹ. Trang   cho rằng không khó hiểu khi Lâm Ngọc Vị bị khán giả phản đối sau khi đăng quang. Tuy vậy, một bộ phận khán giả nhận xét tính cách Lâm Ngọc Vị vui vẻ, hài hước. Cô thẳng thắn, không giả tạo, mang làn gió mới cho cuộc thi năm nay, do đó ủng hộ cô đoạt giải. Trên  , Lâm Ngọc Vị nói cô thắng vương miện vì tính cách hướng ngoại, cởi mở, cách nói chuyện hài hước. Ngoài ra, cô nỗ lực rèn hình thể, phong thái, vì vậy được ban giám khảo đánh giá cao. Người đẹp thừa nhận phát ngôn về sex khiến cô gặp không ít rắc rối. Người đẹp bị nhiều người nhắn tin gạ gẫm \"quan hệ\". Lâm Ngọc Vị là con gái Lâm Tuấn Hiền - diễn viên nổi tiếng TVB. Trước khi đăng quang, cô là người mẫu kiêm diễn viên, từng đóng  ,  ... Ngoài ra, Ngọc Vị từng làm MC cho nhiều chương trình truyền hình. Miss Hong Kong lần đầu diễn ra năm 1973, phát triển đỉnh cao cuối thập niên 1970 tới 1990. Giai đoạn này, không chỉ hoa hậu được chú ý, không ít người chỉ vào top 20 song vẫn nổi danh, thành nghệ sĩ hàng đầu, như Triệu Nhã Chi, Trương Mạn Ngọc, Chung Sở Hồng, Khâu Thục Trinh, Lý Gia Hân... Thành công của những tên tuổi trên giúp cuộc thi giữ uy tín cao, danh hiệu hoa hậu, á hậu cao quý trong mắt khán giả. Tuy nhiên, cuối thập niên 1990, cuộc thi bị đánh giá  , hoa hậu không tạo được dấu ấn với người xem.  (theo  ) "}