{"label": "giai-tri", "link": "https://vnexpress.net/luu-duc-hoa-40-nam-tieu-ngao-giang-ho-4516619.html", "title": "Lưu Đức Hoa: 40 năm tiếu ngạo giang hồ ", "description": "Diễn viên, ca sĩ Hong Kong Lưu Đức Hoa nổi bật làng giải trí Hoa ngữ suốt hơn 40 năm - thành tích hiếm người làm được.", "content": "Trong sinh nhật tuổi 61 hôm 27/9, theo  , Lưu Đức Hoa họp bàn công việc vào sáng sớm, sau đó luyện giọng, buổi chiều tiếp tục thảo luận công việc với êkíp. Anh chỉ dành chút ít thời gian kỷ niệm ngày sinh bên một số cộng sự. Trước đó, hồi đầu tháng 9, Lưu Đức Hoa gây sốt khi tổ chức liveshow trực tuyến,   về lượng khán giả: 350 triệu lượt theo dõi - con số được giới chuyên môn nhận định khó có nghệ sĩ gốc Hoa khác vượt qua. Tờ  viết: \"Không thể không thán phục sức hút của Lưu Đức Hoa\". Ngoài ca hát, ở tuổi ngoài 60, Lưu Đức Hoa hoạt động sôi nổi lĩnh vực phim ảnh, sản xuất phim. Năm nay, anh kín lịch trình với các dự án  ,  ... Nhiều nhà phê bình từng phân tích lý do Lưu Đức Hoa nổi tiếng suốt 41 năm, dù anh không đẹp trai nhất, không hát hay nhất, diễn giỏi nhất hoặc nhảy đẹp nhất. Trong bài   trên tạp chí  , cây viết Thi Tinh Tinh cho rằng thập niên 1980, Lưu Đức Hoa thành danh nhờ \"thời thế tạo anh hùng\". Gia nhập đài TVB thời kỳ hưng thịnh, được nhà đài lăng xê, tài tử đóng hơn 50 phim trong 5 năm. Nhưng để tạo dựng được vị trí như hiện tại, Lưu Đức Hoa trải qua quá trình lao động miệt mài, không ngừng cải thiện bản thân. Giai đoạn đầu ca hát, Lưu Đức Hoa bị chê giọng không hay. Tăng Chí Vỹ từng thẳng thửng nói anh \"hát khó nghe lắm\". Trên  , Lưu Đức Hoa thừa nhận vấp phải sự chê bai khi làm ca sĩ nhưng không bỏ cuộc. Anh quyết tâm luyện tập cho tới khi khán giả thích. Đức Hoa nói: \"Tôi khá may mắn, mọi người thực sự ưu ái tôi. Khi làm chưa tốt, tôi được trao cơ hội để nỗ lực hơn\". Thi Tinh Tinh cho rằng ngoài chăm chỉ, nghiêm túc làm việc, Lưu Đức Hoa giỏi nắm bắt thời cơ. Khi thị trường Hong Kong bão hòa, anh mở rộng sự nghiệp tại Trung Quốc đại lục, là một trong ngôi sao Hong Kong đầu tiên tạo dựng tầm ảnh hưởng ở đây. Anh cũng thuộc nhóm nghệ sĩ bắt kịp xu hướng trên mạng xã hội, thu hút fan khi hoạt động trên nền tảng video ngắn. Lưu Đức Hoa biết cách phát huy các điểm mạnh, nhờ vậy có thể lấn át các sao trẻ đình đám khi livestream, tổ chức show nhạc trực tuyến.  Anh được fan yêu mến nhờ sự chân thành, thái độ cầu thị. Tại một liveshow, fan vượt dây chắn chạy lên sân khấu tặng hoa cho Lưu Đức Hoa nhưng bị bảo vệ dùng bạo lực ngăn cản. Lúc đó, ca sĩ nhảy xuống sân khấu, đề nghị bảo vệ thả khán giả này. Một lần khác, Lưu Đức Hoa nhận thư của fan người Nội Mông, trong đó cô viết nhà nghèo, có lẽ suốt đời không đủ tiền rời Nội Mông để đi xem Lưu Đức Hoa hát. Vì lá thư, trong tour diễn năm 2007, Lưu Đức Hoa xếp chặng đầu tiên ở Hohhot, thuộc khu tự trị Nội Mông. Suốt bốn thập niên ở làng giải trí, Lưu Đức Hoa hầu như không vướng tai tiếng về đời tư, ứng xử. Anh được nhiều đồng nghiệp, khán giả khen nghĩa khí. Nửa cuối thập niên 1980, Lưu Đức Hoa và bốn \"hổ tướng\" ở TVB gồm Lương Triều Vỹ, Thang Trấn Nghiệp, Miêu Kiều Vỹ, Huỳnh Nhật Hoa muốn rời nhà đài để chinh phục mảng điện ảnh. Tuy nhiên, công ty điện ảnh lớn của Hong Kong bấy giờ chỉ muốn có Lưu Đức Hoa và Lương Triều Vỹ. Lưu Đức Hoa kiên quyết nếu muốn ký hợp đồng với anh, công ty điện ảnh phải chấp nhận các \"hổ tướng\" còn lại. Biết ý định đồng loạt nhảy việc của các chàng trai, đài TVB tìm cách chia rẽ nhóm. Một nhà sản xuất cho biết lúc đó TVB đánh vào điểm yếu của Lương Triều Vỹ là cần tiền lo cho gia đình nên liên tục khuyên anh ở lại, níu kéo anh bằng thù lao cao. Tài tử họ Lương đồng ý ký tiếp hợp đồng với nhà đài. Các thành viên trách Lương Triều Vỹ, trừ Lưu Đức Hoa. Tài tử họ Lưu nói quyết định của Lương Triều Vỹ không sai. \"Mọi người đều chưa biết thế giới bên ngoài như thế nào, ai cũng có quyền lựa chọn con đường của mình\", anh từng nói. Tài tử thường âm thầm giúp đỡ đồng nghiệp. Trên  hồi đầu năm, Trương Vệ Kiện cho biết xem Lưu Đức Hoa là ân nhân. Năm 1997, Vệ Kiện đầu tư thua lỗ, đối diện phá sản, được Lưu Đức Hoa cho mượn tiền để trang trải nợ nần. Tài tử họ Lưu còn mời Vệ Kiện đóng phim hoặc giới thiệu anh cho các nhà sản xuất, đạo diễn khác, nhờ vậy, Trương Vệ Kiện vượt qua giai đoạn khó khăn. Tài tử nói nhờ những người bạn như Lưu Đức Hoa, anh có niềm tin vào con người, không bị sa ngã, đánh mất bản thân. Hầu hết đồng nghiệp cùng thời Lưu Đức Hoa hiện mờ nhạt ở làng giải trí còn anh tiếp tục gặt hái thành tựu, dù từng gặp tai nạn   nghiêm trọng năm 2017. Ở chương trình kỷ niệm 40 năm vào nghề năm ngoái, MC hỏi Lưu Đức Hoa có sợ bị quên lãng không. Anh đáp: \"Tôi cũng sợ. Nếu bị quên lãng, tôi sẽ chọn sớm rời khỏi làng giải trí\". Tài tử cảm thấy 40 năm qua ngắn ngủi, anh chưa tận hưởng, trải nghiệm đủ, mong muốn tiếp tục làm công việc mình yêu thích. "}