{"label": "giai-tri", "link": "https://vnexpress.net/phim-cu-lao-xac-song-dat-10-ty-dong-du-bi-che-4507336.html", "title": "Phim 'Cù lao xác sống' đạt 10 tỷ đồng dù bị chê ", "description": "\"Cù lao xác sống\" - phim Việt 18+ về zombie - thu hơn 10 tỷ đồng sau bốn ngày nghỉ lễ dù nội dung bị chê.", "content": "Theo Box Office Việt Nam - đơn vị quan sát phòng vé độc lập, tác phẩm ăn khách thứ hai trong kỳ nghỉ lễ (1-4/9), chỉ sau  (Môn phái võ mèo) thu 15,6 tỷ đồng. Cuối tuần qua, phim là một trong những phim được xếp suất chiếu cao ở nhiều cụm rạp như Galaxy, CGV...  xếp trên nhiều phim quốc tế ra rạp cùng thời điểm, như    - 4,6 tỷ đồng,   (Xa ngoài kia nơi loài tôm hát) - 1,3 tỷ đồng... Phim cũng vượt qua   - tác phẩm Việt ra rạp trước một tuần với doanh thu 4,5 tỷ đồng. Nhà sản xuất Nhất Trung cho biết vui vì phim có người xem dù tác phẩm còn nhiều hạn chế. Anh nói: \"Chúng tôi may mắn vì được một bộ phận công chúng muốn ủng hộ phim Việt. Trước khi thực hiện dự án, êkíp đánh giá đây là chủ đề mới với mặt bằng phim trong nước, mang tính thử thách cao, phải quay khi dịch bệnh còn phức tạp. Do đó, chúng tôi xem đây là những bước thử nghiệm đầu tiên để hoàn thiện hơn trong các dự án tiếp theo\". Cuối phim  nhóm nhân vật chính bị zombie bao vây, chưa rõ kết cục. Nhà sản xuất cho biết phim có kết thúc mở để bước sang phần hai: virus đột biến khiến xác sống nguy hiểm hơn, nhóm nhân vật nỗ lực tìm đường đến bến phà để tẩu thoát. Theo êkíp, phần hai đã quay xong, đang trong giai đoạn hậu kỳ, dự kiến ra rạp thời gian tới. Là phim Việt duy nhất góp mặt trong kỳ nghỉ Quốc khánh,  (đạo diễn Thành Nam) được dán nhãn 18+ (không dành cho khán giả dưới 18 tuổi). Tác phẩm lấy bối cảnh miền Tây, xoay quanh một vùng cù lao thuộc hạ nguồn Mekong. Phim mắc điểm trừ lớn ở khâu kịch bản, diễn xuất. Giới làm phim nhận định cuộc đua phòng vé dịp 2/9 kém sôi động do nhiều nhà sản xuất muốn tập trung cho cuối năm. Thời gian qua, nhiều dự án trong nước phải hoãn ra rạp vì vướng công đoạn hậu kỳ, chưa có giấy phép phát hành. Ông Đoàn Thạch Cương - Giám đốc kinh doanh của cụm rạp Lotte Cinema - cho biết: \"Các nhà làm phim có tâm lý giai đoạn cao điểm trong mùa phim hè đã qua, nên muốn chọn dịp phát hành thuận lợi hơn để doanh thu bùng nổ\". \nSau hai năm khó khăn vì Covid-19, lượng khán giả trở lại rạp trong nước dần khôi phục nhưng chưa đạt được số lượng như trước. Ông Nguyễn Hoàng Hải - giám đốc nội dung CJ CGV - cho biết, nửa đầu năm , khách đến cụm rạp này khoảng 60% so với trước dịch. Sáu tháng đầu, tổng doanh thu toàn thị trường khoảng 1.350 tỷ đồng, chỉ khoảng 59-60% so với cùng kỳ năm 2019 (khoảng 2.280 tỷ đồng). Trong đó, phim Việt thu khoảng 530 tỷ, chiếm khoảng 39,2% thị phần. "}