{"label": "giai-tri", "link": "https://vnexpress.net/phim-han-bi-yeu-cau-go-vi-xuyen-tac-lich-su-viet-nam-4519330.html", "title": "Phim 'Little Women' của Hàn bị yêu cầu gỡ vì xuyên tạc lịch sử Việt Nam ", "description": "Phim Hàn \"Little Women\" bị cơ quan chức năng yêu cầu gỡ khỏi ứng dụng Netflix Việt Nam vì có yếu tố xuyên tạc lịch sử.", "content": "Sáng 5/10, ông Lê Quang Tự Do - Cục trưởng Phát thanh, Truyền hình và Thông tin điện tử - cho biết đơn vị đã có văn bản yêu cầu Netflix gỡ phim khỏi kho ứng dụng ở Việt Nam từ ngày 3/10, hạn thực hiện là hôm nay. Phía Netflix xin gia hạn thêm vài ngày, cho biết sẽ hoàn tất trong tuần. Ông Tự Do cho biết phim vi phạm quy định tại khoản 4, điều 9 Luật báo chí về xuyên tạc lịch sử, phủ nhận thành tựu cách mạng, xúc phạm dân tộc và quy định tại khoản 4, điều 11 Luật Điện ảnh với nội dung tương tự. Các sai phạm xuất hiện trong tập ba và tập tám, khi nhân vật nhắc về chiến tranh Việt Nam. Tuy nhiên, phía công ty Netflix không bị phạt hành chính do không có tư cách pháp nhân ở Việt Nam. Series Hàn Quốc lên sóng tháng 9, được làm lại từ tác phẩm  kinh điển, nhưng có sự thay đổi cho phù hợp bối cảnh Hàn Quốc. Tác phẩm do biên kịch Jung Seo Kyung, nhà sản xuất Kim Hee Won thực hiện, kể về gia đình có ba chị em gái Oh In Joo ( ), Oh In Kyung (Nam Ji Hyun), Oh In Hye (Park Ji Hoo). Biến cố ập đến khi gia đình nhận được số tiền 70 tỷ won. Người muốn mua biệt thự sang trọng, người cho rằng đó là tiền ăn cắp, sẽ làm ảnh hưởng đến tương lai. Đồng thời, họ phải đối mặt với những thế lực truy tìm khoản tiền này. Theo ông Tự Do, Netflix kiểm duyệt tốt kho phim, chỉ một số trường hợp nhỏ vi phạm, đều hợp tác gỡ bỏ. Tháng 7 năm ngoái, đơn vị   \"Pine Gap\" - series gián điệp - sau khi cơ quan chức năng phát hiện phim có hình ảnh \"đường lưỡi bò\" phi pháp. Cũng trên ứng dụng, tháng 7/2020, phim  (Put your head on my shoulder) bị phát hiện có hình ảnh bản đồ \"đường lưỡi bò\" phi pháp trên biển Đông. Sau khi Cục Phát thanh, Truyền hình và Thông tin điện tử yêu cầu rà soát, gỡ bỏ những thông tin sai lệch về chủ quyền Việt Nam, Netflix cắt cảnh có hình ảnh \"đường lưỡi bò\". Tháng 8/2020, phim  (Madam Secretary) vi phạm tương tự.  là dịch vụ phát hành phim trực tuyến hàng đầu thế giới. Năm 2020, do nhu cầu giải trí ở nhà của khán giả vì đại dịch, công ty này đạt mức tăng kỷ lục 37 triệu, lần đầu có 200 triệu thuê bao. Tại Việt Nam, mỗi tháng, người dùng trả từ 180.000 đến 260.000 để sử dụng dịch vụ. Tháng 11/2020, theo đại điện của Bộ Thông tin và Truyền thông, tổng số thuê bao truyền hình trả tiền qua Internet của các nền tảng xuyên biên giới như Netflix, Apple TV... là khoảng một triệu, với doanh thu ước tính gần  , nhưng chưa đóng thuế. Khoảng giữa năm nay, số người đăng ký giảm mạnh do dùng chung tài khoản, sự cạnh tranh gay gắt từ các đối thủ khác. "}