{"label": "giai-tri", "link": "https://vnexpress.net/hau-truong-phuc-dung-biet-thu-co-trong-phim-kinh-di-muoi-4515779.html", "title": "Hậu trường phục dựng biệt thự cổ trong phim kinh dị 'Mười' ", "description": "Êkíp \"Mười: Lời nguyền trở lại\" dựng biệt thự hoang hơn 70 tuổi - bối cảnh phim 18+ do Chi Pu đóng chính.", "content": "Đạo diễn - nhà sản xuất Hằng Trịnh cho biết êkíp đặt tiêu chí chọn một ngôi nhà lạ, chưa từng xuất hiện trên màn ảnh trước đó. Khi khảo sát ở Đồng Nai, đoàn phim tìm thấy một căn nhà hai tầng từ thời Pháp thuộc. Sau hơn 70 năm, nhà bị hư hại nặng, bỏ hoang, rong rêu bám. Đạo diễn quyết định phục dựng căn nhà - khâu chiếm phần lớn kinh phí làm phim. Họa sĩ - giám đốc mỹ thuật Trần Trung Lĩnh cho biết thách thức lớn với tổ thiết kế là dựng nên hai thời kỳ khác nhau - thập niên 1970 và hiện tại - trong cùng căn nhà. Êkíp mất hai tháng để xây lại, trang trí nội thất với hơn 50 bức tranh, do nhân vật chủ căn nhà trong phim là một danh họa. Sau khi phim đóng máy, êkíp phải dỡ bỏ, trả căn nhà lại hiện trạng cũ. Đạo diễn cho biết dự án bắt đầu cuối năm 2019, khi nhà sản xuất phim  ở Hàn Quốc mời chị làm phiên bản remake cho tác phẩm. Không hứng thú với kịch bản đó, chị quyết định chuyển sang làm phần hai. Quá trình làm phim gặp nhiều khó khăn do ảnh hưởng của hai năm dịch bệnh. Đạo diễn nói tác phẩm khắc họa cảm xúc phức tạp của những phụ nữ mắc kẹt trong các mối quan hệ bạn - thù, các mối tình tay ba. Bộ ba diễn viên ở phần một - Hồng Ánh, Anh Thư, Bình Minh cũng góp mặt trong phần mới. Kịch bản phim liên kết với bi kịch tình tay ba trong phần trước của Mười, Nguyên và Hồng. Phum xoay quanh tình bạn giữa hai cô gái Linh (Chi Pu), Hằng (Rima Thanh Vy) cùng bức tranh bí ẩn về cô gái tên Mười. Năm xưa, Mười (Anh Thư) phải lòng họa sĩ Nguyên (Bình Minh), bị Hồng (Hồng Ánh) - người đính ước với anh - ghen tuông. Các mối quan hệ này tạo ra bi kịch của nhân vật.  phần một ra mắt năm 2007, là phim điện ảnh đầu tiên Việt Nam và Hàn Quốc hợp tác sản xuất. Tác phẩm do Phước Sang góp vốn đầu tư, mở màn cho dòng phim kinh dị trong nước sau năm 1975. Phim xoay quanh truyền thuyết về linh hồn của Mười (Anh Thư) - một cô gái sống ở làng quê Việt Nam đầu thế kỷ 20. Yêu họa sĩ Nguyễn (Bình Minh), cô bị đánh ghen đến biến dạng, sau đó tìm đến cái chết. Các nhà sư trong làng giam linh hồn vào một bức chân dung. Thời hiện đại, ở Hàn Quốc, nhà văn trẻ Yoon Hee (Jo An đóng) cùng cô bạn Seo Yeon (Cha Ye Ryoen) đến TP HCM tìm hiểu sự tích về Mười nhằm tìm chất liệu sáng tác. Họ gặp người chép tranh để biết về câu chuyện thật sự của Mười, từ đó chứng kiến những điều kỳ bí. Tác phẩm đạt doanh thu gần 30 tỷ đồng (1,3 triệu USD) khi chiếu trong nước, trở thành hiện tượng phòng vé. Dù vậy, phim gây tranh cãi vì nhiều tình tiết khó hiểu, kết thúc không có hậu (khác môtíp \"cái thiện luôn chiến thắng cái ác\" của đa số phim Việt bấy giờ), dàn diễn viên trong nước ít \"đất\" diễn... Tác phẩm đoạt giải Quay phim xuất sắc và Âm thanh xuất sắc tại lễ trao giải Cánh Diều Vàng 2008. "}