{"label": "giai-tri", "link": "https://vnexpress.net/tan-han-toi-ghet-nhin-minh-trong-guong-4509307.html", "title": "Tần Hán: 'Tôi ghét nhìn mình trong gương' ", "description": "Tần Hán - tài tử Đài Loan đóng nhiều phim cùng Lâm Thanh Hà - tự nhận già, xấu, vì thế ghét soi gương.", "content": "Hôm 8/9, bức ảnh nghệ sĩ 76 tuổi chơi bóng trong công viên ở Đài Loan thu hút chú ý của khán giả. Trên  , nhiều người cho biết không nhận ra diễn viên của loạt phim vang bóng một thời, như  ... Theo  , từ khi dịch bệnh bùng phát đến nay, Tần Hán không nhận đóng phim, dự sự kiện vì ngại phiền toái như cách ly, xét nghiệm Covid... Nghệ sĩ sống ở Đài Bắc, đam mê lớn nhất là nghe các đĩa than ông sưu tầm thời trẻ. Tần Hán có vài dàn âm thanh, thích tháo dỡ chúng rồi lắp lại để tìm hiểu kết cấu. Ông cho biết sở thích này tốn nhiều thời gian. Ngoài nhạc cổ điển, Tần Hán giải trí bằng các phim Âu Mỹ trên  . Con trai Tần Hán thường đưa con gái tới thăm ông nội. Thi thoảng, nghệ sĩ dắt cháu đi chơi, dạo công viên. Nam diễn viên quen sống yên tĩnh một mình, không thích dọn đến ở cùng con cháu. Từ khi thôi đóng phim, Tần Hán ít soi gương vì \"không thích nhìn bộ dạng già nua\". Nghệ sĩ nói: \"Thức dậy tôi cũng không soi gương, khi đánh răng cũng cúi xuống chứ không nhìn mặt mình, bây giờ xấu quá mà\". Tần Hán coi trọng ngoại hình, chú ý giữ hình ảnh. Nếu có ai xin chụp ảnh, diễn viên luôn chuẩn bị chỉnh chu nhất có thể. Tự nhận \"già, xấu\" nhưng Tần Hán nói ông khỏe, minh mẫn, chăm rèn luyện sức khỏe. Hàng ngày, nghệ sĩ chơi bóng rổ hoặc chạy bộ. Nam diễn viên hiếm khi nhớ về thời trẻ, không hề nghĩ tới chuyện trước đây nổi tiếng, sự nghiệp huy hoàng thế nào. Thập niên 1970-1980, Tần Hán là tài tử hàng đầu làng giải trí Hoa ngữ, hút hồn fan nữ nhờ vẻ điển trai, hình tượng đẹp trên phim. Ông nổi tiếng khi đóng cùng Lâm Thanh Hà trong  ... Nghệ sĩ còn gây tiếng vang qua  Nam diễn viên kết hôn năm 1972 và có hai con. Năm 1976, tài tử bị đồn ngoại tình với Lâm Thanh Hà. Đầu thập niên 1980, Tần Hán ly dị, sau đó công khai tình cảm với minh tinh họ Lâm. Năm 1993, hai diễn viên chia tay, sau đó Lâm Thanh Hà kết hôn cùng   Hình Lý Nguyên, có hai con gái. (theo  ) "}