{"label": "giai-tri", "link": "https://vnexpress.net/the-rock-chung-toi-muon-tao-ky-nguyen-moi-cho-dc-4522997.html", "title": "The Rock: 'Chúng tôi muốn tạo kỷ nguyên mới cho DC' ", "description": "Tài tử The Rock hy vọng các đồng nghiệp tạo nên một chương mới cho vũ trụ điện ảnh DC với dự án \"Black Adam\".", "content": "The Rock ( ) giữ vai chính trong bom tấn siêu anh hùng sắp ra mắt của DC -  . Trong buổi họp báo trực tuyến cuối tuần trước, tài tử 50 tuổi nói về dự án: \"Tôi nghĩ cả êkíp đều muốn làm một bộ phim độc đáo và khác biệt trong dòng siêu anh hùng thịnh hành. Chúng tôi muốn tạo một thời đại cho vũ trụ điện ảnh DC. Phim nhằm giới thiệu nhiều nhân vật mới tới công chúng. Đó không phải nhiệm vụ dễ dàng nếu muốn tôn trọng nguyên tác để chiều lòng người hâm mộ. Có nhiều điều phải cân bằng và tất cả có trách nhiệm đóng góp\". Theo cốt truyện của DC, Black Adam ban đầu là một anh hùng mang tên Mighty Adam. Tuy nhiên, anh dần thoái hóa và trở thành ác nhân. Trong các tập truyện đầu tiên, Black Adam là tổ tiên gốc Ai Cập của siêu anh hùng Shazam. Anh tìm đến hiện tại để thách thức những hậu duệ. Sau đó, trong một số tập truyện, các tác giả của DC xây dựng anh theo mô-típ phản anh hùng, tự nhận là đấng cứu thế và các hành động ác của mình khiến thế giới trở nên tốt đẹp hơn. The Rock giải thích mối quan hệ giữa hai dự án   và  : \"Black Adam không phải một tác phẩm hậu truyện. Ý tôi là phim giới thiệu một nhân vật hoàn toàn mới. Hai năm trước, thế giới không biết anh ấy là ai. Một số chúng tôi biết về Black Adam, nhưng không phải đa số ngoài kia\". Khi được hỏi về các điểm chung giữa mình và nhân vật, Dwayne Johnson trả lời một cách hóm hỉnh: \"Ngoài việc cùng biết bay hay bắn điện, tôi nghĩ điểm giống giữa chúng tôi là người sống có lý tưởng và đam mê. Thật vinh dự khi được đóng nhân vật này. Tôi cũng hân hạnh khi có cơ hội cùng êkíp giới thiệu nhóm siêu anh hùng Justice Society of America. Như nhiều bạn đã biết, đây là một trong những nhóm siêu anh hùng đầu tiên của DC, có trước cả Justice League , tên thật Dwayne Johnson, sinh năm 1972, là tài tử hàng đầu Hollywood. Anh nổi tiếng với những vai cơ bắp, có sức mạnh siêu việt. Mới đây, The Rock góp mặt trong bom tấn 200 triệu USD  cùng Gal Gadot và  . Ngoài đóng phim, anh từng là đô vật nổi tiếng. "}