{"label": "giai-tri", "link": "https://vnexpress.net/thanh-ha-cuoi-phuong-uyen-4512026.html", "title": "Thanh Hà cưới Phương Uyên ", "description": "Nghệ sĩ Thanh Hà, Phương Uyên hứa mang lại hạnh phúc cho nhau khi trao thề ước ở tiệc cưới tối 15/9 (giờ địa phương).", "content": "Một người bạn thân của hai nghệ sĩ cho biết đám cưới diễn ra tại phòng trà ở California, hơn 200 khách mời gồm bạn bè, người thân của cặp nghệ sĩ. *  : Ở nghi thức trao lời nguyện ước, Thanh Hà nói: \"Cảm ơn Uyên cho Hà một tình yêu mà không bao giờ dám mơ ước. Hà không dám hứa gì to lớn nhưng sẵn sàng hy sinh, mang lại hạnh phúc cho Uyên, cho chúng ta. Hà hứa uống cà phê mỗi buổi sáng cùng Uyên và hát tất cả ca khúc Uyên sáng tác. Hà hy vọng có nhiều sức khỏe để sống với Uyên thật lâu\". Nhạc sĩ Phương Uyên xúc động trước lời bày tỏ của bạn đời. Phương Uyên trêu Thanh Hà bỗng dưng nói chuyện hay đến vậy. Nhạc sĩ nói: \"Trước đây, Uyên có quen một số người và nghĩ đó chính là tình yêu cho đến khi chúng ta gặp nhau. Chúng ta ở bên nhau thì tất cả đau khổ, khó khăn trong cuộc sống không còn nhớ tới nữa. Cả hai trao nhau chiếc nhẫn. Nếu muốn, Hà có thể tiếp tục đeo cho Uyên ở kiếp sau\". Bạn thân Thanh Hà - MC Nguyễn Cao Kỳ Duyên - nói: \"Hôm nay tôi đến đây chung vui với Hà và Uyên, chứng kiến tình yêu của họ. Cả hai là những người gan dạ nhất, dám yêu và sống thật với chính mình\". Trong tiệc cưới, giọng ca   thể hiện một bài hát mới tặng bạn đời. Nhiều bạn bè thân thiết góp mặt như ca sĩ Phương Thanh, Thanh Thảo... Không gian tiệc cưới được trang hoàng với hoa tươi và bong bóng. Sân khấu làm lễ được đặt chính giữa sảnh với chiếc bánh kem hai tầng. Tiệc cưới được giữ kín về hình ảnh. Khách mời mặc trang phục trắng, hồng - dresscode của buổi tiệc. Hồi tháng 4, lần đầu Thanh Hà  tình cảm với Phương Uyên trong đêm nhạc riêng tại TP HCM. Trước đó, cả hai im lặng khi vướng tin đồn hẹn hò dù liên tục chia sẻ hình ảnh bên nhau. Giữa năm ngoái, Phương Uyên sang Mỹ thăm gia đình cũng như tham gia một số chương trình ở hải ngoại. Họ có nhiều cơ hội gặp gỡ, trò chuyện. Cựu thành viên Ba Con Mèo từng cho biết: \"Mỗi ngày tôi và cô ấy trò chuyện khoảng 5 tiếng đồng hồ. Những câu chuyện của Hà có thể viết thành một quyển hồi ký ly kỳ. Bỗng nhiên, tôi cảm thấy có trách nhiệm giúp đỡ cô ấy vì cả hai có chung tình yêu nghề\". Trong một năm  , họ chia sẻ với nhau vui buồn trong cuộc sống, niềm đam mê nghề ở tuổi ngoài 50. Ở đêm nhạc ra mắt album chung đầu tháng 6, Thanh Hà diện   thời thanh xuân của chị 20 năm trước và nói về niềm vui khi mặc vừa trang phục cũ. Chị cho biết trước đây thử đủ cách giảm cân nhưng không hiệu quả. Tuy nhiên khi có Phương Uyên đồng hành, chị thêm động lực luyện tập. \"Tôi kể chuyện này để mọi người hiểu tình yêu quan trọng với tôi thế nào. Nếu không có tình yêu, tôi không hát được đâu\", ca sĩ nói. Thanh Hà sinh năm 1969, có mẹ là người Việt Nam, cha là người Mỹ gốc Đức. Nhiều bài hát trữ tình của chị được yêu mến như  (nhạc ngoại lời Việt),  (Đức Trí),  (Hoàng Nhã). Đầu tháng 2, ca sĩ công bố   vị hôn phu người Philippines - Roland Casiquin Jr - sau nhiều năm bên nhau.  sinh năm 1970, cùng hai em gái Cẩm Tú (1973), Ngọc Diệp (1974) lập nên nhóm Ba Con Mèo. Nhóm hoạt động sôi nổi và nhanh chóng được khán giả yêu mến trong những năm 1990-2000 với loạt hit:  Năm 2001, nhóm tan rã. Phương Uyên trở thành nhà sản xuất âm nhạc, những năm gần đây chị còn mở trường dạy nhạc. "}