{"label": "giai-tri", "link": "https://vnexpress.net/san-khau-idecaf-tai-dien-loat-kich-kinh-dien-4523084.html", "title": "Sân khấu Idecaf tái diễn loạt kịch kinh điển ", "description": "Kịch Idecaf mở sân khấu mới, tái diễn loạt vở nổi tiếng như \"Tiên Nga\", \"Bí mật vườn Lệ Chi\"... để tiếp cận khán giả trẻ.", "content": "Huỳnh Anh Tuấn - giám đốc Idecaf - cho biết điểm diễn mới sẽ khánh thành tại Nhà văn hóa Thanh niên, quận 1, vào tháng 11. Ngoài sân khấu hiện tại ở số 28 Lê Thánh Tôn, quận 1, ông Tuấn mở thêm sàn diễn để hướng đến công chúng trẻ. Ông chọn mốc 12/11 mở suất diễn đầu nhằm kỷ niệm 25 năm Idecaf ra đời. Nhiều tác phẩm ăn khách một thời được diễn lại, như  ..., mỗi vở kéo dài 8 đến 10 suất. \"Bầu\" Tuấn cho biết sàn diễn mới giúp ông thỏa đam mê làm kịch nói. Sân khấu cũ vẫn sôi động, thu hút khán giả song chỗ ngồi hạn chế - khoảng 330 ghế. Nhà hát Bến Thành (nơi diễn kịch  ) có không gian rộng lớn nhưng chi phí mặt bằng đắt đỏ. Nhà hát Thanh niên sẽ được xây dựng như mô hình sân khấu mở, số suất diễn có thể lên đến hàng trăm mỗi năm. Với sức chứa 700 ghế, êkíp dự định chia làm hai mức vé. Ở tầng dưới (khoảng 400 ghế), sân khấu bán với giá thông thường, khu vực tầng trên sẽ ưu đãi cho học sinh - sinh viên với giá vé thấp hơn. Ngoài lực lượng nòng cốt là các nghệ sĩ kỳ cựu của Idecaf như Thành Lộc, Hữu Châu..., sân khấu còn mời thêm các diễn viên, đạo diễn, soạn giả từ nhiều nơi khác đến cộng tác. Ông cũng dự định diễn nhiều vở lịch sử theo mô hình hợp đồng với các trường. Sân khấu mới không chỉ hướng đến thể loại kịch mà còn đan xen nhiều tác phẩm cải lương, múa rối... Sắp tới, êkíp dựng vở nhạc kịch kết hợp cải lương, lấy cảm hứng từ tác phẩm điện ảnh   (đạo diễn Leon Lê, biên kịch Nguyễn Thị Minh Ngọc, ra mắt năm 2018). Huỳnh Anh Tuấn cũng đang \"đặt hàng\" kịch bản chuyển thể từ truyện dài   (Nguyễn Nhật Ánh) để phục vụ khán giả thiếu nhi. Ông nói: \"Idecaf gắn bó với tôi suốt 25 năm qua, nhưng kịch không đổi mới sẽ chết. Tôi mong mô hình mới sẽ thành công, có thêm địa điểm sáng đèn hàng tuần cho giới mộ điệu\". Huỳnh Anh Tuấn theo nghiệp sân khấu từ thập niên 1980. Ông từng thành lập đội rối Nụ Cười, sau phát triển thành Nhà hát múa rối Nụ Cười. Năm 1997, ông thuê mặt bằng ở Idecaf (Viện trao đổi văn hóa với Pháp) và thành lập sân khấu kịch cùng tên. Cuối thập niên 1990 - đầu 2000, Idecaf thổi luồng gió mới vào bộ mặt kịch nói Sài Gòn, với loạt vở ăn khách như  Idecaf còn nổi tiếng với loạt kịch thiếu nhi  sản xuất từ năm 2000 đến nay. Suốt 33 mùa, chương trình trở thành thương hiệu được trẻ em yêu thích hơn 20 năm qua. Trong mỗi câu chuyện cổ tích, các nghệ sĩ  ,  , Mỹ Duyên, Đình Toàn, Hoàng Trinh... gửi gắm những bài học đối nhân xử thế, qua các vở như:  ... "}