{"label": "giai-tri", "link": "https://vnexpress.net/tang-duy-tan-hien-tuong-mang-thanh-ca-si-trien-vong-4507269.html", "title": "Tăng Duy Tân - hiện tượng mạng thành ca sĩ triển vọng ", "description": "Tăng Duy Tân chạy show, ra MV chuyên nghiệp sau thời gian được khán giả biết đến qua những bản nhạc triệu view lan truyền trên mạng.", "content": "Anh debut làng nhạc với MV  hôm 1/9, hiện đạt gần triệu view và vào top thịnh hành trên YouTube ở vị trí thứ 14. Dự án đánh dấu bước hoạt động chuyên nghiệp của   sau thời gian gây chú ý trên mạng xã hội Anh hiện đầu quân công ty giải trí Big Arts Entertainment để phát triển chuyên môn. Hai năm qua, Tăng Duy Tân vào Nam lập nghiệp. Anh sống trong căn hộ cho thuê, chủ yếu ở nhà làm nhạc, đến giờ vẫn chưa thông thạo đường ở TP HCM. Ca sĩ bắt đầu chạy show sau khi được nhiều khán giả, ông bầu biết đến. Anh tích góp tiền để đầu tư sản phẩm, trả nợ cho bố mẹ ở quê. Tăng Duy Tân sinh ra trong gia đình gốc làm nông ở Quảng Trị, là anh cả trong gia đình có ba anh em. Bố mẹ anh từng phải vay mượn tiền để lo cho các con ăn học. Vài năm qua, ca sĩ cố gắng để người thân đỡ vất vả. Anh mở cho bố mẹ một quán ăn kiêm bán hàng tạp hóa để không phải suốt ngày cày cấy. Ca sĩ nói: \"Tôi giờ đã lập nghiệp ở thành phố, ước mơ tương lai có nhà cửa, rước người thân vào sống cùng. Tuy nhiên, tôi hiểu tính cách của bố mẹ, chắc chắn không bao giờ chịu rời quê hương. Tôi sẽ nỗ lực hơn để mọi người có cuộc sống thoải mái dù sống ở đâu\". Giọng ca  cho biết bố mẹ không am hiểu âm nhạc nên khó cho anh lời khuyên, định hướng công việc. Bù lại, họ thường động viên, hỏi thăm sức khỏe, chuyện ăn uống, giúp Tăng Duy Tân vững tin. Tăng Duy Tân chưa quen việc nổi tiếng sau bốn năm hoạt động nghệ thuật. Anh nói khi bắt đầu với âm nhạc, các sản phẩm chỉ phát hành online, chưa biết phải kèm hình ảnh để tăng chú ý. Năm 2020, ca khúc đầu tiên -   được khán giả biết đến giúp anh lấy lại tinh thần giữa lúc muốn từ bỏ, không xem đó là thành công bước đầu. Đến nay, khi có thêm  , hiệu ứng lan ra thị trường quốc tế, đi hát được giới thiệu danh xưng ca sĩ, phía dưới khán giả reo hò, gọi tên, Tăng Duy Tân vẫn chưa dám nhận mình nổi tiếng. Anh nói: \"Đôi lúc tôi bị ngợp trước sự thay đổi về nhịp sống, thấy mất đi tự do cá nhân, chưa thích nghi tốt với lịch làm việc mới. Tôi lo sắp tới mọi thứ còn khó khăn gấp nhiều lần\". Ca sĩ nói tâm lý này đến từ tính cách trầm lắng, nhạy cảm. Tại sự kiện cách đây không lâu, Tăng Duy Tân hát live nhưng gặp nhiều lỗi. Anh lý giải hậu Covid-19, cột hơi chưa ổn định nên đuối khi trình diễn. Trở về phòng, Tăng Duy Tân bật khóc, tự hứa không lặp lại sai lầm.  Tăng Duy Tân kể hồi lớp 12, khi anh họ - Tùng Dương - về quê chơi, anh nói mong muốn làm ca sĩ nhưng được khuyên không nên theo vì vất vả. Dù thế, anh không từ bỏ ước mơ. Khi Tùng Dương chạy show miền Trung, Tăng Duy Tân đi theo làm trợ lý, học hỏi thêm các kỹ năng. Anh từng theo học ngành Đông Phương học, thuộc Đại học Khoa học, Đại học Huế. Thời sinh viên, anh chơi nhạc ở nhiều quán cà phê, phòng trà. Ra trường năm 2017, Tăng Duy Tân đi làm hướng dẫn viên du lịch khoảng bốn tháng, thấy không hợp nên nghỉ. Ca sĩ ra mắt năm 2018 qua ca khúc  kết hợp NIT nhưng không gây chú ý. Năm 2021, Tăng Duy Tân gặp trầm cảm do áp lực công việc, gặp chuyện buồn tình cảm. Những dồn nén nhỏ giọt, dần tràn ly khiến anh bế tắc. Ca sĩ từng không ra khỏi nhà, ngại giao tiếp. Sau ba tháng, anh vực dậy tinh thần nhờ viết nhạc. Đến nay, anh nhìn nhận bản thân có phần may mắn khi có ca khúc đạt trăm triệu view, đứng đầu bảng xếp hạng Top Vietnamese Songs và Hot 100 của Billboard Việt Nam, vào top thịnh hành YouTube thế giới... Anh nói: \"Tôi tiếp cận khán giả bằng giọng hát, ca khúc trước, sau đó mới xây dựng hình ảnh. Sau nhiều năm, tôi thấy bước đi này đúng đắn. Tôi trong quá khứ không hoàn hảo, từng có tính xấu, dễ cao ngạo. Nếu nổi tiếng sớm hơn có lẽ giờ tôi đã đánh mất nhiều thứ\". Anh cho biết đang ở giai đoạn nghiêm túc, sung sức với nghề nhất, có mục tiêu rõ ràng. Từ khi có công ty quản lý, mọi dự án đều đầu tư lớn về hình ảnh.   mở đầu cho chuỗi MV sẽ được Tăng Duy Tân lần lượt giới thiệu thời gian tới. Âm nhạc Tăng Duy Tân được nhiều người nhận xét không quá cầu kỳ, mang âm hưởng buồn. Anh lý giải một phần do vốn không may mắn trong tình yêu, lấy cảm xúc đó để đưa vào. Nghệ sĩ muốn các nhạc phẩm của mình có thể làm bạn với người cô đơn, gặp bế tắc trong cuộc sống. "}