{"label": "giai-tri", "link": "https://vnexpress.net/dtap-vuot-be-tac-de-lam-nghe-4510832.html", "title": "DTAP vượt bế tắc để làm nghề ", "description": "Ba chàng trai nhóm DTAP bị chê một màu khi liên tiếp hợp tác Hoàng Thùy Linh, gặp áp lực trước thành công bước đầu.", "content": "Nhóm producer trở lại kết hợp Hoàng Thùy Linh qua album  sau thành công của dự án   (2020) và hit   (2019). Sản phẩm được giới chuyên môn, khán giả nhận xét có tính sáng tạo.  chuyên trang phê bình âm nhạc nổi tiếng thế giới - chấm album đạt 7,2 trên thang điểm 10. Thịnh Kainz cho biết các thành viên từng bế tắc cảm xúc. \"Sau một số dự án đầu tay tạo chú ý, chúng tôi từng không biết phải làm gì tiếp theo để đáp lại kỳ vọng của khán giả. Có thời điểm công việc đến nhưng không biết giải quyết thế nào. Covid-19 kéo dài cũng khiến cảm hứng làm nhạc của nhóm suy giảm\", anh nói. Thịnh Kainz cho biết không có ý tưởng để triển khai phần giai điệu, không thoát được phong cách từng thể hiện. Kata Trần, Tùng Cedrus loay hoay trong khâu viết lời, làm sao để phần hòa âm phối khí tạo đột phá. Nhóm từng căng thẳng đến mức tự đặt câu hỏi liệu hướng đi đúng chưa, có thể tiếp tục nghệ thuật hay không. Ba chàng trai trẻ còn áp lực trước sự nổi tiếng bất ngờ. Kata Trần nói: \"Trước khi tên tuổi DTAP gắn với sản phẩm của các ca sĩ, chúng tôi chẳng là ai ngoài hình ảnh các cậu sinh viên mới tốt nghiệp\". Sau album  , tên tuổi DTAP bắt đầu được chú ý. Tuy nhiên, họ từng đối mặt bình luận cho rằng \"ăn may\" hay \"nhờ Hoàng Thùy Linh mới được nhắc tên\". Mất hai năm học hỏi, tìm lại cảm hứng với nghề, DTAP nạp vào đầu không chỉ âm nhạc mà còn lịch sử, văn hóa Việt Nam qua từng giai đoạn, tìm hiểu suy nghĩ của giới trẻ... \"Nhờ gác bỏ sự nôn nóng phải tạo ra sản phẩm, chúng tôi dần lấy lại trạng thái cân bằng. Khi nhạc phẩm   ra đời theo cách tự nhiên, chúng tôi sực tỉnh lâu nay đang chạy theo điều phức tạp, vô tình bỏ qua sự đơn giản mà hiệu quả\", Tùng Cedrus nói. Thành công giúp nhóm tự tin, lần lượt cho ra thêm bốn bài mới. Trước đây, nhóm sử dụng chất liệu văn học, ca dao tục ngữ, âm nhạc dân gian đương đại làm nòng cốt. Ở album  , họ đi sâu tìm chất liệu đời thường, chẳng hạn cách con người đối đáp ở đời sống thường nhật, các cụm từ được giới trẻ dùng phổ biến trên mạng xã hội như \"chốt đơn\", \"úi xời\", thủ pháp nói lái kiểu \"buông lơi - bơi luôn\" ( ), khi lại dùng từ đồng âm khác nghĩa như \"nhà thương - để thương\" ( ). Hoàng Thùy Linh cho biết cô chưa bao giờ hoài nghi tài năng của DTAP. Qua mỗi dự án, cô thấy nguồn năng lượng mới, sự trưởng thành ở nhóm. Nhà sản xuất, nhạc sĩ Dương Khắc Linh nhận xét DTAP đang có hướng đi khôn ngoan khi chọn màu sắc văn hóa Việt Nam đưa vào âm nhạc, vừa gần gũi vừa mang hơi thở hiện đại. \"Tôi tin tương lai nhóm còn tạo ra nhiều bản hit khác\", anh nói. Trước đây, nhóm đặt mục tiêu ca khúc phải được nhiều người biết đến và đoạt giải thưởng. Hiện điều khiến nhóm vui nhất là âm nhạc của họ khiến người nghe hạnh phúc. Do đó, DTAP thường chọn tinh thần tươi vui trong các sáng tác. Họ kiên định sử dụng chất liệu dân gian, bám văn hóa Việt Nam rồi phát triển theo hướng hiện đại. Quan điểm làm việc của DTAP là không hơn thua, tạo cạnh tranh hay biến mình thành đối thủ của ai trong nghề. \"Âm nhạc sẽ nói rõ chúng tôi là ai. Khi ra ngoài, DTAP vẫn là những con người bình thường. Khi vào việc, chúng tôi là một khối, không thể nào sống thiếu tác phẩm\", Thịnh Kainz nói. DTAP còn thay đổi tác phong làm việc. Trước đây, nhóm sản xuất nhạc quên ăn ngủ để có sản phẩm. Hiện khối lượng công việc tăng lên gấp mười lần nhưng họ vẫn đảm đương tốt nhờ biết cách phân bổ thời gian, nghỉ ngơi hợp lý. Tùng Cedrus cho biết cuộc sống mỗi thành viên thay đổi từ thù lao kiếm được. Trước đây, họ sống chung trong phòng trọ xập xệ, giờ mỗi người đã thuê được căn hộ khang trang, có tiền giúp đỡ gia đình, đầu tư cho phòng thu. Thành tựu bước đầu còn giúp các thành viên củng cố niềm tin với gia đình. Kata Trần kể lúc mới theo đuổi âm nhạc, bố mẹ anh từng phản đối nhưng hiện ủng hộ vì thấy con trai trưởng thành, làm nghề nghiêm túc. Từ các thanh niên vô danh, đến nay DTAP trở thành nhóm producer được săn đón. Ngoài Hoàng Thùy Linh, nhóm kết hợp Erik, Phương Mỹ Chi, Đức Phúc, tạo hiệu ứng với  ... Ở album  , họ có cơ hội làm việc cùng Thanh Lam, Tùng Dương, Thanh Bùi, Đen, Mew Amazing, Khắc Hưng... Ngoài làm nhạc, nhóm đang hướng đến hỗ trợ bạn trẻ cùng đam mê. Công việc mang đến cho các chàng trai niềm vui, thôi thúc mỗi người phải giỏi hơn. DTAP truyền đạt cho đàn em trên tinh thần cộng sự, mong các thực tập sinh tạo được tên tuổi độc lập trong tương lai. "}