{"label": "giai-tri", "link": "https://vnexpress.net/btc-hoa-hau-hoa-binh-bi-phat-55-trieu-dong-4508072.html", "title": "BTC Hoa hậu Hòa bình bị phạt 55 triệu đồng ", "description": "Công ty Minh Khang - đơn vị tổ chức Miss Peace Vietnam - bị phạt 55 triệu đồng vì tổ chức casting thí sinh không xin phép.", "content": "Chiều 6/9, cổng thông tin Cục Nghệ thuật Biểu diễn đăng tải quyết định của Ủy ban Nhân dân TP HCM ký ngày 30/8, xử phạt vi phạm hành chính đối với Công ty Thương mại và Dịch vụ Minh Khang. Theo đó, từ ngày 31/7 đến 2/8, đơn vị tổ chức vòng sơ tuyển \"Hoa hậu Hòa Bình Việt Nam - Miss Peace 2022\" tại một tòa nhà thuộc quận 3 nhưng không xin phép. Cơ quan quản lý đánh giá sự việc vi phạm quy định tại khoản 5 Điều 12 Nghị định số 38/2021 đối với hành vi tổ chức thi người đẹp và người mẫu mà không có văn bản chấp thuận. Bà Nguyễn Thị Thanh Thùy - đại diện công ty - cho biết sau khi tiếp nhận sự việc, bà đã có mặt để làm việc cùng cơ quan quản lý từ ngày 10/8. Bà lý giải đã xin giấy phép tại Sở Văn hóa và Thể thao Đà Nẵng - nơi tổ chức chính, theo Nghị định 144. Nhận định rằng hoạt động diễn ra từ ngày 31/7 đến 2/8 chỉ mang tính chất tư vấn thí sinh, nhỏ lẻ, thuộc khuôn khổ cuộc thi, công ty không xin phép thêm cơ quan chức năng ở TP HCM. \"Quan điểm của công ty là luôn làm việc đúng pháp luật, nếu sai chúng tôi nhận và sửa đổi\", bà Thùy nói. Hiện mọi nhân sự công ty đang tập trung tại Đà Nẵng để chuẩn bị cho chung kết nên chưa thể nộp phạt trực tiếp. Người đại diện cho biết họ đã liên hệ để xin đóng phạt theo hình thức online trong vài ngày tới. Cuộc thi lần đầu tổ chức, khởi động từ tháng 4, nhận đơn dự thi theo hình thức online lẫn offline. Ban tổ chức đặt tiêu chí tìm kiếm các cô gái bản lĩnh, trí tuệ, truyền thông điệp xây dựng, gìn giữ hòa bình. Miss Peace Vietnam không có phần trình diễn áo tắm, thay vào đó là các hoạt động huấn luyện thể thao như golf, bóng rổ. Các phần thi khác gồm trình diễn áo dài, ứng xử. Từ đầu tháng 9, top 60 đã di chuyển về Đà Nẵng, vào nhà chung, tham gia vòng thi phụ và các hoạt động thiện nguyện trước chung kết, dự kiến vào tối 11/9. Các giám khảo gồm nhà thiết kế Sĩ Hoàng (trưởng ban), nhạc sĩ Huy Tuấn, tiến sĩ Nguyễn Thị Hậu, tiến sĩ Trần Yến Chi, Hoa hậu  . Công ty Minh Khang không phải đơn vị tổ chức sắc đẹp duy nhất bị phạt gần đây. Hồi tháng 7, Công ty cổ phần Hoàn vũ Sài Gòn (Unicorp) - tổ chức cuộc thi Hoa hậu Hoàn vũ Việt Nam -   70 triệu vì người mẫu Hà Anh mặc áo dài xuyên thấu, lộ miếng dán ngực trên thảm đỏ. Cùng tháng, cuộc thi Hoa hậu Thiếu niên Việt Nam bị   khi tổ chức họp báo tại TP HCM nhưng không xin phép. "}