{"label": "giai-tri", "link": "https://vnexpress.net/pedro-alonso-giu-vai-chinh-trong-ngoai-truyen-money-heist-4517664.html", "title": "Pedro Alonso giữ vai chính trong ngoại truyện 'Money Heist' ", "description": "Ngôi sao Tây Ban Nha Pedro Alonso tiếp tục giữ vai Berlin trong ngoại truyện của series ăn khách \"Money Heist\".", "content": "Trong buổi họp báo trực tuyến sáng 30/9 (giờ Hà Nội), nhà phát hành giới thiệu dàn diễn viên trong  Pedro Alonso giữ vai chính - đóng thủ lĩnh của băng cướp khi cả bọn tiến vào ngân hàng quốc gia. Băng nhóm mới của anh gồm: Chuyên gia kỹ thuật điện tử Keila (Michelle Jenner), giáo sư Damián (Tristán Ulloa ), cô nàng nổi loạn Cameron (Begoña Vargas) và hai tên tội phạm Roi (Julio Peña Fernández ) - Bruce (Joel Sánchez). Pedro Alonso tiết lộ một số chi tiết trong kịch bản: \"Chỉ có mười điều có thể biến một ngày tồi tệ trở nên tươi đẹp hơn. Đầu tiên phải kể đến tình yêu. Tuy nhiên, nó không phải điều đang diễn ra. Người vợ thứ ba của nhân vật tôi đóng vừa dứt áo ra đi... Điều thứ hai là một khoản tiền hơn mười triệu euro. Nhưng hiện tại nó cũng không phải là sự thật. Chúng tôi đang đánh cắp một chuỗi liên kết đến một vụ trộm lớn hơn nhiều. Hôm nay là một ngày dễ dàng. Nhưng nếu bạn có một ngày tồi tệ, bạn có thể sẽ phải bắt một gã khốn khổ quỳ gối và chĩa đạn về phía hắn ta\". Tám tập của loạt phim sẽ do Esther Martínez Lobato và Álex Pina sản xuất. Họ từng đảm nhận vai trò tương tự trong series  ... Các cây viết David Oliva, David Berrocal tham gia khâu kịch bản. Albert Pintó, David Barrocal và Geoffrey Cowper ngồi ghế đạo diễn. Các nhà sản xuất của phim nói về dự án: \"Nhân vật của Berlin có tính cách sáng nhất để đặt anh ấy vào một vũ trụ mới. Chúng tôi rất thích ý tưởng giới thiệu một băng đảng mới làm việc cùng Berlin để đưa những trạng thái cảm xúc hoàn toàn khác \". là series hành động do Tây Ban Nha sản xuất và phát hành năm 2017, trước khi được Netflix mua lại bản quyền. Series nhiều lần vào top phim trực tuyến được xem nhiều trên Netflix và đoạt giải Emmy.  từng giữ kỷ lục là loạt phim không nói tiếng Anh được xem nhiều nhất trên Netflix, trước khi bị  vượt mặt hồi tháng 9/2021. "}