{"label": "giai-tri", "link": "https://vnexpress.net/phong-cach-khong-long-may-thinh-hanh-4512760.html", "title": "Phong cách không lông mày thịnh hành ", "description": "Nhiều sao quốc tế như Lady Gaga, Kendall Jenner... cạo, nhuộm lông mày tạo phong cách avant-garde hoặc giống \"người ngoài hành tinh\".", "content": "Theo  , sau một thập niên chuộng lông mày rậm, nhiều người nổi tiếng và fan thời trang gần đây thử nghiệm với mốt cạo hoặc tẩy trắng lông mày. Tại Met Gala hồi tháng 5, Kendall Jenner chọn phong cách này khi xuất hiện trên thảm đỏ sự kiện. Tháng 6, nữ diễn viên Julia Fox kết hợp nghệ sĩ trang điểm Pat McGrath và tẩy trắng lông mày trong một bộ ảnh. Tháng 7, Lady Gaga khoe phong cách nhuộm vàng lông mày. Theo số liệu từ mạng xã hội Pinterest, xu hướng tìm kiếm từ khóa \"tẩy lông mày\" tăng 85% so với năm ngoái. Còn từ khóa \"không lông mày\" cũng tăng hơn 30%. Stella Chiara - thợ trang điểm 22 tuổi ở Berlin, Đức, nói đã theo mốt được hơn một năm. Cô cho biết nhiều khách hàng ấn tượng và yêu cầu cô tạo kiểu tương tự cho họ. Các nhà nghiên cứu cho biết việc con người cạo lông mày để làm đẹp đã xuất hiện từ lâu trong lịch. Nhiều phụ nữ châu Âu thời Trung Cổ nhổ lông và tóc để tạo cảm giác phần trán cao hơn. Cây viết Isabel Slone của WSJ nhận xét: \"Trong các bức tranh thời kỳ Phục Hưng ở Italy, lông mày của các nhân vật nữ thuờng rất mỏng. Như bức Mona Lisa, người xem có thể dễ dàng thấy nụ cười của cô nhưng phần lông mày thì không\" Một số cảm thấy việc thay đổi lông mày giúp gương mặt họ trông khác biệt và dễ thử nghiệm nhiều phong cách trang điểm kỳ quái. Rachel Weingarten - một nhà nghiên cứu lịch sử - nói văn hóa đại chúng khiến việc để lông mày trắng tạo cảm giác kỳ quặc, bất ổn. Cô lấy minh họa nhân vật nữ hacker của Rooney Mara trong phim  . Tuy nhiên, nhiều người hiện thích thể hiện bản thân theo một cách khác biệt hoặc có xu hướng bộc lộ những bất ổn tâm lý ra ngoài thay vì giấu đi như trước. Laminah Lanier - một nhà thiết kế thời trang ở Los Angeles - nói: \"Tôi thấy khá ngầu khi trông giống một kẻ sống ngoài vòng pháp luật, xa cách xã hội. Tôi luôn thích những việc khiến mình tách biệt khỏi những người khác\". Cô cho biết nhiều người từng can ngăn khi nghe cô nói muốn nhuộm vàng lông mày giống màu tóc. \"Họ tưởng tôi bị điên. Tuy nhiên, tôi đảm bảo rằng họ sẽ thích diện mạo mới này sau khi nhìn thấy tận mắt\", Lanier nói. Carl Nowak - người mẫu 27 tuổi ở Manhattan - nói với   về trào lưu mới trong làng giải trí: \"Mỗi lần ra đường, tôi lại thấy ai đó không có lông mày. Họ trông như Ziggy Stardust (nhân vật hư cấu do ca sĩ David Bowie sáng tạo)\". Nowak mới thử tẩy lông mày trong một dự án chụp ảnh thời trang hồi tháng 7. Người đại diện sau đó khuyên cô nên giữ nguyên phong cách này cho đến nay. Nhiều ý kiến cho rằng mốt \"lông mày tàng hình\" được ưa chuộng về một phần vì sự tiện lợi. Mx. Chiara - một tín đồ thời trang - cho biết từng phải dậy từ 5h sáng mỗi ngày để kẻ lông mày mỗi sáng trước khi ra ngoài. \"Mỗi lần hai bên trông không cân bằng, tôi như trải qua một cơn khủng hoảng tâm lý ngay trong phòng ngủ\", Chiara đùa. Trong khi đó, \"lông mày tàng hình\" chỉ đòi hỏi người theo mốt phải cạo hoặc nhuộm lại hàng tuần. Tuy nhiên, phong cách này cũng có một số rủi ro nhất định. \"Mặt tôi giờ nhìn giống một quả trứng\", Mei Pang - thợ trang điểm chuyên nghiệp ở Mỹ - nói sau khi thử cạo. Một số người khác cho biết bị bỏng vì thường xuyên sử dụng hóa chất để tẩy lông mày.  (theo  ) "}