{"label": "giai-tri", "link": "https://vnexpress.net/che-linh-bai-thanh-pho-buon-cho-toi-tien-tai-danh-vong-4521236.html", "title": "Chế Linh: 'Bài Thành phố buồn cho tôi tiền tài, danh vọng' ", "description": "Khi bài \"Thành phố buồn\" nổi tiếng, năm 1971, nhạc sĩ Lam Phương từng tặng Chế Linh bao lì xì 500.000 đồng làm quà.", "content": "Chiều 9/10, danh ca tổ chức buổi gặp gỡ giới thiệu liveshow diễn ra ở Đà Lạt, kế hoạch chuỗi tour diễn nhân dịp ông tròn 80 tuổi. Ông hồi tưởng nhiều kỷ niệm liên quan ca khúc   được chọn đặt làm tên của chương trình. Những năm 1970, các nhà in thường mua bản quyền sáng tác của nhạc sĩ, sau đó in thành từng tờ rồi bán lẻ.   nhớ thời ấy, ba tên tuổi là Lam Phương, Trúc Phương, Duy Khánh bán được 100.000 đồng mỗi bài, Phạm Duy, Trịnh Công Sơn được khoảng 50.000 đồng, còn Nhật Ngân, Trịnh Lâm Ngân được trả 30.000 đồng. Lúc này, Chế Linh tập hợp một nhóm gồm các nhạc sĩ như Hàng Châu, Thanh Phương, Việt Thanh, Vinh Sử, đề xuất ý tưởng tự xin giấy phép để in và bán tờ nhạc. Thấy Chế Linh và Vinh Sử bán bài   thành công, nhạc sĩ Lam Phương mang cho đàn em xem   nói: \"Anh viết bài này cho em. Anh quyết định sẽ không bán bản quyển nữa mà tự in\". Để quảng bá cho ca khúc, Chế Linh đến hãng Đĩa hát Việt Nam của bà Sáu Liên thu âm. Bài hát được Đài Phát thanh Đà Lạt phát sóng đầu tiên, sau đó lan tỏa khắp miền Nam. Cùng lúc, vợ nhạc sĩ Lam Phương lúc ấy, nghệ sĩ Túy Hồng, đưa bài hát vào vở  Ban Kịch Sống Túy Hồng, phát trên Đài Truyền hình Sài Gòn. Theo tác giả kịch Thanh Thủy, ngay sau đêm vở  phát sóng với ca khúc  vang lên xuyên suốt, người dân lùng sục tờ in bài hát. Chàng học sinh, sinh viên nào cũng muốn có tờ bài nhạc để trên kệ sách. Theo trí nhớ Chế Linh, nhạc sĩ Lam Phương in 100.000 bản trong lần đầu tiên, nhanh chóng \"cháy\" hàng. Những đợt sau, ông in đến 200.000, 300.000 tờ. Trong sách  , do Nguyễn Thanh Nhã chấp bút theo tài liệu của gia đình, hồi đó, ông thu khoảng 12 triệu đồng tác quyền, tiền Việt Nam Cộng hòa (tương đương 432.000 USD). Năm 1971, vợ chồng nhạc sĩ Lam Phương mua căn biệt thự gần 300 mét vuông ở số 42 đường Nguyễn Lâm, quận 10, Sài Gòn. Ngôi nhà này giờ là tài sản của người thân gia đình nhạc sĩ Lam Phương. Tết năm 1971, để cảm ơn Chế Linh đã góp công lan tỏa ca khúc, vợ chồng nhạc sĩ Lam Phương, Túy Hồng đến thăm, tặng đàn em một bao lì xì có 500.000 đồng, là số tiền rất lớn lúc bấy giờ. \"Bài hát cho tôi tiền tài, danh vọng. Đi đến đâu, tôi cũng được yêu cầu hát ca khúc. Nhiều khán giả yêu mến bài hát, luôn yêu cầu nhạc sĩ Lam Phương viết thêm   Nhưng rồi anh ngã bệnh. Khi đến thăm, được sự đồng ý của anh, tôi viết bài, được nhiều khán giả đặt tên  \". Chế Linh chọn tên liveshow vào ngày 15/10 ở Đà Lạt là   với mong muốn ghi dấu kỷ niệm giữa ông và nhạc sĩ Lam Phương. Trong chương trình, danh ca sẽ song ca một số tác phẩm cùng Sơn Tuyền, Tố My, Quang Thành. Sau buổi biểu diễn, Chế Linh dự định hát ở Hà Nội ngày 19/10. Ở tuổi 80, Chế Linh hạnh phúc, biết ơn vì còn được hát. Nghệ sĩ nhiều năm nay sống ở Canada cùng vợ - Vương Nga. Mỗi ngày, ông đều luyện thanh để duy trì phong độ. Ông cho biết không mắc bệnh gì, sức khỏe tốt nhờ có vợ chăm lo từng bữa ăn, giấc ngủ. Thời gian tới, danh ca dự định thu âm một số ca khúc của Trần Tiến. Ông nói sẽ không làm đêm nhạc chia tay bởi mong muốn hát đến tận cuối đời. "}