{"label": "giai-tri", "link": "https://vnexpress.net/chuong-van-ban-bao-vat-keo-len-tu-bien-4511189.html", "title": "Chuông Vân Bản - bảo vật kéo lên từ biển ", "description": "Chuông Vân Bản - bảo vật quốc gia - được tìm thấy khi người dân kéo lưới ở biển Đồ Sơn, Hải Phòng năm 1958.", "content": "Chuông được công nhận là bảo vật quốc gia năm 2013, hiện trưng bày thường xuyên tại khu vực Triều Trần (1226-1400): Quốc hiệu Đại Việt - Kinh đô Thăng Long ở tầng hai Bảo tàng Lịch sử Quốc gia. Theo tư liệu của bảo tàng, mùa hè năm 1958, một vật nặng vướng vào lưới đánh cá của ngư dân ở biển Đồ Sơn, Hải Phòng. Họ lặn xuống kiểm tra thì phát hiện quả chuông đồng lớn mắc trong lưới, phải huy động dân làng vớt lên. Những người lớn tuổi ở địa phương, nhà khảo cổ học xác định đó là chuông chùa Vân Bản - gắn với tháp Tường Long do vua Lý Thánh Tông xây dựng vào những năm 1058. Sau khi phát hiện, chuông được chuyển về Bảo tàng Lịch sử Quốc gia. Nhiều câu chuyện bí ẩn xoay quanh chuông được người dân Đồ Sơn truyền miệng. Họ cho rằng hiện vật \"nổi chìm\" cùng lịch sử quốc gia. Trước đó, vào thế kỷ 15, chuông \"biến mất\" trong cuộc phá hoại di sản văn hóa Đại Việt của quân Minh. Khi đó, chuông Quy Điền - bảo vật quý khác - bị giặc phá hủy. Thế kỷ 19, chuông cũng \"ẩn thân\" tránh tàn phá chùa tháp của Hoàng Cao Khải (đại thần thân Pháp thời vua Thành Thái). Trong cuốn   của Triều Nguyễn ghi: \"Năm Gia Long thứ ba (1804) phá tháp (tức tháp Tường Long) lấy gạch xây thành trấn Hải Dương\". Người dân Đồ Sơn có câu: \"Lý gia truyền được mấy đời/ Chùa tan, tháp đổ, chuông rơi Nò Hầu\" kể về việc tháp Tường Long bị đổ, chuông lăn xuống Nò Hầu - một khe ở cạnh chùa và tháp. Người dân mò được đưa vào chùa Vân Bản gần đó. Chùa Vân Bản gắn liền với tháp Tường Long, được xây dựng từ thời Lý, tọa lạc trên núi Rồng, Đồ Sơn. Sau này, chùa bị phá hủy. . Theo  , Cục Di sản Văn hóa, chuông được công nhận là bảo vật quốc gia vì là cổ vật độc bản, có niên đại thời Trần. Chuông cao 1,27 m, miệng 80 cm, có hình trụ đứng, nặng 300 kg. Vành miệng loe được trang trí bởi 52 cánh sen kép to, nhỏ đan xen. Quai chuông là hình hai con rồng đấu lưng vào nhau, chỏm quai hình búp sen. Rồng mang đặc trưng của thời nhà Trần với đầu ngẩng cao, thân mập, có vây, vảy, chân bốn móng bám vào đỉnh chuông. Thân được chia thành tám ô, ngăn cách bằng các đường gân ngang dọc, trong đó hai ô trên có hai bài minh văn khắc bằng chữ Hán. Chuông có sáu núm tròn, xung quanh mỗi núm tạo hình bông hoa cúc nhiều cánh. Hai ô trên thân chuông có khắc minh văn chữ Hán: một ô có 16 cột, một ô có 10 cột, gồm 250 chữ Hán theo thể hành thư. Nội dung nói về việc nhà sư tu hành khổ hạnh Hướng Tâm và Cư sĩ Đại Ố có công khai phá núi non, mở mang đất đai, dựng chùa Vân Bản. Những người hiến đất cho chùa là thị vệ nhân dũng thủ Nguyễn Văn Kịp và vợ Chu Thị Trãi, anh vợ Chu Lâm. Chuông được quan Tả bộc xạ cung tiến vào chùa. Minh văn còn nhắc nhở đời sau phải phát tâm công đức giữ gìn, không để chùa bị hủy hoại... Tuy nhiên, minh văn không nêu rõ thời gian chuông ra đời, chữ không còn rõ nét. Năm 1963, nhà nghiên cứu Trần Huy Bá từng nhận định chuông có từ thời nhà Lý dựa trên chữ \"bính\" trong minh văn, tức Bính Thìn (1076) và họa tiết hình rồng, băng cánh sen. Năm 1978, PGS. TS Trịnh Cao Tưởng - nguyên trưởng phòng Khảo cổ học lịch sử Việt Nam, Viện Khảo cổ học - đồng quan điểm. Tuy nhiên, theo nghiên cứu của Bảo tàng Lịch sử Quốc gia, chuông được đúc trong thời Trần. Năm 1996, khi nghiên cứu bài minh văn, PGS. TS Ngô Đức Thọ - từng công tác tại Viện Nghiên cứu Hán Nôm - phát hiện chữ \"bính\" khắc trên chuông thực tế là chữ \"nam\". Thời Trần, thường dùng chữ \"bính\" để chỉ về phía nam khi mô tả ruộng đất, do kỵ húy. Chữ \"nam\" là một trong 10 chữ húy được quy định bởi vua Trần Anh Tông. Nhà nghiên cứu Tạ Trọng Hiệp chung nhận định. Về chức danh Tả bộc xạ, thời Lý không có ghi chép về vấn đề này. Trong  ở mục Phan Huy Chú ghi: \"Năm Trùng Hưng thứ nhất (1285) đặt chức Tả bộc xạ\". Chức bộc xạ bắt đầu đặt ra từ đời Trần Anh Tông, có chức Tả (bộc xạ) và Hữu (bộc xạ). Một số nhân vật đảm nhận chức này như Trần Hùng Thao (1301), Trần Thời Khiến (1305), Trần Khắc Chung (1307) Trần Bang Cẩn (1324)... Ngoài ra, trong cuốn  , chuông được chú thích thuộc niên đại thời Trần, thế kỷ 13-14. "}