{"label": "giai-tri", "link": "https://vnexpress.net/giai-tri/phim/thu-vien-phim/where-the-crawdads-sing-486", "title": "'Where The Crawdads Sing': Án mạng đầm lầy", "description": "Kya Clark - cô gái bị cha mẹ bỏ rơi từ nhỏ - trở thành nghi phạm giết tình nhân Chase Andrews trong \"Where The Crawdads Sing\".", "content": "( ) dựa trên tiểu thuyết cùng tên của nữ nhà văn Delia Owens, ra mắt tháng 8/2018 và bán được 15 triệu bản. Phim lấy bối cảnh thị trấn Barkley Cove miền Nam nước Mỹ thập niên 1960. Một ngày, chàng trai con nhà giàu Chase Andrews bất ngờ qua đời trong rừng. Mọi sự nghi ngờ hướng Kya Clark (Daisy Edgar-Jones đóng) - cô gái sống một mình trong vùng đầm lầy hoang dã. Đạo diễn ngược thời gian kể lại câu chuyện về Kya Clark - người bị dân Barkley Cove đặt biệt danh \"cô gái đầm lầy\". Có quá khứ bi thảm, là nạn nhân bạo hành gia đình và bị cha mẹ cùng anh chị em bỏ rơi từ nhỏ, Kya sớm phải tự học cách sinh tồn nơi thiên nhiên hoang dã. Cô ngần ngại tiếp xúc người địa phương và dần bị họ xa lánh. Kaya cũng không đi học vì sợ những đứa trẻ khác trêu chọc, kỳ thị. Sự ngây thơ và vẻ trong trẻo của Kya thu hút hai chàng điển trai Tate Walker (Taylor John Smith) và Chase Andrews. Tate ban đầu là người bạn thời thơ ấu của Kya. Họ lớn lên cùng nhau và nảy sinh tình cảm. Còn Chase Andrews là chàng công tư nhà giàu, ăn chơi và say đắm vẻ hoang dã của Kya. Tuy nhiên, hai mối tình cũng mang thêm những bi kịch cho cuộc đời \"cô gái đầm lầy\" vốn bị xã hội quên lãng nhiều năm. Điểm sáng của bộ phim là phần nào truyền tải được nhiều chi tiết của bản gốc. Tiểu thuyết gây tranh cãi một thời trên văn đàn Mỹ và thế giới vì những thông điệp liên quan đến sắc tộc, giới tính và tiêu chuẩn đạo đức. Tác giả Delia Owens từng là đối tượng bị tình nghi có liên quan đến một vụ giết người ở Zambia năm 1996 với nhiều tình tiết tương đồng câu chuyện trong phim. \"Đầm lầy biết tất cả về cái chết, không nhất thiết phải định nghĩa nó là bi kịch và chắc chắn không coi đó là tội lỗi\" - câu văn trích từ tiểu thuyết được nữ đạo diễn Olivia Newman chọn làm đoạn mở đầu của bộ phim. Nó cũng bao trùm toàn bộ chủ đề tư tưởng của bộ phim, xoay quanh việc ai là hung thủ giết chết Chase Andrews. Nhan đề tác phẩm -  lấy cảm hứng từ một câu thoại mẹ Kaya để khuyến khích con gái khám phá sự hoang sơ. Nữ chính sau đó được bạn trai Tate giải thích ý nghĩa câu nói chỉ những sinh vật tách biệt khỏi xã hội loài người, vẫn giữ được những bản năng của chúng. Tuy nhiên, bản năng được nhắc đến trong phim không phải giọng hát mà là sự đấu tranh, phản kháng khi bị đàn áp. Từ đầu tác phẩm, Kaya vốn chỉ biết trốn tránh và chờ đợi. Tuy nhiên, mọi chuyện dần thay đổi khi nữ chính bị đẩy đến đường cùng. Tác phẩm truyền tải thông điệp mạnh mẽ và có phần gây tranh cãi về bình đẳng giới, nữ quyền. Sự phản kháng của Kaya gần giống với những nữ chính trong các dự án điện ảnh thể loại báo thù như  ... Tuy nhiên, tác giả nhấn mạnh hành động của Kaya là bản năng của tự nhiên, không nên đánh giá qua khía cạnh đạo đức, luật pháp. Đây cũng là điểm khiến nhiều học giả, nhà phê bình phản đối tiểu thuyết và bộ phim. Êkíp chiêu đãi người xem những thuớc phim hoành tráng và trong trẻo của vùng đầm lầy hoang dã. Đạo diễn dành trọn phần mở đầu để khoe những khung cảnh tuyệt đẹp nơi Kaya sống tách biệt khỏi xã hội. Cô gái say mê sưu tập các loài hoa dại, vỏ sò độc đáo hay ghi chép đặc tính của những loài động mới lạ. Nữ chính cũng được xây dựng một cách nên thơ, trái ngược tưởng tượng của nhiều người về một cô gái sống một mình từ nhỏ trong vùng đầm lầy, không cha mẹ chăm sóc. Kya Clark trên phim là một phụ nữ xinh đẹp, với gương mặt trắng trẻo cùng gu ăn mặc như một nàng thơ theo phong cách hippie. Nhà phê bình Clarisse Loughrey của tờ   đùa rằng nữ chính giống một người nổi tiếng trên mạng xã hội tìm về vùng quê để tận hưởng cuộc sống hơn đứa trẻ bất hạnh bị bỏ rơi.  tạo cảm giác khán giả đang được xem một bộ phim tình cảm lãng mạn kiểu   hơn một dự án trinh thám, bí ẩn. Phần lớn thời lượng phim cũng dành để phát triển chuyện tình của Kaya với Tate Walker và Chase Andrews. Câu chuyện chính của phim về vụ án giết người phần nào bị lu mờ. Với lối kể chậm và liên tục xen ngang những phân đoạn hồi tưởng, khán giả đôi khi không còn quan tâm đến việc Kaya có thực sự đã giết hại người tình. Việc không biên tập kỹ chi tiết từ truyện vào phim cũng khiến tác phẩm có nhiều cảnh thừa, lan man. Phim bị xếp loại \"cà chua thối\" trên trang  và chỉ nhận 33% đánh giá tích cực từ giới phê bình. Đa phần nhận xét êkíp không đủ sức biến tiểu thuyết thành một bộ phim điện ảnh hay. Tờ   cho rằng việc sắp xếp lại thứ tự nhiều sự kiện trong bản điện ảnh làm mất sự căng thẳng, bí ẩn của tác phẩm gốc: \"Người hâm mộ cuốn sách có thể thấy hào hứng vì được nhìn những nhân vật yêu thích của mình lên màn ảnh. Tuy nhiên, nó khó gây ấn tượng với khán giả mới.  không đạt được kỳ vọng khi đưa một tác phẩm nổi tiếng lên màn ảnh. Một phiên bản chuyển thể sơ sài, chất lượng ở mức trung bình và không mang đến nhiều điều thú vị\". "}