{"label": "giai-tri", "link": "https://vnexpress.net/angelina-jolie-to-cao-brad-pitt-bop-co-danh-vao-mat-con-4519349.html", "title": "Angelina Jolie tố cáo Brad Pitt bóp cổ, đánh vào mặt con ", "description": "Angelina Jolie nói Brad Pitt từng đánh các con trong chuyến bay năm 2016, khiến lũ trẻ tổn thương tinh thần.", "content": "Theo một tài liệu từ tòa án trang   có được hôm 4/10, ngôi sao   nộp đơn tố cáo Brad Pitt từng \"bóp cổ một con và đánh vào mặt một đứa khác\". Minh tinh viết trong đơn kiện: \"Lũ trẻ đã dũng cảm và nhanh chóng tìm cách bảo vệ lẫn nhau. Chúng cầu xin Pitt dừng lại. Tất cả sợ hãi và một số khóc lớn\". Trước đó, Brad Pitt và Angelina Jolie cãi vã trên máy bay. Trong các tài liệu hé lộ từ trước, minh tinh khai chồng cũ túm tóc, lắc mạnh người, đẩy cô vào nhà tắm. Anh nổi cơn thịnh nộ với các con khi chúng lên tiếng bảo vệ mẹ. Khi tài tử tiến đến một đứa trẻ, Jolie lao tới từ phía sau để can ngăn. Để hất cô khỏi lưng, Pitt quăng mình xuống ghế máy bay, khiến Jolie bị thương ở lưng và khuỷu tay. Jolie cho biết Brad Pitt sau đó còn đổ bia, rượu vang lên người cô và các con. Nguồn tin thân cận của Brad Pitt phủ nhận các cáo buộc bạo hành. Phía tài tử cho rằng các thông tin Jolie đưa ra đã cũ và thiếu căn cứ. Pitt cho rằng vợ cũ cố tình gợi lại những chuyện này nhằm bôi xấu hình ảnh của anh trước các phiên xử về quyền nuôi con, chia tài sản. Sau chuyến bay từ Pháp về Mỹ ngày 14/9/2016, Angelina Jolie đệ đơn ly hôn Brad Pitt. Sau đó, nam diễn viên bị hai cơ quan FBI và Los Angeles Department of Child and Family Services điều tra tội bạo hành trẻ em. Sau vụ ồn ào, các cơ quan chức năng không khởi tố nam diễn viên vì không phát hiện dấu hiệu bạo hành trong quá trình điều tra. Pitt cũng tuyên bố cai rượu sau khi ly dị Jolie.  và   quen khi đóng chung phim  (2005). Pitt sau đó ly dị vợ   để hẹn hò Jolie. Hai người kết hôn năm 2014, có sáu con chung. Năm 2019, cặp sao kết thúc quan hệ vợ chồng và trở lại tình trạng độc thân. Tuy nhiên, vụ ly dị giữa họ hiện tiếp tục diễn ra tại tòa vì chưa thống nhất các điều khoản chia tài sản, quyền nuôi con. "}