{"label": "giai-tri", "link": "https://vnexpress.net/phim-chuyen-the-truyen-nguyen-ngoc-tu-tranh-giai-o-tokyo-4514438.html", "title": "Phim chuyển thể truyện Nguyễn Ngọc Tư tranh giải ở Tokyo ", "description": "\"Tro tàn rực rỡ\" - phim điện ảnh Việt chuyển thể từ truyện ngắn Nguyễn Ngọc Tư - tranh giải ở hạng mục chính tại LHP Quốc tế Tokyo.", "content": "Tác phẩm   (tên tiếng Anh:   là phim Việt đầu tiên tranh tài ở hạng mục Competition của Tokyo International Film Festival (TIFF). Trên website của liên hoan phim, ban tổ chức cho biết 15 đề cử được chọn từ 1.695 tác phẩm của 107 quốc gia và vùng lãnh thổ.  cạnh tranh với 14 dự án khác như  ... vào tháng 10. Bà Trần Thị Bích Ngọc - nhà sản xuất - xúc động khi êkíp bước đầu đạt thành quả. \"Tôi muốn cảm ơn dàn diễn viên và đoàn làm phim, giúp tác phẩm được hoàn thành sau một hành trình dài\", bà nói. do Bùi Thạc Chuyên đạo diễn, xoay quanh hai gia đình ở làng quê. Đám cháy bất ngờ diễn ra ở một trong hai nhà, chứa đựng đằng sau nhiều ẩn ức và dằn vặt tâm lý. Ở giai đoạn đầu sản xuất, dự án từng đoạt giải   của chương trình Asian Project Market - thuộc khuôn khổ Liên hoan phim Busan, với tiền thưởng 15.000 USD (khoảng 340 triệu đồng). Lê Công Hoàng - diễn viên  ,   - đóng chính trong tác phẩm. Anh sinh năm 1991 tại TP HCM, từng tham gia vào êkíp sản xuất chương trình  , trải nghiệm nhiều vai trò từ quay phim, dựng phim đến sản xuất, đồ họa. Không theo học bài bản về diễn xuất chuyên nghiệp, đến nay khóa duy nhất Lê Công Hoàng tham gia là lớp học của diễn viên Hàn Quốc - Lydia Park - ở chương trình  . Đạo diễn Bùi Thạc Chuyên nhận định: \"Vai của Hoàng trong   là một vai khó, không được nói gì nhưng phải thể hiện được tình yêu tuyệt vọng và Hoàng đã thể hiện sinh động\". Phim còn có sự góp mặt của Phương Anh Đào, Ngô Quang Tuấn, Hạnh Thúy... Đạo diễn - biên kịch Bùi Thạc Chuyên sinh năm 1968 ở Hà Nội. Năm 1995, anh học khoa Diễn viên, Đại học Sân khấu Điện ảnh Hà Nội, trở thành nghệ sĩ của Nhà hát kịch Việt Nam. Năm 1997, anh theo học đạo diễn, gây chú ý với  - tác phẩm Việt đầu tiên đoạt giải ở hạng mục Phim ngắn Cinefondation tại Liên hoan phim quốc tế Cannes. Năm 2005, phim  của anh giành nhiều giải trong nước và quốc tế. Đạo diễn sáng lập Trung tâm hỗ trợ phát triển tài năng điện ảnh (TPD), Hội Điện ảnh Việt Nam từ năm 2002. Hồi tháng 7, anh ra mắt phim tài liệu về Covid-19 -  , xoay quanh thời điểm dịch bùng phát ở TP HCM và một số tỉnh lân cận giữa năm ngoái. Trần Thị Bích Ngọc sinh năm 1977, là nhà sản xuất từng tham gia các dự án phim nghệ thuật như  của Phan Đăng Di và  của Nguyễn Phương Anh. Ngoài ra, cô có nhiều năm cộng tác với đạo diễn Victor Vũ trong các phim  ,  ,  ... \nLiên hoan phim Quốc tế Tokyo năm nay diễn ra từ ngày 24/10 đến 3/11. Sự kiện bắt đầu từ năm 1985, là giải điện ảnh thường niên lớn ở châu Á. Năm 2018, Liên Bỉnh Phát được trao giải Tokyo Gemstone - dành cho các diễn viên điện ảnh triển vọng - với phim  . Ngoài Competition, sự kiện còn có các hạng mục Asian Future, World Focus, Youth, Japanese Classics... "}