{"label": "giai-tri", "link": "https://vnexpress.net/hon-nhan-cua-dien-vien-tay-du-ky-va-vo-ty-phu-4517199.html", "title": "Hôn nhân của diễn viên 'Tây du ký' và vợ tỷ phú ", "description": "Trì Trọng Thụy, đóng Đường Tăng trong \"Tây du ký\" 1986, nói mỗi khi vợ nổi giận, ông nhẫn nhịn chờ bà nguôi.", "content": "Đầu tháng 9, nhiều blogger giải trí đăng tin bà Trần Lệ Hoa, 81 tuổi, lập di chúc chia tài sản cho chồng và các con. Ba người con của bà - một trai và hai gái - mỗi người thừa hưởng 10 tỷ nhân dân tệ (gần 1,4 tỷ USD), số còn lại thuộc về Trì Trọng Thụy. Cặp vợ chồng không phản hồi tin đồn. Thông tin gây chú ý, được bàn tán nhiều bởi Trì Trọng Thùy từ lâu bị coi lấy vợ hơn 11 tuổi vì tiền. Trần Lệ Hoa là một trong phụ nữ   Trung Quốc, sở hữu tài sản 40 tỷ nhân dân tệ (hơn sáu tỷ USD), theo thống kê của  năm 2021. Hiện, Trì Trọng Thụy là doanh nhân, quản lý mảng kinh doanh đồ gia dụng ở Fu Wah - tập đoàn vợ ông sáng lập. Ông thường hỗ trợ vợ công tác, săn sóc bà việc đi lại, ăn uống. Trên  , tài tử nói: \"Tôi thấy mình hạnh phúc, không có nhu cầu gì lớn. Tôi không mong ước gì hơn là vợ chồng mạnh khỏe, vui vẻ bên nhau\". Trong chương trình trên   năm ngoái, Trì Trọng Thụy cho biết chung sống với Trần Lệ Hoa hơn 30 năm nhưng ông cảm thấy như mới 10 năm, không tin thời gian trôi quá nhanh. Nghệ sĩ thích sự mạnh mẽ, kiên quyết của vợ khi xử lý công việc. Vì thế, trong nhiều trường hợp, ông bằng lòng nhún nhường, chăm sóc bà. Thi thoảng, Trần Lệ Hoa nổi nóng, ông giữ bình tĩnh, chờ bà hết giận mới nói chuyện. Trì Trọng Thụy nói nhường nhịn để giữ thể diện cho vợ trước mặt cấp dưới. Bà Trần Lệ Hoa tự nhận tính cách như nam giới, mạnh mẽ, quyết liệt. Sự tinh tế, mềm mỏng của Trì Trọng Thụy bù đắp cho bà, nhờ vậy hai người gắn bó bền chặt. Doanh nhân thích sự chân thành, không giả tạo, nói năng hợp tình hợp lý ở chồng. Trì Trọng Thụy thường đi làm với vợ nhưng khi tài tử tham gia sự kiện giải trí, bà Trần Lệ Hoa không xuất hiện. Doanh nhân nói đó là các chương trình văn hóa, văn nghệ, có mặt fan của Trì Trọng Thụy. Bà không muốn đi cùng diễn viên, gây mất tự nhiên, thoải mái giữa nghệ sĩ và khán giả. Doanh nhân nói bí quyết hai người bền chặt ba thập niên qua là tôn trọng lẫn nhau. \"Chỉ có như vậy, vợ chồng mới ở bên nhau lâu dài, không chán ghét nhau. Là phụ nữ, bạn đừng nghĩ mình là bông hoa không bao giờ phai tàn. Một phụ nữ, trước tiên cần làm tròn bổn phận với gia đình\", Trần Lệ Hoa nói. Doanh nhân cho biết dù bận rộn kinh doanh, bà không bỏ bê gia đình, con cái. Các thành viên trong gia đình bà thường ăn sáng, ăn tối cùng nhau. Bà hạnh phúc vì đại gia đình cư xử chan hòa, các con, cháu đều kính trọng Trì Trọng Thụy. Cháu ngoại đầu tiên của Trần Lệ Hoa quấn quýt Trì Trọng Thụy, không chịu theo ai ngoài ông. Nghệ sĩ quen Trần Lệ Hoa năm 1988, bấy giờ ông nổi tiếng khắp Trung Quốc với vai Đường Tăng trong  . Ban đầu, bà Trần ngại ngần kết hôn vì lớn hơn tài tử 11 tuổi, qua một đời chồng và có ba con riêng. Doanh nhân thường ngẫm: \"Tiền bạc làm sao thay đổi được tuổi tác\". Trần Lệ Hoa hỏi ý kiến các con nhưng họ đều nói: \"Đây là chuyện của mẹ, mẹ tự quyết định, chúng con không can thiệp\". Năm 1990, họ kết hôn giữa vô số đàm tiếu. Khi bị cho là \"hám tiền\", ông từng nói thời gian sẽ trả lời cho những dị nghị về cuộc hôn nhân của mình. "}