{"label": "giai-tri", "link": "https://vnexpress.net/chi-trung-toi-song-thanh-than-sau-nghi-huu-4509868.html", "title": "Chí Trung: 'Tôi sống thanh thản sau nghỉ hưu' ", "description": "Nghệ sĩ Chí Trung cho biết anh đi du lịch, chăm sóc sức khỏe nhiều hơn sau khi nghỉ hưu ở Nhà hát Tuổi trẻ.", "content": "Diễn viên gần đây trở lại màn ảnh nhỏ với phim mới -  . Dịp này, anh nói về công việc, cuộc sống ở tuổi 61. - Thú thực, khi nghỉ hưu, tôi thấy như trút được gánh nặng, tâm thế thoải mái hơn rất nhiều. Tôi gắn bó đơn vị 44 năm, trong đó có đến hơn 30 năm làm trưởng đoàn, phó giám đốc phụ trách rồi đến quyền giám đốc. Từng ấy thời gian, tôi gánh trách nhiệm quản lý, lo cho tập thể, đồng thời vẫn làm đạo diễn các vở kịch, công việc bộn bề. Tôi thậm chí không dám đóng phim ở các địa điểm ngoài Hà Nội vì sợ cơ quan có việc gấp, cần ký tá giấy tờ. Ngày \"về vườn\", tôi nhắn các anh em ở lại: \"Anh nghỉ hưu rồi, đừng hỏi ý kiến anh chuyện gì nữa nhé, khi nào ăn chơi tụ tập hãy gọi\". Tôi không còn điều gì tiếc nuối, bởi đã gắng sức làm tất cả những gì có thể. Đời sống diễn viên sân khấu lúc nào cũng  , nhưng đó là câu chuyện muôn thuở, một mình tôi cũng chẳng thể thay đổi. Có thời gian rảnh, tôi tập thể thao, sức khỏe được cải thiện. Tôi mắc bệnh tiểu đường nhiều năm, lại thêm chứng rối loạn nhịp tim. Khi gác lại công việc, ăn ngủ điều độ, các chỉ số được cải thiện rất nhiều. Tôi bắt đầu đi du lịch, trải nghiệm những điều mới mẻ, cảm giác tự do và thanh thản. Tôi vẫn đùa: \"Gần đây, ra ngoài trời nhìn lá cũng thấy xanh hơn, trước còn chẳng có thời gian mà nhìn\". - Hiện sức khỏe tôi vẫn ổn. Sau khi  , tôi có bạn gái, vẫn yêu đương như thời trẻ, vậy nên dự định trên chắc phải vài năm nữa, tôi cũng chưa biết cụ thể khi nào. Tôi không muốn nhắc đến chuyện tình cảm hiện tại, bởi chẳng ai biết sau này ra sao. Tôi là người độc lập từ bé, ở tuổi này càng không muốn làm phiền, phụ thuộc con cái hay bất cứ ai. Một số cơ sở chăm sóc có đội ngũ y bác sĩ chuyên môn cao, cơ sở vật chất tốt, có mức giá không hề rẻ. Tôi nghĩ việc chủ động đến viện dưỡng lão là xu hướng văn minh, khác với bi kịch của một số người già bị con cái đẩy vào. - Tôi may mắn hơn nhiều anh chị em nghệ sĩ sân khấu, bởi xây dựng được hình ảnh tốt, nhiều người biết đến. Ngoài đóng kịch, làm phim, tôi được mời đóng quảng cáo nhiều, thu nhập tốt. Tôi cũng không PR bản thân, các doanh nghiệp tự tìm đến. Tôi lựa chọn những dự án phù hợp, uy tín để tham gia. Thời gian tới, tôi cũng muốn đóng phim truyền hình nhiều hơn. Chắc tôi sẽ tự gọi điện cho các đạo diễn để \"môi giới\". Những năm qua, tôi từ chối nhiều lời mời vì bận làm sân khấu, nên mọi người cũng ít ngó ngàng đến. Giờ nếu có kịch bản hay, vai phù hợp, tôi sẵn sàng đi làm xa, kể cả vào trong Nam. - Các em ở Nhà hát Tuổi trẻ từng giúp tôi làm hồ sơ vài lần nhưng không được do thiếu huy chương vàng. Có những quy định cũng tréo ngoe. Thời xét duyệt Nghệ sĩ Ưu tú, tôi lại thừa đến vài huy chương. Sau đó, tôi lùi về làm công tác quản lý, đạo diễn. Mỗi dịp liên hoan, tôi không muốn tranh diễn với các đàn em để giành thành tích. Danh hiệu cũng giống như một \"bóng hồng\", khi đã theo đuổi vài lần không được thì cảm xúc trong tôi cũng nhạt dần đi, không còn quá khao khát. Tất nhiên, nói vậy thôi, nếu lần này được trao, tôi cũng thấy vinh hạnh. - Thú thực, tôi không đọc kịch bản trước mà tin tưởng vào êkíp, đạo diễn. Phim của Phong có thể dung hòa được yếu tố tình cảm và hài hước, dễ được lòng khán giả. Bốn năm rồi tôi mới trở lại màn ảnh nhỏ, muốn đóng một vai nhẹ nhàng, vui vẻ. Nhân vật của tôi là ông Phúc (bố Phan, Trọng Lân đóng). Một ngày, con trai ông có người yêu, nhưng bố cô gái lại là \"oan gia\" từ thời đi học. Hai ông bố vốn ghét nhau lại phải ở chung suốt một tháng vì mắc kẹt tại homestay đúng thời dịch. Tôi tin những tình huống dở khóc dở cười trên phim là liều thuốc tinh thần tích cực với khán giả. - Trong phim, anh Trọng Trinh đóng ông Khôi, thường xuyên đối đầu nhân vật của tôi. Tôi diễn hài cùng Quang Thắng, Vân Dung nhiều nhưng lần đầu kết hợp anh, cũng rất ăn ý. Ban ngày, chúng tôi cãi nhau như chó với mèo khi hóa thân nhân vật, tối về lại chung phòng. Tôi đã già mà anh Trinh còn già hơn, thương vô cùng. Tối anh không ngủ được, cứ lục đục xem điện thoại rồi lại ra ngoài hút thuốc, đến 3-4h sáng mới ngủ. Hơn 6h, anh đã dậy ăn sáng, chuẩn bị đi quay. Chúng tôi quay ở Vườn Quốc gia Xuân Sơn (Phú Thọ), phong cảnh rất đẹp nhưng nhiều muỗi, vắt. Anh Trinh còn bị sốt virus, có đêm cứ nằm rên hừ hừ trong chăn. Bù lại, sau những giờ vất vả, cả đoàn đều cảm thấy thư thái khi rời xa thành phố, sống và làm việc gần gũi thiên nhiên. "}