{"label": "giai-tri", "link": "https://vnexpress.net/dieu-nhi-anh-tu-hoi-ngo-ban-be-truoc-ngay-cuoi-4521099.html", "title": "Diệu Nhi, Anh Tú hội ngộ bạn bè trước ngày cưới ", "description": "Cặp sao tổ chức bữa tiệc thân mật cùng hội bạn, đồng nghiệp thân thiết như Trấn Thành, Jun Phạm, Ngô Kiến Huy... trước ngày cưới.", "content": "Tối 9/10, mọi người cùng mặc trang phục trắng đồng điệu dự tiệc. Không gian được trang trí với nhiều hoa tươi, nến.  , Sam, BB Trần, Hải Triều,  ,  , Sĩ Thanh, Diễm My 9x, Anh Đức... là những khách mời đến Phan Thiết sớm, chuẩn bị dự hôn lễ của Diệu Nhi, Anh Tú, diễn ra vào chiều 10/10.  làm MC của bữa tiệc. Diễn viên và chồng gửi lời cảm ơn mọi người đã sắp xếp thời gian, hủy show, để có mặt chung vui cùng cô. Sau khi nhập tiệc, Diệu Nhi cùng hội bạn chơi trò chơi, karaoke... Jun Phạm góp vui bằng nhạc phẩm   (Huỳnh Hiền Năng). Ca sĩ còn mời thêm BB Trần, Hải Triều... nhảy phụ họa. Diễn viên Thuận Nguyễn, Hải Triều song ca  (Thịnh Suy). Nữ diễn viên nói cô hồi hộp chờ mặc váy cưới, bước vào lễ đường. Hôn lễ của cặp sao sẽ diễn ra giữa không gian gần bờ biển thuộc một khu resort. Cả hai đã ngưng công việc nhiều ngày qua, có mặt tại Phan Thiết để lo mọi khâu cuối cùng. Diễn viên tiết lộ phần lễ sẽ bắt đầu vào thời điểm hoàng hôn, sau đó tiệc cưới sẽ kéo dài đến khuya. Tối 5/10, Diệu Nhi viết thư tay gửi đến người hâm mộ. Cô cho biết đây là giai đoạn hạnh phúc và vô cùng bận rộn của cuộc đời. Diễn viên gửi lời xin lỗi đến những người quen, khán giả... do không thể gửi thiệp, mời hết mọi người cùng dự tiệc. Cô viết: \"Trong bảy năm yêu nhau, em và Tú gặp được nhiều tâm giao. Không ít khoảnh khắc tình yêu của hai đứa có sự chứng kiến của mọi người. Em rất trân trọng những điều đó\". Diệu Nhi, Anh Tú đăng ký kết hôn năm 2019 ở Hà Nội sau bốn năm gắn bó. Ngày 21/8, họ lần đầu   tin vui. Có tin đồn cặp sao đã đón con đầu lòng gần một năm nay nhưng người trong cuộc chưa xác nhận.  sinh năm 1991, xuất thân từ sân khấu kịch Thế giới trẻ (TP HCM). Cô từng tham gia các vai phụ trong  (2016),  (2016),  (2019), đóng chính và thứ chính trong phim  (2017),  (2019), (2019),  (2022) Bùi Anh Tú sinh năm 1993, từng tốt nghiệp Đại học Sân khấu Điện ảnh TP HCM. Nghệ sĩ được khán giả biết đến qua các dự án phim  "}