{"label": "giai-tri", "link": "https://vnexpress.net/nhung-rac-roi-khi-lam-phim-ve-nhan-vat-co-that-4512187.html", "title": "Những rắc rối khi làm phim về nhân vật có thật ", "description": "Đạo diễn Quentin Tarantino từng bị gia đình Lý Tiểu Long chỉ trích vì cho rằng phim \"Once Upon a Time in Hollywood\" bôi nhọ diễn viên.", "content": "Tác phẩm liên quan người hoặc sự kiện có thật luôn hấp dẫn khán giả. Tuy nhiên, các nhà làm phim phải đối mặt nhiều rắc rối, liên quan đến tính chính xác về mặt lịch sử và quyền riêng tư của nhân vật. Ngày 13/9, Michiko - nàng thơ Nhật Bản của Trịnh Công Sơn -   êkíp   xin lỗi vì khai thác đời tư của bà mà không xin phép. Đại diện nhà sản xuất phim cho biết đã nhận được lời yêu cầu này nhưng hiện chưa phản hồi sự việc. Trước Michiko, danh ca   nói không hài lòng khi êkíp xây dựng hình tượng bà và mối quan hệ với nhạc sĩ Trịnh Công Sơn. Cuối năm 2021, gia đình Gucci chỉ trích đạo diễn Ridley Scott bịa đặt, xúc phạm nhiều thành viên trong dòng họ qua phim Kịch bản khai thác câu chuyện có thật của Maurizio Gucci - người đứng đầu hãng thời trang Gucci một thời - và vợ Patrizia Reggiani, cùng bi kịch khi Patrizia thuê sát thủ giết chồng năm 1995. \"Đoàn phim không hỏi ý kiến những người thừa kế trước khi mô tả Aldo Gucci (Al Pacino đóng) và các thành viên dòng họ Gucci như tội phạm, kiêu ngạo và thiếu tinh tế với thế giới xung quanh... Bộ phim thiếu nhân văn và xúc phạm tới di sản của thương hiệu thời trang\", đại diện gia đình Gucci cho biết. Năm 2019, đạo diễn Quentin Tarantino - người nổi tiếng với các tác phẩm lấy cảm hứng từ những nhân vật có thật - gây nên cuộc tranh cãi khi đưa Lý Tiểu Long vào  Trong đó, ông xây dựng hình ảnh cố diễn viên (Mike Moh đóng) là kẻ kiêu ngạo, thích ra vẻ hơn người. Ở một phân cảnh, Lý Tiểu Long thách thức cascadeur Cliff Booth (Brad Pitt) đấu tay đôi trên phim trường và bị người này dạy một bài học. Sau khi  công chiếu, gia đình, học trò, người hâm mộ Lý Tiểu Long tức giận và chỉ trích Quentin. Vợ và con gái diễn viên nói thất vọng với cách nhà làm phim người Mỹ xây dựng hình ảnh ông trên màn ảnh. Dan Inosanto - học trò Lý Tiểu Long - nói với  : \"Ông ấy không hề kiêu ngạo như vậy. Nếu có, Lý Tiểu Long chỉ rất tự tin về bản thân. Ông ấy thật sự vượt trội người khác. Nhưng trên trường quay, ông ấy không khoe mẽ\". Quentin Tarantino cho rằng khán giả nên hiểu câu chuyện phim đơn thuần là hư cấu. \"Cliff có thể đánh bại Lý Tiểu Long không? Brad Pitt không thắng nhưng Cliff thì có thể. Nếu tôi cho Cliff thắng, anh ấy sẽ thắng vì đó là nhân vật tưởng tượng\". Nhà làm phim người Mỹ tự sáng tạo nhân vật Lý Tiểu Long trong phim dựa trên lời kể của một số người từng gặp ông còn sống và các tư liệu như tự truyện, không tham khảo ý kiến của gia đình hay người thân tài tử. Theo   - đơn vị chuyên tư vấn về luật và bảo hiểm trong ngành giải trí của Mỹ, ai cũng được quyền làm phim về người khác, nhưng trước câu hỏi \"có cần xin phép nguyên mẫu không?\", đáp án không đơn thuần dừng lại ở \"không\" và \"có\". Các nhân vật và những người liên quan đến phim luôn có thể kiện nhà sản xuất tội phỉ báng. Vì vậy, chuyên gia tư vấn khuyên đạo diễn nên liên hệ và xin phép trước khi làm những phim như vậy.  Họ cần xác định thể loại của bộ phim. Trong luật pháp Mỹ, dòng phim docudrama (tài liệu chính kịch) được công nhận. Theo định nghĩa, các tác phẩm này chỉ cần nắm bắt được bản chất của sự kiện lịch sử và không nhất thiết phải tái hiện từng chi tiết một cách chính xác hoàn toàn. Nhà làm phim có thể trình bày câu chuyện theo cách giàu tính giải trí hơn hoặc phóng tác một số chi tiết để tăng kịch tính. Đạo diễn David Fincher từng đi theo hướng này khi làm phim  (2010) về CEO Facebook Mark Zuckerberg. Trong phim, Zuckerberg (Jesse Eisenberg đóng) tạo ra trang mạng xã hội với mục đích ban đầu để ghi điểm trong mắt bạn học. Zuckerberg từng bày tỏ bức xúc về nhân vật của mình nhưng không kiện. Các chuyên gia luật cho rằng lý do chính là ông chủ Facebook thiếu luận điểm để chứng minh ông bị bôi nhọ. \"Kịch bản khéo léo đi theo đường dây câu chuyện phù hợp với những sự kiện ngoài đời thật. Những sáng tạo trong phim không bôi nhọ hay công kích các nhân vật liên quan\", trang  nhận xét. Việc khoác lên bộ phim mác \"hư cấu\" không giúp đoàn phim rũ bỏ hoàn toàn trách nhiệm với nhân vật, sự kiện được nhắc tới. Nhà sản xuất cần quan tâm tới các điều luật về quyền riêng tư, tránh tung tin đồn thất thiệt, gây ảnh hưởng xấu tới tinh thần nhân vật. Chuyên gia cho biết các đoàn phim thường dễ mắc sai lầm liên quan đến việc nêu ra quan điểm sai lệch (false light) về nhân vật, sự kiện nếu không nghiên cứu kỹ lưỡng. Theo các luật sư, bộ phim không được tiết lộ câu chuyện riêng tư của nhân vật mà công chúng chưa biết đến. Tuy nhiên, trong một vài trường hợp, tòa sẽ đánh giá sự việc theo mức độ quan tâm của công chúng. Nếu thẩm phán và bồi thẩm đoàn thấy xã hội cần được biết về chi tiết tiết lộ qua bộ phim, họ sẽ không tuyên án vi phạm quyền riêng tư với hãng sản xuất. Khi bị chỉ trích với phim  , đạo diễn Ridley Scott nói trên : \"Bạn phải nhớ rằng một người nhà Gucci bị giết và một người khác ngồi tù vì tội trốn thuế. Vì vậy, họ đừng chỉ trích tôi trục lợi. Khi đã làm những việc đó, câu chuyện của bạn trở thành tài sản công cộng trong lĩnh vực sáng tạo\". Đối với những nhân vật đã qua đời, đoàn phim sẽ không bị kiện vi phạm quyền riêng tư nhưng có thể bị tẩy chay nếu đưa thông tin sai lệch hoặc xây dựng hình ảnh không phù hợp. Năm 2017, hơn 20.000 người ký vào đơn trên trang       khi êkíp để tài tử da trắng người Anh Joseph Fiennes vẽ mặt và đeo mũi giả hóa thân Michael Jackson. Paris Jackson (con gái ông hoàng nhạc pop) khi đó viết trên trang cá nhân: \"Tôi bị xúc phạm ghê gớm. Thành thật mà nói, hình ảnh của bố tôi trong phim này khiến tôi muốn ói. Chắc chắn nhiều người cũng cảm thấy như vậy. Các nhà làm phim này đang sỉ nhục hình ảnh bố tôi\". "}