{"label": "giai-tri", "link": "https://vnexpress.net/nghe-si-cung-to-mong-san-khau-khoi-sac-4508391.html", "title": "Nghệ sĩ cúng tổ, mong sân khấu khởi sắc ", "description": "Nghệ sĩ hai miền Nam - Bắc như Kim Xuân, Hữu Châu, Quang Tèo... cúng giỗ tổ, mong sân khấu sôi động sau hai năm trầm lắng vì dịch.", "content": "Giỗ tổ sân khấu trên cả nước diễn ra từ ngày 6 đến 8/9 với loạt hoạt động sôi nổi tại các sân khấu, nhà riêng của nghệ sĩ cả nước. Tất bật cúng tổ tại sân khấu ở quận 6, TP HCM, nghệ sĩ Trịnh Kim Chi cho biết: \"Sau một năm hoãn vì dịch bệnh, chúng tôi hạnh phúc khi được tề tựu dâng hương tiền nhân. Ngoài tưởng nhớ các nghệ sĩ tiền bối, chúng tôi mong gìn giữ gìn tình yêu sàn diễn, truyền lửa nghề cho lớp diễn viên trẻ dù sân khấu còn khó khăn\". Nghệ sĩ Kim Xuân xúc động vì hội ngộ nhiều đồng nghiệp lâu không gặp. Chị mừng khi thấy các sân khấu lại đông vui vào ngày hội nghề. Kim Xuân cho biết: \"Tôi chỉ khấn nguyện mong tổ nghiệp phù hộ để những nghệ sĩ kịch nói, cải lương bớt chật vật\". Nghệ sĩ Mỹ Uyên - giám đốc Nhà hát 5B Võ Văn Tần, quận 3, mừng khi sân khấu khởi động trở lại. Dịp Tết Nguyên đán, nhiều suất diễn của chị đạt trên 80% ghế được lấp đấy. Gần đây, tác phẩm kịch thiếu nhi  \"cháy\" vé khi công diễn các dịp cuối tuần. \nMùa giỗ tổ hồi tháng 9/2021, lên thăm sân khấu, chị rưng rưng khi \"thánh đường\" ám bụi, lá rụng đầy hành lang. Đợt dịch bùng phát năm ngoái, loạt diễn viên sân khấu chị phải về quê, một số trụ lại thành phố bằng  , bán hàng online... Chị nói: \"Nắm tay cùng các anh em khấn nguyện trong ngày giỗ tổ, tôi mong có một thế hệ diễn viên trẻ kế thừa vững tâm với nghề diễn\". Năm nay, Nhà hát Kịch Hà Nội lần đầu làm giỗ tổ nghề. Nghệ sĩ Trung Hiếu - Giám đốc Nhà hát - cho biết sân khấu hiện nay khó khăn chồng chất do dịch bệnh, những đổi thay của thời đại, sự ra đời của nhiều loại hình giải trí mới. \"Để nhà hát luôn sáng đèn, đông khán giả, các nghệ sĩ nỗ lực xây dựng những tác phẩm chất lượng, giữ niềm đam mê với nghề, được cống hiến, sáng tạo để sân khấu ngày một rực rỡ, lớn mạnh hơn\", anh nói. Sau một năm ngừng vì dịch, đạo diễn Việt Tú, Hoàng Công Cường, Hoàng Việt Thanh tổ chức sự kiện giỗ tổ nghề tại Cung Hữu nghị Việt Xô, tối 6/9. Chương trình nhằm tạo cơ hội cho các thế hệ nghệ sĩ tụ họp, hướng về tổ nghề. Hoàng Công Cường cho biết anh cùng êkíp mất 15 ngày lên ý tưởng, chuẩn bị các tiết mục lễ, âm nhạc... \"Các anh em nghệ sĩ mỗi người xúm tay vào làm một việc, cảm giác đông vui như con cháu sum vầy trong ngày giỗ họ vậy\", anh nói. Nhiều nghệ sĩ chọn cúng tổ nghề tại nhà riêng. Quang Tèo làm lễ tại căn biệt thự mới xây ở Thạch Thất, Hà Nội. Anh cho biết sớm có ý tưởng thực hiện chương trình, liên hệ nghệ sĩ Trà My, đạo diễn Mai Long nhờ hỗ trợ. \"Nhờ ơn tổ nghề, chúng tôi được xem là thành danh nên phải giữ đạo lý, uống nước nhớ nguồn. Sự kiện là lời nhắc nhở tôi phải sống trọn vẹn với nghề, luôn rèn giũa mình để xứng đáng với danh xưng nghệ sĩ\", anh nói.  Người mẫu Xuân Lan nói trước bàn thờ tổ, chị lặng người vì nhớ đàn anh - của Idecaf, người dẫn dắt chị vào nghề. Đạo diễn từng nhắc chị mỗi năm cần chu đáo chuẩn bị mâm cúng trong ngày 12/8 âm lịch để tạ ơn người đi trước. \nỞ Nhà hát cải lương Trần Hữu Trang (quận 1), nghệ sĩ Lê Thiện rưng rưng vì nhiều đồng nghiệp từng đi cúng tổ cùng bà nay đã mất. Một năm trước, những đồng nghiệp một thời sát cánh trong làng sân khấu như   (mẹ Bình Tinh),  ... hay những người bà quen biết từ cuối thập niên 1950 - lúc mới vào nghề - qua đời vì dịch bệnh. Bà nói: \"Năm nay, tôi khấn trước vong linh các đồng nghiệp đã qua đời, cầu cho khán giả vẫn giữ tình yêu với kịch nói, cải lương\". "}