{"label": "giai-tri", "link": "https://vnexpress.net/doan-thien-an-toi-manh-me-tu-lap-sau-khi-mat-me-4518703.html", "title": "Đoàn Thiên Ân: 'Tôi mạnh mẽ, tự lập sau khi mất mẹ' ", "description": "Hoa hậu Đoàn Thiên Ân mất mẹ từ năm lớp 11, phải làm nhiều công việc để trang trải việc học, lo cho bố.", "content": "Cô   Miss Grand Vietnam 2022, tối 1/10 ở TP HCM. Đoàn Thiên Ân có ba ngày chuẩn bị để đến với sân chơi quốc tế - Miss Grand International 2022 tại Indonesia, từ ngày 4 đến 25/10. Dịp này, cô trò chuyện với VnExpress. - Đến giờ tôi vẫn chưa dám tin mình là hoa hậu. Khoảnh khắc còn top 2 trên sân khấu, tôi run, tai như không nghe thấy gì. Khi MC xướng tên, tôi nghĩ mình là á hậu, nhưng nhìn xung quanh thấy phản ứng của mọi người, tôi mới biết mình đã chiến thắng. Hành trình của tôi tại cuộc thi như một giấc mơ, nỗ lực để cho mọi người thấy một Thiên Ân trưởng thành hơn. Tôi đã trải qua cuộc cạnh tranh công bằng với các thí sinh và sẽ cố gắng làm tốt vai trò đương nhiệm. Sau đêm thi, tôi về phòng đã gần sáng. Chưa kịp chợp mắt tôi đã phải bắt đầu ngay với lịch trình chuẩn bị cho Miss Grand International 2022. Trước khi đi thi, tôi vẫn làm thêm tại một cửa hàng, giờ thì khó có thể tiếp tục công việc. - Sau hôm đăng quang tôi mới chỉ được gặp bố chốc lát ở hậu trường, sau đó phải bắt đầu ngay công việc của một tân hoa hậu. Khi cầm hoa bố tặng, trao nhau cái ôm, tôi hạnh phúc, mọi mệt mỏi, áp lực suốt một tháng cuộc thi diễn ra như tan biến. Tôi đi thi không thông báo cho bố, đến gần đêm chung kết mới gửi vé để mọi người dự. Tính tôi vốn không thích than thở để người thân phải lo lắng. Trên cương vị mới, tôi mong làm được nhiều việc để cuộc sống của hai bố con tốt lên. Mẹ qua đời vì ung thư khi tôi học lớp 11. Đó là cú sốc đầu đời của tôi, phải mất một thời gian mới vượt qua được. Mỗi tháng, tôi thường mua hoa lên mộ để thăm mẹ. Tháng trước khi quyết định tham gia cuộc thi, tôi có đến tâm sự cùng mẹ. Hôm nay, khi đã đội vương miện, tôi muốn dành tặng nó cho bà, nói lời cảm ơn vì công sinh thành, dưỡng dục. -  - Hai năm trước tôi và bố sống chung ở vùng ven TP HCM. Ngoài thời gian đi học, tôi làm nhiều việc như bán hàng, MC cho một số chương trình của các đơn vị truyền thông, mẫu ảnh... Thu nhập không lớn nhưng đủ để tôi tự lo liệu tiền học phí, trả tiền thuê nhà, điện, nước mỗi tháng. Khoảng gần hai năm trở lại đây, tôi xin bố ra ngoài sống một mình để tiện đi học, làm thêm. Không sống chung nhưng tôi vẫn thường xuyên về thăm ông. Mỗi lần như thế tôi mua rất nhiều đồ để bố sinh hoạt. Gần đây, sức khỏe của bố không tốt như trước, thỉnh thoảng phải đi bệnh viện nên tôi khá lo. Khi đến với cuộc thi, tôi không có nhiều tiền để đầu tư váy áo và nhiều thứ khác. Các bộ ảnh, trang phục tôi diện lên sân khấu đều là hỗ trợ từ các người anh thân thiết. Tôi muốn cảm ơn họ vì đã góp phần tạo nên Thiên Ân của hiện tại. - Tôi thấy mình mạnh mẽ, trưởng thành hơn so với một số bạn bè. Tôi rất ít khi khóc trước người khác kể từ lần mẹ qua đời. Tôi cũng hạn chế nhắc lại chuyện buồn vì sợ bản thân yếu đuối. Tôi bắt đầu với một cuộc thi hoa khôi năm 18 tuổi. Nhiều năm qua, có người hỏi tại sao tôi không thử sức thêm ở một sân chơi lớn hơn. Tôi từng tự ti về bản thân, nhất là ngoại hình thừa cân. Tôi lao vào giảm cân sai cách, có thời điểm vùng da ở ngực bị rạn, gây mất tự tin. Gần đây, nhiều người động viên, tôi mới dám đăng ký thi Miss Grand Vietnam. Tôi thấy mình gan lỳ hơn xưa. Sau vòng casting hồi cuối tháng 8, tôi từng gặp tai nạn, cổ chân bị thương. Tôi không bỏ cuộc, thay vào đó nén đau, ban ngày vẫn tham gia các hoạt động, tối về đi bác sĩ để chữa trị. Có hôm tôi mệt rã rời nhưng trong đầu luôn tự nói \"không được gục ngã\". Sau hai tuần uống thuốc, vết thương khô, sinh da non, tôi dần tự tin hơn trong các phần thi. Tôi từng bị \"body shaming\" vì nặng  , nhiều câu nói kiểu \"nhìn như vừa sinh con\" gây tổn thương. Giờ tôi không còn nặng nề tâm lý trước lời chê bai. Tôi đã và đang đứng lên đấu tranh, chống lại bạo lực ngôn từ, gửi tới mọi người thông điệp: Hãy yêu thương bản thân nhiều hơn. -  - Hai ngày qua, tôi và êkíp gần như không ngủ để chạy đua với các công việc như chụp ảnh, thử đồ dạ hội, trang phục dân tộc... Mọi thứ khá gấp gáp buộc tôi phải cố gắng 200%. Sáng 4/10, tôi sẽ lên đường tới Indonesia, cũng là lần đầu được đi máy bay nên rất háo hức. Lâu nay, tôi vốn ít đi ra khỏi thành phố, nếu có chỉ sử dụng xe máy, ôtô hoặc tàu lửa. Một tháng qua, tôi trải qua nhiều thử thách, lịch trình dày đặc nên sức bền cải thiện, sẵn sàng thức khuya dậy sớm. Các kỹ năng catwalk, phỏng vấn, tôi từng được đàn chị Cao Thiên Trang hướng dẫn, học thêm ở lớp đào tạo của hai á hậu Thái Lan hồi tháng trước. Có khán giả nhận xét hình thể của tôi hơi thiếu săn chắc, ngoại ngữ chưa hoàn hảo. Tuy nhiên, với những gì bản thân đã học hỏi, thay đổi thời gian qua, tôi tin mình sẽ làm tốt. Chiến thắng của chị   năm trước là động lực giúp tôi có thêm niềm tin thay vì bị áp lực. Tôi từng gặp chị nhiều lần, lắng nghe kinh nghiệm nên được truyền cảm hứng rất nhiều. Tôi sẽ cố gắng để mang lại niềm tự hào một lần nữa cho Việt Nam. "}