{"label": "giai-tri", "link": "https://vnexpress.net/hong-nhung-nho-thuo-doi-muoi-4523833.html", "title": "Hồng Nhung nhớ thuở đôi mươi ", "description": "Ca sĩ Hồng Nhung nói như trẻ ra 20 tuổi, nhớ về những kỷ niệm khi hát những nhạc phẩm của Bảo Chấn, Thanh Tùng.", "content": "Ca sĩ diện váy vàng xuyên thấu, mở màn chương trình  tối 14/10, với ca khúc   của Bảo Chấn.   hát lúc nhẹ nhàng như tâm tình, thủ thỉ, khi dồn dập theo bản phối mới. Tiết mục nhận nhiều tràng pháo tay của khán giả. Khi ca sĩ nói: \"Mọi người có thấy tươi trẻ hơn không, khi quay trở về thời Làn sóng xanh. Còn cô ca sĩ đứng trên này trẻ ra hơn 20 tuổi\", khán phòng rộ tiếng cười. Hát  , chị cho biết khi sáng tác bài này, nhạc sĩ Bảo Chấn sống gần nhà mình, trong con hẻm ở Sài Gòn. Nhạc sĩ cầm bài hát sang nhà, đề nghị chị hát chung với Lam Trường. Những giai điệu nhẹ nhàng, tình cảm của ca khúc khiến chị \"suýt mê luôn Lam Trường\". Ngoài Bảo Chấn, Hồng Nhung một thời gắn bó cố nhạc sĩ Thanh Tùng. Ca sĩ nói may mắn là người đầu tiên được nhạc sĩ chọn hát   - ca khúc ông viết cho người vợ quá cố. Một lần, tại nhà riêng nhạc sĩ, nghe chị thể hiện, Trịnh Công Sơn cũng ở đó, đã rơi nước mắt vì xúc động. Sau phần tự sự, Hồng Nhung ngồi xuống bậc thềm, cất giọng cao vút, gợi nỗi cô đơn, khắc khoải. Những hình ảnh lúc sinh thời của Thanh Tùng bên gia đình được chiếu trên màn hình khơi gợi cảm xúc. Sau đó, chị khuấy động khán phòng với  . Ca sĩ xuống hàng ghế khán giả, kêu gọi mọi người hát chung. Ca sĩ trình diễn sôi động, lí lắc, kết hợp những phần xoay váy nghịch ngợm.    mang đến bầu không khí \"bùng cháy\" khi hát  kết hợp violin của Anh Tú và sáo trúc của Đồng Quang Vinh. Chị thể hiện giọng hát mạnh mẽ, những màn xoay người, lắc tóc đã làm nên thương hiệu. Với  , Thanh Lam hát theo phong cách acoustic cùng guitar.  thể hiện   (Bảo Chấn) với chất giọng êm ái, mượt mà. Ca sĩ cho biết trong quá trình thực hiện album đầu tay vào năm 1994 cùng nhạc sĩ Bảo Phúc, chị được quen biết Bảo Chấn - anh trai nhạc sĩ. Sau này, chị thể hiện nhiều nhạc phẩm của anh. Khi hát  Thanh Tùng), ca sĩ nói từng si mê ca khúc qua giọng hát của Ngọc Thúy nhưng hiếm có cơ hội biểu diễn. Vì vậy, lần này, chị kể câu chuyện đó theo cách của riêng mình. Mỹ Linh ngồi xuống bậc thềm, hát trọn trịa, ngân nga. Thi thoảng, chị kêu gọi khán giả hòa giọng. Là giọng nam duy nhất trong chương trình,   thể hiện   (Bảo Chấn) - hai bản hit gắn liền tên tuổi Lam Trường một thời - được phối theo phong cách mới. Anh hát trẻ trung, nhún nhảy, khác biệt với một Tấn Minh trữ tình thường thấy. Ca sĩ cũng hát bài   của Thanh Tùng. Tấn Minh nói lần đầu được giao bài này, anh rơi vào bế tắc, không biết thể hiện sao cho đúng. Một hôm, khi thức đến 1h sáng, anh chợt nghĩ ra cách \"mở khóa\". Anh hát nhẹ nhàng, trau chuốt từng câu từ như tâm sự với khán giả về chuyện tình nhiều niềm đau. Đêm nhạc khép lại với tiết mục  (Thanh Tùng) do Thanh Lam, Mỹ Linh, Tấn Minh hòa giọng. Khán giả Phương Thúy (47 tuổi, Hà Đông) nhận xét những nhạc phẩm cũ, được phối mới khiến chị chìm đắm trong không gian ký ức, nhưng không nhàm chán. \"Nhiều bài hát tôi thuộc nằm lòng, từng nghe hát ở nhiều chương trình nhưng đêm nay, vẫn có những cảm xúc mới mẻ\", chị nói. "}