{"label": "giai-tri", "link": "https://vnexpress.net/phuong-uyen-dung-am-nhac-chua-lanh-tam-hon-4521828.html", "title": "Phương Uyên dùng âm nhạc chữa lành tâm hồn ", "description": "Phương Uyên, Thanh Hà và gia đình hát \"Ho’oponopono\" do chị sáng tác với nội dung chữa lành tâm hồn.", "content": "Nhạc sĩ nói lời bài hát lấy cảm hứng từ một nghi thức chữa lành của người Hawaii cổ bằng việc dạy con người hướng thiện, tha thứ. Trong đó, \"Ho’o\" có nghĩa \"tạo ra\" và \"pono\" là sự đúng đắn. Chữ \"pono\" lặp lại hai lần với hàm ý hướng đến bản thân và cả những người xung quanh. MV quay đơn giản với nhiều thành viên trong gia đình Phương Uyên như: Bố mẹ, gia đình hai em gái - ca sĩ Cẩm Tú, Ngọc Diệp, bạn đời -  ... Họ ngồi bên nhau tại một bờ biển ở Mỹ. Nhạc sĩ cùng mọi người lặp đi lặp lại bốn câu hát \"I am sorry/ Please forgive me/ thank you/ And I love you (Tôi xin lỗi/ Hãy tha thứ cho tôi/ Cảm ơn/ Thương mến\" với giai điệu nhẹ nhàng. Phương Uyên nói hơn một năm trước, chị gặp chuyện không vui, thấy bị tổn thương. Sau đó, chị tìm đến bạn bè, đồng nghiệp, được hướng dẫn phương pháp thanh tẩy tâm hồn. Nhạc sĩ nói: \"Sau đó, tôi không còn buồn và tha thứ cho những ai mang đến cho tôi đau khổ. Tôi còn hướng dẫn rất nhiều người phương pháp này, điển hình là Thanh Hà - bạn đời của tôi\". Theo nhạc sĩ, \"chữa lành\" là một cụm từ được quan tâm nhiều trong cuộc sống hiện nay khi mọi người đối diện cuộc sống nhiều thử thách. Mỗi người cải thiện đời sống tinh thần bằng nhiều cách, với Phương Uyên đó là âm nhạc. \"Âm nhạc luôn là thứ dễ dàng chạm đến trái tim của chúng ta, hơn hết nội dung bài hát mang năng lượng của sự hạnh phúc, giúp chúng ta tích cực hơn với các vấn đề xảy ra trong cuộc sống\", nữ nghệ sĩ cho biết. Giữa tháng 9, nhạc sĩ tổ chức  với ca sĩ Thanh Hà tại Mỹ sau một năm bên nhau. Sau khi về chung một nhà, họ tiếp tục đồng hành trong cuộc sống, niềm đam mê nghề.  sinh năm 1970, cùng hai em gái Cẩm Tú (1973), Ngọc Diệp (1974) lập nên nhóm Ba Con Mèo. Nhóm hoạt động sôi nổi và nhanh chóng được khán giả yêu mến trong những năm 1990-2000 với loạt hit:  Năm 2001, nhóm tan rã. Phương Uyên trở thành nhà sản xuất âm nhạc, những năm gần đây nhạc sĩ còn mở trường dạy nhạc. Thanh Hà sinh năm 1969, có mẹ là người Việt Nam, cha là người Mỹ gốc Đức. Nhiều bài hát trữ tình của chị được yêu mến như  (nhạc ngoại lời Việt),  (Đức Trí),  (Hoàng Nhã). "}