{"label": "giai-tri", "link": "https://vnexpress.net/doan-thien-an-hoa-hau-tung-bi-miet-thi-vi-nang-75-kg-4518188.html", "title": "Đoàn Thiên Ân - hoa hậu từng bị miệt thị vì nặng 75 kg ", "description": "Miss Grand Vietnam 2022 - Đoàn Thiên Ân - từng bị nhiều người chê bai ngoại hình 75 kg, khiến cô tự ti.", "content": "Trong đêm  , Thiên Ân mặc đầm dạ hội từng được Hoa hậu Hoàn vũ Việt Nam 2020 Nguyễn Trần Khánh Vân diện, do nhà thiết kế Đỗ Long thực hiện. Cô xem đây như một phần may mắn, giúp mình chạm đến vương miện. Chiến thắng của cô gây bất ngờ nhưng được giám khảo, khán giả nhận xét thuyết phục bởi phong độ tốt suốt các vòng ở đêm thi cuối. Cô cho biết cách đây vài năm nặng 75 kg, nhận những bình luận cay nghiệt trên mạng xã hội, gây tổn thương. Áp lực trước lời chê bai, Thiên Ân lao vào giảm cân nhưng do áp dụng sai cách nên vùng da ở ngực bị rạn. Cô còn cắt hoàn toàn tinh bột, chỉ ăn mỗi trái cây, dẫn đến đau bao tử. Về sau, cô hiểu ra vấn đề, áp dụng phương pháp giảm cân khoa học, kết hợp giữa ăn uống và tập thể dục. Sau bốn tháng nỗ lực, Thiên Ân giảm được 15 kg. Hoa hậu nói cô từng không dám đăng ký thi Miss Grand Vietnam vì còn hoài nghi, tự ti. Sau khi được nhiều người động viên, cô quyết định cho mình cơ hội để thoát khỏi vùng an toàn. Trước khi cuộc thi khởi động, cô tiếp tục siết cân để có vóc dáng thon hơn bằng cách tập yoga, gym mỗi ngày. Cô hiện cao 1,75 mét, nặng 60 kg, số đo ba vòng lần lượt 88,5-66-98 cm. Câu chuyện trong quá khứ trở thành cảm hứng để Thiên Ân đưa vào bài thuyết trình của top 10 trong đêm chung kết. Cô nói: \"Chúng ta luôn nói về hòa bình, về việc đấu tranh cho một thế giới tốt đẹp hơn. Thế nhưng, hòa bình sẽ không bao giờ bền vững nếu như vấn đề bạo lực không được giải quyết. Có rất nhiều người vẫn còn nghĩ rằng bạo lực là một cụm từ để chỉ về việc chúng ta tác động vật lý, hay làm tổn hại đến ai đó. Nhưng không, bạo lực được chia ra làm rất nhiều loại khác nhau, và tôi từng là nạn nhân của bạo lực ngôn từ, của body shaming sau khi tôi tăng cân\". Phần thể hiện mạnh mẽ, lời lẽ quyết đoán, giúp cô giành giải \"Thí sinh có bài thuyết trình hay nhất\". Bà Phạm Kim Dung - Chủ tịch Miss Grand Vietnam 2022 - cho biết người đẹp từng gặp tai nạn khiến cổ chân bên trái bị thương, không đứng được sau vòng casting. Thời gian đầu, ban ngày cô vẫn tham gia hoạt động cùng các thí sinh, tối lại phải gặp bác sĩ để chữa trị. Đến trước ngày thi áo tắm (23/9), chân của Thiên Ân đỡ nhiều. Trong đêm thi bán kết (28/9) và chung kết (1/10), cô tự tin sải bước trên sân khấu dài hơn 30 mét. >>>  Người đẹp không phải cái tên quá nổi bật, được fan sắc đẹp chú ý ngay từ đầu. Cô còn bị chê kỹ năng trình diễn chưa cuốn hút. Tuy nhiên, cô gạt bỏ các bình luận tiêu cực để tập trung cho cuộc thi. \"Tôi muốn nhắn gửi các bạn gái hãy tự tin trong mọi hoàn cảnh, yêu bản thân trước tiên\", cô nói. Thiên Ân từng thi Miss Áo dài năm 2018, tham gia diễn một số bộ sưu tập trên sàn runway. Tuy nhiên, cô nói bản thân vẫn còn thiếu sót do cơ hội thử sức, trải nghiệm chưa nhiều. Ở cuộc thi, cô trải qua các buổi tập cùng hai á hậu đến từ Thái Lan, nhờ đó cải thiện kỹ năng trình diễn, tạo dáng, tương tác với máy quay. Ở hai đêm thi cuối, Thiên Ân chinh phục giám khảo, khán giả bằng sự điềm tĩnh, tự tin, bùng nổ đúng lúc. Cô lựa chọn trang phục có độ ôm, cut-out vừa phải nhằm tôn dáng nhưng không lộ nhược điểm, bước đi uyển chuyển, thần thái cuốn hút. Bà Kim Dung cho biết chiến thắng của Thiên Ân nhận được sự đồng thuận của tất cả giám khảo. \"Mọi người đều có chung nhận xét khi Thiên Ân bước ra sân khấu, mỗi lần cười, gương mặt rất sáng. Khi ứng xử, thuyết trình, giọng nói của bạn rõ ràng, cảm nhận như đang nói bằng trái tim, trí não, tâm hồn. Thiên Ân đăng quang theo tôi là hoàn toàn xứng đáng\", bà Dung nói. Nguyễn Thúc Thùy Tiên - thành viên ban giám khảo - nhận xét Thiên Ân bản lĩnh, tự tin, dù tuổi còn rất trẻ. Cô nói: \"Tôi tin trong tương lai bạn ấy sẽ thành công\". Ở tuổi 22, Thiên Ân xây dựng lối sống tự lập. Người thân của hoa hậu cho biết cô mất mẹ từ những năm học cấp ba do ung thư. Người đẹp đã gắng vượt qua nỗi đau, tạo động lực, tinh thần cho bố. Ngày trước, hai bố con cùng trọ trong căn nhà tại TP HCM nhưng hai năm nay Thiên Ân ra sống riêng để tiện việc học và đi làm thêm ở một tiệm kính mắt, công việc chính là bán hàng và tư vấn cho khách, mức lương khoảng 40.000 đồng mỗi giờ. Thời điểm Covid-19 bùng phát, Thiên Ân bán hàng online đủ thứ để có thêm thu nhập, trang trải cuộc sống. Thời gian rảnh, cô thích đọc sách, học ngoại ngữ, catwalk. Ông Bảo Hùng, 48 tuổi, bố của Thiên Ân, nói: \"Tôi hạnh phúc khi con đạt thành tích cao. Từ nhỏ đến lớn, khi làm gì, Thiên Ân đều luôn nỗ lực, sống biết trước sau nên gia đình yên tâm\". Ngay sau đăng quang, Thiên Ân cùng quỹ từ thiện Suối mát từ tâm và nhiều hoa hậu, á hậu khác di chuyển đến tỉnh Quảng Ngãi, Quảng Nam... để thăm hỏi các gia đình vừa chịu thiệt hại nặng từ cơn bão Nuro. Ngày 4/10, cô lên đường tới Indonesia để thi Miss Grand International 2022. Thiên Ân nói cô sẽ cố gắng giữ sức khỏe, tinh thần để có thể đoạt thành tích tốt nhất. "}