{"label": "giai-tri", "link": "https://vnexpress.net/tri-trong-thuy-tai-dien-duong-tang-sau-40-nam-4515208.html", "title": "Trì Trọng Thụy tái diễn Đường Tăng sau 40 năm ", "description": "Diễn viên Trung Quốc Trì Trọng Thụy đóng Đường Tăng trong phim mới, sau 40 năm quay \"Tây du ký\".", "content": "Tài tử 70 tuổi diễn vai phụ trong  , phát trên Iqiyi từ 23/9. Tạo hình của ông gần giống trong tác phẩm kinh điển của đạo diễn Dương Khiết, quay năm 1982. Theo  , đất diễn của Trì Trọng Thụy không nhiều, ông chỉ xuất hiện ở cuối phim. Tác phẩm chuyển thể tiểu thuyết  , xoay quanh việc Tôn Ngộ Không (Trần Tín Triết đóng) phạm tội đại náo thiên cung, bị nhốt dưới Ngũ Hành Sơn. Thái Bạch Kim Tinh giao nhiệm vụ cho Ngộ Không, yêu cầu hoàn thành mới được tự do. Sau khi trải qua các thử thách, đau khổ trong tình yêu, Tôn Ngộ Không gặp Đường Tăng, bắt đầu con đường đi Tây Thiên thỉnh kinh. Trên diễn đàn  , nhiều khán giả cho biết thất vọng về nội dung  , phần lớn người xem chấm điểm tác phẩm dưới trung bình. Các khán giả viết: \"Phim chỉ treo tên Trì Trọng Thụy để gây chú ý, vai trò của ông ấy trong phim không có gì đặc biệt\", \"Nội dung nhàm chán, chắp vá từ nhiều phim cũ\"... Một số khán giả nhận xét Trì Trọng Thụy tự làm hỏng hình tượng mà ông từng xây dựng. Tài tử là một trong ba người đóng Đường Tam Tạng trong   (sau Uông Việt và Từ Thiếu Hoa). Trên  , đạo diễn Dương Khiết từng kể khi Từ Thiếu Hoa rời đoàn phim để đi học, bà trằn trọc tìm người thay thế. Một buổi chiều tối, bà cùng thư ký trường quay bước xuống cầu thang, gặp một người đàn ông đi ngược chiều. \"Trong khoảnh khắc   đó, tôi vẫn nhận ra vẻ khôi ngô và khí chất của người vừa đi ngang mình. Tôi vội gọi: 'Này cậu, đứng lại'. Cậu ấy giật mình, quay về phía tôi. Tôi nhìn rõ hơn vẻ cao nhã của cậu ấy\", Dương Khiết kể. Nhờ lần gặp tình cờ đó, Trì Trọng Thụy gia nhập đoàn phim. Sau   1982, Trì Trọng Thụy tham gia khoảng 10 tác phẩm điện ảnh, truyền hình nhưng không tạo được dấu ấn. Năm 1990, ông kết hôn với tỷ phú Trần Lệ Hoa, từ đó làm doanh nhân, hiện quản lý mảng kinh doanh đồ gia dụng ở Fu Wah - tập đoàn vợ ông sáng lập. Trần Lệ Hoa là một trong phụ nữ   Trung Quốc, sở hữu tài sản 40 tỷ nhân dân tệ (hơn 6 tỷ USD), theo thống kê của  năm 2021. "}