{"label": "giai-tri", "link": "https://vnexpress.net/sach-tai-hien-cuoc-doi-danh-hoa-rembrandt-4508399.html", "title": "Sách tái hiện cuộc đời danh họa Rembrandt ", "description": "Cuốn \"Rembrandt: Cuộc đời và tác phẩm qua 500 hình ảnh\" điểm lại những dấu mốc làm nên sự nghiệp của danh họa Hà Lan.", "content": "Tác phẩm do Rosalind Ormiston viết, Omega phát hành trong nước cuối tháng 8 với bản dịch của Lê Yến Nhi. Sách gồm hai phần: cuộc đời danh họa và hình ảnh các tác phẩm. Phần đầu tái hiện những năm tháng đầu đời, gia đình, nền tảng giáo dục, tình yêu và thăng trầm trong cuộc sống họa sĩ. Từ đó, tác giả diễn giải về quá trình sáng tạo nghệ thuật của ông, chuyển đổi từ phong cách Baroque hoành tráng sang bớt cầu kỳ hơn với tranh khắc axit, chân dung tự họa, phong cảnh và minh họa... Phần hai là bộ sưu tập 500 hình ảnh của hơn 300 tác phẩm do Rembrandt sáng tác với đủ thể loại. Tranh được in màu, chú thích đầy đủ thông tin và phân tích từ chuyên gia về phong cách, kỹ thuật của Rembrandt. Bìa sách được thiết kế gồm ba tác phẩm đáng chú ý trong sự nghiệp của ông: bức chân dung nhóm khổ lớn  ,   lấy cảm hứng từ thần thoại và  Rembrandt tên đầy đủ là Rembrandt Harmenszoon van Rijn, sinh năm 1606 trong một gia đình khá giả tại Leiden, Hà Lan. Ông tốt nghiệp Đại học Leiden, từng theo học việc hai họa sĩ nổi tiếng Jacob van Swanenburgh, Pieter Lastman. Tài năng của ông nở rộ khi được nhà chính trị Constantijn Huygens đề nghị vẽ tranh cho chính quyền. Từ đây, hoàng tử Frederik Hendrik bắt đầu đặt tranh của ông. Sau đó, ông chuyển tới Amsterdam, trở thành họa sĩ vẽ chân dung chuyên nghiệp. Trong một bức thư gửi nhà toán học Huygens, Rembrandt cho biết điều ông tìm kiếm trong nghệ thuật là chuyển động tự nhiên và tuyệt vời nhất. Ba đề tài xuyên suốt sự nghiệp họa sĩ là tranh chân dung, phong cảnh và minh họa. Thời kỳ đầu, tác phẩm của ông có kích thước nhỏ nhưng giàu chi tiết, chú trọng ánh sáng và kỹ thuật phối màu. Sau đó, họa sĩ chuyển sang tranh khổ lớn với độ tương phản cao. Từ thập niên 1650 đến cuối đời, phong cách của ông thay đổi với những tác phẩm màu sắc phong phú và nét vẽ rõ ràng.  Ngoài ra, ông vẽ những người có ảnh hưởng ở Amsterdam. Họa sĩ sáng tác theo trường phái hiện thực, trở thành hình mẫu của lòng can đảm, gắn kết cuộc sống thật. Nhìn từ xa, tranh rất chân thực. Khi đến gần, tác phẩm của ông khiến người xem phải kinh ngạc khi lột tả tỉ mỉ từng chi tiết qua độ dày của sơn, những gợn màu, đường rãnh được tạo nên từ nhát bút ngắn. Auguste Rodin từng nhận xét kỹ thuật của Rembrandt khiến các nhà điêu khắc như ông cũng phải thán phục. Rembrandt còn nổi tiếng với tranh khắc axit - kỹ thuật dùng axit để tạo ra những đường rãnh sâu trên bản khắc kim loại, tạo thành mẫu in. Đầu tiên, họa sĩ sử dụng bút hoặc cây kim loại vẽ hình lên tấm đồng, thép, kẽm... đã phủ một lớp sáp mỏng chống axit. Sau đó, ngâm bản khắc trong axit. Dung dịch này sẽ làm mất lớp bảo vệ, để lại những đường rãnh theo đúng ý họa sĩ. Thời gian ngâm sẽ quyết định độ sâu của đường nét, dẫn đến chiều sâu của ánh sáng, bóng tối trong bản in. Khi lấy bản khắc ra khỏi axit, họa sĩ dùng mực có chứa dầu chà vào bề mặt, sau đó lau sạch, để lại mực trong các đường rãnh. Cuối cùng, bản khắc được đặt vào máy in áp suất cao, cùng với giấy. Tại đó giấy được ép chặt vào bản khắc, hút mực từ những đường rãnh tạo ra bản in. Rembrandt chọn những loại giấy ít được dùng như giấy da bê, Nhật Bản hoặc Trung Quốc. Họa sĩ cũng thử nghiệm nhiều phương pháp khắc hình ảnh khác nhau. Ông thường làm thêm vài phiên bản của một bức tranh khắc axit, bằng cách điều chỉnh về cách mô tả phụ nữ như đội mũ hoặc không, một bản nhân vật đứng trong bóng râm, bản khác đứng ngoài ánh sáng. Từ đó các nhà sưu tập mua nhiều hơn một bản in. Rembrandt qua đời năm 1669, để lại hơn 600 tranh sơn dầu, 1.300 tranh khắc, 2.000 bức phác thảo. Ông được công nhận là một trong những họa sĩ và nghệ sĩ khắc bản in vĩ đại nhất trong lịch sử nghệ thuật hội họa châu Âu nói chung và Hà Lan nói riêng. Những tác phẩm của ông đóng góp chung vào thành tựu văn hóa của Hà Lan thế kỷ 17, được xem là thời đại hoàng kim. Tác giả Rosalind Ormiston là nhà nghiên cứu lịch sử nghệ thuật, kiến trúc, nhà văn. Bà từng giảng dạy tại Đại học Kingston, London. Bà viết loạt sách về các danh họa Leonardo da Vinci, Michelangelo Rembrandt, Vincent Van Gogh, Pablo Picasso... Một số tác phẩm của bà gồm:   (2010),   (2011),   (2011),   (2012),   (2020)... "}