{"label": "giai-tri", "link": "https://vnexpress.net/vuong-anh-tu-tu-hit-maker-thanh-ca-si-trieu-view-4507893.html", "title": "Vương Anh Tú - từ 'hit maker' thành ca sĩ triệu view ", "description": "Vương Anh Tú - tác giả loạt hit của Hồ Ngọc Hà, Đức Phúc - giảm 30 kg để lấn sân ca hát, tạo loạt MV triệu view.", "content": "Nhiều khán giả bất ngờ khi anh tháo mặt nạ, cất giọng ở tập 8 chương trình , hôm 3/9. Video trình diễn của Vương Ánh Tú được chia sẻ nhiều trên mạng xã hội, nhận bình luận khen gương mặt sáng, chất giọng ngọt. Trước khi đi hát, Vương Anh Tú được công chúng biết đến là \"hit maker\" (người tạo hit) của làng nhạc qua nhiều ca khúc như  (Hari Won),  (Hồ Ngọc Hà),  (Erik),  (Đức Phúc),  (Trung Quân)... Vốn đứng sau thành công của người khác, khi anh tuyên bố đi hát vào tháng 11/2020, khán giả ủng hộ lẫn hoài nghi. Anh nói: \"Trước khi đưa ra quyết định, tôi đã tính toán, mất ngủ nhiều đêm. Công việc sáng tác lặp lại, đến một lúc tôi chai sạn cảm xúc, quên mất mình còn đam mê khác - làm ca sĩ. Khi mọi thứ chín muồi, tôi có niềm tin để bước qua giới hạn bản thân\". Trước đây, nhiều người gọi anh là \"Tú béo\" vì nặng gần 100 kg, khiến nhạc sĩ tự ti. Khi ước mơ ngày càng lớn, đầu năm 2020, Vương Anh Tú quyết định giảm cân. Ca sĩ trải qua giai đoạn tập luyện, ăn uống theo chế độ nghiêm ngặt. Anh kể khó khăn nhất là vượt qua cơn thèm ăn, nhất là vào ban đêm. Mỗi ngày, Vương Anh Tú vào các kênh YouTube ẩm thực, tưởng tượng mình đang thưởng thức các món để quên cảm giác thèm. Có thời điểm, anh dùng thuốc giảm cân nhưng không hiệu quả, ảnh hưởng sức khỏe nên bỏ. Sau một năm kiên trì với phương pháp khoa học, Vương Anh Tú giảm 30 kg, hiện có vẻ ngoài thư sinh. Anh nói: \"Ý chí là một trong những yếu tố quan trọng nhất để đạt hiệu quả. Ngày ấy, chỉ cần nghĩ đến việc sẽ được bước chân lên sân khấu, tôi có thêm động lực\". Vương Anh Tú nhớ lại cảm xúc hồi hộp lần đầu đi diễn, được MC giới thiệu bằng danh xưng ca sĩ. Đứng dưới ánh đèn hát live, nhìn khán giả đưa tay hòa nhịp, gọi tên mình, anh vỡ òa. Gần nhất, tại  , lúc tháo mặt nạ, anh đã kìm chế để không rơi nước mắt. Vương Anh Tú nói: \"Suốt nhiều tuần ẩn mình sau trang phục giấu mặt, tôi nôn nóng, tự hỏi liệu khán giả có nhận ra mình qua chất giọng. Cảm giác vượt qua bản thân, lộ diện trước sự cổ vũ của nhiều khán giả rất sung sướng. Một lần nữa tôi được trải lòng, nhìn lại chặng đường đã đi qua\". Trong MV debut  cuối năm 2020 Vương Anh Tú kể câu chuyện chính mình. Anh vào vai chàng trai trẻ mê sáng tác nhưng khi có ý định chuyển sang làm ca sĩ lại không nhận được sự ủng hộ của công ty quản lý. Vì mải mê công việc, anh không mấy quan tâm bạn gái, dẫn đến chia tay. Đến nay, anh nhìn nhận lựa chọn đi hát là đúng đắn. Khi từ nhạc sĩ chuyển sang cầm micro, Vương Anh Tú đối diện nhiều bình luận tiêu cực từ một bộ phận khán giả. Anh chạnh lòng dù đã chuẩn bị tâm lý. Sau hai năm thử sức, giờ anh thoải mái, làm nghề với tâm thế không cần vội vàng, hơn thua. Nhạc sĩ   nói: \"Nhìn Vương Anh Tú giờ đã ra dáng ca sĩ\". Theo dõi chặng đường của đồng nghiệp, anh hiểu lý do Anh Tú quyết theo đuổi đến cùng việc ca hát. MC   từng vài lần làm việc cùng Vương Anh Tú, ấn tượng với giọng hát của anh vì có màu sắc riêng. \"Tú là người sống nội tâm nên nhạc lúc nào cũng buồn. Sau nhiều năm, em hát live ngày càng tốt\", Trấn Thành nói. Hai năm qua, Vương Anh Tú từng phát hành các MV  .. hút hàng triệu view trên YouTube. Anh còn song ca trong các dự án của đồng nghiệp như  , Khải Đăng, Đức Thịnh... Tuy nhiên, Vương Anh Tú nhận thấy khán giả vẫn chưa hoàn toàn công nhận anh ở vai trò mới. Nghệ sĩ nói bản thân không thể thay đổi nhận xét của mọi người. Ca sĩ ví mình là chú trâu cần mẫn, dám vượt chông gai để tiến lên và chưa bao giờ mất niềm tin. Ngày 5/9, anh ra mắt MV  g, kể chuyện tình tan vỡ nhưng mang tinh thần lạc quan hơn các bản ballad trước đó. Vương Anh Tú chuẩn bị cho sản phẩm nhiều tháng trước, từ thay đổi phong cách sáng tác, luyện thanh đến học kỹ năng diễn xuất. Khi sản xuất ca khúc của chính mình, anh có lợi thế hiểu nhạc phẩm, dễ dàng truyền thông điệp tới người nghe. Thời gian tới, ca sĩ muốn thay đổi hình ảnh từ thư sinh sang năng động. Vương Anh Tú nói: \"Tôi đang cố gắng từng ngày, chỉ hy vọng may mắn mỉm cười, vẫn được mọi người yêu thương\". "}