{"label": "giai-tri", "link": "https://vnexpress.net/dieu-nhi-thu-dam-cuoi-4514622.html", "title": "Diệu Nhi thử đầm cưới ", "description": "Diễn viên Diệu Nhi thử các thiết kế phong cách cổ điển pha hiện đại cho hôn lễ tháng 10.", "content": "Ngày 21/9, cô có mặt tại một showroom ở TP HCM để thử trang phục cưới. Diệu Nhi chọn ba mẫu váy đến từ các thương hiệu nổi tiếng thế giới. Cô khoe sắc vóc trong mẫu đầm của thương hiệu Milla Nova, kiểu dáng đơn giản, vải trơn cao cấp, điểm nhấn khăn voan phong cách cổ điển. Thiết kế thứ hai của Eva Lendel - thương hiệu váy cưới đến từ Ukraine. Bộ đầm cúp ngực làm từ vải tuyn và lưới lấp lánh. Cô phối đầm với phụ kiện gồm vương miện, bông tai đá. Cuối cùng, diễn viên thử thiết kế của Rosa Clará - thương hiệu thành lập năm 1995 ở Tây Ban Nha. Váy có phom dáng cổ điển, làm mới bằng điểm nhấn viền voan, chi tiết cắt xẻ. Diệu Nhi nói cô hài lòng về các mẫu đầm nên phân vân, chưa biết sẽ mặc thiết kế nào bước vào lễ đường ngày 10/10. Những ngày qua, Diệu Nhi và chồng liên tục di chuyển giữa TP HCM và Bình Thuận, đảm bảo công việc, vừa sắp xếp cho đám cưới. Kết thúc buổi thử đồ, Diệu Nhi bay ra Hà Nội, quay hình tới khuya. Cô nói: \"Mọi việc dồn dập khiến tôi không có thời gian nghỉ ngơi nhưng rất vui. May mắn, chúng tôi có gia đình và êkíp hỗ trợ nhiều khâu nên đỡ lo lắng\". Đám cưới Diệu Nhi, Anh Tú sẽ diễn ra ở Bình Thuận - quê của cô dâu. Cặp sao đã tung thiệp mời,  . Sự kiện hứa hẹn quy tụ dàn sao Việt như Đông Nhi - Ông Cao Thắng, Thu Trang - Tiến Luật, Lan Ngọc, Isaac, Sam, Diễm My 9x, Ngọc Trinh, Kỳ Duyên, Minh Triệu... Hôn lễ tổ chức tại một resort, dự kiến có khoảng 300 khách, dresscode đen hoặc hồng nhạt. An ninh khu vực tiệc cưới sẽ được thắt chặt, ai có thiệp mới được vào trong. Diệu Nhi, Anh Tú đăng ký kết hôn từ năm 2019 ở Hà Nội sau bốn năm gắn bó. Ngày 21/8, họ lần đầu   tin vui. Có tin đồn cặp sao đã đón con đầu lòng gần một năm nay nhưng người trong cuộc chưa xác nhận. Diệu Nhi sinh năm 1991, xuất thân từ sân khấu kịch Thế giới trẻ (TP HCM). Cô từng tham gia các vai phụ trong  (2016),  (2016),  (2019), đóng chính và thứ chính trong phim  (2017),  (2019),  (2019),  (2022) Bùi Anh Tú sinh năm 1993, từng tốt nghiệp Đại học Sân khấu Điện ảnh TP HCM. Nghệ sĩ được khán giả biết đến qua các dự án phim  Với âm nhạc, Anh Tú còn khá mờ nhạt. (ảnh:  ) "}