{"label": "giai-tri", "link": "https://vnexpress.net/tuan-hung-voi-toi-thanh-lam-la-diva-duy-nhat-4522662.html", "title": "Tuấn Hưng: 'Với tôi, Thanh Lam là diva duy nhất' ", "description": "Tuấn Hưng tự nhận giọng hát của anh ở mức trung bình khá, ngưỡng mộ phong cách, âm nhạc của Thanh Lam.", "content": "Ngày 12/10, trong buổi họp báo giới thiệu liveshow  tại Hà Nội, ca sĩ nói về sự kết hợp với đồng nghiệp, những dự định của anh trong tương lai.  cho biết ý tưởng làm show song ca Thanh Lam được hai người nhen nhóm từ nửa năm trước, nhưng nhiều lần trì hoãn vì dịch bệnh, không tìm được địa điểm. \"Giọng hát của tôi chỉ ở mức trung bình khá, khi hát với chị, vẫn cần cố gắng nhiều. Tôi thần tượng chị từ lâu. Chị Lam là diva duy nhất trong lòng tôi\", Tuấn Hưng nói. Nam nghệ sĩ hâm mộ Thanh Lam từ những năm 1990, khi đàn chị nổi tiếng với nhiều ca khúc trên Làn Sóng Xanh. Sau này, bước vào con đường ca hát, anh học được ở chị sự nhiệt huyết, máu lửa trên sân khấu. Hai người từng vài lần song ca với nhau nhưng không nhiều. Hồi tháng 9, Thanh Lam từng tham gia liveshow  của Tuấn Hưng. Không chỉ thân thiết nữ ca sĩ, Tuấn Hưng nhiều lần tụ tập, trò chuyện cùng chồng cô - bác sĩ Tiến Hùng. Bác sĩ Hùng mới đây còn mổ mắt cho vợ anh - Thu Hương. Ca sĩ giải thích anh không phủ nhận thành quả âm nhạc của  , Mỹ Linh,   (những giọng ca còn lại được khán giả ưu ái gọi diva). Tuy nhiên, theo anh, danh xưng này không có chuẩn mực, mỗi người nghe đều có cảm nhận về diva của riêng họ. Khác với  , khi song ca, Tuấn Hưng muốn chọn cách nhẹ nhàng, uyển chuyển, chủ yếu nâng đỡ giọng của đàn chị. Nam ca sĩ tự bỏ tiền làm show. Để Thanh Lam giữ tâm lý thoải mái, anh thỏa thuận: \"Nếu lãi, hai chị em chia đôi. Lỗ, em chịu hết\". Vợ Tuấn Hưng - doanh nhân Thu Hương - là một trong những nhà tài trợ của chương trình. Ban đầu, Tuấn Hưng đề xuất đặt tên show là  , nhưng Thanh Lam từ chối. Cả hai chọn tên  , để khẳng định sự thân thiết trong công việc lẫn cuộc sống. Ở chương trình vào ngày 29, 30/10, do Kent Trần làm giám đốc âm nhạc, Thanh Lam sẽ hát bài   của Trọng Đài, còn Tuấn Hưng thể hiện ca khúc cùng tên của Trần Tiến. Ngoài ra, họ hát một số bản mash-up quen thuộc các bản hit của mỗi người. Ba năm nay, nghệ sĩ ít nhận show ở xa, các buổi diễn ở quán bar, phòng trà. Niềm vui hiện tại của anh là chăm sóc ba con Su Hào (tám tuổi), Son (năm tuổi), Sâm (ba tuổi). Mỗi sáng, anh dậy từ 6h để đưa các con đi học, chiều lại đón về. \"Bận chăm ba con, tôi không còn thích mua xe đẹp, hàng hiệu như trước. Nhiều lúc, tôi ra sân bay, một tay bế con, tay kéo đồ, quần áo nhăn nhúm, nhìn như osin. Nói chung, tôi gác lại một phần sự nghiệp để trong ký ức tuổi thơ của con có hiện hữu hình ảnh của bố\", Tuấn Hưng nói. Ở tuổi 44, anh thích hát để cống hiến hơn là chạy show kiếm tiền. Vì thế, Tuấn Hưng tổ chức nhiều buổi biểu diễn   ở ban công nhà tại Hàng Khay (nằm trong khu vực phố đi bộ Hà Nội). Anh nói: \"Tiền không thể thiếu, nhưng không ai biết bao nhiêu là đủ. Hiện tại, vợ kiếm tiền giỏi hơn nhưng tôi là người giữ sự ổn định, cân bằng trong gia đình. Sự bùng cháy của người đàn ông trưởng thành khác với một chàng trai, khi họ thực sự nhận ra điều gì là quan trọng nhất trong cuộc sống\". Ngoài sự nghiệp cá nhân, Tuấn Hưng bận rộn hơn từ khi   Phó Chủ tịch Hội Nghệ sĩ trẻ Hà Nội. Anh dần quen với việc họp hành, tham gia các hoạt động cộng đồng. Thời gian tới, ngoài đêm nhạc với Thanh Lam, Tuấn Hưng tiếp tục thực hiện chuỗi show ở   Ca sĩ mong muốn giới thiệu nhiều loại hình âm nhạc truyền thống đến khán giả trẻ.  sinh năm 1978, từng là thành viên nhóm nhạc Quả Dưa Hấu cùng  , Tú Dưa, Tường Văn. Anh nổi tiếng với chất giọng trầm, khàn qua các ca khúc như  ... Ngoài ca hát, Tuấn Hưng từng tham gia một số bộ phim như một số bộ phim như   (2010),   (2010)... Ngoài ra, anh tích cực tham gia hoạt động cộng đồng.  sinh năm 1969, được mệnh danh là một trong bốn diva nhạc nhẹ cùng Hồng Nhung,  , Trần Thu Hà. Cô phát hành nhiều album như:   (1991),   (1999),   (2000),   (2001),   (2004),   (2020)... Cô từng đoạt nhiều giải thưởng: Ca sĩ được yêu thích nhất tại Festival La Habana, Giọng hát Vàng tại Liên hoan giọng hát ASEAN, giải Cống hiến... Năm 2007, Thanh Lam là ca sĩ tự do đầu tiên được phong tặng danh hiệu Nghệ sĩ Ưu tú. Hồi tháng 7, ca sĩ được   danh hiệu Nghệ sĩ Nhân dân, theo danh sách Hội đồng cấp cơ sở trình Bộ Văn hóa, Thể thao và Du lịch. "}