{"label": "giai-tri", "link": "https://vnexpress.net/nhac-si-vinh-su-ke-tinh-doi-qua-nhung-khuc-bolero-4509575.html", "title": "Nhạc sĩ Vinh Sử kể tình đời qua những khúc bolero ", "description": "Nhạc sĩ Vinh Sử được đồng nghiệp, khán giả lưu luyến bởi tài năng với những bản nhạc borelo đi vào lòng người.", "content": "Tin nhạc sĩ   ở tuổi 78 khiến làng nhạc thương tiếc. Danh ca Giao Linh nói bà đau xót khi đồng nghiệp ra đi trên giường bệnh. \"Tôi từng thể hiện rất nhiều ca khúc của Vinh Sử như  Tôi cảm ơn anh ấy góp phần đưa tiếng ca của tôi đi vào lòng người nghe nhạc với những bài hát giàu chất tự sự, ca từ gần gũi đời thường, không mơ mộng hão huyền\", Giao Linh nói. Từ nhỏ ông đã có năng khiếu thơ và âm nhạc dù gia đình không ai biết chữ và phản đối con trai theo nghệ thuật. Năm 12 tuổi, nhạc sĩ quyết định đi bán báo để lấy tiền học chữ và nhạc. Nhờ có năng khiếu nên ông được nhận vào trường Quốc gia Âm nhạc (nay là Nhạc viện TP HCM) nhưng học được hơn một năm, ông bị đuổi vì ham chơi. Nhạc sĩ từng cho biết vì buồn bã, ông viết nên bản nhạc đầu tiên trong sự nghiệp -  (Chế Linh thể hiện), kế tiếp là   Không ngờ, hai nhạc phẩm này khiến tên tuổi ông được chú ý và yêu mến. Vinh Sử sáng tác với nhiều bút danh như: Bồng Nga Nữ, Chế Huyền Trân, Cô Phượng, Diễm Nhi, Đức Vượng, Hàn Ni, Linh Ngân, Ly Ca, Thục Chương... Tên tuổi nhạc sĩ gắn liền dòng nhạc trữ tình, quê hương. Chủ đề sáng tác của ông thường là những số phận không may, cuộc tình dang dở. Công chúng thích nghe nhạc của Vinh Sử vì họ thấy ở đó hình ảnh và tâm sự của chính mình. Nhạc sĩ từng kể về nguồn gốc sáng tác bài   Lúc đó, ông thầm yêu cô gái xinh đẹp giàu có nhưng ông tự thấy mình nghèo, xấu. Bạn bè trêu chọc rằng ông nhát gan không dám bày tỏ. Xấu hổ, ông về nhà viết nên ca khúc sau này được nhiều ca sĩ tên tuổi như Quang Lê, Lệ Quyên... thể hiện. Nhạc phẩm  lấy cảm hứng từ việc nhạc sĩ thương mến cô gái thích ăn trái trứng cá. Chiều sở thích của người yêu, nhạc sĩ thường canh lúc mẹ cô đi vắng để trèo lên cây hái xuống cho người yêu ăn. Trong suốt 60 năm viết nhạc, ông còn nhiều ca khúc lấy cảm hứng từ những câu chuyện tình như:  Các bài hát được phát khắp các ngõ, hẻm, quán cà phê Sài Gòn những năm 1980 -1990, được báo chí thời đó phong cho biệt danh \"vua nhạc bolero\". . Ca sĩ Hà Vân nói cô rất yêu thích các sáng tác của ông nên thực hiện album có chủ đề  , phát hành năm 2017. Cô nhớ như in ngày đến nhà Vinh Sử, xin phép được hát ca khúc của ông. Nhạc sĩ lúc này đã ngã bệnh nhưng vẫn gượng dậy, niềm nở đón tiếp và đồng ý cho ca sĩ hát. Ông ký tặng cô cuốn sách những tình khúc Vinh Sử. Sau đó, nhạc sĩ còn nhận lời đóng MV  trong album, dù phải ngồi trên xe lăn. MC Nguyên Minh cho biết năm 2013-2014, khi bolero bùng nổ trở lại trên thị trường nhạc Việt, nhiều đơn vị thực hiện các cuộc thi về dòng nhạc này. Trong vai trò biên tập âm nhạc của chương trình  anh tìm đến nhà của Vinh Sử trò chuyện và ghi hình. \"Tôi với ông làm việc nhiều lần, cũng là công việc thôi, không thân thiết ngoài đời, nhưng cứ gọi điện là ông rất nhiệt tình giúp đỡ. Tính tình ông đơn giản, nói năng đôi khi bỗ bã nên nếu có phỏng vấn cũng phải cân nhắc câu từ cho kỹ. Có lẽ chính sự hồn nhiên ấy khiến nhạc của ông gần gũi với nhiều thế hệ người nghe\", Nguyên Minh nói. Ông còn đam mê công việc, sống với bạo bệnh nhưng vẫn miệt mài sáng tác. Hai nhạc phẩm được Vinh Sử viết gần đây là  và   khi nằm trong bệnh viện Nhân dân Gia Định TP HCM trị bệnh năm 2015. Từng sống ở đỉnh vinh quang với nhà lầu, xe hơi nhờ bolero nhưng những năm cuối đời, ông chật vật. Năm 2014, Vinh Sử phát hiện bị ung thư đại tràng, bệnh tật khiến gia sản ông tiêu tan. Biết hoàn cảnh ông khó khăn, nhiều đồng nghiệp chung tay làm đêm nhạc quyên góp, hỗ trợ nhạc sĩ chống chọi bệnh tật. Giao Linh kể có lần bà cùng chồng sang thăm Vinh Sử thấy nhà không có gì ngoài chiếc xe máy cũ, vài chiếc cốc nhựa... Vợ chồng liền mua tặng hai chiếc ghế và tấm đệm mới để nhạc sĩ sinh hoạt thoải mái hơn. Ca sĩ Đàm Vĩnh Hưng cũng giúp ông sửa lại căn nhà sập xệ. Thời trẻ Vinh Sử vốn đào hoa, bốn người phụ nữ đi qua đời sinh cho ông sáu con. Nhạc sĩ cần sự yên tĩnh tuyệt đối để tập trung cho âm nhạc nên không chịu sống cùng con cái. Khi bệnh tật, ông càng không muốn phiền ai nên ở một mình. Tháng 5/2020, sức khỏe của Vinh Sử yếu nhiều, không thể tự chăm sóc bản thân, ông dọn về sống cùng vợ cũ - bà Ngọc Lệ - ở Bình Tân. Chi phí thuốc men đều trích từ số tiền thu được từ các chương trình truyền hình có bolero, tiền tác quyền. Khoảng năm 2011, nhạc sĩ Vinh Sử gọi điện nhờ ca sĩ Tuấn Hiệp thu âm một bài hát của ông có tên  . Anh bay vào TP HCM, cùng ông đến phòng thu. Theo ca sĩ, anh thu một lần, nhạc sĩ đã hài lòng. Vinh Sử đưa cho anh một phong bì và nói: \"Hiệp ơi, anh biết giá thu âm một bài hát của em cao hơn số tiền này nhiều, nhưng anh chỉ có thế này, em nhận giúp anh nhé\". Nam ca sĩ không mở ra xem mà đưa lại ông để mua thuốc, bồi bổ sức khỏe. \"Vĩnh biệt ông, nhạc sĩ tài hoa với những nhạc phẩm mang nỗi suy tư rất đỗi bình dị, đi vào lòng khán giả Việt\", Tuấn Hiệp cho biết. "}