{"label": "giai-tri", "link": "https://vnexpress.net/kim-soo-hyun-du-ra-mat-phien-ban-dac-biet-dong-ho-mido-4510931.html", "title": "Kim Soo Hyun dự ra mắt phiên bản đặc biệt đồng hồ Mido ", "description": "Tài tử Kim Soo Hyun - đại sứ châu Á của đồng hồ Mido - dự ra mắt phiên bản Ocean Star GMT Special Edition tại Mood Seoul, ngày 15/9.", "content": "Theo  , Kim Soo Hyun được khen thân thiện, thường trực nụ cười trên môi khi trò chuyện với khách mời lẫn phóng viên châu Á, trong đó có Việt Nam. Tài tử diện sơ mi trắng, nhấn vào phần cổ thêu chỉ đỏ, phối với âu phục xanh navy. Ba sắc màu này tương đồng với gam chủ đạo của phiên bản Ocean Star GMT Special Edition vừa ra mắt. Tài tử tiết lộ đồng hồ giúp anh tạo điểm nhấn phong cách, nhắc nhở bản thân tầm quan trọng của thời gian và thể hiện sự chuyên nghiệp, chính xác trong từng hoạt động lẫn mối quan hệ. Hơn 15 năm làm nghệ thuật, Soo Hyun luôn đến trường quay đúng giờ, hiếm khi trễ hẹn với đồng nghiệp hay nhà sản xuất. Anh ưu tiên kiểu dáng, chất liệu dựa trên tính năng, nhu cầu sử dụng. Đôi khi lại chọn màu sắc đồng hồ theo tâm trạng, điểm đến. Khi chơi thể thao hoặc tham gia hoạt động ngoài trời, anh chuộng mẫu mã trẻ trung, năng động. Với sự kiện trang trọng như họp báo, lễ trao giải, Soo Hyun thường đeo các thiết kế dây thép, tôn vẻ lịch lãm. Soo Hyun cho biết vui khi có cơ hội gặp gỡ ông Franz Linder - Chủ tịch Mido từ Thụy Sĩ - ngay tại Hàn Quốc. Trong gần hai năm đảm nhận vai trò đại sứ thương hiệu, anh tìm hiểu kỹ về lịch sử thương hiệu, các thiết kế vượt thời gian và ấn tượng với dòng Ocean Star GMT vì hiệu suất, sự chính xác, đậm nét cổ điển nhưng toát lên phong cách thể thao, mạnh mẽ. Tài tử đánh giá cao diện mạo phiên bản \"diving watch đặc biệt\" Ocean Star GMT mang đậm dấu ấn đại dương với mặt số xanh biển, nổi bật nhờ dải màu đỏ trên viền bích, tương phản với vòng xoay ceramic xanh dương. Bộ máy Calibre 80 với chức năng GMT, cung cấp năng lượng dự trữ lên đến 80 giờ với họa tiết sọc Geneva cùng biểu tượng Mido khắc trên con lắc. Ngoài ra, máy còn được bảo vệ bằng bộ vỏ thép chịu được áp suất lên đến 20 bar (200 m). Ngoài dây thép không gỉ, Mido tặng kèm một dây vải Nato, giúp Kim Soo Hyun lẫn tín đồ đồng hồ linh hoạt thay đổi tùy nhu cầu, phong cách. \"Dây vải xen kẽ sọc xanh, đỏ, trắng, cho cảm giác tương phản, hợp phong cách thể thao. Còn dây thép mang lại vẻ lịch lãm, cổ điển\", anh cho hay. Phiên bản sở hữu bộ vỏ đường kính 44 mm đúc từ thép không gỉ 316L. Vòng xoay đơn chế tác từ gốm màu xanh với các vạch chia thời gian màu trắng. Ngoài ra, với công năng hiển thị giờ kép của đồng hồ GMT, người đeo có thể sử dụng song song hai múi giờ, tùy chỉnh theo địa phương hoặc nơi mong muốn. Múi giờ đầu tiên biểu thị bằng bộ kim cắt bằng kim cương có khoét rãnh giữa. Múi giờ thứ hai thể hiện bằng kim màu đỏ, hướng về mặt bích với 24 vạch giờ, chia làm hai màu đỏ - xanh lần lượt thay cho ngày và đêm. Bộ kim, cọc số và điểm 12h trên viền phủ lớp dạ quang Super-LumiNova, giúp người đeo quan sát thời gian trong bóng tối. Cửa sổ ngày đặt vị trí 3h với mặt kính sapphire có phủ lớp chống phản chiếu cả hai mặt. Kim Soo Hyun cho biết ấn tượng khi nhiều sản phẩm Mido lấy cảm hứng từ các công trình kiến trúc biểu tượng thế giới như tháp Eiffel (Paris), đồng hồ Big Ben (London), bảo tàng Guggenheim (New York), cầu cảng Sydney, Vạn Lý Trường Thành (Trung Quốc), đấu trường Colosseum (Rome)... và vinh dự khi có thể góp phần đưa những thiết kế di sản này đến gần giới mộ điệu. Phiên bản đặc biệt Ocean Star GMT là sản phẩm kế thừa từ bộ sưu tập đồng hồ Ocean Star chế tác từ năm 1944, với thiết kế lấy cảm hứng từ ngọn hải đăng Europa Point - một công trình kiến trúc kỳ quan tại mũi cực nam châu Âu. Anh kỳ vọng tháp Namsang hoặc cung Gyeongbok - hai điểm đến nổi bật ở Seoul, Hàn Quốc - một ngày nào đó xuất hiện trên chế tác mới của nhà sản xuất Thụy Sỹ. Năm ngoái, tài tử là một trong những người đầu tiên sở hữu phiên bản giới hạn của hãng, chỉ mở bán tại Hàn. Tại sự kiện, ông Franz Linder - Chủ tịch Mido - cho biết hào hứng khi trở lại Hàn Quốc lần thứ hai và trò chuyện với Kim Soo Hyun. Ông đánh giá cao thị trường đồng hồ xa xỉ ở Đông Nam Á, nhận định Việt Nam có tiềm năng lớn nhờ dân số đông, trẻ và tốc độ tăng trưởng kinh tế ấn tượng những năm qua. Hai yếu tố này quyết định sự thành công của doanh nghiệp thương mại. \"Sức mua và tỷ lệ tiêu thụ đồng hồ xa xỉ phụ thuộc nhiều vào yếu tố kinh tế. Tốc độ tăng trưởng nhanh đồng nghĩa với đời sống người dân cải thiện, tạo điều kiện cho việc mua sắm. Điều này được chứng minh ở nhiều quốc gia và áp dụng tương tự với Việt Nam\", Chủ tịch Mido nhấn mạnh. Ông Franz cho rằng bên cạnh thiết kế, tính năng sản phẩm, thương hiệu cũng cần mở rộng độ nhận diện tại các thị trường mới. Việt Nam là thử thách mà ông và đội ngũ hướng đến trong tương lai. Ngoài cạnh tranh với đối thủ khác, hãng cần đưa văn hóa đồng hồ cơ (automatic) và các dòng di sản lan tỏa rộng rãi. Ông tin rằng Mido là lựa chọn đáng cân nhắc với người yêu đồng hồ cơ truyền thống, tìm kiếm sự khác biệt trong thiết kế.  sinh năm 1988, gia nhập làng giải trí từ năm 2007, ghi dấu với các phim   mặt trời, ,  ,  ,  Theo  tài tử luôn nằm trong top sao thực lực, đoạt vô số giải danh giá về diễn xuất. Tờ   cho biết năm ngoái, Soo Hyun được trả 500 triệu won (gần 444.300 USD, tức 10 tỷ đồng) cho một tập phim  , phá kỷ lục catse cao nhất giới nghệ sĩ nam Hàn Quốc của Bae Yong Joon hồi 2007 với 230.000 USD (gần 5,3 tỷ đồng) cho một tập  . Ngoài nguồn thu từ phim, lợi nhuận bản quyền tác phẩm và hình ảnh, anh còn đắt show quảng cáo, làm đại diện thương hiệu nhiều thương hiệu mỹ phẩm, thời trang, gia dụng, điện tử, du lịch, thanh toán điện tử... "}