{"label": "giai-tri", "link": "https://vnexpress.net/thu-tinh-xuan-quynh-gui-luu-quang-vu-4519599.html", "title": "Thư tình Xuân Quỳnh gửi Lưu Quang Vũ ", "description": "Mỗi khi Lưu Quang Vũ công tác xa nhà, Xuân Quỳnh gửi nỗi nhớ thương, phấp phỏng đợi chờ vào trong từng lá thư.", "content": "Sách   do Lưu Khánh Thơ - em gái Lưu Quang Vũ - biên soạn, công ty Nhã Nam phát hành dịp kỷ niệm 80 năm ngày sinh của   (6/10/1942-6/10/2022). Sau phần  ,  trích đăng tiếp nội dung một số bức thư Xuân Quỳnh gửi Lưu Quang Vũ. Anh nhớ thương ơi, Anh đi, hôm nay là đúng một tuần. Em ở nhà đếm từng ngày, từng giờ một. Em vừa mệt vừa buồn lúc nào cũng phấp phỏng, có cảm giác \"không hiểu em có thực đã được sống với anh không? Có thật chúng ta đã sống với nhau được 5 năm rồi chăng?\". Em càng yêu anh em càng phấp phỏng, lo sẽ không được sống với anh được lâu dài. Anh đi vắng, em ở nhà nhọc nhằn. Em vẫn bị đau bụng chưa khỏi hẳn. Xách nước lên gác ba một mình. Đôi khi em thấy em làm mọi việc đều vô nghĩa. Khi em xách nước, em chợt tự hỏi \"Xách nước thế có cần không, có đúng không?\". Khi em ngủ dậy, em tự hỏi \"Mình ngủ thế để làm gì?\". Không có anh, em thấy em sinh sống như một sinh vật. Em làm mọi việc, chịu đựng mọi thứ đều cảm thấy nhọc nhằn gấp hai lần. Nếu không có anh, em thật là vô nghĩa. Sự lao động của em cũng ví như người tù hằng ngày gánh nước đổ lên đống cát. Em thấy kinh hoàng vô cùng - nếu như không có anh. Em đi về không có mục đích. Em không sang 51 Trần Hưng Đạo làm gì. Mỗi trưa về nhà, em bước lên bậc cầu thang thấy nặng nề và vô nghĩa. Em biết rằng em về cũng không có anh ở nhà không hiểu sao em vẫn về. Về để ăn bát cơm nguội một mình, để giặt chậu quần áo cho các con... Bao giờ thì anh về hở anh? Xuân Quỳnh Anh nhớ thương, Có thể anh không mong thư em, em vẫn viết cho anh. Vì trước tiên là nhu cầu của em, em muốn được trò chuyện với anh. Anh mới đi có hai ngày mà em buồn quá. Con và em lại ốm. Hôm nay con đã ăn được tí cơm, em đã đỡ ho. Trời nóng, nhọc mệt nhiều. Chỉ muốn ở bên anh cho đỡ khổ. Cuộc sống ngắn ngủi, con người chỉ đi qua cuộc đời như một vệt sáng rồi biến mất, vĩnh viễn. Sống với nhau mười hai năm mà ngắn quá dù có vài chục năm nữa ở bên nhau cũng chẳng là dài. Em và anh ngày càng già đi, càng buồn nhiều khi trông thấy những người thân mình ra đi. Em mong và sẽ cố gắng sao cho những năm sống của chúng ta vui và đỡ nhọc nhằn hơn. Em thương anh nhiều lắm. Anh vất vả chẳng có phút nghỉ ngơi. Làm sao mà đỡ đần sự nhọc nhằn được cho anh! Nhớ giữ gìn sức khỏe và tình yêu của anh dành cho em và cho các con. Đừng ở lâu Sài Gòn. Em và các con mong anh lắm. Em đây. Anh nhớ thương của em Anh đi đã hai ngày, hôm nay là 14/4. Sau ngày anh đi trời lại trở rét. Em đã giặt năm cái chiếu và thảm - cả quần áo rét nữa. Thế là lại phải bỏ ra mặc. Trời rét như giữa mùa rét ấy. Vắng anh càng buồn. Nhà vắng vẻ, em đi về làm mọi việc như một cái máy. Thỉnh thoảng quên mất lại cứ chợt nghĩ như lát nữa anh về ăn cơm. Lấy nhau gần mười bốn năm rồi mà xa nhau em vẫn nhớ thương anh như thế. Có thể là không phấp phỏng vì tin cậy anh hơn, nhưng lại thương anh nhiều hơn. Chắc là anh bận nhiều công việc và nhiều bạn bè chả có thì giờ nghĩ đến em và con. Ba ngày nữa là sinh nhật anh. Có lẽ từ ngày lấy em, lần đầu tiên anh xa nhà trong ngày sinh nhật. Em chẳng biết gửi gì cho anh. Định gửi điếu và thuốc lào, nhưng mẹ bảo là đừng gửi, bắt dì Ngọc cầm tội dì. Em rất áy náy - chả làm gì cho anh được trong ngày sinh nhật. Mấy bông hoa loa kèn em mua hôm anh đi, đã nở hết. Mọi việc ở nhà vẫn như thế, bình thường, chỉ nỗi nhớ anh là chả bình thường mà thôi. Càng nghĩ càng nhớ thương anh. Hiểu tính tình, công việc của anh lắm lúc thương anh xót cả ruột. Lắm khi em cứ nghĩ: em sẵn sàng sống cuộc đời đạm bạc để anh đỡ phải nhọc nhằn. Đối với em, em chẳng có nhu cầu gì nhiều, chỉ cần lo liệu cho con cái. Như em đã dặn, anh đừng mua sắm gì nhất là về quần áo, em và các con đầy đủ cả rồi. Có gì ăn thì mua về ăn cho vui, mà cũng mua ít thôi. Mang mọi thứ lỉnh kỉnh vất vả ra. Em đã sửa bài thơ  , em chép lại tặng anh ngày sinh nhật. Anh xem có cần sửa thì sửa cho em. Hoa cúc xanh có hay là không có \nTrong lầm lầy tuổi nhỏ của anh xưa \nMột dòng sông lặng chảy từ xa \nThung lũng vắng sương bay đầy cửa sổ Hoa cúc xanh có hay là không có \nMột ngôi trường bé nhỏ cuối ngàn xa \nMơ ước của người hay mơ ước của hoa \nMà tươi mát mà dịu dàng đến thế Cỏ mới mọc con chim rừng thơ bé \nNước trong ngần thầm thì với ngàn lau \nTrái tim ta như nắng thuở ban đầu \nChưa chút gợn một lần cay đắng Trên thềm cũ mùa thu vàng gió nắng \nĐời yên bình chưa có những chia xa \nKhắp mặt đầm xanh biếc một màu hoa \nHương thơm ngát cả một vùng xứ sở \nNhững cô gái da mịn màng như lụa \nNhững chàng trai đang độ tuổi hai mươi \nNgười yêu người, yêu hoa cỏ đất đai \nNhững câu chuyện xoay quanh mùa hái quả... Hoa cúc xanh có hay là không có \nTháng năm nào ấp ủ thuở ngây thơ \nCó hay không thung lũng của ngày xưa \nAnh đã ở và em thường tới đó \nChâu chấu xanh, chuồn chuồn kim thắm đỏ \nNhững ngả đường phơ phất gió heo may \nCả một vùng vương quốc tuổi thơ ngây \nBao mơ ước mượt mà như lá cỏ... Anh đã nghĩ chắc là hoa đã có \nMọc xanh đầy thung lũng của ta xưa. Anh giữ gìn sức khỏe, đừng uống thuốc nhiều, và mau về với em và các con. Nói với chị Mai là em vội nên không viết thư chưa tìm mua được mơ. Anh mua cho thằng Kít một đôi dép nhựa thật to, chân nó to lắm. Nếu anh đi rộng thì nó đi mới vừa. Rất nhớ thương anh Em đây. (Trích  \nCông ty Nhã Nam và Nhà xuất bản Hội Nhà văn ấn hành) "}