{"label": "giai-tri", "link": "https://vnexpress.net/ho-quang-hieu-phat-hanh-show-ky-niem-15-nam-ca-hat-4515448.html", "title": "Hồ Quang Hiếu phát hành show kỷ niệm 15 năm ca hát ", "description": "Hồ Quang Hiếu chi hàng trăm triệu đồng ghi hình show nhạc phát trên YouTube, kỷ niệm 15 năm ca hát.", "content": "Ca sĩ nói mất một năm lên ý tưởng chương trình ở sân khấu ngoài trời tại TP HCM, phát hành ngày 25/9. Hồ Quang Hiếu tái hiện chặng đường âm nhạc được anh gọi là \"tháng năm rực rỡ\" với loạt hit như   (Nguyễn Đình Vũ),   (nhạc ngoại lời Việt),   (Bảo Thạch)... Các ca khúc đều được phối mới, ca sĩ hát live với ban nhạc. Anh còn song ca  với ca sĩ Chu Thúy Quỳnh,   (Phan Mạnh Quỳnh) cùng ca sĩ nhí Minh Chiến. Hồ Quang Hiếu mời các nhạc sĩ như Nguyễn Đình Vũ, Bảo Thạch, Tường Quân, Liêu Hưng... cùng anh ôn lại thăng trầm. Nhạc sĩ Tường Quân nói: \"Tôi bồi hồi khi lắng nghe những ca khúc từng làm nên tên tuổi của Hồ Quang Hiếu. Khi anh ấy thành công với ca khúc   tôi chỉ là sinh viên năm nhất và coi anh là thần tượng\". Cả hai có duyên làm việc với nhau được 10 năm. Năm 2014, Tường Quân sản xuất cho ca sĩ album  và từ đó thành đồng nghiệp thân thiết. Ca sĩ quê Đăk Lăk ví sự nghiệp ca hát 15 năm của anh như một chuỗi hạt: \"Mỗi hạt là một điều may mắn hoặc trở ngại xen kẽ nhau để thách thức bản thân phải vượt qua. Tôi luôn nhận thức rõ niềm vui lớn nhất của tôi trong cuộc sống là âm nhạc\". Nhờ đam mê đó, anh vượt qua nhiều khó khăn. Ca sĩ không bao giờ quên xuất phát điểm là chàng trai lái xe ôm, lơ xe khách, bưng bê đủ thứ kiếm sống, ở nhà trọ. Những lần anh đi hát hội chợ, hai, ba ngày mưa, chương trình bị hủy, không có thù lao. Nhiều tháng, anh ăn hủ tiếu, mì tôm, thậm chí nhịn đói. Anh luôn nhắc nhở bản thân phải tôn trọng khán giả, giữ uy tín. Có lần anh đi diễn tỉnh bị bệnh, phải truyền nước trong bệnh viện nhưng vẫn cố gắng hát. \"Ca hát là được sống. Tôi nghĩ nếu có đủ niềm đam mê, yêu thích công việc đó, tôi sẽ thành công\", ca sĩ nói. Hồ Quang Hiếu \"tự lực cánh sinh\" trong nghề. Việc chọn ca khúc, viết kịch bản MV, nhận show... đều do ca sĩ đảm nhận. Anh phát hành hơn 20 album và 12 đĩa đơn cùng nhiều nghệ sĩ khác. Anh còn thành công ở lĩnh vực phim ca nhạc, web-drama hút hàng trăm triệu lượt xem trên YouTube như  ... Hiện Hồ Quang Hiếu hạn chế chạy show, dành nhiều thời gian cho bản thân. Anh nói mỗi ngày dành khoảng ba giờ đồng hồ tập gym, bơi lội, chơi cầu lông... Ca sĩ cũng chú trọng đến dinh dưỡng bữa ăn mỗi ngày, dùng nhiều rau xanh, trái cây, hướng đến cuộc sống lành mạnh. \"Hiện tôi chú tâm cho sức khỏe, dành thời gian bên gia đình và tập trung sáng tạo nghệ thuật. Với thị trường âm nhạc sôi động như hiện tại, tôi biết bản thân phải làm mới liên tục. Tôi cũng không đua theo top trending vì những điều đó tôi đều đạt được trong quá trình làm nghề. Tôi chỉ tâm niệm luôn đầu tư, dành nhiều tâm huyết cho từng sản phẩm khi ra mắt\", Hồ Quang Hiếu cho biết. Ca sĩ sinh năm 1986, nổi tiếng với ca khúc   (nhạc ngoại lời Việt),  (Nguyễn Đình Vũ),  (Phan Mạnh Quỳnh) .. Anh từng gây chú ý khi công khai yêu ca sĩ  . Hai người ở bên nhau ba năm trước khi chia tay cuối năm 2017. "}