{"label": "giai-tri", "link": "https://vnexpress.net/tuan-hung-bi-xem-xet-xu-phat-vi-show-hat-o-ban-cong-4507616.html", "title": "Tuấn Hưng bị xem xét xử phạt vì show hát ở ban công ", "description": "Tuấn Hưng bị quận Hoàn Kiếm xem xét xử phạt vì làm show ở ban công nhà, hút đông fan, khi chưa được cấp phép.", "content": "Chiều 5/9, đại diện lãnh đạo của Ủy ban Nhân dân quận cho biết đoàn thanh tra đã lập biên bản vi phạm của ca sĩ ở show tối 3/9, nhưng chưa quyết định mức phạt. Theo cơ quan chức năng, trước đó, Tuấn Hưng được yêu cầu dừng buổi diễn nhưng vẫn tổ chức. Sau sự kiện, anh ký biên bản, chấp nhận bị phạt. Người đại diện UBND quận Hoàn Kiếm nói: \"Tuấn Hưng chỉ nghĩ đơn giản là hát tại ban công nhà mình trên phố Hàng Khay, không thu tiền nên không ảnh hưởng ai. Tuy nhiên, đây là hoạt động văn hóa, phải có giấy phép của Sở Văn hóa - Thể thao. Cán bộ quản lý cũng cần nắm danh sách bài hát. Ngoài ra, ca sĩ cần đảm bảo các vấn đề an ninh trật tự, phòng cháy chữa cháy, dịch bệnh\". Lãnh đạo địa phương cho biết hoàn toàn ủng hộ hoạt động của ca sĩ, miễn anh hoàn thành đủ thủ tục hành chính. Đại diện UBND nắm trước được thông tin về buổi biểu diễn của Tuấn Hưng nên ngày 3/9 đã mời ca sĩ lên làm việc. Tuy vậy, anh vắng mặt, cử đại diện tham gia. Hiện Tuấn Hưng chưa phản hồi về sự việc. Show nhạc tối 4/9 của Tuấn Hưng quy tụ một số giọng ca như Minh Quân, Vũ Duy Khánh, thu hút hàng chục nghìn người. Trước đó hai tuần, ca sĩ làm đêm nhạc khác, mời diva Thanh Lam. Tuấn Hưng từng nhiều lần ngẫu hứng hát ở ban công nhà anh tại phố Hàng Khay, thu hút đông đảo người hâm mộ. Gần đây, anh có kế hoạch tổ chức show rõ ràng hơn, với các khách mời cụ thể, không thu vé khán giả. Vài năm nay, Tuấn Hưng ít đi biểu diễn. Anh dành thời gian kinh doanh, chăm sóc vợ và ba con. Ca sĩ coi việc hát ở ban công nhà là một trong những cách để nguôi nỗi nhớ nghề. Ban công nhà Tuấn Hưng thuộc phố Hàng Khay - một trong 26 tuyến thuộc khu phố đi bộ, được mở mỗi dịp cuối tuần. Điều 13, quyết định số 21 của UBND Hà Nội về quy chế quản lý hoạt động trong không gian đi bộ khu vực hồ Hoàn Kiếm và phụ cận, quy định: \"Không sử dụng các thiết bị, dụng cụ như loa, đài, kèn, trống để phát tán âm thanh công suất lớn ra môi trường, thu hút và làm ảnh hưởng đến hoạt động chung của không gian đi bộ. Các tổ chức, cá nhân khi mang phương tiện, dụng cụ, thiết bị âm thanh vào trong không gian đi bộ khu vực hồ Hoàn Kiếm và phụ cận để tổ chức hoạt động phải xuất trình văn bản của cơ quan nhà nước có thẩm quyền cho phép\".  sinh năm 1978, từng là thành viên nhóm nhạc Quả Dưa Hấu cùng Bằng Kiều, Tú Dưa, Tường Văn. Anh nổi tiếng với chất giọng trầm, khàn qua các ca khúc như Vũ điệu thần tiên, Anh nhớ em, Nắm lấy tay anh... Ngoài ca hát, Tuấn Hưng từng tham gia một số bộ phim như một số bộ phim như Cho một tình yêu (2010), Những nụ hôn rực rỡ (2010)... "}