{"label": "giai-tri", "link": "https://vnexpress.net/bruno-mars-xin-rut-khoi-grammy-2023-4523251.html", "title": "Bruno Mars xin rút khỏi Grammy 2023 ", "description": "Ca sĩ Bruno Mars cho biết xin rút album \"An Evening With Silk Sonic\" khỏi danh sách xem xét giải Grammy 2023.", "content": "Mars nói với   trong cuộc phỏng vấn hôm 13/10: \"Chúng tôi thực sự cố gắng hết sức cho bản thu âm này. Tuy nhiên, Silk Sonic muốn rút lui một cách duyên dáng, khiêm tốn và quan trọng nhất là gợi cảm. Chúng tôi hy vọng có thể cùng mọi người kỷ niệm một năm âm nhạc tuyệt vời và tham gia vào bữa tiệc. Cảm ơn vì đã để Silk Sonic phát triển mạnh mẽ \". Đĩa đơn đầu tiên   của album phát hành tháng 4/2021 và thắng cả bốn giải được để cử tại Grammy năm ngoái. Album  phát hành tháng 11/2021 và được giới chuyên môn đánh giá là ứng viên nặng ký cho mùa giải thưởng tới. Bruno Mars bổ sung: \"Chúng tôi sẽ thật điên rồ nếu yêu cầu thêm bất cứ điều gì. Andy, tôi và êkíp làm việc trong dự án đã được thế giới hưởng ứng . Mọi thứ khác chỉ giống một điều may mắn đến sau một chuyện tốt lành. Chúng tôi cảm ơn Grammy đã cho phép nhóm biểu diễn trên nền tảng của họ - không phải một lần mà là hai lần - và trao giải cho chúng tôi tại buổi lễ năm ngoái\". Phản hồi ý kiến của Mars, Harvey Mason Jr. - đại diện ban tổ chức Grammy - cho biết: \"Silk Sonic là một điểm nhấn thú vị trong vài chương trình gần đây của chúng tôi. Họ xứng đáng có một đêm tuyệt vời tại Grammy lần thứ 64 vào đầu năm tới. Chúng tôi đánh giá cao quyết định không tham gia của họ trong năm nay nhưng mong muốn cùng nhau kỷ niệm một năm tuyệt vời trong âm nhạc\". Trên các diễn đàn âm nhạc, nhiều người cho rằng quyết định của Bruno Mars nhằm tránh những ồn ào tương tự hồi năm 2018. Khi đó, album   cùng các đĩa đơn liên quan của anh   được đề cử, gồm ba hạng mục quan trọng ca khúc, bản thu và album của năm. Nam ca sĩ đánh bại hai \"ông lớn\" của dòng nhạc hip-hop Jay-Z và Kendrick Lamar. Jay-Z nhận tám đề cử nhưng bất ngờ không được trao giải nào. Lamar thắng năm hạng mục nhưng tất cả thuộc nhóm giải cho thể loại hip-hop. Quyết định của ban tổ chức Grammy năm 2018 gây nhiều tranh cãi. Một số cho rằng hội đồng ưu ái Bruno Mars và xem nhẹ các nghệ sĩ thuộc những dùng nhạc khác. Năm nay, nhiều nghệ sĩ tên tuổi như Lamar, Beyonce và Adele dự kiến là những gương mặt hứa hẹn tại Grammy. Trang   nhận xét hành động rút khỏi Grammy của Silk Sonic \"thông minh\" và \"khiêm tốn\". Grammy lần 64 sẽ diễn ra vào ngày 5/2/2023 tại Los Angeles (Mỹ) với danh sách đề cử được công bố giữa tháng 11 tới. Những năm gần đây, sự kiện vướng nhiều ồn ào về chất lượng chấm giải cũng như bê bối nội bộ. Năm 2021, The Weeknd bức xúc khi không nhận được đề cử nào dù album thành công và nhận nhiều lời khen từ giới phê bình. Đội ngũ của nam ca sĩ nghĩ việc ban tổ chức Grammy loại anh là một hành động trả thù. Ca sĩ Canada nhận lời biểu diễn tại sự kiện  , diễn ra ngay sát lễ trao giải. Sau The Weekend, nhiều ngôi sao như Justin Bieber, Drake... cũng chỉ trích chương trình.  (tên thật: Peter Gene Hernandez) sinh ngày 8/10/1985 tại thủ phủ Honololo của tiểu bang Hawaii, Mỹ. Nét tự do, sôi động của vùng biển Hawaii được Bruno đưa vào các ca khúc một cách tự nhiên, giúp anh trở thành hiện tượng âm nhạc đương đại. Anh có nhiều sản phẩm đạt doanh thu kỷ lục, thắng nhiều giải thưởng lớn, mang lại cho người nghe năng lượng tích cực. Silk Sonic là dự án âm nhạc của Bruno Mars kết hợp ca sĩ Anderson .Paak, bắt đầu hoạt động năm 2021.  (theo  ) "}