{"label": "giai-tri", "link": "https://vnexpress.net/bong-dung-trung-so-la-phim-han-an-khach-nhat-viet-nam-4518574.html", "title": "'Bỗng dưng trúng số' là phim Hàn ăn khách nhất Việt Nam ", "description": "\"Bỗng dưng trúng số\" vượt mốc 110 tỷ đồng sau 10 ngày ra rạp, lập kỷ lục doanh thu phim Hàn tại phòng vé Việt.", "content": "Theo số liệu từ nhà phát hành, ngày 3/10, bộ phim hài vượt kỷ lục của  (2020) khi kiếm 110 tỷ với gần 1,4 triệu vé bán ra sau 10 ngày.  cũng là phim Hàn đầu tiên vượt mốc doanh thu 100 tỷ tại Việt Nam. Ra rạp ngày 23/9, phim thu 27 tỷ đồng sau ba ngày công chiếu. Thành tích cũng là kỷ lục doanh thu mở màn cao nhất mọi thời của phim Hàn ở phòng vé trong nước. Sang tuần thứ hai,  tiếp tục thu hút khán giả, tăng 40% số vé bán ra. Riêng dịp cuối tuần từ 30/9 đến 2/10, tác phẩm kiếm 39 tỷ. Ngày cao nhất là thứ 7 (1/10) với 15 tỷ, chiếm gần 75% tỷ lệ lấp đầy ghế rạp toàn thị trường. Tác phẩm lấy bối cảnh là khu biên giới quân sự giữa Hàn Quốc và Triều Tiên. Chàng lính Hàn Chun Woo (Ko Kyoung Pyo) vô tình nhặt được vé số trúng độc đắc trị giá 5,7 triệu USD. Chưa kịp vui bao lâu, anh bất cẩn để tờ vé số bay sang bên kia chiến tuyến và rơi vào tay người lính Triều Tiên Yong Ho (Lee Yi Kyung). Cả hai rơi vào thế khó khi Chun Woo không thể đòi lại tấm vé còn Yong Ho không thể sang Hàn Quốc lĩnh thưởng. Sự việc trở nên phức tạp khi đồng đội của cả hai phát hiện và đòi tham gia vào cuộc đàm phán. >>>  Họ thỏa thuận phe Triều Tiên trả lại vé số, phía Hàn Quốc nhận nhiệm vụ đổi thưởng. Trước khi tiền được mang về, hai bên trao đổi Chun Woo và Yong Ho làm con tin. Màn hoán đổi kéo theo nhiều chuyện dở khóc dở cười, khi hai người lính cố gắng tránh lộ thân phận trong môi trường quân ngũ mới. Ra mắt tại Hàn Quốc cuối tháng 8,  đứng đầu phòng vé quê nhà suốt chín ngày liên tiếp. Tác phẩm nhận nhiều lời khen từ khán giả, hiện đạt điểm trung bình 7,9/10 trên trang  Phim cũng gây chú ý trên mạng xã hội khi các video reaction của khán giả đạt hơn sáu triệu lượt xem trên TikTok. Ngoài  , nhiều tác phẩm nước ngoài giữ sức hút tại phòng vé Việt cuối tuần qua. Ở tuần hai phát hành lại,   đạt gần 2,4 tỷ đồng. Sau 13 năm, khán giả vẫn đến rạp để thưởng thức bom tấn của đạo diễn James Cameron với định dạng hình ảnh 4K. Cũng là phim chiếu lại,  phần một thu về 1,2 tỷ đồng, chủ yếu nhờ lượng fan của series kinh điển.   đạt 2,3 tỷ đồng, nâng tổng doanh thu lên 82 tỷ đồng sau một tháng công chiếu, là phim Thái ăn khách nhất mọi thời ở Việt Nam. Là phim Việt hiếm hoi ra mắt trong tháng 9, phim   - Chi Pu đóng chính - thu gần 10 tỷ đồng sau ba ngày công chiếu (30/9-2/10), đứng thứ hai trên bảng xếp hạng tác phẩm ăn khách thị trường nội địa cuối tuần qua.  có doanh thu mở màn cao hơn nhiều phim Việt gần đây, với tỷ lệ lấp đầy phòng chiếu đạt hơn 10%.  thuộc phần hai của   (ra mắt năm 2007) nhưng kể câu chuyện tách biệt. Phim xoay quanh Linh (Chi Pu) - cô gái đam mê hội họa, làm việc ở một phòng tranh. Tình cờ gặp lại bạn thân Hằng (Rima Thanh Vy) sau thời gian dài xa cách, Linh được bạn rủ về biệt thự cổ nơi cô đang sống. Linh phát hiện nhiều điều bí ẩn trong nhà, như một ánh mắt sau chiếc lỗ trên tường, cô bé thoắt ẩn thoắt hiện ở hành lang, thòng lọng của người từng tự sát... Nhận ra Hằng có nhiều điểm khác thường, Linh cố rời khỏi ngôi nhà nhưng bất lực vì nhiều sự việc liên tiếp xảy ra, giữ chân cô lại. Tác phẩm ghi điểm ở phần diễn xuất chắc tay và khâu dàn dựng bối cảnh. Rima Thanh Vy nổi trội với vai thứ chính - một người bị mất tất cả sau biến cố, chỉ còn ý chí muốn trả thù. Góp mặt ở cuối phim, Hồng Ánh trở thành điểm sáng khi khắc họa tâm lý người vợ đau đớn vì bị phụ tình. Điểm trừ của phim nằm ở phần kịch bản dài dòng, rời rạc, lời thoại thiếu tự nhiên. Ba tháng qua, phim Việt liên tiếp   trên thị trường, chịu lỗ hàng chục tỷ đồng, còn các tác phẩm nước ngoài thắng thế, trở thành hiện tượng ăn khách. Giới phát hành phim cho rằng khâu kịch bản là hạn chế lớn nhất của phim trong nước. Nhiều phim gần đây như  ... bị chê về đề tài cũ, cách kể chuyện thiếu hấp dẫn. Ông Nguyễn Hoàng Hải - giám đốc CJ CGV - cho biết thành công của  chứng tỏ khán giả Việt vẫn thích xem phim hài với kịch bản gần gũi, lối khai thác câu chuyện độc đáo, tươi mới. Ông Hải nói: \"Nội dung đơn giản nhưng tình tiết chặt chẽ, bắt trúng tâm lý người xem thì doanh thu sẽ bùng nổ\". "}