{"label": "giai-tri", "link": "https://vnexpress.net/chang-trai-que-tra-vinh-thi-mister-global-2022-4509208.html", "title": "Chàng trai quê Trà Vinh thi Mister Global 2022 ", "description": "Thạch Kiêm Mara - quê Trà Vinh - có làn da đen bóng, thể hình tốt, được chọn thi Mister Global 2022.", "content": "Anh vượt qua 16 thí sinh tại vòng casting, giành suất sang Thái Lan tham gia cuộc thi đầu tháng 1/2023. Thạch Kiêm Mara nói: \"Tôi biết phía trước có rất nhiều khó khăn nhưng vẫn cảm thấy hào hứng và phấn khích. Điều thuận lợi của tôi là có 5 tháng để chuẩn bị luyện tập cùng các chuyên gia thể hình, biểu diễn. Tôi tin nếu quyết tâm cao sẽ đạt kết quả như mong đợi\". Thạch Kiêm Mara sinh năm 1997 tại Trà Vinh, người dân tộc Khmer, cao 1,84 m, nặng 82 kg, số đo ba vòng: 100-80-98 cm. Anh từng tham gia cuộc thi Mister Việt Nam 2019, hiện làm người mẫu tự do tại TP HCM. Siêu mẫu Hà Anh đánh giá cao thí sinh với hình thể chuẩn, gương mặt có vẻ đẹp độc, lạ, làn da đen bóng. Cô tin anh là nhân tố mới mẻ, nhiều tiềm năng tại đấu trường Mister Global 2022. Các giám khảo ở vòng casting gồm: Chủ tịch Mister Global và Super Model International - ông Pradit Pradinunt, chuyên gia đào tạo Phúc Nguyễn, nhà thiết kế Cory Dũng Trần, người mẫu Hà Anh, stylist Châu Phan, Siêu mẫu Quốc tế 2018 - Dương Ngọc Khả Trang, Mister International 2019 - Trịnh Bảo, Mister Global 2021 - Danh Chiếu Linh. là cuộc thi dành cho nam giới được tổ chức thường niên tại Thái Lan với sự tham gia của thí sinh đến từ các quốc gia và vùng lãnh thổ trên thế giới. Cuộc thi tôn vinh những người đàn ông có các tố chất như: ngoại hình cuốn hút, thái độ sống tích cực, trí thông minh và tham gia các hoạt động vì cộng đồng. Năm 2020, 2021, cuộc thi hủy do Covid-19. Nhiều thí sinh Việt Nam từng tham gia như Nguyễn Văn Sơn, Hữu Vi, Thuận Nguyễn... Hồi tháng 3, Danh Chiếu Linh giành ngôi   Mister Global trong chung kết tại Thái Lan. Tuy nhiên, hôm 5/9, anh được chủ tịch Mister Global trao lại giải  vì người đương nhiệm bỏ danh hiệu. "}