{"label": "giai-tri", "link": "https://vnexpress.net/nhung-ban-bolero-noi-tieng-cua-nhac-si-vinh-su-4509830.html", "title": "Những bản bolero nổi tiếng của nhạc sĩ Vinh Sử ", "description": "Khán giả yêu thích những tác phẩm bolero \"Gõ cửa trái tim\", \"0 giờ rồi\"... của Vinh Sử bởi chất tự sự, chứa đầy hơi thở cuộc sống.", "content": "Nhạc sĩ   sáng 10/9 để lại hàng trăm ca khúc bolero đi vào lòng người mộ điệu. Vinh Sử từng cho biết ông viết nhạc từ chính những kỷ niệm, mối tình đã trải qua với nhiều rung động. Chế Linh, Trường Vũ, Giao Linh, Quang Lê... là những giọng ca gắn bó với ông. Thời trẻ, tác giả đơn phương thích một cô gái tên Thị chơi chung nhóm bạn. Cô xinh đẹp, con nhà giàu còn ông tự nhận mình không điển trai, nghèo khó. Bạn bè trêu chọc ông nhát gan không dám bày tỏ. Ông mang nỗi lòng viết nên ca khúc với ca từ lãng mạn: \"Gõ cửa trái tim, van em được vào... Gõ cửa trái tim, sao em hững hờ... Gõ cửa trái tim, nghe xa nghìn trùng... Nhưng anh vẫn ngóng, tin em mở cửa\". Nhạc phẩm do Quang Lê hát thành công trên sân khấu hải ngoại. Theo ca sĩ đây là bài hát được yêu thích nhất của cố nhạc sĩ, đi đâu lưu diễn, fan cũng yêu cầu anh thể hiện.  là một trong những sáng tác thuộc giai đoạn đầu tiên của sự nghiệp Vinh Sử. Tác phẩm ra đời trong một buổi hẹn hò của tác giả với bạn gái. Khi ngại ngùng không dám thể hiện tình cảm, ông ngồi xoắn cọng cỏ trên tay tạo thành một hình tròn như chiếc nhẫn và tặng người yêu. Dựa trên kỷ niệm, nhạc sĩ viết: \"Anh nghèo nên chẳng nhẫn kim cương/ Tặng em theo sính lễ tơ hồng/ Thì đây anh đan nhẫn cỏ/ Tặng em coi như bỏ ngõ/ Lòng anh chắc em đã biết\". Ca khúc do Vinh Sử và Ngân Giang sáng tác. Trong một lần cả hai đi vào nhà hàng, Vinh Sử vô tình gặp lại người yêu cũ. Tình cảm cũ vẫn còn trong lòng, tạo nguồn cảm hứng cho ông viết nên ca khúc. Nhạc phẩm nói thay tâm trạng của nhiều người khi gặp lại người xưa, dễ dàng chiếm được tình cảm của khán giả yêu nhạc. Chủ đề âm nhạc của Vinh Sử đa dạng, từ tình yêu, tình nghĩa vợ chồng đến tình quê hương. Ông bày tỏ nỗi lòng, tấm chân tình qua từng câu chữ. Điển hình, nhạc phẩm   là tiếng lòng của nhạc sĩ gửi đến người vợ tảo tần bên ông. Bài hát ra đời trong hoàn cảnh Vinh Sử bị vướng vào nợ nần. Mỗi lúc có người đến nhà đòi tiền, ông lại thương vợ phải lo toan: ban ngày mệt nhọc việc đồng áng, tối đến đứng ra thưa chuyện với chủ nợ thay chồng. Vì vậy bài hát có câu: \"Không giờ rồi em ngủ đi thôi\". Vinh Sử trải qua bốn đời vợ, nhạc phẩm này viết về người bạn đời đầu tiên. Ca khúc do danh ca Hương Lan trình bày trong nhạc tuyển Sau này, nhiều ca sĩ thể hiện theo dạng song ca như: Quang Lê - Lệ Quyên, Như Quỳnh - Trường Vũ...  là một những sáng tác được nhiều người yêu thích của Vinh Sử với bút danh Cô Phượng. Tác phẩm kể về mối tình của một cô gái và chàng trai khi họ tình cờ đi chung chuyến xe. Giao Linh là ca sĩ đầu tiên thể hiện thành công ca khúc này. Sau này, ca sĩ trẻ Hà Vân thực hiện album những tình khúc của cố nhạc sĩ và lấy tên bài hát làm chủ đề CD. Ca khúc này được \"vua nhạc bolero\" sáng tác cách đây hơn 50 năm. Khi ấy, nhạc sĩ có tình ý với một cô gái sống ở con hẻm nhỏ mà ông thường gặp trên đường đi học. Tuy vậy, sự tự ti về bản thân khiến nhạc sĩ không dám ngỏ lời yêu. Ông đã viết gần 20 bức thư tỏ tình nhưng không khi nào dám gửi. Tới lúc người mình yêu lên xe hoa, nhạc sĩ cũng chỉ biết đứng nhìn trong đau khổ. Trong chương trình   năm 2018, nhạc sĩ nói về hoàn cảnh ra đời nhạc phẩm này. Ông cho biết lúc còn trẻ ông có mối tình với một cô gái đẹp. Vì hoàn cảnh nghèo khó, cô gái nói lời chia tay ông để lấy chồng nước ngoài. Ông viết: \"Thôi em theo chồng làm cô dâu xứ lạ/ Bao nhiêu ân tình giờ tim vỡ theo tim/ Đường hoa em đi mưa chiều rưng rưng đổ/ Ngỡ mưa trong lòng, em có vui đâu\". Ca khúc nói về một tình yêu lãng mạn không thành. Vinh Sử từng cho biết: \"Tôi yêu đơn phương thời trẻ, lúc đó chưa có gì trong tay. Sau này các cô đến với tôi cũng chỉ một thời gian. Họ không chịu được cách sống của tôi nên ra đi. Tôi cũng vì thế mà buồn rồi trút hết vào âm nhạc nên mới có nhiều bài thất tình\". "}