{"label": "giai-tri", "link": "https://vnexpress.net/ung-hoang-phuc-bau-show-tung-dung-bao-tai-dung-cat-xe-cua-toi-4509143.html", "title": "Ưng Hoàng Phúc: 'Bầu show từng dùng bao tải đựng cát-xê của tôi' ", "description": "Ưng Hoàng Phúc kể thời hoàng kim, sau mỗi đêm diễn, bầu show phải đem bao tải theo để đựng tiền, trong sách \"Chạm\".", "content": "là cuốn sách của Ưng Hoàng Phúc, MC Lưu Hà Trinh chấp bút, phát hành đầu tháng 9. Tác phẩm kể về ca sĩ từ lúc bé đến khi thành danh trên sân khấu, ngưng hát vì bệnh tật, lập gia đình. Anh cho biết qua cuốn sách, muốn truyền cảm hứng cho giới trẻ kiên trì theo đuổi giấc mơ và không ngừng hy vọng để vượt qua khó khăn. Nhân sách ra mắt,  trích đăng. Tên các phần trích do tòa soạn đặt. Đến giờ, tôi vẫn khó tính và không cho phép người khác nhắc đến  nhưng lại thiếu đi Quang Huy trong chặng đường âm nhạc. Ký ức bảy năm sát cánh kề vai cùng anh Huy là một trong những dấu ấn thời vàng son rực rỡ và sống động nhất trong đời. Nó như việc các tế bào hoạt động đều đều mỗi giây, phút bên trong bạn và không thể làm việc mà không có sự vận động của các tế bào đó. Ký ức với anh Huy nhắc tôi hãy luôn biết ơn, trân trọng người anh ấy vì khoảng thời gian từng kề vai sát cánh trong chặng đường sự nghiệp. Nói một cách đơn giản khác, nếu không có Quang Huy sẽ không bao giờ có Ưng Hoàng Phúc với những ca khúc  ... Những kỷ lục đốt cháy bảng xếp hạng âm nhạc hay con số tiêu thụ album khổng lồ đều từ hành trình của anh em tôi trong suốt bảy năm bên nhau. Giai đoạn đó là khoảng thời gian đẹp nhất thanh xuân của tôi và cả anh Huy. Anh Quang Huy đã tạo nên sự bùng nổ lớn nhất trong sự nghiệp âm nhạc, giúp tôi hiểu thế nào là chạm đến ngưỡng vinh quang cực đại khi vào thời điểm ấy, không quán cà phê hay tiệm băng đĩa nào trải dài khắp cả nước là không mở nhạc Ưng Hoàng Phúc. Và không bầu show nào là không cần đến tên Ưng Hoàng Phúc để cân chương trình. *  Tôi gọi đó là \"bảng thành tích\" đáng trân trọng của đời mình với những bứt phá ngoạn mục mà đến tận bây giờ khi nhắc nhớ về mọi người thường gọi đó là thời kỳ hoàng kim của Ưng Hoàng Phúc. Năm 2002, album đầu tiên được phát hành mang tên   Giai điệu và ca từ của bài hát cùng cái tên Ưng Hoàng Phúc làm \"dậy sóng\" thị trường với 15.000 bản, tiêu thụ chỉ trong 15 ngày đầu tiên, và con số cuối cùng đạt mức kỷ lục 55.000 bản. Năm 2003, album vol 2 mang tên   tiếp tục được phát hành với con số tiêu thụ là 35.000 bản. Năm 2004, album vol 3   tạo nên một làn sóng, kỷ lục mới: 66.000 bản được tiêu thụ chỉ trong thời gian ngắn - 15 ngày. Cùng năm, tôi hợp tác cùng nhóm H.A.T tiếp tục tạo nên hiện tượng trên khắp sân khấu cả nước với ca khúc  Năm 2005, cái tên Ưng Hoàng Phúc tiếp tục tạo tiếng vang với album vol 4  và điều đặc biệt ở album vol 4 là khi chưa phát hành, đã có số lượng đặt hàng lên tới 27.000 bản và 50.000 bản được tiêu thụ sau đó. Bốn album cùng hàng loạt ca khúc, không bài nào là không trở thành hit. Khi đi lưu diễn, tất cả khán giả đều thuộc nằm lòng những bài hát ấy và có thể hòa giọng cùng tôi bất cứ lúc nào mà không trật một nhịp. Ấn tượng nhất với tôi có lẽ là ba tháng lưu diễn trải dài mỗi ngày một tỉnh, liên tục từ Đất Mũi Cà Mau cho đến địa đầu Móng Cái. Một hành trình kéo dài với mỗi đêm đều chật kín khán giả mua vé đến xem vì banner có tên và hình ảnh của Ưng Hoàng Phúc. Có đoạn, ở mỗi tỉnh sẽ có mỗi quy mô sân khấu khác nhau từ sức chứa 5.000, 7.000 hoặc 12.000 khán giả, nhưng hầu hết sân khấu nào cũng như vỡ trận vì số lượng người xem đến quá đông. Bà con ở tỉnh hết chỗ ngồi không mua được vé, có người trèo lên cả cây, bắc thang, bắc ghế lên cao chỉ để có thể nhìn thấy Ưng Hoàng Phúc bằng xương bằng thịt ngoài đời. Thời điểm đó, cứ mỗi sân khấu tôi tới, ban tổ chức phải huy động lực lượng bảo vệ rất đông cũng như nhờ đến sự hỗ trợ của cơ quan chức năng địa phương đảm bảo an ninh, an toàn cho đêm diễn. Nhưng điều này cũng không tránh được sự quá khích và cuồng nhiệt của các khán giả vì muốn được gần hơn với thần tượng của mình mà có khi hàng rào phía sân khấu cũng không chắn nổi. Có lúc nghỉ ngơi ở trên xe, tôi cũng không tin nổi cú bùng nổ khủng khiếp mà  đã mang lại vì xuyên suốt chuyến hành trình, ở mỗi nơi khi giai điệu và ca từ của ca khúc vang lên, sau tiếng reo hò như pháo nổ rợp trời, đất là tiếng hát hòa chung cùng tôi. Có nơi khán giả đông quá, họ hát theo mà ở xa một chút là chỉ nghe tiếng hát của các bạn thôi chứ tiếng bass, tiếng nhạc hay tiếng tôi thì khó mà nghe thấy được. Những đêm ấy, mỗi khi diễn xong có thể là tầm 19h thì 21h tôi mới có thể lên được xe để di chuyển đến điểm diễn kế tiếp vì có cả hàng ngàn người hâm mộ vây quanh muốn xin chữ ký và bắt tay tôi. Đó quả là một giai đoạn mà tôi cảm thấy tự hào và trân quý nhất trong sự nghiệp của mình. Chỉ tiếc rằng, ở khoảng thời gian đó, anh em chúng tôi còn quá trẻ để có thể suy nghĩ kỹ càng hơn cho con đường phát triển lâu dài trong tương lai. Nhưng cũng không thể phủ nhận những ý tưởng sáng tạo và tâm huyết của anh Huy đã dành cho mọi sản phẩm âm nhạc của tôi từ trong nước đến ngoài nước. Như ở giai đoạn thực hiện album vol 5, anh Huy đã không ngần ngại mời công ty TF Entertainment - Hàn Quốc kết hợp cùng tôi sản xuất sản phẩm mới với mức phí đầu tư lên tới hai tỷ đồng. Và khi các album được phát hành, khắp mọi nơi, từ quán cà phê hay đến vỉa hè, ở đâu người ta cũng nghe thấy nhạc của Ưng Hoàng Phúc. Cơn sốt và dấu ấn mang tên Ưng Hoàng Phúc thực sự lan tỏa và sống trong trái tim của các bạn khán giả 8x -9x. Rồi chúng tôi cứ hì hục chạy show, cùng nhau ăn ngủ trên xe, chia sẻ và động viên nhau qua những ngày mỏi mệt, xuống tinh thần. Nói chính xác, anh Huy không chỉ là người thầy mà còn là người anh, người quản lý \"kiêm\" cả vai trò nhạc sĩ, trợ lý đứng sau cánh gà để chăm sóc và bổ trợ cho tôi. Nhìn lại Ưng Hoàng Phúc của những năm tháng ấy, tôi thấy hóa ra mình vẫn thuần khiết như Quốc Thanh năm nào còn rong chơi ở quê. Thú thật, hồi đấy tôi vẫn nghĩ mức độ thành công chạm đỉnh của một người chính là thù lao cứ tăng theo ngày, hình ảnh sau mỗi một đêm diễn bầu show phải đem vài cái bao tải theo chỉ để... đựng tiền và còn huy động thêm mười mấy người đếm tiền. Tuy nhiên, tôi chỉ nhận đúng tiền lương của mình thôi, còn lại là của đơn vị tổ chức. Bây giờ nhìn lại thấy mình nghĩ thật đơn giản, nhưng đó rõ ràng là những ký ức không thể chối bỏ trong thời kỳ hoàng kim của Ưng Hoàng Phúc. "}