{"label": "giai-tri", "link": "https://vnexpress.net/paris-hilton-toi-tung-bi-lam-dung-tinh-duc-tai-truong-4522464.html", "title": "Paris Hilton: 'Tôi từng bị lạm dụng tình dục tại trường' ", "description": "Paris Hilton cho biết từng bị các nhân viên tại trường nội trú ở Utah quấy rối tình dục thời cô là học sinh.", "content": "Theo  , nữ DJ nói trong cuộc phỏng vấn được đăng tải hôm 11/10: \"Khoảng 3-4h sáng, họ đưa tôi và nhiều nữ sinh khác tới một căn phòng để kiểm tra y tế. Buổi kiểm tra không phải do các bác sĩ thực hiện. Một vài nhân viên của trường bắt chúng tôi nằm lên bàn để họ dùng ngón tay khám xét, đưa vào trong chúng tôi. Tôi không rõ họ làm gì lúc đó nhưng chắc chắn đó không phải là bác sĩ\". Paris Hilton giải thích lý do khơi lại chuyện cũ: \"Mọi chuyện thật đáng sợ. Đó là những điều tôi tôi giấu kín trong nhiều năm. Tuy nhiên, tôi liên tục nhớ lại chúng. Nghĩ lại với tư cách một người trưởng thành, tôi chắc chắn đó là hành vi lạm dụng tình dục\". Trên trang cá nhân, cô mô tả rõ hơn về sự việc: \"Tôi đã khóc và liên tục phản đối khi họ ghì mình xuống. Họ yêu cầu tôi ngậm miệng nếu không muốn bị phạt. Tôi nghĩ cần chia sẻ những chuyện này để bản thân được chữa lành và góp phần giúp chấm dứt những hành vi bạo hành\". Năm 17 tuổi, cha mẹ gửi Hilton đến trường nội trú Provo tại bang Utah trong 11 tháng vì thường trốn nhà tiệc tùng. Cuối năm 2020, DJ phát hành bộ phim tài liệu  hé lộ quãng thời gian đen tối tại đây. Cô cho biết bị các nhân viên của trường bạo hành, đánh đập nhiều lần. Paris so sánh trải nghiệm tại Provo giống trong   - phim kinh điển về các bệnh nhân tâm thần bị y bác sĩ bạo hành. Theo  , đại diện trường Provo cho biết chủ cũ đã bán ngôi trường từ năm 2000 nên không thể phản hồi các cáo buộc của Paris. Người này khẳng định trường đạt chuẩn các yêu cầu từ chính quyền bang Utah và luôn coi trọng việc bảo vệ học sinh khỏi bị bắt nạt. Paris Hilton, sinh năm 1981, là cháu gái của ông chủ khách sạn Hilton. Từ tuổi thiếu niên, cô dấn thân vào làng giải trí với nhiều vai trò như người mẫu, ca sĩ, diễn viên, tác giả và ngôi sao truyền hình. Hilton từng là một trong những ngôi sao được chú ý nhất tại Hollywood thập niên 2000, nổi tiếng với những scandal và lối sống phóng khoáng. Tháng 11/2021, cô   doanh nhân   sau hai năm hẹn hò. Trong cuộc phỏng vấn với tạp chí  , Hilton cho biết hy vọng Carter Reum trở thành cha của các con cô trong tương lai. \"Tôi cuối cùng cũng gặp một nửa hoàn hảo của mình. Anh ấy là người tôi muốn sống cả đời bên cạnh và cùng xây dựng một gia đình\", cô nói.  (theo  ) "}