{"label": "giai-tri", "link": "https://vnexpress.net/chuyen-tinh-sao-squid-game-va-tieu-thu-xu-han-4510553.html", "title": "Chuyện tình sao 'Squid Game' và tiểu thư xứ Hàn ", "description": "Sao \"Squid Game\" Lee Jung Jae yêu Lim Se Ryung, biệt danh \"tiểu thư nổi loạn\", nhiều năm nhưng không muốn kết hôn.", "content": "Hôm 12/9, cặp tình nhân thu hút chú ý của khán giả khi sánh đôi tại lễ trao giải Emmy ở Los Angeles, Mỹ. Năm nay, Lee Jung Jae thắng \"Nam diễn viên chính xuất sắc\" hạng mục Phim truyền hình, nhờ vai Seong Gi Hun trong  . Theo  , Lim Se Ryung đóng vai trò người đồng hành của Lee Jung Jae trong sự nghiệp, luôn ở bên tài tử ở các sự kiện quan trọng suốt 12 năm qua. Lee Jung Jae thể hiện sự trân trọng, biết ơn bạn gái. Trong phim  ra mắt hồi tháng 7, anh xếp tên Lim Se Ryung đầu tiên trong danh sách người đóng góp cho bộ phim, dù cô không giữ vai trò nào ở tác phẩm. Nhiều khán giả cho rằng đây là cách Lee Jung Jae cảm ơn Lim Se Ryung động viên, hỗ trợ tinh thần trong quá trình thực hiện  Anh vừa đóng chính vừa làm nhà sản xuất, đạo diễn của tác phẩm điện ảnh. Lee Jung Jae vướng tin đồn hẹn hò Lim Se Ryung từ năm 2010, sau khi paparazzi ghi lại ảnh họ cùng du lịch Manila, Philippines. Lúc đó, Lee Jung Jae phản hồi họ \"là bạn bè\". Tới năm 2015, trang   tung loạt ảnh hai người đi chơi, nam diễn viên mới thừa nhận quan hệ yêu đương với Se Ryung. Lim Se Ryung năm nay 45 tuổi, kém bạn trai năm tuổi. Cô là con gái chủ tịch Tập đoàn Daesang - công ty thực phẩm quy mô hàng đầu Hàn Quốc. Lim Se Ryung hiện là đồng phó chủ tịch tập đoàn. Theo  Lim Se Ryung được mệnh danh \"thiên kim tiểu thư nổi loạn\" vì từng \"trốn chạy\" khỏi gia tộc Samsung. Năm 21 tuổi, khi chưa tốt nghiệp đại học, Lim Se Ryung kết hôn với Lee Jae Yong - con trai duy nhất của   Lee Kun Hee. Truyền thông Hàn gọi đây là \"đám cưới thế kỷ\", Lim Se Ryung được mệnh danh \"thái tử phi Samsung\", cô sinh hai con, một trai một gái. Tới năm 2009, Lim Se Ryung đệ đơn ly dị. Theo  , một số nguồn tin nói cô muốn thoát khỏi sự gò bó khi làm dâu gia tộc nổi tiếng bậc nhất xứ Hàn. Trở lại cuộc sống độc thân, Lim Se Ryung quay lại đại học để hoàn thành chương trình dang dở. Một năm sau ly dị, cô thường được trông thấy xuất hiện bên Lee Jung Jae. Hai người vốn là bạn thân, trở thành tình nhân sau khi trải qua những lần tan vỡ. Trước khi yêu Lim Se Ryung, Lee Jung Jae hẹn hò đồng nghiệp Kim Min Hee, bị cô bỏ. Theo  , thất tình từng khiến Lee Jung Jae chán nản, buồn bã thời gian dài. Chuyện tình Lee Jung Jae và Lim Se Ryung thu hút chú ý lớn của truyền thông và khán giả Hàn Quốc. Từ khi công khai mối quan hệ, thi thoảng doanh nhân dự sự kiện cùng bạn trai. Các tạp chí thời trang đánh giá phong cách của \"thiên kim tiểu thư\" không thua kém bất kỳ minh tinh nào. Bên nhau hơn 10 năm nhưng   chưa có ý định kết hôn. Theo  diễn viên từng cho biết không muốn cả hai bị ràng buộc. Anh luôn chú ý giữ sự riêng tư, tránh ảnh hưởng tới bạn gái. Jung Jae từng nói: \"Tôi làm việc lĩnh vực giải trí, được khán giả quan tâm đời tư. Nhưng Lim Se Ryung là một phụ nữ bình thường, là một người mẹ. Tôi không muốn Se Ryung và người thân của cô ấy bị tổn thương vì tôi\". "}