{"label": "giai-tri", "link": "https://vnexpress.net/tung-duong-nho-thoi-bi-bau-show-che-4518924.html", "title": "Tùng Dương nhớ thời bị bầu show chê ", "description": "Thời sinh viên, Tùng Dương bị chê gầy, ốm yếu, lại không biết hát nhạc thị trường nên không tụ điểm ca nhạc nào cho biểu diễn.", "content": "Ngày 3/10, ca sĩ tổ chức buổi họp báo giới thiệu liveshow 20 năm ca hát, tính từ thời điểm anh đoạt giải cuộc thi Giọng hát hay Hà Nội. Anh cho biết chương trình như một bản tổng kết, được chia thành bốn phần, điểm lại các dấu mốc trong sự nghiệp, cuộc sống. Ở phần một, anh tái hiện hình ảnh cậu bé mê nhạc, thường lấy giường làm sân khấu, lược làm micro, tự tổ chức những buổi biểu diễn nhỏ, bán vé bằng giấy cho các bạn hàng xóm. 12 tuổi, anh đoạt Huy chương bạc Giọng hát hay Phát thanh Truyền hình Toàn quốc, được sang Nga biểu diễn, chọn hát bài   của Phú Quang.  bồi hồi khi nhắc đến phần hai chương trình - Sao Mai Điểm hẹn và dân gian đương đại. Anh cho biết thời mới bước ra cuộc thi, dù được giải nhất do hội đồng chuyên môn bình chọn, ca sĩ bị nhiều tụ điểm âm nhạc từ chối. \"Họ chê tôi gầy, yếu, ngoại hình không đẹp, nói đã nhận Thái Thùy Linh, Lưu Hương Giang, Khánh Linh rồi. Hơn nữa, lúc ấy tôi thích hát dân gian đương đại, nhạc của Nguyễn Cường, Phó Đức Phương, Lê Minh Sơn, không được ưa chuộng tại những tụ điểm này. Có lần, quản lý hỏi tôi có biết hát những bài nhạc Hoa lời Việt đang thịnh hành không, tôi mới ngớ người ra vì mình chẳng thuộc bài nào\". Tùng Dương thời mới vào nghề thường bị chê mặc xấu, nhưng anh không bận tâm bởi mỗi trang phục đều phù hợp cá tính và âm nhạc của anh. Khi thi Sao Mai Điểm hẹn, ca sĩ chưa có nhiều tiền để mua đồ diễn. Mẹ anh là người thức trắng đêm, tự khâu trang phục cho con. Sau này, vợ trở thành stylist cho nam ca sĩ. Ngoài các ca khúc gắn tên tuổi, Tùng Dương dự định hát một số bản nhạc trẻ được làm mới trong phần ba của chương trình. Những năm gần đây, anh  , hát thêm nhiều thể loại để gần gũi khán giả. Ở phần cuối, anh biểu diễn một số sáng tác đương đại của các nhạc sĩ như Sa Huỳnh, Bùi Caroon. Nghệ sĩ sẽ giới thiệu ca khúc do anh tự sáng tác -   Ca sĩ tập tành viết nhạc từ thời mới vào nghề, nhưng nhiều năm bỏ bẵng. Anh từng viết bài   nhưng chỉ dám thu thử. Khi Thái Thùy Linh thực hiện CD và thiếu bài, anh hát thử cho cô nghe, được bạn thích và đưa vào album. Sau này, nữ ca sĩ còn quay MV nhưng ít ai để ý ca khúc do Tùng Dương sáng tác. Tùng Dương cũng nhắc kỷ niệm với Thanh Lam - một trong những khách mời của chương trình. Năm 2004, khi nhạc sĩ Lê Minh Sơn cho diva nghe đĩa   của anh, Thanh Lam khen: \"Thằng bé này hát hay thế, để Lam song ca với nó một bài\". Một năm sau, cả hai gặp nhau trong chương trình của nhạc sĩ Ngọc Đại. Lúc ấy, Tùng Dương được đàn chị động viên, cho nhiều lời khuyên trong nghề. Sau này, cả hai dần thân thiết trong công việc và cuộc sống. Ngoài Thanh Lam, Tùng Dương mời Hà Trần, rapper Hà Lê, Uyên Linh, ca sĩ opera Đào Tố Loan góp mặt trong liveshow. Anh cho biết từng ngỏ lời mời một số ca sĩ thế hệ Z (sinh từ năm 1997 đến 2012) nhưng bị từ chối. \"'Các bạn ấy nói: 'Em sẽ luyện tập thêm chứ em sợ hát live, anh sẽ 'nhai đầu' em mất\"', Tùng Dương nói. Nhai đầu là từ lóng được dùng nhiều trên mạng xã hội, chỉ việc một ca sĩ lấn át đồng nghiệp khi hát chung. Anh không mời cháu họ   - ca sĩ đang gây chú ý với hit   bởi hai nghệ sĩ sẽ hợp tác trong dự án khác. Liveshow do nhạc sĩ Nguyễn Hữu Vượng phụ trách âm nhạc, diễn ra vào ngày 25/11 ở Trung tâm Hội nghị Quốc gia Hà Nội, với sức chứa 4.000 khán giả. Tùng Dương sinh năm 1983, là một trong những giọng ca trưởng thành từ Sao Mai Điểm hẹn 2004. Sau cuộc thi, anh bền bỉ hoạt động nghệ thuật, từng ra sáu album phòng thu, tổ chức 10 liveshow, giành 12 giải Cống hiến.   kết hôn với vợ - Giang Phạm - năm 2010, có con trai Mạc Lam năm 2015. "}