{"label": "giai-tri", "link": "https://vnexpress.net/kiet-tac-cua-van-gogh-bi-nem-sup-ca-chua-4523692.html", "title": "Kiệt tác của Van Gogh bị ném súp cà chua ", "description": "Hai nhà hoạt động xã hội ném súp cà chua lên bức \"Hoa hướng dương\" của danh họa Van Gogh tại Phòng trưng bày Quốc gia ở London.", "content": "Theo  , ngày 14/10, hai người trẻ tuổi tiến lại gần tác phẩm đang trưng bày ở phòng 43 và ném chất lỏng lên bức tranh. Sau đó, họ quỳ gối trước tác phẩm, tay đặt lên tường. Phoebe Plummer, 21 tuổi, sống ở London, nói: \"Điều gì đáng giá hơn, nghệ thuật hay cuộc sống?\". Anna Holland, 20 tuổi, ở Newcastle, nói thêm: \"Nó có giá trị hơn thức ăn không? Hơn cả công lý? Bạn quan tâm hơn đến việc bảo vệ bức tranh hay bảo vệ hành tinh và con người của chúng ta?\". Hai người còn bôi keo vào tay và tự dán tay họ lên phần tường bên dưới bức tranh. Sự việc khiến khách tham quan hoảng hốt và hét lên. Nhân viên phòng trưng bày nhanh chóng lau dọn. Đại diện phòng trưng bày xác nhận tranh không bị tổn hại do có mặt kính bảo vệ. \"Có một số hư hỏng nhỏ đối với khung nhưng bức tranh không hề hấn gì. Căn phòng đã được dọn sạch sẽ cho khách tham quan và cảnh sát đã có mặt tại hiện trường\", người này nói. Hai người mặc áo phông có chữ Just Stop Oil - tên nhóm hoạt động xã hội ở Anh. Đại diện của nhóm cho biết họ ném súp vào tranh để bày tỏ việc lạm phát, tăng giá do ảnh hưởng từ khủng hoảng dầu mỏ, nhiên liệu hiện nay. Nhiều gia đình chịu đói lạnh, thậm chí không đủ khả năng để hâm nóng một hộp súp. Theo  , sau đó, hai người bị buộc tội hình sự vì tội làm hư hại khung bức tranh. Theo    là một trong những bức tranh được yêu thích nhất tại Phòng trưng bày Quốc gia ở London và được cho là tác phẩm Van Gogh tự hào nhất. Tranh được phòng trưng bày mua từ gia đình ông vào năm 1924, hiện có giá trị ước tính khoảng 72,5 triệu bảng Anh (khoảng 1,9 nghìn tỷ đồng). Tranh sơn dầu trên vải, kích thước 92,1x73 cm, mô tả bình hoa hướng dương trên nền màu vàng. Tranh nằm trong loạt bốn bức tĩnh vật hoa hướng dương cắm bình được   sáng tác năm 1888, khi sống tại Arles, Pháp. Thiên tài hội họa người Hà Lan có niềm đam mê mãnh liệt với loài hoa này. Ông thích màu sắc rực rỡ và hình dáng của chúng. Tờ  viết: \"Những bông hoa mạnh mẽ, cứng cáp mang trong mình sự gồ ghề, thô ráp và mộc mạc của vùng nông thôn đã trở thành biểu tượng cho lý tưởng kiên định của tình yêu chân thành với hội họa của Van Gogh\". Vincent Van Gogh (1853 - 1890) là một trong những nghệ sĩ Hà Lan nổi tiếng nhất mọi thời đại. Cuộc đời sáng tác của ông chỉ kéo dài 10 năm, từ năm 1880 đến khi ông qua đời vào năm 1890. Với niềm đam mê hội họa to lớn, Van Gogh để lại khoảng 850 tác phẩm tranh vẽ màu và hơn 1.300 bức vẽ hình họa còn được lưu giữ; chưa kể một lượng lớn tranh màu nước, tranh in thạch bản và phác thảo trong các lá thư. "}