{"label": "giai-tri", "link": "https://vnexpress.net/lam-thanh-ha-truoc-50-tuoi-toi-song-khong-biet-vui-4518639.html", "title": "Lâm Thanh Hà: 'Trước 50 tuổi, tôi sống không biết vui' ", "description": "Lâm Thanh Hà - thường được gọi \"đại mỹ nhân Hong Kong\" - nói trước 50 tuổi, bà sống không biết vui.", "content": "Trên   hôm 2/10, nghệ sĩ cho biết trước đây bà đóng hơn 100 bộ phim, diễn hàng loạt nhân vật nhưng không biết đối diện chính mình như thế nào, không được sống theo ý thích. Từ khi học được cách chấp nhận sự thiếu sót của bản thân, bà ngày càng vui vẻ, yêu đời. Lâm Thanh Hà thích viết văn, mày mò học tập như một sinh viên, tìm gặp các học giả để thỉnh giáo. Minh tinh nói: \"Mọi người thường bảo tôi đẹp. Làm mỹ nhân phải tuyệt vời, phải nức danh khổ biết mấy. Làm học sinh thì đơn giản hơn, làm sai thì được làm lại, không sợ bị chê cười. Ai cũng có thể thành thầy của tôi, có những điểm đáng để tôi học hỏi. Học tập làm tôi tò mò về thế giới này\". Lâm Thanh Hà cho biết bà mơ ước quay lại giảng đường, đã làm hồ sơ xin dự thính các buổi giảng ở khoa Văn, Đại học Trung văn Hong Kong. Hiện ngoài viết tản văn, tiểu thuyết, Lâm Thanh Hà luyện vẽ tranh, chụp ảnh. Nghệ sĩ tiết lộ có mơ ước nhỏ là sống ở nơi không ai biết bà là ai, bày khung tranh, màu mực để vẽ chân dung người qua đường, thu tiền từ những tranh đó. Lâm Thanh Hà nói: \"Vẽ xong, nhìn nụ cười sung sướng của người đó, tôi cũng hạnh phúc. Vừa mang niềm vui cho người khác vừa được mãn nguyện, đây chính là những điều tôi muốn\". Nghệ sĩ sinh năm 1954, từng thi trượt đại học, lo lắng về tương lai. Lúc đó, bà dự định làm thư ký hoặc tiếp viên hàng không. Nhưng không lâu sau, Lâm Thanh Hà được công ty giải trí phát hiện, mời đóng nữ chính trong   - phim chuyển thể tiểu thuyết Quỳnh Dao, từ đó theo con đường điện ảnh. Lâm Thanh Hà đóng chính nhiều tác phẩm kinh điển của màn ảnh Hoa ngữ như  ,  ,  ,  ... Diễn viên gây ấn tượng sâu đậm với vẻ  , nửa tà nửa chính trong các phim kiếm hiệp. Bà kết hôn với doanh nhân Hình Lý Nguyên năm 1994, từ đó thôi đóng phim. Theo thống kê của  năm 2022, ông Hình sở hữu khối tài sản 2,1 tỷ USD. Hình Lý Nguyên từng là chủ tịch của Esprit Holdings Limited - công ty thời trang, mỹ phẩm, đồ gia dụng.  (theo  ) "}