{"label": "giai-tri", "link": "https://vnexpress.net/lam-thanh-ha-toi-khong-an-phan-lam-vo-dai-gia-4515716.html", "title": "Lâm Thanh Hà: 'Tôi không an phận làm vợ đại gia' ", "description": "Minh tinh Hong Kong Lâm Thanh Hà nói bà thường tầm sư học đạo, không thích nhàn rỗi khi cuộc sống đủ đầy.", "content": "Theo  , cuối tuần qua, diễn viên 68 tuổi nói chuyện với sinh viên Đại học Trung văn Hong Kong. Buổi tọa đàm chủ yếu xoay quanh cuốn   - sách của giáo sư Kim Thánh Hoa, bạn thân nữ diễn viên. Tại sự kiện,   còn triển lãm một số tranh, ảnh của bà. Nghệ sĩ cho biết đam mê hiện tại là viết văn, bà thường tìm gặp giới văn nhân để học hỏi kiến thức. Lâm Thanh Hà còn thường xuyên đăng tản văn, truyện ngắn trên tờ  . Công việc này đòi hỏi Lâm Thanh Hà sáng tác đều đặn. Một sinh viên hỏi vì sao Lâm Thanh Hà có hứng thú với văn học, diễn viên đáp: \"Nguyên nhân chính là tôi không thích an phận làm vợ đại gia\". Minh tinh cho biết đam mê giúp bà cảm thấy cuộc sống phong phú, đầu óc luôn làm việc, không cảm thấy nhàm chán vì nhàn rỗi. Chồng và các con khích lệ Lâm Thanh Hà phát huy sở trường. Diễn viên và doanh nhân Hình Lý Nguyên kết hôn được 28 năm, có hai con gái. Theo thống kê của  năm 2022, ông Hình sở hữu khối tài sản 2,1 tỷ USD. Hình Lý Nguyên từng là chủ tịch của Esprit Holdings Limited - công ty thời trang, mỹ phẩm, đồ gia dụng. Theo  , Hình Lý Nguyên yêu chiều vợ, tặng bà nhiều bất động sản, kim cương, tranh quý... Dịp sinh nhật Lâm Thanh Hà 60 tuổi, doanh nhân tặng vợ biệt thự trị giá hơn một tỷ HKD (hơn 141 triệu USD). Hồi tháng 7, căn biệt thự xảy ra  , thiêu rụi phần lớn bộ sưu tập tranh của Lâm Thanh Hà. Diễn viên sinh năm 1954, gia nhập làng giải trí năm 18 tuổi với vai chính trong phim  - chuyển thể từ tiểu thuyết Quỳnh Dao. Qua hơn 20 năm, Lâm Thanh Hà tham gia khoảng 100 phim điện ảnh, trong đó có những tác phẩm kinh điển của màn ảnh Hoa ngữ như  ,  ,  ,  ... Diễn viên gây ấn tượng sâu đậm với vẻ  , nửa tà nửa chính trong các phim kiếm hiệp.  (theo ) "}