{"label": "giai-tri", "link": "https://vnexpress.net/tien-truyen-game-of-thrones-gay-soc-voi-canh-nhay-cam-4510633.html", "title": "Tiền truyện 'Game of Thrones' gây sốc với cảnh nhạy cảm ", "description": "Cảnh thân mật giữa nhân vật cùng huyết thống trong \"House of the Dragon\" khiến khán giả sốc.", "content": "Theo  , tập bốn thuộc phần đầu series  phát sóng cuối tuần qua, trở thành đề tài bàn tán sôi nổi trên mạng xã hội và các diễn đàn phim. Trong đó, công chúa Rhaenyra (Milly Alcock đóng) có màn tình tứ với chú ruột Daemon (Matt Smith) tại một nhà thổ. Sau khi tập phim lên sóng, nhiều khán giả đăng các bài viết cùng hashtag #Daemyra trên Twitter về mối tình loạn luân trên màn ảnh. Chuyên gia sản xuất nội dung số Alex Lopez đăng dòng trạng thái trên trang cá nhân: \"Ôi Chúa ơi! Đó là chú của cô ấy! Đoàn phim khiến tôi nhớ lại những ký ức về cặp anh em Jamie - Cersei trong  \". Khán giả Lara viết: \"Tôi mới xem gì thế này?\", đăng kèm bức ảnh người dẫn chương trình Wendy Williams tỏ ra hoang mang để minh họa cho cảm xúc của cô. Nhiều khán giả khó hiểu về chi tiết Daemon đưa cháu gái đến chơi tại nhà thổ. Tài khoản Melanin Monroe viết: \"Phân đoạn đó thật khó hiểu. Tôi không rõ anh ta nghĩ gì khi đưa cô ấy đến nơi như thế\". Các diễn viên cũng cho rằng tập phim là thách thức đối với họ. Milly Alcock nói với  : \"Đạo diễn Clare Kilner muốn chúng tôi không được biết trước bối cảnh nhà thổ. Vì vậy, lần đầu bước vào phim trường, nhân vật của Matt Smith đưa tôi đi qua hàng loạt cơ thể trần trụi. Chuyện đó khá sốc. Tôi cảm thấy khá kỳ quặc và ngốc nghếch. Có những diễn viên quần chúng chúng tôi chỉ vừa mới quen và phải diễn chung cảnh nóng với nhau trong khoảng 12 tiếng đồng hồ. Mọi chuyện khá thách thức. Đôi lúc, chúng tôi cảm thấy mình mặc hơi nhiều quần áo khi tất cả bạn diễn xung quanh đều khỏa thân\". Tuy nhiên, Milly Alcock thấy may mắn khi có những đồng nghiệp tốt bên cạnh. \"Tôi và Matt Smith là bạn nên việc đóng cảnh thân mật khá dễ chịu. Đoàn phim có một chuyên viên  . Cô ấy theo sát chúng tôi nhiều tháng trong quá trình tập luyện\". Kịch bản  lấy bối cảnh 200 trăm năm trước các sự kiện của  kể về câu chuyện của dòng họ Targaryen. Họ chinh phục và thống trị lục địa Westeros trong thời gian dài nhờ khả năng điều khiển loài rồng. Tuy nhiên, những quan hệ cận huyết khiến gia tộc dần suy yếu do sinh nhiều con cháu bất ổn tâm thần. Trung tâm của series là cuộc nội chiến trong dòng họ Targaryen, được biết đến với cái tên Dance of the Dragons, giữa hai chị em Rhaenyra và Aegon II. Họ tranh giành ngai vàng sau khi vua cha qua đời. Nhiều gia tộc lớn khác của vùng Westeros như Lannisters, Starks cũng vướng vào cuộc chiến, dẫn đến sự suy tàn của nhà Targaryen và cái chết của loài rồng. Vùng Westeros chỉ được nhìn thấy các sinh vật quyền năng, huyền bí này khi Daenerys Targaryen đẻ ra chúng trong  . Nữ diễn viên Emma D’Arcy nhận vai công chúa Rhaenyra Targaryen. Cô là con gái cả của vua Viserys I Targaryen và là người thừa kế ngôi vương. Tuy nhiên, hoàng tử Aegon II Targaryen (Tom Glynn-Carney đóng) nổi dậy và muốn lật đổ chị gái. Matt Smith hóa thân Daemon Targaryen, em trai vua Viserys I Targaryen. Anh và cháu gái Rhaenyra sau này kết hôn. Trong các tập đầu, Milly Alcock đóng phiên bản thời trẻ của Rhaenyra Targarye. Nhà văn George R.R. Martin (tác giả bộ tiểu thuyết) tham gia viết kịch bản cùng anh em nhà biên kịch Martin và Ryan Condal. Đạo diễn Miguel Sapochnik, từng chỉ đạo một số tập series cũ, cũng gia nhập êkíp. Tập đầu của phim thu hút  , lập kỷ lục công chiếu của kênh HBO, series mới dự kiến gồm 10 tập, phát sóng hàng tuần từ cuối tháng 8. . (theo  ) "}