{"label": "giai-tri", "link": "https://vnexpress.net/britney-spears-noi-tung-bi-me-danh-vi-di-choi-khuya-4521825.html", "title": "Britney Spears nói từng bị mẹ đánh vì đi chơi khuya ", "description": "Ca sĩ Britney Spears chỉ trích mẹ từng tát cô \"nặng tay\" vì đi chơi đến 4h sáng mới về.", "content": "Ngày 11/10, trên tài khoản Instagram cá nhân, Britney đăng tải đoạn video Jennifer Lopez tát Jane Fonda trong  (2005) nhằm ám chỉ sự việc cô từng trải qua. Trong đoạn chú thích, cô bày tỏ bức xúc khi từng bị mẹ - bà Lynne Spears - tát khi đi chơi khuya với bạn vào 15 năm trước. Nữ ca sĩ nói rằng việc xảy ra sau khi chồng cũ Kevin Federline rời bỏ cô. Britney cho biết cô chưa từng tát ai và thắc mắc cảm giác khi tát người khác sẽ thế nào. \"Lần đầu tiên tôi bị tát là đêm sau khi Paris Hilton và Lindsay Lohan chở tôi về ngôi nhà trên biển của tôi cùng các con. Tôi tham gia tiệc tới 4h sáng và mẹ tôi đã rất tức giận. Ngay khi tôi bước vào, bà ấy nhìn và tát mạnh đến mức tôi không bao giờ có thể quên\", Britney nói. Tuần trước, Lynne gửi lời xin lỗi đến Britney sau khi nữ ca sĩ nói trong một bài đăng rằng lời xin lỗi chân thành sẽ giúp cô khép lại mối thù gia đình. Lynne cầu xin con gái bỏ chặn số điện thoại bà để cả hai có thể nói chuyện. \"Mẹ rất xin lỗi vì nỗi đau của con. Mẹ đã xin lỗi trong nhiều năm\", Lynne bình luận trong bài đăng của Britney. Tuy nhiên, nữ nghệ sĩ bức xúc, nói chưa sẵn sàng chấp nhận lời xin lỗi của mẹ. Cô cho biết: \"Trong 13 năm, tôi đã phải gặp các bác sĩ hàng tuần để kể lại quá khứ của mình. Điều này khiến tình trạng của tôi trở nên tồi tệ hơn\". Cho tới nay, mối quan hệ của Britney và Lynne vẫn còn căng thẳng. Ngôi sao nhạc pop từng chỉ trích vai trò và trách nhiệm của bà trong quá khứ. Cô đổ lỗi cho mẹ vì đã nảy ra ý tưởng đặt cô ở vị trí bị giám hộ. Năm 2008,   bị cha   giám hộ sau bê bối tự giam mình trong phòng cùng các con. Cô cho biết cha lạm dụng quyền để trục lợi và ngược đãi mình nhiều năm. Cuối tháng 8/2021, Jamie đồng ý   quyền quản lý tài sản của Britney Spears với lý do sức ép từ công chúng. Tháng 11/2021, tòa ra phán quyết   Britney Spears, cho phép cô tự quyết định về kinh tế, đời tư. Sau khi thoát khỏi quyền giám hộ của cha, giọng ca  tiếp tục gặp nhiều vấn đề trong cuộc sống. Hồi tháng 5, ca sĩ thông báo bị sảy thai cùng chồng mới cưới  . Các con của cô với chồng cũ Kevin Federline bênh vực ông ngoại và nói không muốn gặp Britney. Mới đây, cô cho biết   ngành giải trí sau khi thoát giám hộ vì công việc gây cho cô nhiều đau khổ. "}