{"label": "giai-tri", "link": "https://vnexpress.net/shakira-sap-ra-toa-4516626.html", "title": "Shakira sắp ra tòa ", "description": "Ca sĩ Shakira đối mặt phiên tòa ở Tây Ban Nha vì các cáo buộc liên quan đến việc trốn thuế khoản thu nhập 13,9 triệu USD.", "content": "Theo  , tòa án ở Barcelona gửi trát hầu tòa tới phía giọng ca gốc Colombia về sáu tội danh trốn thuế nhưng chưa rõ ngày xét xử. Các công tố viên có thể bỏ tù Shakira tám năm cùng mức phạt 23,8 triệu Euro nếu cô bị kết tội. Ca sĩ 45 tuổi hiện phủ nhận mọi cáo buộc. Trong bài phỏng vấn số tháng 10 với  , Shakira cho biết: \"Tôi tự tin có đủ bằng chứng để chứng minh bản thân vô tội và công lý sẽ đứng về phía mình\". Ca sĩ từ chối thỏa thuận thú tội do các công tố viên đưa ra và muốn ra tòa đối chất. Tháng 12/2018, chính phủ Tây Ban Nha   Shakira trốn thuế trong giai đoạn từ năm 2012 đến 2014. Luật pháp nước này quy định những người sống trên 183 ngày ở đây phải hoàn thành nghĩa vụ thuế như một công dân. Nếu số ngày thấp hơn, người đó chỉ phải nộp thuế cho phần thu nhập kiếm được ở Tây Ban Nha. Shakira khai báo thuế theo cách thứ hai vì khoảng thời gian đó, cô thường xuyên ở nước ngoài, phần lớn thu nhập đến từ các quốc gia khác. Tuy nhiên, cơ quan thuế chứng minh cô sống ở Tây Ban Nha cùng bạn trai - cầu thủ Gerard Pique. Các nhà điều tra đã hỏi thợ làm đầu của Shakira, đồng thời giữ các bức ảnh paparazzi chụp cô khi sống ở nước này. Theo  , hồ sơ của công tố viên Tây Ban Nha chỉ ra rằng hồi tháng 5/2012, cô mua nhà ở Barcelona làm nơi định cư cho mình và bạn trai. Năm 2013, con trai chung của họ chào đời. Ngoài ra, ca sĩ cũng bị điều tra về những khoản thu nhập khác chuyển vào quỹ từ thiện mang tên cô nhằm mục đích trốn thuế. Shakira có tên đầy đủ Shakira Isabel Mebarak Ripoll, sinh năm 1977 tại Colombia. Là giọng hát nổi tiếng bậc nhất của dòng nhạc Latin, cô từng đoạt giải Grammy cho Album Latin Pop xuất sắc (MTV Unplugged) năm 2011 và Album Latin Rock xuất sắc (Fijación Oral Vol. 1) năm 2006. Các ca khúc nổi tiếng của cô là  Hồi tháng 6, Shakira   cầu thủ bóng đá Pique sau 11 năm bên nhau. Cặp sao có hai con nhưng không kết hôn.  (theo  ) "}