{"label": "giai-tri", "link": "https://vnexpress.net/khan-gia-rung-rung-nghe-nhac-phu-quang-4523269.html", "title": "Khán giả rưng rưng nghe nhạc Phú Quang ", "description": "Nhiều khán giả xúc động khi nghe giọng nhạc sĩ Phú Quang hát \"Em ơi, Hà Nội phố\", trong show gia đình ông tổ chức tối 13/10.", "content": "Gần một năm sau khi nhạc sĩ qua đời, khán giả yêu   mới có dịp trở lại chuỗi đêm nhạc ông dành nhiều tâm huyết. 22 ca khúc được chọn trong chương trình là những tác phẩm tiêu biểu trong sự nghiệp nhạc sĩ, chủ yếu viết về Hà Nội, với kỷ niệm giản dị về phố, những mối tình vụng dại. Tất cả được phối khí mạch lạc, nguyên bản như mong ước ông gửi gắm trước khi qua đời. ,  ,  ,  , Minh Chuyên, Đức Tuấn - những giọng ca gắn bó âm nhạc Phú Quang - ru khán giả về \"miền ký ức\" của Hà Nội. Hát  Tấn Minh xúc động nhớ lại những kỷ niệm với nhạc sĩ. Trong tâm trí của anh, Phú Quang thích đẹp, chỉnh chu, chăm chút từng phụ kiện từ cái mũ, chiếc bật lửa. Ông hay đùa: \"Phú Quang là người đẹp trai nhất trong mỗi đêm nhạc nếu không có Tấn Minh, Đức Tuấn\". Thân thiết nhạc sĩ hơn 10 năm, mỗi tuần, Tấn Minh đều ngồi cà phê cùng ông vài buổi, tâm sự nhiều chuyện vui buồn về cuộc sống, âm nhạc. Mỗi khi viết bài mới, ông đều đưa anh thu thử đầu tiên. \"Ông thích viết về phụ nữ, đặc biệt là mẹ. Khi ca khúc ra đời, tôi không phải người đầu tiên hát. Thế nhưng đến nay, tôi là người biểu diễn nhiều nhất\", Tấn Minh nói khi hát ca khúc   Anh mang đến cảm xúc day dứt khi thể hiện nhạc phẩm ông viết về đấng sinh thành. Biểu diễn   Thanh Lam nâng niu, nắn nót từng nốt nhạc. Ca sĩ nói vẫn nhớ mỗi lần lên sân khấu biểu diễn, Phú Quang đều ngồi ở cánh gà để \"soi\" xem các ca sĩ có hát sai hay không. Dù nhạc sĩ không còn, diva vẫn giữ thói quen nhìn vào cánh gà, chờ đợi ánh mắt của ông. Khác với sự bùng cháy của Thanh Lam, Hồng Nhung mang đến cảm xúc tươi sáng, dịu nhẹ với  , ca khúc được nhạc sĩ viết tặng cô gái ông từng cảm mến. Chất giọng trong trẻo, lanh lảnh của nữ ca sĩ đưa người nghe về ký ức những năm 1990, khi Hồng Nhung mới ngoài đôi mươi. Ngọc Anh 3A bất ngờ xuất hiện trong phần cuối đêm nhạc, dù trước đó không được thông báo trong phần giới thiệu của chương trình. Giọng hát trầm, khàn với những quãng lên bổng xuống trầm của cô hòa quyện cùng tiếng piano, dìu dặt qua  Cô quen biết nhạc sĩ quá cố từ năm 1993, khi ông đi tìm giọng ca mới hát nhạc của mình. Phú Quang từng hướng dẫn Ngọc Anh 3A cách hát thả lỏng, vuốt nhẹ chỗ này, lên cao chỗ kia cho tự nhiên nhất.  Khán giả vẫn cảm nhận phần nào sự hiện diện của tinh thần Phú Quang. Khi Đức Tuấn, Tấn Minh, Hồng Nhung, Minh Chuyên hát   giọng nhạc sĩ vang lên cuối tiết mục. 800 khán giả trong khán phòng đồng loạt vỗ tay, một số người đưa tay lau nước mắt. Các con ông sắp đặt nhiều kỷ vật khơi gợi \"miền ký ức\" về cha, qua những tấm ảnh chân dung chụp ông được hiển thị trên màn hình lớn. Khu vực sảnh được trang trí những đồ vật yêu thích của nhạc sĩ như đĩa hát, đèn cây cổ, ghế bành, đĩa CD. Sinh thời, ông đều đặn tổ chức hai liveshow mỗi năm, vào cuối xuân và đầu đông Hà Nội. Kể từ khi ông ngã bệnh, chuỗi đêm nhạc gián đoạn từ năm 2019. Trước khi qua đời, ông giao lại gia tài âm nhạc cho con gái cả - pianist Trinh Hương. Nghệ sĩ cùng hai em - Giáng Hương, Phú Vương - chung tay tổ chức chương trình. Khán giả của nhạc sĩ quá cố chủ yếu thuộc lứa tuổi trung niên, đến từ nhiều tỉnh, thành. Từ đầu đến cuối, họ ngồi chăm chú, chìm đắm trong không gian âm nhạc ấm áp của buổi tối đầu đông. Ánh Thu (51 tuổi, Phú Thọ) được người thân tặng vé. Chị nói: \"Tôi yêu nhạc Phú Quang từ thời trẻ, qua những CD được bạn bè, người thân tặng. Lần đầu tiên được nghe các giọng ca nổi tiếng trình diễn sáng tác của ông, tôi xúc động vô cùng. Với tôi, ông chưa từng ra đi\". Minh Hoàng (40 tuổi, Hà Nội) là người nhiều năm theo dõi các liveshow Phú Quang. Anh nói: \"Tôi nhớ hình ảnh ông ngồi bên đàn piano, hát và kể chuyện cười cho khán giả. Ông mất, người đến xem hụt hẫng phần nào\". Nhà thơ, nhạc sĩ Thụy Kha nói: \"Tình yêu của những người yêu Hà Nội, từng xa Hà Nội, coi Hà Nội là trái tim của đất nước. Có những người chưa từng gặp Hà Nội nhưng vẫn yêu mảnh đất này. Âm nhạc Phú Quang đáp ứng được điều đó, dành cho bất kỳ ai mang cảm xúc này. "}