{"label": "giai-tri", "link": "https://vnexpress.net/pham-bang-bang-don-tuoi-41-4512412.html", "title": "Phạm Băng Băng đón tuổi 41 ", "description": "Diễn viên Trung Quốc Phạm Băng Băng nói không cảm thấy cô độc vì bên cạnh người thân, tri kỷ dịp sinh nhật 41 tuổi.", "content": "Tối 16/9, người đẹp đăng trên trang cá nhân ảnh trong buổi tiệc cùng bạn bè, cho biết cô có lúc cô đơn nhưng đó chỉ là cảm xúc tạm thời.   thấy ấm áp vì tình yêu thương mà gia đình, bạn thân, tri kỷ dành cho cô. Diễn viên tiết lộ các bức ảnh do đạo diễn Lý Ngọc chụp. Cô viết: \"Mọi người thường nói, tôi đẹp nhất qua góc chụp của Lý Ngọc\". Hai người thân thiết nhau hơn 10 năm qua, từng hợp tác quay  ... Trong đó,   là tác phẩm quan trọng trong sự nghiệp của Phạm Băng Băng, giúp cô đoạt Nữ diễn viên chính xuất sắc tại Liên hoan phim Tokyo năm 2010. Dịp sinh nhật năm nay, Phạm Băng Băng còn tụ tập cùng nhiều đồng nghiệp như Mai Đình, Ngô Hiểu Mẫn, Lý Giải cùng một số nhân viên hậu trường từng hợp tác với cô. Trên Weibo, nhiều khán giả khen sắc vóc Phạm Băng Băng tuổi tứ tuần, cho biết nhớ các khoảnh khắc đi thảm đỏ của diễn viên. Tài khoản Nande nhận hơn 17.000 like khi viết: \"Lâu lắm không thấy minh tinh nào xuất hiện mà đủ sức làm lu mờ người khác. Chỉ có Phạm Băng Băng làm được điều đó\". Theo  , sau gần bốn năm bị hạn chế hoạt động ở làng giải trí vì  , Phạm Băng Băng dần xuất hiện với tần suất lớn hơn. Hồi tháng 7, cô xuất hiện trong phim Hàn Quốc  , đóng cùng  ... Hiện, công việc chính của Phạm Băng Băng là kinh doanh thương hiệu mỹ phẩm mà cô thành lập, làm blogger thời trang. Trên trang cá nhân cuối tháng 6, diễn viên cho biết luôn nỗ lực để được chủ động trong cuộc sống. Cô viết: \"Ai cũng vậy, người bạn có thể dựa vào cả đời chỉ có bạn mà thôi. Tôi tin như thế và cũng đang như thế. Trông chờ người khác mang hạnh phúc cho mình, như thế bạn sẽ cả đời bị động. Tôi thà vất vả khổ sở cũng phải nắm quyền chủ động trong tay. Tôi thường tự nói, người dựa vào bản thân, số phận sẽ không tệ đâu\". "}