{"label": "giai-tri", "link": "https://vnexpress.net/phi-ho-ngoai-truyen-2022-duoc-khen-canh-vo-thuat-4522469.html", "title": "'Phi hồ ngoại truyện' 2022 được khen cảnh võ thuật ", "description": "\"Phi hồ ngoại truyện\" 2022, chuyển thể tiểu thuyết kiếm hiệp Kim Dung, được khán giả khen cảnh đấu võ sinh động.", "content": "Theo  , yếu tố hành động là điểm nổi bật trong tác phẩm của đạo diễn Liên Dịch Minh, ra mắt tháng 9. Khác với phần lớn phim kiếm hiệp những năm gần đây, phim đầu tư mạnh cho các màn giao đấu. Nhân vật sử dụng chiêu thức khác nhau ở mỗi trường đoạn, động tác nêu bật được sở trường, môn phái, tính cách, thủ đoạn riêng của từng nhân vật. Trên   và diễn đàn phim  , nhiều khán giả cũng đánh giá tích cực   ở yếu tố võ thuật. Êkíp không lạm dụng quay chậm, diễn viên hạn chế \"bay qua bay lại\" để tỉ thí như trong phim tiên hiệp. Hầu hết đoạn hành động đều được dàn dựng công phu, nghiêm túc. Tài khoản Jushi nhận xét võ thuật của phim toát lên được \"chất võ hiệp\", làm hài lòng không ít fan truyện Kim Dung. Tài tử Lâm Vũ Thân (vai Miêu Nhân Phụng) có phong thái dứt khoát, khoáng đạt khi diễn cảnh hành động. Dù vậy,   2022 không phải tác phẩm xuất sắc, còn hạn chế về kịch bản, diễn xuất.   nhận xét biểu cảm gương mặt của Lâm Vũ Thân khá đơn điệu. Tạo hình của một số diễn viên nữ quá sắc sảo, trang điểm đậm gây thiếu tự nhiên. Phim được chấm 6,9/10 điểm ở diễn đàn  . Tác phẩm chuyển thể tiểu thuyết cùng tên của Kim Dung (1924-2018), sáng tác năm 1960, xoay quanh chuyện tình cảm giữa Hồ Phỉ và hai cô gái Trình Linh Tố (Hình Phi đóng) và Viên Tử Y (Lương Khiết) cùng giấc mộng bá chủ võ lâm của các thế lực giang hồ. Dàn diễn viên phụ của phim gồm nhiều gương mặt nổi tiếng, có thực lực diễn xuất như Lưu Tuyết Hoa, Hà Nhuận Đông, Lữ Lương Vỹ, Ông Hồng... Cảnh võ thuật giả tạo, màu mè được coi là \" \" trong nhiều phim truyền hình Trung Quốc những năm gần đây. Trên , đạo diễn hành động Trương Trạch Bân nói vì lịch quay gấp gáp, không ít êkíp cắt xén thời gian khi quay hành động, giao cho công ty kỹ xảo xử lý. Ông nói: \"Ở nhiều phim cổ trang bây giờ, các nhân vật cứ đủng đỉnh bay đi bay lại trên không, hoặc họ chỉ cần chỉ tay một phát là đối phương ngã lăn quay. Động tác như thế không thể thuyết phục khán giả\". Theo đạo diễn, việc khán giả chê bai cảnh võ thuật không hẳn là điều tệ. Bởi điều đó cho thấy họ vẫn muốn xem những màn đấu võ chân thực, đẹp mắt. Phản ứng của khán giả sẽ khiến các nhà làm phim nhìn nhận lại công việc của mình.  (theo  ) "}