{"label": "giai-tri", "link": "https://vnexpress.net/giai-tri/phim/thu-vien-phim/smile-497", "title": "'Smile': Nụ cười sang chấn tâm lý", "description": "Bác sĩ Rose liên tục bắt gặp những ảo giác rùng rợn sau khi nhìn thấy nụ cười của bệnh nhân Laura.", "content": "là dự án phim dài đầu tay của đạo diễn Parker Finn, thuộc thể loại kinh dị - tâm lý. Nội dung giống một bản mở rộng của   - phim ngắn từng nhận nhiều lời khen từ giới phê bình của ông phát hành năm 2020. Kịch bản xoay quanh nữ bác sĩ Rose Cotter (Sosie Bacon đóng) - từng chịu tổn thương tâm lý từ nhỏ sau khi mẹ cô tự tử. Cô quyết tâm cống hiến cuộc đời mình cho việc chăm sóc bệnh nhân tâm thần. Công việc giúp Rose nguôi ngoai nỗi đau quá khứ và tìm lại mục đích trong cuộc sống. Tuy nhiên, mọi chuyện đảo lộn khi Rose gặp bệnh nhân Laura Weaver (Caitlin Stasey). Cô này cho biết bị một thực thể siêu nhiên ám, thứ thường giả làm những người thân quen hoặc tái hiện những nỗi đau trong quá khứ để khiến cô đau khổ, sợ hãi. Đặc điểm nhận dạng của thực thể này là luôn nở một nụ cười dù đội lốt bất kỳ hình dạng nào. Giữa cuộc trò chuyện trong phòng kín chỉ có hai người, Laura bỗng nở nụ cười và dùng mảnh thủy tinh vỡ cứa vào bản thân. Sau buổi gặp, nữ bác sĩ bắt đầu bắt gặp những hiện tượng kỳ lạ tương tự mô tả của Laura. Khán giả và nhân vật chính Rose Cotter như bị nhốt vào một mê cung không lối thoát cùng thực thể ma quái có khả năng xuất hiện dưới nhiều hình dạng. Trong phân đoạn, Rose trở về nhà lần đầu sau khi chứng kiến Laura tự sát. Cô một mình trong căn hộ rộng lớn, hiện đại. Hệ thống chuông chống trộm vang lên khiến bác sĩ lo lắng, sợ hãi. Lúc này, cuộc điện thoại từ đơn vị bảo an phá vỡ không khí rùng rợn, tĩnh mịch của cảnh phim. Nhân vật chính được trấn an khi trò chuyện với lực lượng chức năng về nguy cơ một vụ đột nhập. Tuy nhiên, người ở đầu kia điện thoại bất ngờ đổi tông giọng thách thức và yêu cầu Rose nhìn về sau lưng. Suốt thời lượng gần hai tiếng, đạo diễn Parker Finn thành công trong việc tạo yếu tố bất ngờ. Việc sử dụng hình ảnh nụ cười làm chất liệu kinh dị, cộng thêm khâu thiết kế bối cảnh và âm thanh phù hợp, khiến người xem luôn trong tình trạng sẵn sàng chờ những màn hù dọa liên tục từ êkíp.  Trung tâm câu chuyện xoay quanh đề tài chấn thương tâm lý cùng cách đối mặt, giải quyết và chữa lành những nỗi đau quá khứ. Suốt thời lượng phim, đạo diễn Parker Finn úp mở về sự tồn tại của lời nguyền. Ông pha trộn những đoạn phim về thực tại và ảo giác của nhân vật, như ẩn ý rằng câu chuyện phim có thể đơn thuần là trí tưởng tượng của một bệnh nhân tâm thần. Bản chất của lời nguyền trong  giống căn bệnh rối loạn căng thẳng sau sang chấn (PTSD). Các nạn nhân nhanh chóng rơi vào tình trạng khủng hoảng, hồi hộp, trầm cảm. Lý do nhân vật chính Rose Cotter trở thành nạn nhân của lời nguyền vì bản thân bên trong cô tồn tại nhiều vết thương sau cái chết của mẹ. Bác sĩ chôn vùi nỗi đau bằng cách dành hết thời gian cho công việc. Tuy nhiên, điều đó chỉ giúp xoa dịu tạm thời và không chữa lành những vấn đề tâm lý Rose cất giấu. Diễn biến các tình tiết   gợi nhớ nhiều bộ phim kinh dị trong quá khứ. Mô-típ lời nguyền bị truyền lần lượt qua nhiều nạn nhân từng xuất hiện trong nhiều bom tấn cùng thể loại như  ... Theo trang  , các phân đoạn hù dọa trong phim gợi nhớ nhiều tác phẩm như   hay  Với một cái kết mở,   hứa hẹn trở thành một thương hiệu kinh dị nhiều phần trong tương lai. Phim ra mắt tại thị trường Bắc Mỹ ngày 30/9, dẫn đầu phòng vé tại đây tuần qua với doanh thu 22 triệu USD. Tác phẩm nhận nhiều lời khen từ giới phê bình và khán giả, đạt điểm \"tươi\" 77%, theo thống kê của trang  . Đa số khen cảnh hù dọa trong phim cùng các khâu thiết kế sản xuất, âm thanh và diễn xuất của nữ chính Sosie Bacon. "}