{"label": "giai-tri", "link": "https://vnexpress.net/chen-con-ga-bao-vat-500-tuoi-cua-hoang-de-thoi-minh-4523946.html", "title": "'Chén con gà' - bảo vật 500 tuổi của hoàng đế thời Minh ", "description": "Chiếc chén họa tiết gà trống, mái của hoàng đế Thành Hóa thời Minh, giá 35 triệu USD, là bảo vật gốm sứ Trung Quốc.", "content": "Theo  , mỗi lần xuất hiện trên thị trường, chén con gà đều đánh dấu bước ngoặt trong lịch sử đấu giá đồ cổ Trung Quốc. Tác phẩm được áp dụng kỹ thuật trang trí Đấu thái (Doucai) - kiểu trang trí xuất hiện từ thế kỷ 15. Nghệ nhân thực hiện nhiều công đoạn phức tạp, từ vẽ họa tiết xanh lam dưới men tới tráng men, nung, trang trí màu sắc rực rỡ trên men, nung tiếp... Chén nhỏ gọn bằng lòng bàn tay, mỏng, do đó dễ vỡ, hiếm có chiếc giữ hình trạng nguyên vẹn sau hàng thế kỷ. Tác phẩm được gọi là   vì họa tiết gà trống ngẩng đầu, gà mái và gà con theo sau. Chén khắc dấu \"Chế tác thời Thành Hóa Đại Minh\", do nhà vua ra lệnh vùng Cảnh Đức Trấn thực hiện. Các ly này phục vụ vua và số ít phi tần uống rượu. Một số nhà nghiên cứu cho rằng vua Thành Hóa (1446-1487) thích họa tiết con gà vì chữ gà (kê) hài âm chữ \"cát\" (may mắn). Ngoài ra, năm đầu tiên ông lên ngôi vua cũng là năm con gà. Thành Hóa còn yêu thích bức tranh   thời Tống, miêu tả gà mẹ dẫn gà con đi kiếm ăn. Sau khi đấu giá thành công, Lưu Ích Khiêm từng gây chú ý khi dùng chén để uống trà phổ nhĩ. Nhiều người cho rằng ông không tôn trọng cổ vật, số khác nói doanh nhân khoe giàu sang. Lưu Ích Khiêm từng phản hồi về những tranh cãi: \"Tôi chỉ muốn thể hiện sự thích thú của mình với chiếc chén. Nó đã hơn 500 tuổi đời, hoàng đế, phi tần từng dùng nó. Tôi chỉ muốn cảm nhận một chút phong vị thời đó\". Tác phẩm từng vài lần đổi chủ trước khi về tay Lưu Ích Khiêm. Thập niên 1950, chén thuộc sở hữu của nhà sưu tầm người Anh Leopold Dreyfus. Thập niên 1980, tác phẩm chu du Nhật Bản. Năm 1999, Gorō Sakamoto - nhà kinh doanh nghệ thuật người Nhật - ủy thác Sotheby's đấu giá tác phẩm, đạt mức 30 triệu HKD - lập kỷ lục đồ gốm sứ Trung Quốc lúc bấy giờ. Lưu Ích Khiêm cũng trả mức giá kỷ lục cho cổ vật. Giuseppe Eskenazi - nhà sưu tập, thương gia đồ cổ lão luyện từng giữ chiếc chén - cho biết tác phẩm vô cùng quý hiếm, chỉ còn chưa đầy 20 chiếc lưu truyền, xứng đáng để tư nhân hay bảo tàng sở hữu. Thành Hóa (Minh Hiến Tông) là hoàng đế thứ chín của nhà Minh. Nghệ thuật gốm sứ giai đoạn này phát triển hưng thịnh một phần do tính cách của nhà vua. Thành Hóa đặc biệt sủng ái Vạn quý phi - người say đắm các đồ thủ công mỹ nghệ tinh xảo. Để ái phi vui, vua sai vùng Cảnh Đức Trấn sản xuất lượng đồ gốm lớn đồng thời yêu cầu gắt gao về chất lượng. Đồ mỹ nghệ thời kỳ này thường nhỏ nhắn, họa tiết mềm mại, kết hợp giữa nghệ thuật và hơi thở cuộc sống.  (theo  ) "}