{"label": "giai-tri", "link": "https://vnexpress.net/black-panther-2-xoay-quanh-dai-chien-wakanda-talokan-4518920.html", "title": "'Black Panther 2' xoay quanh đại chiến Wakanda - Talokan ", "description": "Trailer \"Black Panther 2\" hé lộ câu chuyện về chiến tranh giữa hai quốc gia Wakanda và Talokan trong vũ trụ điện ảnh Marvel.", "content": "Ngày 3/10, nhà phát hành tung trailer phần phim thứ hai về siêu anh hùng Báo Đen của Marvel. Đoạn video thời lượng hơn hai phút mở đầu với không khí bi thuơng của vương quốc Wakanda sau sự ra đi của nhà vua T’Challa ( ). Những người xung quanh như Shuri (Letitia Wright), Okoye (Danai Gurira) và nữ hoàng Ramonda (Angela Bassett) thay anh cai quản đất nước trước những mối đe dọa mới. Trailer tập trung vào những hình ảnh cuộc chiến giữa Wakanda và vương quốc dưới biển Talokan của Namor (Tenoch Huerta). Trong nguyên tác truyện tranh, vùng đất này lấy cảm hứng từ Tlālōcān - cõi âm của thần thoại Aztec do thần mưa Tlāloc cai trị. Namor là vua kiêm vị thần của Talokan. Anh có khả năng bay lượn bằng đôi cánh trên mắt cá chân và trò chuyện với các sinh vật biển. Ngoài ra, Namor sở hữu siêu tốc độ, sức mạnh, sức bền, thao túng nước hay kháng lửa. Đoạn phim cũng tiết lộ nhân vật Riri Williams (Dominique Thorne) với bộ giáp Ironheart. Cô được kỳ vọng trở thành người kế thừa xứng đáng của Iron Man/Tony Stark (Robert Downey Jr.) trong vũ trụ điện ảnh Marvel. Đồng thời, êkíp cũng hé lộ một phản diện mới của phim. Theo  , nhân vật này nhiều khả năng là Doctor Doom. Trailer kết thúc với hình ảnh một Black Panther mới xuất hiện giữa cuộc chiến Wakanda - Talokan. Tuy nhiên, danh tính nhân vật hiện không được tiết lộ. Phần hai  dự kiến ra mắt tháng 11, tiếp tục do Ryan Coogler đạo diễn và viết kịch bản. Thuơng hiệu phim phải thay đổi kế hoạch sau cái chết bất ngờ của Chadwick Boseman. Kevin Feige - chủ tịch Marvel Studios - quyết định để nhân vật khác tiếp quản danh hiệu Black Panther (thủ lĩnh vương quốc Wakanda) và không tuyển diễn viên vào vai T'Challa. "}