{"label": "giai-tri", "link": "https://vnexpress.net/hoai-lam-toi-muon-quay-lai-lam-nghe-nghiem-tuc-4523823.html", "title": "Hoài Lâm: 'Tôi muốn quay lại làm nghề nghiêm túc' ", "description": "Hoài Lâm, 27 tuổi, nói muốn được trở lại ca hát, sống và làm việc nghiêm túc hơn, sau bốn năm vắng bóng showbiz.", "content": "Về cuối chương trình, Hoài Lâm thăng hoa hơn với ban nhạc, nhận được sự cổ vũ nồng nhiệt. Khán giả hòa giọng cùng anh trong tiết mục   (Tiến Minh),  Nguyễn Minh Cường). Trước tình cảm dành cho mình, anh nói: \"Ông tôi bảo kiếp trước tôi đã làm điều tốt nên mới được đứng trên sân khấu ngày hôm nay. Tôi muốn chia sẻ tình cảm với khán giả bằng những giai điệu, dù bốn năm qua tôi không có sáng tạo gì cho nghệ thuật\". Sau tám bài solo, anh mời Bạch Công Khanh song ca bài  (Lê Thành Trung). Khán giả yêu cầu   trở lại biểu diễn thường xuyên hơn. Anh nói: \"Hoài Lâm xin hứa quay lại với nghề một cách nghiêm túc và làm việc khoa học hơn\". Ca sĩ liên tục cảm ơn fan vì ủng hộ anh ở mọi hoàn cảnh. Bạch Công Khanh cho biết hâm mộ giọng hát Hoài Lâm, hạnh phúc khi có dịp đứng chung sân khấu. \"Tôi thấy sự cố gắng của em ấy khi quay trở lại ca hát. Có thể sau thời gian khá dài không đứng trước mọi người, Hoài Lâm bị 'khớp' ở vài phút ban đầu. Nhưng em ấy vẫn có thể níu chân người nghe bằng tài năng của mình. Sự trở lại chắc sẽ không dễ dàng, nhưng tôi tin không gì làm khó được Hoài Lâm, vì em vốn mạnh mẽ\", anh nói. Khán giả Nguyễn Bảo Khánh (34 tuổi, TP HCM) nhận xét dù có vẻ run, ca sĩ vẫn phong độ. \"Tôi vui khi Hoài Lâm khỏe mạnh và hát được sau những ồn ào về cuộc sống riêng\", cô nói. Còn khán giả Đạt Bon (28 tuổi, Hà Nội) hy vọng được xem nhiều đêm diễn của anh hơn. Biết thông tin Hoài Lâm có đêm nhạc sau một thời gian dài vắng bóng, anh cùng bạn sắp xếp công việc để góp mặt. Hoài Lâm từng đoạt quán quân   ở tuổi 19. Dáng vẻ thư sinh và giọng hát giàu cảm xúc giúp anh đắt show, có nhiều fan. Năm 2017, ca sĩ yêu Bảo Ngọc - cháu gái nghệ sĩ Bảo Quốc và ít hoạt động hơn. Cuối 2018, Hoài Lâm dừng ca hát về quê chữa bệnh. Năm 2019, ca sĩ trở lại, tiết lộ có   và cho biết thời gian nghỉ, anh làm nhiều nghề như giao hàng, chạy xe công nghệ... để mưu sinh. Cuối 2019, quan hệ tình cảm của Hoài Lâm  , anh tiếp tục ở ẩn. Năm 2020, Hoài Lâm gây sốt với bản hit  (Nguyễn Minh Cường), sau hai năm xa sân khấu. Anh chiến thắng hạng mục  tại giải Cống hiến và đoạt giải Làn Sóng Xanh cùng năm. Bẵng một thời gian, Hoài Lâm xuất hiện với gương mặt lờ đờ, thậm chí ngủ gục lúc livestream giao lưu khán giả. Cuối tháng 9, anh để lộ ngoại hình phát tướng khi hát ở quán cà phê tại Cần Thơ. Nhiều người cho biết họ lo lắng cho tình trạng của nam ca sĩ. Hiện anh vẫn chưa trả lời các câu hỏi liên quan đến sức khỏe của bản thân. "}