{"label": "giai-tri", "link": "https://vnexpress.net/trien-lam-tranh-dong-vat-hoa-co-phong-cach-polygon-4517334.html", "title": "Triển lãm tranh động vật, hoa cỏ phong cách polygon ", "description": "Họa sĩ Nguyễn Thu Thủy khắc họa động vật, hoa cỏ thiên nhiên bằng những ô màu đa giác rực rỡ.", "content": "40 tác phẩm sử dụng chất liệu acrylic và cắt dán giấy được giới thiệu trong triển lãm  , từ ngày 28/9 đến 3/10 tại Bảo tàng Mỹ thuật Việt Nam. Tranh được chia làm hai đề tài chính: động vật và phong cảnh thiên nhiên. Họa sĩ cho biết thay vì khai thác đề tài chân dung phụ nữ như trước, chị muốn hướng tới những điều giản dị trong cuộc sống thường ngày. Chị chọn phong cách polygon (hay còn gọi là low-poly) - tạo các lưới đa giác, chủ yếu là hình tam giác có độ đổ bóng, đậm nhạt khác nhau, mang đến chiều sâu cho tác phẩm. Qua đó, người xem có góc nhìn mới mẻ cho những điều tưởng như đơn giản xung quanh họ. Những con vật, khung cảnh trong tranh được Nguyễn Thu Thủy quan sát từ ngoài đời hoặc qua ảnh chụp. Thu Thủy còn dùng báo để dán lên những ô màu đa giác. Quá trình thực hiện đòi hỏi sự tỉ mẩn, tốn nhiều thời gian, gồm chọn báo in màu, cắt những phần chữ phù hợp với tranh và dán lên. Phần báo trên nền màu tạo sự lấp lánh, giúp thay đổi thị giác. Họa sĩ cho biết trung bình mỗi bức chị mất vài ngày để thực hiện. Nhiều tranh, sau khi vẽ một lớp, chị phải chờ khô để vẽ chồng lớp khác lên. Họa sĩ nói: \"Khi đứng gần chỉ như một bảng phối màu, nhưng nhìn xa, ở những góc khác nhau sẽ cho ra hình ảnh khác. Bản thân người xem cũng tự tưởng tượng, sáng tạo dựa trên nền tác phẩm của tôi. Ví dụ, tôi vẽ cánh đồng hoa, họ có thể nhìn thấy con người, chim chóc trên đó\" >>>  Họa sĩ Hoàng Nghĩa Hiệp nhận xét những hình khối trong tranh như hạt thủy tinh chuyển động dưới ánh mặt trời. Việc sử dụng thêm chất liệu báo giấy kết hợp acrylic trên toan tạo sự thay đổi về bề mặt. \"Lăng kính của Thủy như thế giới của ống kính vạn hoa, trò chơi trẻ thơ đầy ngẫu hứng và ẩn chứa bất ngờ. Từ đó, gợi cảm xúc nhẹ nhàng, tươi vui và lôi cuốn, phá vỡ những nguyên tắc thị giác\", anh nói. Họa sĩ Nguyễn Thế Sơn cho rằng bộ tác phẩm tại triển lãm phản chiếu góc nhìn mới lạ trong thế giới quan của Thu Thủy - vốn là một nhà thiết kế đồ họa. \"Vẫn là những đề tài thân thuộc nhưng từ bảng màu đến ngôn ngữ tạo hình lấy cảm hứng từ đồ họa máy tính pha trộn với ngôn ngữ phân mảnh của chủ nghĩa lập thể thời kỳ đầu\", anh nói. Nguyễn Thu Thủy sinh năm 1977, là Hội viên Hội Mỹ thuật Việt Nam. Chị đoạt huy chương đồng Triển lãm Mỹ thuật ứng dụng toàn quốc 2005-2009. Họa sĩ từng tham gia 26 triển lãm như: Triển lãm quốc tế tranh cổ động phòng chống nCoV chủng mới vào tháng 5/2020 ở Trung Quốc, Triển lãm Nghệ thuật Thị giác quốc tế Euroamericana tháng 10/2019 tại Cusco, Peru, Triển lãm trao đổi quốc tế tháng 11/2019 tại Tokyo, Nhật Bản... Hồi tháng 12/2021, Thu Thủy tổ chức sự kiện trưng bày tác phẩm cá nhân đầu tiên mang tên  "}