{"label": "giai-tri", "link": "https://vnexpress.net/doan-thien-an-dien-ao-tam-o-miss-grand-international-4522420.html", "title": "Đoàn Thiên Ân diễn áo tắm ở Miss Grand International ", "description": "Thiên Ân sải bước trên đường catwalk dài dựng sát bờ biển tại phần thi áo tắm Miss Grand International 2022, sáng 12/10.", "content": " là thí sinh xuất hiện cuối cùng. Cô mặc thiết kế chất liệu ánh kim, hở eo. Khi trình diễn, Thiên Ân liên tục chỉnh sửa tóc do gặp gió lớn, vừa phải giữ thần thái trước máy quay. Nhiều khán giả nhận xét phần thi của cô ở mức an toàn, thiếu những cú xoay người, tạo dáng gây chú ý. Thiên Ân cho biết đã thức dậy sớm để chuẩn bị mọi thứ, di chuyển đến điểm thi. Ban tổ chức phải dời thời gian diễn ra phần thi muộn hơn một tiếng so với lịch đã công bố do thời tiết. Nhờ đó, cô được tập dượt, làm quen với mặt sàn xi măng. \"Tôi khá hài lòng về phần thi\", người đẹp nói. Các thí sinh có phần thi áo tắm được nhận xét ấn tượng gồm Thái Lan, Venezuela, Philippines, Nga, Indonesia... Điểm phần thi trang phục áo tắm sẽ được cộng dồn cùng các vòng khác. Ban tổ chức cũng cho khán giả bình chọn top 10 thí sinh trình diễn áo tắm đẹp nhất, kết quả sẽ công bố trên fanpage cuộc thi. Hơn một tuần tham gia  , Đoàn Thiên Ân được nhiều khán giả nhận xét hòa nhập tốt các hoạt động, thể hiện hình ảnh nhiều năng lượng. Cô thân thiết với các thí sinh đến từ Indonesia, Thái Lan... Ngày 9 và 11/10, cô lần lượt tham gia vòng thi Trang phục thể thao, Trình diễn trang phục dân tộc của nước chủ nhà. Sáng 12/10, Ban tổ chức công bố các thí sinh thắng vòng một giải  , bình chọn trên Instargram, Thiên Ân đứng đầu nhóm 8.  đăng quang Miss Grand Vietnam tối 1/10 ở TP HCM. Cô là hoa hậu có lịch trình đi thi nhan sắc quốc tế gấp gáp nhất từ trước đến nay khi chỉ có hai ngày chụp ảnh profile, thử trang phục, hoàn tất các thủ tục. Cô sinh năm 2000, quê Long An, cao 1,75 mét, nặng 60 kg, số đo ba vòng lần lượt 88,5-66-98 cm. Người đẹp hiện là sinh viên khoa Thương mại và Du lịch - Đại học Công nghiệp TP HCM.  (Miss Grand International) là sân chơi sắc đẹp thường niên, do ông Nawat Itsaragrisil (từng giữ chức giám đốc Miss Thailand World) sáng lập và điều hành từ năm 2013, trụ sở ở Thái Lan. Sân chơi thu hút nhiều thí sinh, được đánh giá thuộc Top 6 cuộc thi nhan sắc lớn nhất hành tinh, cùng Hoa hậu Hoàn vũ, Hoa hậu Thế giới, Hoa hậu Trái đất, Hoa hậu Quốc tế và Hoa hậu Siêu quốc gia. Cuộc thi năm nay diễn ra từ ngày 3 đến 25/10 ở Indonesia, quy tụ 67 thí sinh. "}