{"label": "giai-tri", "link": "https://vnexpress.net/khanh-ly-vieng-tham-thuy-hang-4509958.html", "title": "Khánh Ly viếng Thẩm Thúy Hằng ", "description": "Danh ca Khánh Ly xúc động bên di ảnh Thẩm Thúy Hằng khi đến viếng minh tinh, tối 11/9.", "content": "Khánh Ly từ Hà Nội vào TP HCM chuẩn bị cho đêm diễn 60 năm tại Mũi Né, Phan Thiết, tối 16/9. Vừa đáp xuống máy bay, bà đến thẳng nhà tang lễ tại Gò Vấp để kịp viếng Thẩm Thúy Hằng. Sau khi thắp hương, Khánh Ly trò chuyện cùng con trai minh tinh và xem lại những tấm ảnh của đàn chị. \"Tôi đến chào bà và muốn nói lời cảm ơn vì nhờ bà mà tiếng hát của tôi được nhiều người yêu thích hơn\", ca sĩ nói. Khánh Ly có mối duyên với Thẩm Thúy Hằng thông qua ca khúc của nhạc sĩ Thanh Bình, trong bộ phim   do hãng Mỹ Vân sản xuất năm 1970.  từng đoạt giải Kim Tượng tại Liên hoan phim Châu Á 1972 ở Đài Loan. Trong phim, Thẩm Thúy Hằng thủ vai nữ chính tên Vân, sau những bầm dập, sóng gió của cuộc đời đã trở thành ca sĩ với ca khúc nổi tiếng   (lồng giọng hát Khánh Ly). Theo danh ca, những năm 1970, khi Thẩm Thúy Hằng nổi danh, bà còn chưa được công chúng biết đến nhiều. Lúc đó tên tuổi của minh tinh quá lớn, không phải ai cũng gặp được. Ngay cả khi ca khúc  được dùng trong phim, bà cũng không gặp được minh tinh vì lịch diễn của Thẩm Thúy Hằng dày đặc. Diễn viên cũng hiếm khi xuất hiện trong các sự kiện, tiệc tùng vì vậy cơ hội được tiếp xúc không nhiều. \"Bài hát này khiến khán giả yêu thích tôi nhiều hơn vì họ yêu mến nghệ sĩ. Ngày xưa Sài Gòn có giai thoại 'xem Thẩm Thúy Hằng, nghe Khánh Ly' cũng xuất phát từ mối duyên này\", danh ca cho biết. Khi ca sĩ Quang Thành giúp bà biên tập cho tour diễn xuyên Việt kỷ niệm 60 năm ca hát đã đưa bài   vào danh mục nhạc. Sau khi êkíp hoàn thành thủ tục xin giấy phép được vài ngày thì hay tin Thẩm Thúy Hằng qua đời. \"Thẩm Thúy Hằng là người tài, sắc vẹn toàn. Hiện bà đi rồi, tôi có nói ngàn lời khen tụng cũng không thể làm bà sống lại. Có những mất mát chỉ có bản thân mình cảm nhận không thể nói nên lời\", Khánh Ly nói. Thẩm Thúy Hằng   ở tuổi 83, hôm 6/9 tại nhà riêng ở TP HCM. Trong cuộc đời hoạt động diễn xuất, bà gây tiếng vang với hơn 60 tác phẩm điện ảnh, là nghệ sĩ Việt duy nhất đoạt danh hiệu Ảnh hậu Á Châu (Nữ diễn viên chính xuất sắc châu Á) ở Liên hoan phim châu Á 1974. Lễ di quan diễn ra sáng 12/9, linh cữu của bà sẽ được hỏa táng tại Phúc An Viên, TP Thủ Đức. "}