{"label": "giai-tri", "link": "https://vnexpress.net/brad-pitt-bi-kien-250-trieu-usd-4508351.html", "title": "Brad Pitt bị kiện 250 triệu USD ", "description": "Công ty cũ của Angelina Jolie - Nouvel - nộp đơn lên tòa án Los Angeles, Mỹ, kiện Brad Pitt đòi bồi thường 250 triệu USD, hôm 6/9.", "content": "Theo  , phía Nouvel cho rằng tài tử và các nhân viên của anh đã phát động một chiến dịch trong nhiều năm nhằm \"giành quyền kiểm soát\" nhà máy rượu vang Pháp, nơi cặp sao cùng đứng tên sở hữu. Họ nhận định hành động trên nhằm trả đũa đơn ly dị và việc Pitt không giành được quyền nuôi con. Theo đơn kiện, cặp sao đã ký thỏa thuận Jolie sẽ điều hành tất cả dự án thiện nguyện chung, bao gồm quỹ Jolie-Pitt, còn Pitt trông coi việc đầu tư của họ vào điền trang. Tuy nhiên, phía công ty cáo buộc tài tử đã thực hiện các dự án ở nhà máy rượu mà không có sự đồng ý của Jolie, và khi cô hỏi để nắm thông tin, Pitt cố gắng ngăn chặn. Hồ sơ ghi tháng 10/2021, Jolie bán Nouvel cho một tập đoàn nước giải khát quốc tế sau khi Pitt từ chối đề nghị của vợ cũ về việc bán cổ phần ở nhà máy rượu cho anh. Hai bên thảo luận trong nhiều tháng nhưng khi gần đạt thỏa thuận, Pitt đưa ra loạt yêu cầu không liên quan, bao gồm buộc Jolie ký ''điều khoản im lặng\" - không được công khai những sự việc dẫn tới ly hôn. Theo đơn kiện, Pitt biết rằng phần lớn tài sản của Jolie đã nằm ở Nouvel nên cố tìm cách buộc cô phải đồng ý với những điều khoản vô lý của anh. Nouvel là công ty Angelina Jolie lập để đồng sở hữu điền trang rượu nho với công ty Mondo Bongo của Brad Pitt, mỗi người giữ 50% cổ phần. Ca sĩ đặt tên theo tên đệm của con gái Shiloh Jolie-Pitt. Tài tử cũng bị tố cáo phung phí ngân sách công ty, bao gồm khoản chi một triệu USD xây hồ bơi. *  Cặp sao từng thuê điền trang trong ba năm, từ 2008 đến trước khi mua lại hoàn toàn năm 2011. Hai người tổ chức   tại đây năm 2014. Điền trang cũng là nơi Jolie nghỉ dưỡng khi mang thai cặp song sinh Knox và Vivienne năm 2008. Giữa năm 2016, điền trang từng trở thành chủ đề   giữa cặp sao. Jolie muốn bán khu đất để chuyển đến Anh đẩy mạnh hoạt động chính trị. Tuy nhiên, Brad Pitt từ chối vì rất yêu nơi này và từng dành nhiều thời gian tu sửa, cải tạo. Hồi đầu năm, Brad Pitt kiện vợ cũ về việc bán cổ phần điền trang rượu nho ở Pháp do hai người đồng sở hữu. Phía tài tử cho rằng Jolie cố tình \"tìm cách gây thiệt hại\" cho anh bằng cách trao số cổ phần đó cho bên thứ ba, dù hai người từng thống nhất không bán điền trang khi chưa được sự cho phép của nhau. Hồi tháng 7, tòa   vì phía Pitt không đưa ra được giấy tờ chứng minh Jolie đã tự ý bán khu điền trang rượu vang của cả hai ở Pháp, làm cản trở việc kinh doanh của anh.  và   quen khi đóng chung phim  (2005). Pitt sau đó ly dị vợ   để hẹn hò Jolie. Hai người kết hôn năm 2014, có sáu con chung. Năm 2016, Angelina Jolie  , lấy lý do có nhiều quan điểm khác biệt không thể hòa giải. Hồi tháng 8, lần đầu tiên vụ xô xát trên máy bay dẫn đến ly hôn của cả hai lần đầu tiên được hé lộ, cho thấy những rạn nứt trong hôn nhân của cặp sao.  (theo  ) "}