{"label": "giai-tri", "link": "https://vnexpress.net/dao-dien-tran-van-thuy-doat-giai-bui-xuan-phai-4520100.html", "title": "Đạo diễn Trần Văn Thủy đoạt giải Bùi Xuân Phái ", "description": "Ông Trần Văn Thủy - đạo diễn phim \"Chuyện tử tế\" - thắng Giải thưởng Lớn Bùi Xuân Phái với những bộ phim nổi tiếng về Hà Nội.", "content": "Nghệ sĩ cùng vợ và con gái tới dự lễ trao giải   chiều 6/10, ở Hà Nội. Trên sân khấu, đạo diễn 82 tuổi bật khóc: \"Sự cố gắng của tôi cho cả cuộc đời làm phim, hôm nay, rất may mắn, ở thời điểm cũng không còn khỏe mạnh nữa, tôi được nhận giải thưởng này, được gặp gỡ mọi người. Tôi rất cảm động. Ngày hôm nay hun đúc thêm cho chúng ta tình cảm, trách nhiệm, bổn phận đối với Hà Nội - nơi ta đang sinh sống\". * Ông Lê Xuân Thành - đại diện ban tổ chức - cho biết đạo diễn Trần Văn Thủy được vinh danh nhờ loạt tác phẩm nổi tiếng, trong đó có  Hơn 40 năm trước, đạo diễn làm phim với nhiều những ưu tư, trăn trở, tự vấn về thời thế, thế thời. Hai tác phẩm cũng khắc họa vẻ đẹp Hà Nội nghìn năm, từ lịch sử, văn hóa đến nhịp sống đời thường. \"Đến nay, phim trở thành những giá trị mang tính biểu tượng, di sản hình ảnh về Hà Nội, về một thời đầy khát khao đổi mới và mong muốn những điều tử tế\", ông Thành nói. Phim tài liệu   thực hiện năm 1982, bắt đầu với hình ảnh nghệ sĩ guitar khiếm thị Văn Vượng sinh ra và lớn lên tại Hà Nội. Văn Vượng ước mong một lần được tận mắt chứng kiến vẻ đẹp của thành phố. Đan xen là câu chuyện về những nhân vật lịch sử gắn bó với mảnh đất thủ đô, địa danh nổi tiếng cùng khung cảnh sinh hoạt đời thường của người dân thời bao cấp. Phim còn ghi lại hình ảnh họa sĩ Bùi Xuân Phái vẽ tranh trên đường phố Hà Nội. Tác phẩm lên sóng năm 1987, sau thời gian dài bị cấm chiếu. Sau đó, phim đoạt giải Bông Sen Vàng tại Liên hoan phim Việt Nam 1988.  ra đời năm 1985, là hiện tượng phim tài liệu của điện ảnh Việt Nam một thời. Phim tiếp tục là một tác phẩm phản ánh những suy nghĩ của Trần Văn Thủy về cuộc sống và xã hội thời bao cấp, khắc họa hình ảnh của những người nghèo khổ trong xã hội để tìm ra lời giải đáp cho câu hỏi: \"Thế nào là sự tử tế?\". Tác phẩm thể hiện ý chí độc lập của các nhà làm phim với tư cách là nghệ sĩ, công dân và một con người.  cũng từng bị cấm chiếu bởi nội dung gai góc, phê phán hiện thực xã hội. Sau khi được phát sóng năm 1987, phim đoạt giải Bồ Câu Bạc tại Liên hoan phim Quốc tế Leipzig năm 1992. Năm 2013, tai buổi ra mắt sách   ở Hà Nội, đạo diễn Trần Văn Thủy từng nói: \"Đối với khoa học xã hội, có lẽ ngoài tri thức ra thì nhân cách và bản lĩnh phải đặt lên hàng đầu, nó thể hiện trách nhiệm của mình với xã hội. Nếu không lăn xả vào nghề, không chịu trách nhiệm, không có chính kiến về tác phẩm của mình thì rất khó đóng góp một cách tích cực cho sự hoàn thiện, phát triển của xã hội. Chuyện nói thật rất cần thiết, tôi từng nói nhiều lần, một dân tộc toàn những người nói dối là dân tộc chết. Thượng đế cho người ta cái mồm, phải nói những điều mình nghĩ\".  - người được mệnh danh là \"đạo diễn phim tài liệu số một của Việt Nam\" - sinh năm 1940 tại Nam Định. Sau khi tốt nghiệp trung học phổ thông, ông xin học lớp Nhân loại học do Bộ Văn hóa tổ chức. Năm 1960, sau khi học xong, ông lên vùng Tây Bắc để nghiên cứu về các dân tộc ít người. Năm 1965, ông về Hà Nội học quay phim ở trường Sân khấu Điện ảnh. Sau đó, ông làm phóng viên chiến trường. Năm 1972, Trần Văn Thủy sang Nga học đạo diễn điện ảnh tại Đại học Điện ảnh quốc gia Liên bang Nga (VGIK) ở Moskva. Từ năm 1977, ông về Việt Nam, làm việc tại Hãng phim Tài liệu Trung ương. Ông đã thực hiện trên 20 phim, trong đó có nhiều tác phẩm đoạt giải cao tại các kỳ liên hoan. Ông được trao tặng danh hiệu Nghệ sĩ Nhân dân vào năm 2001. Ngoài Hà Nội trong mắt ai, Chuyện tử tế, ông còn ghi dấu với các tác phẩm  ... Ban tổ chức còn trao giải Tác phẩm cho cuốn sách   của nhà nghiên cứu Nguyễn Thị Thu Hòa. Sách gồm ba chương, 346 hình ảnh minh họa, là thành quả dự án    . Bà Thu Hòa cho biết: \"Đây là giải thưởng mà bất cứ ai sinh ra và lớn lên ở Hà Nội đều mong muốn đạt được. Đây không chỉ là sách về dòng tranh mà còn là dự án khôi phục lại một nét văn hóa dân gian bị thất truyền. Kim Hoàng cũng là quê gốc của cụ Bùi Xuân Phái - điều này càng thêm ý nghĩa\". Giải thưởng Bùi Xuân Phái - Vì tình yêu Hà Nội ra đời năm 2008, là sáng kiến của báo Thể thao - Văn hóa và gia đình cố họa sĩ Bùi Xuân Phái, nhằm phát hiện và tôn vinh những tác giả, tác phẩm, việc làm, ý tưởng có hàm lượng nghệ thuật và khoa học cao, gắn bó với các mặt đời sống Hà Nội và thấm đượm tình yêu thủ đô. Năm ngoái, Giải thưởng Lớn thuộc về   nhờ những sáng tác về Hà Nội. "}