{"label": "giai-tri", "link": "https://vnexpress.net/quang-thoi-gian-den-toi-cua-shakira-4516462.html", "title": "Quãng thời gian đen tối của Shakira ", "description": "Sau khi chia tay cầu thủ Pique, ca sĩ Shakira nói thấy như người sắp chết đuối, cố gắng vùng vẫy giữa biển khơi.", "content": "Trong bài phỏng vấn với   số tháng 10, Shakira gọi quãng thời gian hiện tại của cô là \"những giờ đen tối nhất\" cuộc đời. Nữ ca sĩ mới chấm dứt cuộc tình với cầu thủ bóng đá Pique sau 11 năm. Hai người hiện chưa thống nhất giải pháp để cùng chăm sóc hai con trai Milan (chín tuổi) và Sasha (bảy tuổi). Shakira cũng đối mặt với các cáo buộc trốn thuế của chính phủ Tây Ban Nha, với mức phạt   tù nếu bị kết tội. Trong ca khúc   (Tôi chúc mừng anh) phát hành hồi tháng 4, ca sĩ viết: \"Để giúp hoàn thiện anh, tôi như vỡ thành từng mảnh. Tôi đã được cảnh báo nhưng quyết định phớt lờ tất cả. Đừng nói lời xin lỗi! Tôi hiểu rõ anh và biết rằng anh đang nói dối\". Shakira không tiết lộ ẩn ý đằng sau ca khúc. Khi được hỏi nguồn cảm hứng khi viết  ca sĩ nói luôn lời bài hát luôn xuất phát từ những điều cô trải qua ngoài đời. Các sự kiện đó bao trùm lên sáng tác của Shakira theo cách vô tình và có chủ đích. Shakira (sinh năm 1977) và Pique (sinh năm 1987) quen vào mùa xuân 2010, khi ngôi sao nhạc pop đang quay video âm nhạc cho  - bài hát chính thức của World Cup 2010 tại Nam Phi. Họ công khai hẹn hò một năm sau đó. Trong 11 năm bên nhau, cặp sao có hai con trai nhưng không kết hôn. Hồi giữa năm, truyền thông Tây Ban Nha bất ngờ tung tin nghi vấn Pique ngoại tình, khi phát hiện anh thường xuyên đi chơi cùng bạn bè tại các hộp đêm ở Barcelona. Trong khi đó, Shakira chuyển tới căn hộ cũ tại Muntaner. Đầu tháng 6, cặp sao xác nhận   qua một thông cáo gửi truyền thông: \"Vì lợi ích của con cái, những người là ưu tiên cao nhất của chúng tôi trong lúc này, cả hai mong các bạn tôn trọng quyền riêng tư. Cảm ơn các bạn đã thông cảm!\". Chuyện tình tan vỡ vì cả hai đều tâm huyết với sự nghiệp riêng. Shakira cảm thấy mình là người duy nhất chấp nhận hy sinh để vun vén gia đình nên mâu thuẫn dần nảy sinh. Cuối năm 2014, giọng ca Colombia quyết định chuyển đến Tây Ban Nha để ủng hộ người tình. \"Một trong hai phải nỗ lực và hy sinh. Và tôi là người chấp nhận điều đó. Tôi đặt sự nghiệp âm nhạc xuống mức ưu tiên số hai và chuyển đến Tây Ban Nha để ủng hộ anh ấy chơi bóng và đoạt các danh hiệu. Đó là sự hy sinh trong tình yêu\", Shakira nói. Ca sĩ càng suy sụp khi cha bị tai nạn và phải phẫu thuật não gần đây. Ông đến Tây Ban Nha để an ủi con gái sau khi nghe tin cô chia tay Pique. Tuy nhiên, cha Shakira bị ngã dẫn đến tụ máu màng cứng. Một tuần sau đó, ông tiếp tục bị ngã, gãy xương mặt. Bên cạnh chuyện đời tư, Shakira hiện vướng rắc rối pháp lý với chính quyền Tây Ban Nha liên quan đến các cáo buộc trốn thuế khoản thu nhập 13,9 triệu USD. Hôm 27/9, tòa án ở Barcelona gửi trát hầu tòa nhưng chưa ấn định ngày xét xử. Ca sĩ từ chối thỏa thuận thú tội do các công tố viên đưa ra và muốn ra tòa đối chất. Shakira cho biết: \"Tôi tự tin có đủ bằng chứng để chứng minh bản thân vô tội và công lý sẽ đứng về phía mình\". Đầu tháng 9, cô trở về Colombia để mừng sinh nhật lần 91 của cha. Cô hát một ca khúc bolero và vui mừng khi thấy ông nhún nhảy dù mới bị thương nặng. \"Cha là người hùng của tôi, một tấm gương về sự kiên cường và trí tuệ. Năm qua là một quãng thời gian khó khăn với ông. Tuy nhiên, cha vẫn nhảy múa và cố gắng hát theo khi nghe thấy âm nhạc. Tôi nhận ra sức mạnh của âm nhạc. Công việc ca hát có thể không vĩ đại như bác sĩ hay người lính nơi chiến trường. Tuy nhiên, nó có thể kết nối con người với cuộc sống\", Shakira nói với  . Chủ nhân bản hit   cho rằng việc làm nhạc giống một liệu trình điều trị tâm lý với cô. Shakira chuẩn bị phát hành album thứ 12, sản phẩm âm nhạc mới nhất của cô tính từ   (2017). Ca sĩ cho biết: \"Âm nhạc có tác dụng chữa lành. Tôi nghĩ nó là liều thuốc tuyệt vời nhất, cùng với tình yêu từ gia đình và con cái. Nó giống một mảnh gỗ trôi dạt trên mặt biển, thứ ta bám vào để tránh bị chết đuổi giữa đại dương. Tôi cảm thấy như được hồi sinh sau mỗi quãng thời gian tập trung viết nhạc\". Mục tiêu hiện tại của Shakira là bảo vệ các con một cách tốt nhất có thể. Cô cũng không nghĩ đến chuyện tìm kiếm tình yêu mới dù biết Pique đang tìm hiểu phụ nữ khác. Sau cuộc tình kéo dài 11 năm, cô cảm thấy phụ nữ vẫn có thể hạnh phúc không cần đàn ông bên cạnh. \"Cả cuộc đời tôi trước đây đều gắn liền với những mối tình. Tôi nghĩ trạng thái lý tưởng là có đôi có cặp. Hiện tại, tôi chỉ cần lũ trẻ, gia đình và những người bạn thường xuyên hỏi thăm. Hãy chờ đợi vết thương trong tôi lành lại và chuyện gì sẽ xảy ra tiếp\", Shakira nói với  . Ca sĩ có tên đầy đủ Shakira Isabel Mebarak Ripoll, sinh năm 1977 tại Colombia. Là giọng hát nổi tiếng bậc nhất của dòng nhạc Latin, cô từng đoạt giải Grammy cho Album Latin Pop xuất sắc năm 2011 và Album Latin Rock xuất sắc năm 2006. Các ca khúc nổi tiếng của cô là  (theo:  ) "}