{"label": "giai-tri", "link": "https://vnexpress.net/christian-bale-dien-vien-hollywood-deu-xep-sau-dicaprio-4519877.html", "title": "Christian Bale: 'Diễn viên Hollywood đều xếp sau DiCaprio' ", "description": "Christian Bale cho biết hầu hết dự án của anh và các đồng nghiệp đều là những phim Leonardo DiCaprio từ chối.", "content": "Trong cuộc phỏng vấn đăng tải hôm 5/10, tờ   hỏi Bale về việc từng bị Leonardo DiCaprio vượt mặt trong năm dự án quan trọng và chiếm lấy vai chính, bao gồm bom tấn  (1997). Tài tử cho biết. \"Chuyện đó không chỉ xảy ra với tôi. Cho tới tận ngày nay, các phim diễn viên khác được đóng đều là những dự án bị Leo từ chối. Việc bạn thân thiết với đạo diễn thế nào cũng không quan trọng. Những người từng làm việc với tôi nhiều lần - họ đều gửi lời mời tới anh ấy trước khi chọn tôi. Vì vậy, xin cảm ơn Leo! Anh ấy được chọn bất kỳ dự án nào mình muốn. Và điều đó thật tốt vì anh ấy là diễn viên tuyệt vời\".  không thấy phật lòng khi biết bản thân thường xếp sau Leonardo DiCaprio trong danh sách của các đạo diễn và nhà sản xuất. \"Bạn có biết tôi luôn cảm thấy biết ơn thế nào mỗi khi được mời đóng một dự án không? Ý tôi là, tôi khó lòng có thể làm được như anh ấy. Tôi cũng muốn sự chú ý lớn như anh ấy có. Leo đối mặt với chuyện đó thật kỳ diệu. Tôi cho rằng tất cả diễn viên tầm tuổi của Leo ở Hollywood đều mắc nợ anh ấy, vì đã để lại nhiều dự án cho họ\".  luôn là cái tên đầu tiên được các hãng tìm tới khi có một dự án tiềm năng. Đạo diễn Quentin Tarantino nói Leo gần như có thể chọn đóng bất kỳ phim nào anh thích, vì đảm bảo doanh thu. Khi nhận giải Oscar nam chính năm 2020, diễn viên Joaquin Phoenix đùa rằng anh cùng các đồng nghiệp luôn là \"phương án B\" khi những dự án bị Leo từ chối. Tài tử sinh năm 1974, có vai diễn đầu tiên khi 17 tuổi. Với vẻ điển trai, Leo nhanh chóng trở thành gương mặt được yêu thích của các đạo diễn Hollywood và nổi danh toàn cầu sau  (1997). Tính đến nay, Leo đóng khoảng 50 phim, nổi bật là  ... Các phim của anh kiếm khoảng hơn 7,2 tỷ USD tại rạp. Tài tử cũng đoạt một giải Oscar nam chính nhờ phim   (2015). Christian Bale, sinh năm 1974, là một trong tài tử nổi bật nhất Hollywood khoảng 20 năm trở lại đây. Anh gây tiếng vang với vai tên sát nhân trong phim hài đen (black comedy)  (2000). Một số dự án nổi bật khác của Bale gồm  (2004),  (2006),  (2010),  (2015),  (2022)... Trong sự nghiệp, anh từng đoạt một giải Oscar và hai giải Quả Cầu Vàng.  (theo  ) "}