{"label": "du-lich", "link": "https://vnexpress.net/di-tour-truc-thang-ngam-da-nang-roi-cau-hon-ban-gai-4499546.html", "title": "Đi tour trực thăng ngắm Đà Nẵng rồi cầu hôn bạn gái ", "description": "Khi chiếc Bell 505 hạ cánh xuống sân bay Nước Mặn, cũng là lúc Trường Thông quỳ gối trao nhẫn cho bạn gái.", "content": "Cuối tháng 7, Nguyễn Trường Thông và bạn gái, Võ Thị Ngọc Quyên, cùng 27 tuổi, rời khỏi trực thăng để kết thúc tour ngắm Đà Nẵng từ trên cao. Bất ngờ, Thông quỳ gối và nói: \"Hôm nay là kỷ niệm ba năm yêu nhau, cảm ơn em đã yêu và ở cạnh anh thời gian qua. Làm vợ anh nhé\". Ngọc Quyên bất ngờ và bật khóc. Những vị khách có mặt tại đó đều chúc phúc đôi trẻ. Thông đã chọn tour bay trực thăng để thực hiện màn cầu hôn vì theo anh, đây là một trải nghiệm mới mà cả anh và bạn gái đều chưa có dịp thử. Chàng trai gốc Gia Lai hiện sống ở Đà Nẵng, cho biết đã lên kế hoạch từ ba tháng trước. Ngày 23/7 là kỷ niệm ba năm yêu, trong đó hai năm dịch nên Thông và Quyên chưa thể cùng nhau đi du lịch nhiều nơi như mong muốn. Tìm hiểu tour bay trực thăng, Thông biết có dịch vụ cung cấp video 360 độ, được chụp hình tự do cùng máy bay, cũng như có hình để làm ảnh cưới sau này. Vì thế Thông lên kế hoạch cầu hôn bạn gái trong chuyến trực thăng. Thông in một băng rôn lớn để chuẩn bị cho ngày trọng đại. Ngày 22/7, anh qua sân bay bàn phương án cụ thể từ lúc lên trực thăng, hạ cánh, xuống máy bay, nhẫn và hoa sẽ được mang ra như thế nào, băng rôn xuất hiện lúc nào... Mọi việc diễn ra theo đúng kế hoạch. Thông chọn gói bay 12 phút, thuê chuyến cho ba người với giá 7 triệu đồng. Họ bay theo lịch trình định sẵn qua Ngũ Hành Sơn, dọc biển Đà Nẵng, bán đảo Sơn Trà, vào giữa thành phố và quay về. Máy bay quay về sẽ hạ độ cao gần mặt đất, bay treo khoảng 20 giây hướng về phía băng rôn treo ở hàng rào để tạo bất ngờ rồi hạ cánh. Hoa tươi được mang ra trao cho Thông khi cặp đôi bước xuống đường băng. Vị khách trẻ cầm hoa, quỳ xuống và cầu hôn bạn gái. Thông kể khi đó bạn gái anh hạnh phúc và khóc. \"Thấy bạn gái khóc, tôi rất thương\". Còn với chàng trai, thời điểm anh hồi hộp nhất là đợi cánh quạt ngừng quay để có bước xuống đất và quỳ gối trước bạn gái. Đầu năm 2023, họ sẽ làm đám cưới. Tour bay trực thăng ngắm cảnh bắt đầu triển khai ở Việt Nam từ năm 2019, đặc biệt nở rộ sau Covid-19 khi ngành du lịch cần những sản phẩm mới để thu hút khách. Các địa phương đang có các tour này là Quảng Ninh, Đà Nẵng, TP HCM. Giá tour dao động từ 2 đến 5 triệu đồng một người, tùy thời gian và địa điểm bay. Tham gia tour, khách có thể đi chung với nhiều người (3-4 người) hoặc thuê riêng với giá cao hơn, kèm những yêu cầu đặc biệt. Đây là lý do mà Pishikin Alexander, 33 tuổi, người Nga và bạn gái Irena Moroz, 29 tuổi, người Ukraine hiện sống ở Việt Nam cũng chọn tour trực thăng để lên kế hoạch cầu hôn. Anh sử dụng tour VIP với giá hơn 1.000 USD, trên khoang chỉ có 2 người, bay theo hành trình tự chọn của hành khách, được đưa đón dịch vụ sang trọng. Alexander đã lên kế hoạch cầu hôn từ lâu và muốn sự kiện trọng đại này sẽ lãng mạn, khó quên và bất ngờ. Ngày 28/7, kỷ niệm 5 năm yêu nhau, hai người cùng lên trực thăng ngắm toàn cảnh thành phố Đà Nẵng. Kế hoạch của Alexander là in băng rôn có dòng chữ lớn \"Irena, em lấy anh nhé\" trên bãi biển và khi máy bay lượn qua, Irena có thể nhìn thấy từ trên cao. Lúc bạn gái đọc thấy lời cầu hôn cũng là lúc Alexander lấy nhẫn ra. \"Mắt cô ấy ngấn lệ, tất nhiên đó là những giọt nước mắt hạnh phúc từ một khoảnh khắc bất ngờ cảm động. Nụ cười rạng rỡ trên gương mặt, cô ấy trông rất, rất hạnh phúc. Đối với chúng tôi đó là một khoảnh khắc và trải nghiệm khó quên\", nam du khách Nga nói. \"Mọi việc diễn ra thật tuyệt vời. Máy bay bay êm. Chúng tôi cảm thấy thoải mái trong suốt hành trình. Thời tiết cũng ủng hộ chúng tôi: trời quang và nắng đẹp, hành trình bay cũng tuyệt vời\". Alexander và Irena sống ở Việt Nam gần 5 năm. Họ yêu thích cảnh đẹp và đã đi nhiều nơi như vịnh Hạ Long, Mũi Né, Phú Quốc... Tour bay trực thăng vẫn đang được mở rộng tại Việt Nam. Trong tháng 9, tour ngắm cảnh mùa vàng trên cao tại Mù Cang Chải (Yên Bái) đưa vào khai thác, được kỳ vọng đón 1.000 lượt khách trong một tháng. Trước đó, trong hai tháng hè, lượng khách tham gia tour bay ngắm cảnh tại Hạ Long và Đà Nẵng đạt 4.000 lượt. "}