{"label": "du-lich", "link": "https://vnexpress.net/khach-du-lich-an-do-tiem-nang-nhung-khong-de-phuc-vu-4501976.html", "title": "Khách du lịch Ấn Độ tiềm năng nhưng không dễ phục vụ ", "description": "Ấn Độ đang là thị trường tiềm năng của du lịch Việt Nam có thể thay thế khách Trung Quốc, nhưng để khai thác tốt không đơn giản, không thích nghi được rất dễ nản.", "content": "TP HCM, Khánh Hoà, Đà Nẵng, Quảng Ninh, Hà Nội... đang là các điểm đến của nhiều du khách Ấn Độ. Những nơi này cũng đang thúc đẩy các chương trình xúc tiến, hội thảo để thu hút khách Ấn, tạm thời thay thế khách Trung Quốc. Trong một hội thảo được tổ chức ngày 19/8, ông Phạm Văn Thủy, Phó tổng cục trưởng Tổng cục Du lịch, cho biết Ấn Độ là thị trường lớn với dân số hơn 1,3 tỷ và sẽ sẽ trở thành quốc gia đông dân nhất thế giới vào năm 2023, với hơn 1,4 tỷ, theo báo cáo của Liên Hợp Quốc ngày 11/7. Hiện Ấn Độ đứng thứ 16 trong số các nước có khách quốc tế vào Việt Nam. Thống kê tháng 7, khách Ấn đến Việt Nam đạt 11.700 lượt và là một trong những thị trường phục hồi nhanh nhất. Từ sau Covid-19, người Ấn Độ làm các thủ tục để đến Việt Nam ngày càng đông. Hai nước đã mở cửa các hoạt động du lịch và tạo điều kiện thuận lợi đón khách như áp dụng chính sách visa điện tử, thủ tục xuất nhập cảnh đơn giản, công nhận hộ chiếu vaccine lẫn nhau... Bên cạnh đó, Việt Nam còn có những công trình, văn hóa Chăm Pa, Sa Huỳnh mang đặc trưng của Ấn Độ, nên dễ dàng có sự giao thoa và phát triển các sản phẩm du lịch văn hóa. Một số đường bay cũng được triển khai như Hà Nội, TP HCM, Đà Nẵng đi 3 thành phố thủ phủ của vùng Tây, Trung và Nam Ấn Độ, gồm Ahmedabad, Hyderabad và Bangalore (Bengaluru). Hiện đường bay thẳng giữa hai nước đã có hơn 60 chuyến mỗi tuần. Trong tháng 9, Vietjet Air sẽ khai thác tuyến từ New Delhi, Mumbai đến Phú Quốc, nâng lên thành 17 đường bay thẳng từ Hà Nội, TP HCM và Đà Nẵng. Ngoài Vietjet, hãng hàng không Indigo cũng đang có đường bay thẳng giữa hai nước. \"Một số người bạn của tôi còn ấp ủ các dự án Hạ Long hay Đà Nẵng của Việt Nam để quay phim truyền hình, phim tài liệu. Điều đó cho thấy, Việt Nam đã trở thành một trong những điểm du lịch nước ngoài ưa chuộng của người Ấn\", bà Mini D Kumam, Bí thư thứ nhất Đại sứ quán Ấn Độ tại Việt Nam, cho biết hôm 20/8 tại Hà Nội. Đây cũng là lý do nhiều địa phương kết hợp với các công ty lữ hành trong nước và ngành du lịch Ấn Độ xúc tiến các chương trình tour, tuyến để khai thác khi du lịch đang phục hồi mạnh. Bà Nguyễn Thị Lệ Thanh, Giám đốc Sở Du lịch tỉnh Khánh Hòa, cho biết trong hai ngày 19 và 20/8, đoàn famtrip với 32 doanh nghiệp từ Ấn Độ đi khảo sát du lịch Khánh Hoà. \"Đây là cơ hội để quảng bá sản phẩm, hiểu họ cần gì, tạo cơ hội hợp tác đưa nguồn khách Ấn đến với Khánh Hòa và các tỉnh Nam Trung Bộ\", bà Thanh nói. Tuy nhiên, Giám đốc Sở Du lịch Khánh Hòa cũng thừa nhận để khai thác tốt thị trường tỷ dân này phải cần thời gian, sự chuẩn bị kỹ lưỡng và có những chính sách, cũng như hướng dẫn kịp thời. Cùng chung ý kiến, ông Phan Đình Thảo, Tổng giám đốc Công ty HTS International chuyên đón khách nước ngoài, nhận định Ấn Độ là thị trường tiềm năng với quy mô dân số lớn. Một số thành phố như Mumbai, Delhi, Kolkata... có mức thu nhập cao. Nhưng muốn khai thác tốt thì không dễ. Khách Ấn thường hay trả giá, so sánh tỉ mỉ mức giá rồi mới đưa ra quyết định. Nhiều doanh nghiệp nếu không thích nghi được thị trường này thì rất dễ nản. Theo kinh nghiệm chào tour khách Ấn Độ lâu năm, ông cho biết nhiều khách hay trễ giờ dù đã được hẹn trước rất kỹ, chưa kể họ còn nhiều yêu cầu riêng. \"Khách thường muốn có nhà hàng Ấn trong chương trình. Tuy nhiên không phải địa phương nào ở Việt Nam cũng đáp ứng được điều này. Để hình thành được văn hóa ẩm thực này, nhà hàng, khách sạn ở Việt Nam cần thời gian\", ông Thảo nói thêm. Một số doanh nghiệp cũng cho rằng rút kinh nghiệm đón khách Nga, Trung Quốc những năm 2016-2017, du lịch Việt Nam cần chuẩn bị ngay đội ngũ hướng dẫn viên du lịch nội địa. Họ cần hiểu văn hoá của người Ấn, thói quen sinh hoạt cũng như món ăn. Thực tế, hiện đội ngũ hướng dẫn có kinh nghiệm phục vụ khách Ấn không nhiều. Đại sứ Ấn Độ tại Việt Nam, Pranay Verma, cho biết năm 2019, có khoảng 200.000 lượt khách Ấn Độ đến Việt Nam. \"Đây là con số khiêm tốn, không thể hiện hết tiềm năng hai nước. Nếu có những thoả thuận, hợp tác để đưa ra những giải pháp kết nối cụ thể, thì lượng khách sẽ tăng cao thời gian tới\", ông kỳ vọng. Tháng 3, Việt Nam đã mở cửa du lịch, hiện khách quốc tế đến Việt Nam không cần khai báo y tế, không cần xét nghiệm Covid-19, không phải cách ly. Tháng 11/2021, Ấn Độ cũng đã mở cửa trở lại, cấp visa, công nhận hộ chiếu vaccine, miễn cách ly bắt buộc đối với du khách, du học sinh, doanh nhân Việt Nam. "}