{"label": "du-lich", "link": "https://vnexpress.net/bao-hong-kong-gioi-thieu-ba-mon-phai-thu-o-viet-nam-4503692.html", "title": "Báo Hong Kong giới thiệu ba món phải thử ở Việt Nam ", "description": "Bún cá Hà Nội, cao lầu Hội An và bún quậy Phú Quốc được tờ SCMP gợi ý khách quốc tế nhất định phải ăn thử.", "content": "Hãy tạm quên  ,   hay  , những cái tên quá nổi tiếng khi nhắc đến ẩm thực Việt Nam. Thay vào đó,   gợi ý du khách nên thử bún cá  , cao lầu   và bún quậy   khi đến quốc gia Đông Nam Á này.  Tờ báo Hong Kong cho biết ba món ăn trên tuy không nổi tiếng bằng phở đối với du khách quốc tế, nhưng chúng cũng không kém phần hấp dẫn, và là đặc sản của những tỉnh thành dọc theo chiều dài đất nước. Theo đó, nếu muốn khám phá Việt Nam theo hành trình ẩm thực, bạn có thể bắt đầu từ thủ đô Hà Nội và thưởng thức  . \"Đừng nhầm chúng với bún chả nhé. Cũng giống như phần lớn các món có nước ở Việt Nam, bún cá có nước dùng đậm đà, ngọt được ninh từ xương heo trong thời gian dài. Sau đó, chúng được thêm vào hỗn hợp các thành phần: cà chua, giấm, rau thì là tươi cùng cá thái nhỏ, chiên giòn\", tờ  viết. Ghé thăm miền trung đất nước, là món nhất định không nên bỏ qua khi đến   Món ăn được đánh giá là \"tuyệt vời\" khi hội tụ tất cả hương vị của ẩm thực Việt Nam: ngọt, chua, cay, mặn, đắng. Cao lầu là tên gọi một món mì ở Quảng Nam. Đây được xem là món ăn đặc sản, hầu hết du khách đều nếm thử khi đến phố cổ Hội An. Sợi mì màu vàng, được dùng với tôm, thịt heo, các loại rau sống và nước dùng chỉ chan xâm xấp, khác với chan đầy bát như các loại bún, mì khác. Ngoài các món ăn ngon, Hội An còn hấp dẫn du khách bởi những con phố cổ, các dãy nhà sơn màu vàng xưa cũ và bầu không khí bình yên, các con đường treo kín đèn lồng, sáng lung linh mỗi khi chiều buông.  là món ăn thứ ba được nhắc đến. Có nguồn gốc từ bún tôm  , nhưng   được biếu tấu khác. Bún quậy theo chân người dân miền Trung vào đảo Phú Quốc từ những năm 1995-1996 khi mới bán chỉ có 2.000 đồng một tô, đến nay đã trở thành món ăn ai cũng phải nhắc tới và muốn thử một lần, có giá khoảng 40.000 đến 50.000 đồng. Ngoài nguyên liệu tươi ngon, thứ thu hút thực khách chính là quy trình làm ra tô bún, và việc tự tay được pha chế nước chấm. Một tô bún quậy thường gồm cá, tôm, mực tươi ăn cùng hành lá thái nhỏ, nước lèo, thêm gia vị rồi quậy đều để làm chín phần nguyên liệu. Khi tô bún được mang lên, thực khách phải tự chế nước chấm riêng theo khẩu vị cá nhân. Các quán bún quậy ở Phú Quốc đa phần đều có một bàn đủ gia vị: muối, hạt nêm, đường, tiêu, ớt, quất... hoặc tô lớn đựng muối chấm trộn sẵn và khách chỉ cần thêm ớt, chanh theo ý mình. Thực khách quậy đều nước chấm tới khi có màu cam sữa, lấy một muỗng cho vào tô bún trước, phần còn lại chấm lên bún mỗi lần ăn. Một trong những quán bún nổi tiếng nhất tại Phú Quốc là Kiến Xây. Và Bruno Anon, người Tây Ban Nha, là bếp trưởng của khách sạn Regent Phú Quốc gần đó, cũng rất hâm mộ món ăn này. \"Nước chấm đã làm cho món ăn trở nên nổi bật và đánh bật mọi vị giác\", Bruno nói.  (Theo  ) "}