{"label": "du-lich", "link": "https://vnexpress.net/lam-sao-de-tre-ngung-da-vao-ghe-phia-truoc-4502214.html", "title": "Làm sao để trẻ ngừng đá vào ghế phía trước? ", "description": "Tháo giày sẽ khiến số lần trẻ đá vào lưng ghế ít hơn, vì chúng sẽ không muốn ngón chân bị đau.", "content": "Dưới đây là chia sẻ của Wendy Perrin, blogger kiêm chuyên gia du lịch người Mỹ, về những mẹo bạn nên làm để hạn chế việc trẻ nhỏ đạp chân vào lưng ghế của người khác, nhất là khi đi trên máy bay. Nếu bạn là cha mẹ của đứa trẻ và cả gia đình đi du lịch, thay vì chọn ghế ngồi cùng dãy với nhau, hãy ngồi hai hàng. Bố hoặc mẹ sẽ ngồi cạnh trẻ nhỏ. Người còn lại chọn chỗ trước ghế mà con họ ngồi. Như thế, khi đứa trẻ đá chân vào lưng ghế của bố mẹ thay vì một người lạ. Điều này sẽ làm giảm tối đa việc con cái bạn gây phiền toái cho các vị khách khác. Nếu không thể chọn được vị trí như trên, bạn có thể nhờ người khác đổi giúp. Trường hợp chỉ có bố hoặc mẹ đi cùng con, và đứa trẻ liên tục đá ghế người trước, dù bạn đã nhắc con nhiều lần, hãy tháo giày của chúng ra. Với đôi chân chỉ được đi tất hoặc chân trần, trẻ sẽ ít đạp hơn. Lý do là chúng không muốn ngón chân bị đau vì đá vào lưng ghế. Điều đó sẽ giúp người ngồi trên không bị làm phiền. Mẹo tiếp theo mà Perrin gợi ý chính là có thể cho vào túi phía trước thú nhồi bông mà con mình yêu quý. Lũ trẻ sẽ không muốn đá \"người bạn\" của mình. Và số lần đạp vào lưng ghế sẽ ít hơn. Trong trường hợp trẻ em vẫn tiếp tục đá, bạn có thể \"dọa\" rằng, nếu tiếp tục bạn sẽ mang con thú nhồi bông đi. Nếu mẹo trên vẫn không thành công, phương án cuối cùng, đó là giữ chân của trẻ nhỏ. \"Chồng tôi từng giành hàng giờ để giữ chân hai cậu con trai khi chúng đi máy bay hồi nhỏ. Trong trường hợp con bạn làm phiền bất kỳ hành khách nào, hãy đề nghị mua đồ uống tặng họ. Điều đó thể hiện sự văn minh, lịch sự\", Perrin chia sẻ. Nếu bạn là hành khách, và bị đạp liên tục, hãy quay xuống và nói chuyện thẳng thắn với đứa trẻ, cùng cha mẹ chúng. \"Trẻ nhỏ, đặc biệt là ở độ tuổi mới biết đi, thường không nghe lời cha mẹ. Nhưng chúng lại dễ dàng nghe lời người lạ ngay lập tức\", Perrin nói. \"Sử dụng sự tử tế của mình\" là lời khuyên của cựu tiếp viên hàng không Shawn Kathleen, người đang điều hành blog nổi tiếng  . Cô từng thấy rất nhiều vị khách bị trẻ đá ghế đã đánh lạc hướng chúng bằng cách cho mượn thú nhồi bông, đồ chơi, hoặc gấp máy bay giấy tặng trẻ nhỏ. Những đứa trẻ bị phân tâm với công việc mới, say mê chơi đồ chơi và quên đi việc đá ghế. Tiếp viên Ashley Davis, sống tại Phoenix, Mỹ nói rằng cô sẽ không can thiệp trong trường hợp trẻ đá ghế, và nhận thấy sự nỗ lực từ cha mẹ chúng. \"Nếu một vị khách phàn nàn về chuyện này, và tôi nhận thấy bố mẹ đứa trẻ đã làm hết sức để ngăn cản con mình. Tôi sẽ để họ tiếp tục nhắc nhở con và thông báo với hành khách rằng, cha mẹ đứa trẻ đã và đang làm hết sức, mong họ thông cảm\", cô nói. Còn nếu cô nhận thấy cha mẹ đứa trẻ phớt lờ hành động của con mình, Ashley sẽ dùng các biện pháp mạnh hơn để đối diện với đứa trẻ, cùng cha mẹ chúng để buộc đứa trẻ phải dừng hành động đá ghế.  (Theo  ) "}