{"label": "du-lich", "link": "https://vnexpress.net/chop-mat-du-khach-viet-da-mat-dien-thoai-o-italy-4499945.html", "title": "'Chớp mắt' du khách Việt đã mất điện thoại ở Italy ", "description": "Túi vẫn còn nguyên khóa kéo, không có dấu hiệu bị rạch nhưng khi khách Việt mở ra, bên trong hoàn toàn trống.", "content": "Sự việc xảy ra vào đầu tháng 8, khi Lý Dật Thụ, Chi hội trưởng Hội sinh viên Việt Nam tại Rome, kiêm hướng dẫn viên du lịch, dẫn đoàn khách xuống tàu điện ngầm của nhà ga trung tâm Termini, Rome. Một du khách nữ cất điện thoại ở túi đeo ngay trước bụng. Khi lấy vé từ trong túi ra để quẹt ở khu vực tàu điện, điện thoại vẫn còn. Sau đó, đoàn đi thang cuốn đến khu vực đường tàu, rồi lên toa. Nhóm Thụ có 10 người, lên tàu bình thường, không va quệt với ai, cũng không có ai áp sát. Tàu chạy được khoảng chục giây thì đồng hồ thông minh kết nối với điện thoại của khách bất ngờ rung lên, ngắt kết nối. Khi kiểm tra lại, điện thoại đã \"không cánh mà bay\". \"Điều đáng sợ là cả đoàn không hề biết điện thoại bị mất như thế nào, và từ bao giờ. Mọi thứ diễn ra quá nhanh. Không hề có cảnh chộp giật, giằng co, không có bất kỳ người nào tiếp cận nhóm chúng tôi. Chiếc điện thoại chỉ bỗng dưng biến vào không khí. Túi đeo của khách vẫn còn kéo khóa nguyên vẹn\", Thụ nói. Khi mở túi kiểm tra, ngoài điện thoại, khách mất cả tiền mặt, chìa khóa phòng khách sạn... Kẻ trộm chỉ để lại vé tàu đã dùng. Nam hướng dẫn viên tin rằng, thời điểm dễ mất nhất chính là lúc lên tàu, nhộn nhạo và đông đúc. Không khí cả đoàn chùng xuống, buổi tham quan tiếp đó kém vui. Ngoài điện thoại, mọi người còn tiếc hàng nghìn bức ảnh đẹp lưu trong đó chưa kịp lấy ra. Sau sự cố bị  , nhiều người đã chia sẻ kinh nghiệm đề phòng kẻ gian khi đi du lịch châu Âu. Những bí kíp dưới đây không hữu hiệu 100%, nhưng Thụ tin sẽ giúp ích hạn chế tối đa việc bị mất cắp, hoặc ít nhất cũng khiến kẻ trộm khó khăn hơn trong việc lấy đồ. Thứ nhất, không nên chủ quan ỷ lại túi đeo trước ngực hay bụng. Bạn nên liên tục để tay che chắn trước túi. Nếu để tiền, điện thoại trong túi áo, quần, thì luôn đặt tay ở đó. Thứ hai, cần tránh xa khu vực cửa tàu điện. Đây là nơi kẻ gian thường cướp đồ từ khách khi cửa tàu bắt đầu đóng. Khi bạn phát hiện ra, cửa tàu đã đóng lại, bạn kẹt cứng trên tàu còn kẻ cướp đã chạy thoát. Tiếp theo, không nên đứng giữa khoang tàu. Nên tìm góc nào đó để dựa lưng vào tường, hoặc vị trí ít người vây quanh. Nếu ngồi, nên chọn ghế đối diện cửa thay vì ngồi cạnh. Bạn nên tập trung ngồi giữ đồ, đừng mải bấm điện thoại. Du khách nên ăn mặc đơn giản, gọn gàng (như người địa phương). Tránh mặc hàng hiệu, hoặc quá xuề xòa kiểu khách du lịch bụi. Nếu đi đoàn nên đứng tập trung, tránh ngồi lẻ tẻ mỗi người một nơi. Càng không nên tin tưởng bất kỳ ai. Điều quan trọng nhất, theo Thụ, là phải để toàn bộ hộ chiếu, giấy tờ quan trọng trong két sắt khách sạn. Nên lưu bản điện tử hoặc ảnh chụp trên điện thoại, hoặc bản photo. \"Giấy tờ gốc quan trọng để ở nhà hết và sẽ không ai đòi bạn đâu, vào Vatican người ta cũng không đòi xem hộ chiếu. Mất tiền không sao nhưng mất giấy tờ sẽ rất phiền\", Thụ nói. Nam hướng dẫn viên chia sẻ thêm hiện tại trên các phương tiện công cộng đi lại giữa các thành phố ở Italy vẫn yêu cầu đeo khẩu trang. Nếu không đeo, bạn sẽ bị nhắc nhở, thậm chí sẽ báo với lái xe và bạn phải xuống giữa đường (xe bus) nếu cố tình vi phạm. Nếu đi tàu, có thể bạn sẽ bị yêu cầu mời xuống bến kế tiếp. \"Đừng thấy mọi người nói châu Âu mở cửa như trước dịch mà chủ quan. Bạn vẫn cần đeo khẩu trang khi tham gia phương tiện công cộng, để tránh gặp rắc rối cho bản thân\", Thụ nói. Thụ cũng muốn nói thêm, chia sẻ của anh không có mục đích đe dọa, hay khiến khách Việt sợ hãi ngừng đến Italy. Nơi này vẫn là một trong những điểm du lịch tuyệt đẹp của châu Âu, bạn nhất định phải đến nếu có cơ hội. \"Tôi chỉ muốn mọi người cẩn thận, để có chuyến đi vui vẻ nhất\", anh nói. "}