{"label": "du-lich", "link": "https://vnexpress.net/co-giao-nga-doi-35-nam-de-sang-viet-nam-xem-mua-roi-nuoc-4495044.html", "title": "Cô giáo Nga đợi 35 năm để sang Việt Nam xem múa rối nước ", "description": "Bà Elena vẫn không tin khi gặp lại các học trò cũ sau hơn 30 năm mất liên lạc, được sang Việt Nam xem múa rối nước - ước mơ đã lâu của bà.", "content": "Đứng trước Nhà hát Múa rối Thăng Long ở hồ Gươm, bà Elena Belova, 69 tuổi, đến từ Moskva, Nga, vẫn không tin vào mắt mình. Bà tự tìm hiểu và khao khát được xem múa rối nước một lần trong đời từ cách đây 35 năm. Ngày 27/7, ước mơ trở thành hiện thực. Elena là giảng viên một trường đại học ở Moskva. Bà đón khóa sinh viên Việt Nam đầu tiên sang Liên Xô du học cuối những năm 1980. Để hiểu hơn về những người mình sẽ giảng dạy, bà tự tìm hiểu các tài liệu về văn hóa Việt Nam và biết đến múa rối nước. Những con rối sơn mài trong sân khấu thủy đình, cùng tiếng nhạc cổ truyền Việt là cảnh tượng luôn nhảy múa trong đầu bà. \"Tôi muốn được tận mắt xem từ những phút đầu tiên tìm hiểu. Rối nước Việt Nam thực sự độc nhất vô nhị\", bà Elena chia sẻ. Tuy vậy, ước mơ chỉ quẩn quanh trong đầu mà chưa có cơ hội thực hiện. Những sinh viên Việt Nam chia tay nước Nga, cô trò bặt vô âm tín từ đó. Khi ấy, chưa có mạng xã hội, hội sinh viên không có cách nào liên lạc lại với cô. Về phần Elena, bà cũng về hưu sớm sau khi học trò về nước. Hơn 30 năm trôi qua, du học sinh ngày ấy có dịp đến Nga để công tác sau dịch Covid-19. Vẫn nhớ cô giáo rất thích văn hóa Việt, họ tìm đến nhà theo địa chỉ dò hỏi được, quyết định mời cô và cháu gái sang Việt Nam du lịch. \"Chúng tôi đài thọ cô toàn bộ chi phí cho chuyến đi khoảng 10 ngày, như một món quà tri ân\", Phạm Biên, cựu du học sinh Nga, cho biết. Họ dẫn bà đi Đà Nẵng, Hội An, Hạ Long, Nha Trang và Hà Nội. Sau khi khám phá các tỉnh miền Trung, bà đến  , nơi bà háo hức muốn tới nhất. \"Trước đây tôi giúp đỡ họ, giờ họ giúp tôi\", bà Elena nghẹn ngào khi cầm trong tay vé xem múa rối nước. Suất diễn bắt đầu từ 17h20, bà đến từ 17h và chờ đợi. Elena và cháu gái không thể ngồi yên một chỗ, liên tục đi đi lại lại trước cửa nhà hát. Dù không quen với thời tiết nóng ẩm của mùa hè Hà Nội, bà vẫn không thấy mệt. \"Tôi đến Việt Nam không phải để ngồi điều hòa, mà để khám phá, nên không sao cả\", bà nói. Buổi diễn bắt đầu, những hình ảnh bà vốn chỉ nhìn thấy trên TV và sách ảnh, nay tái hiện sinh động trước mắt. Bà Elena bị cuốn trong tiếng nhạc. \"Nghệ sĩ hát rất hay. Mọi thứ quá đẹp đẽ\", bà nhận xét. Đặc biệt, đây không phải lần đầu Elena nghe nhạc Việt Nam cổ truyền nên khi tiếng nhạc vừa phát lên, bà có thể hiểu ngay đây là dòng nhạc gì. Nằm lòng vở múa rối vì xem trên TV nhiều lần nên bà hiểu mọi diễn biến. Elena kể lại vanh vách câu chuyện trả gươm cho Rùa Thần của vua Lê Lợi hay cuộc sống của những người nông dân sau khi xem xong. \"Nội dung dễ hiểu, hợp khách nước ngoài xem và cảm nhận. Có những phân đoạn hài hước, mọi người đều cười ồ và thấy thú vị\", bà nhận xét. \"Tôi hạnh phúc quá khi ước mơ ngày nào đã trở thành hiện thực. Mọi thứ là cái duyên\", Elena nói. Trong hành trình khám phá Việt Nam suốt 10 ngày, bà đến nhiều di tích, một phần vì thích tìm hiểu sâu về lịch sử - văn hóa Việt Nam. Điểm tham quan bà ấn tượng nhất là Văn Miếu - Quốc Tử Giám, trường đại học đầu tiên của Việt Nam. \"Tôi cảm nhận sự tự hào của các bạn khi đứng đây. Một công trình rất đặc trưng Việt Nam\", bà vừa nói, vừa diễn tả hình ảnh mái ngói bằng tay. Bà Elena đã trở về nước sau chuyến khám phá khắp Việt Nam, lần đầu tiên và có thể là lần cuối. Bà không quên mua một chiếc nón lá và một chiếc đèn lồng để lưu niệm. Bà cất chiếc vé xem múa rối nước trong túi để mỗi khi mở ra, bà được thấy ước mơ trở thành hiện thực. \nẢnh, video:  "}