{"label": "du-lich", "link": "https://vnexpress.net/du-khach-chu-dong-o-lai-cat-ba-va-co-to-tranh-bao-4498082.html", "title": "Du khách chủ động ở lại Cát Bà và Cô Tô tránh bão ", "description": "Đến 17h ngày 10/8, có gần 3.000 du khách ở lại trên đảo Cát Bà (Hải Phòng) và gần 100 khách khác trên đảo Cô Tô (Quảng Ninh).", "content": "Bão Mulan đang vào biển Đông. Dự báo đêm 10/8 và sáng hôm sau bão bắt đầu ảnh hưởng đến vùng Đông Bắc Bộ, nơi có hai địa phương Hải Phòng và Quảng Ninh, với nhiều điểm du lịch nổi tiếng. Quỳnh Anh, du khách từ Hà Nội, cho biết: \"Tôi cùng bạn ra Cát Bà được một ngày thì có thông báo bão. Do tiếc công đi lại, đặt phòng nên chúng tôi quyết định ở lại. Hy vọng bão trên biển tan sớm để chúng tôi có thể tiếp tục tham quan Cát Bà\". Cô không quá lo lắng khi ở đảo vào ngày bão và cho biết mình chủ động ở lại, sẽ ở yên trong khách sạn đến khi có thông báo mới. Tương tự như Quỳnh Anh, nhiều du khách cũng chủ động chọn ở lại đảo Cát Bà thay vì vào bờ để hạn chế rủi ro trong di chuyển hoặc trải nghiệm nốt chuyến nghỉ hè. Theo thống kê, đến 17h ngày 10/8, có 2.982 khách đang còn trên đảo  . Hiện các hoạt động giao thông vận tải đường thủy nội địa, phà sông, phà biển và tuyến cáp treo Cát Hải - Phù Long đã dừng. Các hoạt động vui chơi giải trí trên các khu vực biển, ven biển, đảo và ven sông cũng dừng. Những người có nhu cầu trở lại đất liền đã về trước 18h hôm nay. UBND huyện Cát Hải đề nghị du khách ở nơi lưu trú trong thời gian cấm biển, không tham.gia các hoạt động tham quan. Ông Đặng Quốc Trang, Tổng quản lý Flamingo Resort Cát Bà, cho biết những du khách kẹt lại do cấm biển sẽ được giảm 50% giá phòng. Phó chủ tịch huyện, ông Hoàng Trung Cường, cũng yêu cầu tất cả các cơ sở lưu trú trên đảo thực hiện điều này. Tương tự tại Quảng Ninh, theo thông tin từ UBND huyện Cô Tô, địa phương đã đưa 120 du khách rời đảo để tránh bão số 2. Tuy nhiên, còn 92 khách, trong đó có một khách nước ngoài, chủ động chọn ở lại đảo. Một du khách trong nhóm sinh viên từ Hà Nội cho hay họ quyết định ở lại cơ sở lưu trú đã thuê và tuân thủ các quy định chống bão. Tại các xã đảo du lịch trên địa bàn huyện Vân Đồn, thành phố Móng Cái (Quảng Ninh), khách du lịch đã di chuyển về đất liền từ sáng nay, đến chiều không còn trường hợp nào mắc kẹt. 16h chiều nay, bão Mulan đang nằm trên vịnh Bắc Bộ, cách Quảng Ninh khoảng 200 km. "}