{"label": "du-lich", "link": "https://vnexpress.net/lai-xe-may-cho-me-phuot-tu-da-lat-toi-hue-4493633.html", "title": "Lái xe máy chở mẹ phượt từ Đà Lạt tới Huế ", "description": "Được con trai rủ phượt bằng xe máy tới Huế, bà Trang bỏ luôn vé máy bay đã đặt trước để lên đường.", "content": "Lưu Thái Anh, 26 tuổi, sống tại  , vừa có chuyến phượt xe máy Đà Lạt tới   cùng mẹ là Thái Thị Ngọc Trang, 49 tuổi, từ 13 đến 19/7. \"Mình nổi hứng đề xuất chở mẹ bằng xe máy tới Huế. Mẹ khoái quá nên hủy vé máy bay luôn\", Thái Anh kể lại. Bà Trang trước đó đã đặt vé máy bay hơn 2 triệu đồng để tới Huế, dự lễ khánh thành nhà thờ họ ở làng Bao La. Đây là lần đầu có cơ hội đi xa như vậy bằng xe máy nên bà chấp nhận luôn lời rủ rê của con trai, cho rằng cũng là \"một thử thách cho bản thân\". Hai mẹ con rong ruổi trong hành trình 7 ngày, trong đó mất 3 ngày đầu tiên để tới Huế, ở lại Huế 2 ngày và 2 ngày để trở về Đà Lạt. Theo Thái Anh, thời gian như vậy là hợp lý, thong thả đi và trải nghiệm. Mỗi ngày, hai mẹ con chạy xe khoảng 250 km, riêng ngày thứ 6 đi từ Huế về Tuy Hòa ( ), chạy liền 500 km. \"Lo vì sức khỏe của mẹ không tốt, có tiền sử bị bệnh tim và thoát vị đĩa đệm. Nhưng cùng mẹ đi khám phá những nơi chưa tới thì thực sự là điều tuyệt vời với mình\", Thái Anh kể lại. Ngồi xe máy nhiều, bà Trang bị mỏi. Những lúc như vậy, Thái Anh sẽ tìm chỗ để hai mẹ con nghỉ ngơi, uống nước. Anh cũng cho biết, mẹ \"khoái\" đi quá nên nhiều lúc không để ý tới bệnh thoát vị. \"Mình cảm giác mẹ thấy khỏe, vui hơn, thậm chí còn tự hào vì chinh phục được quãng đường dài\", Thái Anh tâm sự. Đi qua những cung đường dọc bờ biển hay cánh đồng lúa, hai mẹ con phấn khích khi tận mắt chiêm ngưỡng vẻ đẹp của Việt Nam. Điểm cộng của việc tự lái xe máy thay vì đi máy bay là có thể khám phá các điểm đẹp, thích chỗ nào là dừng lại để chụp hình, cùng nhau chuyện trò rôm rả, bàn tán về cảnh đẹp vừa nhìn thấy. Anh và mẹ ấn tượng nhất với  ,   ở Phú Yên,   ở   và miền quê ở Huế. Trong đó, anh đặc biệt yêu thích quãng đường ra   và Eo Gió, do đường vừa rộng, vừa thẳng mà còn dài, đối với người thích lái xe máy như anh thì khá \"phê\". Còn khi đến Huế, anh tận hưởng sự yên bình của làng Bao La, đạp xe vòng quanh xóm làng, cảm nhận mùi lúa. Hành trình trở về, do lo mẹ mệt, Thái Anh có đề xuất bà đi máy bay nhưng bà Trang kiên quyết không, nói \"phải hoàn thành chuyến đi này\". \"Mẹ mình lì lắm, đi một ngày 500 km chỉ than nóng một xíu, nghỉ ngơi chỉ khoảng 3-4 lần\", Thái Anh chia sẻ. Tuy vậy, do đã quen với khí hậu Đà Lạt mát mẻ quanh năm, hai mẹ con vẫn thấy mệt trên đường trở về. Quãng đường đi thì không ảnh hưởng, do hai người vẫn đang phấn khích, song quãng đường về, cái nóng miền Trung làm cả hai ngấm mệt, nhất là khung giờ 10h-16h rất nắng. Tuy nhiên, hai mẹ con may mắn không gặp sự cố nào trên đường đi. Tổng chi phí mà Thái Anh bỏ ra cho chuyến đi là gần 15 triệu đồng, trong đó tiền xăng xe khoảng 2 triệu đồng. Ăn uống, nghỉ ngơi thì chọn điểm dọc đường, thấy chỗ nào hay thì vào, chứ không quá chú trọng chỗ ăn nghỉ. \"Mình không nhớ chi bao nhiêu, nhưng chuyến đi với mẹ thì giá nào cũng hợp lý\", Thái Anh cười. Trong tương lai khi sắp xếp được thời gian anh và mẹ dự định thực hiện thêm một chuyến Tây Bắc bằng xe máy. \nẢnh:  "}