{"label": "du-lich", "link": "https://vnexpress.net/dau-bep-thai-lan-tiet-lo-bi-quyet-lam-xoi-xoai-ngon-4498985.html", "title": "Đầu bếp Thái Lan tiết lộ bí quyết làm xôi xoài ngon ", "description": "Intu-on Kornnawong chia sẻ với tạp chí Thrillist (Mỹ) cách làm món xôi xoài ngay tại nhà, với những nguyên liệu đơn giản.", "content": ", hay \"khao niao mamuang\" theo tiếng Thái, là món tráng miệng kinh điển của xứ chùa Vàng. Món ăn có ba thành phần chính: xoài chín, xôi nếp và nước cốt dừa. Ngoài ra, người Thái khi ăn còn rang vừng hoặc đậu xanh rồi rắc lên trên, tạo thêm chất giòn cho món ăn. Chia sẻ với  , đầu bếp Thái Lan Intu-on Kornnawong cho biết anh sinh ra ở vùng Isaan (đông bắc Thái Lan), nơi người ta tin rằng việc ăn gạo nếp giúp tạo ra nhiều năng lượng để làm việc. Anh học cách làm xôi xoài từ bà nội. Nói về những thành phần trong xôi xoài, Kornnawong cho rằng nước cốt dừa là thứ tạo nên linh hồn món ăn: \"Gần như mọi món tráng miệng ở Thái Lan đều có nước cốt dừa. Họ rưới nước cốt dừa vào các loại trái cây, ướp với gạo để làm bánh nếp gói lá chuối hoặc lá sen. Nước cốt dừa kết hợp những vị ngon nhất của xôi xoài\". Kornnawong khuyên dùng loại nước cốt dừa chất lượng để làm xôi xoài, gợi ý nhãn hiệu Aroy-D. Để tăng thêm hương vị cho nước cốt dừa, Kornnawong khuyên dùng thêm đường, nhưng chọn đường thốt nốt thay vì đường kính. Về xoài, Kornnawong nói có thể tìm thấy loại quả này ở mọi thời điểm trong năm tại Thái Lan, song ngon nhất là từ mùa xuân đến đầu hè. Giống xoài được người Thái ưa chuộng để làm xôi xoài là \"nam dok mai\", thường ngọt và mọng nước khi chín. Kornnawong lưu ý nên dùng xoài chín kỹ để có thịt mềm, độ ngọt cao nhất. Ở Việt Nam, bạn có thể dùng xoài cát Hòa Lộc hoặc xoài Cát Chu. Những loại này ít xơ, mọng nước, thịt chắc và có vị ngọt thanh. Về xôi, Kornnawong cho biết người Thái thường dùng loại gạo nếp \"khao niao\" ở vùng đông bắc. Anh khuyên nên đồ xôi bằng chõ tre để đạt được chất lượng tối ưu. Ở Việt Nam, bạn có thể dùng gạo nếp cái hoa vàng để nấu xôi, thường cho ra thành phẩm dẻo thơm. Để làm xôi, Kornnawong hướng dẫn vo gạo đến khi nước trong, sau đó ngâm gạo với nước theo tỉ lệ 1:2, để qua đêm ở nhiệt độ phòng. Khi đồ xôi lưu ý không để bị nhão, thời gian gợi ý khoảng 15 phút. Tiếp theo, làm nóng nước cốt dừa, thêm đường thốt nốt và chút muối vào khuấy cho đến khi quyện. Sau đó, lấy xôi ra, từ tử rưới nước cốt dừa lên trên, trộn đều cho ngấm và có thể để nguội. Khi ăn rắc lên trên một chút đậu xanh rang hoặc vừng rang, dùng kèm xoài chín. "}