{"label": "du-lich", "link": "https://vnexpress.net/khach-ngoai-vao-viet-nam-tang-nhanh-4505451.html", "title": "Khách ngoại vào Việt Nam tăng nhanh ", "description": "Số khách du lịch quốc tế đến Việt Nam tháng này đạt gần 500.000, tăng 38% so với tháng trước, nhưng tổng cả năm vẫn còn xa mục tiêu.", "content": "Tỷ lệ tăng của khách nước ngoài mỗi tháng từ khi mở cửa đến nay luôn giữ mức hai con số, có tháng thậm chí tăng hơn gấp đôi. Tuy nhiên con số tuyệt đối thấp, tính từ đầu năm đến nay đạt 1,4 triệu lượt, theo số liệu Tổng cục Du lịch, mới đạt 28% mức mục tiêu 5 triệu. Hàn Quốc là nhóm  đến Việt Nam tính từ đầu năm, đạt hơn 196.000 lượt, gần gấp đôi nhóm lớn thứ hai là Mỹ, 103.000 lượt. Hàn Quốc cũng nằm trong top 10 quốc gia tìm kiếm nhiều nhất về du lịch Việt Nam, bên cạnh Mỹ, Australia, Ấn Độ, Singapore... Xét về tổng lượng khách nước ngoài sau mở cửa, Việt Nam đứng sau một số nước láng giềng như Thái Lan, nơi có 3,1 triệu lượt khách tính đến cuối tháng 7, Malaysia, với hơn 2 triệu lượt đến hết tháng 6. Ông Phùng Quang Thắng, Phó Chủ tịch thường trực Hiệp hội Lữ hành Việt Nam (Vista), cho biết để hoàn thành mục tiêu đề ra đón 5 triệu khách, từ giờ đến cuối năm mỗi tháng cần phải đón lượng khách gấp đôi tháng 8, tương đương 800.000 lượt. \"Con số này có thể đạt được vì ba tháng cuối năm mới là mùa cao điểm đón khách quốc tế\", ông phân tích. Tuy nhiên, Việt Nam cần phải nỗ lực và quyết liệt trong việc đẩy mạnh quảng bá đến khách quốc tế. Hiện tại Việt Nam đang đối mặt với một số thách thức, ông Thắng nói. Thứ nhất là thị trường nguồn như Trung Quốc, Nhật Bản vẫn đóng cửa để phòng chống dịch bệnh. Điều này khiến Việt Nam thiếu hụt một lượng khách lớn. Khó khăn tiếp theo là lạm phát toàn cầu, giá cả leo thang dẫn đến tăng giá tour, vé máy bay, chi phí... Đối tượng bị ảnh hưởng nhất là thị trường khách đường xa như Âu, Mỹ. Vì chi phí tăng lên cao, lượng khách từ những nơi này cũng giảm đi. Hiện tại, các chuyến bay thẳng đến Việt Nam vẫn còn ít, du khách Âu Mỹ ít tiếp cận được hơn. Để khắc phục tình trạng này, đại diện Hiệp hội Lữ hành cho rằng ngành du lịch cần đẩy mạnh việc quảng bá quốc tế. Các công ty nên kết hợp với cơ quan ngoại giao ở và đơn vị lữ hành nước ngoài để quảng cáo tour. Việt Nam cũng cần tìm thị trường khách thay thế, trong đó nhắm đến Hàn Quốc, Ấn Độ và có thể cả Nhật Bản, nước này bắt đầu nới lỏng biên giới sau dịch bệnh. Khách hàng gần như khối ASEAN cũng đầy tiềm năng, với lợi thế di chuyển ngắn, chính sách miễn thị thực lẫn nhau, khiến việc du lịch dễ dàng hơn. Du lịch là ngành khởi sắc mạnh mẽ sau dịch. Trong 8 tháng qua, tổng lượng khách nội địa đạt hơn 80 triệu lượt, vượt xa mức kế hoạch cả năm 65 triệu. Tổng thu từ khách du lịch, gồm cả lưu trú và ăn uống, đạt 356.600 tỷ đồng. Người dân đi du lịch nhiều sau thời gian dài phải ở nhà, đặc biệt đông trong dịp hè này. Số lượt khách nội địa năm nay dự kiến sẽ vượt kỷ lục 85 triệu của năm 2019. Tuy nhiên số khách quốc tế còn rất xa so với mức đỉnh cũ 18 triệu lượt. "}