{"label": "du-lich", "link": "https://vnexpress.net/thanh-pho-xau-nhat-the-gioi-hut-khach-4504484.html", "title": "Thành phố xấu nhất thế giới hút khách ", "description": "Khi Charleroi được chọn là thành phố xấu nhất thế giới, các hãng lữ hành cũng tranh thủ cơ hội tìm kiếm khách.", "content": "Năm 2009, tờ De Volkskrant (Hà Lan) trong một cuộc bình chọn từ độc giả đã gọi Charleroi, Bỉ là \"thành phố xấu nhất thế giới\". Nơi đây cũng là nhà của con đường xấu nhất hành tinh, Rue de Mons, ngoằn ngoèo và có màu xám tẻ nhạt. Thành phố từng là trung tâm của ngành công nghiệp than tại Bỉ. Ngày nay, các nhà máy khai thác đã bị bỏ hoang, mọi người rời đi gần hết và để lại những ngôi nhà lụp xụp. Khoảng 20% dân số trên tổng 200.000 người thất nghiệp. Thậm chí, nó còn có quá khứ tối tăm, khi là nơi ở của một kẻ ấu dâm giết người hàng loạt khét tiếng. Tầng lớp trung lưu và thượng lưu đã rời trung tâm, chuyển ra ngoại ô sinh sống. Nhiều người không thích danh hiệu này, nhưng Nicolas Buissart, người đang điều hành và dẫn tour cho khách du lịch, lại thích điều đó. Anh cho rằng khi bài báo được đăng tải cũng là \"cơ hội tiếp thị hoàn hảo\" cho Charleroi. Buissart thành lập một trang web với người bạn để quảng cáo Charleroi Adventure, tour du lịch dẫn khách đi tham quan thành phố xấu nhất thế giới. Ngay sau khi trang web thành lập, các nhà điều hành đã nhận được hàng trăm đơn đăng ký từ khách hàng. Buissart nói ban đầu, chính quyền địa phương và các đơn vị du lịch khác trong thành phố không thích anh. \"Chính quyền đổ lỗi cho tôi vì lan truyền và khắc họa hình ảnh Charleroi như một nơi tăm tối, buồn chán\". Nhưng dần dần, nhóm của anh đã được đón nhận. Buissart mang nhiều khách đến hơn, cũng như bắt đầu làm tour chuyên nghiệp hơn. Họ tạo ra lịch trình riêng, dẫn khách đến các nhà máy bị bỏ hoang, ghé thăm các tàn tích. Các chuyến tour này thường bắt đầu từ trung tâm thành phố, nhưng tùy từng đối tượng du khách và lịch trình mà các hướng dẫn viên sẽ dẫn khác đến các địa điểm khác nhau. Đối tượng khách rất đa dạng, từ học sinh, trẻ nhỏ và thậm chí một thành viên của Ủy ban châu Âu cũng từng tham gia. \"Tôi kể cho mọi người nghe về lịch sử của thành phố, sau đó chúng tôi di chuyển đến các nhà máy. Tôi có chìa khóa của một số tòa nhà bỏ hoang nên có thể dẫn mọi người vào nhìn ngó xung quanh. Sau đó, chúng tôi ghé thăm một vài quán bar. Với những nhóm khách lớn hơn, chúng tôi thậm chí còn tổ chức tiệc nướng bên bờ sông\", Buissart nói. Buissart cũng giải thích rằng, trường hợp của Charleroi không phải là \"xấu xí\", mà chỉ là hơi buồn tẻ đôi chút. Thành phố đang nỗ lực để dọn dẹp một số khu vực tồi tàn nhất, giúp chúng trở nên sạch sẽ, gọn gàng hơn. Chính quyền địa phương cũng mở các tuyến đường dành cho xe đạp dọc theo các nhà máy cũ. Một khu liên hợp công nghiệp cũ được chuyển thành bảo tàng và trung tâm giáo dục. Buissart kêu gọi mọi người đến thăm Charleroi và cho thành phố nghiệt ngã của anh một cơ hội. \"Chúng tôi có một vũ trường hấp dẫn trong một nhà máy bỏ hoang tên là Rockerill. Nếu bạn thích tiệc tùng, hãy đến Charleroi\". Thành phố này chỉ cách   60 km, khoảng một giờ đi tàu, giá vé từ 11,9 euro một người.  (Theo  ) "}