{"label": "du-lich", "link": "https://vnexpress.net/dieu-khach-nen-lam-khi-roi-may-bay-va-khach-san-4503535.html", "title": "Điều khách nên làm khi rời máy bay và khách sạn ", "description": "Có thể bạn đang vội vã rời đi, nhưng không nên bỏ qua việc mỉm cười hay gật đầu chào phi hành đoàn khi lướt qua.", "content": "Khi Kara Godfrey, phóng viên du lịch người Anh, phỏng vấn các tiếp viên hàng không về việc \"điều gì tiếp viên không thích, nhưng khách hay mắc nhất khi rời máy bay\", cô đã nhận được cùng một đáp án. Đó là việc các vị khách \"ngó lơ\" tiếp viên, dù được họ đứng chào tạm biệt. \"Dù bạn có thể đang vội vã rời đi, nhưng việc bỏ qua phi hành đoàn là điều không nên. Chúng tôi đứng đó và nói lời xin chào hơn 200 lần chỉ trong một buổi sáng. Chẳng lẽ bạn chào một lần cũng không được sao?\", một tiếp viên chia sẻ. \"Chúng tôi cũng là con người, xin hãy tôn trọng chúng tôi. Hãy đáp lại lời chào của tiếp viên khi gặp ở cửa máy bay\", tiếp viên khác nói.  Caroline Skahn, tiếp viên của hãng American Airlines, cho biết nhiều người bỏ qua lời chào của tổ bay, nhưng lại ấn tay vào họ túi rác và bắt họ vứt giúp. \"Có những vị khách chỉ chào phi công, và hoàn toàn bỏ qua tiếp viên. Điều đó khiến chúng tôi cảm thấy bị xúc phạm\". Chia sẻ này nhận được nhiều đồng tình từ độc giả. Nhiều người chỉ trích các vị khách thô lỗ đã bỏ qua một nghi thức lịch sự tối thiểu. \"Tôi luôn chào các bạn, và luôn tôn trọng các bạn, các thiên thần của bầu trời. Vì vậy, hãy mặc kệ những gã  . Họ không đáng để các bạn buồn\", một người để lại bình luận. Stephanie Land, từng làm công việc dọn dẹp và hiện là tác giả cuốn Maid (Nghề giúp việc) được chuyển thể thành phim trên Netflix vào năm ngoái, đã chia sẻ về chuyện tip cho nhân viên dọn phòng. Land nói rằng, số tiền đó nên ít nhất là 10 USD cho một ngày. \"Nếu bạn ở lâu, hãy tip mỗi ngày nếu bạn muốn dọn phòng. Nghiêm túc đấy. Tôi luôn ngạc nhiên vì nhiều người đã không để tâm đến vấn đề này. Nhân viên dọn phòng đã làm việc chăm chỉ, và chỉ có vài phút để thở\". Chia sẻ của Land nhận được nhiều sự đồng tình. \"Lương của nhân viên dọn phòng thấp. Tiền tip là cách giúp họ có cuộc sống đỡ khó khăn hơn\", một người nói. \"Nếu ở khách sạn 5 sao, bạn nên tip nhiều hơn 10 USD cho một lần dọn phòng\", người khách chia sẻ. Tuy nhiên, không phải ai cũng đồng tình với ý kiến này. Một số cho rằng họ đồng ý việc tip, nhưng 10 USD là quá nhiều. \"Nó sẽ là một gánh nặng với những khách đi kiểu tiết kiệm\", \"Tiền tip nên là tùy tâm\", một số người cho hay. Chuyên gia về nghi thức Wiliam Hanson chia sẻ trên   rằng nếu ở lại khách sạn một đêm, bạn không cần thiết phải tip. Nhưng nếu ở lại từ hai ngày, đó là điều nên làm. Tuy nhiên, số tiền có thể là 1-2 USD. Bạn cũng nên tip số tiền tương tự với người khuân hành lý giúp mình.  (Theo  ) "}