{"label": "du-lich", "link": "https://vnexpress.net/nguon-goc-biet-danh-cac-thanh-pho-noi-tieng-the-gioi-4491523.html", "title": "Nguồn gốc biệt danh các thành phố nổi tiếng thế giới ", "description": "Biệt danh của nhiều thành phố đơn giản chính là bản dịch từ ngôn ngữ địa phương, số khác dựa vào vị trí địa lý, hoặc thời tiết.", "content": "Dưới đây là nguồn gốc biệt danh của các thành phố trên thế giới, được nhiều du khách biết đến. Nhiều thành phố mang biệt danh đơn giản chỉ là dịch theo đúng nghĩa đen. Los Angeles, Mỹ có tên gọi là \"thành phố của các thiên thần\" vì Los Angeles trong tiếng Tây Ban Nha có nghĩa là \"các thiên thần\". Philadelphia có tên là \"thành phố của tình anh em\", vì nó được ghép bởi hai từ trong tiếng Hy Lạp là phileo (tình yêu/tình cảm) and adelphos (anh em). Tiếp đến là dựa trên vị trí địa lý, hoặc thời tiết. Thành phố Ushuaia, Argentina có biệt danh là \"nơi tận cùng thế giới\" đơn giản vì nó nằm ở nơi xa xôi, hẻo lánh trên thế giới và tiếp cận không mấy dễ dàng. Lisbon là thành phố bảy ngọn đồi, vì tương truyền thủ đô Bồ Đào Nha được xây dựng trên bảy ngọn đồi: São Jorge, São Vicente, SantAna, Santo André, Chagas, Santa Catarina, São Roque. Rome, cũng được xây trên bảy ngọn đồi, nhưng lại được biết nhiều hơn với tên gọi \"thành phố vĩnh hằng\". Tên gọi xuất phát từ niềm tin mãnh liệt của người La Mã cổ đại, rằng đế chế và thành phố của họ mãi mãi trường tồn với thời gian, dù trải qua bất kỳ biến cố nào. Ngày nay, biệt danh này còn thể hiện niềm tự hào của người Italy đối với thủ đô có bề dày lịch sử. Một số khác lại được nhớ đến dựa theo yếu tố thời tiết. Vancouver, Canada là \"thành phố mưa\" khi nơi này ẩm ướt và khí hậu ôn hòa hầu như quanh năm. Côn Minh, Trung Quốc được biết đến là \"thành phố mùa xuân vĩnh hằng\" nhờ khí hậu ôn hòa, hoa nở quanh năm. Không có nơi nào nổi tiếng về các sòng bài hơn Las Vegas. Do đó, khi nhắc đến \"sin city\" - thành phố tội lỗi, đây cũng là cái tên đầu tiên mà mọi người nghĩ đến. Ngày nay, thủ phủ bang Nevada, Mỹ có tên gọi khác mỹ miều hơn là \"thủ đô giải trí thế giới\". Bên cạnh đó, nhiều nơi được đặt biệt danh dựa trên việc bắt chước một địa điểm nổi tiếng khác. Venice là cái tên thường được \"mượn\" nhiều nhất. Saint Petersburg ở Nga được ví như \"Venice phương Bắc\", Sitangkai, Philippines được gọi là \"Venice phương Nam\", Châu Trang, thị trấn nằm ở Giang Tô, Trung Quốc chính là \"Venice phương Đông\". Thị trấn Tai O được gọi là \"Venice của Hong Kong\"... Kiến trúc, đồ ăn... cũng được sử dụng để đặt biệt danh. Prague, thủ đô CH Czech còn có tên gọi khác là \"thành phố trăm tháp\" dù trên thực tế nơi này có đến hàng nghìn ngọn tháp. Adelaide, Australia được gọi là \"thành phố của các nhà thờ\". Bordeaux, Pháp được gọi là \"thành phố rượu vang\" nhờ nổi tiếng với các loại vang hảo hạng. Thành phố New York được gọi là \"quả táo lớn\" nhưng lại không liên quan đến chuyện ăn uống hay... iPhone. Cái tên lần đầu xuất hiện gắn bó với trò đua ngựa. Năm 1920, phóng viên John Fitz Gerald nghe thấy một số người trông chuồng ngựa ở New Orleans nói họ chuẩn bị tới \" \", như một cách ám chỉ thành phố New York, nơi có những trường đua ngựa hàng đầu thế giới. Từ đó, Gerald bắt đầu dùng biệt danh này khi nhắc đến New York trong các bài báo. Nhưng phải đến những năm 1970, biệt danh này mới được nhiều người biết đến, khi nó là một phần trong chiến dịch quảng bá du lịch thành phố. Ngoài ra, có những cái tên được đặt dựa trên niềm hy vọng. Mumbai, Ấn Độ có biệt danh là \"thành phố của những giấc mơ\" vì nó là vùng đất đón tiếp hàng nghìn người đổ xô đến mỗi ngày với ước mơ có cuộc sống tốt đẹp hơn.   "}