{"label": "du-lich", "link": "https://vnexpress.net/khach-viet-trai-nghiem-an-bit-tet-lac-da-4491218.html", "title": "Khách Việt trải nghiệm ăn bít tết lạc đà ", "description": "Thịt llama, lạc đà không bướu, là món ăn có lịch sử hàng nghìn năm, gắn liền với văn hóa các quốc gia Nam Mỹ.", "content": "Hoàng Thanh Tùng, 39 tuổi đến từ Hà Nội, cùng vợ là Nguyễn Thị Thuý Quỳnh, 33 tuổi,   và Bolivia đầu tháng 5. Một trong những trải nghiệm ấn tượng của hai vợ chồng khi ghé thăm hai đất nước này là ăn bít tết llama, sau khi có cơ hội chiêm ngưỡng loài vật này tận mắt. Llama là lạc đà không bướu đặc trưng của các quốc gia Nam Mỹ dọc theo dãy Andes như Peru, Bolivia, Chile, Argentina. Chúng nổi tiếng nhờ vẻ đẹp và sự đáng yêu, hành động nhổ nước bọt vào mặt đối thủ khi tức giận. \"Ở Peru và Bolivia, tôi có thể gặp llama đi lang thang ở các vùng nông thôn, hay được trang điểm với hoa tai, vòng cổ, vòng chân sặc sỡ, đặc biệt ở trung tâm thành phố Cusco, Peru\", anh Tùng cho biết. \"Nếu đến với thủ đô La Paz của Bolivia, bạn sẽ thấy nhiều cửa hàng bán xác ướp llama lông trắng để dùng treo trước cửa nhà, chôn dưới nền móng nhà với ý nghĩa cầu may, trừ tà ma\". Ngoài ra, khu vực này còn có lạc đà alpaca, kích thước nhỏ hơn llama, tai và mũi ngắn, lớp lông dày và dài, ít màu trắng. Ấn tượng với sự đáng yêu của những con llama vùng Cusco, vợ chồng anh Tùng khá bất ngờ khi các nhà hàng ở Peru và Bolivia phục vụ món bít tết từ loài này. Sau khi hỏi người bản địa, anh biết thêm nhiều câu chuyện. \"Khi người Tây Ban Nha đến châu Mỹ thì vùng này không có ngựa, do vậy llama ngoài việc cung cấp lông để làm len thì còn được sử dụng để vận chuyển hàng hóa. Nam Mỹ cũng không có các loài động vật lớn cung cấp thịt như bò, lợn, cừu nên để bổ sung protein thì llama từ lâu cũng được coi là loại gia súc cung cấp thịt, sữa cho người dân\", anh Tùng kể lại. Nhiều người Peru hiện đại không tán đồng việc ăn thịt lạc đà không bướu như llama và alpaca khi nguồn cung cấp thực phẩm đã có giống bò, lợn nhập khẩu từ châu Âu. Dù vậy, thịt llama là món ăn có lịch sử hàng nghìn năm, gắn liền với văn hóa các quốc gia Nam Mỹ, giống người Australia ăn thịt kangaroo và người Pháp ăn thịt ngựa. Anh Tùng chia sẻ, Cusco ở Peru có nhiều nhà hàng chế biến llama nhưng ở Bolivia thịt llama và alpca mới là món được yêu thích. Bạn có thể thấy bít tết llama trong thực đơn tất cả các nhà hàng từ sang trọng đến bình dân, từ phong cách châu Âu đến phong cách bản địa. Nhiều nơi llama được sử dụng thay cho thịt bò. Một số nhà hàng mà anh Tùng đánh giá cao về chế biến món thịt này là Yaku ở Cusco (Peru), Apu Inti ở thị trấn Machu Picchu Pueblo (Peru) và nhà hàng Banais ở La Paz (Bolivia). Anh Tùng thích vị của bít tết llama. \"Thịt llama là thịt đỏ giống thịt bò nhưng ngọt và đậm vị hơn, trong khi kết cấu lại mềm giống thịt đà điểu\", anh Tùng nêu cảm nhận. Bít tết llama khi ăn không có vị gây, chế biến theo mức độ medium rare (tái vừa) rất hợp, ngon, mềm và ngọt thịt. \"Tôi được biêt thịt llama không có cholesterol, rất ít chất béo nên tốt cho sức khoẻ, đặc biệt cho người tập thể hình hay vận động viên\", anh Tùng nói. Món phổ biến nhất là bít tết theo phong cách châu Âu. Mỗi nhà hàng sẽ phục vụ đồ ăn kèm khác nhau, chỗ thì có khoai tây, chỗ thì đổi thành khoai lang. Nước sốt là hạt quinoa, ngô, nấm và các loại rau thơm địa phương. Anh đã thưởng thức nhiều cách chế biến thịt lạc đà không bướu ngoài bít tết như thịt hầm rau củ, \"empanadas\" - một dạng giống món bánh gối ở Việt Nam, bên trong nhồi thịt llama và các loại rau củ, \"cha'rki\"- thịt llama ướp muối và phơi nắng giống với bò khô Việt Nam - món này có thể mua về làm quà. Một phần khiến thịt llama ngon là do lạc đà được nuôi thả rông, bán kính di chuyển của đàn có thể lên tới 20 km. Chúng chủ động tự tìm kiếm nguồn nước và thức ăn, có thể tự tìm đường về nhà. Để phân biệt các đàn thuộc trang trại khác nhau, các gia đình đeo vòng cổ, hoa tai cho chúng theo ký hiệu riêng. Giá thành một suất bít tết llama khoảng 40-50 nuevo sol tại các nhà hàng cao cấp ở Peru, 80-100 boliviano tại Bolivia, khoảng 250.000 - 350.000 đồng. Tại các nhà hàng bình dân ở Bolivia, một số món bít tết hay thịt hầm ăn kèm cơm và khoai tây có giá 40-50 boliviano (khoảng 100.000-150.000 đồng). \nẢnh:  "}