{"label": "du-lich", "link": "https://vnexpress.net/an-choi-gi-o-le-hoi-van-hoa-am-thuc-tp-hcm-4503485.html", "title": "Ăn chơi gì ở lễ hội văn hóa ẩm thực TP HCM? ", "description": "Khách tham gia lễ hội có dịp thưởng thức ẩm thực 3 miền, xem biểu diễn nghệ thuật, chơi những trò dân gian, từ ngày 25-28/8 tại Khu Du lịch Văn Thánh.", "content": "Ông Trương Đức Hùng - Phó tổng giám đốc Saigontourist Group, Trưởng ban tổ chức Lễ hội Văn hóa Ẩm thực, Món ngon Saigontourist Group 2022 - cho biết dù là hoạt động bổ trợ cho lễ hội văn hóa ẩm thực quy mô lớn, nhưng các chương trình giải trí, thưởng lãm văn hóa song hành cùng sự kiện đã được chuẩn bị rất công phu. Cụ thể, lễ hội sẽ tái hiện ba cụm không gian biểu diễn các loại hình nghệ thuật truyền thống, làng nghề - chợ quê và khu trò chơi dân gian, nơi khách tham gia có thể vừa thưởng lãm, vừa trực tiếp tham gia tương tác. Ngay tại khu vực cổng chào, khách sẽ chiêm ngưỡng những màn múa quạt, biểu diễn nhạc ngũ âm Khmer, nhạc cụ paranưng của dân tộc Chăm. Chương trình diễu hành diễn ra mỗi ngày trong suốt 4 ngày lễ hội sẽ rộn ràng những giai điệu dân ca quan họ, hò Huế, đờn ca tài tử Nam Bộ, nhạc ngũ âm, tiếng trống paranưng hay màn múa quạt, biểu diễn các tuồng tích nghệ thuật hát bội. Nếu khu vực miền Bắc gọi mời bằng những làn điệu dân ca quan họ, miền Trung với hò Huế, bài chòi thì khu vực miền Nam gây ấn tượng bởi những bài tân cổ giao duyên, đờn ca tài tử hay màn múa chằn khỉ Khmer độc đáo. Theo ông Hùng, để mang hiệu ứng thưởng lãm tốt nhất đến với khán giả, ban tổ chức đã mời các đoàn nghệ thuật tại chính quê hương của những loại hình nghệ thuật đó. Chẳng hạn, góp mặt tại lễ hội lần này có đoàn nghệ thuật hát dân ca quan họ Bắc Ninh, đoàn nghệ thuật hát dân ca bài chòi, hò Huế. Đoàn nghệ thuật Chăm tỉnh Bình Thuận sẽ biểu diễn nhạc cụ paranưng, múa quạt, múa đội nước. Chương trình biểu diễn của đoàn nghệ nhân dân tộc Khmer tỉnh An Giang gồm hòa tấu nhạc cụ dân tộc Khmer, biểu diễn trống Chhay Dam, múa chằn khỉ, đàn then của đồng bào vùng cao Tây - Đông bắc, cùng các chương trình khác. Khi âm hưởng nghệ thuật tạm dừng lắng, không khí hội hè lại được khuấy động bởi những trò chơi dân gian gợi lại cả miền ký ức tuổi thơ. Khách đi cùng gia đình, các em nhỏ được hòa mình vào các trò bịt mắt đập heo, đá cá, thắt lá dừa, thả banh, thảy banh, phóng phi tiêu, thảy vòng cổ chai, thảy đồng xu. Người lớn có thể tham gia chơi lô tô, cờ tướng, cờ vua, lắc bầu cua. Ngoài ra, khách tham dự còn có dịp thử thách bản thân khi tham gia các trò chơi mang tính biểu diễn như thi nấu cơm chạy, đi cà kheo, nhảy dây, đi cầu thăng bằng. Trong khi đó, khu vực làng nghề là không gian trình diễn các nghề dân gian, truyền thống như nghề nấu rượu, dệt chiếu cói, dệt thổ cẩm, làm gốm, làm tàu hủ, sữa đậu nành, nghề làm nhiều loại bánh dân gian... Nối tiếp, tiểu cảnh chợ quê tái hiện những hình ảnh thương nhớ đồng quê như gióng gánh, cần xé, nia thúng, chiếu, quán nước đầu làng, và sẽ thu hút khách qua tiếng rao hàng rong lắm đỗi thân thương, tha thiết gọi mời. Tại sự kiện này, những đầu bếp, bartender nổi tiếng, nhiều chuyên gia ẩm thực sẽ giao lưu với khán giả, nhận xét các món ăn, tổ chức các buổi cocktail night, pool party, trình diễn và hướng dẫn làm cocktail phở, giới thiệu ẩm thực phân tử trong món ăn Việt. Ngoài ra, sự kiện còn có nhiều hoạt động như hướng dẫn làm bánh Trung thu, pha chế, biểu diễn showmanship, DJ, nhạc acoustic, giao lưu dành cho gia đình, trẻ em cùng các trò chơi tương tác có quà tặng cho người tham gia. Bên cạnh các chương trình văn hóa nghệ thuật, làng nghề, trò chơi..., sự kiện sẽ mang đến hàng trăm món ăn trong kho tàng tinh hoa ẩm thực Việt. 30 đơn vị thành viên đại diện các khách sạn, khu nghỉ dưỡng, nhà hàng 4-5 sao thuộc Saigontourist Group tại TP HCM và các địa phương mang đến lễ hội khoảng 300 món ăn, thức uống đặc trưng vùng miền. Dưới tài nghệ của các đầu bếp giàu kinh nghiệm cùng với tinh hoa những nghề thủ công truyền thống gắn liền với ẩm thực... hứa hẹn mang đến cho khách tham dự nhiều trải nghiệm đáng nhớ. \"Saigontourist Group tổ chức sự kiện ẩm thực với quy mô lớn như lần này nhằm quảng bá văn hóa ẩm thực, làng nghề truyền thống, các loại hình văn hóa, văn nghệ dân gian Việt Nam. Sự kiện còn hướng đến hoạt động tạo một không gian mở để người dân thành phố, du khách và ngoài nước có dịp vừa thưởng thức ẩm thực vừa trải nghiệm văn hóa Việt Nam\", ông Hùng chia sẻ. Lễ hội Văn hóa Ẩm thực, Món ngon Saigontourist Group 2022 sẽ khai mạc vào lúc 17h30 ngày 25/8 và mở cửa phục vụ công chúng từ 16h - 22h mỗi ngày, liên tục đến ngày 28/8. Tham gia sự kiện, khách mua vé vào cổng có đính kèm coupon để sử dụng dịch vụ, với giá vé trọn gói 200.000 đồng một người lớn bao gồm các coupon mệnh giá 10.000 và 20.000 đồng. Trẻ em cao dưới 1,4 m đi cùng người lớn sẽ được miễn phí. Hotline: 0901 889 708 - Email:  "}