{"label": "du-lich", "link": "https://vnexpress.net/du-khach-bi-phat-7-5-trieu-dong-vi-dung-chuyen-nha-hang-chat-chem-4497516.html", "title": "Du khách bị phạt 7,5 triệu đồng vì dựng chuyện nhà hàng chặt chém ", "description": "Đăng video lên mạng xã hội việc phải chi 2,5 triệu đồng cho bữa ăn, nhưng trên thực tế chỉ trả 1,2 triệu đồng, bà The bị xử phạt. ", "content": "Lãnh đạo Sở Văn hóa Thể thao và Du lịch tỉnh Cà Mau ngày 8/8 cho biết đã xử phạt hành chính bà Nguyễn Thị The, 52 tuổi, trú tại tỉnh này. Số tiền phạt 7,5 triệu đồng.  Lý do là bà đăng thông tin sai sự thật về việc bị \"chặt chém\" khi ăn cua Cà Mau. Trước đó, hôm 4/8, bà The đăng đoạn video 16 giây ghi lại các món trên bàn ăn tại nhà hàng Hương Đất Mũi ở huyện Ngọc Hiển lên fanpage Người Cà Mau. Kèm theo đoạn video, bà cho rằng nhà hàng \"bóp họng khách\" khi tính giá các món ăn có hai con cua biển, vài con vọp, 5 con cá thòi lòi với giá 2,5 triệu đồng.  Sở Văn hóa, Thể thao và Du lịch tỉnh Cà Mau đã xác minh. Theo đó, sự việc xảy ra ngày 1/8. Sau khi tham quan khu du lịch Đất Mũi, người phụ nữ này cùng chồng và hai người thân đi ôtô đến nhà hàng Hương Đất Mũi ăn uống. Quản lý nhà hàng cho biết, họ gọi vọp hấp giá 150.000 đồng, cá dứa kho 250.000 đồng, cá thòi lòi nướng 125.000 đồng, hai con cua gạch (0,8 kg) giá 600.000 đồng, bồn bồn xào 50.000 đồng, cơm trắng 30.000 đồng, dùng ba khăn lạnh 9.000 đồng, hai chai nước suối 20.000 đồng và mua năm cái áo mưa 50.000 đồng. Tổng hóa đơn là 1.284.000 đồng. \"Nếu khách hàng không đồng ý điều gì thì nên phản ánh tại quán. Trong trường hợp khách nói giá các món ăn cao thì phải chụp lại hóa đơn chứ không thể nói chung chung như vậy được\", quản lý nhà hàng nói và cho biết khi khách hàng đến, nhân viên luôn tư vấn trước về giá. Làm việc với cơ quan chức năng, bà The nhận việc đăng video nội dung vụ việc không đúng sự thật là do nghe chồng nói lại. \"Hôm đó chồng tôi đã uống rượu, nên khi hỏi đã báo giá bữa ăn không rõ ràng là 2,2 hay 2,5 triệu gì đó\", bà nói.  Hiện video trên đã được gỡ khỏi fanpage Người Cà Mau. "}