{"label": "du-lich", "link": "https://vnexpress.net/co-nguoi-yeu-nho-buc-anh-o-grand-canyon-4494733.html", "title": "Có người yêu nhờ bức ảnh ở Grand Canyon ", "description": "Khi Carrie đến thăm Grand Canyon, cô đã gặp chàng trai sau này làm chồng mình, vì bị mẹ bắt làm nền để chụp ảnh. ", "content": "Mùa hè năm 2001, cô gái 19 tuổi người Mỹ Carrie đến   cùng mẹ và bố dượng. Họ có chuyến tham quan đại học Arizona, nhân tiện ghé thăm địa danh nổi tiếng này. Năm 2000, Carrie đã nghỉ học giữa chừng tại một trường cao đẳng ở Michigan. Mẹ cô khi đó đã lo lắng con không chịu tiếp tục học, nên đã dành cả thời gian trong chuyến đi thuyết phục con gái. Một trong những lý do mẹ thuyết phục Carrie học tiếp là cô có cơ hội gặp gỡ các chàng trai dễ thương. Và sự thật đã chứng minh mẹ nói đúng. Khi tới vườn quốc gia Grand Canyon, mẹ Carrie muốn chụp một bức ảnh kỷ niệm. Nhưng bà không muốn có người lạ xuất hiện trong khung hình. Vì vậy, Carrie được giao nhiệm vụ ra ngồi cạnh chàng trai đang trên rìa tảng đá ở Hopi Point, cũng thuộc vườn quốc gia. Đơn giản vì mẹ Carrie muốn ít nhất trong bức ảnh có người quen là con gái. \nCarrie miễn cưỡng chiều ý mẹ, và đi đến mép tảng đá để ngồi cạnh người lạ. Đó là Kris Sorensen, một thanh niên 19 tuổi đến từ Đan Mạch. Cậu vừa tốt nghiệp trường nội trú quốc tế tại bang New Mexico và đến đây du lịch cùng bố mẹ trước khi trở về nhà. \"Xin chào, mẹ bắt tớ làm việc này\", Carrie ngồi xuống cạnh Kris và giải thích. Đó là lần đầu, Carrie gặp Kris. Nhưng anh chàng thì để ý đến cô sớm hơn, khi Carrie ngồi trên xe buýt chở du khách đi vòng quanh công viên. \"Tôi đã cố gắng tỏ ra thật phong độ để lọt vào mắt xanh của cô ấy, như cách bạn làm khi bạn 19, 20 vậy\", Kris nhớ lại. Khung cảnh nhìn từ Hopi Point đến giờ vẫn vô cùng tuyệt đẹp. Nhưng sự chú ý của đôi trai gái lại tập trung về hướng khác. Carrie nhanh chóng quay sang trò chuyện với Kris. Họ nói với nhau mọi thứ trong ngày hôm đó từ hoàng hôn, về trường đại học, mục tiêu cuộc sống, văn hóa Mỹ - Đan Mạch... Khi trời tối, cũng là lúc công viên đóng cửa và cha mẹ đôi bên muốn về nhà. Hai du khách trẻ nhanh chóng trao đổi cho nhau địa chỉ email, vì thời điểm đó họ đều chưa có di động. Sau cuộc gặp với Kris, Carrie không cần mẹ thuyết phục thêm. Cô quyết định sẽ học tiếp đại học tại Arizona. Cô cũng gửi email cho Kris trước. \"Vào những năm đó, việc gửi một email làm quen thật sự rất ngại ngùng\", Kris nói. Họ bắt đầu thư từ qua lại nhưng vẫn chỉ là bạn bè. Mùa thu năm đó, Carrie học tại Arizona, còn Kris chuyển đến Scotland để theo học đại học St Andrews. Cũng trong thời gian này, Kris hẹn hò với một cô bạn học người Scotland và Carrie cảm thấy bị tổn thương. Carrie sau đó cũng có bạn trai. Năm 2008, Carrie và Kris vẫn giữ liên lạc. Cũng thời gian đó, cả hai đều chia tay người yêu. Họ gửi thư cho nhau thường xuyên hơn, rồi chuyển sang gọi video. Tình cảm cũng từ đó nảy nở. Kris quyết định bay sang Mỹ thăm Carrie. Đó là lần thứ hai họ gặp trực tiếp. Carrie đón Kris tại sân bay, và họ đều cảm thấy căng thẳng. Sau đó, họ cùng nhau đến Grand Canyon, nơi lần đầu gặp gỡ, ngồi lại chỗ cũ, trên Hopi Point. Mùa thu năm đó, Carrie đến Anh thăm Kris rồi Carrie mang thai. Điều này nằm ngoài kế hoạch, nhưng cả hai đều vui vẻ đón nhận. Họ tổ chức đám cưới vào năm 2009, khi con trai chào đời. Cuối năm 2009, Kris chuyển hẳn đến Mỹ với vợ con, sau khi có thẻ xanh. Hiện tại, họ sống tại California với ba con. Carrie là một nhà văn, còn Kris làm việc cho ứng dụng LinkedIn. Những năm qua, họ đã trải qua nhiều thử thách. Trong những lúc đau buồn nhất, họ luôn tìm ra cách để chăm sóc đối phương. Và ngày hôm nay, cả hai đều tự tin có thể vượt qua mọi khó khăn trong cuộc sống cùng nhau. Hai vợ chồng chưa trở lại Grand Canyon kể từ năm 2008, và dự định sẽ đưa con cái tới đây khi chúng lớn hơn chút nữa. Còn mẹ Carrie vẫn giữ bức ảnh bà chụp lưu niệm năm đó, phía xa là con gái và con rể ở tuổi đôi mươi.  (Theo ) "}