{"label": "du-lich", "link": "https://vnexpress.net/cay-500-tuoi-hut-du-khach-nho-len-phim-4493999.html", "title": "Cây 500 tuổi hút du khách nhờ lên phim ", "description": "Nhờ phim \"Nữ luật sư kỳ lạ Woo Young Woo\" trên Netflix, cây cổ thụ và ngôi làng ở tỉnh Gyeongsang Nam bất ngờ nổi tiếng.", "content": "Cây cổ thụ này nằm trên một đỉnh đồi nhỏ ở làng Dongbu, thuộc xã Bukbu-ri, tỉnh Gyeongsang Nam, cách thành phố cảng Busan 30 km. Cây thuộc họ gỗ sếu, có chiều cao 16 m, chu vi 6,8 m và tuổi thọ lên tới 500 năm. Vào năm 2015, chính quyền địa phương đã đưa cây cổ thụ này vào danh sách bảo tồn. Trong phim, cây cổ thụ này được coi là \"cây bảo hộ\", gìn giữ những giá trị của một ngôi làng hư cấu có tên Sodeok-dong. Ở tập 7 và 8, làng Sodeok-dong đứng trước nguy cơ bị chia cắt vì một dự án làm đường, đồng thời buộc phải chặt bỏ cây cổ thụ. Tuy nhiên, về sau cây lại thành một di sản tự nhiên. Dự án dừng và ngôi làng được giữ lại nguyên vẹn. Sau khi hai tập phim nói trên được lên sóng, ngôi làng chỉ với 70 hộ dân bất ngờ trở thành điểm du lịch, với nhiều hình ảnh xuất hiện trên các phương tiện truyền thông và mạng xã hội. Người dân tại đây lập tức đặt một tấm biển chỉ đường đến vị trí cây cổ thụ ngay ở cổng vào làng. Chính quyền thành phố Changwon (trực thuộc tỉnh Gyeongsang Nam) cũng không bỏ qua cơ hội quảng bá du lịch, nói rằng từ đỉnh đồi này có thể quan sát toàn cảnh làng Dongbu và một phần của con sông Nakdong ở phía sau. Ngoài ra, Cục Quản lý Di sản Văn hóa Hàn Quốc (CHA) đã tiến hành thẩm định để biến cây cổ thụ thành di sản tự nhiên. CHA cho biết việc này đã được lên lịch từ năm ngoái, trước khi phim \"Nữ luật sư kỳ lạ Woo Young Woo\" lên sóng. \"Xét về hình dáng, tuổi thọ và điều kiện sinh trưởng, chúng tôi thấy cây cổ thụ này có giá trị như một di sản văn hóa\", đại diện CHA cho biết. \"Nữ luật sư kỳ lạ Woo Young Woo\" (Extraordinary Attorney Woo), dài 16 tập, đang được phát hàng tuần trên Netflix. Phim nói về nhân vật Woo Young Woo (Park Eun Bin thủ vai) - luật sư có bộ não thiên tài nhưng mắc chứng rối loạn phổ tự kỷ. Phim đang tạo cơn sốt tại Hàn Quốc. "}