{"label": "du-lich", "link": "https://vnexpress.net/nhieu-du-khach-viet-bi-huy-ve-may-bay-den-dao-jeju-4499268.html", "title": "Nhiều du khách Việt bị huỷ vé máy bay đến đảo Jeju ", "description": "Liên tục các đoàn khách Việt Nam bay từ Singapore đến đảo Jeju qua hãng Scoot Airlines bị huỷ vé vì không có visa.", "content": "Chị Nguyễn Thị Thu Hiền (34 tuổi, Hà Nội) và nhóm bạn 3 người bị huỷ vé máy bay từ Singapore đến đảo Jeju do không có visa hôm 9/8, trong khi hòn đảo du lịch nổi tiếng này của   vẫn có chính sách miễn visa cho du khách. Chị Hiền cho biết từng đến Jeju năm 2018 theo diện miễn visa. Gần đây chị tìm hiểu thấy chưa có thay đổi nào trong chính sách nên đã quyết định đặt vé cho nhóm bạn từ Singapore bay thẳng sang Jeju. \"Khi đến sân bay Changi làm thủ tục check-in, một nhân viên sau khi xem thông tin của chúng tôi đã yêu cầu làm việc với hãng hàng không. Đại diện Scoot Airlines sau đó nói rằng công dân Việt Nam, Thái Lan, Mông Cổ và một số nước khác sẽ không được vào đảo Jeju theo diện miễn visa nữa. Hãng sẽ hỗ trợ hoàn lại toàn bộ tiền vé, dù vé là loại không được hoàn trả.\", chị Hiền cho biết. Ngày 11/8, anh Vũ Quốc Hưng (31 tuổi, TP HCM), cùng một đoàn khách Việt Nam gồm 11 người từ TP HCM đi Jeju, bằng hình thức tương tự, cũng bị từ chối bay. Đoàn khách của anh Hưng có độ tuổi trung bình 30-40 tuổi, công việc ổn định tại Việt Nam, mọi người đều từng đi nước ngoài nhiều lần, đến Nhật Bản, châu Âu... Cả đoàn 11 người khởi hành lúc 14h ngày 11/8 từ TP HCM đến sân bay Changi sau đó tham quan, mua sắm. Đến tối, khi làm thủ tục check-in tại sân bay, đại diện Scoot Airlines mới thông báo huỷ vé. Chỉ anh Hưng do có visa là đủ điều kiện bay. \"Ban đầu hãng yêu cầu cam kết đi 11 về đủ 11 người, nếu thiếu một người sẽ phải đền bù 10.000 USD một người (khoảng 230 triệu đồng), tôi chấp nhận cam kết này vì khá tự tin vào quá trình thẩm định lý lịch của du khách. Nhưng cuối cùng, họ vẫn từ chối cho bay\", anh Hưng cho hay và nói thêm không chỉ khách Việt, một số đoàn khác gồm cả người Thái Lan, Nga, Indonesia... cũng bị huỷ vé. Bị từ chối bay vào lúc nửa đêm, không thuê được khách sạn tại Singapore, đoàn khách 11 người phải ăn ngủ tại sân bay. \"Suốt gần 24 tiếng chúng tôi vật vờ, ngủ tại sảnh chờ. Tất cả đều mệt mỏi vì mọi kế hoạch không thành và lại tốn thêm nhiều chi phí. Trước đó cả đoàn mất nhiều thời gian chuẩn bị giấy tờ, và không hề có thông báo chính thức nào từ hãng bay, phía cục Xuất nhập cảnh cả ở Hàn Quốc và Việt Nam\", Hồng Đức, 28 tuổi, một thành viên của đoàn khách chia sẻ. Theo anh Hưng, việc bất ngờ bị huỷ vé không rõ lý do khiến công ty anh phải đền bù gần 100 triệu đồng cho khách, bao gồm: tiền test Covid-19, tiền vé từ Singapore về Việt Nam sau khi bị huỷ chuyến 17 triệu triệu đồng; tiền bảo hiểm 6 triệu đồng; tiền vé khứ hồi từ Việt Nam đến Singapore gần 20 triệu đồng; tiền khách sạn đã đặt trước tại Jeju hơn 20 triệu đồng cho 6 đêm... và một số chi phí khác. Trao đổi với  , đại diện Tổng cục Du lịch Hàn Quốc (KTO) tại Việt Nam, khẳng định đến nay, đảo Jeju vẫn duy trì chính sách miễn visa đối với khách Việt Nam. Về việc Scoot Airlines không cho bay, hoàn vé của khách có thể là biện pháp giảm thiểu tổn thất riêng của họ do có nhiều trường hợp bị từ chối nhập cảnh, chứ hoàn toàn không liên quan đến chính sách của Jeju. Đại diện KTO cho hay du khách cần tìm hiểu thông tin kỹ trước khi lên đường để tránh rắc rối. Đại diện hãng hàng không Scoot Airlines hiện chưa có câu trả lời chính thức về việc này. Nhưng nhân viên tại sân bay cho hay sẽ hoàn tiền 100% vé trong hai tuần. Khách để lại số điện thoại và địa chỉ email để hãng liên lạc. Đảo Jeju nhiều năm nay có chính sách miễn visa cho khách du lịch, bao gồm cả khách Việt Nam, kèm điều kiện phải bay theo chuyến charter, hoặc quá cảnh ở nước thứ ba. Do Scoot Airlines có đường bay phù hợp tới thẳng đảo Jeju, nhiều người Việt thường lựa chọn hãng hàng không này và transit tại Singapore không cần xin visa. Scoot Airlines là hãng bay giá rẻ, được thành lập từ năm 2011, có vốn của Singapore Airlines và sáp nhập với Tiger Airways. Từ khi Hàn Quốc mở cửa trở lại sau Covid-19, lượng khách quốc tế đến đảo Jeju tăng mạnh. Nhiều người tận dụng chương trình miễn thị thực ở lại quá thời gian được phép. Đầu tháng 8, có 112 người Thái Lan đến Jeju bằng chuyến bay charter đã bị từ chối nhập cảnh bởi bị nghi ngờ mục đích du lịch. Sau đó, 108 khách Thái Lan khác cũng bị từ chối với lý do tương tự. Trước đó, 23 du khách Mông Cổ đi tour theo nhóm 156 người đã không trở về dù hết hạn thị thực, bị coi là nhập cư bất hợp pháp. Một trong những người này đã bị bắt tại cảng Jeju khi cố lên một chiếc thuyền đến thành phố Mokpo. Hai người khác bị phát hiện đang làm việc bất hợp pháp trên đảo. "}