{"label": "du-lich", "link": "https://vnexpress.net/du-khach-mai-ngam-ca-voi-xanh-quen-ca-say-song-4498386.html", "title": "Du khách mải ngắm cá voi xanh 'quên cả say sóng' ", "description": "Đàn cá voi há miệng táp mồi, phía trên là bầy chim nhạn bay lượn, khiến du khách đến Đề Gi - Vũng Bồi thích thú.", "content": "Là người tiên phong làm du lịch ở địa phương, 10 năm qua, anh Đỗ Thanh Toàn (37 tuổi) đã biến tour lặn ngắm san hô, \"săn\" cá thành đặc sản cho những người yêu thích du lịch trải nghiệm. Nửa tháng qua, tour của anh sôi động hơn bởi sự xuất hiện của cá voi xanh ở khu vực từ đất liền ra Vũng Bồi khoảng 3,5 km. Lần đầu tiên anh Toàn bắt gặp hai con cá voi xanh là ngày 26/7, khi dẫn khách ra Hòn Trâu (cách bờ khoảng 4,5 hải lý - 8 km). Du khách trong đoàn đều bất ngờ và thích thú. Chủ tàu cho cano chạy theo hướng di chuyển của đàn cá voi nhưng vẫn giữ khoảng cách chừng 10 m để cá không hoảng sợ. Họ dùng điện thoại quay phim, chụp ảnh. Những bức ảnh chụp bằng điện thoại ở khoảng cách xa chưa thể hiện được hết những gì thu vào tầm mắt. Hôm 2/8, khi tàu của anh Toàn chở gia đình 12 thành viên của anh Lê Trạc May (55 tuổi, ở Gia Lai) ra Vũng Bồi, ba con cá voi lại xuất hiện bất ngờ, khiến cả nhà ồ lên, hưng phấn nhất là bốn cháu nhỏ 10-14 tuổi. \"Một số thành viên trong gia đình vừa say sóng khi bước xuống thuyền nhưng khi thấy cá voi thì hoàn toàn tỉnh táo. Mỗi khi cá voi ngoi lên mặt nước rồi ngụp xuống, các em nhỏ vỗ tay tán thưởng. Cá voi thân thiện với con người nên bơi lượn xung quanh như đang biểu diễn\", anh May kể lại. Anh May cũng cho hay gia đình thường đi du lịch và thực sự ấn tượng với vùng Đề Gi - Vũng Bồi vì vẻ đẹp hoang sơ. \"Cả nhà quá may mắn vì rất hiếm khi được chứng kiến tận mắt cá voi. Cảm giác như mình vừa lạc vào hoang đảo, trở về tuổi thơ. Ai cũng mong trở lại Đề Gi - Vũng Bồi lần nữa\", anh May nói. Những ngày sau đó, số lượng cá voi xanh nhiều hơn, khoảng 6-7 con, cá cũng dạn dĩ với người nên tàu tiếp cận gần hơn. Anh Đỗ Hùng Cường (45 tuổi, người lái tàu cho anh Toàn) cho biết anh từng lái xa bờ 20 năm, nhưng lần đầu tiên thấy nhiều cá voi xanh trong thời gian dài như vậy. Cá voi thường xuất hiện kiếm ăn lúc bình minh và hoàng hôn. Theo quan niệm dân gian, cá voi là loài mang đến điềm lành bởi khi chúng xuất hiện, ngư dân được mùa. Từ ngày có cá voi, khách đặt tour đi đông hơn, trong đó có giới nhiếp ảnh, quay phim muốn ghi lại những cảnh đẹp. Nhiếp ảnh gia Nguyễn Dũng, người có nhiều bức ảnh nổi tiếng của xứ Nẫu (tên gọi của vùng Bình Định - Phú Yên), khi nghe tin về đàn cá voi đã chuẩn bị bộ máy ảnh, ống kính tele, flycam để chụp đàn cá voi. Chiều 10/8, anh Dũng đi cùng đoàn khoảng 10 người đặt tour ra biển Vũng Bồi và đã chụp hàng trăm bức ảnh ưng ý. \"Lúc ở xa khoảng 10 m thì mình chụp ống tele, rồi đến gần 2 m thì mình dùng ống kính thường. Mình chứng kiến tận mắt chim ăn mồi sót lại trong miệng cá voi, trước đây chỉ thấy trong phim\", anh Dũng nói. Mục đích chính của anh Dũng là ghi lại cảnh đẹp của Bình Định, nhưng theo anh những bức ảnh này cũng có thể đoạt giải trong các kỳ thi ảnh quốc tế chủ đề thiên nhiên. Theo anh Toàn, đây không phải là \"tour du lịch cá voi\" mà chỉ là tour tới Đề Gi - Vũng Bồi, vì chuyện có bắt gặp cá voi hay không là ngẫu nhiên nên không thể hứa trước với khách. Cano có thể chở từ 10 đến 40 người, giá vé từ 550.000 đồng. Tiền vé đã bao gồm 9 món ăn và đồ uống, trong đó có những đặc sản Bình Định như gỏi cá mai, cá chua... và nhiều loại hải sản. Không nổi bật như Kỳ Co - Eo Gió, Đề Gi - Vũng Bồi (giữa xã Cát Khánh, Phù Cát và xã Mỹ Thành, huyện Phù Mỹ) là một vùng biển bình yên còn hoang sơ, nước trong và những cồn cát như sa mạc. Khi ra tới Vũng Bồi, du khách sẽ được đắm mình trong làn nước trong vắt, săn cá và ngắm san hô. Nhiều du khách còn ở lại đêm, cắm trại. \"Tour phù hợp với những người thích khám phá, trải nghiệm nhưng không phù hợp với người lớn tuổi\", chủ tour nói. "}