{"label": "du-lich", "link": "https://vnexpress.net/bon-nha-hang-canh-suon-tra-ngon-nhat-singapore-4496776.html", "title": "Bốn nhà hàng canh sườn trà ngon nhất Singapore ", "description": "Ngoài cơm gà Hải Nam, cua sốt ớt, cháo ếch... bak kut teh cũng là món ăn người dân nhắc đến khi được yêu cầu kể về các đặc sản.", "content": "Ghé thăm đảo quốc sư tử, khi đã thử các qua món nổi tiếng như cơm gà Hải Nam, cua sốt ớt, cháo ếch hay mì vịt quay, bạn có thể ghé các cửa hàng để thưởng thức một đặc sản khác, được người dân địa phương yêu thích không kém, đó là   (canh sườn trà). Bak kut teh là phần thịt sườn heo, được ninh nhừ trong nước trà, các loại thảo mộc (thuốc bắc). Món ăn có hương vị thơm ngon, nước dùng trong, đậm đà, ngậy nhưng không quá ngấy. Người Singapore thường ăn bak kut teh với cơm trắng, và đây cũng là món ăn thường xuất hiện trên các bàn tiệc sang trọng đãi khách. Có hai phong cách phục vụ món này: teochew và klang. Nước dùng chính là thứ làm nên sự khác biệt giữa hai phong cách trên. Trong phiên bản teochew, nước súp trong, vị cay. Còn phiên bản klang, nước súp đặc, đục và có hương vị của thảo mộc. Tại Singapore, cách nấu bak kut teh đầu tiên được sử dụng phổ biến hơn. Người dân thường ăn bak kut teh cho bữa sáng, nhưng cũng xuất hiện trong bất kỳ bữa nào trong ngày: trưa hoặc tối. Nó cũng được sử dụng trong bất kỳ điều kiện thời tiết nào, dù nắng hay mưa. Vào những buổi trời mưa, thời tiết mát mẻ, việc cùng nhau xì xụp bát súp nóng là điều nhiều người mong muốn. Vào trời nắng, ăn một bát bak kut teh sẽ giúp bạn nạp thêm năng lượng sau một ngày làm việc mệt mỏi. Bốn nhà hàng bán bak kut teh ngon nhất nước, theo gợi ý từ  , mà du khách có thể tham khảo.  nằm trên đường Rangoon. Quán mở cửa từ những năm 1950, và được công nhận là một trong những địa điểm bán bak kut teh ngon nhất nước. Nhà hàng phục vụ theo phong cách teochew, có giá từ 7,8 SGD (hơn 130.000 đồng) một bát canh sườn nhỏ. Các món khác được nhiều người đánh giá cao ở quán gồm gan lợn chần, chân giò ninh, da lợn om...  là nhà hàng bán món sườn ninh nổi tiếng nhất trên đường Balestier - nơi được mệnh danh là phố bak kut teh. Nơi đây từng phục vụ các vị khách nổi tiếng trong nước và thế giới ghé thăm. Giá một bát súp và một món ăn kèm từ 15 SGD (hơn 253.000 đồng).  là nhà hàng phục vụ theo phong cách teochew, nằm trên đường New Bridge. Đây cũng là địa điểm được người dân địa phương thường xuyên chỉ cho du khách ghé ăn. Giá trung bình cho một người dùng bữa ở đây là 10 SGD (170.000 đồng). , nằm trên đường Geylang. Nhà hàng phục vụ theo phong cách klang. Đây cũng là phiên bản nấu bak kut teh phổ biến tại Malaysia. Giá trung bình một bữa ăn là 10 SGD (170.000 đồng).  (Theo  ) "}