{"label": "du-lich", "link": "https://vnexpress.net/bon-ngoi-chua-noi-tieng-o-khanh-hoa-4496016.html", "title": "Bốn ngôi chùa nổi tiếng ở Khánh Hòa ", "description": "Trúc Lâm Tịnh Viện, Long Sơn, Từ Vân, Suối Đổ là những điểm du lịch tâm linh du khách có thể khám phá khi dự giải VnExpress Marathon Nha Trang ngày 28/8.", "content": "Trúc Lâm Tịnh Viện nằm trên đảo Hòn Tre, đảo lớn nhất nằm trong vịnh  , lưng tựa vào núi, mặt hướng ra biển Đông. Nơi đây thu hút du khách bởi cảnh quan, sự yên bình và lối kiến trúc chùa chiền miền Bắc độc đáo. Toàn bộ hoa văn tứ linh được làm bằng gỗ lim, bậc tam cấp lát đá Ninh Bình. Vì thuộc phái Trúc Lâm nên chùa được thiết kế chú trọng hài hòa với cảnh sắc xung quanh. Chùa tọa lạc ở ngọn núi cao trên đảo, nơi cây cối xanh tốt quanh năm. Di chuyển lên gác chuông, du khách có thể ngắm toàn bộ cảnh biển đảo Nha Trang hùng vĩ. Ngôi chùa khánh thành năm 2008, từng được Trung tâm Sách kỷ lục Việt Nam ghi nhận là chùa trên đảo lớn nhất cả nước vào năm 2009. Du khách có thể di chuyển bằng cáp treo, tàu thủy cao tốc hoặc cano từ thành phố ra đây. Ngôi chùa được xây dựng từ năm 1968, nằm trên đường 3/4, thành phố Cam Ranh, cách thành phố   60 km về hướng Nam. Do xây dựng từ vỏ ốc và san hô nên địa điểm còn một tên gọi khác là chùa Ốc. Nhờ nét kiến trúc độc đáo và sự linh thiêng, Từ Vân đã trở thành địa điểm lui tới quen thuộc của khách du lịch và các tín đồ Phật giáo. Tháp Bảo Tích cao 39 m nằm trong khuôn viên chùa được ghi nhận cao nhất Việt Nam. Tháp có cấu trúc cầu kỳ với 49 tiểu tháp hình chóp ở bên ngoài, trong mỗi tiểu tháp có một tượng Phật nghìn tay, nghìn mắt. Tám cửa tượng trưng cho \"Bát chánh đạo\". Để có được công trình độc nhất vô nhị ấy, các nhà sư trong chùa phải mất 5 năm để thực hiện. Vỏ ốc và san hô nhuốm màu thời gian tạo nên dáng vẻ xù xì nhưng rất đỗi cổ kính và yên bình. Long Sơn là ngôi cổ tự trăm tuổi, sở hữu bức tượng Phật ngoài trời lớn nhất Việt Nam. Tên gọi khác của chùa là Phật trắng, tọa lạc trên đường 23/10, dưới chân đồi Trại Thủy. Long Sơn xây dựng từ năm 1886, trải qua nhiều lần trùng tu, hiện là địa điểm tham quan nổi tiếng với diện tích hơn 3.000 m2. Chánh điện rộng hơn 1.500 m2. Địa điểm quy định du khách phải mặc quần dài mới được vào tham quan, nhằm giữ nét uy nghiêm nơi cửa Phật. Trên đỉnh đồi Trại Thủy là pho tượng phật Kim Thân Phật tổ (hay còn gọi là tượng Phật trắng) ngồi truyền pháp cao 24m, xây dựng năm 1963. Pho tượng từng được Trung tâm Sách kỷ lục Việt Nam công nhận là \"tượng Phật ngoài trời lớn nhất Việt Nam\". Ngôi chùa tọa lạc trên một ngọn núi cao 200m, ớ phía Tây dãy Hoàng Ngưu, thuộc xã Diên Toàn, huyện Diện Khánh, tỉnh Khánh Hòa, cách thành phố   khoảng 30 km. Đây là nơi gắn với nhiều truyền thuyết ly kỳ. Núi rừng, hồ, thác nước kết hợp tạo nên một khung cảnh thiên nhiên hùng vĩ. Những dòng suối chảy róc rách qua từng khe đá, hòa cùng tiếng chim tạo nên không gian bình yên, thanh tịnh. Nằm trong khuôn viên Suối Đổ, Quan âm là một trong những công trình linh thiêng bậc nhất. Giữa sân là bức tượng Phật Quan Âm đang mặc áo gấm. Chính điện được sơn son thếp vàng, hai bên là miếu thờ tự Thánh Mẫu Thiên Y A Na và đền thờ Ngũ Mẫu trang nghiêm. Từ tháng 7 đến tháng 9 âm lịch là khoảng thời gian diễn ra nhiều lễ hội, nghi thức Phật giáo tại đây. Chùa Suối Đổ cùng với Trúc Lâm Tịnh Viện, chùa Từ Vân, Long Sơn góp phần tạo nên sự đa dạng, đặc sắc trong bản đồ du lịch tâm linh của tỉnh Khánh Hòa. "}