{"label": "du-lich", "link": "https://vnexpress.net/banh-xeo-rau-rung-tren-dinh-nui-cao-nhat-mien-tay-4497259.html", "title": "Bánh xèo rau rừng trên đỉnh núi cao nhất miền Tây ", "description": "Bánh xèo nóng hổi ăn kèm 30 loại rau rừng là đặc sản trên núi Cấm cao 700 m, nơi được ví như \"nóc nhà miền Tây\".", "content": "Trên đường từ chân lên đỉnh núi Cấm (xã An Hảo, huyện Tịnh Biên), du khách có thể bắt gặp hơn chục quán bánh xèo rau rừng, tập trung nhiều nhất quanh chùa Phật Lớn. Mỗi quán bố trí hơn chục rổ rau rừng, còn tươi rói thay cho biển hiệu. Chủ quán ngọt ngào: \"Cô, chú, anh, chị ủng hộ bánh xèo rau rừng. Bánh nóng hổi vừa thổi vừa ăn\". Tại một quán đông khách trên đỉnh, vừa ngồi vào bàn, nhân viên liền mang lên một đĩa rau rừng đầy ắp chưa cần biết khách sẽ gọi mấy cái bánh. Nếu chưa đủ dùng, thực khách có thể lấy thêm tuỳ thích ngoài quầy rau. Chị Hoàng, chủ quán, giới thiệu có khoảng 30 loại rau trên núi ăn kèm với bánh xèo. Mỗi loại có vị đặc trưng riêng, một số rau theo kinh nghiệm nhân gian là vị thuốc tốt cho sức khoẻ. Chị Hoàng kể tía tô rừng gần giống tía tô nhà nhưng bắt mắt với màu đỏ tươi xen tím, lá bứa vị chua ăn chung bánh xèo cho bớt ngán, rau hoàng ngọc \"thực phẩm chức năng\" cho người bị khớp, rau ái nhĩ lan phụ nữ nên ăn nhiều, đọt sung tốt cho người bị đau bao tử, đọt dâu, bơ, vĩnh, mận, sao nhái, cát lồi... Ngoài vị chua, theo chủ quán các loại rau còn lại vị chát, hơi đắng, ngọt nhẹ... Số rau đặc trưng núi rừng, quán phải đặt trước những hộ chuyên lên rừng hái, giá 30.000-60.000 đồng mỗi kg. \"Rau này có quanh năm, mùa mưa non và ngon hơn\", chị nói. Với lượng rau có vẻ áp đảo, nhiều thực khách tưởng chừng bánh chỉ là món phụ, ăn kèm với rau rừng. Ở gian bếp, chị Xuân Mai tất bật với 14 chảo đang đỏ lửa. Cho hai chiếc bánh mới ra lò lên đĩa, chị thêm ít dầu vào chảo, một tay múc vá bột cho vào chảo, tay còn lại xoay tròn chảo, bột tráng đều không còn một chỗ trống. Trước khi đặt chảo xuống bếp chị cho ít giá sống, đậu xanh đã luộc chín vào chảo. Bánh mặn chị thì thêm nhân thịt, tôm xào cùng củ sắn. Bánh chay nhân gồm tàu hủ, nấm mèo, bong bóng cá chay. Nhân bánh đều đã sơ chế, sau khi cho vào chảo đợi khoảng hai phút cho bánh chín là có thể mang ra phục vụ thực khách. Vừa chiên bánh chị vừa đảo mắt sang các chảo đã đổ xong, cái nào chín liền đưa ra đĩa. Chảo nếu không chiên thêm, chị cho thêm ít dầu vào chảo khét, rồi tắt bếp. Chị bật mí, thợ chiên bánh xèo miền Tây ngày này qua ngày khác có những kiên cử, nhất là chảo chiên, chỉ dùng khăn sạch lao, không rửa thường xuyên, tránh bánh dính chảo. Chị Mai vào nghề hơn 5 năm, chiên cùng lúc 14 chảo, chẳng cái nào quá lửa. Với chị, công việc đã thành quen thuộc, nhuần nhuyễn. \"Tuỳ theo cách bố trí gian bếp sao cho thời gian di chuyển giữa chảo này với chảo khác ngắn, thợ mới đổ được nhiều\", chị nói. Ngày đông khách người phụ nữ 38 tuổi đổ hơn 1.000 cái, ít thì cũng vài trăm. Điểm đặc biệt khác của bánh xèo xứ núi là to, phần viền bánh mỏng, đưa vào miệng liền tan nhanh. \"Con gái hay con dâu miền Tây hễ ai đổ được bánh tròn, rìa mỏng sẽ được khen khéo tay\", chị Mai cười nói. Gần chục quán song giá bánh ở đây khá tương đồng, bánh chay 15.000 và 20.000 đồng cho bánh nhân mặn. Giữa tiết trời mát mẻ, se lạnh lúc sáng và chạng vạng, sẽ lý tưởng nếu được thưởng thức ngay chiếc bánh nóng giòn, nhiều rau, ngay khi đặt chân lên đỉnh \"nóc nhà miền Tây\" hay trước lúc rời đi. Núi Cấm hay còn gọi Thiên Cấm Sơn, cùng với núi Tượng (Liên Hoa Sơn), núi Dài (Ngọa Long Sơn), núi Dài Năm Giếng hay núi Dài nhỏ (Ngũ Hồ Sơn), núi Cô Tô (Phụng Hoàng Sơn), núi Két (Anh Vũ Sơn) và núi Nước (Thủy Đài Sơn) và hơn 30 núi chưa có tên tạo nên vùng Bảy Núi thu hút rất đông du khách mỗi năm. Riêng núi Cấm thuộc huyện Tịnh Biên, giáp nước bạn Campuchia, cách TP HCM hơn 250 km. "}