{"label": "du-lich", "link": "https://vnexpress.net/tram-mon-ngon-o-an-giang-4500667.html", "title": "Trăm món ngon ở An Giang ", "description": "Bún cá, bánh xèo, cơm tấm, lẩu mắm, cá linh, bò leo, xôi phồng, gà đốt, tằm bì, để nếm những món ăn ngon mà dân dã của An Giang, bạn sẽ cần nhiều ngày tháng.", "content": "An Giang trải hai bên bờ Hậu Giang, có núi có sông, đất bằng trù phú, lại có nhiều đồng bào dân tộc sinh sống như Việt, Hoa, Chăm, Khmer... Nguyên liệu phong phú và sự giao thoa từ nhiều dân tộc đã giúp tạo ra một nền ẩm thực đa dạng, với mỗi món ăn đều mang hương vị, bản sắc riêng. Đến An Giang, bạn đừng nên bỏ lỡ những món tiêu biểu dưới đây.  ở đây được nấu theo cách giữ trọn vẹn hương vị đặc trưng của miền Tây sông nước, trong đó có ngải bún. Đây là một loại gia vị không thể thiếu trong bún cá, được giã nhuyễn cùng với nghệ tươi rồi lọc lấy nước. Nước cốt từ củ ngải bún sẽ cho vào nồi nước lèo, đem đến vị thơm thoang thoảng và khử mùi tanh của cá lóc. Một thành phần quan trọng của món bún cá còn có mắm ruốc với vị đậm đà đặc trưng. Vị ngọt của nước dùng thì được ninh từ xương gà hoặc heo. Rau ăn kèm khá đa dạng và không thể thiếu như điên điển, giá, rau muống bào, bắp chuối sợi, rau răm. Món ăn sẽ càng kích thích vị giác khi có thêm chén nước chấm với chanh, đường, tỏi, ớt hòa quyện. An Giang là vùng đất nổi tiếng với các loại mắm làm từ cá lóc, cá linh, cá sặc, cá chốt, cá trèn... cho mùi vị đặc trưng. Và lẩu mắm là một trong số những món đặc biệt từ mắm được nhiều du khách ưa chuộng. Người An Giang chọn mắm cá sặc và cá chốt để nấu nước lẩu bởi có vị ngọt và mùi hương kích thích. Nguyên liệu nấu kèm có cá basa, cá kèo, cá bông lau, cá lóc... và không thể thiếu thịt ba rọi, tôm, mực... Trong nồi lẩu mắm không thể thiếu cà tím cắt khúc, khổ qua, nấm rơm... Ngoài ra, các vị rau ăn kèm sẽ có bông so đũa, điên điển, bông súng, bắp chuối, rau đắng, bông bí.. và bún tươi. Món lẩu mắm sẽ càng kích thích vị giác và đậm đà hơn có có thêm vị mặn của mắm, chút cay của ớt chấm kèm. Nhiều du khách thích thưởng thức món   của huyện Tịnh Biên. Bánh xèo ở đây làm từ gạo ngâm nước vài tiếng cho mềm, rồi dùng cối đá xay nhuyễn với nước. Còn nhân bánh có thịt ba rọi, giá, tép hoặc củ hũ dừa, măng... Những chiếc bánh xèo vừa chiên xong có vỏ bên ngoài vàng giòn thơm, bên trong đậm vị ngọt từ thịt ba rọi, giá và tép ăn kèm nhiều loại rau rừng. Đặc biệt, rau rừng ở đây được lấy từ nguồn rau sạch và rau thiên nhiên trên núi Cấm có lá của cây xoài, cây cóc, lá cách, lá lốt; rau tía tô, cải xanh; sao nhái, đọt mọt, quế vị, bằng lăng; xà lách các loại... Nước chấm chua ngọt có điểm xuyết thêm những sợi củ cải trắng và cà rốt bào mỏng, ớt cay the... cũng làm cho món bánh xèo ở Núi Cấm cuốn thút thực khách. Món cơm tấm Long Xuyên nhận được yêu thích của thực khách nhờ có sườn, bì, đồ chua và trứng kho. Đặc biệt, sườn và trứng đều được cắt nhỏ ra giúp người ăn không có cảm giác ngấy. Đĩa cơm tấm Long Xuyên còn thu hút khách ở hạt tấm rất nhuyễn, ăn vào như tan chảy trong miệng. Trong đĩa cơm tấm còn có một ít mỡ hành, dưa chua thường làm bằng rau muống, cải, dưa leo... thêm chén nước mắm chua ngọt cay đậm vị. Là một trong những món ăn có nguồn gốc từ Campuchia,   chiếm được cảm tình của giới sành ăn bởi có hương vị đặc biệt. Mỗi con gà đốt có trọng lượng từ 1,3 đến 15 kg thịt dai giòn, không bị bở, ăn không ngán. Khi đốt, bên dưới con gà sẽ được lót một lớp lá sả, lá chúc. Bôi một lớp dầu lên da gà để không bị cháy đen. Ban đầu lửa đốt gà sẽ được mở thật to đốt trực tiếp 15-20 phút và sẽ hạ nhỏ lửa dần để thịt gà chín đều từ trong ra ngoài. Những con gà sau khi đốt ghi điểm nhờ bên ngoài lớp da giòn, màu vàng xuộm, bên trong vị ngọt đậm đà vì các nguyên liệu thấm đều. Món ăn vừa giữ được vị ngọt tự nhiên, vừa hòa quyện mùi thơm đặc trưng của lá chúc, chấm cùng muối ớt chanh...  là sản vật mùa nước nổi ở vùng đồng bằng sông Cửu Long, đặc biệt là An Giang. Thịt cá ngọt, mềm, thơm, nên có thể nấu món lẩu chua ngọt đậm đà ăn kèm bông súng, bắp chuối, bông điên điển kèo nèo, đọt choại, so đũa, rau nhút, điên điển... Vị ngọt của thịt cá hòa quyện với vị chua đậm đà của me, bùi của bông điên điển, bông súng... tạo nên hương vị riêng biệt. Ngoài nấu lẩu, cá linh còn là nguyên liệu để làm món kho tiêu. Cá rửa sạch, ướp gia vị khoảng 15 phút cho lên bếp kho với lửa liu riu. Khi cá gần chín, nước sốt sánh lại, thêm hai trái ớt lên trên, ít nước mắm và kho sôi đến khi cá và nước sốt sánh khô; tắt bếp thêm tiêu, hành tươi cho thơm. Tỏi phi vàng để lên cá cho hương vị thơm đậm đà. Người An Giang dùng đọt và   (loại cây hoang dã, vị đắng, hậu ngọt, tính mát) kết hợp với khô cá sặc, khô cá lóc, hoặc thịt và tôm để làm gỏi. Để giảm vị đắng của lá, nhiều người chần sơ qua trước khi trộn đều với các nguyên liệu khác. Nước trộn món gỏi này thường làm từ nước mắm me. Cho me vào nồi, đổ thêm ít nước đun sôi nhẹ đến khi rã rồi lọc lấy nước. Nước me trộn vào nước mắm nhĩ, thêm ít đường, tỏi và ớt băm nhuyễn. Nước chấm ngon là khi nếm thử thấy hài hòa nhưng rõ từng vị chua, cay, mặn, ngọt. Món ăn có đủ vị đắng, chua, mặn, ngọt như chua của me hòa lẫn vị đắng hậu ngọt của lá sầu, cay của ớt. Bên cạnh những món kể trên, mảnh đất An Giang còn bò bảy món ở Núi Sam, xôi phồng Chợ Mới, cháo bò Tri Tôn, gỏi đu đủ, món ngon từ trái thốt nốt, bò leo núi Tân Châu, bánh tằm bì... mà bạn nên thử ít nhất một lần trong đời. "}