{"label": "du-lich", "link": "https://vnexpress.net/5-noi-luu-giu-xuong-ca-voi-o-viet-nam-4499343.html", "title": "5 nơi lưu giữ xương cá voi ở Việt Nam ", "description": "Những con cá voi lớn gặp nạn trên biển khi dạt vào bờ được ngư dân vớt lên, bộ xương đem thờ cúng, bảo quản.", "content": "Cá voi là loài vật được ngư dân Việt Nam coi trọng, nhiều nơi xem như thần linh và thờ cúng, gọi là Cá Ông. Việc   trên biển Bình Định khiến nhiều người quan tâm theo dõi. Nếu có hứng thú tìm hiểu về loài vật này và cách chúng ảnh hưởng đến văn hóa của nhiều vùng, bạn có thể tham khảo các điểm dưới đây. Dinh được khai lập vào năm 1762, xưa kia nằm sát biển, mặt quay về biển Đông, là nơi tôn thờ Thuỷ Tổ nghề biển của ngư dân Bình Thuận. Theo tín ngưỡng của người dân biển, loài Cá Ông (cá voi) thường che chở ngư dân trong những tháng ngày lênh đênh ngoài biển lớn, nên được biết ơn và thờ phụng. Hiện địa bàn tỉnh có 29 ngôi lăng vạn thờ cá ông. Dinh Vạn Thuỷ Tú được nhiều người biết tới nhất do có bộ xương cá ông dài 22 m, từng lập kỷ lục Đông Nam Á. Khu vực giữa dinh lưu ngoài ra còn giữ hơn 100 bộ xương cá voi, trong đó có những hiện bản niên đại từ 100 đến 150 năm. Dinh mở cửa từ 7h đến 17h, đóng cửa vào trưa. Giá vé vào tham quan là 15.000 đồng một người lớn, trẻ em 7.000 đồng.  54 Ngư Ông, thành phố Phan Thiết, Bình Thuận. Lăng Ông Thủy Tướng ở Cần Giờ, TP HCM thờ bộ xương Cá Ông dài 12 m để tri ân cá cứu người trên biển. Bên trong có riêng một gian phòng đặt bộ xương Cá Ông do Viện Bảo tàng TP HCM phục dựng năm 2001, bảo quản trong tủ kính. Cá Ông lụy (mất) vào năm 1971, được dân làng vớt vào bờ để thờ cúng. Tương truyền cá có phần lưng lõm sâu như một chiếc ghe để giúp nâng tàu thuyền gặp nạn vào bờ. Lăng đón nhiều du khách thập phương đến tham quan, cúng bái, đông nhất vào dịp cuối tuần. Vào rằm tháng tám hàng năm, huyện Cần Giờ tổ chức lễ hội truyền thống \"Nghinh Ông\" để tôn vinh Cá Ông và các vị thần. Ngày chính của hội là từ 14 đến 17/8 âm lịch.  Duyên Hải, Cần Giờ, TP HCM Ở làng biển Hùng Thành, xã Đa Lộc, huyện Hậu Lộc (Thanh Hóa) có một ngôi đền được người dân địa phương cho rằng rất linh thiêng. Ngôi đền thờ bộ xương cá voi khổng lồ. Xương mai cá như một chiếc quạt mo cỡ lớn, hai người khiêng mới xuể. Tương truyền, xác cá nặng hơn 50 tấn, bộ xương dài chừng gần 20 m, to như một ngôi nhà hai tầng dạt vào bờ biển Đa Lộc. Tín ngưỡng thờ Cá Ông của cư dân vùng ven biển huyện Hậu Lộc có từ lâu đời, chiếm vị trí đặc biệt trong đời sống tâm linh và tín ngưỡng của cộng đồng ngư dân nơi đây. Họ gọi cá voi là \"ngài\" hoặc \"thần Nam Hải\". Tháng giêng hàng năm, dân làng tổ chức lễ hội Cầu Ngư.  Xã Đa Lộc, huyện Hậu Lộc, Thanh Hóa Người làng Cảnh Dương ở Quảng Bình lưu giữ hai bộ xương cá voi kích thước thuộc hàng lớn nhất Việt Nam, tuổi đời khoảng 200 năm. Xương cá được đặt trong miếu làng, gồm hai bộ, đặt trên sạp gỗ hai bên, chính giữa là các bát hương thờ Đức Ông, Đức Bà. Bốn thanh xương hình cánh cung, đặt dựng vào tường, cao 4-5 m gần chạm nóc, là xương hàm của Cá Ông, Cá Bà. Vào ngày rằm tháng giêng hàng năm, người làng Cảnh Dương tổ chức lễ cầu ngư, tôn vinh Cá Ông, Cá Bà, cầu cho ngư dân ra khơi thuận buồm xuôi gió, một năm bội thu.  Làng Cảnh Dương, Quảng Trạch, Quảng Bình Lý Sơn có 7 lăng thờ Cá Ông, mỗi nơi thờ hàng chục bộ xương hay còn gọi là \"ngọc cốt\", có niên đại từ vài chục năm đến hơn 300 năm tuổi. Hai bộ xương ở di tích Lăng Tân được công nhận lớn nhất Việt Nam, phong tước Đồng Đình Đại Vương và Đức Ngư nhị vị tôn thần. Chúng đã 300 tuổi nên bị hư hỏng 40%, song được phục dựng thành công vào đầu năm nay. Đến đây, du khách có thể chiêm ngắm hai bộ xương dài lần lượt 22 và 28 m, cao tới gần 4 m. Mỗi bộ có 50 đốt xương sống, 28 xương sườn dài gần 10 m.  Thôn Đông, xã An Vĩnh, đảo Lý Sơn, Quảng Ngãi. "}