{"label": "du-lich", "link": "https://vnexpress.net/nhung-kien-truc-doc-dao-tai-nha-trang-4495265.html", "title": "Những kiến trúc độc đáo tại Nha Trang ", "description": "Nhà thờ Núi, Dinh Khải Huyền, tháp bà Ponagar sở hữu kiến trúc đặc biệt, trở thành điểm tham quan được du khách ưa chuộng.", "content": "Nha Trang vốn được biết đến là vùng đất mang đậm dấu ấn văn hóa Chămpa, sở hữu nhiều di tích độc đáo do người Chăm chế tác. Bên cạnh các tòa tháp cổ, hiện nay, thành phố biển này vẫn còn bảo tồn các công trình kiến trúc tiêu biểu thu hút khách thập phương đến chiêm ngưỡng. Tại đây, du khách có thể vừa check-in, vừa khám phá về lịch sử hình thành của những địa điểm nổi tiếng này. Tọa lạc tại đỉnh đồi Hoàng Lân, nhà thờ Núi là một trong những công trình kiến trúc lâu đời tại Nha Trang. Nhà thờ có tổng diện tích 720 m2, được xây dựng từ năm 1928 với phong cách kiến trúc Gothic cổ kính được tạo tác nên bằng đá. Vì vậy, nơi đây còn được dân địa phương gọi là nhà thờ Đá. Điểm gây ấn tượng của nhà thờ là khu vực tháp với ba quả chuông bằng đồng được hãng chuông nổi tiếng Bourdon Carillond chế tác. Ngoài ra, bên ngoài tháp còn gắn bốn mặt đồng hồ lớn hướng về bốn phía thành phố. Không gian bên trong của nhà thờ mang vẻ đẹp huyền bí được tạo nên bởi các ô cửa kính đầy màu sắc. Những bức họa trên tường cùng thiết kế kiểu mái vòm uy nghi. Bên cạnh việc check-in, khách phương xa có thể tham gia vào các buổi thuyết giảng trong ngày tại nhà thờ. Giờ lễ tại đây thường diễn ra vào thứ 7 và chủ nhật. Nhà thờ Núi không thu phí khách tham quan. Tuy vậy du khách khi đến đây cần mặc trang phục phù hợp. Dinh Khải Huyền mang hơi hướng kiến trúc cung điện xưa. Bên trong khuôn viên của dinh thự được bao trùm bởi tông màu chủ đạo là vàng và trắng, đi kèm theo đó là những họa tiết được điêu khắc tinh xảo, lấy cảm hứng từ cuốn sách \"Khải Huyền\" xuất hiện từ 2000 năm trước. Những tác phẩm về 12 con giáp, các vị thần hay dải ngân hà luôn thu hút khách phương xa đến chiêm ngưỡng. Dinh Khải Huyền mang đến cho du khách cảm giác như lạc vào thế giới thần thoại cổ xưa. Đặc biệt, khu vực khách sạn của dinh thự, các phòng ngủ được thiết kế ứng với các hành tinh trong hệ Mặt Trời. Vì vậy nơi đây còn được gọi với cái tên \"Khách sạn hệ Mặt Trời\". Giá vé vào cửa tại Dinh Khải Huyền là 140.000 đồng cho người lớn và 100.000 đối với trẻ em, học sinh, sinh viên. Lần đầu đến tham quan chùa Từ Vân, du khách sẽ không khỏi bất ngờ trước kiến trúc độc lạ tại nơi đây với các tòa tháp được làm từ vỏ sò, vỏ ốc hay các rặng đá san hô. Ngôi chùa sở hữu tuổi thọ trên nửa thế kỷ là tạo tác của chính các nhà sư, do đó dù mang vẻ ngoài gây tò mò, chùa Từ Vân vẫn giữa cho mình nét tôn nghiêm. Tháp Bảo Tích là một trong những điểm gây ấn tượng nhất của ngôi chùa bởi được công nhận là tháp ốc cao nhất Việt Nam với chiều cao 39 m. Tháp gồm 39 tiểu tháp hình chóp bên ngoài, bên trong mỗi tiểu tháp lại có một tượng Phật nghìn tay, nghìn mắt. Tầng dưới của tháp đón khách tham quan, còn tầng trên là nơi thờ Phật. Để tạo nên kiệt tác này, các nhà sư phải mất đến 5 năm thực hiện. Bên cạnh việc khám phá nét kiến trúc độc đáo tại chùa, du khách có thể trải nghiệm đường xuống \"18 tầng địa ngục\" cũng được xây dựng từ vỏ ốc. Sau khi vượt qua hành trình tăm tối trên, khách tham quan sẽ được đặt chân đến \"Bát Nhã hoa viên\", gồm những vườn hoa đầy sắc màu và tượng các sinh vật biển. Cách trung tâm thành phố chỉ 2 km, tháp bà Ponagar luôn là địa điểm hút khách tại Nha Trang. Tháp là quần thể kiến trúc Chămpa lớn nhất Việt Nam. Hiện tại, tháp bà Ponagar được chia làm ba khu vực: khu vực tháp cổng, Mandapa (khu nhà khách) và khu đền tháp. Các tháp tại đây được xây dựng theo bình đồ hình vuông, gồm bốn cửa ở bốn hướng Đông, Tây, Nam, Bắc. Tuy vậy, chỉ có khu cửa phía Đông được mở ra như một tiền sảnh. Trải qua biến động của lịch sử và thời gian, hiện khu di tích chỉ còn lại năm công trình kiến trúc tập trung ở khu nhà khách và đền tháp. Trong đó, tháp chính có chiều cao khoảng 23 m. Bên cạnh các tòa tháp, tháp bà Ponagar còn sở hữu hệ thống bia ký cổ Chămpa có giá trị lớn đối với nghiên cứu văn hóa và tôn giáo. Ngoài kiến trúc độc đáo, tháp bà Ponagar còn trở thành trung tâm sinh hoạt tín ngưỡng của người dân khu vực Nam Trung Bộ và Tây Nguyên. Đặc biệt vào cuối tháng 3 âm lịch, lễ hội tháp bà Ponagar luôn thu hút lượng lớn du khách đến tham quan. Hiện tại, Nha Trang đang vào mùa có thời tiết đẹp nhất, ít mưa, biển lặng, thích hợp cho những chuyến du lịch cùng bạn bè, người thân. Du khách đến đây còn có thể kết hợp du lịch với việc tham gia giải chạy   tổ chức ngày 28/8. Giải chạy thu hút 8.500 vận động viên, tạo ra bầu không khí lễ hội nhộn nhịp trên thành phố biển. "}