{"label": "du-lich", "link": "https://vnexpress.net/du-khach-san-ca-o-thai-lan-co-the-bi-phat-tu-4501082.html", "title": "Du khách săn cá ở Thái Lan có thể bị phạt tù ", "description": "Roslan Bendenia đối mặt án tù 5 năm vì săn bắt cá hiếm trên vùng biển bảo tồn ở đảo Phi Phi.", "content": "Du khách người Hà Lan 22 tuổi, Roslan Bendenia, thuê một chiếc súng phóng xiên từ dân bản địa, rồi di chuyển đến đảo Phi Phi, phía tây Thái Lan, gần Phuket, vào khoảng 13h và dành cả ngày để đi săn cá, hôm 9/8. Sau đó anh này đăng một video khoe thành quả lên Tiktok với 5 con cá săn được, trong đó có cảnh giết lươn Moray bằng một nhát dao. Video của Bendenia khiến cộng đồng mạng Thái Lan nổi giận. Theo tờ  , Bộ trưởng Tài nguyên - Môi trường, Warawut Silpa-Archa, đã nhận ra trong số những con cá mà Bendenia săn được có 2 con cá vẹt (hay cá mó) rất hiếm và đang bị đe dọa tuyệt chủng. Lập tức, ông yêu cầu cảnh sát bắt và trục xuất người có mặt trong video. Thứ hai vừa qua, Bendenia bị bắt khi đang ngồi trong một quán cà phê ở Chalong (Phuket). Tài khoản Tiktok của anh sau đó bị khóa và video được gỡ. Ngày hôm sau, Trung tá Ekkachai Siri thuộc Sở Cảnh sát Du lịch Phuket cho biết Bendenia thừa nhận mình là người xuất hiện trong video và cả hành vi săn bắt cá. Tuy nhiên, anh nói không biết khi đó đang ở trong khu vực biển bảo tồn. Trên thực tế, Bendenia đã vi phạm các điều khoản trong Đạo luật Vườn quốc gia 2019 của Thái Lan, khi \"có hành vi tác động lên hệ sinh thái, đa dạng sinh học, môi trường và nguồn tài nguyên thiên nhiên\".  dẫn lời một số luật sư cho rằng Bendenia khả năng đối mặt án tù lên đến 5 năm, hoặc chịu khoản tiền phạt 500.000 baht (gần 330 triệu đồng) nếu bị kết tội. Bendenia không phải là du khách đầu tiên gặp rắc rối với chính quyền Thái Lan khi tham quan các vùng biển. Hồi tháng 2/2017, một phụ nữ Nga phải nộp phạt 1.000 baht (khoảng 650.000 đồng) khi bị bắt gặp cho cá ăn bánh mì ở đảo Ko Racha Yai (Phuket). Một tuần trước đó, thanh niên 35 tuổi người Trung Quốc bị phạt 100.000 baht (khoảng 65 triệu đồng) vì bắt trộm hai con cá vẹt. Đến năm 2018, sáu du khách Pháp bị bắt ở Phuket vì săn cá vẹt bằng súng phóng lao ở khu vực Promthep Cape. Mỗi người bị phạt 100.000 baht, bị cấm quay lại Thái Lan vĩnh viễn. Tháng 9/2020, hai du khách Hungary và Italy bị yêu cầu trục xuất vì đùa nghịch với các sinh vật biển ở đảo Ko Phangan. "}