{"label": "du-lich", "link": "https://vnexpress.net/khach-viet-co-nhung-cach-nao-de-di-dao-jeju-4499982.html", "title": "Khách Việt có những cách nào để đi đảo Jeju? ", "description": "Hiện cách chắc chắn duy nhất là quá cảnh tại sân bay Incheon (Seoul, Hàn Quốc), sau đó chuyển tiếp tới đảo Jeju, nhưng phải có visa.", "content": "Jeju, hòn đảo du lịch nổi tiếng của Hàn Quốc, nhiều năm qua áp dụng chính sách miễn visa với khách Việt nếu bay charter hoặc transit tại nước thứ ba. Nếu không, buộc phải xin visa. Để sử dụng chính sách miễn visa thì Singapore là điểm trung chuyển khả thi nhất với khách Việt vì từ đây có đường bay thẳng tới Jeju. Tuy nhiên, việc bay với Scoot Airlines, hãng duy nhất tới thẳng Jeju từ Singapore, sẽ rủi ro bởi du khách hoàn toàn có thể bị   vì \"nghi ngờ mục đích du lịch\". Cách an toàn và chắc chắn nhất, du khách làm visa Hàn Quốc, sau đó transit tại sân bay Incheon (thủ đô Seoul) hoặc một thành phố lớn khác như Busan... Tại đây, có nhiều hãng hàng không nội địa tới thẳng Jeju như Jin Air, Jeju Air, Air Seoul, Air Busan, T'way Air, Asiana Airlines, Korean Air... Bà Lê Hải Linh, đại diện Cục xúc tiến Du lịch Jeju tại Việt Nam, cũng khuyên du khách Việt \"nên qua sân bay Incheon rồi chuyển tiếp tới Jeju\" để thuận lợi trong việc nhập cảnh. Bà Linh cho hay, du khách cũng có thể sử dụng dịch vụ của các công ty du lịch uy tín như Vietravel, Vietrantour, Saigontourist... để đăng ký các tour tới đảo Jeju. Tuy nhiên, theo đại diện Vietravel Hà Nội, hiện các công ty lữ hành lớn ở Việt Nam thường chỉ tổ chức các tour từ Seoul đến Jeju chứ không có các tuyến thẳng từ Việt Nam theo diện miễn visa vì lo ngại các trường hợp không phải mục đích du lịch. Các đường bay charter hiện không khả thi vì số lượng khách sau dịch ít, vé đắt. Các thủ tục liên quan đến nhập cảnh cũng không thể đảm bảo. Bà Lê Hải Linh một lần nữa khẳng định việc khách Việt bị từ chối bay theo hình thức miễn visa thời gian gần đây hoàn toàn do sự chủ động của hãng hàng không: \"Jeju chưa có thay đổi nào trong chính sách. Việc Scoot Airlines huỷ vé của khách là quyết định riêng của hãng, bởi nếu khách không được nhập cảnh, hãng bay sẽ phải chịu nhiều chi phí phát sinh. Trường hợp không được vào Jeju là do từng tình huống khi làm thủ tục. Thời gian gần đây có nhiều du khách khắp thế giới đã ở lại bất hợp pháp\". Bà Linh cho biết thêm phía Jeju đang làm việc với các hãng hàng không và công ty du lịch tại Việt Nam để đẩy mạnh các sản phẩm bay thẳng Jeju, sớm phát triển đường bay Jeju - Việt Nam. Từ đầu tháng 8, nhiều đoàn khách Việt Nam đến đảo Jeju qua hãng Scoot Airlines bị huỷ vé vì không có visa. Điều này phát sinh khi Hàn Quốc đang siết chặt việc kiểm soát biên giới bởi ngày càng nhiều trường hợp khách du lịch Thái Lan, Mông Cổ... đến Jeju rồi bỏ trốn, vào đất liền làm việc bất hợp pháp. "}