{"label": "du-lich", "link": "https://vnexpress.net/phong-vien-my-me-nuoc-mam-phu-quoc-4496529.html", "title": "Phóng viên Mỹ mê nước mắm Phú Quốc ", "description": "Chris Dwyer của CNN gọi nước mắm là nguyên liệu ẩm thực không thể thay thế, ngang tầm với dầu ô liu và xì dầu.", "content": "Dwyer hâm mộ nước mắm Việt Nam dù cho rằng mùi vị của thứ nước chấm này \"không hề dễ chịu\". \"Các bạn chẳng cần phải đi đâu xa để nếm thử nước mắm Việt Nam. Nó xuất hiện trong phở, nem, cơm tấm, bánh xèo và hàng loạt món ăn phổ biến khác tại đây\", Dwyer viết. Để tìm hiểu bí quyết làm nước mắm, Dwyer đã có một chuyến đi đến đảo Phú Quốc. Theo anh, nhiều người Việt Nam tin rằng đây là nơi làm ra loại nước mắm ngon nhất nước. Cây viết của CNN cho rằng nước mắm Phú Quốc tạo nên một \"hương vị thứ 5\" (ngoài chua, cay, mặn, ngọt) cho các món ăn. Tại đây, trong số hơn 70 đơn vị sản xuất nước mắm, Dwyer chọn ghé thăm Phụng Hưng, cơ sở nơi có thâm niên làm nước mắm từ năm 1950. Theo Dwyer tìm hiểu, 95% nguyên liệu để làm nước mắm là cá cơm than và cá cơm trắng, 5% còn lại là cá mòi và cá trích. Muối để ướp cá được nhập về từ Bà Rịa - Vũng Tàu, dùng theo tỉ lệ một phần muối cho bốn phần cá. \"Trước đây ngư dân thường đánh bắt cá ở những vùng biển quanh Phú Quốc, nhưng giờ họ ra tận đảo Thổ Chu, cách đó chừng 120 km. Thời điểm đánh bắt chỉ từ tháng 4 đến tháng 9, tương ứng với mùa mưa ở đây\", Dwyer cho hay. Phụng Hưng kiểm soát được toàn bộ quá trình sản xuất nhờ có tàu cá riêng. Cá khi vớt lên sẽ lập tức được phơi khô ngay trên tàu, sau đó được ướp muối và bảo quản. \"Có nghĩa là quá trình ủ sẽ bắt đầu ngay ở trên tàu, sử dụng nguồn cá tươi nhất\", Dwyer cho biết. Khi về bờ, họ sẽ tiến hành trộn 200 kg cá vào những thùng ủ. Dân Phú Quốc thường dùng gỗ cây bời lời, một loài cây trong vườn quốc gia Phú Quốc, để làm thùng ủ cá. Tuy nhiên, gỗ làm thùng ủ giờ đây phải nhập về từ Campuchia do lượng cây bời lời đang bị đe dọa. \"Một chiếc thùng được làm từ 54 tấm gỗ, ghép với nhau bằng dây mây. Hai thanh niên phải mất 3 tuần mới làm xong\", Dwyer kể. Khi thùng được phủ đầy cá, nhân công ở đây sẽ leo vào bên trong, chân đi ủng và dẫm lên hỗn hợp cá để nén chặt. Kể từ đây, chất lỏng tiết ra từ cá sẽ được chắt lọc và chảy vào xô, trong thời gian một năm. Một thùng ủ có thể cho ra 3-4 lít nước mắm. \"Không như nhiều vùng sản xuất nước mắm khác ở Việt Nam, ở đây họ không khuấy hay đảo hỗn hợp cá trong quá trình ủ\", Dwyer tiết lộ. Ở bước cuối cùng, họ sẽ đưa một mẫu thử từ thùng ủ lên phòng thí nghiệm để kiểm định độ đạm. \"Loại dịu nhất là khoảng 35 độ đạm, gắt nhất là khoảng 45 độ đạm\", Dwyer viết. Anh cho biết những cơ sở sản xuất nước mắm ở Phú Quốc đang hướng đến các sản phẩm có độ đạm cao, đa hương vị hơn. Cây viết của CNN cho rằng một phần bí quyết làm nên chất lượng của nước mắm Phú Quốc là yếu tố môi trường, bao gồm độ ẩm và nền nhiệt lý tưởng, giúp hỗn hợp chiết xuất đủ chậm. Anh khuyên du khách chọn loại \"nước mắm nhĩ\" trên bao bì, bởi đây là thành phẩm từ lần chiết xuất đầu tiên. Dwyer dẫn lời đầu bếp người Tây Ban Nha Bruno Anon, đang làm việc ở một resort tại Phú Quốc và cũng là người tôn sùng nước mắm Việt Nam: \"Nước mắm là linh hồn quốc gia, giúp ẩm thực Việt Nam khác biệt với phần còn lại của thế giới. Trong mọi bữa ăn của người Việt, một chén nước mắm nhỏ có thể kết nối mọi thứ trên bàn ăn\". Anon nói sâu hơn về hương vị và cách thưởng thức nước mắm Việt Nam: \"Nói nước mắm có mùi khai hay vị mặn thì quá dễ. Nước mắm đôi lúc còn có một chút vị ngọt, mùi biển và chấm phá hương caramen. Tâm trí của bạn có thể hướng đến vị cá tươi hay khoảnh khắc ngồi trên bãi biển\". Dwyer nói nhiều nhà hàng sang trọng ở Philippines và TP HCM đã dùng nước mắm để tạo nên những món ăn độc đáo. \"Họ thêm nước mắm vào socola và kem, tạo nên vị caramen mặn, ngon một cách đáng ngạc nhiên\", Dwyer nói. Anh còn dẫn thêm bình luận của cựu tổng thống Mỹ Barack Obama khi ông được cố đầu bếp Anthony Bourdain giới thiệu về nước mắm trong một bữa bún chả ở Hà Nội năm 2016. \"Thứ này thật vi diệu\", ông trầm trồ. (Theo  ) "}