{"label": "du-lich", "link": "https://vnexpress.net/ga-dot-kampot-mon-ngon-phai-thu-o-ha-tien-4495043.html", "title": "Gà đốt Kampot - món ngon phải thử ở Hà Tiên ", "description": "Gà sau khi đốt chín có màu vàng bóng, thịt dai mềm không bở, các gia vị thấm đều, kèm hương thơm từ sả, lá chúc...", "content": "Thành phố Hà Tiên là một trong những vùng đất nổi tiếng về văn hóa và du lịch ở đồng bằng sông Cửu Long. Vì nằm kế bên Kampot - một tỉnh thuộc miền nam của Campuchia nên Hà Tiên cũng ảnh hưởng nhiều bởi văn hóa nước bạn, đặc biệt là ẩm thực. Trong số các món ăn đặc trưng, gà đốt Kampot để lại nhiều ấn tượng trong lòng du khách bởi hương vị đậm đà, thơm nức. Chị Lùi, một trong những chủ quán gà đốt Kampot nổi tiếng ở Hà Tiên, cho biết điều quan trọng khi làm món ăn này chính là nguyên liệu phải đặc trưng và gà phải ngon. Gà có thể chọn con khoảng 1,2 đến 1,5 kg, da bóng, phần thịt không có mùi lạ để đảm bảo độ tươi ngon. Gà sau đó rửa sạch với nước muối pha loãng và rượu trắng. Một thành phần không thể thiếu để làm thành công món gà đốt chính là lá chúc (hay còn gọi là chanh Thái), trong đó vài lá để nguyên, phần còn lại cắt nhỏ. Loại lá này như một loại gia vị đặc biệt tạo nên hương vị đặc trưng vì thơm hơn lá chanh thông thường. Trộn đều các gia vị gồm lá chúc cắt sợi, ớt bột Hàn Quốc, sa tế, dầu ôliu, sả thái nhỏ... rồi thoa đều từ ngoài vào trong con gà, nhét thêm vào phần bụng gà vài lá chúc và sả. Đặt con gà vào một chiếc nồi bên trong có lót sả, lá chúc, tỏi, dầu ăn, nước ướp gà, đậy nắp lại, đốt trên bếp với lửa nhỏ trong 20 phút. Sau 20 phút, tăng lửa lên cao và đốt thêm 5 phút. Tiếp theo, lật gà và rưới đều dầu trong nồi lên gà cho đến khi gà có màu vàng nâu, dậy mùi thơm thì tắt bếp. Con gà sau khi đốt mang hương vị đặc trưng Kampot có màu vàng bóng, thịt dai mềm không bở, các nguyên liệu thấm đều kèm hương thơm từ sả, lá chúc. Món này khi ăn nhất định phải có thêm một đĩa rau muống xào, cà chua sống cùng nước mắm tỏi ớt chua cay. Món gà đốt làm say lòng nhiều du khách khi có dịp dừng chân tại Hà Tiên. \"Lần nào đến Hà Tiên tôi cũng ghé quán gà đốt   để thưởng thức. Tôi ấn tượng mãi hương vị đặc trưng trong từng thớ thịt gà đậm đà kèm món rau muống xào giòn thơm, kích thích vị giác\", chị Thi Thảo, TP HCM, chia sẻ. Nếu có dịp đến Hà Tiên, bạn có thểm tìm đến một số quán gà đốt mang đặc trưng Kampot như gà đốt Dốc Núi, gà đốt Ý Mom, một số quán gà đốt gần cửa khẩu Xà Xía, giá khoảng 280.000 đồng đến 320.000 đồng tùy thời điểm. "}