{"label": "du-lich", "link": "https://vnexpress.net/cach-tang-kha-nang-song-sot-khi-may-bay-gap-su-co-4501058.html", "title": "Cách tăng khả năng sống sót khi máy bay gặp sự cố ", "description": "Cựu tiếp viên Shawn Kathleen cho biết, khi nghe tổ bay yêu cầu \"bỏ lại mọi thứ\", hành khách cần làm theo và rời máy bay nhanh nhất có thể.", "content": "Shawn Kathleen là cựu tiếp viên hàng không, điều hành tài khoản  nổi tiếng trên Instagram với hơn 620.000 lượt theo dõi. Cô thường xuyên chia sẻ những điều nên - không nên làm khi đi máy bay. Một trong những bài đăng mới đây được nhiều người quan tâm nhất là cách để tăng cơ hội sống sót nếu máy bay gặp nạn. Kathleen cho biết khi buộc phải hạ cánh khẩn cấp, một trong những mệnh lệnh mà khách sẽ nghe thấy từ tiếp viên hét lớn chính là: \"Bỏ lại tất cả mọi thứ\". Trong video chia sẻ trên   về vụ một máy bay gặp nạn tại Miami, Mỹ hồi tháng 6, có rất nhiều vị khách chạy xuống đường băng và cầm theo hành lí. Kathleen nói rằng, đây là điều tuyệt đối không được làm khi sơ tán khẩn cấp. \"Việc dừng lại lấy hành lí rồi mới rời máy bay khiến cơ hội thoát hiểm của bạn ít đi. Những người phía sau đang chờ bạn không muốn chết, chỉ vì đợi bạn lấy quần áo của mình trên cabin\", cô nói. Bên cạnh đó, sau khi đã thoát hiểm an toàn, hành khách không nên đi lang thang vô định quanh đường băng. \"Khi chạy khỏi máy bay một đoạn đủ xa để đảm bảo an toàn, mọi người nên tập trung lại từng nhóm, đợi xe cứu thương hoặc cứu hộ đến đưa tới nơi an toàn. Và hãy chú ý lắng nghe hướng dẫn từ tổ bay trong quá trình sơ tán. Chúng tôi muốn mọi người sơ tán an toàn, nguyên vẹn. Mọi thứ khác đều có thể thay thế được\". Điều thứ hai hành khách cần lưu ý khi sơ tán, là   khi chưa ra khỏi máy bay. Áo phao phồng lên khiến bạn khó chạy thoát nhanh. Trong trường hợp hạ cánh trên biển, nước tràn vào cabin, phao sẽ khiến bạn nổi lên và dính chặt vào trần máy bay. Bên cạnh đó, nhiều hành khách cũng đặt ra câu hỏi, vậy ngồi vị trí nào là ? Một bộ phim tài liệu của kênh Channel 4, đặt trụ sở tại Anh, từng nói về thử nghiệm vị trí nào có khả năng sống sót cao hơn khi máy bay gặp nạn. 11 hàng ghế đầu tiên bị hư hỏng hoàn toàn, tương đương với việc hành khách khó lòng sống sót. Trái lại, những người ngồi ghế phổ thông phía sau có tỷ lệ thoát chết lên đến 78%. Vị trí càng ngồi cuối đuôi máy bay, cơ hội sống sót càng cao. Tuy nhiên đến nay, các chuyên gia cũng như các nhà sản xuất máy bay đều không thể nói một cách chính xác, vị trí nào có thể đảm bảo giúp bạn sống sót 100%. \"Ghế nào cũng an toàn như nhau, chỉ cần bạn thắt dây an toàn\" là đáp án được nhiều chuyên gia hàng không đồng tình nhất. Các tiếp viên lại có bật mí của riêng mình. Ngoại trừ các hàng ghế đầu tiên (gồm hạng nhất, thương gia) thì những người ngồi hàng ghế cuối cùng thường được phục vụ sớm nhất. Vì xe đẩy phục vụ nước, đồ ăn sẽ xuất phát từ hai phía đầu - cuối máy bay. Còn phi công thì nói rằng, chỗ của họ là vị trí đẹp nhất vì có thể ngắm trọn vẹn khung cảnh từ trên cao.  (Theo  ) "}