{"label": "du-lich", "link": "https://vnexpress.net/anh-shipper-lam-tour-xe-may-o-hue-4494209.html", "title": "Anh shipper làm tour xe máy ở Huế ", "description": "Mùa hè, Nguyễn Hồng Quân tạm gác việc ship đồ ăn để phát triển tour du lịch bằng xe máy.", "content": "Cuộc sống của Hồng Quân, 26 tuổi, chỉ xoay quanh chiếc xe máy. Anh giao đồ ăn qua ứng dụng hoặc cho người quen và làm tour du lịch bằng xe máy. Quân nghỉ học sau khi xong lớp 11, vì lý do sức khoẻ. Anh mắc chứng bệnh hiếm, dị ứng nặng hầu hết mọi loại thuốc kháng sinh. Căn bệnh được phát hiện từ một lần uống thuốc và lên cơn dị ứng, phải nhập viện, thở oxy, tiêm thuốc và theo dõi nhịp tim. Quân điều trị trong một năm, tổng cộng 11 lần nhập viện cấp cứu. \"Mình cảm thấy như một gánh nặng trong gia đình, khi học hành chưa đến đâu, công việc thì không có. Một khoảng thời gian sau, mình bị suy nghĩ nhiều dẫn đến rối loạn hệ thần kinh thực vật, căng thẳng và có dấu hiệu giống trầm cảm\", Quân tâm sự. Việc làm tour du lịch bằng xe máy khiến cuộc sống của Quân dần thay đổi. Sau những mệt mỏi vì bệnh tật, anh bắt đầu tìm thấy niềm vui khi làm công việc tự do, thoải mái về thời gian, nhất là được giới thiệu với khách những điều thú vị ở Huế. Quân đi tour từ năm 2017, sau khi học theo bố và cậu. Công việc giúp anh cởi mở, rèn tay nghề chụp ảnh, tiếp xúc với nhiều thứ mới mẻ và học thêm được tiếng Anh khi chở khách nước ngoài. Ban đầu, Quân bán tour qua lễ tân khách sạn nhà ông bà ngoại. Thời gian đó anh cũng làm lễ tân ca chiều tối tại một homestay nên có thể tự bán tour để đi vào ban ngày. Hai năm dịch bệnh, không có khách, Quân làm nhiều nghề để trang trải cuộc sống, trong đó có việc giao đồ ăn. Mỗi đơn hàng Quân kiếm được khoảng 15.000 đồng, mỗi ngày thu nhập 350.000-400.000 đồng. \"Thu nhập từ công việc này không tồi nhưng vất vả, gặp nhiều trường hợp như đi xa, bị khách bùng, hối hàng. Dù sao, mình vẫn rất biết ơn công việc giúp mình trong thời gian khó khăn\", Quân tâm sự. Hiện nay, vào mùa mưa, anh vẫn làm shipper để có thu nhập, song tạm gác lại khi Huế vào mùa du lịch hè để chuyên tâm với công việc chính của mình. Sau dịch bệnh, anh chủ yếu dẫn khách Việt, trước đó chuyên chở khách Tây. Tour xe máy của Quân có giá 650.000 đồng một ngày. Mỗi tuần cao điểm, Quân có 4 đến 5 khách đặt tour, nên hầu như ngày nào cũng kín lịch. Nói về tour của mình, Quân thấy điểm mạnh nhất là khách sẽ có cảm giác thoải mái, tự nhiên và yên tâm. Ngồi trên xe máy đi cùng thổ địa giúp xoá bỏ ranh giới giữa du khách và người bản địa. Anh sẽ dẫn khách tới những quán mà người địa phương hay ăn và có giá hợp lý, chụp cho khách những góc ít người biết, kể cho khách nghe những câu chuyện về Huế dưới góc nhìn của một người Huế. \"Khách có thể chủ động thời gian, nhờ mình chụp ảnh cho cả ngày. Mình sẽ chở khách đi những con đường nhỏ mà ôtô hay xe buýt không đi được\", Quân nói. Để tăng tính độc đáo cho tour, Quân còn có \"dịch vụ\" hát trên đường, chuyên phục vụ khách \"buồn hay thất tình\". Buổi tối, anh cũng miễn phí chở đi ăn nếu khách có nhu cầu. Điểm hạn chế của tour xe máy là tài xế chỉ chở khách đến điểm tham quan rồi đợi ở ngoài, chứ không như hướng dẫn viên du lịch chuyên nghiệp. Những điểm không mất tiền vé, Quân sẽ đi chung để chụp ảnh cho khách. Anh cũng xác định tour xe máy sẽ mạnh về trải nghiệm các ẩm thực và đời thường hơn là những điểm tham quan như di tích lịch sử. Ngoài ra, điểm trừ tiếp theo là một chiếc xe chỉ chở được một khách, song bạn có thể thuê nhiều xe máy để đi theo xe của Quân. Quân nhận được những lời động viên tích cực từ khách hàng. Tuy nhiên, tour xe máy cũng nhận không thiếu nhận xét tiêu cực, cho rằng \"như vậy thì không khác gì xe ôm, thà tự thuê xe hoặc thuê xe ôm công nghệ còn tốt hơn\". Ngoài ra, anh cũng từng gặp sự cố sau khi để khách trả phần tiền ăn cho mình nhiều bữa, khiến khách nghĩ rằng anh \"ăn chực\", dẫn đến quán mà họ không muốn, cho rằng anh nhận tiền hoa hồng từ quán ăn. \"Lúc ấy, cảm giác sợ hãi lắm, chỉ mong mọi người không dập tắt ước mơ làm tour xe máy, đứa con tinh thần tâm huyết nhất của mình\", Quân giãi bày. Từ đó, anh giữ khoảng cách hơn với khách, cẩn thận để không lặp lại sai lầm, cũng tránh ăn uống với khách khi dẫn tour. Việc đi xe máy khắp nơi có thể ảnh hưởng tới sức khoẻ và bệnh dị ứng song Quân gạt ra khỏi đầu. \"Lái xe liên tục giữa thời tiết oi bức ở Huế, giấc ngủ trưa không có nhiều, dễ bị cảm là những khó khăn về sức khoẻ khi làm tour xe máy. Tuy vậy, mình trộm vía không bị sao, cũng không lo lắng và suy nghĩ về bệnh của mình vì đã quen và học cách sống chung với bệnh\", Quân nói. Anh cảm thấy khi làm một công việc phù hợp, bản thân sẽ sống hạnh phúc, vì thế không dễ dàng trở bệnh. Người thân và gia đình cũng không ngăn cản, vì cũng có quan điểm như Quân, chỉ hay nhắc anh phải ăn uống đầy đủ, giữ gìn thật tốt để không mắc bệnh, khiến các triệu chứng dị ứng tái phát. Một số mẹo đi Huế từ kinh nghiệm dẫn tour của Quân là nên đi từ tháng 2 đến tháng 5, thời tiết mát mẻ, dễ chịu, không nóng như tháng 6-7. Tháng 8 năm nay có Tết Trung thu, đường phố Huế sẽ rất đẹp. Ngoài ra, khách đi chợ Đông Ba phải hỏi giá trước khi mua quà, đi kinh thành Huế nên mua combo để tiết kiệm chi phí thay vì mua vé từng điểm. Buổi chiều nên đi rừng ngập mặn Rú Chá, ngắm hoàng hôn đẹp nhất ở phá Tam Giang hoặc tắm biển Thuận An... \nẢnh:  "}