{"label": "du-lich", "link": "https://vnexpress.net/viet-nam-co-mon-an-gay-soc-nhat-dong-nam-a-4495771.html", "title": "Việt Nam có 'món ăn gây sốc nhất Đông Nam Á' ", "description": "Báo Nga liệt kệ 5 món đồ ăn và uống gây sốc của ẩm thực Đông Nam Á, trong đó có rượu rắn Việt Nam.", "content": "Tạp chí du lịch nổi tiếng của Nga,  , liệt kê 5 món ăn gây sốc của Đông Nam Á. \"Đây là những món không phải người đàn ông dũng cảm nào cũng dám nếm thử\", tạp chí này viết. Rượu rắn xuất hiện trong đầu danh sách. Thành phần chính là rắn đã bỏ nọc độc, ngâm trong vodka hoặc rượu gạo, rồi cho vào lọ. Trong rượu có bổ sung các loại thảo mộc và rễ cây, đôi khi ngâm thêm cả tắc kè. Tạp chí Nga khuyên nên thử dùng rượu rắn trước với liều lượng nhỏ, như một thìa cà phê là đủ. Độ mạnh của rượu có thể lên tới 60 độ. Rượu rắn ngon nhất nên mua ở các trại rắn. Balut, hay   là món ăn khiến khách Tây sốc khi tới Phillippines. Họ sẽ được ăn phôi vịt hơn hai tuần tuổi, đã bắt đầu hình thành mỏ và cánh. Trong mắt người Nga, cách để ăn trứng vịt lộn là bóc vỏ phía trên của trứng, sau đó húp nước, cho thêm chút bột canh và ăn. Đôi khi ớt, tỏi hoặc chanh với tiêu xay được bổ sung để làm đậm đà thêm hương vị. Hãy chú ý là các bộ phận của quả trứng đều ăn được, nhưng phần cùi có thể cứng hơn chỗ khác. Trứng vịt lộn được bán ở các quầy hàng trên đường phố cùng những gói muối nhỏ.  là một trong những món ăn đắt nhất thế giới. Thành phần chính là nước dãi để làm tổ của chim yến. Cách làm món ăn này đòi hỏi sự kiên nhẫn: tổ yến được trụng với nước sôi, duy trì nhiệt độ của nước trong 5-6 tiếng tiếp theo, sau đó làm sạch tạp chất không ăn được, ngâm với kiềm, rửa sạch bằng nước lạnh và luộc trong nước luộc gà. Nhiều người Indonesia tin rằng súp tổ yến giúp kéo dài tuổi thọ và tăng cường hệ miễn dịch. Món ăn có vị giống trứng cá tầm, nước súp có độ sệt như thạch. Các chủ nhà hàng Thái Lan đảm bảo những con chuột trong thành phố không được phục vụ trong bữa ăn. Họ chỉ chọn những con bắt được trên ruộng lúa. Ở Thái Lan, thậm chí có những ngôi làng nghề chính là bắt chuột. Họ tin rằng, phần đùi và gan của chuột ăn ngon lạ thường. Nhện chiên là một trong những món ăn kỳ lạ nhất. Nhện được cắm nguyên con trên xiên rồi nướng hoặc chiên ngập dầu. Muối và tỏi được thêm vào sau đó. Các bộ phận tiềm ẩn nguy hiểm đều được lọc bỏ trước. Cách ăn đơn giản là ăn chân nhện trước, sau đó cắn lớp vỏ và tới phần thịt trắng. Các chủ cửa hàng có thể trộn với ớt để tăng tính hấp dẫn cho món ăn. Đối với người châu Âu, chân nhện giống khoai tây chiên, còn bụng và đầu thì ăn giống thịt cua. Đối với người Campuchia, thịt nhện giàu protein, không có chất béo, có tác dụng giảm đau lưng. Ngoài ra, nhiều người tin rằng ăn món này giúp nhuận sắc và tăng tuổi thọ.  (Theo  ) "}