{"label": "du-lich", "link": "https://vnexpress.net/cach-di-chuyen-den-con-dao-khi-san-bay-dong-cua-4497195.html", "title": "Cách di chuyển đến Côn Đảo khi sân bay đóng cửa ", "description": "Ngoài máy bay, du khách có thể sử dụng tàu cao tốc, tàu thủy và trực thăng để di chuyển đến Côn Đảo.", "content": "Theo thông báo từ Cục Hàng không Việt Nam ngày 8/8, sân bay Côn Đảo sẽ đóng cửa trong 9 tháng, từ tháng 3/2023, để tiến hành nâng cấp. Sau khi sân bay đóng cửa, du khách vẫn có thể di chuyển bằng đường hàng không từ sân bay Vũng Tàu, qua dịch vụ trực thăng do Công ty Trực thăng miền Nam khai thác. Mỗi tuần có hai chuyến bay khứ hồi vào thứ sáu và chủ nhật, khởi hành từ Vũng Tàu lúc 13h30, dự kiến đến   lúc 14h30. Chiều ngược lại, trực thăng rời Côn Đảo lúc 15h30, dự kiến đến Vũng Tàu lúc 16h30 cùng ngày. Giá 2,2 triệu đồng một lượt cho người lớn và 1,98 triệu đồng một lượt cho trẻ em từ 2 đến dưới 12 tuổi (dưới 2 tuổi miễn phí). Số lượng khách trong một chuyến bay tối đa 22 người. Mỗi hành khách được phép mang tối đa 5 kg hành lý xách tay, 10 kg hành lý ký gửi. Để đảm bảo về mặt giá cả, du khách nên tới trực tiếp sân bay Vũng Tàu để đặt vé. Bên cạnh đó, du khách có thể đi tàu cao tốc từ Vũng Tàu, Sóc Trăng và Cần Thơ ra Côn Đảo. Tất cả các chuyến đường thủy đến Côn Đảo đều cập cảng Bến Đầm. Tại Vũng Tàu (cảng Cầu Đá), các hãng Côn Đảo Express, Phú Quốc Express và GreenLines DP có tàu đi Côn Đảo. Giá 790.000 đồng mỗi vé vào ngày thường, 950.000 đồng mỗi vé vào ba ngày cuối tuần (từ thứ sáu đến chủ nhật). Thời gian di chuyển khoảng 4 tiếng. Tại Sóc Trăng (cảng Trần Đề), các hãng Côn Đảo Express, Phú Quốc Express và Superdong có tàu đi Côn Đảo. Giá của Côn Đảo Express và Phú Quốc Express là 390.000 đồng mỗi vé vào ngày thường, 450.000 đồng mỗi vé vào cuối tuần (thứ Sáu, thứ Bảy, Chủ Nhật). Trong khi Superdong đồng giá 364.000 đồng mỗi vé tất cả các ngày. Thời gian di chuyển khoảng hơn 2 tiếng. Côn Đảo Express là hãng duy nhất có tàu cao tốc đi Côn Đảo từ Cần Thơ (bến Ninh Kiều). Giá 750.000 đồng mỗi vé vào ngày thường, 850.000 đồng mỗi vé vào cuối tuần (thứ Sáu, thứ Bảy, Chủ Nhật). Thời gian di chuyển khoảng 3 tiếng. Nếu có nhiều thời gian và muốn tiết kiệm chi phí, du khách có thể sử dụng dịch vụ tàu thủy từ Vũng Tàu (cảng Cát Lở). Tàu thủy CQ-03 có thời gian di chuyển khoảng 8 tiếng, giá ghế ngồi 390.000 đồng mỗi vé, giường nằm 590.000 đồng mỗi vé. Trong khi đó, tàu thủy CĐ09 và CĐ10 cùng có thời gian di chuyển khoảng 12 tiếng. CĐ09 có vé ghế ngồi 85.000 mỗi vé, giường nằm 150.000 mỗi vé. Trong khi với CĐ10 lần lượt là 150.000 và 200.000 mỗi vé. Hiện tại, Ban Quản lý cảng Bến Đầm vẫn hạn chế số lượt tàu vào và rời cảng, chỉ cho phép 2 chuyến tàu một ngày. Do vậy, không phải ngày nào các hãng tàu cũng có chuyến ra Côn Đảo. Du khách cần chắc chắn lịch, đặt sớm trước một tuần và mua vé khứ hồi. Ngoài ra, nên chuẩn bị sẵn thuốc chống say sóng. "}