{"label": "du-lich", "link": "https://vnexpress.net/lich-trinh-an-choi-paris-cua-jennifer-lopez-ben-affleck-4493149.html", "title": "Lịch trình ăn chơi Paris của Jennifer Lopez - Ben Affleck ", "description": "Jennifer Lopez và Ben Affleck ghé thăm nhiều bảo tàng và tới các nhà hàng sang trọng trong chuyến trăng mật ở Paris.", "content": "Sau tiệc cưới phong cách Las Vegas, Jennifer Lopez, Ben Affleck và các con đáp phi cơ riêng xuống sân bay Le Bourget (cách Paris khoảng 12 km) vào hôm 21/7. Họ check in khách sạn năm sao Crillon, theo tạp chí  . Nằm ở khu đất vàng của Paris - số 10, quảng trường Concorde - khách sạn Crillon tọa lạc trong một tòa nhà có tuổi đời từ thế kỷ 18. Từ đây, du khách có thể chiêm ngưỡng toàn cảnh cột tháp biểu tượng Luxor Obelisk. Crillon có tổng cộng 124 phòng, một số trong đó được thiết kế bởi cố huyền thoại thời trang Karl Lagerfeld. Tối hôm đó, hai người dùng bữa ở nhà hàng Le Matignon trên đại lộ Champs Elysees. Đây là một trong những địa điểm ăn uống đẹp nhất Paris, nổi tiếng với phòng ăn được thiết kế theo phong cách Jacques Garcia, cứ sau 23h sẽ biến thành một hộp đêm. Hai vợ chồng ngồi bàn bên ngoài, nơi họ có thể ngắm khu vườn đầy hoa của nhà hát Marigny. Sáng hôm sau, Lopez - Affleck và các con dành thời gian lang thang mua sắm ở khu Le Marais và phố Rue des Rosiers rồi di chuyển dọc sông Seine đến bảo tàng Orsay. Họ đặt một tour kéo dài 2 giờ trên du thuyền sang trọng Petrus III. Bảo tàng Picasso và Louvre nằm trong lịch trình cuối tuần của nhà Lopez - Affleck. Để ăn mừng tuổi 53 của Lopez, họ ghé vào nhà hàng chuyên hải sản Girafe, nằm trên tầng 9 của bảo tàng Cité de l'Architecture et du Patrimoine, nơi có góc ngắm tháp Eiffel đẹp nhất. Một nhà hàng khác được cặp vợ chồng nổi tiếng chọn là Les Jardins du Presbourg, nằm cạnh Khải Hoàn Môn. Theo tờ  , cả gia đình còn dừng chân ở một cửa hàng của Dior trên đại lộ Montaigne. Họ sau đó đi mua đĩa trò chơi cho các con ở Micromania-Zing, một địa chỉ bán lẻ trò chơi điện tử lớn ở Pháp. Cuối cùng, vào ngày thứ hai (24/7), mỗi người dành thời gian cho các con riêng. Affleck đưa con gái đi ăn trưa ở Aux Prés, một quán bistro kiểu Pháp của ngôi sao đầu bếp Cyril Lignac. Trong khi đó, Lopez và các con đi chọn thêm một vài mẫu thiết kế trên phố Faubourg Saint-Honoré, nơi tập trung nhiều thương hiệu lớn như Hermes, Chanel, Cartier... Tour riêng ở bảo tàng Orangerie là điểm đến tiếp theo của cả gia đình. Nơi đây trưng bày các tác phẩm thuộc trường phái Ấn tượng và Hậu ấn tượng, nổi bật trong số đó là tác phẩm hoa súng mang tên Les Nymphéas của Claude Monet. Kết thúc hành trình ở Paris, nhà Lopez - Affleck chọn quán Brasserie Lipp trên đại lộ Saint-Germain cho bữa tối và Le Flore en I'Ile nằm trên đảo Île Saint-Louis, có hướng nhìn thẳng với nhà thờ Đức Bà Paris, để dùng đồ tráng miệng. "}