{"label": "du-lich", "link": "https://vnexpress.net/ca-tra-nhung-me-dai-khach-den-an-giang-4495800.html", "title": "Cá tra nhúng mẻ đãi khách đến An Giang ", "description": "Món lẩu có vị ngọt chua từ mẻ kết hợp cá tra nhúng chín mềm, thịt dai ngọt và béo, ăn kèm nhiều loại rau.", "content": " là một tỉnh thuộc vùng đồng bằng sông Cửu Long, có nhiều danh lam thắng cảnh thu hút du khách trong và ngoài nước. Với lợi thế sông ngòi chằng chịt, nguồn nước ngọt phù sa, người dân nơi đây nuôi nhiều loài thủy sản mang giá trị kinh tế cao, trong đó có cá tra. Cá tra giàu dinh dưỡng, cung cấp nhiều đạm, thịt ngọt và thơm béo. Với cá tra, người An Giang có thể chế biến vô số món ăn cho bữa cơm gia đình như khô chiên, kho, nhúng giấm, nấu cháo, canh chua... Đặc biệt, cá tra nấu lẩu với cơm mẻ là món ăn được ưa chuộng. Bà Bảy, người An Giang, chia sẻ để món lẩu cá tra nhúng mẻ thơm ngon tròn vị, bạn phải chọn mua cá nguyên con, mắt xanh, mang đỏ tươi, phần bụng phình hai bên, vây và đuôi nguyên vẹn, không mùi hôi. Còn nếu mua cá tra làm sẵn, nên chọn miếng có thớ thịt nhỏ, màu trắng, mỡ trắng xen kẽ như múi bưởi. Thịt cá săn chắc, có độ đàn hồi khi ấn vào, không chảy dịch, không có chất nhờn trên bề mặt... để đảm bảo cá luôn tươi. Bên cạnh đó, quá trình sơ chế cá được xem là quan trọng nhất để đảm bảo cho nồi lẩu nhúng mẻ thơm ngon. Bạn nên chần con cá qua nước nóng khoảng 70 độ, sau đó cạo sạch nhớt bên ngoài. Để giúp cá không tanh, lấy hết máu trong bụng cá và ngâm trong nước muối hoặc nước vo gạo khoảng 15 phút, sau đó rửa lại với nước sạch. Một cách khác để loại bỏ mùi tanh của cá là pha một ít nước lạnh và giấm, cho cá đã làm sạch vào rửa lại, cá sẽ bớt mùi tanh nhanh chóng. Cá sau khi làm sạch được thái từng miếng vừa ăn và bọc kín rồi để trong ngăn mát tủ lạnh trước khi nhúng lẩu. Bạn có thể dùng phần xương cá để nấu cho nước lẩu thêm ngọt đậm đà. Sau đó, lấy cơm mẻ (là một gia vị cơ bản trong nền ẩm thực Việt, được làm từ cơm nguội, cơm nhão và trải quá trình lên men để có vị chua) ngâm nước ấm, cho muối vào đánh tan tạo độ chua. Dùng rây lượt lấy nước cơm mẻ, bỏ xác cơm. Theo bà Bảy, linh hồn của món ăn này còn nằm ở nước nhúng lẩu. Đây cũng là một trong những khâu chế biến quan trọng không kém, đòi hỏi sự tinh tế của người nêm nếm. Đặt một chiếc nồi lên bếp, cho dầu ăn vào, rồi cho hành tím và tỏi băm phi vàng thơm. Dùng nước dừa tươi và nước cơm mẻ vào nồi. Sau đó, sả đập, ớt, khóm tiếp tục cho vào một cùng lúc. Đun đến khi nước dừa sôi thì hạ lửa nhỏ và nêm gia vị. Gia vị của món lẩu gồm có đường, muối, hạt nêm, chút bột ngọt, khuấy đều. Để lửa vừa, nấu sôi trong 7-8 phút, nêm lại nước dùng chút nước mắm, hành ngò, tỏi phi. Phần nước dùng đã hoàn thành. Món lẩu cá tra kích thích vị giác hơn khi ăn kèm các loại rau như bông chuối bào, bông súng, rau má, rau nhút, bông điên điển... Đợi lẩu sôi, bạn cho từng miếng thịt cá tra vào nồi, gắp miếng bún vào chén, chan nước dùng nóng rồi gắp từng miếng cá thơm béo và thưởng thức. Lẩu cá tra nhúng mẻ thơm, thịt ngọt mềm không tanh, béo ngậy, vị nước nhúng chua thanh từ mẻ. Món lẩu ăn kèm bún và rau chấm cùng nước mắm nhĩ có thêm chút ớt cay. Lẩu có thể dùng để đổi món cho bữa ăn hàng ngày không nhàm chán hoặc đãi khách. "}