{"label": "du-lich", "link": "https://vnexpress.net/chao-ca-loc-nau-bau-dac-trung-cu-chi-4497645.html", "title": "Cháo cá lóc nấu bầu đặc trưng Củ Chi ", "description": "Món cháo hút khách bởi vị ngọt từ thịt cá lóc tươi, thanh mát từ những sợi bầu ăn kèm rau đắng, giá, gừng cắt lát chấm với tương đậu.", "content": "Nằm trong con hẽm nhỏ trên đường Trần Bình Trọng, quận 5, quán cháo cá lóc nấu bầu rau đắng của chị Huyền lúc nào cũng đông khách. Chị Huyền cho biết 5 năm trước có dịp thưởng thức món cháo cá lóc nấu bầu ăn kèm rau đắng trong một lần đến Củ Chi. Sau 2-3 lần được bạn bè chiêu đãi món ăn này, chị vấn vương mãi hương vị đặc trưng như lần đầu và quyết định mở một quán nhỏ để chia sẻ món ngon với thực khách. Theo chị Huyền, để có món cá lóc nấu bầu rau đắng thơm, tròn vị, bước chọn nguyên liệu tươi ngon là yếu tố quyết định. Trong đó, cá lóc cần phải sơ chế bằng cách dùng chanh, muối và rượu ngâm rồi rửa sạch lại cá để ráo, cho vào tủ lạnh để thịt săn chắc. Nhờ cách làm này mà thịt cá ở đây được nhiều thực khách khen ngợi nhờ thơm, dai và không tanh. Món cháo của chị Huyền được nấu từ những hạt gạo lúa rẫy - đặc sản Phan Thiết (Bình Thuận) - có tên là Móng Chiêm, mỗi năm chỉ cho hai vụ. Đặc điểm của hạt gạo này có màu trắng hơi đục sữa, thon dài. Gạo được vo sạch, sau đó rang vàng để cháo khi nở sẽ mềm. Một thành phần quan trọng của món cháo cá ở quán chị Huyền chính là cách chọn bầu sao cho trái vẫn còn tươi để đảm bảo còn vị ngọt. Bầu khi cầm phải thật chắc tay, còn cứng, không bị mềm, dáng thon dài, không quá to cũng không quá nhỏ, da còn xanh mướt, không ngả vàng... Ngoài ra, cuống bầu còn xanh, trên da và cuống còn đọng mủ, mới hái để đảm bảo độ tươi. Ngoài vị ngọt từ cá, bầu... trong nồi cháo của chị Huyền đặc biệt còn có vị ngọt từ xương gà hầm. Khi khách gọi món, chị Huyền mới bắt đầu phi lê cá rồi trụng chín. Sau đó, cho bầu cắt sợi vào tô, sau đó múc cháo và cho những lát cá lóc thái mỏng lên trên, thêm chút hạt tiêu, hành lá cho thơm. Một phần cháo có kèm thêm đĩa rau đắng và giá sống (có thể gọi thêm bầu cắt sợi) chấm cùng gia vị như tương hột, đậu phộng rang, chanh, ớt bằm, gừng tươi cắt lát, nước mắm trong cho đậm đà (thực khách tự làm nước chấm theo khẩu vị tùy thích). Là thực khách thường xuyên thưởng thức món cháo cá của chị Huyền, Tường Vi, TP HCM cho biết vì là người miền Nam nên đặc biệt rất mê các món cháo. Dù từng thưởng thức rất nhiều món cháo như cháo lòng, cháo gà... nhưng đặc biệt ấn tượng món cháo cá lóc nấu bầu. \"Món ăn cuốn hút nhờ vị ngọt thanh từ cá và bầu ăn kèm rau đắng chấm với tương ngọt, thưởng thức trong tiết trời Sài Gòn những ngày xưa thì không còn gì sánh bằng\", Tường Vi chia sẻ. Nếu từng thử qua món cháo cá lóc nấu bầu rau đắng ở quán chị Huyền, bạn sẽ khó quên hương vị thơm ngon kết hợp khéo léo giữa cá lóc và bầu, rau đắng... Ngoài cháo cá lóc phi lê, thực khách đến quán có thể gọi thêm bao tử cá basa, trứng bắc thảo hoặc đầu cá ăn kèm. Một tô cháo ở đây có giá từ 30.000 đến 50.000 đồng. Đặc biệt, quán còn phục vụ thực khách món lẩu cá và lẩu đầu cá, với giá từ 45.000 đồng đến 55.000 đồng một người. Quán chỉ bán mở bán từ 11h30 đến 18h từ thứ 2 đến thứ 7 hàng tuần. "}