{"label": "du-lich", "link": "https://vnexpress.net/vi-sao-noi-sinh-lai-quan-trong-trong-ho-chieu-4493011.html", "title": "Vì sao 'nơi sinh' lại quan trọng trong hộ chiếu? ", "description": "Nhiều quốc gia thậm chí không cấp hộ chiếu cho công dân nước mình để đi du lịch quốc tế, nếu không khai nơi sinh (Place of Birth).", "content": "Nơi sinh (Place of Birth - POB) là một trong những thông tin quan trọng trong hộ chiếu. Nếu không có thông tin này, nhiều quốc gia từ chối cho nhập cảnh, hoặc từ chối công nhận hộ chiếu. Nhiều nước thậm chí không cấp hộ chiếu cho công dân của mình để ra nước ngoài. Tại sao nơi sinh lại được coi là quan trọng đến vậy? Theo Best Citizenships, công ty chuyên về quy hoạch và cư trú toàn cầu, việc thiếu nơi sinh trên hộ chiếu được nhiều quốc gia coi là mối đe dọa an ninh. POB cùng với DOB (Date of birth - ngày sinh) và các thông tin sinh trắc học (dấu vân tay, nhóm máu, đặc điểm nhận dạng) được dùng để kiểm tra, và phân biệt với những kẻ tình nghi, khủng bố nằm trong danh sách đen của mọi quốc gia. Bên cạnh đó, nơi sinh là thứ không bao giờ thay đổi, bất kể bạn có bao nhiêu cuốn hộ chiếu, cấp bởi các quốc gia khác nhau. DOB cũng tương tự. Chúng là các thông số đi liền với một cá nhân cả đời, và giúp để định danh một người. Do vậy, POB bị thiếu hoặc trống thường được coi là mối đe dọa an ninh ở biên giới. Điều này khiến các cá nhân có thể dễ dàng che giấu danh tính của họ, khiến cơ quan an ninh khó phát hiện. Ví du: một người sinh ra ở Iran, nhưng lại nhập quốc tịch Mỹ. Ai cũng sẽ biết họ là người Mỹ, nhưng không thể biết rõ \"gốc\" họ ở đâu. Tổ chức Hàng không Dân dụng Quốc tế (ICAO) đặt ra tiêu chuẩn chung cho hộ chiếu. Dù vậy, theo ICAO, việc có gồm nơi sinh in trên hộ chiếu không lại nằm trong danh mục tùy chọn. Nghĩa là một quốc gia, tổ chức có trách nhiệm cấp hộ chiếu, giấy thông hành cho ai đó, được quyền lựa chọn hoặc bỏ qua việc in nơi sinh. Nhưng họ phải xem xét, cân nhắc vấn đề này. Tuy nhiên, từng có một nghiên cứu từng được đệ trình lên Quốc hội Mỹ về việc nên xóa thông tin nơi sinh trên hộ chiếu. Nghiên cứu chỉ ra rằng nhiều công dân Mỹ có thể bị quấy rối, tấn công những năm gần đây, sự gia tăng của việc khủng bố nhắm tới người Mỹ ở nước ngoài ngày càng tăng. Và việc loại bỏ POB trên hộ chiếu có thể giúp họ tránh được vấn đề này. Nhưng dù vậy, hộ chiếu Mỹ vẫn yêu cầu có thông tin về POB vì cho rằng đây là một phần không thể thiếu trong việc nhận dạng danh tính. Nơi sinh cũng giúp phân biệt cá nhân đó với những người trùng tên, ngày tháng năm sinh nhưng khác quốc tịch. Điều này góp phần giúp ngăn chặn việc ai đó đang cố gắng sử dụng danh tính của mình. Canada và Áo cũng đã cho phép công dân lựa chọn việc trên hộ chiếu, giấy thông hành của họ của họ có in nơi sinh hay không. Dù vậy, chính phủ vẫn đưa ra cảnh báo rằng người dân có thể gặp rắc rối nếu thiếu đi phần thông tin này như bị từ chối nhập cảnh ở nước thứ hai. (Theo  ) "}