{"label": "du-lich", "link": "https://vnexpress.net/an-va-choi-o-phuket-voi-9-trieu-dong-4494525.html", "title": "Ăn và chơi ở Phuket với 9 triệu đồng ", "description": "Duyên Hưng và nhóm bạn thăm ba hòn đảo, trải nghiệm city tour trong chuyến đi 4 ngày 3 đêm ở Phuket.", "content": "Lương Duyên Hưng, travel blogger tại TP HCM, cùng nhóm bạn chọn Phuket làm điểm đến mùa hè năm nay. Từng có ba lần ghé thăm Thái Lan, lần này Hưng muốn khám phá những điều mới mẻ ở vùng biển phía nam xứ chùa Vàng. Hành trình 4 ngày 3 đêm trong thời tiết thuận lợi giúp Hưng trải nghiệm trọn vẹn những hòn đảo đẹp, cũng như nhiều điểm du lịch tại Phuket. \"Trước khi đi một tuần nhìn dự báo thời tiết thấy mưa cả tháng, nhưng chúng tôi đã gặp may. Hầu hết những ngày đi chơi đều nắng to. Đi Phuket phải có nắng mới thấy được độ trong xanh của biển\", Hưng chia sẻ. Ngày đầu tiên, sau khi đáp xuống sân bay Phuket, Hưng và các bạn sử dụng dịch vụ minibus, giá 200 baht (khoảng 130.000 đồng) để di chuyển về khách sạn The Sea Galleri, cách đó 48 km. Đây là nơi họ lưu trú trong suốt hành trình, với giá phòng một đêm cho hai người là 1.300 baht (khoảng 840.000 đồng). \"The Sea Galleri nằm ở một điểm cao của Phuket, từ nhà hàng của khách sạn có thể nhìn ra biển và ngắm hoàng hôn. Hồ bơi vô cực ở đây có cả hướng ngắm biển lẫn hướng ngắm rừng rất lạ\", Hưng cho biết. Ngày thứ hai là điểm nhấn của hành trình với tour đi ba đảo, được nhóm của Hưng đặt từ trước qua một ứng dụng du lịch. Đầu tiên, họ ghé thăm đảo Phi Phi Leh, chơi ở Maya Beach và Pi Leh Lagoon. Hưng cho biết Maya Beach không cho người xuống bơi để giữ hệ sinh thái, một phần để đảm bảo an toàn bởi ở đây có nhiều cá mập. Trong khi đó, vịnh hẹp Pi Leh Lagoon nằm ở phía bắc đảo, là nơi có thể bơi lội. \"Đây là nơi có nước biển trong xanh nhất ở Phuket, nhìn thấu tới đáy. Mình chưa bao giờ thấy màu nước biển xanh như vậy. Nắng càng làm ánh lên màu xanh ngọc của nước biển\", Hưng mô tả về Pi Leh Lagoon. Nhóm của anh thuê hẳn một chiếc thuyền với giá 1.600 baht (khoảng 1 triệu đồng), đi ra một khu riêng để chơi và chụp ảnh. Sau đó họ sang đảo Koh Phi Phi ăn trưa, ghé qua Monkey Beach nhưng không thấy khỉ nên di chuyển tiếp đến đảo Koh Khai Nok. Hòn đảo nhỏ này khiến Hưng mê mẩn vì có bờ cát trắng, bước xuống biển thấy cá bơi theo. Tối họ trở lại đất liền, đi chơi và ăn đồ địa phương tại chợ đêm Bangla. Ngày thứ ba, nhóm của Hưng đi city tour nửa ngày, đến điểm ngắm cảnh Karon, chùa Chalong (nơi có tượng Phật lớn nhất Phuket), khu cho voi ăn, vườn ong và phố cổ Phuket. Chiều họ ghé qua Tann Terrace Phuket, một tổ hợp quán cà phê, bar và ăn uống. Hưng thích tiết mục múa lửa tại đây. Anh cũng lưu ý về mức phí khá cao, từ 160 đến 230 baht (khoảng 100.000-150.000 đồng) một món nước. Tại đây có những vị trí đẹp, nhưng chỉ dành cho những nhóm người có mức chi tiêu từ 3.000 baht (khoảng 2 triệu đồng) trở lên. Ngày thứ tư, cả nhóm di chuyển về Việt Nam. Họ chọn bay chuyến sáng vì có những thành viên ở Hà Nội phải di chuyển nhiều chặng. Hưng cho biết chi phí tổng cộng của cá nhân anh khoảng 9 triệu đồng, bao gồm vé máy bay khứ hồi TP HCM - Phuket (4,8 triệu đồng), phòng khách sạn (1,3 triệu đồng cho ba đêm), tour ba đảo (840.000 đồng mỗi người), city tour nửa ngày (320.000 đồng mỗi người) và các chi phí khác khoảng 1,7 triệu đồng. Để lại ấn tượng cho Hưng là những vùng biển được bảo tồn nghiêm ngặt. Anh cho biết các đảo dành cho tham quan ở Phuket đều có phí bảo tồn, và sẽ đóng cửa khi cần thiết để phục hồi hệ sinh thái. Cụ thể khu vực Maya Beach sẽ đóng cửa từ 1/8 đến 30/9 để phục hồi rạn san hô và thu hút cá mập trở lại. Hưng khuyên những du khách dễ say sóng nên chuẩn bị thuốc bởi thời gian di chuyển từ đất liền ra đảo khá lâu (khoảng 45 phút) và cano chạy tương đối nhanh. Bên cạnh đó, Hưng cảnh báo nhiều trường hợp xe tuk tuk ở Phuket bỏ khách dọc đường khi thấy điểm đến xa, và lưu ý du khách nên trả giá trước. "}