{"label": "du-lich", "link": "https://vnexpress.net/vi-sao-nhieu-nguoi-van-bi-lua-dat-phong-qua-mang-4492742.html", "title": "Vì sao nhiều người vẫn bị lừa đặt phòng qua mạng? ", "description": "Kẻ lừa đảo thường đánh vào hai điểm yếu nhất của khách hàng là ham rẻ và chủ quan. ", "content": "Hè năm nay, Thu Hà, 23 tuổi, ở Hà Nội bị lừa khi mua combo vé máy bay và phòng khách sạn ở Quy Nhơn. Cô nhận được thông tin rao bán combo ba ngày hai đêm vào cuối tháng 6 với giá một triệu đồng. Lý do người bán đưa ra là sát ngày đi có việc gấp, nên bán rẻ để gỡ gạc. Hà quyết định mua và sau khi chuyển tiền, cô không thể liên lạc được với người bán. Mọi thông tin trên mạng cũng biến mất. Đây là lần thứ hai, Hà bị lừa liên quan đến việc đặt phòng. Ba năm trước, Hà cũng từng chuyển khoản trước tiền phòng hai đêm một triệu đồng khi đặt khách sạn tại Hạ Long qua mạng. \"Mọi chuyện êm đẹp cho đến khi tôi tới nơi. Địa chỉ khách sạn thực chất là một quán ăn. Mọi người đều khẳng định không có khách sạn nào tên thế. Tôi gọi điện cho người bán phòng nhưng không ai bắt máy và biết mình đã bị lừa\", Hà kể. Nguyễn Phương Linh, 29 tuổi, cũng vừa kể lại chuyện bị lừa. Cô không ham rẻ như trường hợp của Hà, nhưng chủ quan khi tin một người nhận là \"một đơn vị lữ hành\" trong một hội nhóm. Ban đầu, cô thống nhất chỉ đặt cọc 500.000 đồng cho hai đêm nghỉ Nha Trang. Sau khi trò chuyện, người kia nói rằng cần chuyển cọc 50%, rồi cuối cùng là 100%. Sau khi chuyển khoản thành công, Linh liên hệ lại thì số điện thoại luôn \"ngoài vùng phủ sóng\", Facebook bị chặn. Lúc này Linh mới phát hiện đơn vị lữ hành mà cô trò chuyện thật ra không tồn tại. Đó chỉ là một nick ảo. Linh mất gần 5 triệu đồng.  Dù đã có rất nhiều cảnh báo, nhiều người như Hà và Linh vẫn bị lừa. Lưu Thu Trang, 37 tuổi, nhân viên lâu năm tại một phòng vé tại Hà Nội đưa ra hai nguyên nhân chính của việc này. \"Thứ nhất là do ham rẻ, thứ hai là chủ quan. Kẻ lừa đảo chỉ đánh vào đúng hai điểm yếu đó của khách hàng là chúng thành công\", Trang nói. Có nhiều khách chỉ cần xem giá ở đâu rẻ nhất là đặt mà không nghĩ rằng đang biến mình thành con mồi. \"Phô mai miễn phí chỉ có trong bẫy chuột thôi\", Trang nói. Trường hợp của Thu Hà, lần thứ nhất cô ấy bị lừa là do chủ quan, không tìm hiểu kỹ người giao dịch. Lần thứ hai, là do cô ấy ham rẻ. \"Không có chuyến du lịch ăn ngủ tại khách sạn 3-4 sao, ba ngày hai đêm lại gồm cả vé máy bay khứ hồi mà chỉ có một triệu đồng\", Thu Trang phân tích. \"Mọi người cần tỉnh táo trước bất kỳ một voucher giá rẻ nào\".  Hiện nay các nhóm lừa đảo thường dùng các tài khoản mạng xã hội, email giả, lập nhóm rồi dùng hình ảnh đẹp để quảng cáo trên nhiều phương tiện truyền thông. Các tin tức này sẽ hấp dẫn từ hình ảnh đến nội dung như dịch vụ giá rẻ lại chất lượng, thủ tục nhanh chóng. \"Họ đánh vào lòng tham, sự thiếu hiểu biết của nạn nhân. Nhất là mùa cao điểm, cuối tuần, nhu cầu du lịch cao nên đặt phòng khó. Phần lớn mọi người sẽ tìm đến những đơn vị cung cấp giá rẻ\", anh Thái Quang Huy, một nhà cung cấp dịch vụ du lịch, cho hay. Chị Ngọc Thu, Giám đốc Công ty Du lịch Myviettour, bổ sung lý do mà mọi người dễ bị lừa, dù có nhiều cảnh báo. Đó là việc những cảnh báo chỉ có thể tiếp cận đến một số người nhất định, tại một thời điểm nhất định. Vì sau đó vài ngày, bài viết trên hội nhóm sẽ bị trôi đi, nhường cho các bài đăng mới khác, với các nội dung khác. Nếu không phải một người chuyên về du lịch sẽ không để ý. Một lý do nữa là kẻ xấu quá tinh vi. Họ có nhiều tài khoản để thực hiện hành vi lừa đảo. Sau mỗi vụ, họ có thể đổi tên, thay avatar. Do đó, nếu bạn có nhớ được tên tài khoản đi lừa, thì bạn vẫn có thể là nạn nhân vì kẻ lừa đảo đã thay tên đổi dạng.  Thu cũng cảnh báo về một kiểu lừa đảo nhiều khách hàng cô từng gặp. Đó là việc kẻ xấu rao bán voucher vé khứ hồi của Vietnam Airlines bay các chặng nội địa, tại mọi thời điểm trong năm với giá một triệu đồng. Nếu là người có kiến thức sẽ biết ngay đây là lừa đảo, vì chính người trong ngành cũng không thể mua được giá đó. \"Cẩn thận, tỉnh táo, chọn đơn vị uy tín để giao dịch\" là điều mà các đơn vị cung cấp dịch vụ du lịch tư vấn để tránh bị lừa đảo. Lý tưởng nhất là khách hàng nên ưu tiên chọn mua chỗ người thân quen giới thiệu hoặc chính mình quen biết, có thông tin rõ ràng. Điều này là để đảm bảo khi có sự cố xảy ra, người bán cho bạn không thể dễ dàng \"trốn thoát\". Khi đó, bạn sẽ kiểm tra tư cách pháp nhân của các công ty, lĩnh vực kinh doanh qua cổng thông tin quốc gia, liên hệ công ty để xác minh lại cá nhân đó có làm việc công ty hay không. Còn về vấn đề những kẻ lừa đảo thì trước sau cũng bị xử lý theo phát luật. Với những người lần đầu giao dịch qua mạng, Vũ Công Mạnh, nhân viên Công ty Yolo Travel Hạ Long, chia sẻ mẹo. Thứ nhất, bạn cần tránh xa các tài khoản ảo bằng cách vào trang cá nhân của để kiểm tra thông tin cá nhân, hình ảnh, thời gian lập Facebook... Nếu thời gian lập Facebook ngắn, trên tường không có nhiều bài viết, tương tác của người thân, bạn bè, khách hàng ít, tốt nhất hãy ngừng giao dịch. Thứ hai, bạn cần kiểm tra sự đồng nhất giữa tên Facebook, chủ tài khoản ngân hàng và số điện thoại. Ba thông tin này nếu trùng nhau có thể tạm yên tâm. Sau đó, nên vào các hội nhóm, diễn đàn du lịch để kiểm tra độ uy tín. Trước đó, hãy xin phép người giao dịch: \"Tôi có thể đăng hình ảnh của bạn lên hội nhóm để kiểm tra được không\". Nếu họ từ chối, hoặc đưa ra lý do nào đó ngăn cản hoặc im lặng, bạn hãy nghĩ lại. Nếu họ đồng ý, hãy đăng hình ảnh người mình đang giao dịch, tên tài khoản ngân hàng, số điện thoại... Nếu nhiều người đến từ những nơi khác nhau và đều là tài khoản chính chủ vào xác nhận uy tín, bạn có thể yên tâm. \"Nếu cần, bạn có thể gọi video call, để xem họ có giống với hình ảnh trên mạng không\", Mạnh nói. Ông Nguyễn Trung Công, Giám đốc Công ty cổ phần iVIVU, khuyên khách hàng nên mua những combo du lịch ở các đơn vị bán hàng có trang web chính thức, hoặc trang web đã có đăng ký với Bộ Công Thương. Thông thường, ở các trường hợp bị lừa đảo, khách thường giao dịch thông qua mạng xã hội, các trang cá nhân rất dễ lập và xóa. Khi xảy ra sự cố, họ sẽ không biết đến đâu để tìm kiếm hoặc khiếu nại. Đặc biệt, theo đại diện của iViVu, trong giai đoạn cao điểm du lịch hè, các mức giá đều tăng cao theo nhu cầu, khách hàng có thể dễ dàng kiểm tra, so sánh giá cả của những đại lý, công ty. Cần lưu ý việc bán cùng một sản phẩm với mức giá rẻ bất thường có thể là dấu hiệu không an toàn khi giao dịch. "}