{"label": "du-lich", "link": "https://vnexpress.net/con-duong-cam-that-day-an-toan-khi-lai-xe-4498447.html", "title": "Con đường cấm thắt dây an toàn khi lái xe ", "description": "Đường băng dài nhất châu Âu bên biển Baltic cấm người ngồi ôtô thắt dây an toàn, tài xế lái xe với vận tốc từ 25 đến 40 km/h.", "content": "Tại Estonia có một con đường làm từ băng tự nhiên, nối làng Rohuküla và đảo Hiiumaa trên biển Baltic. Với chiều dài 26,5 km, con đường được mệnh danh là đường băng dài nhất châu Âu. Đi trên con đường này, bạn không được phép thắt dây an toàn, cũng như lái xe với tốc độ trung bình. Hai hành động này bị coi là nguy hiểm. Bên cạnh đó, du khách chỉ được phép lái xe trước khi mặt trời lặn. Bạn phải lái xe ở tốc độ dưới 25 km/h, hoặc trên 40 km/h. Theo lý giải từ các chuyên gia, lốp xe và chuyển động của chiếc xe tạo ra những rung động tương tự sóng trước mũi tàu. Nếu lái xe ở tốc độ 25-40 km/h quá lâu có thể làm nứt lớp băng, và khiến cả chiếc xe lọt xuống giữa biển khơi lạnh giá. Một số du khách không tin về lý giải trên, nhưng chưa ai đủ can đảm để làm trái quy định. \"Không ai muốn mạo hiểm tính mạng chỉ vì muốn làm điều khác biệt. Chúng tôi đến đây là để tham gia một trải nghiệm thú vị, không phải để tạo rắc rối\", một khách du lịch cho biết. Đây cũng là con đường hiếm hoi mà khách không thắt dây an toàn không bị phạt. Các cửa sổ xe cũng được yêu cầu có thể dễ dàng hạ xuống. Lý do là phòng khi đang đi trên đường và băng nứt, khách cần thoát khỏi xe một cách nhanh nhất. Việc thắt dây an toàn có thể khiến bạn bị mắc kẹt lâu hơn. Khách đi trên con đường này cũng được khuyến khích không nên dừng đỗ dọc đường, và điều kiện lý tưởng nhất là để xe chạy liên tục để tránh làm nứt vỡ băng. Ôtô cần cách nhau khoảng cách tối thiểu là 250 m. Thời điểm ghé thăm thích hợp nhất nơi đây là mùa đông, khi vùng biển nối đảo và đất liền đóng băng. Dù khu vực này biển không quá sâu (10 m), nhưng chính phủ chỉ cho mở cửa đường để khách đi khi lớp băng dày đến một độ an toàn nhất định, thường là 22 cm. Lái xe qua con đường băng này là một trải nghiệm độc đáo, thu hút nhiều du khách. \"Gọi đây là trải nghiệm độc đáo không sai chút nào, vì tôi thực sự đang lái xe băng qua biển\", một du khách đến từ Mỹ chia sẻ.  (Theo  ) "}