{"label": "du-lich", "link": "https://vnexpress.net/bat-ngo-khi-trai-nghiem-tau-hoa-o-an-do-4492162.html", "title": "Bất ngờ khi trải nghiệm tàu hỏa ở Ấn Độ ", "description": "Những bức ảnh hàng trăm người đu bám trên thân tàu ám ảnh độc giả Trịnh Thu Hằng trước chuyến đi, nhưng sự thật hoàn toàn ngược lại.", "content": "Giống như nhiều du khách chưa từng đến Ấn Độ, chúng tôi mang một nỗi sợ mơ hồ rằng đây đó có những điểm không an toàn, rằng giao thông công cộng rất kinh khủng, rằng đông đúc nên lộn xộn ghê lắm... Những bức ảnh với hàng trăm người đu bám trên thân tàu ám ảnh chúng tôi. Nhỡ đến nơi mà hết chỗ và phải đu bám thật thì làm sau chịu được vào trăm km? Không ngờ sự thật hoàn toàn ngược lại. Nghe nói Ấn Độ mở bán online vé tàu cho người nước ngoài từ năm 2018, tôi rất mừng bởi trước đó đã nghe rất nhiều kinh nghiệm của các phượt thủ, rằng nếu đến nơi mới mua thì khả năng cao là hết vé, hoặc phải chờ đợi hàng giờ đồng hồ mà chưa chắc đã được lên chuyến tàu mình mong. Năm nay, ngay khi xin được visa, tôi đã vào trang bán vé chính thức của đường sắt Ấn Độ (www.irctc.co.in). Muốn mua vé phải đăng ký tài khoản, và sau một buổi sáng hì hục ngồi khai thông tin cá nhân (bản khai yêu cầu chi tiết không kém gì xin visa), tôi vẫn không mở được tài khoản trên website đường sắt. Thêm một buổi chiều xem đủ các video hướng dẫn, các bài viết giải thích và các diễn đàn du lịch trên mạng, tôi mới hiểu rằng buộc phải có sim Ấn Độ đã kích hoạt thì mới đăng ký được tài khoản, bởi hệ thống sẽ tự động nhắn tin SMS về số điện thoại đó để bạn nhập OTP (mã xác thực). Tôi chưa đọc được bất kỳ thông tin nào rằng người nước ngoài đăng ký thành công và mua vé thành công trước khi đến Ấn, dù từng có nhiều du khách như tôi, loay hoay tìm đủ cách mà không thể mua được vé tàu qua mạng. Đang lo lắng vì hành trình của chúng tôi di chuyển qua nhiều thành phố với khoảng cách khá xa, nếu thuê ôtô thì sẽ ngốn một khoản chi phí không nhỏ, tôi hỏi khách sạn ở Delhi, nơi đã đặt phòng xem họ có mua giúp vé tàu được không. Bất ngờ thay, hôm đó là tối muộn của ngày chủ nhật nhưng họ vẫn hồi âm ngay lập tức. Chỉ với một khoản phí dịch vụ rất nhỏ (30.000 đồng một vé) và chỉ mất 10 phút đồng hồ, họ đã mua giúp chúng tôi toàn bộ vé tàu cho bốn chặng đường khác nhau, và gửi vé điện tử cho tôi qua email lúc đã gần nửa đêm. Tất cả vé đều có QR code, tên, tuổi, giới tính của từng hành khách, tên tuổi và số điện thoại của người mua, số hiệu tàu, số toa, số ghế, chiều dài quãng đường, thời gian khởi hành và đến đích, giá vé và nhiều thông tin tham khảo khác. Tôi thậm chí không cần phải in vé, chỉ cần lưu trên điện thoại và giở ra khi có ai hỏi đến. Một kinh nghiệm là bạn nên tự vào website đường sắt để chọn chuyến tàu phù hợp với lịch trình, ga xuất phát, hạng ghế, giá tiền cụ thể và nên chọn hai phương án trước khi gửi cho người mua vé, bởi ở thời điểm đặt mua, loại vé trong phương án một của bạn có thể đã hết. Website cho bạn nhiều lựa chọn, còn phong phú và thân thiện hơn cả các web hàng không, và có thể mua vé trước 120 ngày. Sau này lên tàu tôi mới biết, người đặt vé ở Ấn Độ rất có tâm, đã chọn toàn chỗ tốt cho chúng tôi: giường nào cũng gần cửa lên xuống để đỡ di chuyển nhiều, và giường nào cũng ở dưới thấp để tiện sắp xếp hành lý, ăn uống hay đi lại. Đã có vé trong điện thoại, chúng tôi yên tâm lên đường. Chuyến tàu đầu tiên chúng tôi đi từ thủ đô Delhi tới thành phố Agra (nơi có đền Taj Mahal) xuất phát rất đúng giờ. Toa tàu nơi nào cũng sạch, từ ghế ngồi, bàn ăn đến lối đi lại. Chỗ nào cũng có ổ cắm điện, khay đựng chai nước, chỗ treo mắc quần áo và chỗ để hành lý, kể cả vali lớn; có bảng chữ hướng dẫn bằng chữ nổi Braille dành cho người khiếm thị. Vé của tôi là toa giường nằm, lên tàu là được phát một bộ chăn, ga riêng, trắng sạch và thơm. Ngoài trời gần 40 độ C, nhưng bước lên tàu cảm thấy mát rượi bởi hệ thống điều hòa. Tàu cũng được thông gió khá tốt, trong bữa tối mọi người ăn uống đủ các món địa phương (mà món Ấn thì nổi tiếng là nhiều gia vị và giàu hương vị), nhưng trên tàu không hề vương lại mùi thức ăn hay mùi của đám đông. Trên tàu bán đồ uống, chỉ vài nghìn đồng một tách trà sữa, gần ba chục nghìn một suất cơm, nhân viên phục vụ chuyên nghiệp. Cứ tưởng đường sắt thì ồn ào, chậm chạp và kém tiện nghi. Thực tế là chuyến tàu của chúng tôi đi 195 km chỉ mất hai giờ ba phút. Tàu đi nhanh và êm, không hề có tiếng động, chỉ có tiếng rì rào nói chuyện của người trên tàu. Hành khách lên tàu có thể đánh thẳng một giấc mà không bị tiếng động nào làm phiền. Và thật ngạc nhiên, giá vé cho chặng đường 195 km đó, giường nằm thoải mái và điều hòa mát rượi, chỉ chưa đầy 600 rupee (khoảng 180.000 đồng). Hạng vé rẻ nhất (ngồi không điều hòa) chỉ 53.000 đồng. \"Nhược điểm\" duy nhất có lẽ là không có loa thông báo trên tàu, tàu đến bến thì khách tự biết và tự xuống. Sau tôi mới biết là ai cũng cài app IRCTC Connect của đường sắt trên điện thoại để mua vé và theo dõi chi tiết lịch trình cập nhật từng phút, rất tiện lợi. Hành khách trên tàu đa số là người Ấn (chúng tôi không gặp người nước ngoài nào), tất cả họ đều rất lịch sự, xởi lởi và nhiệt tình đến ngạc nhiên. Ngồi cùng khoang với chúng tôi hôm ấy là một gia đình ba người: bác gái trung niên đi cùng con gái và con rể, còn có một bác trai trung niên đi một mình. Vừa nhìn thấy chúng tôi, họ niềm nở đón chào, anh con rể đứng dậy xếp hai cái vali của tôi vào đúng chỗ một cách gọn gàng. Sau đó dù chúng tôi rất ngại ngùng, anh nhanh chóng trải ga gối cho chúng tôi vì sợ người nước ngoài không biết thao tác. Suốt buổi tối, họ trò chuyện với chúng tôi hết sức rôm rả, háo hức hỏi về Việt Nam, hỏi giá vé máy bay có đắt không vì họ cũng muốn đến thăm \"đất nước xinh đẹp của các bạn\". Bác trung niên thì hỏi chúng tôi đặt khách sạn ở đây chưa, bác hỏi địa chỉ khách sạn, rồi bốn người họ chụm đầu vào xem bản đồ trên điện thoại. Họ nói khách sạn nằm hơi xa ga tàu và địa chỉ hơi khó tìm, nhưng dặn chúng tôi cứ yên tâm vì họ sẽ giúp đỡ. Tàu đến bến thì đã nửa đêm và chỉ dừng ở ga này chừng năm phút. Hầu hết hành khách đều đã đứng dậy ra gần cửa. Bạn đồng hành người Việt của tôi lúng túng không biết đứng vào đâu vì lối đi đã chật. Nhìn thấy thế, cô gái Ấn Độ ngồi cùng khoang nhanh nhẹn lấy vali ra giúp chúng tôi và xách chiếc vali khá to nặng của tôi xuống sân ga, trong khi chồng cô mang toàn bộ hành lý của gia đình. Bác trai trung niên thì hướng dẫn chúng tôi ra cửa ga. Tại đây bác hỏi đến 5-6 tài xế taxi và tuk tuk cho đến khi tìm được một người có Google Maps trên điện thoại và phát giá hợp lý nhất cho chặng đường về khách sạn của tôi. Bác còn cẩn thận lấy số điện thoại của tài xế, chắc để lát nữa gọi điện kiểm tra xem anh đã đưa chúng tôi đến đúng địa chỉ không, sau đó bốn người họ mới yên tâm ai về nhà nấy. Ở khắp các thành phố đã đi qua, chúng tôi gặp rất nhiều người Ấn nhiệt tình, tốt bụng và thân thiện. Bất kể là sáng sớm tinh mơ, giữa trưa nắng hay trời đã đêm muộn, họ đều sẵn lòng giúp đỡ chúng tôi mà không đòi hỏi đáp lại bất kỳ điều gì. Bao lo âu và thành kiến lúc còn ở nhà đều tan biến. Các ga tàu Ấn Độ là khắp nơi đều có máy lọc nước và uống miễn phí, tương tự ở các điểm tham quan, có phòng gửi đồ cho phép gửi nhiều ngày với giá chỉ 5.000-7.000 đồng một ngày. Nhiều nhà ga được thiết kế đẹp như phòng tranh, với các bức bích họa lớn đầy ấn tượng và giàu màu sắc truyền thống địa phương. Đông người nhưng các ga đều khá trật tự, nghiêm túc, không bị cảm giác ồn ào, xô bồ hoặc kém an toàn. Tất cả các ga (kể cả đường sắt liên tỉnh và metro nội đô) đều có cửa kiểm tra an ninh, máy soi chiếu hành lý. Một số nhà ga rộng như sân bay, với hơn chục đường ray, có bảng điện tử thông báo giờ khởi hành chính xác đến từng phút. Nhà ga rộng nên hành khách cần đến sớm, tìm đúng platform để không bị trễ chuyến. Thành phố lớn như Delhi có tới 7 nhà ga, bạn có thể lựa chọn xuất phát từ ga nào phù hợp với lịch trình của mình nhất. Ở ga nào và vào bất kỳ giờ nào cũng luôn có đội ngũ taxi và tuk tuk giá rẻ đợi ở cửa, sẵn sàng phục vụ du khách. Hệ thống đường sắt Ấn Độ đi vào hoạt động từ năm 1856, nay là hệ thống lớn bậc nhất thế giới, phục vụ hơn 5 tỷ lượt khách mỗi năm. Đến Ấn Độ và trải nghiệm những chuyến tàu an toàn, chất lượng cao, chi phí thấp, quả là một bất ngờ thú vị và khó quên với chúng tôi. \nẢnh:  "}