{"label": "du-lich", "link": "https://vnexpress.net/da-dang-trai-nghiem-he-giup-du-lich-quang-ninh-tang-107-4496296.html", "title": "Đa dạng trải nghiệm hè giúp du lịch Quảng Ninh tăng 107% ", "description": "Du lịch Quảng Ninh đạt nhiều dấu mốc tăng trưởng trong mùa hè 2022 nhờ hàng lọa sự kiện, hoạt động thu hút khách du lịch.", "content": "Sau khi chính thức mở cửa du lịch trở lại từ ngày 15/4, du lịch Quảng Ninh ghi nhận nhiều con số ấn tượng. Chỉ riêng dịp nghỉ lễ 30/4- 1/5, Quảng Ninh phục vụ 340.000 lượt khách, trong đó số lượt khách lưu trú đạt 102.000 lượt; công suất phòng trung bình với khối 3 sao là 65%, khối cao cấp (4-5 sao) đạt trên 90%. 6 tháng đầu năm 2022, tổng lượng khách du lịch đến Quảng Ninh đạt 5 triệu lượt, tăng 107% so với kịch bản tăng trưởng; doanh thu du lịch đạt 10.000 tỷ đồng, tăng 122% so với kịch bản. Lượng khách du lịch tăng theo ngày, các dịp cuối tuần, ngày lễ, tỷ lệ lấp đầy phòng tại các khu nghỉ dưỡng, khách sạn hạng sang trên địa bàn tỉnh đạt từ 90-100%; tàu đưa khách tham quan và ngủ đêm trên vịnh Hạ Long luôn ở tình trạng kín khách... Trong đó, riêng thành phố Hạ Long đã đón 3,35 triệu lượt du khách, tăng 3,5 lần so với cùng kỳ năm 2021, trong đó khách quốc tế 40.600 lượt; tổng thu từ du lịch 5.830 tỷ đồng, gấp 3,2 lần so với cùng kỳ năm 2021. Những điểm đến du lịch nổi bật đều ghi nhận sự tăng trưởng tích cực. \"Lượng khách đến với Sun World Ha Long 6 tháng qua tăng gần 300% so với cùng kỳ năm ngoái, tương đương khoảng 51% so với cùng kỳ năm 2019 - thời điểm hoàng kim của du lịch Hạ Long. Riêng lượng khách trong tháng 6 và 7 ngang bằng năm 2019, thậm chí còn nhỉnh hơn một chút\" - đại diện Sun World Ha Long nói. Ngoài ra, các khu du lịch trọng điểm, điểm du lịch biển đảo ở Quan Lạn, Minh Châu (huyện Vân Đồn) hay Trà Cổ (thành phố Móng Cái), huyện đảo Cô Tô, được nhiều du khách lựa chọn. Riêng tại Cô Tô, tổng lượng khách du lịch trong 6 tháng đầu năm ước đạt 82.000 lượt, tăng 2,5 lần so với cùng kỳ năm 2021. Để gia tăng sức hút, ngành du lịch Quảng Ninh đã cùng các doanh nghiệp trên địa bàn kiến tạo sản phẩm và sự kiện, lễ hội để đa dạng hóa trải nghiệm cho du khách. Tính riêng từ khi mở cửa trở lại đến nay, hàng loạt sản phẩm mới đã được Quảng Ninh ra mắt như: phố đêm du thuyền; bay trực thăng ngắm vịnh Hạ Long từ trên cao... Theo ông Phạm Ngọc Thủy, Giám đốc Sở Du lịch, tỉnh đã xây dựng triển khai chuỗi 65 sự kiện văn hóa, thể thao, du lịch trong năm 2022, tập trung vào cao điểm mùa hè với các sự kiện tiêu biểu như: Lễ hội Carnaval Hạ Long 2022, lễ hội áo dài, liên hoan ẩm thực, liên hoan xiếc quốc tế... Cùng với đó, các doanh nghiệp trên địa bàn cũng mang đến cho Quảng Ninh sức hút mới mẻ từ chuỗi các sự kiện sôi động. Cụ thể, Tập đoàn Sun Group đã đồng hành tài trợ, mang tới Hạ Long Đại nhạc hội âm nhạc điện tử EDM \"Huyền thoại rồng thiêng\" ngày 9/7, với sự tham dự của nhiều DJ hàng đầu thế giới. Ngay sau đó, Sun Group cũng phối hợp tổ chức giải chạy VnExpress Marathon Amazing Halong, thu hút hơn 11.000 vận động viên tham dự. Cung đường chạy qua đường bao biển Trần Quốc Nghiễn, cầu Bài Thơ, đường Kỳ Quan, cầu Bãi Cháy, Quảng trường Mặt trời... đã đưa các vận động viên trải nghiệm vẻ đẹp độc đáo của vịnh kỳ quan. Chuỗi sự kiện du lịch hè tại Hạ Long sẽ được tiếp tục với Đại nhạc hội Rock & Motor Show Ride 2 Rock Take me to Ha Long cũng do Sun Group đồng hành tài trợ, diễn ra ngày 6/8 tại quảng trường Sun Carnival. Sự kiện có sự tham gia của những ban nhạc rock đình đám như Bức Tường, Ngũ Cung, Metanoia, Nevermind cùng các ca sĩ khách mời Phạm Anh Khoa và ca sĩ Ngọc Anh... Cùng với đó, dàn motor ấn tượng sẽ diễu hành trên các cung đường đẹp nhất tại Hạ Long vào sáng 6/8. Phần trình diễn kỹ thuật điều khiển xe motor trong sa hình tại quảng trường Sun Carnival vào chiều cùng ngày. Các điểm đến trong hệ sinh thái của Sun Group tại Quảng Ninh cũng không ngừng tổ chức các sự kiện, lễ hội riêng, mang tới cho du khách thêm nhiều trải nghiệm bên cạnh nghỉ dưỡng, vui chơi giải trí. Khu nghỉ dưỡng khoáng nóng Yoko Onsen Quang Hanh ghi dấu ấn dịp 30/4-1/5 với Lễ hội mùa hè Natsu Matsui, mang đến những nét văn hóa Nhật Bản độc đáo như biểu diễn Yosakoi, nghệ thuật cắm hoa Ikebana... Trong tháng 8/2022, Sun World Ha Long cũng tổ chức nhiều hoạt động văn hóa nghệ thuật như: show diễn Carnival do các nghệ sĩ quốc tế trình diễn; trình diễn múa Yosakoi, đánh trống Takoi, biểu diễn cosplay; show diễn Ninja với màn đấu kiếm, bay lượn trên không ngoạn mục... "}