{"label": "du-lich", "link": "https://vnexpress.net/dem-bangkok-4504689.html", "title": "Đêm Bangkok ", "description": " Marielle Descalsota nhận ra rằng với du khách như cô, chợ đêm chứ không phải hộp đêm, mới là nơi khiến cuộc vui ở Bangkok kéo dài bất tận.", "content": "Descalsota sống tại Singapore gần 20 năm, từng đến Bangkok vài lần. Nhưng cô chưa thực sự trải qua một đêm tiệc tùng hết mình theo đúng nghĩa. Vì vậy, trong chuyến đi hồi cuối tháng 7, cô quyết định thử.  Nữ du khách gốc Philippines được bạn bè giới thiệu đến câu lạc bộ đêm có tên Route66, một trong những điểm giải trí lớn nhất thành phố. \"Nó được miêu tả là một trong những nơi tốt nhất để tiệc tùng, được du khách lẫn dân địa phương yêu thích\", cô nói. Cô đến vào nửa đêm ngày thứ tư trong tuần. Địa chỉ quán nằm ngay ở đại lộ Royal City (RCA), một khu phức hợp dành riêng cho các câu lạc bộ, quán bar. RCA được miêu tả như \"thánh địa của các hộp đêm\". Marielle nghe thấy tiếng nhạc bùng nổ, ầm ĩ, sôi động ngay khi bước vào trong. Ấn tượng đầu tiên về quán là nơi này giống như một địa điểm thể thao với màn hình led khổng lồ, nhiều khách ngồi hút thuốc và phần lớn đều là người trẻ tuổi. Mọi người khi muốn vào trong quán phải làm test nhanh Covid-19. Quá trình này diễn ra nhanh chóng. Ở nhiều vùng tại Thái Lan, gồm Bangkok, các hộp đêm chỉ mới mở cửa lại từ tháng 6. Một số câu lạc bộ vẫn yêu cầu khách phải làm test nhanh, dù họ là khách quen. Các nhân viên đều mặc đồ bảo hộ để thực hiện xét nghiệm cho khách. Marielle phải trả 200 baht (gần 140.000 đồng) để vào câu lạc bộ. Thái Lan cũng hợp pháp hóa cần sa, nhưng nơi này không hề thoải mái với việc du khách sử dụng chất kích thích. Một biển báo cấm sử dụng cần sa được dán trong nhà hàng. Bên trong quán có hai sàn nhảy, một to một nhỏ. Marielle tiến vào khu sàn nhảy lớn, khung cảnh đông đúc, hỗn loạn. Mọi người nhảy múa vui vẻ. Một số người vừa nhảy vừa lôi một chai rượu ra khỏi người. Không khí có mùi thơm như nước hoa. DJ chơi một bản nhạc mix giữa hiphop và dance. Một số khách mơ màng nằm trên mặt đất vì uống say. Họ được những người bạn đi cùng giúp đỡ cho tỉnh táo lại. Và khung cảnh lúc này diễn ra vào 1h. Marielle cảm thấy lạc lõng, nên rời sàn nhảy và đến quầy bar. Ngồi nhấm nháp một ly mojito và quan sát đám đông, cô nhận thấy nhiều phụ nữ đến đây rất xinh đẹp với lớp trang điểm hoàn hảo. Một người đàn ông ngoài 20 tuổi bắt chuyện với Marielle. Anh nói rằng thích đến đây vì Route66 mang đến cho anh \"sự rung cảm của tuổi trẻ\". Người đàn ông nói rằng, về cơ bản, nơi đây chính xác là những gì mình mong đợi từ một hộp đêm ở Bangkok: hỗn loạn, sôi động, và vui chơi hết mình. Marielle sau đó ra sảnh ngoài trời để hít thở không khí. Trên các bàn ở khu vực này đều để thực đơn đồ ăn cho khách lựa chọn, với các món địa phương như mì xào, thịt lợn xiên nướng... Rất ít người ăn tại đây. Họ chủ yếu uống và nhảy nhót. 1h30, cô trở lại sàn nhảy. 2h, DJ tắt nhạc và thông báo câu lạc bộ chuẩn bị đóng cửa. Một vài người ồ lên thất vọng, rồi dần giải tán. Nhưng khi rời câu lạc bộ, Marielle nhận ra đêm Bangkok vẫn chưa kết thúc. Nó mới chỉ bước vào \"tăng hai\". Mọi người rời câu lạc bộ, và bắt đầu ghé các quán hàng rong để tiếp nối buổi tiệc đêm. 2h30 sáng, những người bán rong ven đường tay nhanh thoăn thoắt phục vụ những người đi bar về. Đường phố nhanh chóng trở thành khu vực tiệc tùng mới. Đêm dường như kéo dài hơn. Marielle   về   vào lúc 3h. Tại đây, cô thấy chợ đêm vẫn nhộn nhịp. Vì vậy, cô lại tiếp tục đi dạo. Những con đường chật hẹp đã chật kín xe máy, tuktuk và cả ô tô. Hàng chục người vẫn mải miết mua sắm tại các quầy hàng trong chợ. Mọi thứ được bày bán ở đây, từ thuốc lá đến đồ ăn, vào lúc rạng sáng. \"Bangkok gây ấn tượng với tôi như một điểm đến mà bạn có thể tìm thấy bất kỳ thứ gì\", cô nói.  (Theo  ) "}