{"label": "du-lich", "link": "https://vnexpress.net/khach-viet-am-anh-sau-khi-den-trai-tap-trung-ba-lan-4495053.html", "title": "Khách Việt ám ảnh sau khi đến trại tập trung Ba Lan ", "description": "Nguyễn Hiền Mi, sống tại Hà Nội, xúc động mạnh sau chuyến thăm trại tập trung Auschwitz.", "content": "Nhắc đến châu Âu, mọi người thường ấn tượng với Pháp, Đức, Italy hay Thụy Sĩ, nhưng với Nguyễn Hiền Mi (Mimidory , 29 tuổi sống tại Hà Nội, nơi khiến cô khó quên nhất lại là Ba Lan. Nữ du khách đến ba tháng trước, và thăm trại tập trung Auschwitz, nay là bảo tàng và đài tưởng niệm Auschwitz-Birkenau. \"Đó là hành trình ngoài sức tưởng tượng. Có những nơi, bạn đến và ra về với cảm giác vui vẻ, hào hứng. Nhưng có những nơi, khách mang theo nỗi buồn, ám ảnh, đau đớn. Và Auschwitz thuộc vế hai\", Mi nói. Auschwitz là trại tập trung lớn, khét tiếng nhất dưới thời Đức Quốc xã. Hàng rào dây thép gai dày đặc bên ngoài nhà tù Auschwitz I từng được coi như khu hành chính và giam giữ tù nhân. Bên trong gồm những khu nhà đều chằn chặn được đánh số và bao quanh là hàng rào dây kẽm gai có điện. Phát xít Đức treo khẩu hiệu lớn ngay trên lối vào trại: \"Lao động là tự do\". Tuy nhiên, thực tế hoàn toàn khác khi tù nhân vào đây phải lao động khổ cực. Họ bị đánh đập, làm việc trong điều kiện tồi tệ và bị vắt kiệt sức lực cho tới chết. Dừng chân trước Auschwitz I và II, Mi thấy lạnh. Cô sải bước thật chậm, cẩn thận đi qua một số nhà được mở cửa theo từng chủ đề để du khách vào thăm có cái nhìn trực quan hơn. Hai căn khiến nữ du khách Việt ám ảnh nhất là block nhà số 5 và 11. Nhà số 5 chất đống những đồ dùng cá nhân, cao như những ngọn tháp nhỏ. Hàng nghìn chiếc vali khắc tên riêng mà phát xít Đức đưa cho tù nhân trước khi hành hình, nói là trả tự do cho họ nhưng thực chất là đưa vào phòng hơi ngạt. Hàng nghìn chiếc mắt kính của những trí thức Do Thái hoặc những tù nhân Ba Lan, gypsy... Núi lược chải tóc, nồi niêu xoong chảo, quần áo người lớn trẻ em và hàng triệu chiếc giày sờn rách... Tầng hầm là phòng trưng bày dụng cụ tra tấn và khu phòng phạt với những ô gạch rộng khoảng 1 m2, cao 2 m. Ở dưới có lỗ sắt vừa đủ một người chui qua, còn lại kín toàn bộ. \"Các tù nhân sau một ngày làm việc vất vả nếu bị phạt sẽ được đưa vào đây, ngồi không được mà đứng cũng chẳng yên, lại thiếu không khí nên chẳng mấy chốc mà kiệt quệ\", Mi kể. Nhà số 11 lại được coi là Nhà tử thần với bức tường chết (wall of death). Khi tù nhân được đưa vào sẽ phải đi qua từng phòng: tuyên án, thay đồ, phòng ở tập thể, phòng tắm (tắm theo kiểu quân phát xít sẽ cầm vòi xịt mạnh xả vào các tù nhân một cách đau đớn) và cuối cùng đến bức tường chết - nơi hành hình. Điểm dừng chân tiếp theo là Auschwitz II (Birkenau) hay trại hủy diệt. Ở giữa hai khu trong trại là một đường tàu chở mọi người từ thế giới tự do đến tử thần. Họ sẽ được y tá khám và ngay lập tức phân loại: những người có thể tận dụng sức lao động và những người cần loại trừ ngay như già cả, trẻ nhỏ. \"Tôi thấy người lạnh đi một chút trong mỗi bước đi, mỗi cái chạm tay và mỗi dòng chữ đọc được. Sẽ hiếm có cơ hội thứ hai để đến đây và tận mắt chứng kiến những tàn tích của một chế độ diệt chủng có hệ thống duy nhất trong lịch sử nhân loại một lần nữa. Với 2-3 triệu người bị thảm sát, 700 người vượt ngục và 400 người bị bắt lại, tôi đau xót cho những người đã ra đi và cảm phục những ai đã sống sót\", Mi nói. Tâm trạng của Mi sau chuyến tham quan khá nặng nề, nhưng cô nói rằng quyết định thăm nơi đây là đúng đắn. Cô đã có những trải nghiệm khó quên và chuyến đi giúp cô biết trân trọng cuộc sống hiện tại. Hiền Mi đã đến 32 quốc gia, vùng lãnh thổ. Tại mỗi điểm dừng chân, Mi đều cố gắng khám phá cuộc sống, văn hóa địa phương nhiều nhất có thể. Cô trân trọng mỗi chuyến đi, vì nó là những cơ hội vô giá để cô học hỏi những điều mới mẻ. "}