{"label": "du-lich", "link": "https://vnexpress.net/cach-ket-hop-ruou-vang-voi-pizza-4492749.html", "title": "Cách kết hợp rượu vang với pizza ", "description": "Chuyên gia người Italy gợi ý cách chọn rượu vang cho từng loại pizza, từ đế trắng, đế đỏ, đến loại cho người ăn chay.", "content": "Rượu vang là loại đồ uống lâu đời. Theo lý thuyết, ăn bít tết (thịt đỏ) nên dùng vang đỏ, hải sản phải có vang trắng và phô mai cần chút vang sủi. Tuy nhiên, với sự thay đổi của thế giới ẩm thực trong vài thập kỷ trở lại đây, rượu vang còn được kết hợp với các loại bánh mì kẹp, đồ chiên rán, nướng, hải sản tổng hợp... Với pizza, một loại đồ ăn khá phổ biến hiện nay, các loại topping (đồ ăn rải lên trên) đa dạng, từ trái cây đến hải sản, phô mai chay và các loại thịt... việc chọn rượu vang uống kèm cũng khá linh hoạt. Chia sẻ trên tạp chí  , hai chuyên gia thử rượu và là quản lý ẩm thực của những cơ sở lưu trú hàng đầu Italy, Danilo Fantini và Leonardo Lazzerini, gợi ý cách chọn rượu vang cho từng loại pizza. Khi được hỏi loại rượu vang nào kết hợp hoàn hảo nhất với pizza, Fantini cho hay: \"Nói tới pizza đế trắng (không sử dụng sốt cà chua), một chai rượu trắng với độ chua mạnh sẽ hợp lý, nhằm tạo ra sự đồng điệu với vị béo trong phô mai. Với pizza đế đỏ (có sốt cà chua), tôi gợi ý một chai vang trắng chua nhẹ hơn, như Chardonnay hoặc Ansonica. Bên cạnh đó, một chai vang đỏ có độ chát vừa phải cũng có thể kết hợp được\". Trong khi đó, Lazzerini dựa vào hai nguyên tắc cơ bản để kết hợp rượu vang với pizza: \"Pizza đế trắng có thể đi cùng những loại vang trắng có độ chua hợp lý hoặc vang sủi. Pizza đế đỏ hợp nhất với những loại vang đỏ có độ chát mượt mà\". Nói thêm về cách kết hợp rượu vang với những loại pizza đế trắng, pizza dùng sốt pesto, pizza kiểu Hawaii (jambon dứa) và pizza hải sản, Fantini gợi ý: \"Với pizza dùng sốt pesto, hãy dùng vang trắng Poggio I Soli 2020. Với pizza đế trắng có phô mai Ricotta, hãy thử vang đỏ Cabernet Sauvignon 2011 hoặc vang sủi Cabernet franc\". Với pizza kiểu Hawaii, Lazzerini cho rằng loại rượu vang mang hương hoa quả sẽ hợp nhất. Ông gợi ý một chai vang trắng từ giống nho Gewürztraminer. Loại vang sủi hồng (rosé) cùng giống nho này cũng là một sự kết hợp không tồi. Về pizza hải sản, Lazzerini chọn chai trắng Sauvignon blanc: \"Hương vị của nó bao trùm từ hương hoa cỏ, hương trái cây, thậm chí hương rau củ, giúp bạn làm sạch vị giác với độ chua và độ khoáng tươi mát\". Về các loại pizza có thịt như pepperoni (một phiên bản salami xuất xứ từ Mỹ) hoặc prosciutto (jambo khô kiểu Italy), Fantini gợi ý một chai vang đỏ: \"Vị chát của nó là lý tưởng khi kết hợp cùng vị béo từ thịt, Chianti Cerchiaia Reserve 2019 có thể là một lựa chọn tốt\". Đồng quan điểm, Lazzerini đưa thêm một vài lựa chọn như Chianti Classico Tuscany, Langhe Nebbiolo hoặc Pinot Nero Alto Adige. Nói về chủ đề kết hợp rượu vang với pizza cho người ăn chay, hai chuyên gia cùng đề cử những chai vang trắng. Fantini chọn loại Sauvignon blanc bởi \"hương thơm cây trái tự nhiên\", trong khi Lazzerini chọn chai Verdicchio dei Castelli di Jesi. Ông Hoàng Anh Tuấn, một chuyên gia rượu vang ở Việt Nam từng làm việc tại khách sạn Sofitel Legend Metropole Hanoi, chia sẻ với phóng viên   về cách chọn đồ ăn. Theo đó, không có nguyên tắc cứng nhắc rằng nhất thiết món này thì phải uống cùng loại rượu kia mà còn dựa trên bản chất mùi vị của món ăn đó. \"Không phải lúc nào những món liên quan đến cá hay hải sản cũng ăn cùng với rượu vang trắng, nếu nó được nấu với nhiều gia vị thì vang đỏ có lẽ sẽ hợp lý hơn cả\". Ông Tuấn nói thêm, rượu vang như một loại gia vị, nước chấm trên bàn tiệc. Nếu như vang trắng được ví như một ly nước chanh chua thanh thì vang đỏ được ví với ly cafe sữa nồng nàn. Do đó, chọn các món ăn đi kèm với các loại rượu vang cũng dựa theo nguyên tắc này. Các loại pizza với những phần topping khác nhau cũng phù hợp với các nguyên tắc nêu trên. "}