{"label": "du-lich", "link": "https://vnexpress.net/15-ngay-di-bui-mong-co-4496723.html", "title": "15 ngày 'đi bụi' Mông Cổ ", "description": "Thùy Dương và Tuấn Anh trải qua những ngày ngắt kết nối với cuộc sống hiện đại trong hành trình ở Mông Cổ.", "content": "Ở tuổi 30, hai vợ chồng Hoàng Thùy Dương - Hoàng Tuấn Anh có trong tay ba căn homestay, một dịch vụ cắm trại ở Mộc Châu (Sơn La) và Phú Quý (Bình Thuận). Từng là những người \"hứng lên là nhảy xe đi chơi tít mít\", nhưng suốt 4 năm qua, họ thường không thể đồng hành cùng nhau trong những chuyến đi vì bận chăm Min - cậu con trai hơn 3 tuổi rưỡi. Bước ngoặt đến vào những ngày cuối tháng 6, khi Dương tình cờ thấy bạn đăng tìm người cho một chuyến roadtrip khám phá Mông Cổ kéo dài 15 ngày, đi đến những vùng thảo nguyên hoang sơ và trải nghiệm cuộc sống của bộ lạc tuần lộc hiếm hoi còn sót lại. Với Dương, Mông Cổ là nguồn cảm hứng để cô mày mò làm những căn homestay kiểu nhà lều du mục ở Mộc Châu cách đây 5 năm. Khát khao chinh phục miền đất mới giúp họ ra quyết định rất nhanh, chỉ cách ngày khởi hành hai tuần. Rất háo hức nhưng họ không thể đưa bé Min theo cùng vì sự khắc nghiệt của hành trình. Dương lo thời gian xa con nửa tháng hơi dài, từng có ý định để chồng đi một mình. Song cô được Tuấn Anh giúp sức, thủ thỉ với bé Min \"cho ba mẹ đi làm để có tiền đi học và mua đồ chơi\". \"Nghĩ về con nhiều rồi, tha lôi con từ ngày còn bé xíu, giờ mình trốn con đi chơi để con tự lập hơn, để nhớ nhau nhiều hơn\", Dương chia sẻ thêm về quyết định cuối cùng. Quãng thời gian sau đó khá gấp gáp khi họ phải xin visa, sắp xếp công việc riêng và tìm người trông bé Min. Đoàn của họ gồm 7 người đi landtour hạng tiết kiệm qua Mertrip - nhóm chuyên tổ chức tour trải nghiệm, với giá 45 USD mỗi ngày cho một người (chủ yếu cắm trại, không bao gồm phí khách sạn và ăn uống). Vé máy bay khứ hồi của hãng Aero Mongolia chỉ có chuyến vào thứ năm hàng tuần, giá 930 USD mỗi người, đi 14/7 và về 28/7. Họ nhờ được em gái của Tuấn Anh lên đưa đón Min đi học, trước khi cậu bé về nghỉ hè với ông bà ngoại ở Hà Nội. Một tuần trước ngày lên đường, họ nhận visa. Sáng ngày khởi hành, hai vợ chồng rón rén xách balô đi, không dám hôn tạm biệt con vì sợ cậu bé tỉnh giấc. Sau chuyến bay dài 5 tiếng từ Hà Nội, họ đáp xuống Ulaanbaatar (thủ đô Mông Cổ) khi trời đã tối. \"Bước xuống sân bay, không khí trong lành và dễ chịu. Ngày bọn mình tới là đợt nghỉ lễ Nadaam của Mông Cổ nên mọi người về quê khá nhiều, không thấy xe cộ mấy\", Dương kể. Đón họ là nụ cười thân thiện của Zola, đại diện nhà tour phía Mông Cổ. Vì đặt landtour hạng tiết kiệm, hành trình này họ di chuyển trên một chiếc xe van kiểu cũ của Nga, cùng một tài xế bản địa tên Togoo. Sáng hôm sau, họ dành thời gian để mua sim, đổi tiền, đi siêu thị mua đồ ăn như gạo, thịt, trứng, rau, trái cây. Dương khoe mua được một chiếc sim 9G \"sóng khỏe, vào mạng thoải mái\" với giá chỉ 1.000 Tugrik Mông Cổ (hơn 7.000 đồng). Cả đoàn rời Ulaanbaatar trong trời mưa nặng hạt. Từ thủ đô, họ hướng đến sa mạc Elsen, nghỉ đêm ở những chiếc lều Yurt đặc trưng của các gia đình du mục chăn nuôi lạc đà, bên trong chỉ có \"một lò sưởi đốt bằng phân bò Yak khô và một bóng điện thắp sáng từ ắc quy năng lượng mặt trời\". Sang ngày thứ ba, bầu trời trở nên trong vắt và nắng rực rỡ. Điểm dừng chính của cả đoàn là suối nước nóng Tsenkher, rồi qua đêm tại Tourist Camp Altan Nutag. Ngày thứ tư, họ khám phá và ăn trưa dã ngoại tại sông Chuluut chảy dưới núi đá sâu 20 m, trước khi thăm núi lửa Khorgo, rồi hạ trại ở hồ Terkhiin Tsagaan (còn gọi là Hồ Trắng), được tạo ra bởi dòng dung nham của Khorgo từ hàng nghìn năm trước. Ngày thứ năm, họ hướng lên phía Bắc, trải qua một chặng offroad \"khiến cơ thể đờ đẫn\" dài 300 km đến thành phố Murun. Kể từ ngày thứ sáu, họ mất sóng điện thoại. Số lương thực tích trữ thêm ở Murun giúp cả đoàn tự tin đi xa hơn về phía Bắc sát biên giới Nga, với điểm đến là ngôi làng Tsagaan Nuur của bộ lạc tuần lộc. Tại đây, Dương và Tuấn Anh đã được cưỡi ngựa xuyên rừng Taiga, ngồi trên lưng tuần lộc, ở trong những chiếc lều hình chóp đơn sơ, nếm những mẩu bánh mì khô cứng và bát sữa tươi ấm nóng. Sau năm ngày \"ngắt kết nối\" với cuộc sống hiện đại, cả nhóm rời Tsagaan Nur và tiếp tục cắm trại ở khu vực hồ Khovsgol, một trong những hồ nước sâu và lâu đời nhất thế giới. \"Trời lạnh cóng, nước hồ trong và sạch, hồ nhìn không khác gì biển\", Dương nhớ lại. Hôm sau, họ có thêm một đêm cắm trại nữa ở gần núi lửa Uran Togoo, trước khi trở lại thủ đô Ulaanbaatar và lên đường về nhà. Vẫn lâng lâng sau chuyến đi, Dương nói hành trình của cô \"đáng nhớ nhưng cũng mệt bơ phờ\". Kỷ niệm nhớ đời của cô gái 30 tuổi là cú ngã ngựa trên đường vào làng Tsagaan Nur. \"Lúc chỉ còn qua một ngọn đồi nữa là tới nơi, thì ngựa của mình bất ngờ bị sụt chân xuống rãnh nước. Lúc đó mình cứ thế mà lao theo, cằm đập vào đầu ngựa rồi ngã. Cú va mạnh khiến mình bị choáng, mặt mũi tối sầm, hàm cứng đơ, cằm sưng vêu, cứ lo là gãy hết răng, rồi ngồi khóc. Dù rất sợ nhưng vẫn phải leo lên ngựa để đi tiếp, cứ mỗi đoạn xuống dốc hay đi qua vũng lầy là lại thót tim\", Dương kể. Ngoài sự cố đó và việc phải cách 3-4 ngày mới được tắm một lần, Dương không có nhiều phàn nàn. Cô chỉ thấy \"thèm rau Mộc Châu khủng khiếp\" sau khi ăn thử món đầu tiên ở Mông Cổ, và không hợp những món thịt cừu ở nhà hàng vì \"hôi và khó ăn\". Tuy nhiên, họ được thưởng thức miến lươn, phở bò, lẩu gà, nhờ một thành viên thích nấu ăn trong đoàn. Những bữa còn lại, họ có cơm, rau, trứng, ruốc tôm, cá bống khô, lạc rang, rong biển và ruốc. Nhưng bao trùm tâm trí của cô gái sau chuyến đi là những khoảnh khắc đẹp. Dương \"hét lên vì hạnh phúc\" khi cảnh vật trong mắt cô dần thay đổi, từ những căn nhà san sát ở Ulaanbaatar thành màu xanh bát ngát mênh mông của đồng cỏ. \"Khung cảnh không thể diễn tả được bằng lời. Đẹp từ một bông hoa dại trên thảm cỏ đến những đám mây lững thững trôi\", Dương bồi hồi. Có nhiều đêm, vợ chồng Dương ngước mắt lên và trông thấy bầu trời đầy sao, và có những buổi sáng, họ dậy sớm nắm tay nhau đi dạo, nói về những dự định và ước mong. Những con người Mông Cổ cũng để lại cho họ nhiều ấn tượng. \"Dân số Mông Cổ ít hơn nhiều so với Việt Nam. Cuộc sống khác biệt hoàn toàn, ngoài các thành phố thì điện nước và vệ sinh còn không đầy đủ. Nhưng họ được sống trọn vẹn với thiên nhiên. Đó là điều đáng ngưỡng mộ\", Dương chia sẻ. Cô vẫn thường nghĩ về những người Tsaatan với khuôn mặt tròn đặc trưng, hai má ửng đỏ và nụ cười ấm áp. Bác tài Togoo còn khiến Dương bất ngờ khi đặt tên Mông Cổ cho cô là Nara, nghĩa là \"mặt trời\", trùng với ý nghĩa tên cô trong tiếng Việt. Ngoài ra, Togoo còn đãi cả nhóm món đùi cừu nướng đá \"ngon nhất từ đầu chuyến đi\" sau khi họ trở về từ làng Tsagaan Nur. Lúc có sóng điện thoại trở lại, việc đầu tiên Dương làm là gọi cho bé Min và biết mấy ngày qua con bị sốt và ho. \"Lúc gọi điện thấy con trai mặt mếu và buồn thiu, mình rất lo nhưng cũng phải gạt đi để con tự lập hơn. Con bảo thích đi làm với tụi mình, nhưng lúc hỏi mệt thì có đòi về không, thì vẫn trả lời rất rõ ràng là có\", Dương cười. Trở về sau chuyến đi, Dương đã có ý tưởng xuất khẩu rau và hoa quả sang Mông Cổ hay bán mắc khén để người Mông Cổ ướp thịt cừu cho bớt hôi, cùng dự định cho những chuyến đi mới. \"Cuối cùng tụi mình cũng đã tới được nơi thực sự khác biệt với thế giới ngoài kia, với những khung cảnh chỉ thấy trên phim ảnh. Mình không ước nhà to cửa rộng, không cần đi hết hơn 200 nước, chỉ cần đặt chân lên đủ 6 châu lục thôi\", Dương bày tỏ. "}