{"label": "du-lich", "link": "https://vnexpress.net/ong-ba-u60-phuot-xe-may-xuyen-viet-cung-con-chau-4493017.html", "title": "Ông bà U60 phượt xe máy xuyên Việt cùng con cháu ", "description": "Ông Thành và bà Chính rong ruổi cùng các con và cháu ngoại trong chuyến xuyên Việt kéo dài 20 ngày, với kinh phí khoảng 100 triệu đồng.", "content": "Ông Nguyễn Văn Thành, 60 tuổi, và bà Lê Viết Chính, 57 tuổi, sống tại TP HCM, vừa hoàn thành chuyến đi xuyên Việt bằng xe máy cùng con trai Nguyễn Thành Lộc (23 tuổi) và gia đình con gái (con rể, con gái và cháu ngoại 11 tuổi). Với truyền thống luôn đi du lịch cùng nhau, gia đình sáu người sử dụng ba xe máy số, một xe cho ông Thành - bà Chính, một xe cho Lộc và một xe cho nhà con gái. Họ xuất phát từ TP HCM, ghé qua một loạt các điểm đến nổi tiếng như Nha Trang, Phú Yên, Hội An, Quảng Bình, Ninh Bình, Hà Giang, Sapa, rồi từ Hà Nội lên tàu về TP HCM. Toàn hộ hành trình diễn ra trong 20 ngày, từ 2 đến 22/7, với quãng đường 3.450 km, tổng chi phí khoảng 100 triệu đồng. Chuyến đi để đời được ông Thành và bà Chính ấp ủ từ lâu nhưng tới nay mới có cơ hội thực hiện. Hai ông bà kinh doanh hàng ăn, mới chỉ bắt đầu xê dịch trong khoảng 5 năm trở lại đây, và đặc biệt hứng thú với những hành trình bằng xe máy. Trước chuyến đi xuyên Việt này, họ từng cưỡi \"ngựa sắt\" rong ruổi khắp các tỉnh miền Tây, đi Đà Lạt \"như cơm bữa\", nhưng xa nhất mới chỉ đến Quy Nhơn. \"Mỗi người mỗi suy nghĩ, nhưng với chúng tôi, đi xe máy rất thích, rất thoải mái. Muốn ăn đâu, nghỉ đâu cũng được\", bà Chính nói. Khi biết được ước mơ của của hai ông bà, cậu con trai can ngăn vì sợ đường xá nguy hiểm, nhưng rồi anh lại được chính ba mình truyền cảm hứng. \"Mình ban đầu không muốn đi vì đường xa, hiểm trở quá, còn đang mùa bão. Nhưng khi mình bàn lùi, ba buồn. Cảm hứng để lên đường ba truyền cho mình nhiều hơn. Thường lớp trẻ hay khuyến khích người già đi, nhưng đây ngược lại, ba mình khuyến khích mình đi\", Lộc chia sẻ. Thấy quyết tâm của chồng, bà Chính giục Lộc chiều theo ý bố, nhắn nhủ con \"kẻo sau này lại hối hận\". Quyết định lên đường chỉ được đưa ra cách thời điểm khởi hành một tuần, không đặt lịch ngày về. Vì nhà buôn bán hàng ăn nên bà Chính phải tìm cách xử lý các thực phẩm như gạo, mắm, muối, đem cho hoặc giữ lại một phần. Quần áo đồ đạc ông bà mang theo đơn giản, không cầu kỳ. Ông Thành thậm chí còn không mang theo đôi giày nào do chỉ quen đi dép. Trước ngày đi, chiếc xe sử dụng hằng ngày của họ được đưa đi bảo dưỡng, lắp thêm giá chở hàng để buộc đồ, cũng là chỗ để bà Chính dựa lưng mỗi khi mỏi. Lộc sắm thêm 3 chiếc bộ đàm cho mỗi xe để tiện liên lạc, phòng trường hợp vào những nơi mất sóng điện thoại. Ngày đầu còn sung sức, họ di chuyển hơn 400 km, nhưng trung bình toàn chuyến chỉ ở mức 200 km mỗi ngày. Họ dính mưa trong ngày đầu tiên, nhưng may mắn gặp thời tiết mát dịu ở đa số điểm đến sau đó. Chủ yếu họ bám theo quốc lộ 1, đôi lúc rẽ vào những đoạn đường ven biển để ngắm cảnh. Hà Giang là nơi để lại nhiều ấn tượng nhất với ông Thành và bà Chính. \"Ấn tượng sâu sắc nhất là Hà Giang. Phong cảnh đẹp, con người thân thiện. Tôi nhìn người miền núi với người mình không có sự xa cách. Đèo và núi rất hùng vĩ\", bà Chính bày tỏ. Hà Giang là một trong hai nơi họ lưu trú lâu nhất, với hai đêm ở Đồng Văn và hai đêm ở làng văn hóa du lịch cộng đồng Pả Vi (Mèo Vạc). Hai vợ chồng tận hưởng thời gian đi thuyền trên sông Nho Quế, dù phải trải qua đoạn đường trekking \"cực khổ nhất trong cả chuyến đi\" để xuống mặt sông. Ngoài ra, những đứa trẻ vùng cao cũng để lại cho cặp vợ chồng U60 nhiều cảm xúc. \"Thấy thương lắm, có một lon nước cả mấy đứa chung nhau uống, còn không có quần áo để mặc. Nó đâu biết mình mà thấy mình đi qua nó giơ tay chào, có đứa thì trốn vì sợ. Mình cho bánh kẹo chúng nó mừng lắm\", bà Chính nói. Về chuyện ăn uống, họ có cơ hội được nếm những món ngon địa phương như dê Ninh Bình, chè heo quay Huế, kẹo cu đơ Nghệ An, bún chả Hà Nội, rượu ngô và lợn bản Hà Giang, gà đen Sa Pa. Cả hai vợ chồng không ăn được thắng cố (thịt ngựa) và thịt trâu vì liên quan đến cúng bái. Nhận xét về ẩm thực các vùng miền, ông Thành cho hay: \"Trước giờ mình nghĩ sai lầm là từ Nghệ An đổ ra ăn mặn, nhưng giờ mới thấy các món ở đây nhạt hơn trong Nam\". Ngoài các món đặc sản, ông Thành thường chọn bánh cuốn, cơm rang, phở xào, mì xào. Ở chiều về, họ dự định đi máy bay và gửi xe lên tàu. Tuy nhiên vì đặt sát lịch nên hết vé máy bay. Điều này khiến cả gia đình phải lưu lại Hà Nội lâu hơn dự kiến để đợi lịch tàu. Dù vậy, nhìn lại cả chặng đường, may mắn đã đồng hành với họ. Cả hai lần gặp sự cố về xe cộ, họ đều ở gần một tiệm sửa. Một lần họ lạc đường nhưng chỉ đi sai chừng 1 km. Ngoài ra, các thành viên trong đoàn không gặp bất kỳ vấn đề nào về sức khỏe. Luôn ủng hộ và tin tưởng chồng, song tâm trạng của bà Chính không phải lúc nào cũng phơi phới. Bà nhớ lại cảm giác sợ khi chứng kiến tận mắt một tai nạn ô tô trên đường đến Hà Giang, khi vòng vèo trên những miệng vực sâu hun hút, khi bị xe container chèn ép trên đường quốc lộ, khi xe liệng đi vì gió thổi mạnh trên cung đường Bàu Trắng (Phan Thiết, Bình Thuận), hay lúc đói meo chạy xe xuyên ngày vì không tìm được chỗ ăn trưa. \"Trên xe hai vợ chồng cũng có nói chuyện này kia, nhưng phải đảm bảo an toàn đầu tiên. Lúc nào tôi cũng rỉ tai ông ấy là phải đi tập trung. Nói dăm ba câu thôi chứ không nói nhiều\", bà Chính cười. Ông Thành thừa nhận không tránh khỏi cảm giác buồn ngủ trên đường, song mọi thứ sẽ ổn với một ly cà phê hoặc một giấc ngủ ngắn buổi trưa. Bà Chính cho rằng rủi ro luôn hiện hữu, dù chuẩn bị kỹ càng đến đâu thì cũng cần một chút may mắn. Vì đã quen với việc đi xe máy, hai ông bà đều không bị mệt hay nhức mỏi người sau chuyến đi. Ở tuổi này, sức khỏe nhìn chung của họ đều lý tưởng, chưa phải dùng thuốc hàng ngày. Bà Chính cho rằng việc lao động thường xuyên và sinh hoạt điều độ đã giúp họ giữ được thể trạng. Họ thường đi ngủ lúc 8 giờ tối, ông Thành dậy lúc 2h chuẩn bị hàng, rồi đến 4h bà Chính đứng bán. Kế hoạch sắp tới của hai vợ chồng là chinh phục tiếp những nơi chưa đặt chân đến ở miền Bắc như Cao Bằng, Lai Châu, Điện Biên, Mù Cang Chải. Cô Chính đặc biệt muốn đến vịnh Lan Hạ. Hành trình sắp tới của họ dù chưa ấn định ngày cụ thể nhưng chắc chắn sẽ vẫn bằng xe máy. \"Càng lớn tuổi sức khỏe xuống lẹ lắm. Giờ mình ngồi đây chứ không biết mai mốt mình còn ngồi đây được hay không. Cuộc đời vô thường, chúng tôi chỉ mong có sức khỏe thôi\", bà Chính bày tỏ. \nẢnh:  "}