{"label": "du-lich", "link": "https://vnexpress.net/an-han-vi-khong-den-an-do-som-hon-4493454.html", "title": "'Ân hận vì không đến Ấn Độ sớm hơn' ", "description": "\"Thôi tôi can, đã đi Ấn lại còn mỗi hai đứa con gái\"... mọi người nói nhiều quá, tôi ngấm ngầm cho vào vali một... con dao gấp.", "content": "Hè năm nay, vừa qua Covid-19, hai chúng tôi liền xách ba lô lên và đi, mặc những ánh mắt e ngại của những người xung quanh. Lòng tôi khắc sâu một niềm tin, rằng mảnh đất đã khai sinh ra nền văn minh vĩ đại bậc nhất, rực rỡ bậc nhất của nhân loại, sẽ không \"nuốt chửng\" hai du khách nhỏ bé này. Tôi muốn đến quê hương của đạo Phật, Đạo Hindu, của yoga, cờ vua, chữ số Ảrập và số 0. Cách đây vài năm, khi nghe tôi bảo là sẽ đi du lịch tự túc ở Ấn Độ cùng một em gái nhỏ tuổi thì người bạn tôi rên lên \"thôi thôi tôi can, đã đi Ấn lại còn đi mỗi hai đứa con gái\" và hỏi tôi \"không đọc báo bao giờ à\". Mọi người dọa nhiều quá, tôi ngấm ngầm cho vào vali một... con dao gấp, để phòng thân. Chuyến bay của hãng hàng không gọi khách lên máy bay rất đúng giờ, khi hành khách yên vị rồi, máy bay cứ đứng ở Nội Bài phải gần một tiếng sau mới khởi hành. Tôi nhìn đồng hồ mà sốt hết cả ruột, vì ở đầu Delhi chúng tôi đã đặt xe đến đón, và họ chỉ đợi một thời gian nhất định rồi tài xế sẽ phải đón khách khác. Sân bay khổng lồ tại thủ đô của đất nước tỷ dân vốn bị điều tiếng là ít tôn trọng nữ giới này, mang tên một người phụ nữ vĩ đại, bà Indira Ghandi. Sau khi hạ cánh, chúng tôi làm thủ tục nhập cảnh rồi ra cửa sân bay tìm tài xế, lúc ấy tầm 22h30, thì may quá anh vẫn đứng đó, cầm trong tay tấm biển đề tên tôi. Anh bảo có mặt ở đây gần hai tiếng rồi, mấy lần định đi về nhưng biết chúng tôi là phụ nữ và từ xa đến nên vẫn quyết đợi. Thù lao của anh cho cuốc xe chỉ hơn 100.000 đồng. Về đến khách sạn, nhận phòng xong đã gần 23h30, hoa mắt vì đói, tôi hỏi hai cậu lễ tân rằng quanh đây còn quán xá nào mở cửa không. Hai cậu quay sang bàn nhau cái gì đó, rồi bảo tôi cứ về phòng tắm rửa nghỉ ngơi, họ sẽ đi mua cơm. Tầm 10 phút sau họ mang lên tận phòng cho chúng tôi hai suất cơm nóng hổi, chúc chúng tôi ngon miệng và đi luôn, không đòi bất kỳ đồng thù lao nào. Sáng hôm sau chúng tôi thăm Lotus Temple, ngôi đền lớn bậc nhất thủ đô. Tàu điện ngầm giờ này chật ních. Có toa riêng dành cho phụ nữ, chúng tôi không kịp lên nên đành vào toa thường. Tàu đông nhưng yên tĩnh, không ai nói chuyện, không ai bật nhạc loa ngoài, cũng không người nào chen lấn xô đẩy. Đứng quanh toàn là nam giới, tất cả đều đeo túi hoặc ba lô đằng trước (cũng giống như ở Nhật Bản hay Hàn Quốc. Họ làm thế để tránh vô tình va chạm vào người khác). Họ nhường cho chúng tôi một khoảng trống nhỏ, không ai có ý tiến lại gần làm phiền hay đụng chạm. Thấy hai đứa cầm bản đồ chỉ chỏ bàn bạc chỗ đền Lotus, một người đàn ông đứng cạnh mới lên tiếng, \"Các bạn cần phải chuyển tuyến một lần để đến ngôi đền đó, sau hai ga nữa hãy đi xuống và chuyển sang metro màu tím nhé!\". Anh ấy xuống tàu ở ga kế tiếp, trước khi xuống còn hỏi mấy người đứng cạnh xem có ai xuống bến của chúng tôi không nhờ họ hướng dẫn chúng tôi cặn kẽ. Ngày hôm đó giống như mọi ngày hè khác ở Ấn Độ, nắng từ sáng sớm đến tận 19h. Các quầy bán nước hoa quả ở hè phố đều rất đông khách. Buổi chiều, sau khi tham quan pháo đài Lal Qila và đền thờ Jama Masjid (hai công trình biểu tượng của Delhi và cách nhau chỉ vài phút đi bộ), chúng tôi vào một quầy sinh tố ở cổng Jama Masjid. Thấy trên menu toàn tiếng Hindi và chỉ có một mức giá là 30 rupee (9.000 đồng), hai đứa gọi một sinh tố xoài một sinh tố chuối rồi bảo nhau, chắc là giá tiền này thì chỉ được cốc be bé độn toàn đá. Ngờ đâu chỉ đôi ba phút sau, ông chủ quán xay xoài ngay trước mắt chúng tôi và đưa ra một cốc bự chảng, mát lạnh, đặc những xoài và không hề có cục đá nào. Trong máy xay vẫn còn thừa một cốc nữa, ông chủ không biết tiếng Anh, chỉ đưa tay ra hiệu tôi uống hết, rồi rót nốt chỗ còn lại cho tôi. Sau đó ông chuyển sang làm sinh tố chuối, cũng xay thừa thành hai cốc rưỡi, thế là mỗi người chúng tôi được thêm hơn một cốc chuối. Tất cả bốn cốc rưỡi sinh tố vừa chuối vừa xoài không có đá cục và no căng bụng ấy, chỉ có 18.000 đồng, ở ngay hai điểm du lịch lớn và là khu dân cư sầm uất của Delhi. Suốt mấy ngày sau đi thăm đất nước này, tôi phát hiện ra người dân không hề có khái niệm \"chặt chém\", \"bắt nạt\" hay \"chèn ép\". Ngược lại họ đều xởi lởi, rộng rãi đến kinh ngạc và luôn nở nụ cười hiền lành. Mấy hôm sau chúng tôi tới Jaipur - thành phố màu hồng đã đi vào huyền thoại. Chúng tôi đến vào đầu giờ sáng, trong khi giờ nhận phòng là 12h trưa. Chủ khách sạn là một bác trai nhiệt tình, vừa nhìn thấy chúng tôi đã bảo mang vali vào phòng nghỉ ngơi đi. Trước ánh mắt e dè của hai đứa sợ nhận phòng sớm thì phải trả thêm tiền, bác nói không sao, phòng này hôm nay trống nên các bạn cứ vào, không phải trả thêm gì cả đâu nhé. Thật ngạc nhiên, bởi chúng tôi gần như chưa gặp trường hợp tương tự nào như vậy, hầu như mọi khách sạn ở các nước mà tôi từng đi đều hiếm khi cho khách sử dụng phòng thêm giờ mà miễn phí. Đến Jaipur mới thấy những gì trên mạng thật quá tầm thường. Không phải là một vài khu phố, mà là cả một quần thể rộng lớn nhà cửa, đền đài, di tích, chợ trời, cửa hàng cửa hiệu đều một màu hồng sống động và lộng lẫy, đi mấy ngày không xem hết. Chúng tôi vào thăm City Palace - cung điện xa hoa bậc nhất trong lòng thành phố và đã có tuổi đời ba thế kỷ. Khi hai đứa đang loay hoay chụp ảnh cho nhau trong cái sân mênh mông của cung điện, tôi chợt nghe tiếng gọi - một bác trung niên người Ấn đi tham quan cùng vợ và con, đang mỉm cười. Bác đề nghị chụp ảnh giúp, nhiệt tình hướng dẫn chúng tôi đứng ở góc này góc kia để lấy được toàn cảnh cung điện. Rồi bác hỏi các bạn đến từ đâu, tôi trả lời nhỏ nhẹ, \"I’m from Viet Nam\". Bác cười, nâng tông giọng lên một cách hào sảng như trên đài phát thanh, \"bạn phải nói thế này này, I’m from Great Beautiful VIET NAM!\". Cùng với gia đình họ, hai đứa tôi cười rung cả người, cảm thấy bao nhiêu nắng nóng mệt nhọc và lo âu đều trôi sạch. Trước khi chia tay, bác trai bảo, tôi biết đất nước các bạn. Suốt mấy ngày ở đây, đi qua bốn thành phố ở Ấn Độ, chúng tôi gặp hàng trăm người như thế. Nhìn vào quần áo, trang sức, cách giao tiếp, chúng tôi biết họ có mức sống, nghề nghiệp khác nhau, dân tộc và tôn giáo cũng khác nhau, nhưng tất cả đều có điểm chung là rất nhiệt tình, cởi mở, sẵn sàng trò chuyện và giúp đỡ người khác. Có người ngạc nhiên, có người lắc đầu lè lưỡi khi biết chúng tôi đến từ tận Việt Nam, vì với họ Việt Nam xa xôi, song ai cũng tôn trọng và nhiệt tình. Chưa từng có một nam giới hoặc nữ giới nào tỏ ra đe dọa, bắt nạt, lạm dụng hay lợi dụng chúng tôi một lần nào cả. Tôi tự cười bản thân, vì con dao gấp phòng hờ trong vali hóa ra thật thừa thãi. Ở Jodhpur, thành phố xa nhất trong lịch trình của hai đứa, chúng tôi còn nhận được một ngạc nhiên thú vị nữa, đó là gia đình anh chị chủ khách sạn. Tàu đến Jodhpur đã 12 giờ đêm. Xe tuk tuk đưa chúng tôi về đến khu vực khách sạn thì dừng lại vì không thể leo lên được nữa. Trước mặt là một con dốc, đến đi bộ còn khó khăn. Tài xế bảo tôi đưa số điện thoại của chủ khách sạn, rồi chú gọi điện nói vài câu. Một lúc sau anh chủ khách sạn trong bộ quần áo rất lịch sự đi xuống từ đỉnh dốc, hồ hởi đón chào. Anh kéo chiếc vali to nặng của tôi lên con dốc dài, trong khi tôi chỉ đi tay không. Vào đến khách sạn, anh đưa chúng tôi lên phòng, bật điều hòa, bật quạt, bảo chúng tôi cứ nghỉ ngơi đi, mấy phút nữa làm thủ tục nhận phòng sau cũng được. Anh cũng hỏi có cần ăn sáng bữa sáng mai không, tôi mừng quá, bảo anh là hai đứa chỉ cần vài lát bánh mỳ với trứng ốp. Mặt anh tỏ vẻ băn khoăn, rồi anh nói nhà mình không có trứng vì gia đình ăn thuần chay, nhưng nếu các bạn cần thì sáng sớm mai vợ mình sẽ đi mua trứng. Ngại làm phiền họ, tôi bảo thế nhà anh ăn gì chúng tôi ăn nấy. Sớm hôm sau chúng tôi tỉnh dậy thì vợ anh đã nấu xong bữa sáng. Chị đưa cho mỗi người một đĩa bánh khoai tây to, kèm một tách trà chai (trà sữa Ấn Độ). Thấy chúng tôi gật gù ăn say sưa, chị lại bày một đĩa bánh tặng thêm, \"vì các bạn cần rất nhiều năng lượng để xem hết thành phố này\", chị cười bảo. Ăn xong chúng tôi trả phòng, gửi đồ tại khách sạn để tham quan. Anh chủ bảo chiều về cứ vào phòng nghỉ ngơi cho lại sức trước khi lên tàu đi tiếp, không mất tiền. Quả thật buổi chiều chúng tôi quay lại thì chị vợ niềm nở ra đón, chị mời chúng tôi uống trà miễn phí, rồi mở cửa phòng cho chúng tôi vào đánh một giấc sau cả ngày đi bộ mỏi rã rời. Chập tối, chị gọi một chiếc tuk tuk giá rẻ đưa chúng tôi ra ga, không quên dặn nếu có dịp đến Ấn Độ thì nhớ ghé thăm Jodhpur lần nữa. Tôi tự nhủ sẽ còn đến đây nhiều lần nữa, mảnh đất xa lạ nhưng chỉ sau vài ngày đã mang lại cảm giác an toàn, thân thương, khiến chúng tôi cảm động. Không phải tôi không thấy những điều khó chịu, song chúng quá nhỏ nhặt đến mức cảm giác tiêu cực trôi qua rất nhanh, nhường chỗ cho lòng biết ơn. Chúng tôi bảo nhau, thật quá ân hận là không đi Ấn sớm hơn, một thế giới kỳ diệu như thế mà không khám phá thì thật uổng phí. Trở về Hà Nội, tôi nói với người bạn năm xưa là có đọc báo, còn sự thật khác lắm. Một người đồng nghiệp thì hỏi, \"thế nào, có gì đáng sợ không?\". Tôi trả lời là có, điều đáng sợ là bao thành kiến vu vơ và bất công của những người chưa từng đi, chưa từng biết nhưng đã ôm lấy nỗi sợ. Còn những ai đi với niềm háo hức và tấm lòng rộng mở, thì người Ấn Độ cũng sẵn sàng mở lòng. \nẢnh:  "}