{"label": "du-lich", "link": "https://vnexpress.net/mai-dinh-600-nam-tuoi-tai-tra-co-4497597.html", "title": "Mái đình 600 năm tuổi tại Trà Cổ ", "description": "Đình Trà Cổ có niên đại khoảng 600 năm với diện tích hơn 1.000 m2, được ví như \"cột mốc văn hóa vùng biên ải\" thu hút du khách thập phương.", "content": "Đình Trà Cổ nằm ở Nam Thọ, thuộc thành phố Móng Cái, tỉnh Quảng Ninh. Đình xây dựng từ thời Hậu Lê (năm 1461), quá trình hình thành và tồn tại của ngôi đình gắn liền với lịch sử hình thành và phát triển của con người, vùng đất địa đầu tổ quốc. Đình Trà Cổ gắn với truyền thuyết \"người Trà Cổ, tổ Đồ Sơn\". Các bậc cao niên trong làng kể lại rằng, vào thời Hậu Lê (năm 1461), trong một lần sóng to gió lớn, 12 gia đình ngư dân người Đồ Sơn (Hải Phòng) trôi dạt vào một bán đảo hoang vu chỉ có sú vẹt và lau sậy. Không chịu nổi sự vất vả, 6 gia đình tìm cách quay về quê cũ, 6 gia đình còn lại bám đất, xây dựng vùng quê mới. Thuở ban đầu chỉ có 6 ngôi nhà đơn sơ, lâu dần nơi đây trở thành một xóm trù phú cho đến ngày nay. Cái tên làng Trà Cổ lấy từ hai chữ cái đầu tiên của quê cũ là Trà Phương và Cổ Trai. Nói về quá trình hình thành ngôi đình Trà Cổ, các bậc cao niên kể rằng, vào năm Quang Thuận thứ 2 (1461), dưới triều vua Lê Thánh Tông, đình bắt đầu được xây dựng. Đình thờ 6 vị tiên công đã có công khai khẩn lập làng. Vua Lê Thánh Tông rất chú trọng đến vấn đề chủ quyền biên giới. Việc xây dựng ngôi đình nơi vùng biên ải là quyết định của triều đình lúc bấy giờ. Đây là nơi thờ thần, sinh hoạt cộng đồng và cũng là nơi các quan triều đình nghỉ ngơi khi đi du ngoạn. Nằm ngay cửa biển, trải qua bão tố, mưa dông, thăng trầm của lịch sử và những lần trùng tu đình Trà Cổ vẫn sừng sững hiên ngang, giữ nguyên nét đặc trưng của kiến trúc đình làng quê Bắc Bộ. Mái đình làng biển có kiến trúc theo lối chữ \"đinh\", mặt quay về hướng Nam. Tiền đường gồm 5 gian, 2 chái bái đường, hậu cung có 3 gian. Mái lợp ngói vẩy, bốn góc đao cong vút như con thuyền rẽ sóng giữa biển khơi. Điểm hấp dẫn và độc đáo của đình Trà Cổ là ở bộ hoành phi, câu đối được sơn son thiếp vàng với ý nghĩa răn dạy con cháu. Theo người dân địa phương, hàng ngày sẽ có người trông nom, quét dọn, hương khói ở đình. Dịp lễ, Tết, dân làng cử ra 12 ông đám đến lau chùi, dọn rửa, thay nước, nhang, đèn dầu. Từ ngày 25 Tết, họ ở lại trông đình cho đến hết đêm 30, rạng sáng mùng 1. Người dân sẽ đến đình thắp nén nhang tri ân các bậc tiền nhân, xin lộc vào những ngày đầu năm, cầu mong một năm mưa thuận gió hòa, gia đình bình an. Đến với đình Trà Cổ, du khách được chiêm ngưỡng lối kiến trúc độc đáo tồn tại hàng trăm năm tuổi và tận mắt chứng kiến những hiện vật có giá trị truyền thống, văn hóa nơi địa đầu Tổ quốc. Hiện nay, đình lưu giữ 3 đỉnh hương đồng, 2 hạc cưỡi đầu rồng sơn son thiếp vàng, 8 long ngai bằng gỗ từ thời Nguyễn, 12 sắc phong chất liệu giấy. Lễ hội đình Trà Cổ với nghi thức rước thần trên biển và hội thi ông Voi là nét đặc trưng trong văn hóa được người Trà Cổ lưu giữ tới ngày nay. Với những giá trị đó, năm 1974, đình Trà Cổ được Bộ Văn hóa Thông tin (nay là bộ Văn Hóa, Thể thao và Du lịch) xếp hạng di tích kiến trúc - nghệ thuật cấp Quốc gia. Năm 2019 lễ hội đình Trà Cổ được công nhận là di sản văn hóa phi vật thể cấp quốc gia. "}