{"label": "du-lich", "link": "https://vnexpress.net/khach-san-luu-giu-nhieu-bi-mat-cua-nguoi-noi-tieng-4488593.html", "title": "Khách sạn lưu giữ nhiều bí mật của người nổi tiếng ", "description": "Nếu bức vách biết nói chuyện, chúng sẽ tiết lộ bí mật của những vị khách nổi tiếng từng ở Carlyle, New York, nhưng nhân viên thì không bao giờ.", "content": "Được xây dựng vào năm 1930, nằm ở nơi giao nhau của đại lộ Madison và đường số 76 thuộc khu Upper East Side, khách sạn Carlyle ngay từ khi mở cửa đã là nơi lưu trú ưa thích của những người nổi tiếng, chính trị gia, giới hoàng gia... Nhân viên của Carlyle nổi tiếng là kín tiếng về những gì diễn ra bên trong các bức tường của khách sạn. Sự kín tiếng đó từng được tờ   phong tặng cho khách sạn này danh hiệu \"cung điện của những bí mật\". Một trong những nhân vật nổi tiếng nhất thế giới từng ở đây là cố Công nương Diania. \"Bông hồng của nước Anh\" lần đầu đến thăm New York vào tháng 2/1989. Năm 1996, Diana có nhiều chuyến đi đến thành phố và ở lại Carlyle. Căn phòng công nương ở rộng 167 m2, trên tầng 22. Ngày nay, đây là phòng được nhiều khách đặt nhất, theo Giám đốc Truyền thông của Carlyle, Jennifer Cooke. Căn hộ với hai phòng ngủ này đang được tu sửa. Năm 2016, nó có giá 8.000 USD một đêm. Các vị khách nổi tiếng tiếp theo là Michael Jackson và Steve Jobs. Hoàng tử William và Công nương Kate Middleton cũng ở khách sạn trong chuyến đi New York năm 2014. \"Tôi tin là họ ở đây vì Công nương Diana, mẹ họ, từng ở\", Cooke nói. Tháng 9/2021, vợ chồng người con trai út của Diana, Hoàng tử Harry và Meghan Markle cũng ở lại. Tuy nhiên theo  , trang chuyên đưa tin về đời tư của sao Hollywood, vợ chồng Harry không ở trong các căn phòng hoàng gia (Royal Suite) như mẹ hay anh chị. Giới chính trị gia cũng từng ghé nơi này. Tổng thống thứ 33 của nước Mỹ là Truman và thứ 35, Kennedy từng ở lại đây. Kennedy thậm chí sở hữu một căn hộ trên tầng 34. Căn phòng này được biết đến với biệt danh \"Nhà trắng mùa đông\", theo   Marilyn Monroe được cho là đã trốn thoát khỏi tầm ngắm của các tay săn ảnh để đến Carlyle gặp Kennedy qua một đường hầm bí mật. Tuy nhiên câu chuyện này và cả đường hầm trên chưa từng được khách sạn xác nhận công khai. Những vị khách nổi tiếng đương thời của khách sạn phải kể đến vợ chồng tài tử George và Amal Clooney, nhà thiết kế Vera Wang, Jack Nicholson, Bill Murray, Naomi Campbell, Wes Anderson, Lenny Kravitz, Roger Federer... Căn hộ Empire Suite hai tầng nhìn ra công viên Trung tâm nổi tiếng có giá 20.000 USD một đêm. Đây cũng là căn mà hai vợ chồng George và Amal Clooney từng ở trong ba tháng. Empire Suite được cải tạo vào năm 2019, gồm các bức tranh tường khắc họa công viên Trung tâm, các bộ sưu tập nghệ thuật được giám tuyển (có người chăm sóc). Đặc quyền dành cho VIP và khách hàng thân thiết là vỏ gối được thêu tên viết tắt của họ bằng chỉ vàng. \"Những gì bạn trả, bạn đều được nhận lại xứng đáng khi ở đây\", cựu ngoại trưởng Mỹ Condoleezza Rice từng nói về giá phòng. Mỗi năm, các nhân viên dọn phòng thường chuẩn bị khoảng 1.200 chiếc vỏ gối như vậy. Sảnh được trang trí nghệ thuật, toát ra vẻ quyến rũ của phong cách xưa. Đây cũng là nơi từng diễn ra các bữa tiệc trong các sự kiện quan trọng như Met Gala (sự kiện thời trang thường niên đình đám, được tổ chức bởi Vouge). Siêu mẫu Naomi Campbell kể lại rằng tầng mà cô ở tại Carlyle sau sự kiện Met Gala rất ấn tượng. \"Đó là tầng đẹp nhất từ trước đến nay. Tôi ở một phòng, Rihanna ở một phòng, Stella McCartney ở góc khác, và Cara Delevingne ở góc kia\", cô nói. Tại Café Carlyle, nơi phục vụ bữa tối, người ta thường thấy đạo diễn nổi tiếng Woody Allen xuất hiện để chơi kèn clarinet với ban nhạc jazz Eddy Davis New Orleans. Tuy nhiên, đến nay điều kể trên là tất cả những gì người ta biết về khách sạn. Và các thông tin được tiết lộ \"nhỏ giọt\" từ quản lý cấp cao, đến các du khách từng ở. Còn nếu bạn muốn biết thêm về những thâm cung bí sử của các vị khách từng ở lại đây từ nhân viên ư? Câu trả lời luôn là \"Không\". \"Mọi thứ diễn ra ở đây, hãy để nó mãi mãi ở lại trong bốn bức tường của nơi này\", một nhân viên khách sạn nói.  (Theo ) "}