{"label": "du-lich", "link": "https://vnexpress.net/hon-300-mon-an-thuc-uong-tai-le-hoi-am-thuc-o-tp-hcm-4501469.html", "title": "Hơn 300 món ăn, thức uống tại lễ hội ẩm thực ở TP HCM ", "description": "Các đầu bếp trong hệ thống Saigontourist Group sẽ phục vụ thực khách hơn 300 món ăn, thức uống tại lễ hội văn hóa ẩm thực, từ ngày 25-28/8.", "content": "Chuỗi hoạt động của lễ hội Văn hóa Ẩm thực, Món ngon Saigontourist Group 2022 được xây dựng dựa trên hai tuyến không gian chính. Đó là không gian ẩm thực với ba cụm gian hàng giới thiệu món ngon ba miền Bắc - Trung - Nam và không gian giải trí, thưởng lãm văn hóa gồm ba cụm khu vực diễn xướng, biểu diễn các loại hình nghệ thuật truyền thống, làng nghề - chợ quê và khu trò chơi dân gian. Tham dự lễ hội, bạn sẽ thỏa sức khám phá và trải nghiệm những tinh hoa ẩm thực chuẩn vị vùng miền, với khoảng 300 món ăn, thức uống đặc trưng. Tất cả được chế biến và biểu diễn từ các chuyên gia ẩm thực, đầu bếp tài hoa, giàu kinh nghiệm thuộc nhiều đơn vị trong hệ thống Saigontourist Group từ khắp mọi miền đất nước. Ông Trương Đức Hùng - Phó tổng giám đốc Saigontourist Group, Trưởng Ban tổ chức - cho biết các đơn vị đã dày công tìm tòi và chọn lọc những món ăn hội tụ cả yếu tố đặc trưng vùng miền và chuẩn vị đến từ nhiều địa phương. Đặc biệt trong số đó có những món ngon độc, lạ được kỳ vọng sẽ thu hút đông đảo thực khách khám phá, trải nghiệm như: hàu vua đảo Cồn Cỏ, bò một nắng - muối kiến vàng, gà rẫy nướng than hoa, bún cù kỳ Hạ Long, cháo canh Quảng Bình, cánh gà nhồi hạt dẻ, bánh xèo thịt vịt Phan Thiết, tôm càng nướng sen, tiềm mắt cá ngừ đại dương, món ngon xứ dừa Bến Tre và Tây Ninh, hay món cocktail phở Sài Gòn - Phú Thọ... Lễ hội sẽ bố trí khu vực chợ hải sản làng chài và quầy chè - xôi. Khu ẩm thực làng chài sẽ xì xèo tiếng bếp nướng hải sản, các món hấp, chiên. Quầy chè - xôi hội đủ các món ăn vặt như chè bà ba, chè khoai tím, chè bắp, chè khoai môn, chè thưng, chè trôi nước, chè táo sọn, xôi ngũ sắc, xôi lá dứa hạt sen, hạt é lười ươi... Ông Hùng chia sẻ thêm, dù đây là sự kiện ẩm thực nhưng Saigontourist Group \nrất coi trọng yếu tố văn hóa, giải trí. Theo đó, đơn vị sẽ đưa vào không gian ẩm thực một không khí hội hè mang âm hưởng văn hóa dân gian truyền thống. Sự kiện diễn ra vào dịp cuối tuần và khách đến đây không chỉ để thưởng thức món ngon, mà chính yếu tố văn hóa, giải trí sẽ hỗ trợ đắc lực cho hoạt động ẩm thực, giúp thực khách trải nghiệm sâu hơn cả hai yếu tố hương vị và sắc thái văn hóa các vùng miền. Những khách đi cùng gia đình, các thành viên trẻ em còn có cơ hội khám phá, tìm hiểu thêm về nhiều loại hình nghệ thuật dân gian, làng nghề thủ công truyền thống, cho đến các trò chơi mà trẻ con ở thành phố hiếm có dịp biết đến. Saigontourist Group chú trọng đến chất lượng của các chương trình diễn xướng nghệ thuật truyền thống, nên đã mời nhiều đoàn nghệ thuật tại chính quê hương của những loại hình nghệ thuật đó. Cụ thể, góp mặt tại lễ hội lần này có đoàn nghệ thuật dân ca quan họ Bắc Ninh, nghệ thuật hát dân ca bài chòi, hò Huế; nghệ thuật Chăm biểu diễn nhạc cụ paranưng, múa quạt, múa đội nước; đoàn nghệ nhân dân tộc Khmer hòa tấu nhạc cụ dân tộc Khmer, biểu diễn trống Chhay Dam, múa chằn khỉ, cùng các chương trình khác. Lễ hội còn tổ chức nhiều hoạt động, giao lưu, tương tác thú vị dành cho nhóm khách gia đình. Trong suốt 4 ngày diễn ra sự kiện, các đầu bếp, bartender nổi tiếng, những chuyên gia ẩm thực sẽ giao lưu với khán giả, nhận xét các món ăn, tổ chức nhiều buổi cocktail night, pool party, trình diễn và hướng dẫn làm cocktail phở, giới thiệu ẩm thực phân tử trong món ăn Việt... Các hoạt động như hướng dẫn làm bánh, pha chế, biểu diễn showmanship, DJ, nhạc acoustic, giao lưu dành cho gia đình, trẻ em cùng nhiều trò chơi tương tác có quà tặng... dành cho người tham gia, cũng là một điểm cộng tại lễ hội. \"Lễ hội không chỉ là sự kiện ẩm thực, mà còn tạo không gian mở để người dân, du khách trong nước và quốc tế có dịp vừa thưởng thức ẩm thực vừa trải nghiệm văn hóa Việt Nam. Ngoài ra, lễ hội còn giúp gắn kết tình cảm gia đình, người thân sau thời gian dài giãn cách vì Covid-19\", ông Hùng chia sẻ. "}