{"label": "du-lich", "link": "https://vnexpress.net/chim-cut-chien-hut-khach-nho-nuoc-cham-xi-muoi-4503665.html", "title": "Chim cút chiên hút khách nhờ nước chấm xí muội ", "description": "Thịt chim cút chiên mềm ngọt, thấm vị, lớp da bên ngoài giòn, nhưng điểm thu hút nhất chính là nước chấm xí muội.", "content": "Xe chim cút chiên không biển hiệu có từ hơn 30 năm trước, nằm trên đường Lê Văn Sỹ sau đó chuyển sang Trần Huy Liệu, quận 3. Nơi này hút khách nhờ hương vị thơm ngon trong từng con chim cút chiên vàng giòn, cùng 3 loại nước chấm tự làm, trong đó tương xí muội được thực khách yêu thích nhất. Cô Kiều, chủ xe chim cút cho biết, món cút chiên trông đơn giản nhưng mỗi ngày đều phải dậy sớm để thực hiện các công đoạn sơ chế nguyên liệu. Con chim cút khi mua về sẽ được làm sạch lông, bỏ ruột, rửa sạch rồi để ráo, sau đó ướp theo công thức riêng gồm đủ loại gia vị, để vào tủ lạnh cho thật thấm. Ngoài sơ chế chim cút, cô còn làm thêm món củ cải ngâm chua ngọt, rửa rau, làm nước chấm... Xe chim cút bắt đầu bán từ 16h mỗi ngày. Khi khách đến gọi món, cô Kiều mới bắt đầu gắp từng con, rồi cho vào chảo dầu đang nóng, chiên với lửa vừa để chín vàng giòn lớp da bên ngoài, thịt bên trong mềm ngọt. Chim cút sau khi chiên chín vàng sẽ được cắt thành từng miếng nhỏ. Nếu thịt chim cút mềm ngọt, thấm vị, lớp da bên ngoài giòn thơm thì nước chấm ở đây sẽ khiến bạn thích thú. Cô Kiều chia sẻ tự làm 3 loại nước chấm gồm tương ớt xanh, muối ớt chanh, đặc biệt tương xí muội, được nhiều thực khách ưa chuộng bởi hương vị đặc biệt. Nguyên liệu để làm món tương xí muội gồm ớt chuông đỏ, ớt cay, đường, muối, và không thể thiếu giấm tiều (giấm đỏ)... làm theo một công thức riêng giúp dậy mùi thơm từ ớt, chua của giấm cùng vị mặn ngọt hòa quyện, khiến thực khách ăn một lần nhớ mãi. Chim cút chiên là một trong những món ăn vặt được nhiều bạn trẻ ưa chuộng. \"Tôi thường xuyên ăn món cút ở đây vào buổi tối, sau giờ làm việc. Cút chiên vàng giòn, thấm gia vị, mềm vừa phải, nước chấm xí muội đặc trưng và rất vừa miệng kèm củ cải ngâm chua ngọt, rau răm, dưa leo giúp không bị ngấy khi ăn\", một thực khách cho hay. Xe cút thường hết hàng khoảng 23h mỗi ngày. Vì đây chỉ là một xe bán cút rất nhỏ, đặt bên lề đường, nên không có chỗ và bàn ghế cho thực khách ngồi lại. Nếu thích món ăn này, bạn có thể đến đây mua về nhà để thưởng thức. Một con chim cút chiên có giá 20.000 đồng, kèm rau răm, dưa chua, dưa leo và ba loại nước chấm. "}