{"label": "du-lich", "link": "https://vnexpress.net/quan-pho-25-000-dong-dac-trung-hoi-an-4494619.html", "title": "Quán phở 25.000 đồng đặc trưng Hội An ", "description": "Với 25.000 đồng, thực khách được ăn một bát phở chuẩn vị Hội An đã 30 năm tuổi, điểm nhấn là gia vị đậu phộng sa tế.", "content": ", 27 tuổi, sinh ra và lớn lên tại  , thường đi   khi rảnh rỗi. Trong các chuyến thăm phố Hội, anh thường ghé qua một gánh phở có tên là Cây Đa trên đường Hoàng Diệu. Lợi biết tới quán ăn này thông qua một gia đình người bạn có truyền thống tráng bánh phở lâu đời ở Hội An. Quán phở có tuổi đời khoảng 30 năm, đặt tên Cây Đa vì nằm ngay dưới tán một hàng cây cổ thụ. Quán nằm gọn trong một góc phố gần cầu Cẩm Nam, nơi giao hai con đường là Hoàng Diệu và Bạch Đằng, khá gần trung tâm phố cổ. Quán chỉ mở buổi tối, từ 17h30 đến khoảng 2h sáng khi đã hết khách. Nhiều lần ăn và cũng từng đấy lần tiếp xúc với cô Vân là chủ quán, Lợi thấy nhiều tâm huyết trong từng bát phở. Anh cho biết, một bát phở chuẩn vị Hội An cần tỉ mỉ trong từng công đoạn, trong đó có lựa phần xương bò tươi ngon nhất để hầm nước dùng. Bánh phở phải kỳ công xay từ loại gạo tuyển, tráng bằng tay, rồi phơi một nắng cho khô mới cắt thành sợi. Là người thích phở và thử qua phở của nhiều vùng, Lợi rút ra một số đặc điểm của phở Hội An nói chung và phở của quán Cây Đa nói riêng. Về sợi, anh thấy phở Hà Nội được làm từ bột gạo tươi tráng ra và cắt sợi rồi dùng ngay nên có độ mềm ẩm nhất định. Trong khi đó, bánh phở Hội An thì lại được phơi một nắng nên khi ăn có độ dai giòn. Về nước dùng, phở Hội An đặc trưng vị ngọt thanh tự nhiên, không quá đậm gia vị. Đặc biệt nhất là đậu phộng sa tế, một gia vị không thể thiếu khi ăn phở Hội An ở quán Cây Đa. \"Loại bột màu cam được rắc trên bề mặt là khác biệt lớn nhất của phở Hội An với các loại phở khác. Chỉ có ở Hội An người ta mới cho thêm một ít đậu phộng sa tế lên nhằm tăng hương vị và màu sắc cho món ăn\", Lợi cho biết. Anh cũng nói thêm gia vị này cũng hợp nếu dùng chung với cơm hoặc xôi. Ngoài ra, điểm đặc biệt nữa của quán phở là ăn kèm với đu đủ non thái lát ngâm chua ngọt, gừng, làm cho món ăn có hương vị thật độc đáo. Tuy nhiên, đối với Lợi, phở tại cái quán vẫn khá nhạt so với khẩu vị. \"Phở Hội An có nét gì đó giống phở truyền thống Hà Nội. Mình thích đậm đà nên thường hay thêm mắm\", anh nhận xét. Một bát phở có giá 25.000 đồng, phù hợp với đại đa số thực khách. Là quán vỉa hè nhưng Lợi đánh giá khi ăn không gặp bất tiện. \"Dù nắng mưa thế nào, cô chú chủ quán cũng có thể sắp xếp được chỗ ngồi ăn. Tuy nhiên, nếu đông khách thì phải đợi lâu một chút\". Anh cho biết thêm, hiện ít khách du lịch biết tới quán ăn này nên muốn lan tỏa để mọi người biết đến về hương vị phở Hội An truyền thống, vừa quen thuộc vừa khác biệt. \nẢnh:  "}