{"label": "du-lich", "link": "https://vnexpress.net/bat-nhum-va-an-tai-cho-o-quan-dao-hai-tac-4502399.html", "title": "Bắt nhum và ăn tại chỗ ở quần đảo Hải Tặc ", "description": "Cách TP Hà Tiên khoảng 40 phút ngồi tàu là quần đảo Hải Tặc, nơi du khách có thể thoải mái lặn bắt nhum biển và chế biến món tại chỗ.", "content": " là địa điểm không nhiều du khách biết tới nhưng có vẻ đẹp hoang sơ, kỳ bí. Điểm đến này cách bờ biển Hà Tiên gần 28 km và đảo Phú Quốc 40 km gồm 16 hòn đảo, lớn nhất là đảo Hòn Tre (Hòn Đốc), thuộc xã Tiên Hải, thành phố Hà Tiên. Anh Vĩnh Emly, hướng dẫn viên người địa phương, chia sẻ một trong những trải nghiệm được du khách ưa chuộng khi đến quần đảo Hải Tặc chính là hoạt động lặn bắt nhum biển (cầu gai). Nhum thường sinh sản vào tháng 3-6 Âm lịch, trú ngụ trong các hộc, gành đá nên phải biết bắt đúng cách, nếu không sẽ bị gai đâm. Nhum biển có hình cầu, đường kính 3-10 cm, vỏ dày 3-4 mm, bên ngoài có rất nhiều gai. Tuy hình dạnh gai góc, nhưng nhum là một trong những loại hải sản giàu dinh dưỡng và có vị béo đặc trưng. Để trải nghiệm thêm sôi động, bạn nên đi đoàn khoảng 5-10 người và mang theo dụng cụ bắt nhum gồm một chiếc kẹp, lưới đựng nhum, mắt kính loại lặn dưới nước để tiện quan sát. Sau đó, bạn lặn xuống độ sâu khoảng 2-3 m là có thể thu hoạch nhum thỏa thích. Những con nhum khi cho lên bờ sẽ được sàng mạnh để gãy hết gai. Nhum sau khi rửa sạch sẽ cắt đôi, có thể lấy phần thịt bên trong để ăn sống với mù tạt hoặc nấu cháo để bồi bổ cơ thể. Đặc biệt, nếu là tín đồ của món nướng, chắc chắn bạn sẽ không thể bỏ qua món nhum nướng mỡ hành. Nhum sau khi tách đôi, đặt lên bếp than hồng, cho vào chút mỡ hành, có thêm đậu phộng (lạc rang) nếu thích, nướng khoảng 2-3 phút sẽ dậy mùi thơm phức. Món nhum nướng chấm cùng muối ớt chanh hoặc muối tiêu chanh tùy thích, có vị béo, hương thơm đặc trưng. Hương Ly và nhóm bạn từ TP HCM rất thích hoạt động lặn bắt nhum khi có dịp du lịch đến quần đảo Hải Tặc hồi đầu tháng 8. Cô chia sẻ ấn tượng trước vẻ đẹp hoang sơ, yên bình của quần đảo, đặc biệt là có thể thoải mái lặn bắt nhum đến quên cả thời gian. \"Tôi cùng những người bạn dành trọn nửa ngày để lặn bắt nhum và thỏa thích chế biến nhiều món ngon. Tham gia trải nghiệm này cũng là cách giúp thư giãn sau những ngày làm việc căng thẳng\", Ly chia sẻ. Ngoài lặn bắt nhum, quần đảo còn có thêm các hoạt động như lặn ngắm san hô, câu cá, câu mực... rất thú vị. Hiện, quần đảo có dịch vụ cho thuê tàu để chạy đến những đảo nhỏ chung quanh cho du khách thỏa thích lặn bắt nhum, ốc, còi mai. Chủ tàu sẽ hỗ trợ du khách chế biến các món ngon từ nhum và thưởng thức ngay trên tàu với giá cả phải chăng. Nếu là người thích trải nghiệm này, những ngày cuối tuần hoặc dịp lễ 2/9 tới, là thời điểm phù hợp để bạn cùng gia đình, bạn bè thỏa thích check-in tại đảo Hải Tặc. Quần đảo này đã có điện, nước sinh hoạt và nhà nghỉ cho bạn ở lại qua đêm. Để đến quần đảo, từ TP HCM, bạn đi xe xuống Hà Tiên rồi đặt vé. Sau đó, có thể chọn phương tiện ra đảo bằng tàu sắt với giá 70.000 đồng một lượt (di chuyển khoảng 1 đến 1,5 tiếng) hoặc tàu cao tốc có giá 120.000 đồng một lượt (khoảng 30-40 phút). "}