{"label": "du-lich", "link": "https://vnexpress.net/kuala-lumpur-khac-la-nhin-tu-bo-song-klang-4496929.html", "title": "Kuala Lumpur khác lạ nhìn từ bờ sông Klang ", "description": "Chuyến này đến Kuala Lumpur, tôi quyết tâm tìm những điểm khác mà các tour du lịch ít khi dẫn khách đến.", "content": "Trên giá sách nhà tôi có mấy cái chặn giấy hình tháp đôi Petronas, quà tặng từ bạn bè, người thân khi đi du lịch Malaysia. Nhưng chuyến này đến Kuala Lumpur, tôi tới những nơi các tour du lịch ít khi dẫn khách đến. Chúng tôi đi, để thỏa trí tò mò về đất nước có nền văn hóa độc đáo bậc nhất Đông Nam Á này. Và thành phố bên bờ sông Klang đã không làm tôi thất vọng. Klang có lẽ là dòng sông nổi tiếng nhất ở Malaysia, chảy qua thung lũng Klang, nơi mà cư dân đất nước này đã xây dựng thủ đô Kuala Lumpur. Tính ra, thành phố có tuổi đời khá trẻ so với các thủ đô khác trên thế giới, với khoảng 150 năm phát triển, nhưng hiện là một trong những vùng đô thị hiện đại và sầm uất của Đông Nam Á. Đến Kuala Lumpur, chúng tôi đặt phòng ở một khách sạn thuộc khu Bukit Bintang náo nhiệt, cách bờ sông Klang khoảng 4 km. Từ đây, chúng tôi mua vé tàu điện với giá 1,5 RM/người (7.800 đồng) đến ga Masjid Jamek. Masjid Jamek cũng chính là tên của nhà thờ Hồi giáo nổi danh nhất của thủ đô, nằm ở hợp lưu hai dòng sông Klang và Gombak. Mới nhìn quang cảnh nhà thờ từ phía bờ sông Klang, chúng tôi đã thấy mềm lòng. Lội qua những tòa nhà cao chót vót thô cứng lạnh lùng của thành phố hiện đại này, hiện ra trước mắt tôi là Masjid Jamek với mái vòm thanh thoát đặc trưng của nghệ thuật Hồi giáo, nghệ thuật Moorish của người Moor, và kiến trúc Magul của người Ấn. Những hàng cột trắng lộng lẫy và dãy tháp củ hành đặc trưng vươn lên kiêu hãnh trong nắng hè, mời gọi du khách bước tới để chạm vào một kiệt tác kiến trúc giữa lòng đại đô thị. Để vào bên trong nhà thờ, chúng tôi được phát mỗi người một bộ áo choàng có mũ phủ kín toàn thân. Chưa từng biết nhà thờ Hồi giáo là như thế nào, tôi hồi hộp bước vào bên trong, và ngỡ ngàng khi thấy bên trong... trống trơn. Nhà thờ trải thảm rất đẹp, có đèn chùm lớn và cả chục chiếc quạt trần, tất cả chỉ có thế. Nơi cầu nguyện của người Hồi giáo hóa ra vô cùng đơn giản so với các tôn giáo khác mà chúng tôi từng biết. Họ không đặt bàn thờ, bệ thờ, hương hoa hay lễ vật, không có bàn ghế hay tranh tượng. Nhà thờ Hồi giáo chỉ có duy nhất một không gian rộng lớn, yên tĩnh và trầm lắng này dành cho mọi tín đồ. Ngoài phố Kuala Lumpur náo nhiệt là thế, mà bước vào đây chúng tôi không hề nghe thấy dù chỉ một tiếng nói thầm, không khí thật an lành, dễ chịu. Ra khỏi nhà thờ, chúng tôi dạo bước bên bờ sông Klang, lòng thầm cảm phục trí tuệ của người Mã. Từ một khu vực đầy bùn đất, cỏ dại, hoang vu và lạc hậu, Malaysia đã biến nơi này thành phố đi bộ và điểm check in đẹp nhất thủ đô. Những khoảnh sân lớn lát gỗ kề bên lối đi sạch bóng, được sơn màu trầm theo phong cách Bắc Âu, hàng cây xanh mướt ngả bóng xuống lòng sông, xa xa là các công trình kiến trúc quy mô lớn, làm nền cho những bức ảnh rất có chiều sâu. Chúng tôi bảo nhau, ngồi đây ngắm cả ngày cũng không chán. Xuôi theo dòng sông, chúng tôi rẽ vào Central Market, ngôi chợ cổ kính nổi tiếng nhất ở Kuala Lumpur, hoạt động từ năm 1888. Chợ mở cửa từ 9h sáng đến 18h chiều. Ngược lại với đền Masjid Jamek, chợ này nhìn bên ngoài rất bình thường, kiểu kiến trúc giản dị, chỉ một màu xanh nhạt nhẹ nhàng. Thế nhưng khi bước vào trong, ập vào thị giác của chúng tôi là là vô vàn sắc màu đặc trưng cho nền văn hóa đa rực rỡ chủng tộc của Malaysia. Bên này là dãy hàng Straits Chinese với hàng loạt món lưu niệm đặc sắc của người Hoa, bên kia là những shop Lorong Melayu bán đồ gỗ độc đáo của người Mã. Hấp dẫn nhất và đắt đỏ nhất là những tấm thảm lớn, những chiếc khăn thêu tay và đầm dài dệt từ linen vô cùng tinh xảo trong các shop Lorong India của người Ấn. Chưa bao giờ và ở đâu chúng tôi được chiêm ngưỡng nhiều bản sắc văn hóa trong cùng một không gian rực rỡ như thế. Vì không đi theo tour mà đi tự túc nên chúng tôi không bị trói buộc thời gian, cứ thỏa thích \"lê la\" trong chợ, và tha lôi về nào là đồ trang trí, nào là quà tặng cho người thân ở nhà... Du khách nào ưa cái đẹp và thích mua sắm có thể dạo chơi cả ngày trong ngôi chợ này mà vẫn chưa xem hết, rồi khi đói bụng có thể dùng bữa ngay ở đây, với những món ăn đa dạng và giá rất linh hoạt. Bữa trưa của chúng tôi là bánh nan pho mai cỡ lớn, trứng ốp, gà nướng kiểu Ấn và trà sữa, chỉ với 46 RM (240.000 đồng) cho ba người. Rời Central Market, chúng tôi băng qua sông Klang để sang Sultan Abdul Samad Building - nơi mà cách đây 65 năm, Malaysia tuyên bố trở thành một quốc gia độc lập. Tòa nhà được thiết kế bởi một kiến trúc sư người Anh và khởi công năm 1894, dáng hình rất nhiều nét châu Âu mà vẫn phối hợp hài hòa với các đặc trưng phương Đông cổ điển. Khi được khánh thành, Sultan Abdul Samad là tòa nhà lớn nhất Malaysia, có chiều dài mặt tiền lên tới hơn 137m, hàng hiên rộng tới 3,5m, tạo vẻ khoáng đạt và uy nghi. Ngày nay, sau gần 130 năm, Kuala Lumpur từ một vùng đất hoang sơ đã trở thành đại đô thị, thì Sultan Abdul Samad Building vẫn giữ nguyên vị trí trung tâm và vẻ bề thế của nó, không hề bị lép vế trước những công trình mới mọc lên ở thủ đô. Đi bộ từ đằng xa, chúng tôi đã ấn tượng ngay với tháp đồng hồ cao 41 m của tòa nhà, những mái vòm lớn hình củ hành màu đồng đầy quyền lực, nổi bật trên nền tường sáng và những ô cửa cong duyên dáng. Chiêm ngưỡng tòa nhà lộng lẫy này trong không gian rộng lớn của quảng trường Merdeka, chúng tôi đã hiểu vì sao nó lại được chọn là nơi làm việc của rất nhiều cơ quan quan trọng trong lịch sử nhà nước Malaysia hiện đại: Tòa án Liên bang, Tòa phúc thẩm và Tòa án tối cao Malaysia. Hiện nay, Sultan Abdul Samad Building là trụ sở của Bộ Thông tin, Truyền thông và Văn hóa Malaysia. Từ đây, bạn cũng có thể đi bộ vài trăm mét để tới Petaling Flea Market, khu chợ trời nổi tiếng của thành phố, lúc nào cũng nhộn nhịp và đầy ắp sản vật địa phương. Xa hơn một chút là Jalan Tuanku Abdul Rahman (Jalan TAR), con phố của vô số cửa hàng bán trang phục sarees, vải batik, đồ da, đồ mỹ nghệ và thảm Trung Đông. Đây chính là những \"chợ truyền thống\", nơi người dân trao đổi hàng hóa và giao tiếp xã hội trước khi những khu phức hợp mua sắm hiện đại ra đời. Ngày nay, chúng trở thành những biểu tượng của thành phố, nơi mà bản sắc được giữ gìn một cách sống động nhất. Theo suốt hàng thế kỷ của dòng thời gian giao thoa giữa những nền văn minh trên mảnh đất này, tiền nhân đã xây dựng nhiều nhà thờ Thiên chúa giáo, đền thời Hindu giáo và Hồi giáo, và cả các ngôi chùa Phật giáo. Dọc bờ sông Klang, chỉ trong phạm vi vài cây số vuông, bạn có thể thăm thú hàng loạt địa điểm văn hóa, lịch sử đặc sắc mà hiếm có nơi nào khác có được. \"Malay\" trong tiếng bản địa nghĩa là Hoàng Kim. Chỉ một ngày dạo chơi bên sông Klang, chúng tôi có thể nhìn thấy quá khứ huy hoàng và hiện tại phồn thịnh của đất nước xinh đẹp ấy, nơi hàng chục triệu người Mã, người Ấn, người Hoa, người Thái, người Khmer... đang cùng nhau xây dựng một quốc gia giàu bản sắc. "}