{"label": "du-lich", "link": "https://vnexpress.net/co-gai-viet-chuyen-toi-nepal-song-vi-me-leo-nui-4500438.html", "title": "Cô gái Việt chuyển tới Nepal sống vì mê leo núi ", "description": "Sau một lần tới Nepal và thấy dãy Himalaya, Yến như bị \"bỏ bùa\", chuyển tới đây sống để có thể dễ dàng trekking bất cứ khi nào muốn.", "content": "Nguyễn Thị Yến, 33 tuổi, đã sống ở   gần 4 năm. Yến sinh ra ở ven biển Cửa Tùng, Quảng Trị nhưng lại sợ nước bẩm sinh, chỉ thích núi, rừng cây và đặc biệt thích leo núi ( ). Yến chuyển tới Nepal sống như một cái duyên. Lần đầu tới quốc gia này vào Tết năm 2016, cô chỉ đơn giản muốn mở rộng vùng an toàn khi tới một nơi xa lạ, đi trekking, ngắm tuyết lần đầu trong đời. Thời điểm đó, Yến không biết nhiều về Nepal ngoài việc nơi đây nổi tiếng với dãy   hùng vĩ và nóc nhà thế giới  . Đến giờ, Yến vẫn nhớ như in cảm giác đặt chân xuống Nepal. Đó là sự lo lắng liệu đây có phải điểm đến an toàn cho phụ nữ du lịch một mình không. Đó cũng là cảm giác như lạc vào quá khứ khi bước xuống sân bay Tribhuvan, thiết kế hoài cổ và những bài nhạc Nepal truyền thống. Ấn tượng này đến ấn tượng khác, Yến hoàn toàn bị chinh phục trước sự niềm nở của nhân viên hải quan, hay ý chí mãnh liệt và sự lạc quan của người dân những khu bị ảnh hưởng bởi động đất... Đặc biệt, với người yêu núi như cô, không có gì choáng ngợp hơn khi nhìn thấy dãy Himalaya. \"Nó hơn những gì mình tưởng tượng rất nhiều\", Yến mô tả. Sau chuyến đi, cô gái thấy mình như bị \"bỏ bùa\". \"Gặp ai mình cũng kể về Nepal. Mình cứ lên mạng để tìm hiểu thêm, tìm tài liệu tự học tiếng và mong chờ đến thăm Nepal lần nữa\", Yến kể. Sau đó, Yến có cơ hội đến Nepal lần thứ hai với hai tháng để \"sống thử\". Lần này, cô thực sự thấy đây chính là nơi mình thuộc về, khi ở một đất nước xa lạ không người thân nhưng \"thoải mái như ở nhà\". Cô dọn đến Nepal ở vào nửa cuối 2018, hiện thuê nhà và sống tại thủ đô Kathmandu. Yến hòa nhập với cuộc sống ở Nepal nhẹ nhàng, không gặp khó khăn nào. Về mặt ngôn ngữ, người Nepal nói tiếng Anh tốt, người trẻ ở thành phố lớn thì càng thuần thục, song Yến sử dụng cả tiếng Nepal. Về văn hóa, Yến thấy người Nepal hiếu khách và quý người nước ngoài. \"Nền văn hóa có nhiều khác biệt nhưng tổng thể thì Nepal giống Việt Nam ở các giá trị truyền thống được coi trọng và bảo tồn\", cô nói. Khó khăn khi sống tại Nepal với Yến có chăng chỉ là những cơn thèm trái cây nhiệt đới. Cô là người ăn uống đơn giản, ăn chay, thiên về rau củ quả tươi sống . Ở Việt Nam ăn nhiều trái cây, quả gì cũng có, sang đây lựa chọn hạn chế. Ngoài ra, giữa Việt Nam và Nepal chưa có đường bay thẳng nên mỗi lần về nhà, Yến phải quá cảnh ở quốc gia thứ ba, khiến việc di chuyển khá bất tiện và mất thời gian. Một số khó khăn ở Nepal là mọi người lái xe bên lề trái, hay cơ sở hạ tầng còn yếu kém, di chuyển giữa các nơi mà không có phương tiện cá nhân thì bất tiện. Hồi mới sang, Yến cũng thường đối mặt với tình trạng cúp điện khá thường xuyên. Yến đánh giá mình đang có một cuộc sống bình yên như mơ ước. Cô thuê một căn hộ gần sát vườn quốc gia Shivapuri nên dù giữa lòng thủ đô ồn ào, vẫn cảm thấy khá bình yên. Hàng ngày, ngoài làm việc online, cô dành thời gian cho hai chú chó, làm vườn, học đàn, học tiếng. Nếu sắp xếp được thời gian, Yến lại lên núi trekking để lấy thêm cảm hứng, nạp năng lượng. \"Đây cũng lý do lớn nhất khiến mình chuyển sang Nepal - thỏa mãn sở thích trekking. Mấy năm rồi, mình cứ đi khám phá như vậy mà không hề biết chán. Hít thở bầu không khí dãy Himalayas với mình đồng nghĩa với hít thở sự hạnh phúc\", Yến cười. Yến không cố định bao lâu thì lên núi một lần, sẽ đi khi thấy nhớ bầu không khí hay muốn rèn luyện thể lực. Cô đang làm một kênh YouTube tên là  , ghi lại những chuyến trekking, có hơn 1.000 lượt đăng ký. Điểm khác biệt so với các kênh khác là video của Yến không có nhạc nền, hiệu ứng, phụ đề mà chỉ giữ âm thanh gốc, tạo nên cảm giác ASMR. \"Mình muốn người xem cảm nhận như đang đi trekking với mình\", Yến nói. Đồng hành với Yến trong tất cả các chuyến trekking là hai chú chó Fluffy và Charlie, lần lượt 4 tuổi và 3 tuổi. Fluffy là giống husky, ý chí và thể lực mãnh liệt, có thể dành thời gian trekking dài mà không thấy mệt, giống Yến ở khoản \"sợ nước\". Charlie thì \"mềm mỏng\" hơn, kiềm cho Fluffy bản tính hiếu thắng, khiến chúng trở thành cặp đôi hoàn hảo hỗ trợ Yến trong mọi nẻo đường. Ở Nepal khá lâu, Yến có một số mẹo dành cho người muốn tới đây du lịch. Cô cũng nhận định, lượng khách Việt muốn tới Nepal để leo núi ngày càng đông, ngoài ra cũng thu hút những người du lịch tâm linh. Ngoài một số cung nổi tiếng như  , Annapurna Base Camp hay Annapurna Circuit, bạn có thể tìm hiểu một số cung với cảnh quan thiên nhiên đẹp, văn hóa độc đáo mà không quá đông đúc: Manaslu Circuit Trek, thung lũng Tsum, Lower Dolpo hay Kanchenjunga Trek. Về mặt tài chính, chi phí trung bình cho một ngày trekking khoảng 18-25 USD cho ăn ở. Mẹo để tiết kiệm chi phí là mang theo dụng cụ lọc nước du lịch, sau đó lấy nước trực tiếp từ sông, suối hay các vòi nước ở các làng trên núi. Du khách nên mang theo USD khi tới Nepal và đổi tiền tại các quầy trong trung tâm khu du lịch để có tỷ giá tốt. Khi đi trekking không có cây ATM, nên cần mang nhiều tiền mặt để chi tiêu và phòng thân. Về hành lý cho một chuyến du lịch núi ở Nepal, bạn cần chuẩn bị một đôi giày tốt, phải là loại bạn đã quen đi lại và thấy thoải mái. Những vật dụng khác như túi ngủ, gậy, găng tay... du khách có thể mua hoặc thuê tại Nepal. Tuyệt đối không mang vác cồng kềnh vì càng lên cao, mỗi gram đều có cảm giác bị nặng hơn. Hai nhà mạng lớn nhất ở Nepal là Ncell và NTC. Nếu mua sim, bạn nên chọn NTC vì trên núi mạng của hãng này ổn hơn nhiều. Mùa đẹp nhất để tới Nepal là thu, cuối tháng 9 đến hết tháng 11 và mùa xuân, tháng 3 đến giữa tháng 5. Yến cũng luôn hy vọng trong tương lai gần sẽ đưa ba mẹ sang tham quan dãy Himalaya bằng trực thăng. \"Gia đình mình thoáng và luôn ủng hộ quyết định của mình nên không hề ngăn cản việc mình chuyển tới Nepal sống. Ba luôn nói mình hãy làm những gì khiến mình vui và hạnh phúc\", Yến nói và dự định sẽ đưa hai chú chó bằng xe jeep tự lái từ Nepal tới thăm gia đình ở Việt Nam. Còn tới đây, cô dự định sẽ hoàn thành cung trekking The Great Himalayan Trail, dọc theo dãy Himalaya từ đông sang tây, dài hơn 4.500 km. \nẢnh:  "}