{"label": "du-lich", "link": "https://vnexpress.net/khach-viet-uong-ca-phe-trong-xac-may-bay-bi-tai-nan-4500262.html", "title": "Khách Việt uống cà phê trong xác máy bay bị tai nạn ", "description": "Anh Phương có cơ hội khám phá nội thất một chiếc máy bay cũ trong lần ghé thăm Bali.", "content": "Anh Trần Việt Phương, travel blogger sống ở TP HCM, là người đam mê máy bay. Từ khoảng năm 2013, nhờ những lần bay đi chơi cuối tuần giải tỏa căng thẳng, anh biết đến những điều thú vị trên máy bay. \"Càng tìm hiểu, mình lại càng thấy những điều hay ho mà xưa nay nếu chỉ đi máy bay bình thường sẽ không để ý\", anh Phương cho hay. Để thỏa mãn sở thích, mới đây Phương đã có một chuyến đi đến đảo Bali (Indonesia) và ghé thăm một quán cà phê đặc biệt, lưu giữ xác của một chiếc máy bay Boeing gặp nạn vào năm 2011. Anh Phương cho biết thêm ở Bali còn một số nơi nữa cũng có những chiếc máy bay cũ được cải tạo trở thành điểm trưng bày. Đây là những nơi du khách có thể tham quan mọi khu vực trên máy bay vốn không được phép tiếp cận khi là hành khách bình thường. Địa điểm anh Phương đến là AirCrew Sensation Bali, nằm ở phía nam đảo. Khu vực này gồm một quán cà phê, một xác máy bay Boeing 737-300 và một buồng lái mô phỏng được dựng lên từ một đầu máy bay Boeing 737 khác. Vé tham quan máy bay là 25.000 rupee (khoảng 39.000 đồng). Nếu mua nước trong quán thì giá vé chỉ còn 15.000 rupee (khoảng 23.000 đồng). Giá đồ uống dao động từ 20.000 đến 35.000 rupee. Anh Phương cho biết chiếc Boeing 737-300 cũ được trưng bày ở đây có lần cất cánh đầu tiên vào năm 1996, sau đó qua tay nhiều hãng hàng không trước khi gia nhập đội bay của Sriwijaya Air, một hãng hàng không của Indonesia, vào tháng 8/2011. Nhưng chỉ bốn tháng sau, nó gặp nạn. Vụ tai nạn không làm ai tử vong, chỉ một vài hành khách bị thương nhẹ trong quá trình sơ tán. Nhưng chiếc máy bay bị hư hỏng không thể sửa chữa. Bên trong chiếc máy bay, anh Phương cho biết mọi thứ đều cũ kỹ. Tất cả các hàng ghế đã được dỡ hết, chỉ chừa lại ba hàng ghế thuộc hạng thương gia ở gần cửa vào. Anh nhận thấy những hộc hành lý thời trước có thiết kế và hình dạng khác so với hiện tại. Buồng lái vẫn có những thiết bị cơ bản, dàn nút bấm, cần điều khiển. Du khách có thể chụp hình từ cửa sổ buồng lái, hoặc đứng trên cánh máy bay. Anh Phương còn được trải nghiệm buồng lái mô phỏng, với người hướng dẫn là một phi công, hiện làm giáo viên dạy bay. \"Chi phí có nhiều mức, tùy thuộc vào thời gian trải nghiệm 15 phút, 30 phút hoặc lâu hơn. Mình chọn mức rẻ nhất là 450.000 rupee (khoảng 700.000 đồng) cho 15 phút\", anh Phương cho biết. Đây không phải lần đầu anh Phương được ngồi ghế phi công trong buồng lái mô phỏng, nhưng cảm giác vẫn thú vị. Trong buồng lái, ngoài các màn hình điều khiển như thật, các cửa kính được \"hô biến\" thành màn hình thực tế ảo, mô phỏng cảnh đường băng, cảnh máy bay di chuyển và phong cảnh ở Bali. \"Với trải nghiệm này, mình được thử cảm giác điều khiển máy bay cất cánh, bay một vòng quanh đảo Bali để ngắm các thắng cảnh như đảo Nusa Penida, núi lửa Agung, rồi hạ cánh xuống sân bay Ngurah Rai. Trải nghiệm giúp mình cảm nhận thêm về sự phức tạp khi điều khiển một chiếc máy bay\", anh Phương kể. Anh Phương kết thúc buổi dạo chơi ở AirCrew Sensation Bali bằng một ly cà phê phin Việt Nam. Anh khuyên du khách đi Bali nên ghé nơi này và trải nghiệm: \"Biết đâu các bạn lại có cảm hứng để bước chân vào ngành hàng không. Cái duyên với nghề đôi khi đến từ những điều tình cờ trong cuộc sống\". "}