{"label": "du-lich", "link": "https://vnexpress.net/chang-giang-vien-dai-hoc-tuan-nao-cung-di-du-lich-4492730.html", "title": "Chàng giảng viên đại học tuần nào cũng đi du lịch ", "description": "Cứ mỗi cuối tuần, Phan Thế Anh, 34 tuổi, lại rời giảng đường để đi du lịch.", "content": "Anh là giảng viên bộ môn Marketing của trường Đại học Quốc tế Miền Đông, sống và làm việc tại Bình Dương. Từ sau tốt nghiệp đại học, anh còn đảm nhận vai trò blogger du lịch, chuyên đi đây đi đó để đánh giá. Cơ duyên làm blogger du lịch của anh đến từ sở thích chụp hình, được nhiều người theo dõi trên mạng xã hội khi còn là du học sinh tại Đài Loan. Anh có \n358.000 followers trên Instagram, hơn 100.000 người subcribe trên Youtube, 120.000 followers trên TikTok và hơn 200.000 người theo dõi trên Facebook. Anh đã xuất bản sách về Xây dựng thương hiệu cá nhân. Thành tựu lớn nhất khi anh làm blogger là trở thành đại sứ cho Sở Du lịch Busan,  , để giới thiệu đến người Việt về xứ sở kim chi. Thế Anh đã gắn bó với nghề giảng viên được 7 năm, song luôn dành thời gian cuối tuần để đi du lịch và chia sẻ lại kinh nghiệm. Tùy vào mức độ công việc trải qua trong một tuần, anh sẽ nghỉ dưỡng để kích hoạt lại năng lượng cho cơ thể hay trải nghiệm các hoạt động mạo hiểm để vận động. \"Tôi thích khám phá hơn là đi tour, thích cảm giác tìm tòi, nghiên cứu địa điểm muốn đi. Điều gì tự mình tìm hiểu và tận hưởng sẽ vui và thú vị hơn rất nhiều\", anh nói. Làm blogger du lịch khiến cuộc đời Thế Anh đáng nhớ hơn. Anh không thể quên trải nghiệm tại Ấn Độ một tháng để tìm hiểu cuộc sống và Phật giáo ở khu vực này. Anh cũng nhớ lần gặp sự cố bị rớt flycam. Vì tiếc ảnh, Thế Anh phải dành hơn 10 tiếng mò mẫm để tìm lại. Thế Anh từng đi Thái Lan hơn 100 lần, trong đó nhớ nhất chuyến đi cùng ba mẹ. Khoảnh khắc ấy, anh thấy đam mê du lịch của mình thật ý nghĩa, khi truyền được cảm hứng cho người thân của mình, nhìn thấy nụ cười thoải mái và hạnh phúc trên gương mặt họ. Công việc tay trái này còn giúp anh nhận được những lời mời trải nghiệm các khu du lịch mới hay những điểm mới trên bản đồ du lịch trong và ngoài nước. Anh cho rằng mình là người may mắn. Việc vừa làm blogger, vừa làm giảng viên đại học tưởng chừng mâu thuẫn nhưng đối với Thế Anh, lại giao thoa rất nhiều. Chuyên ngành dạy của anh là tâm lý khách hàng. Làm giảng viên cho anh sự tự tin, còn chuyên ngành cho anh sự hiểu biết để nắm bắt tâm lý người xem. Việc làm blogger du lịch, làm việc với nhiều đối tác trong và ngoài nước giúp anh có nhiều câu chuyện để kể cho sinh viên nghe. Hạn chế duy nhất mà anh gặp phải là do yếu tố công việc, anh chưa có nhiều dịp đi xa dài ngày. Tuy nhiên Thế Anh không có ý định bỏ nghề giảng viên để chuyển hẳn sang làm blogger du lịch. \"Dù làm gì đi nữa thì với tôi, việc đào tạo mới là mục tiêu bền vững của cuộc sống. Tôi muốn truyền tải kiến thức và đam mê từ những chuyến du lịch đến với sinh viên. Bản thân may mắn có nhiều trải nghiệm, tôi muốn san sẻ hơn là chỉ lo kiếm tiền. Quan trọng hơn, việc du lịch khiến tôi thấy cuộc đời mình đáng giá hơn rất nhiều\", anh kết luận. Tương lai, Thế Anh sẽ xây dựng thêm những nội dung tiếng Anh và tiếng Trung để tiếp cận được nhiều người nước ngoài hơn, tận dụng tầm ảnh hưởng của mình để lan tỏa hình ảnh Việt Nam tới nhiều bạn bè quốc tế. \nẢnh:  "}