{"label": "du-lich", "link": "https://vnexpress.net/hang-hang-khong-tu-choi-khach-di-jeju-de-giam-ton-that-4501159.html", "title": "Hãng hàng không từ chối khách đi Jeju để giảm tổn thất ", "description": "Việc Scoot Airlines huỷ vé của khách Việt là chính sách riêng của hãng để tránh tổn thất trong trường hợp được bay nhưng không được nhập cảnh.", "content": "Ngày 16/8, thêm một nhóm bốn du khách Việt Nam bị Scoot Airlines huỷ vé tới đảo Jeju (Hàn Quốc), transit ở Singapore, ngay tại sân bay Tân Sân Nhất, TP HCM. Lý do được đưa ra là có nguy cơ khách ở lại không về Việt Nam sau chuyến đi. Hơn một tuần qua, nhiều đoàn  , khi đi theo diện miễn visa. Trao đổi với  , đại diện truyền thông của Scoot Airlines tại Singapore cho biết: \"Việc huỷ vé là do chính sách riêng của hãng, tuân theo quy định tại quốc gia hãng đang hoạt động\". Đại diện công ty mẹ của Scoot Airlines là Singapore Airlines cũng nói thêm khi hành khách đó \"có vấn đề\" mà vẫn cho bay, hãng hàng không sẽ chịu trách nhiệm. Việc xác định \"có vấn đề hay không\" thì còn do nhiều yếu tố mà hãng bay không kiểm tra được chính xác. Vì vậy, không cho phép bay là giải pháp tốt nhất để tránh rủi ro. Trường hợp khách của Scoot Airlines không được nhập cảnh Hàn Quốc, hãng sẽ phải chịu toàn bộ chi phí đền bù, bao gồm: vé máy bay quay đầu, chi phí tại sân bay... Do vậy để tránh tổn thất trước mắt, Scoot Airlines chủ động từ chối khách của một số quốc gia, trong đó có Việt Nam. Scoot Airlines hiện là hãng duy nhất bay thẳng đến Jeju từ Singapore. Chưa có thông báo chính thức về việc khi nào hãng sẽ nhận vận chuyển lại khách Việt Nam đi Jeju theo diện miễn visa. Những khách bị huỷ vé, từ chối bay sẽ được đền bù toàn bộ chi phí trong vòng 2 tuần. Scoot Airlines sẽ liên hệ với khách thông qua email và điện thoại. Những khách có visa cùng đoàn nếu không đi nữa cũng sẽ được hoàn tiền. \"Việc hãng hàng không từ chối khách không liên quan chính sách của đảo Jeju. Nhưng có một thực tế việc nhập cảnh vào đảo Jeju đang khó khăn do Bộ Tư Pháp Hàn Quốc yêu cầu xét duyệt chặt, tránh trường hợp lưu trú bất hợp pháp\", bà Lê Hải Linh, đại diện Cục xúc tiến Du lịch Jeju tại Việt Nam, cho biết. Thời gian qua, có nhiều trường hợp du khách một số nước tới Jeju lợi dụng chính sách miễn thị thực để lưu trú quá thời hạn cho phép hoặc di chuyển tới các tỉnh thành khác của Hàn Quốc. Vì vậy chính quyền địa phương quyết định siết chặt kiểm soát với du khách. Hiện để an toàn và chắc chắn nhất, du khách Việt Nam vẫn nên làm visa Hàn Quốc sau đó transit tại sân bay Incheon (thủ đô Seoul) hoặc một thành phố lớn khác như Busan... Tại đây có nhiều hãng hàng không nội địa tới thẳng Jeju như Jin Air, Jeju Air, Air Seoul, Air Busan, T’way Air, Asiana Airlines, Korean Air... "}