{"label": "du-lich", "link": "https://vnexpress.net/han-quoc-se-kiem-soat-chat-du-khach-den-dao-jeju-4496933.html", "title": "Hàn Quốc sẽ kiểm soát chặt du khách đến đảo Jeju ", "description": "Chính phủ Hàn Quốc sẽ áp dụng hệ thống khai báo ETA đối với khách quốc tế nhập cảnh đảo Jeju với nỗ lực ngăn việc bỏ trốn, ở lại.", "content": "Bộ trưởng Tư pháp Hàn Quốc, Han Dong-hoon, cho biết Chính phủ sẽ thực thi các biện pháp kiểm soát biên giới chặt để đối phó với việc nhập cảnh bất hợp pháp. Bộ khẳng định việc yêu cầu du khách nhập cảnh Jeju khai báo trên hệ thống ETA (Ủy quyền Du lịch Điện tử) không làm giảm số lượng người đến đảo. Đây đơn giản chỉ là một thủ tục xác minh thông tin giấy tờ, hành trình của du khách muốn miễn visa vào Jeju trước khi họ khởi hành. Nhưng nó cũng có tác dụng ngăn chặn việc du khách có ý định bỏ trốn, ở lại làm việc bất hợp pháp. ETA là hệ thống khai báo trực tuyến của Sở Di trú Hàn Quốc, cho phép người nước ngoài nhập cảnh khai báo thông tin cá nhân qua mạng. ETA được triển khai trên toàn quốc từ tháng 9/2021. Nhưng Jeju, điểm du lịch hàng đầu của đất nước, lại được miễn nhằm thu hút du khách. Việc miễn visa kết hợp miễn khai báo vô tình tạo ra lỗ hổng, khiến không ít người nước ngoài đến đây du lịch bỏ trốn khỏi đoàn, ở lại bất hợp pháp. Do đó, chính phủ nước này đang lên kế hoạch yêu cầu khai báo ETA với cả khách đến Jeju, nhưng chưa công bố thời gian chính thức áp dụng. Trong thời gian Hàn Quốc mở cửa trở lại, số lượng khách quốc tế cố tình tận dụng chương trình miễn thị thực ở Jeju và ở lại quá thời hạn lưu trú được phép ngày càng tăng, cũng theo Bộ Tư pháp. Hồi đầu tháng 8, có 112 người Thái Lan đến Jeju bằng chuyến bay charter đã bị từ chối nhập cảnh. Lý do là họ bị nghi ngờ có không có lý do đi du lịch rõ ràng. Sau đó, 108 khách đến từ Thái Lan cũng bị từ chối vì lý do tương tự. Trước đó, 23 du khách Mông cổ đi tour theo nhóm 156 người đã không trở về dù hết hạn thị thực. Họ bị coi là nhập cư bất hợp pháp. Một trong những người này đã bị bắt tại cảng Jeju khi cố gắng lên một chiếc thuyền đến thành phố Mokpo. Hai người khác bị phát hiện đang làm việc bất hợp pháp trên đảo. Với khách du lịch Việt Nam, trao đổi với  , đại diện Tổng cục Du lịch Hàn Quốc (KTO) tại Việt Nam cho hay, khách Việt được phép đến đảo Jeju và ở lại tối đa 30 ngày mà không cần thị thực. Có hai cách di chuyển: bay charter hoặc nối chuyến tại nước thứ ba. Du khách có thể đi theo tour hoặc tự túc, nhưng chỉ ở trên đảo, không được nhập cảnh vào đất liền hoặc đi các nơi khác.  (Theo  ) "}