{"label": "du-lich", "link": "https://vnexpress.net/chinh-phuc-nui-lua-dang-hoat-dong-o-indonesia-4496949.html", "title": "Chinh phục núi lửa đang hoạt động ở Indonesia ", "description": "Lan Uyên chỉ được ngắm dung nham xanh trong lòng núi lửa 3 phút dù phải mất 10 tiếng đi xe và 2 tiếng trekking lúc 1h sáng.", "content": "Indonesia chính là vương quốc núi lửa của Đông Nam Á. Rất nhiều ngọn núi lửa vẫn đang hoạt động âm ỉ ngày đêm, nhưng đó vẫn không là rào cản lớn với khách du lịch. Tháng 7 là mùa khô ở Indonesia, thời điểm thích hợp cho các chuyến du lịch đến quốc gia này. Và tôi đã dành 3 ngày để trekking đến hai miệng núi lửa Kawah Ijen và Gunung Bromo. Lên những miệng núi lửa là một đam mê, thỏa khát vọng chinh phục của những người như chúng tôi. 9h30 sáng từ homestay gần sân bay quốc tế Ngurah Rai, đảo Bali, tôi di chuyển đến bến phà công cộng ở Gilimanuk mất khoảng 4 tiếng. Đường sá ở Bali khá thông thoáng nhưng vì hẹp nên xe không thể chạy nhanh. Mất 45 phút băng qua eo biển Bali, tôi tiếp tục di chuyển đến trại căn cứ của núi lửa Ijen trong 3 tiếng tiếp theo, mà không nghỉ lại thị trấn Banyuwangi như nhiều nhóm leo núi khác thường chọn. Vì nếu ở lại Banyuwangi, tôi sẽ phải thức dậy lúc 0h để tiếp tục hơn một tiếng đi xe đến trại căn cứ Ijen, nên tôi chọn ở homestay trên núi, chỉ cách trại căn cứ 10 phút đi bộ. Thời tiết trên núi khá lạnh, homestay không nấu sẵn đồ ăn cho du khách, mà có khách gọi, họ mới bắt đầu chế biến. Thức ăn nấu bằng củi nên phải đợi khoảng một tiếng đồng hồ mới được thưởng thức món Nasi (món cơm rang Indonesia) rồi tranh thủ đi ngủ để 1h30 sáng sẽ thức dậy để leo núi. 2h sáng tại trại căn cứ, khá đông du khách từ mọi quốc gia đã tập trung nơi này. Mỗi người cầm trên tay đèn pin và mặt nạ phòng độc được phát. Đường lên miệng núi lửa Ijen là những con dốc cao chất ngất có thể đạt đến 45-60 độ. Từng đoàn người lầm lũi đi trong bóng tối nhá nhem của ánh đèn pin. Nhiều người địa phương kéo theo chiếc xe lôi tự chế, lượn quanh các du khách để mời gọi: \"Gojek, taxi\" và mong một ai đó sẽ bỏ cuộc. Một chuyến \"taxi\" bằng xe lôi lên miệng núi có thể mất từ 800.000 đến 1 triệu rupiah Indonesia (từ 1,2 đến 1,6 triệu đồng). Hơn một tiếng rưỡi cho 4 km đường dốc, đến miệng núi lửa, chúng tôi lại leo 300 m xuống vực đá vào trong hõm chảo núi lửa Ijen. Ở đây, tôi cũng bắt gặp nhiều thợ mỏ đang gánh gần 90 kg lưu huỳnh đi ngược lên và xuống núi để đến các nhà máy lọc. Khi bắt đầu ngửi thấy mùi trứng thối là lúc bạn đã ở gần ngọn lửa màu xanh, đặc sản của Ijen và cũng là nơi hiếm có trên trái đất có thể nhìn thấy hiện tượng thiên nhiên kỳ thú này. Đây là một phản ứng cháy của lưu huỳnh bên trong núi lửa, kết hợp với oxy bên ngoài khí quyển tạo ra ảo ảnh trông giống như những ngọn lửa màu xanh hoặc dung nham màu xanh đầy ma mị. Ai cũng phải vượt qua quãng đường rất xa và phải leo núi ban đêm để chiêm ngưỡng cảnh tượng mãn nhãn chỉ diễn ra tầm 3-4h sáng, nhưng dường như mọi người chỉ có thể ngắm ngọn lửa xanh này tầm 3-4 phút rồi phải vội vã quay ngược lại. Phần vì cho kịp đón mặt trời mọc, phần vì khu vực này khá nguy hiểm tới hệ hô hấp bởi mùi lưu huỳnh và bụi mịn nồng nặc, khí metan phun ra liên tục cay xè mắt mũi, dù đã có mặt nạ phòng độc. Sau khi chiêm ngưỡng bình minh màu hồng tím đặc biệt, tôi xuống núi, về homestay tắm rửa, ăn sáng rồi lại tiếp tục di chuyển 230 km đến làng Cemoro Lawang. Đây là ngôi làng nằm trên cao nguyên Tengger, được hình thành từ dòng nham thạch nóng chảy của núi lửa Tengger khổng lồ ở 45.000 năm trước. Cụm núi lửa nhỏ Bromo, Kursi, Watangan và Widodare thực tế nằm trong họng núi lửa khổng lồ Tengger rộng 16 km, bao quanh là biển cát đen. Dự định của tôi là tối sẽ tiếp tục trekking lúc 20h, sau khi đến làng, để ngủ hẳn trên viewpoint của đồi Argo Wulan, mà không cần thức dậy lúc 2h sáng để lên xe jeep nối đuôi nhau thành hàng dài lên núi. Chỉ cần mở mắt lúc 4h, bước ra khỏi lều thì Bromo đã nằm ngay trước mặt. Mới hơn 3h, khi chúng tôi vẫn còn đang ngái ngủ trong lều thì đã nghe rất nhiều tiếng cười nói. Mở lều ra thì đã thấy hàng chục người đứng chật kín xung quanh, dựng sẵn chân máy ảnh, nhiều người ngồi quanh đốm lửa trại cháy sáng đêm của chúng tôi để sưởi ấm. Cái rét trên núi thật là kinh khủng. Phía dưới đồi, từng đoàn xe jeep dài dằng dặc vẫn đang bò chầm chậm hướng lên. Sở dĩ mọi người luôn muốn ngắm miệng núi lửa vào lúc bình minh vì đây là thời điểm đẹp nhất trong ngày có thể nhìn thấy cả bầu trời màu hồng tím rực rỡ - điều mà bạn khó có thể nhìn thấy ở bất kỳ nơi nào khác. Chúng ta thường thấy bình minh có màu đỏ cam là do hiện tượng tán xạ ánh sáng khi mặt trời nằm ở đường chân trời. Tuy nhiên, bình minh màu hồng tím có lẽ là điều hiếm thấy, chỉ ở khu vực có núi lửa. Tôi cũng không biết chính xác vì sao bình minh ở những miệng núi lửa lại có màu hồng tím, có thể là do tán xạ ánh sáng kết hợp với bầu khí quyển có nhiều khí lưu huỳnh và metan, hoặc vì một lý do khoa học nào đó, nhưng tôi biết chắc chắn, đây là một trong những nơi đón bình minh đẹp nhất thế giới. Trước mặt lúc này là vô thực. Dải sương mờ vắt vẻo bao quanh cụm núi lửa Bromo đang nhả khói, hư hư ảo ảo. Tôi thoát ra khỏi đám đông, tìm cho mình một vị trí vắng vẻ. Ngồi trên đám cỏ khô, nhấp một ngụm cà phê nóng hổi rồi đắm chìm vào thế giới kỳ ảo. Khi trời hửng sáng, tôi dỡ trại rồi xuống núi. Băng qua biển cát đen rồi đi bộ lên 253 bậc thang dẫn đến vành đai núi lửa, thực hiện những bước đi chênh vênh trên vành đai mà một bên là vực thẳm, một bên là hồ magma đang sôi sùng sục. Đây là điều mà tôi đã không thể thực hiện được trong chuyến đi năm 2016. "}