{"label": "du-lich", "link": "https://vnexpress.net/du-khach-va-lu-hanh-loay-hoay-khi-duc-ngung-cap-visa-4493535.html", "title": "Du khách và lữ hành loay hoay khi Đức ngừng cấp visa ", "description": "Việc Đức ngừng cấp visa vào hộ chiếu mẫu mới của Việt Nam khiến du khách lo lắng, nhiều công ty lữ hành đổi lịch trình, một số chờ đợi...", "content": "Một ngày trước khi bay đi Đức theo tour châu Âu vào 28/7 của Công ty Du lịch Châu Mỹ (Pan American Travel), hai du khách Việt Nam từ TP HCM bất ngờ nhận được thông tin Đức   vào hộ chiếu mẫu mới, kèm cảnh báo những người đã nhận visa có thể không được nhập cảnh. Theo lịch trình, đoàn 24 người sẽ nhập cảnh Đức, sau đó tới Hà Lan. Cả đoàn chỉ có hai người họ sử dụng hộ chiếu mẫu mới. Không thể liều hay phó mặc cho \"hên xui\" khi nhập cảnh Đức, đại diện Pan American Travel đã phải trao đổi riêng với hai du khách, tìm cách \"xoay sở\" mọi việc ngay trong đêm 27/7 để tour diễn ra đúng kế hoạch. \"Chúng tôi đã chuyển hướng cho hai khách này bay riêng và nhập cảnh Hà Lan trước, ở lại đây chơi hai ngày, rồi đoàn tới sau. May mắn là khách đồng ý với phương án mới và công ty cũng không gặp khó khăn gì khi sắp xếp\", ông Ngô Văn Thỏa, Giám đốc công ty, cho biết. Phương án mới phát sinh một số chi phí, nhưng không còn cách nào khác và mục tiêu là đảm bảo trải nghiệm cho khách. Ông Thỏa cũng cho hay rất bất ngờ khi nhận được thông tin từ phía Đức. Theo ông, đây là sự việc hy hữu, trước nay chưa từng có. Ông Phạm Duy Nghĩa, Giám đốc Công ty Vietfoot Travel, cho biết 8/8 tới, công ty sẽ có tour châu Âu nhập cảnh Đức. Đến hôm nay, sau hai ngày có quy định mới từ phía Đức, công ty vẫn đang tìm giải pháp để đảm bảo quyền lợi cho khách. Hiện ngoài việc huỷ một số chuyến và chịu thiệt hại, công ty vẫn chưa có cách giải quyết thật sự hiệu quả. \"Công ty đã phải hủy một số chuyến đến Đức do có nhiều khách trong các đoàn sử dụng hộ chiếu mẫu mới. Cứ mỗi khách hủy tour, ước tính thiệt hại khoảng 60 triệu đồng, trong đó bao gồm các chi phí lớn như đặt landtour, vé máy bay\", ông Nghĩa chia sẻ. Công ty đã mua một loạt vé chặng Hà Nội - Frankfurt (Đức) từ tháng 3 đến hết năm, đang nín thở đợi các động thái tiếp theo từ cả hai nước. Sẽ nhập cảnh Italy vào 12/8, sau đó qua Hà Lan, Thuỵ Sĩ và kết thúc ở Đức để bay về Hà Nội, anh Hà Minh, 45 tuổi, đang tính chuyện phải thay đổi lịch trình. Vợ chồng anh Minh đi theo hình thức tự túc và cả nhà đều dùng hộ chiếu mẫu mới. \"Về lý thuyết visa Schengen của tôi nhập cảnh Italy đầu tiên, thì có thể không bị ảnh hưởng bởi quy định mới. Tuy nhiên tôi lo ngại, Đức hạn chế như vậy không rõ nước khác có bị ảnh hưởng gì không\". Anh Minh đang phân vân phương án bỏ Đức khỏi hành trình, và đổi vé máy bay chặng về. \"Có thể chúng tôi sẽ bay khứ hồi Italy, nhưng gần ngày đi rồi, mua vé mới chắc sẽ rất đắt\", anh cho hay. Lo lắng của anh Minh cũng là trăn trở của ông Nghĩa. Ông cho rằng quyết định từ phía Đức có thể gây ra hiệu ứng domino, dẫn đến việc các nước khác trong khối Schengen sẽ áp đặt những hạn chế tương tự đối với hộ chiếu mẫu mới của Việt Nam. Hiện tại, theo thống kê của một số công ty lữ hành, tỷ lệ khách có hộ chiếu mẫu mới đi tour chiếm trung bình 5-10% mỗi đoàn. Các khách sử dụng hộ chiếu mẫu mới và đã đăng ký tour châu Âu có qua Đức chắc chắn phải thay đổi lịch trình. Với các đoàn chuẩn bị khởi hành, công ty ông Thỏa sẽ sắp xếp những đoàn đã nộp visa thì chờ hoặc hoãn, còn những đoàn xa hơn điều hướng sang tuyến khác trong thời gian cơ quan chức năng giải quyết. Việc dẫn khách sang châu Âu của các công ty lữ hành năm nay được đánh giá khó khăn, do gặp nhiều thử thách. \"Đầu tiên là việc tăng giá vé theo giá nhiên liệu, tiếp theo là thời gian xử lý visa một số nước lâu hơn, đến giờ lại là việc cấp mới hộ chiếu ảnh hưởng đến lịch trình của du khách, ông Lê Hồng Thái, Phó giám đốc Hanoitourist, cho biết. Công ty này sẽ làm việc cùng các hãng hàng không để chuyển hướng bay từ Đức sang Paris, Pháp. Tuy nhiên, điều này có thể dẫn đến quá tải đường bay. \"Một số hãng có thể hỗ trợ đổi chuyến bay cho khách, tuy nhiên, chỉ 1-2 trường hợp. Trước mắt cũng chỉ xử lý được theo hướng đó\", ông Thái trần tình. Đối với các công ty lữ hành mà khách vẫn sử dụng mẫu hộ chiếu cũ, lịch trình và kế hoạch không bị ảnh hưởng. Bà Đoàn Thị Thu Hương, Giám đốc kinh doanh của AsiaTravel, cho biết vẫn duy trì bán các tour đến Đức, tuy nhiên với điều kiện khách sử dụng hộ chiếu mẫu cũ. \"Chúng tôi đang có 3 đoàn đi châu Âu nhưng do khách sử dụng hộ chiếu theo mẫu cũ nên không bị ảnh hưởng. Với những khách hàng đã đăng ký tour châu Âu có Đức nhưng chưa khởi hành, hai bên đang trao đổi để lên lịch trình phù hợp\", chị Vũ Bích Huệ, Trưởng phòng Truyền thông Công ty Flamingo Redtours, cho biết. Theo ông Nghĩa, hiện phương án khả thi là có thể bổ sung thông tin \"Nơi sinh\" ở phần \"Bị chú\" cho những người đã nhận hộ chiếu mẫu mới. \"Cách làm này tiết kiệm thời gian và tiền bạc, khi khách vẫn có thể sử dụng hộ chiếu mẫu mới kèm theo visa đã cấp, thay vì làm lại\", ông Nghĩa đề xuất. Hộ chiếu phổ thông mẫu mới của Việt Nam, được cấp từ ngày 1/7, tạm thời chưa được công nhận ở Đức và không thể cấp thị thực do thiếu thông tin về  , đại sứ quán Đức tại Việt Nam thông tin vào 28/7. Trước đó, trang web của đại sứ quán Đức ở Việt Nam   những người mang hộ chiếu phổ thông Việt Nam màu xanh tím than theo mẫu mới có số serial bắt đầu bằng chữ \"P\" sẽ không thể nộp hồ sơ xin thị thực loại C hoặc D để nhập cảnh Đức. "}