{"label": "du-lich", "link": "https://vnexpress.net/nhung-mon-an-la-vi-tai-nha-trang-4492810.html", "title": "Những món ăn lạ vị tại Nha Trang ", "description": "Bánh tráng xoài, gỏi khô bò ăn cùng tàu hũ đá, bánh ướt Diên Khánh là những món ăn lạ vị, hút khách mỗi dịp đến Nha Trang.", "content": "Bên cạnh tắm biển hay check-in, khách du lịch đến thành phố biển Nha Trang có thể tìm và thưởng thức những món ăn độc đáo, mang hương vị đặc trưng của thành phố này. Nguyên liệu chính để làm ra những cuộn bánh tráng xoài là xoài cát chín tự nhiên xuất xứ từ Cam Ranh, nơi trồng xoài lớn nhất miền Trung. Sau khi được gọt sạch vỏ và bỏ vào máy xay nhuyễn, xoài được cho vào nồi nấu chín. Trong quá trình nấu, người chế biến phải canh sao cho xoài giữ nguyên vị. Sau khoảng 2 đến 3 giờ nấu tùy theo số lượng, xoài được cho vào các khuôn rồi đem đi phơi nắng từ 3 đến 5 ngày. Xoài trong khuôn sau khi phơi nắng sẽ khô lại và được cắt, đóng túi. Bánh tráng xoài Nha Trang loại ngon có vị chua thanh, mềm dẻo, mang mùi thơm tự nhiên của quả xoài cát kèm một chút hương nắng. Đây là một trong những món ăn vặt độc đáo và nổi tiếng tại thành phố biển Nha Trang. Giá của bánh tráng xoài dao động từ 70.000 đồng đến 100.000 đồng mỗi kg và có thể bảo quản được hơn 7 tháng. Du khách có thể tìm mua bánh tráng xoài tại nhiều cửa hàng thực phẩm ở Nha Trang hoặc tại các trạm dừng chân. Người dân Nha Trang thường có thói quen ăn sáng với bánh xèo, trong đó bánh xèo mực là món ăn du khách nên thử khi đến đây. Gần giống với cách chế biến bánh xèo của miền Trung, bánh xèo Nha Trang được đổ trong những chiếc khuôn sắt với kích thước nhỏ. Sau đó người chế biến sẽ cho thêm mực tươi, giá và hành vào giữa. Nguyên liệu quan trọng làm nên hương vị độc đáo của món ăn là chính mực tươi nguyên con được đánh bắt. Mực chỉ cần được rửa sạch và mang vào chế biến. Nước chấm dùng cho bánh xèo mực là nước mắm tỏi ớt. Du khách có thể ăn kèm với bánh bằng các loại rau tươi. Du khách có thể tìm món ăn này ở các quán gần khu Tháp Bà, đa số mở cửa từ xế chiều đến tối. Giá của một chiếc bánh xèo mực khoảng 5.000 đồng. Gỏi khô bò ăn cùng với tàu hũ đá là một món ăn phổ biến đối với người dân ở Nha Trang, đặc biệt là học sinh và sinh viên. Gỏi khô bò được làm từ đu đủ bào sợi, kết hợp cùng gan bò sấy khô đã được tẩm ướp gia vị trộn cùng nước sốt cay, rau thơm và giấm. Ăn kèm với phần gỏi còn có bánh phồng tôm. Sau khi thưởng thức gỏi khô bò, du khách có thể thử qua hương vị của ly tàu hũ đá pha nước cốt dừa béo ngậy, một món ăn được người dân thành phố biển dùng để tráng miệng. Khách du lịch mong muốn nếm thử hương vị độc đáo của món ăn này có thể tìm đến các quán gỏi khô bò nằm rải rác trên các cung đường của thành phố. Một phần gỏi khô bò có giá dao động 15.000 đồng - 30.000 đồng và 10.000 đồng đối với một ly tàu hũ đá. Chả cá được thái mỏng sau khi chiên sơ, đi kèm với các nguyên liệu như dưa leo, khế, chuối thái lát, rau thơm, chả ram, trứng luộc, bún nằm ngay dưới lớp bánh tráng chấm cùng nước mắm chua ngọt sẽ mang đến cho du khách một trải nghiệm ẩm thực độc đáo. Du khách nếu không muốn ăn đồ chiên có thể gọi một phần chả cá hấp thay thế. Bên cạnh đó, tại một số quán, người chế biến còn cho thêm bánh đập vào phần bánh đã cuốn nhằm tăng thêm độ giòn cho món ăn. Bánh tráng cuốn chả cá là một trong những món ăn phổ biến tại Nha Trang và được nhiều du khách tìm đến thưởng thức bởi sự độc đáo trong hương vị và giá thành hợp lý. Từ lâu, bánh ướt Diên Khánh đã trở thành một món ăn nổi tiếng đối với khách phương xa. Bột bánh sau khi được xay nhuyễn sẽ được mang đi trộn với nước và tráng thành những miếng bánh nóng hổi trên chiếc lò bằng đất nung. Khác với bánh ướt thông thường khi ăn kèm với thịt, chả hay nem, bánh ướt Diên Khánh sau khi cho ra dĩa sẽ được người chế biến bỏ lên trên mặt bánh tóp mỡ, ruốc thịt, tôm khô và đậu xanh. Du khách dùng nước mắm làm từ ruột cá thu hay cá cơm để ăn kèm với món bánh này. Giá của một đĩa bánh ướt Diên Khánh không quá đắt, dao động từ 15.000 đến 20.000 đồng. Khách đến du lịch tại Nha Trang có thể tìm đến thưởng thức món bánh này tại phố bánh ướt Diên Khánh nằm dọc theo Quốc lộ 1A. "}