{"label": "du-lich", "link": "https://vnexpress.net/bon-diem-den-noi-tieng-o-tra-co-4497176.html", "title": "Bốn điểm đến nổi tiếng ở Trà Cổ ", "description": "Bãi biển Trà Cổ, mũi Sa Vĩ, đình trăm tuổi, nhà thờ cổ là những địa điểm du khách có thể khám phá khi đến Móng Cái.", "content": " là một phường thuộc thành phố Móng Cái, tỉnh Quảng Ninh, nằm ở cực Đông Bắc Tổ quốc. Vùng đất sở hữu cảnh quan đẹp nguyên sơ, mang trong mình những giá trị văn hóa lịch sử. Đến nơi đầu sóng ngọn gió của đất nước, du khách có thể ghé thăm những địa điểm nổi tiếng để hiểu hơn về con người, văn hóa, thắng cảnh. Cách thành phố Móng Cái khoảng 8 km và trung tâm thành phố Hạ Long khoảng 200 km, biển Trà Cổ là một trong những nơi có đường bờ biển dài nhất Việt Nam. Bờ cát trắng, làn nước trong và hàng dương xanh ngắt là điểm khác biệt, chỉ khu vực này mới có. Du khách sẽ được chiêm ngưỡng thiên nhiên hoang sơ và đắm mình vào không gian yên bình của làng chài ven biển. Mùa hè là khoảng thời gian đẹp nhất cho một chuyến du lịch kết hợp khám phá tại đây. Thời điểm này địa phương tổ chức nhiều hoạt động, nghi lễ truyền thống mang đậm dấu ấn văn hóa bản địa như lễ rước thuyền, lễ rước thần, lễ rước ông voi... Mũi Sa Vĩ - nơi đầu tiên đón ánh nắng mặt trời ở miền Bắc thuộc phường Trà Cổ, thành phố Móng Cái, tỉnh Quảng Ninh. Đứng tại mũi Sa Vĩ, du khách có thể phóng tầm mắt ngắm nhìn bãi biển Trà Cổ hình lưỡi liềm dài 17km. Đây cũng là địa điểm diễn ra giải aquathlon (bơi-chạy)  .  diễn ra ngày 2/10 với quy mô 1.000 slot (cá nhân hoặc đồng đội). Du khách đến Trà Cổ dịp này sẽ được hòa mình vào sự kiện thể thao sôi động. Aquaman Việt Nam là giải chạy hai môn phối hợp đầu tiên tại Việt Nam, do Báo   phối hợp với UBND tỉnh Quảng Ninh tổ chức. Đình Trà Cổ nằm phía Đông Nam phường Trà Cổ, cách bờ biển khoảng 150 m, giữa khu dân cư sống chủ yếu bằng nghề đánh bắt, nuôi trồng hải sản. Đình xây dựng từ thời Hậu Lê (năm 1461), quá trình hình thành và tồn tại của đình gắn liền với lịch sử hình thành và phát triển của con người, vùng đất này. Nằm ngay cửa biển chịu biết bao bão tố mưa dông, nhưng những ngôi nhà ở đây chưa hề khuất phục mà vẫn kiên trì bám trụ. Qua năm tháng, vị mặn mòi biển cả và dấu tích thời gian như đã in hằn lên từng mái ngói, bậc thềm. Nằm sát biên giới Việt – Trung, nơi tưởng chừng chịu ảnh hưởng mạnh mẽ nhất của văn hóa Trung Hoa, nhưng ngôi đình khá đồ sộ ở địa đầu đất nước này hoàn toàn mang dấu ấn của nền văn hóa Việt với kiểu chữ công, 5 gian, 2 chái. Dưới mái đình cong vút lợp ngói mũi đã ngả màu, bạn sẽ thấy bóng dáng thân quen của những ngôi đình ở làng quê đồng bằng Bắc Bộ. Năm 1974, đình Trà Cổ được Bộ Văn hóa Thông tin (nay là bộ Văn hóa, Thể thao và Du lịch) xếp hạng di tích kiến trúc - nghệ thuật cấp Quốc gia. Nhà thờ Trà Cổ cũng là một địa điểm du khách nên ghé thăm. Đây là công trình mang đậm dấu ấn văn hóa tôn giáo và lịch sử. Nhà thờ còn có tên gọi khác là Tràng Lộ, được xây dựng từ những năm 80 của thế kỷ 19 nhằm đáp ứng nhu cầu tôn giáo của người dân khu vực này. Nhà thờ có diện tích trên 12.000 m2, quay về hướng Nam, xây dựng theo lối kiến trúc Gothic (một lối kiến trúc Tây Âu) với nhiều mái vòm nhọn, hướng lên trời. Bên trong giáo đường trang trí bằng những bức điêu khắc trên gỗ, mang hơi hướng văn hóa của người bản địa. Tại đây còn lưu giữ một quả chuông đồng hơn 80 năm tuổi. "}