{"label": "du-lich", "link": "https://vnexpress.net/du-lich-ket-hop-su-kien-tang-truong-nong-nhat-dip-he-4490083.html", "title": "Du lịch kết hợp sự kiện tăng trưởng 'nóng' nhất dịp hè ", "description": "MICE đang là lĩnh vực phục hồi tốt nhất của hầu hết các công ty lữ hành lớn tại Việt Nam, chiếm khoảng 60-70% lượng khách.", "content": "Chị Hồng Lam, Hà Nội, lên kế hoạch tổ chức cho công ty 300 người đi team building hè này, sau hai năm trì hoãn vì dịch bệnh. Theo kế hoạch, công ty đi cuối tháng 6, nên chị đặt dịch vụ từ cuối tháng 5 nhưng không ngờ vẫn chậm chân. \"Câu trả lời tôi nhận được là hết chỗ cho khách đoàn cuối tuần, đến tận tháng 8. Nếu đi trong tuần và số lượng dưới 100 suất thì vẫn có thể phục vụ\", chị Lam cho biết. Sau khi tham khảo thêm nhiều nơi, chị đành hoãn chuyến đi. Loại hình MICE (du lịch kết hợp sự kiện như hội nghị, hội thảo, team building, khen thưởng... của các công ty) đang trở thành xu hướng   cấm các hoạt động tập trung đông người. Nhiều công ty coi các suất du lịch cho cán bộ nhân viên là phúc lợi hàng năm và không thể trì hoãn. Theo thống kê của nhiều công ty lữ hành lớn, hiện MICE chiếm từ 60 đến 70% tổng lượng khách của họ. Flamingo Redtours cho hay khách MICE tăng 500% so với trước dịch. \"Vietravel Hà Nội và TP HCM đón hơn 1.430 đoàn MICE trong hè, tăng trưởng mạnh so với 2019\" là khẳng định của ông Phạm Văn Bảy, Phó giám đốc Chi nhánh Hà Nội. \"MICE là lĩnh vực phục hồi tốt nhất của Lữ hành Fiditour - Vietluxtour. MICE gần như đã gắn với hoạt động kinh doanh của doanh nghiệp, nhu cầu tồn từ gần 2 năm do dịch nên phục hồi sớm và chiếm tỷ lệ lớn là điều đã được dự báo\", bà Trần Thị Bảo Thu, Giám đốc Tiếp thị - Truyền thông Công ty, cho biết. Các đoàn khách MICE thường đông, vài trăm, thậm chí lên tới cả nghìn người và chi tiêu cao hơn khách đi tour bình thường, là loại hình du lịch mang lại nguồn thu lớn cho ngành du lịch ở nhiều nước. Tại Việt Nam, theo thống kê của Tổng cục Du lịch, MICE đang chiếm tỷ lệ khoảng 60% tại các công ty. Lợi ích của loại hình này là kết hợp được nhiều thứ, trong đó lớn nhất là giúp đội ngũ nhân viên tái tạo năng lượng, tăng tính đoàn kết. Theo đại diện Vietravel, tour MICE được các doanh nghiệp lựa chọn chủ yếu là tuyến đường bay, đến các thành phố biển như  ,  ,  ,  ,  ,  . Một số doanh nghiệp do tính chất công việc không có nhiều thời gian sẽ chọn đi gần, nhưng cũng đều tập trung ở nơi có biển, với phía Bắc là Quảng Ninh, Thanh Hóa... và phía Nam là  . Một số công ty tổ chức MICE cũng chọn nước ngoài như Singapore, Hàn Quốc... Loại hình này cũng được các địa phương kỳ vọng tạo sức lan tỏa về điểm đến. Các đoàn MICE vì vậy trở thành \"khách quý\" của các tỉnh. Ngày 17/7, Thanh Hóa đón đoàn gần 2.000 khách từ Bắc Giang tham quan tỉnh trong 3 ngày 2 đêm, kết hợp sự kiện tổng kết, hội nghị, hội thảo. MICE đã góp phần giúp Thanh Hóa tiếp tục đà phát triển du lịch khi chỉ mất 6 tháng để hoàn thành 74% chỉ tiêu đón 10 triệu lượt khách cả năm 2022. Để tăng thêm sức hấp dẫn với MICE, ngoài việc chú trọng đầu tư cơ sở vật chất, tỉnh cũng đã đưa ra hàng loạt chính sách ưu đãi như miễn phí, giảm giá vé tham quan, sử dụng các dịch vụ, tặng hoạt động trải nghiệm, chương trình biểu diễn... Du lịch MICE còn bùng nổ với khách nước ngoài. Hôm 15/7, TP HCM đón đoàn khách 460 người từ Ấn Độ, một trong những đoàn MICE quốc tế quy mô nhất từ trước đến nay tới Việt Nam. Đoàn được đón tiếp tại sân bay và có lễ chào mừng riêng do thành phố tổ chức. Chính sách MICE của TP HCM cũng hỗ trợ và khuyến thưởng đối với doanh nghiệp gồm: chương trình đón tiếp, chào mừng, tặng quà cho thành viên đoàn, hỗ trợ giảm giá vé các điểm tham quan. Hiện theo số liệu thống kê của một số doanh nghiệp lữ hành, vẫn còn nhiều đoàn MICE sẽ tiếp tục lịch trình trong tháng 8. Nhiều đoàn nơi vẫn chưa thể bố trí chỗ vì chưa đủ điều kiện và chưa đáp ứng đủ nhu cầu của hai bên cung cấp dịch vụ và khách hàng. "}