{"label": "du-lich", "link": "https://vnexpress.net/thanh-hoa-lan-dau-to-chuc-le-hoi-khinh-khi-cau-4504604.html", "title": "Thanh Hoá lần đầu tổ chức lễ hội khinh khí cầu ", "description": "Hàng nghìn du khách và dân địa phương đã tham gia trải nghiệm bay trên khinh khí cầu tại quảng trường Lam Sơn, TP Thanh Hoá.", "content": "Ngày 27/8, UBND TP Thanh Hóa tổ chức lễ hội khinh khí cầu lần đầu tại quảng trường Lam Sơn, phường Điện Biên nhân kỷ niệm 77 năm Cách mạng tháng Tám và Quốc khánh 2/9. Sự kiện thu hút hàng nghìn người theo dõi. Sau lễ khai mạc, nhiều người dân, du khách đã được trải nghiệm những chuyến bay trên khinh khí cầu trong khuôn viên quảng trường lớn nhất ở trung tâm thành phố. \"Nhiều lần được xem khinh khí cầu trên tivi nhưng em chưa từng trải nghiệm bay. Được ngắm thành phố từ trên cao từ khí cầu thực sự rất thú vị, nhiều cảm xúc...\", chị Nguyễn Thuỳ Anh, TP Thanh Hoá, chia sẻ. Lễ hội khinh khí cầu TP Thanh Hoá diễn ra trong hai ngày 27 và 28/8, phát vé miễn phí. Theo Ban tổ chức, có ba khinh khí cầu cỡ lớn sử dụng để du khách bay trải nghiệm, mỗi chiếc có chiều cao 22 m, được buộc cố định. Ngoài ra, còn 14 khinh khí cầu cỡ nhỏ sử dụng để tạo điểm nhấn cho chương trình. Mỗi lượt trải nghiệm kéo dài 5 phút, bay 3-4 người. Khinh khí cầu bay lơ lửng, lên xuống ở độ cao 15- 40 m, tùy thời tiết. Lãnh đạo UBND TP Thanh Hoá cho hay, lễ hội khinh khí cầu lần đầu tiên được tổ chức nhằm thu hút du khách đến tham quan thành phố, góp phần kích cầu du lịch sau thời gian dài chịu ảnh hưởng bởi Covid-19. Ngoài ra, nhân dịp kỷ niệm Cách mạng tháng Tám và Quốc khánh 2/9, UBND TP Thanh Hóa còn trình diễn hoa đăng khinh khí cầu kết hợp âm nhạc vào tối ngày 27/8, chương trình văn nghệ với chủ đề \"Việt Nam gấm hoa\", trình diễn hòa tấu nhạc cụ dân tộc, giao lưu biểu diễn nhảy hiện đại, nhảy Zumba... Tại phiên bản dãy phố cổ Hội An (Công viên Hội An, TP Thanh Hoá) nhiều hoạt động trưng bày, giới thiệu sản phẩm nông nghiệp và ẩm thực địa phương... được tổ chức đến hết 2/9. "}