{"label": "du-lich", "link": "https://vnexpress.net/khach-san-4-5-sao-thieu-nhan-su-cuop-nguoi-lan-nhau-4497771.html", "title": "Khách sạn 4-5 sao thiếu nhân sự, 'cướp' người lẫn nhau ", "description": "Nhân sự ở các khách sạn cao cấp tại Việt Nam thiếu trầm trọng sau Covid-19, khó tuyển dụng, thu nhập thấp...", "content": "Tại sự kiện Liên kết sức mạnh du lịch Việt năm 2022 diễn ra tại TP HCM ngày 9/8, vấn đề nhân sự và thu nhập trong ngành khách sạn, đặc biệt khách sạn cao cấp, được đưa ra bàn bạc. Tại Việt Nam hiện nay, khách sạn cao cấp đóng vai trò quan trọng trong chất lượng du lịch, thu hút khách quốc tế. Theo thống kê của Hiệp hội Khách sạn, các khách sạn 4-5 sao có hơn 550 cơ sở, với tỷ lệ buồng phòng chiếm khoảng 18% toàn bộ hệ thống, cao hơn tổng số lượng buồng phòng khách sạn được xếp sao khác (1 đến 3 sao, chưa tính các cơ sở như homestay, biệt thự...). Tuy nhiên, sự thiếu hụt nhân sự đã qua đào tạo tại hệ thống này đang trở nên nhức nhối. Ông Đào Mạnh Hùng, Chủ tịch Hiệp hội Đào tạo Du lịch Việt Nam, dẫn các con số thống kê của du lịch Việt Nam sau khi mở cửa ngày 15/3. Cụ thể, bảy tháng đầu năm, khách nội địa đạt 71,8 triệu lượt, vượt chỉ tiêu 60 triệu lượt đề ra. Tuy nhiên, con số này không mang lại tín hiệu tích cực tới các khách sạn 4-5 sao. \"Du lịch nội địa bùng nổ sau Covid-19 tác động lớn lên các khách sạn từ một đến ba sao, từ đó nhu cầu nhân sự trong phân khúc này tăng nhanh. Nhưng do sự quay lại của khách quốc tế còn chậm, khách sạn 4-5 sao chưa thể hoạt động bình thường. Nhân sự giỏi ở các khách sạn này có xu hướng chuyển nghề và có thể không quay lại ngành nữa\", ông Đào Mạnh Hùng, Chủ tịch Hiệp hội Đào tạo Du lịch Việt Nam, chia sẻ. Hiện lực lượng lao động trực tiếp ở cơ sở lưu trú chưa đến 400.000 người, đáp ứng khoảng 70% nhu cầu, chưa tới 0,6 lao động một buồng. Tại các cơ sở lưu trú đạt chuẩn, định mức trung bình chỉ khoảng 0,4 lao động một buồng. Đặc biệt, nhân sự vào thời điểm cao điểm như lễ Tết hay cuối tuần thiếu trầm trọng. Việc \"khát\" nhân sự khiến các khách sạn cao cấp phải hạ vị thế trong việc tuyển dụng. Bà Nguyễn Thị Thanh Thúy, Giám đốc kinh doanh Tập đoàn Silk Path, chia sẻ các khách sạn lớn thiếu người đến mức chấp nhận cả những nhân sự không có kinh nghiệm, thậm chí tranh giành nhân tài của nhau. \"Khoảng 7-8 năm trước, các khách sạn chỉ có nhân viên toàn thời gian. Nếu ai đó được làm bán thời gian là rất vinh dự\", bà Thúy nói. \"Nhưng sau Covid-19, làm bán thời gian thành xu hướng. Ngày xưa xin vào được là may mắn, giờ không những được làm, được học, còn được trả tiền. Trong thời kỳ khủng hoảng nhân sự, thực tế chúng tôi không cần ứng viên có kinh nghiệm. Giữa các khách sạn lớn, thương hiệu quốc tế, việc đi cướp người của nhau là thường xuyên\". Việc tuyển người đã khó, bà Thúy còn chia sẻ về những trường hợp ứng viên đưa ra đề nghị không tưởng, ví dụ như mong muốn mức lương tới 18 triệu đồng cho vị trí concierge (nhân viên hỗ trợ khách tại sảnh), 15-20 triệu đồng cho vị trí duty manager (quản lý ca trực) hoặc xin vào vị trí F&B (dịch vụ ẩm thực) nhưng lại không muốn làm ca. Vấn đề thu nhập trong ngành khách sạn cũng được ông Nguyễn Quang, Chủ tịch CLB buồng phòng Việt Nam, đề cập. Ông dẫn một khảo sát của   vào tháng 6, cho thấy 48% người làm khách sạn không hài lòng với thu nhập. \"Hầu hết ở các khách sạn, cả nội địa lẫn quốc tế, mặt bằng lương trung bình chỉ khoảng 5-6 triệu đồng, thêm khoảng 2-3 triệu service charge (phí phục vụ), vậy là thu nhập gần 8 triệu đồng. So với những ngành không đòi hỏi ngoại ngữ, kiến thức nhiều như da giày, may mặc, lương trung bình cũng 6-7 triệu. Ngành ngân hàng, lương trung bình cũng 7-8 triệu, làm tốt vài năm có thể lên 10-15 triệu. Trong khi đó, ngành khách sạn, nếu không lên chức, lương không thay đổi nhiều\", ông Quang phân tích. Ông Quang cũng nói thêm nhân lực chất lượng cao là người có thể làm công việc được giao với một cách tốt nhất, chứ không cần phải là người hiểu biết quá nhiều. Covid-19 đã tạo cơ hội để các nhân sự này chuyển việc, và khi tìm được chỗ ổn hơn, họ không muốn quay lại. Ngoài ra, ông lo ngại nếu tuyển sinh viên, các khách sạn khó giữ chân họ vì mức đãi ngộ không tương xứng, đặc biệt là với những bạn học ở các trường top. Trong khi đó, ông Đào Mạnh Hùng nhận định hiện trạng nhân sự trong ngành khách sạn Việt Nam đang yếu về ngoại ngữ và giao tiếp, cần tập trung mài giũa. Thách thức cho ngành du lịch ngày càng lớn trong thời đại công nghệ 4.0, khi khách hàng đi tìm trải nghiệm thay vì chờ đợi được trải nghiệm, đòi hỏi các nhân sự phải có trình độ và sự chuyên nghiệp nhất định. Ở góc độ đào tạo, ông Nguyễn Quyết Thắng, Trưởng khoa Quản trị Du lịch, nhà hàng, khách sạn của Đại học công nghệ TP HCM, cho rằng trường rất nỗ lực trong việc kết nối với các doanh nghiệp, tạo ra môi trường thực hành cho sinh viên, song số lượng sinh viên theo ngành du lịch đang giảm, nghe lời khuyên của những người đã bỏ nghề Covid-19. Ông Thắng cho hay \"5 năm tới, khối ngành du lịch rất cần người làm việc\". Bà Thúy cho rằng các lãnh đạo phải lao vào dẫn dắt cấp dưới. Bà thúc giục những người trong ngành phải thay đổi tư duy, tạo ra trải nghiệm cho nhân viên. Đồng quan điểm, ông Quang muốn người lao động trong ngành tự hào về công việc, chỉ bằng một việc nhỏ là thống nhất lại tên gọi của một số vị trí, ví dụ housekeeping có thể gọi là \"quản gia\" thay vì \"nhân viên dọn phòng\" hay \"nhân viên vệ sinh buồng phòng\". Ông Hùng đề xuất để có được nguồn nhân lực chất lượng chuẩn quốc tế, cần phải cho một tổ chức quốc tế cấp bằng, chứ không nên chỉ học ở các cơ sở đào tạo trong nước. Ông gợi ý mô hình \"hotel school\" được thiết lập ngay trong khách sạn, giúp nhân viên có cơ hội trải nghiệm thực địa. Trong khi đó, ông Thắng khuyên Việt Nam nên học tập Thái Lan: \"Ở thập niên 1980, Thái Lan đã có dự án nâng tầm người bản địa làm du lịch, đẩy người Thái từ các vị trí nhân viên lên quản lý trung cấp và cao cấp. Sau 20 năm, họ đã có thể xuất khẩu được các CEO ngành khách sạn, nhà hàng\". Cả nước có 2,5 triệu lao động làm ở lĩnh vực du lịch năm 2019. Đến năm 2020, các doanh nghiệp phải cắt giảm từ 70 đến 80% nhân sự. Sang năm 2021, số lao động đi làm đủ thời gian chỉ chiếm 25%. Nhân sự hiện tại được cho chỉ đáp ứng 50-60% nhu cầu thị trường. Hiệp hội du lịch Việt Nam đặt mục tiêu đến năm 2030 tạo ra khoảng 8,5 triệu việc làm trong ngành du lịch (3 triệu việc làm trực tiếp). Đây là cơ hội để Việt Nam tạo ra một thế hệ người làm du lịch mới. "}