{"label": "du-lich", "link": "https://vnexpress.net/cham-chuyen-ve-tp-hcm-nua-ngay-duoc-boi-thuong-27-trieu-4499047.html", "title": "Chậm chuyến về TP HCM nửa ngày, được bồi thường 27 triệu ", "description": "Vợ chồng chị Quỳnh Uyên nhận được hơn 27 triệu đồng tiền bồi thường do bị hoãn chuyến bay từ châu Âu qua Doha vể TP HCM. ", "content": "Chị Hoàng Thị Quỳnh Uyên, 38 tuổi, làm dịch vụ visa ở TP HCM, có chuyến đi Anh cùng chồng tháng 12/2019. Họ đặt vé qua một công ty du lịch, bay của hãng Qatar Airways. Sau lượt đi suôn sẻ, ở lượt về họ quá cảnh ở Qatar và bị delay chuyến về TP HCM tới 14 tiếng. Sau khi nhận thông báo, vợ chồng chị Uyên được cấp visa vào Qatar trong thời gian chờ nối chuyến. Bên cạnh đó, họ còn được cung cấp chỗ nghỉ ở khách sạn 4 sao, các bữa ăn, ba phút gọi điện thoại quốc tế và xe đưa đón sân bay. Chị Uyên nói cảm thấy thú vị và hài lòng vì khách sạn sạch sẽ, nhân viên làm thủ tục nhanh chóng. Sau khi về nước, chị Uyên nghe nói về việc nếu bị hoãn chuyến bay sẽ được hoàn tiền tới 600 euro. \"Mình có hỏi các bạn phòng vé về việc đòi tiền đền bù, nhưng tất cả đều không biết. Họ nói được cho visa vào Qatar chơi, ăn và ở khách sạn miễn phí rồi còn đòi hãng làm gì, khẳng định không bao giờ lấy tiền được, hãng không bao giờ trả kiểu này...\", chị Uyên cho hay. Sau khi tìm hiểu nhiều nguồn, chị Uyên cho biết quy định của khối EU và hãng Qatar Airways có phần bảo hiểm hoãn chuyến cho khách hàng. Thông tin trên website của Qatar Airways cho thấy khoản đền bù hoãn chuyến (giữa một sân bay EU và một sân bay ngoài EU) cao nhất là 600 euro mỗi người (cho thời gian hoãn từ 4 tiếng trở lên, và khoảng cách bay hơn 3.500 km). Biết mình ở trong diện được đền bù ở mức cao nhất, song chị Uyên e ngại \"biết bao giờ hãng mới gửi tiền cho mình nếu gửi email trực tiếp\". Sau khi tìm tòi thêm, chị biết Airhelp có dịch vụ đòi tiền đền bù hoãn/hủy chuyến bay giúp hành khách, với mức phí 35% tổng số tiền được đền bù. Chị Uyên cung cấp cho Airhelp thông tin hộ chiếu, thông tin visa vào Qatar, thông tin khách sạn tại Qatar và vé máy bay ban đầu. Năm tháng sau, họ nhận được tiền. Ở trường hợp của vợ chồng chị, họ bị hoãn 14 tiếng và khoảng cách bay lớn hơn 3.500 km, nên nhận tổng cộng 1.200 euro cho hai người, song chỉ thu về 780 euro (khoảng 18,8 triệu đồng) do mất 35% phí cho Airhelp. Bên cạnh đó, trước chuyến đi, cả hai còn mua bảo hiểm du lịch tại Việt Nam, trong đó có bao gồm trường hợp bị hoãn chuyến bay. Chị Uyên cho biết công ty bảo hiểm chi trả tiền đền bù nhanh chóng. Một tháng sau, họ nhận về 8,8 triệu đồng cho hai người. Tổng cộng sau chuyến đi, vợ chồng chị Uyên có thêm 27,6 triệu đồng. Câu chuyện của chị Uyên tạo ra hiệu ứng tích cực trên một cộng đồng du lịch châu Âu. Song có ý kiến cho rằng mức phí của Airhelp cao và du khách nên tự liên hệ với hãng trước, vì những hãng bay danh tiếng thường sẽ giải quyết tiền đền bù nhanh. Một người cho biết từng tự mình đòi được tiền đền bù hoãn chuyến của Air France, dù hai năm sau ngày bay mới biết đến quy định của EU. Du khách đi châu Âu nên biết về điều luật EC 261/2004, bảo vệ quyền lợi khách hàng ở những chuyến bay đến và đi từ châu Âu. Điều luật này áp dụng cho những chuyến bay nội địa EU, chuyến bay đến EU (được khai thác bởi một hãng bay của EU) và chuyến bay khởi hành từ EU (hãng bay bất kỳ) bị hoãn từ 2 tiếng. Mức đền bù thấp nhất là 125 euro, cao nhất là 600 euro mỗi người. Tùy thuộc vào độ dài của thời gian hoãn chuyến, du khách sẽ được cung cấp các dịch vụ ăn uống, liên lạc, nơi ở và di chuyển, tất cả đều miễn phí. Du khách lưu ý chỉ được đền tiền trong trường hợp bị hoãn/huỷ chuyến do hãng bay. Các trường hợp máy bay không thể cất cánh do bất ổn chính trị, thiên tai, khủng bố, đình công... du khách sẽ không được đền bù. Nếu sử dụng dịch vụ của Airhelp, bạn cần biết tiếng Anh. Ngoài các giấy tờ cần thiết, nên có thêm thông báo lý do hoãn/hủy chuyến từ hãng bay (bằng tin nhắn hoặc xác nhận từ quầy khách hàng tại sân bay). Ngoài ra, một số hãng bay được cho là nằm trong \"danh sách yêu thích\" của Airhelp là Air France, Turkish Airlines, Etihad, Emirates, Qatar Airways, Lufthansa, British Airways, Scandinavian Airlines, Vuelling, Iberia Airlines và EasyJet. "}