{"label": "du-lich", "link": "https://vnexpress.net/vo-chong-viet-di-100-quoc-gia-tren-the-gioi-4497349.html", "title": "Vợ chồng Việt đi 100 quốc gia trên thế giới ", "description": "\"Chúng tôi sẽ chinh phục tất cả 195 quốc gia và vùng lãnh thổ trên thế giới bằng hộ chiếu Việt Nam\", Quỳnh Hoa nói trong ngày đến đất nước thứ 100.", "content": "Cuối tháng 7, giữa cái nắng hè Bulgaria, những người bạn của chị Quỳnh Hoa (29 tuổi) và anh Hoàng Anh (31 tuổi) chào đón họ bằng băng rôn kèm lời chúc mừng. Đó cũng là ngày đánh dấu cột mốc hai vợ chồng du khách đến từ Hà Nội đã đặt chân tới 100 quốc gia trên thế giới. Hoa cố tình chọn thủ đô Sofia, Bulgaria là điểm đến thứ 100. Lý do là cô ấn tượng với bài thơ \"Hoa hồng Bulgaria\" khi còn học tiểu học. Bài thơ nhắc đến tên một đất nước xa lạ với cô học trò nhỏ ngày đó. \"Không hiểu sao cái tên đó cứ ám ảnh trong tâm trí. Sau nhiều năm, cuối cùng cũng đặt chân đến Bulgaria và đặt cột mốc ý nghĩa cho riêng mình ở đây\", Hoa nói. Nữ du khách cũng chia sẻ nếu có con gái, cô sẽ đặt tên ở nhà cho bé là Sofia. Hiện cô có một cậu con trai nhỏ, tên gọi là Sâu. Chuyến vòng quanh châu Âu hè này của hai vợ chồng là lần đầu tiên họ xuất ngoại sau hai năm dịch bệnh. Quỳnh Hoa làm kinh doanh tự do, còn chồng cô làm kinh doanh trong lĩnh vực nhà hàng khách sạn, và làm thêm về công nghệ thông tin. Họ đi các nước Nam Âu rồi vòng qua Đông Âu. Ban đầu, Hoa nghĩ đi một vòng cho đủ cột mốc 100 nước rồi về và cứ nghĩ chỉ một mình mình đủ mục tiêu đó. Nhưng khi đến Albania, cô và chồng ngồi liệt kê lại các nước thì thấy chồng cô cũng đã đi nhiều bằng vợ. Và Bulgaria là đất nước thứ 100 của hai vợ chồng. Quỳnh Hoa cho biết, đây là 100 quốc gia được Liên hợp quốc công nhận. Còn nếu tính thêm các vùng lãnh thổ như Đài Loan, Hong Kong... thì danh sách của họ còn dài hơn. Ban đầu, chị Hoa chỉ định viết số 100 bằng bút dạ lên giấy rồi cầm chụp ảnh cùng chồng làm kỷ niệm. Nhưng rồi họ bất ngờ khi nhóm bạn cũng sang châu Âu đã chia vui với họ bằng cả băng rôn, bóng bay số 100. \"Sau nhiều năm đi và tích cóp, đếm từng nước, cuối cùng tôi đã hoàn thành mục tiêu. Mọi thứ trở nên hạnh phúc và vui gấp đôi khi trong khoảnh khắc đặc biệt này, chúng tôi có đám bạn thân bên cạnh để chia sẻ. Lúc chụp ảnh lưu niệm với họ, tôi vui lắm\", Hoa nói. Nhân tiện, Hoa cũng muốn gửi lời nhắn gửi đến các bạn: \"Lần sau, khi tôi đạt mục tiêu ghé thăm tất cả 195 quốc gia, vùng lãnh thổ, mọi người có thể viết băng rôn chào mừng bằng \"tiếng tây\" được không\", cô hài hước nói. Hoa có niềm đam mê du lịch từ nhỏ. 14 tuổi, cô đã được đi nước ngoài cùng bố mẹ. Chuyến đi đến Trung Quốc hồi đó là dịp 30/4 và 1/5. Cô vẫn nhớ như in cảm giác háo hức lần đầu được ra nước ngoài, nhìn ngắm thế giới khác lạ so với những thứ quen thuộc thường thấy tại Việt Nam. Sau chuyến đi, Hoa phát hiện mình có đam mê với du lịch và kể từ đó, cô bắt đầu chinh phục các quốc gia khác trên thế giới. Sau khi lấy chồng, Hoa vẫn tiếp tục đam mê này. Hoàng Anh, chồng cô, ủng hộ đam mê của vợ vì chính anh cũng rất thích các chuyến đi. Trước khi kết hôn, cả hai từng cùng nhau đi du lịch quanh châu Mỹ. Năm 2020, họ phải tạm dừng các chuyến đi nước ngoài vì dịch bệnh. Cùng tháng 7 năm đó, họ làm đám cưới. Khi kết hôn, Hoa cũng mang sở thích đi du lịch của mình vào trong bộ ảnh cưới. Hai vợ chồng  . Bộ ảnh được Hoàng Anh và Quỳnh Hoa thực hiện trong 15 ngày, qua 3 miền Bắc, Trung, Nam với 11 thành phố. Danh sách các điểm đến gồm Hà Giang, Hà Nội, Ninh Bình, Huế, Đà Nẵng, Hội An, Ninh Thuận, Đà Lạt, TP HCM, Cần Thơ, An Giang. Hai người luôn cố gắng thay đổi trang phục để tạo phong cách đa dạng cho bộ ảnh. Số lượng váy áo mang đi nặng khoảng 100 kg. 2019 là năm họ đi du lịch \"dài hơi\" nhất, qua 40 nước ở châu Mỹ trong 4 tháng. Tổng chi phí là 1,2 tỷ đồng một người. Chi phí cho tất cả 100 nước khoảng 3-4 tỷ đồng một người. Một điều đặc biệt khác là toàn bộ những nước yêu cầu phải có visa, Hoa đều nộp đơn và xin tự túc. Chưa có nước nào cô cần nhờ công ty lữ hành xin hộ. Khi đến châu Âu, Hoa xin thị thực Schengen, còn tại các quốc gia châu Mỹ, hai vợ chồng (khi đó còn là người yêu) đi đến đâu xin đến đó. Họ chỉ xin trước visa Mỹ và Canada từ Việt Nam. Nữ du khách cho biết có sẵn visa của hai nước này là một lợi thế lớn khi xin thị thực các quốc gia châu Mỹ khác. \"Chúng tôi chỉ cần đến sứ quán để xin visa, giơ hộ chiếu và mở trang visa Mỹ - Canada ra, thì việc xét duyệt rất nhanh. Thời gian xin visa các nước còn lại từ hai đến năm ngày\", cô nói. Mục tiêu tiếp theo của hai vợ chồng là đặt chân đến hết 195 quốc gia, vùng lãnh thổ được Liên Hợp Quốc công nhận trên thế giới. \"Chúng tôi sẽ dùng hộ chiếu Việt Nam để đến những nơi này\", nữ du khách gốc Hải Phòng chia sẻ. Sau đó, hai vợ chồng dự kiến luyện tập sức khỏe để chinh phục bảy ngọn núi cao nhất thế giới. "}