{"label": "du-lich", "link": "https://vnexpress.net/mon-ngon-khong-the-bo-qua-khi-lan-dau-den-tp-hcm-4491689.html", "title": "Món ngon không thể bỏ qua khi lần đầu đến TP HCM ", "description": "Lẩu cá kèo, bánh xèo, cơm cháy kho quẹt, lẩu mắm... là những lựa chọn cho người lần đầu tham quan TP HCM.", "content": "Ẩm thực miền Nam luôn mang đến cảm hứng cho du khách bởi những hương vị độc đáo và cách chế biến riêng biệt. Tại TP HCM, có những món ăn dưới đây bạn đừng nên bỏ lỡ nếu lần đầu tới. Cá lóc nướng trui đặc trưng cho miền sông nước, xuất hiện nhiều ở TP HCM. Món ăn nổi tiếng với hương vị độc đáo, nhưng cách chế biến lại rất đơn giản. Cá chỉ cần làm sạch, xiên qua thanh tre để lên vỉ nướng chín, không cần tẩm ướp gia vị. Khác biệt của món ăn chính là thịt cá mềm ngọt, vị đậu phộng và mỡ hành. Khi ăn, chỉ cần bóc lớp da bị cháy, dùng bánh tráng cuốn với cá, bún và các loại rau sống ăn kèm như xà lách, dưa leo, khế chua, thơm, chuối chát, rau thơm như húng cây, húng quế, húng nhủi, rau răm, dấp cá, cần ống, giá, hẹ... rồi chấm cùng nước mắm nêm, mắm me hay mắm gừng... - 74A Tân Kỳ Tân Quý, phường 14, quận Tân Phú \n- 91 Phan Đình Phùng, phường Tân Thành, quận Tân Phú \n- 954 Tân Kỳ Tân Quý, phường Tây Thạnh, quận Tân Phú Bánh xèo miền Tây là món ăn quen thuộc của người dân TP HCM. Nguyên liệu kết hợp giữa bột gạo pha sẵn, trộn với bột nghệ, nước cốt dừa và hành lá thái nhuyễn. Nhân bánh đa dạng, tùy vào sở thích và nguyên liệu sẵn có mà người chiên bánh có thể biến tấu một cách linh hoạt. Các loại nhân thường dùng là thịt ba rọi, tôm, gà, vịt, nấm, giá... Món ăn ngon và độ cảm quan tốt thì vành bánh giòn, tròn trịa, nhân trải đều sau khi được gấp lại. Các loại rau ăn kèm gồm diếp cá, rau húng, xà lách, cải xanh, tía tô, đọt xoài, đọt cách, đọt bằng lăng, lá lốt... để không bị ngán. Khi ăn, thực khách lấy rau, thêm phần vỏ bánh, nhân bánh cuộn lại, chấm ngập trong nước mắm chua ngọt. - 204 Nguyễn Trãi, phường Phạm Ngũ Lão, quận 1 \n- 10A Đường 3 tháng 2, phường 12, quận 10 Lẩu cá kèo lá giang là món ăn đặc trưng và dân dã của người Nam Bộ. Nguyên liệu rất đơn giản với cá kèo, lá giang, rau đắng, cà chua, tỏi, hành, ớt, thơm... tạo nên nổi lẩu thơm mang hương vị rất riêng. Điểm đặc biệt của lẩu cá kèo là cá sống sẽ được thả vào nồi lẩu đang sôi ngay tại bàn. Với nhiều thực khách thưởng thức lần đầu, cách làm này có thể khiến họ hơi bất ngờ hoặc \"sợ\". Nhưng đó chỉ là cảm giác ban đầu. Vị thơm ngon của món ăn sẽ khiến họ thay đổi hoàn toàn. Nước lẩu có vị chua ngọt nhè nhẹ, thịt cá beo béo. Chan nước lẩu vào bún, chấm cá, rau đắng vào nước mắm tỏi ớt hay mắm me ăn kèm. - 87 Bà Huyện Thanh Quan, phường 7, quận 3 \n- 14-16 Phạm Ngũ Lão, phường 3, Gò Vấp \n- Hẻm 252 Lý Thường Kiệt, phường 14, quận 10 Cơm cháy kho quẹt rất phổ biến tại miền Nam. Đây là món ăn dân dã, rẻ tiền, dễ làm và lại rất đưa cơm. Thành phần không thể thiếu của kho quẹt là nước mắm, thịt ba chỉ, tôm khô, một chút đường và tiêu. Kho quẹt khi được phục vụ thường có màu vàng nâu sánh, vị ngọt đậm đà. Chỉ cần bẻ một miếng cơm cháy, chấm qua kho quẹt là có thể thưởng thức đầy đủ vị của món ăn. Ngoài cơm cháy, thực khách có thể chấm rau củ quả luộc với kho quẹt. - C567 Tùng Thiện Vương, phường 12, quận 8. \n- 226 Sư Vạn Hạnh, phường 2, quận 10 \n- 19 Phạm Văn Đồng, phường 3, quận Gò Vấp Lẩu mắm là biểu tượng của vùng sông nước và có rất nhiều hàng ngon ở TP HCM. Món ăn tổng hợp đầy đủ các sản phẩm từ biển, ao hồ, ruộng đồng, sông ngòi, với thành phần đủ cả cá, tôm, cua, mực, thịt bò, thịt heo... Đặc trưng của lẩu mắm là nước lèo từ mắm chưng, thường là mắm cá sặc, cá lóc hay cá linh... Nhiều rau là trưng rõ rệt nhất của món ăn. Rau ăn với lẩu mắm đều là các loại tự mọc dưới nước như rau nhút, rau đắng, điên điển, ngó súng, lục bình, kèo nèo, húng quế, so đũa... tạo hương vị đậm đà đặc trưng cho món ăn. - 140/13 Trần Huy Liệu, phường 15, quận Phú Nhuận \n- 74 đường Út Tịch, quận Tân Bình \n- 40 Vĩnh Khánh, phường 8, quận 4 \n- 410 Nguyễn Xí, phường 13, quận Bình Thạnh "}