{"label": "du-lich", "link": "https://vnexpress.net/dac-san-ca-mau-gay-thuong-nho-4502973.html", "title": "Đặc sản Cà Mau gây thương nhớ ", "description": "Vùng đất cực Nam không chỉ trù phú về rừng và biển mà còn nổi tiếng với vô số đặc sản làm say lòng du khách.", "content": "Là vùng đất sở hữu sông ngòi, kênh rạch nên Cà Mau có nhiều loại động thực vật, từ nước ngọt, mặn và cả lợ. Hầu như loại nào cũng có thể chế biến thành nhiều món ngon, trở thành đặc sản được du khách gần xa biết đến. Dưới đây là 7 loại đặc sản bạn có thể mua về làm quà hoặc thưởng thức khi có dịp ghé đến đất Mũi.   Cua Năm Căn là một trong những đặc sản mà thiên nhiên ưu ái ban tặng cho người dân Cà Mau. Cua được nuôi trong môi trường sinh thái tự nhiên trong các vuông tôm kết hợp trồng rừng và vùng bãi bồi ven biển, gây ấn tượng nhờ thịt ngọt, chắc, nhiều thớ, gạch béo ngậy, có giá trị dinh dưỡng và kinh tế cao. Cua Năm Căn có hai loại chính: thịt và gạch. Cua thịt chắc, nặng, khỏe, với thịt thơm và ngọt. Trong khi đó, cua gạch lại béo. Có nhiều cách chế biến món ngon từ cua, nhưng người dân xứ này cho biết đơn giản nhất vẫn là hấp, giúp giữ trọn hương vị tự nhiên. Cách làm cua hấp đơn giản. Đem cua rửa sạch, cho vào nồi chừng 15 phút là chín. Sẽ thú vị hơn khi thưởng thức cua hấp chấm muối ớt chanh. Đây cũng là cách giúp bạn cảm nhận vị ngọt tự nhiên của thịt cua, vị béo của gạch hòa huyện cùng vị chua, mặn, cay của nước chấm. Là một trong những sản vật đặc biệt của vùng rừng ngập mặn Cà Mau, chỉ sống trong tự nhiên, cá thòi lòi được yêu thích nhờ thịt nhiều, ngọt, dai. Loại cá này có giá trị dinh dưỡng cao, không xương dăm. Từ cá thòi lòi, người Cà Mau đã biến tấu nên nhiều món ngon như canh chua với mẻ, kho tiêu, chiên xù... song ngon nhất vẫn là nướng muối ớt. Cá còn tươi, để nguyên con rửa sạch bùn, ướp chút muối ớt, sau đó đặt trên bếp than nướng với lửa vừa. Khi da vừa vàng đều, dậy lên mùi thơm là cá sắp chín. Cách làm này giúp cá có mùi thơm lan tỏa quyện cùng mùi cay nồng của ớt, kích thích vị giác. Ngoài nướng muối ớt, mùa cá nhiều, người Cà Mau còn mang làm khô để dành ăn quanh năm. Khô cá thòi lòi chiên hoặc nướng chấm mắm me cũng là một trong những món ăn khiến bạn lưu luyến mãi. Con ba khía rất thân quen với người dân vùng sông nước phương Nam. Ba khía thuộc loài giáp xác, hình dáng và kích cỡ giống cua đồng, thích đào hang ở những khu rừng rậm rạp, gần mé sông hoặc biển. Đặc biệt khi mùa mưa, vào những đêm tối trời, con ba khía sống bu đen từng gốc đước, gốc dừa nước nên người dân nơi đây có thể dễ dàng bắt về muối thành mắm. Ba khía sau khi bắt xong, xóc rửa cho sạch bùn đất rồi đổ vào lu, khạp có nước muối và đậy kí. Từ khi muối cho đến lúc ăn được có thể 5-10 ngày. Chất lượng của ba khía phụ thuộc độ mặn của nước muối, bởi nếu nhạt quá thì ba khía sẽ hỏng nhưng mặn quá sẽ rụng càng, đen da, chát thịt... Con ba khía muối có thể tách ra, sau đó trụng qua nước sôi, rửa sạch và trộn cùng tỏi, ớt, chanh, đường hoặc trộn với khế chua... Đây là món ăn khoái khẩu trong các bữa cơm của người dân Cà Mau. Tôm tít Cà Mau được đánh bắt ở những cửa biển lớn bằng ghe cào, đẩy te, có nhiều ở Sông Đốc, Đá Bạc, Khai Long, Đất Mũi, Năm Căn. Thịt tôm tít có vị ngọt, dai hòa cùng ít vị mặn của biển nên được nhiều người ưa thích. Có nhiều cách chế biến món tôm tít như nướng, cháy tỏi, rang muối... nhưng đơn giản và giữ lại vị ngọt nhiều nhất chính là hấp với bia, nước dừa hoặc sả chấm cùng muối ớt chanh. Ngoài những cách chế biến này, ở Cà Mau, tôm tít còn được làm khô nguyên con hoặc nhiều con nhỏ ép lại, lúc ăn chỉ cần nướng sơ qua. Tôm có thịt ngọt, dai cùng mùi khô bốc lên thơm nức, kích thích khẩu vị. Người dân đất Mũi cho hay tôm Rạch Gốc hoặc Bảy Háp làm khô ngon nhất vì sinh trưởng trong môi trường nước lợ, cửa sông phù sa, màu mỡ nên cho thịt ngọt và chắc. Tôm thường được bắt theo con nước Rằm và nước 30 hàng tháng. Con tôm sau khi bắt lên được cho vào nồi luộc vừa chín thì vớt ra. Nếu để lâu thịt tôm sẽ dai và dính vỏ. Tôm thường được luộc vào buổi sáng để có nhiều thời gian phơi cho kịp nắng. Tùy theo sở thích có thể phơi tôm trong một hoặc hai ngày, vì nếu kéo dài hơn sẽ có mùi khai và mất màu. Tôm khô có thể ăn kèm dưa kiệu, nấu canh, trộn gỏi... Đây là một trong những đặc sản được nhiều du khách mua về làm quà tặng người thân, bạn bè mỗi dịp đến Cà Mau. Cá bổi là một trong những loại cá đồng, sống ở môi trường nước ngọt, tập trung nhiều nhất ở hai khu vực là vùng rừng tràm U Minh Hạ và các huyện thuộc vùng ngọt hóa của tỉnh Cà Mau. Theo người dân, cá thường được khai thác và chế biến vào mùa khô. Khi con cá đồng về đìa, họ chụp đìa hoặc tát đìa để bắt, số lượng cá rất nhiều. Loại cá này làm khô mới thành món ngon và độc đáo. Để làm được khô ngon, cá bổi phải lớn, còn tươi sống, làm sạch vẩy và ruột, ngâm trong nước muối vừa mặn khoảng một giờ rồi đem phơi. Cá phải phơi được phơi nhiều nhất hai nắng, nếu kéo dài hơn thịt cá khô sẽ bủn bở, mất mùi thơm đặc trưng. Người Cà Mau trữ khô sặc bổi để ăn quanh năm bằng cách đem vùi vào trong bồ lúa giúp thịt vẫn đỏ và không giảm chất lượng. Khô có thể làm nhiều món ngon như gỏi xoài hoặc nướng chín, xé ăn với cơm nguội, cùng nước dừa xiêm. Bồn bồn là loài thực vật xuất hiện khi mùa nước lên từ tháng 6 đến tháng 11 hàng năm. Bồn bồn sau khi nhổ về, sẽ được cắt bỏ lá, chừa gốc một đoạn và dùng dao nhỏ chẻ dọc một phần ba thân để tách lấy lõi non - là phần ăn được của cây bồn bồn để làm dưa chua. Người Cà Mau còn dùng lõi non để chấm cá kho, xào tép, nhúng lẩu, nấu canh chua. Từ loài cỏ mọc hoang, nay cây bồn bồn trở thành một trong những đặc sản của Cà Mau được nhiều người biết đến. Trong đó, món dưa chua bồn bồn đã theo chân du khách khắp nơi về làm quà cho người thân mỗi khi có dịp đến vùng đất cực Nam của Tổ quốc. Nếu có dịp đi dọc theo quốc lộ 1, hai bên đường khu vực huyện Cái Nước và Năm Căn... bạn sẽ thấy rất nhiều gian hàng nhỏ bày bán những cọng bồn bồn tươi và bồn bồn ngâm chua. Ngoài các món kể trên, nơi tận cùng phía Nam của Tổ quốc còn nhiều món đặc sản như: mật ong rừng U Minh, lẩu mắm U Minh, hàu đất Mũi... được lòng nhiều du khách gần xa. "}