{"label": "du-lich", "link": "https://vnexpress.net/khach-han-quoc-den-viet-nam-nhieu-nhat-sau-dich-4494880.html", "title": "Khách Hàn Quốc đến Việt Nam nhiều nhất sau dịch ", "description": "Hàn Quốc có nhiều khách du lịch tới Việt Nam nhất kể từ đầu năm 2022, tiếp sau là Mỹ, Campuchia.", "content": "Theo Tổng cục Thống kê, Hàn Quốc là nhóm khách nước ngoài lớn nhất đến Việt Nam trong 7 tháng đầu năm, đạt hơn 196.000 lượt, gần gấp đôi nhóm lớn thứ hai là Mỹ, 103.000 lượt. Hàn Quốc cũng nằm trong top 10 quốc gia tìm kiếm nhiều nhất về du lịch Việt Nam, bên cạnh Mỹ, Australia, Ấn Độ, Singapore... Riêng tháng 7, số khách Hàn đến Việt Nam gần 90.000 lượt, nhiều hơn hai tháng trước cộng lại, gấp 1,7 lần so với tháng 6. Tuy nhiên, khi mùa du lịch hè chuẩn bị kết thúc cộng với việc Hàn Quốc đang thắt chặt một số quy định về phòng chống Covid-19, lượng khách Hàn đến Việt Nam tháng 8 có thể giảm. Năm 2019, Việt Nam đón 4,3 triệu lượt du khách Hàn Quốc. Tại các điểm đông  ,   trước dịch như  ,  , khách Hàn hiện được xem như phao cứu sinh của các doanh nghiệp lữ hành. \"Khách Hàn Quốc đang thay thế các khách Nga vốn đến Nha Trang đông đúc vào trước dịch\", ông Phạm Hà, Chủ tịch Lux Group, chia sẻ. Riêng hệ sinh thái của tập đoàn ông, trải nghiệm du thuyền cao cấp đón gần 60% khách Hàn Quốc. Theo ông Hà, khách Hàn đến Việt Nam đông một phần nhờ vị trí địa lý gần gũi, có nhiều đường bay từ nước bạn đến các tỉnh thành phố Việt Nam, như Khánh Hòa, Đà Nẵng, chứ không chỉ mỗi Hà Nội và TP HCM. Người Hàn cũng chi mạnh tay cho du lịch. Đặc biệt, người Việt sau này đi Hàn Quốc có thể dễ dàng hơn khi có nhiều chuyến bay giữa hai nước. \"Người Hàn thích đánh golf, các sản phẩm du lịch cao cấp như du thuyền. Những điều này Việt Nam đều đáp ứng được. Họ cũng thích những trải nghiệm mang tính gia đình\", ông Hà nhận định. Trong một cuộc trả lời phỏng vấn   về   sau dịch, Tổng cục trưởng Du lịch Nguyễn Trùng Khánh cho hay Việt Nam đã tính tới các kịch bản đón khách quốc tế khi thiếu vắng khách Trung Quốc. Theo đó, khu vực ASEAN và Đông Bắc Á như Hàn Quốc, Nhật Bản, sẽ là nguồn cung du khách hàng đầu. Trước dịch, Hàn Quốc là nguồn du khách lớn tại châu Á - Thái Bình Dương với 28,7 triệu người đi du lịch nước ngoài, theo dữ liệu của  . Hiện nay, khách Hàn vẫn ưu tiên các nước lân cận do sự gần gũi và hợp với khả năng chi trả. Dự báo, lượng khách Hàn đi du lịch nước ngoài sẽ vượt mức trước đại dịch vào năm 2024. Báo cáo này cũng chỉ ra khách Hàn thích những điểm đến có nắng và bãi biển, cũng là một lý do khiến họ thích đến Việt Nam. Từ đầu năm, Việt Nam đón hơn 945.000 lượt khách quốc tế, trong đó tháng 7 tăng 49% so với một tháng trước đó. Du lịch Việt Nam đặt mục tiêu đến hết năm đón 5 triệu khách. "}