{"label": "du-lich", "link": "https://vnexpress.net/quy-tac-ngam-khi-an-nha-hang-o-italy-4500416.html", "title": "'Quy tắc ngầm' khi ăn nhà hàng ở Italy ", "description": "Nếu một nhà hàng phục vụ bữa tối trước 19h, hoàn toàn có thể là cho khách du lịch, và không ngon bằng những nhà hàng mở sau 19h.", "content": "Chia sẻ trên  , blogger ẩm thực Brooke Eliason gọi Italy là \"thiên đường của những tín đồ ẩm thực\" với những loại pasta, pizza, cà phê và rượu vang đa dạng. Tuy nhiên, cô nhắn nhủ du khách nên biết những quy tắc ngầm trong việc ăn uống ở các nhà hàng tại đây, nhất là khi người Italy rất tôn trọng quy tắc trong các bữa ăn. Trước tiên, Eliason cho rằng nếu muốn ăn hàng, du khách nên gọi điện đặt trước, bởi không phải tất cả các nhà hàng ở Italy đều sẵn sàng đón khách trong giờ mở cửa được ghi trên mạng. Ngoài ra, nếu muốn ngồi bàn bên ngoài, hãy sẵn sàng với việc ngửi khói thuốc lá, kể cả khi bạn đi cùng trẻ nhỏ. Nếu không, hãy đặt bàn trong nhà. Tiếp đó, Eliason đề cập đến tiền phục vụ tại nhà hàng, hay còn gọi là \"coperto\" trong tiếng Italy. Theo cách hiểu của người Italy, coperto là khoản tiền dành cho bánh mì, các loại gia vị, dụng cụ ăn uống được chuẩn bị trước khi bữa ăn bắt đầu. Ngay cả khi không ăn bánh mì, bạn vẫn bị tính tiền này, ở mức 3 euro mỗi người. Một số nhà hàng tính cả phí này cho trẻ em. Nước khoáng có ga và nước khoáng thường luôn có sẵn ở các nhà hàng Italy, được đóng vào chai 750 ml, đủ dùng cho hai người. Eliason khuyên du khách nên trả tiền cho những loại này, và đừng bao giờ yêu cầu nước máy miễn phí (loại nước uống được lấy trực tiếp từ vòi). Trong bữa ăn, bồi bàn sẽ xuất hiện khi phục vụ các món khai vị và món chính. Thời gian còn lại, họ hiếm khi tiến lại khu vực bàn của bạn nếu không có yêu cầu. Nếu muốn gọi bồi bàn, bạn chỉ cần một cái vẫy tay thân thiện, bởi họ sẽ luôn đứng quan sát. Nói về đặc điểm các bữa ăn của người Italy, Eliason cho hay bữa sáng tại đây \"siêu tối giản\", khi người Italy đa phần sẽ chỉ ăn bánh và uống cà phê. Bữa trưa thường sẽ hoành tráng nhất trong ngày. Sau giờ ăn trưa, hầu hết các nhà hàng tại Italy sẽ đóng cửa cho đến khoảng 7h tối, bởi rất ít người Italy ăn tối trước thời điểm này. \"Nếu bạn thấy một nhà hàng nào đó phục vụ bữa tối trước 19h, đó hoàn toàn có thể là cho khách du lịch, và chắc chắn sẽ không ngon bằng những nhà hàng mở sau 19h\", Eliason nói. Ngoài ra, cô khuyên du khách nếu đi ăn hàng nên dành 1-2 tiếng cho bữa trưa, 2-3 tiếng cho bữa tối, trừ khi ăn ở tiệm pizza hay tiệm bánh. Cuối cùng, Eliason cho rằng ẩm thực Italy luôn theo xu hướng vùng miền. Do vậy, du khách trước khi đi đâu ở Italy nên tìm hiểu về đặc sản địa phương. \"Đừng ăn pesto ở Rome, pizza ở Venice hoặc mì carbonara ở Milan\", Eliason nói. "}