{"label": "du-lich", "link": "https://vnexpress.net/san-van-dong-co-tau-hoa-chay-qua-4500621.html", "title": "Sân vận động có tàu hỏa chạy qua ", "description": "Khi tàu chạy qua sân Cierny Balog, các cầu thủ vẫn tiếp tục chơi bóng, khán giả người chăm chú xem, người vẫy tay với khách trên toa.", "content": "CLB bóng đá nghiệp dư TJ Tatran Cierny Balog tại Slovakia luôn tự hào về việc sở hữu một trong những sân vận động độc đáo nhất thế giới: có đường ray và tàu hỏa chạy bằng động cơ hơi nước đi qua. Cũng chính nhờ sự kết hợp lạ lùng này mà thị trấn Cierny Balog, nơi có sân vận động, trở thành điểm du lịch được nhiều người biết đến từ 2015. Câu chuyện bắt đầu từ 7 năm về trước, một video quay cảnh tàu hơi nước chạy qua sân vận động, khi trận bóng đang diễn ra và có người ngồi xem. Khán giả được ngăn với đường ray xe lửa bằng một hàng rào sắt, còn phía các cầu thủ đang chơi trên sân thì không. Video sau đó lan truyền với tốc độ chóng mặt. Nhiều người đã đặt câu hỏi điều kỳ lạ gì đang xảy ra ở đây? Đó có phải là một cảnh quay trong phim, hay chuyến tàu này có gì đặc biệt, và chỉ chạy qua một lần? Trên thực tế, con tàu hơi nước chuyên phục vụ khách du lịch trong thị trấn hơn 5.100 dân này chạy liên tục mùa hè. Điều đó có nghĩa nó cũng qua sân Cierny Balog đều đặn 3-4 tháng. Sân vận động Cierny Balog được xây dựng vào khoảng những năm 1980, thời điểm mà tuyến đường sắt cũ ngừng sử dụng. Không ai rõ vì sao thị trấn lại chọn nơi này để xây sân bóng. Nhưng suốt một thập kỷ sau khi xây xong, đường ray chỉ xuất hiện như một hình thức trang trí, vì không hoạt động. Mọi thứ thay đổi vào đầu những năm 1990, đường ray được sửa chữa. Năm 1992, nó mở lại và là tuyến đường di sản để phục vụ khách du lịch. Du khách đến đây vào mùa hè muốn chiêm ngưỡng vẻ đẹp của dãy Lower Tatras, có thể mua vé đi chuyến tàu này, với chặng 17 km. Nhiều du khách cho biết, việc ngồi tàu và đi qua sân vận động là một trải nghiệm độc đáo. \"Bạn có thể nhìn ngắm phong cảnh, sân vận động với các cầu thủ đang cố gắng phớt lờ đoàn tàu. Trong khi đó ở khán đài, một số khán giả sẽ vẫy tay chào khách đang trên toa, số còn lại thì vẫn say sưa xem trận đấu\", một du khách chia sẻ. Hiện tại, Cierny Balog được cho là sân vận động duy nhất trên thế giới có đường ray xe lửa đang hoạt động chạy qua. Thị trấn này nằm ở miền trung đất nước, cách thủ đô Bratislava gần 200 km. Muốn đến nơi, du khách có thể bắt tàu, buýt hoặc lái xe từ thủ đô, thời gian di chuyển khoảng 4-5 tiếng, giá vé các phương tiện công cộng từ 13 USD. Giá phòng một đêm tại các khu nhà nghỉ bình dân trong thị trấn từ 38 USD (gần 900.000 đồng), theo  . (Theo ) "}