{"label": "du-lich", "link": "https://vnexpress.net/khach-viet-bat-ngo-vi-campuchia-dat-do-sau-covid-19-4500610.html", "title": "Khách Việt bất ngờ vì Campuchia đắt đỏ sau Covid-19 ", "description": "Một bữa ăn bình dân tại Phnom Penh dao động 2,5-5 USD, khá cao so với bữa tương tự tại TP HCM, và hơn hẳn mức giá hai năm trước.", "content": "Campuchia và Việt Nam là hai quốc gia có chung biên giới và quê hương của tôi cũng là một tỉnh giáp với vương quốc này. Tôi qua Campuchia lần đầu tiên cách đây đúng 10 năm. Sau đó, mỗi năm, tôi đều đến ít nhất một lần, trừ hai năm dịch. Từ TP HCM, hành khách có thể chọn các hãng xe liên vận quốc tế để đến thủ đô Phnom Penh và tiếp tục đến các địa điểm khác của Campuchia. Sau hai năm, việc du lịch và qua lại giữa hai đất nước láng giếng đã gần trở lại như bình thường. Bên cạnh yêu cầu xuất nhập cảnh như thường lệ, nước bạn chỉ còn yêu cầu khách Việt xuất trình chứng nhận tiêm đủ mũi vaccine Covid-19. Tôi chọn Campuchia là điểm đến thường xuyên bởi yếu tố địa lý gần, cộng đồng người Việt đông đảo nên dễ giao tiếp bằng tiếng Việt. Một lý do quan trọng khác là do chi phí sinh hoạt ở đây có phần ngang bằng hoặc thấp hơn TP HCM - nơi tôi đang sống và làm việc. Dù phải qua bên kia bên giới, cũng là đi nước ngoài, nhưng tôi vẫn cảm thấy mình chi ít so với đi sang các nước giàu trong khu vực như Singapore. Tuy nhiên ngày trở lại, suy nghĩ về chi phí sinh hoạt thấp đã hoàn toàn thay đổi. Tiền đi lại, ăn uống, giá khách sạn... đều tăng chóng mặt. Giá vé xe khách quốc tế một chiều trước đây khoảng 200.000-300.000 đồng, tùy hãng, tùy chất lượng chỗ ngồi. Tuy nhiên, giá tôi đi ngày 14/8 là 600.000 đồng một chiều. Nếu đặt khứ hồi sẽ được giảm một chút. Theo tìm hiểu thì hiện các hãng xe thường chạy tuyến này chưa hoạt động lại hoàn toàn. Thời gian toàn tuyến khoảng 6-7 tiếng, tùy thuộc quá trình làm thủ tục nhập - xuất cảnh ở hai bên cửa khẩu quốc tế. Tại Campuchia, bản tệ Riel (đọc là \"ria\") được sử dụng song song với USD. Hai loại tiền này có thể thay thế nhau trong tất cả giao dịch mua bán, kể cả ăn uống quán vỉa hè đến cả cửa hàng thời trang hàng hiệu. Giá quy đổi thông lệ (không qua ngân hàng) là 1 USD bằng 4.000 riel. Nếu món ăn giá 20.000 riel thì có thể đưa 16.000 riel cộng 1 USD. Tuy nhiên, tỷ giá này có thể thay đổi tùy theo từng cửa hàng, cần hỏi trước khi thanh toán kết hợp như vậy. Người bán cũng có thể thối lại hai loại tiền cùng lúc nếu một loại không đủ, tỷ giá có thể áp dụng lúc này. Với tâm thế đồ ăn vẫn rẻ nên tôi chỉ đổi sẵn 500.000 đồng sang 80.000 riel (giá chợ đen, không theo tỷ giá chính thức). Đến Phnom Penh vào buổi tối trong cơn đói meo, tôi vào đại một quán ven đường gọi phần cơm cá chiên với chút xoài chua ngâm nước muối. Cô chủ quán tính tôi với giá 10.000 riel, gần bằng 60.000 đồng. Với mức tiền như này, tôi có thể ăn được một đĩa cơm và uống một ly nước tại TP HCM. Khi đó, tôi đã cảm nhận đà tăng giá kinh khủng như thế nào ở thành phố này. Sau đó, trong cuộc gặp với một người chị đã sống ở đây 10 năm, tôi bảo rằng: \"Lần này em thật sự đi nước ngoài rồi. Giá cả tăng kinh khủng quá!\". Sáng hôm sau, tôi ăn cơm đùi gà nướng rất bé có giá 5.000 riel. Mức giá có vẻ tạm chấp nhận, tuy nhiên một phần ăn này trước đây chỉ khoảng 3.000-4.000 riel. Giá ăn uống tại các hàng quán thì còn đắt hơn nhiều. Mỗi món khoảng 5-8 USD. Với thói quen ăn uống của người Campuchia khá ít rau nên những người thích ăn rau có thể phải chi thêm vài USD để gọi thêm salad ăn kèm. Thậm chí, giá có thể lên đến 15-20 USD cho một bữa ăn. Một mức giá khó có thể tưởng tượng đang tồn tại đất nước có thu nhập đầu người chưa cao như Campuchia. Khoản tiền tôi đổi nhanh chóng tiêu hết vì mức độ đắt đỏ ở đây. Tôi buộc đổi thêm tiền mặt và sử dụng thẻ tín dụng để quẹt thẻ tại các điểm chấp nhận thanh toán. Tổng chi phí chuyến đi của tôi đã vượt dự trù gần 100% do biến động giá. Nếu sắp có ý định đi Campuchia, du khách nên chuẩn bị sẵn USD để tránh bị chuyển đổi với tỷ giá đắt đỏ. Nhất là vào dịp cuối tuần, các ngân hàng đóng cửa, chỉ còn các quầy tư nhân. Tôi đổi thêm 200.000 đồng và nhận về 7 USD (tương đương tỷ giá 28.571 đồng/USD, đắt hơn 3.500 đồng so với đổi USD tại ngân hàng trong nước). Ngoài ra, trong ký ức của tôi trước dịch, nông thôn Campuchia khá nghèo và người dân ít xây nhà kiên cố, nhà lớn. Tuy nhiên, lần này qua, mọi thứ gần như khác hẳn. Nhà xây đã nhiều hơn, nhiều khu công nghiệp đã mọc lên. Diện mạo vùng quê dọc tuyến đường quốc lộ nối cặp cửa khẩu quốc tế Mộc Bài - Bavet đến thủ đô Phnom Penh đã thay đổi rất nhiều. \nẢnh:  "}