{"label": "du-lich", "link": "https://vnexpress.net/con-nguoi-lao-gay-an-tuong-voi-khach-viet-4498331.html", "title": "Con người Lào gây ấn tượng với khách Việt ", "description": "Bá Lộc ấn tượng với lối sống từ tốn, nhẹ nhàng của người Lào sau chuyến đi 7 ngày đến đất nước triệu voi, hồi tháng 7.", "content": "Phan Bá Lộc, 28 tuổi, giáo viên tiếng Trung ở TP HCM, mong muốn đi Lào từ năm 2012 qua lời kể của những người bạn Tây balô. Tuy vậy, mãi đến tháng 7 vừa qua, anh mới có cơ hội ghé thăm Lào. Từng đi nhiều nước Đông Nam Á, những gì Lộc biết về Lào là một nước nghèo do yếu tố địa hình, khí hậu khắc nghiệt với những cơn gió bỏng rát. \"Nhưng khi đến Lào rồi thì mình thay đổi ngay suy nghĩ\", Lộc nói. Trong bảy ngày tại đây, Lộc đã ghé thăm ba điểm du lịch nổi tiếng nhất của xứ triệu voi là thủ đô Vientiane, cố đô Luang Prabang và thị trấn Vang Vieng. Sự yên bình trong không gian và cảnh vật ở Lào lập tức chinh phục Lộc. Song để lại nhiều ấn tượng hơn cả với anh chính là con người Lào. \"Họ hiền, hay cười, biết phép tắc. Điều mình bất ngờ nhất là dù trên đường có kẹt xe đến mấy, họ vẫn bình tĩnh, không bấm còi. Họ có ý thức bảo vệ môi trường và đặc biệt, không ăn thịt chó\", Lộc chia sẻ. Lộc cho hay khi giao tiếp với người Lào, điều đầu tiên phải nhớ là nụ cười, sau đó mới đến những việc khác. \"Họ rất thích giúp đỡ người khác và sống rất thật. Được là được, không được sẽ nói không. Vì vậy, đi du lịch ở đây ít bị chặt chém\", Lộc nói. Những em bé Lào ở những vùng xa xôi cũng để lại cho Lộc nhiều cảm xúc. Anh nói nhìn bé nào cũng thấy thương, vì hoàn cảnh gia đình khó khăn không được đến trường, song cũng biết bán thêm đồ phụ giúp gia đình. \"Mình tặng các em 2.000 - 3.000 đồng tiền Lào mà các em mừng lắm, cảm ơn ríu rít\". Trong thời gian ở Luang Prabang, Lộc còn được tận mắt chứng kiến một hoạt động truyền thống đầy nhân văn của người Lào: lễ khất thực Tak Bat. Đây là nét đẹp lâu đời của một nước Lào có nền văn hóa thấm đẫm chất Phật giáo. Lộc kể các nhà sư sẽ bắt đầu lễ khất thực vào khoảng gần 6h sáng hàng ngày, ở trước cổng chùa Sensoukaram. Từ đây, họ sẽ đi dọc theo các con phố ở Luang Phrabang. Theo quan sát của Lộc, người Lào tham gia hoạt động này rất nhiều. Họ thể hiện sự tôn kính bằng cách giữ trật tự, mặc trang phục che kín vai, ngực và chân, không bao giờ trò chuyện hay chạm vào các nhà sư. Họ luôn sẵn sàng đồ cúng trên tay, sau đó nhẹ nhàng đặt vào đồ đựng của các nhà sư. Các vật phẩm cúng thường là xôi, gạo, trái cây tươi, đồ ăn nhẹ... \"Các nhà sư chỉ lấy vừa đủ số lượng cho bữa ăn của mình, còn lại họ sẽ chia cho người nghèo trong làng, nhiều hơn nữa sẽ cho gia súc, vật nuôi ăn\", Lộc tiết lộ. Lưu lại trong tâm trí anh là hình ảnh đoàn người khoác áo vàng cam đi chân trần, miệng lầm rầm những lời kinh cảm tạ các Phật tử khi lễ khất thực kết thúc. Nói thêm về nét tính cách của người Lào, Lộc cho rằng họ hơi rụt rè và không nhanh nhẹn. \"Nhưng họ làm việc siêng năng, từ tốn, không vội vã. Thật ra đó là điều hay mà mình cần học\", Lộc nói. Cảm mến đất nước và con người Lào, Lộc dự định sẽ mở các chương trình tour riêng đến Lào vì anh từng học chuyên ngành hướng dẫn viên du lịch và có bằng quốc tế. Anh gợi ý du khách các hoạt động mà anh từng trải nghiệm đồng thời không bỏ qua việc ngồi kayak ngắm sông Nam Song ở Vang Vieng, thăm thác Kuang Si ở Luang Phrabang, đi đường sắt cao tốc Trung - Lào... \nẢnh:  "}