{"label": "du-lich", "link": "https://vnexpress.net/huong-dan-vien-kiem-tien-tot-dip-he-4492285.html", "title": "Hướng dẫn viên kiếm tiền tốt dịp hè ", "description": "Thu nhập bình quân của hướng dẫn viên mùa hè năm nay khoảng 25 đến 30 triệu đồng một tháng, nhiều người đạt mức như trước dịch.", "content": "Nhiều hướng dẫn viên du lịch đang quay trở với công việc cũ sau hơn 2 năm thất nghiệp vì Covid-19. Lượng du khách nghỉ hè cao là cơ hội giúp họ có thu nhập tốt. Cao điểm nghỉ hè thường bắt đầu từ cuối tháng 5 đến giữa tháng 8, đông nhất là tháng 6 và 7, nhiều hướng dẫn viên đã tranh thủ \"chạy sô\". Làm điều phối tại TP HCM, tập trung chủ yếu các điểm đến có biển như  ,  , Phan Thiết... anh Lê Đoàn Ngọc Thi, Giám đốc Công ty Viet Guide, cho biết trung bình trong tháng 6 và 7, mỗi hướng dẫn viên nhận 6 đến 8 đoàn, thời gian mỗi đoàn 3 đến 5 ngày, số lượng từ 15 đến 45 người. Thu nhập khoảng 25-30 triệu đồng. Trong đó, công tác phí khoảng 600.000 đến 700.000 đồng một ngày, kèm các khoản bồi dưỡng khác. \"Hướng dẫn viên nghỉ hai năm rồi nên giờ hầu hết anh em sung sức lắm, làm hết năng suất, thậm chí đi lại còn nhiều hơn trước dịch. Thu nhập ổn nên họ cũng hài lòng\", anh Thi cho biết. Nguyễn Xuân Đông, một hướng dẫn viên tự do dẫn tour đảo tại TP Nha Trang, cho biết hè năm nay du khách đến thành phố đông, phần lớn là khách nội địa. Lượng đặt tour nhiều nên anh khá vui vẻ sau một thời gian dài không có thu nhập. \"Dịp hè, lượng khách đặt tour đi cano tham quan các vịnh, đảo đã đạt hơn 70% so với năm 2019. Trước đây, thu nhập của tôi khoảng 35-40 triệu đồng, nay gần 30 triệu đồng. Đây là mức lý tưởng sau dịch. Tôi cảm thấy hài lòng vì du lịch đang dần phục hồi\", anh Đông nói. Để có thu nhập tốt, hướng dẫn viên cũng phải đi tour dày đặc, công việc vất vả hơn. Trong tháng 6 và 7, anh Lê Thành Được, 28 tuổi, ở TP HCM đi làm 27-28 ngày, lịch trình thay đổi liên tục, đón khách tại sân bay từ 2-3h sáng và trở về nhà vào nửa đêm thường xuyên. Anh Được thường dẫn tour nội địa khu vực miền Tây và biển đảo, ngoài ra 2-3 tour nước ngoài. Theo anh, mặt bằng chung hiện nay, các công ty lữ hành đều có mức chung chi trả cho hướng dẫn viên từ 500.000 đến 700.000 đồng một ngày mỗi đoàn. Với những đoàn khách xa, hướng dẫn viên sẽ nhận công tác phí thêm từ 100.000 đồng, kèm các khoản tip từ khách và phí bồi dưỡng từ công ty. Theo đại diện của một số công ty lữ hành, hai tháng hè vừa qua mức thu nhập của hướng dẫn viên có kinh nghiệm khoảng 25-30 triệu đồng một tháng. \"Thường mỗi hướng dẫn viên đi một tour trung bình trong 3 ngày. Mỗi ngày, tổng thu nhập gần một triệu đồng\", ông Phạm Hồng Biên, Giám đốc Vietranstour chi nhánh Ninh Bình, cho biết. Đại diện của Hanoitourist cũng cho hay thu nhập của hướng dẫn viên nội địa tại đơn vị này đã tăng 15% trong mùa cao điểm, cuối tháng 7 nhiều người đã có thu nhập ngang mức trước đại dịch. Trong dịp hè, các hướng dẫn viên đều có tối thiểu ngày công là 24. Không chỉ các hướng dẫn viên kinh nghiệm, nhiều sinh viên tranh thủ thời gian dẫn tour. Vũ Hồng Ngọc, sinh viên năm 4 khoa Văn hoá Du lịch - Đại học Nội vụ Hà Nội, bắt đầu nhận dẫn tour từ đầu tháng 6. Tháng đầu tiên, Ngọc có 5 đoàn khách, chủ yếu nhóm khách học sinh, số lượng 30-45 người, công tác phí dao động từ 450.000 đến 600.000 một ngày cho mỗi đoàn. Trần Trung Dũng, sinh viên Đại học Văn hoá Hà Nội, cũng tận dụng kiếm thêm từ công việc hướng dẫn tại các khu vực  ,  , Sầm Sơn... Mỗi tháng, Dũng nhận 3-4 đoàn khách, thu nhập mỗi đoàn 600.000 đến 800.000 đồng một ngày. Theo PGS.TS Phạm Hồng Long, chuyên gia du lịch, Trưởng khoa Du lịch học, Đại học Khoa học Xã hội và Nhân văn, một hướng dẫn viên nội địa hoạt động cường độ cao có thể đạt hơn 30 triệu đồng một tháng. Hiện nay thù lao của hướng dẫn viên đã ở mức tốt do nhân sự ít trong khi nhu cầu khách tăng cao. Tuy nhiên, các hướng dẫn viên dẫn khách Việt ra nước ngoài hoặc đón khách nước ngoài vào Việt Nam vẫn còn gặp khó do khách ít. Hiện khách quốc tế chủ yếu đến các thị trường Đông Nam Á. Khu vực Bắc Á và châu Âu vẫn thưa thớt. Với hướng dẫn viên chuyên tour outbound như anh Thành Được, thu nhập hiện tại đạt khoảng 80% so với mặt bằng chung. \"Trước dịch có thêm một phần thu nhập từ khách nước ngoài. Nhưng như hiện nay cũng đã ổn rồi\", anh Được cho hay. Hiện các hướng dẫn viên chuyên khách Nga và Trung Quốc phải làm thêm một số nghề khác mới đủ để trang trải cuộc sống. Mùa hè kết thúc, hướng dẫn viên và các công ty lữ hành đang lo lắng. Lượng khách đặt tour sau ngày 15/8 đã giảm rõ rệt. Thu nhập của hướng dẫn viên sẽ chỉ đạt một phần ba hoặc không quá một nửa so với tháng 6 và 7. Ông Đoàn Hải Quân, Giám đốc Vietravel chi nhánh Nha Trang, cho biết: \"Thời gian sau hè lượng khách giảm nên thu nhập các hướng dẫn viên sẽ bị ảnh hưởng. Phải chờ đợi sự phục hồi hoàn toàn của du lịch trong và ngoài nước. Tôi hy vọng với các hoạt động xúc tiến vào thị trường quốc tế, trong quý 1 năm 2023 ngành du lịch sẽ hồi phục hoàn toàn, hướng dẫn viên thu nhập ổn định hơn\", ông Quân nói. Theo thống kê từ Tổng cục Du lịch, tổng số hướng dẫn viên có đăng ký hành nghề đến nay là hơn 31.000 người. Tuy nhiên trong số này có nhiều người đã chuyển nghề sau đại dịch. Thu nhập bình quân của hướng dẫn viên nội địa trước dịch dao động từ hơn 10 triệu đồng tới khoảng 40 triệu đồng. Tùy nhóm khách và thị trường dẫn tour, mức thu nhập có thể cao hơn. "}