{"label": "du-lich", "link": "https://vnexpress.net/khach-quoc-te-den-viet-nam-dat-15-so-voi-ke-hoach-4497431.html", "title": "Khách quốc tế đến Việt Nam đạt 15% so với kế hoạch ", "description": "Đến hết tháng 7, cả nước đón khoảng 0,7 triệu lượt khách quốc tế, trong khi kế hoạch năm nay là 5 triệu lượt.", "content": "Bộ trưởng Văn hóa Thể thao và Du lịch Nguyễn Văn Hùng vừa báo cáo Ủy ban Thường vụ Quốc hội về một số nội dung liên quan đến nhóm vấn đề chất vấn tại phiên họp thứ 14, ngày 10/8. Sau gần hai năm du lịch đóng băng vì Covid-19, Việt Nam thí điểm mở cửa đón khách quốc tế đến 5 địa phương từ ngày 20/11/2021 và mở lại tất cả thị trường từ ngày 15/3. Thống kê cho thấy tăng trưởng khách quốc tế 7 tháng đầu năm đạt trung bình 62%/tháng, nhưng mới đạt 15% so với kế hoạch. Trong khi đó du lịch nội địa tăng trưởng mạnh. Bảy tháng đầu năm, doanh nghiệp du lịch đón tiếp 71,8 triệu lượt khách nội địa; doanh thu dịch vụ lưu trú, ăn uống ước đạt 324.900 tỷ đồng; doanh thu lữ hành là 11.900 tỷ đồng, gấp 2,7 lần so với cùng kỳ. Lý giải về lượng khách quốc tế ít, lãnh đạo Bộ Văn hóa Thể thao và Du lịch cho biết hầu hết thị trường Đông Bắc Á (chiếm gần 70% khách quốc tế đến Việt Nam) vẫn đang xiết chặt phòng chống dịch, như Trung Quốc hiện theo đuổi chính sách không Covid-19 và đến nay chưa mở cửa du lịch quốc tế. Xung đột quân sự Nga - Ucraina đã tác động đến việc nối lại đường bay Việt Nam - Nga, ảnh hưởng đến thị trường nguồn khách Nga đến Việt Nam. Một lý do khác là sự gián đoạn, đứt gãy liên kết giữa các doanh nghiệp lữ hành Việt Nam và doanh nghiệp lữ hành đối tác ở nước ngoài. Đặc biệt do tác động của đại dịch, nhiều doanh nghiệp lữ hành phá sản hoặc giải thể. Các quốc gia trong khu vực đang cạnh tranh thu hút du khách rất mạnh. Thái Lan đã triển khai chương trình mở cửa với thị thực du lịch đặc biệt Thái Lan (STV) dành cho khách lưu trú dài ngày. Thời gian lưu trú có thể lên đến 90 ngày, khách được gia hạn thị thực 2 lần... Để phát triển du lịch trong thời gian tới, Bộ trưởng Nguyễn Văn Hùng cho biết Bộ sẽ hoàn thành Quy hoạch hệ thống du lịch thời kỳ 2021-2030, tầm nhìn đến 2045 trình Thủ tướng trong tháng 11; thực hiện các chiến dịch truyền thông có định hướng, kích cầu du lịch mang tính đồng bộ. \nBộ trưởng Hùng đề nghị Chính phủ chấp thuận chủ trương đơn giản hóa, linh hoạt thủ tục xuất nhập cảnh, mở rộng danh sách quốc gia được miễn thị thực với các nước EU, Canada, Mỹ, Australia, New Zealand, Ấn Độ và cấp visa điện tử; mở rộng kết nối hàng không, tiếp tục quan tâm đầu tư phát triển hạ tầng dịch vụ du lịch, y tế và vệ sinh, hạ tầng mặt đất và cảng. Để tháo gỡ khó khăn cho doanh nghiệp và người lao động trong ngành du lịch, ông Hùng kiến nghị Chính phủ, Quốc hội cho phép kéo dài chính sách giảm thuế giá trị gia tăng đối với dịch vụ thuộc lĩnh vực du lịch; giảm tiền thuê đất; giảm thuế thu nhập doanh nghiệp; giảm 50% thuế thu nhập cá nhân năm 2022 và 2023 đối với lĩnh vực vận tải, lưu trú, ăn uống và dịch vụ hỗ trợ liên quan. Ngoài ra, ông Hùng cũng kiến nghị tiếp tục giảm giá điện áp dụng cho cơ sở lưu trú du lịch ngang bằng với giá điện sản xuất đến hết năm 2022 và ngang bằng giá điện sản xuất từ năm 2023 trở đi. Về phía các địa phương, lãnh đạo Bộ Văn hóa Thể thao và Du lịch đề nghị xem xét chính sách miễn phí tham quan tại điểm đến hết năm 2022, giúp doanh nghiệp giảm giá tour, kích cầu du lịch. "}