{"label": "du-lich", "link": "https://vnexpress.net/nhung-hanh-khach-de-bi-tiep-vien-de-y-khi-len-may-bay-4497412.html", "title": "Những hành khách dễ bị tiếp viên để ý khi lên máy bay ", "description": "Bạn có bao giờ tự hỏi tiếp viên nghĩ gì khi chào khách ở cửa lên máy bay? Có thể, bạn chính là người họ sẽ lưu tâm.", "content": "Dưới đây là chia sẻ của Duygu Eren Tosya, tiếp viên trưởng của hãng Turkish Airlines, cùng các đồng nghiệp về những kiểu người cô và phi hành đoàn sẽ lưu ý đến đầu tiên ngay khi chào đón họ ở cửa lên. Theo Tosya, tổ bay luôn tìm cách xác định những hành khách có dấu hiệu bồn chồn, lo lắng khi ngồi trên máy bay. Đây là đối tượng cần được trấn an, động viên và quan tâm trong suốt hành trình vì có thể họ là người lần đầu đi máy bay, hay sợ độ cao, sợ không gian kín... \"Việc quan tâm tới hành khách, mang lại cho họ cảm giác hài lòng khi sử dụng dịch vụ cũng góp phần tạo nên đẳng cấp của một hãng bay\", Tosya nói. \"Chúng tôi có thể phát hiện họ có phải là khách bay thường xuyên hay không bằng cách quan sát cách họ lên máy bay. Nếu họ chắn giữa lối đi, và nhìn thẳng về phía cuối máy bay, có thể đó là những người mới đi lần đầu\", tiếp viên Kimberly Sullivan nói về cách tìm ra người mới đi máy bay lần đầu. Janice Bridger, một tiếp viên hàng không với 27 năm kinh nghiệm, cũng rất quan tâm đến các vị khách có thể trợ giúp mình trong các tình huống khẩn cấp. Đôi khi, ngồi ở ghế cạnh cửa thoát hiểm có thể là hành khách già, trẻ nhỏ hoặc ốm yếu. Trên thực tế, họ không đủ điều kiện ngồi ở vị trí này. Các vị khách ngồi ở cửa thoát hiểm phải là người khỏe mạnh, có khả năng mở cửa trong trường hợp khẩn cấp, hoặc ngăn cản người khác cố tình mở. \"Điều tương tự nếu khách không thể hiểu tiếng Anh. Họ sẽ không thể hiểu được hướng dẫn của tổ bay (nếu là hãng bay quốc tế, sử dụng tiếng Anh). Họ cũng không thể đọc các hướng dẫn in trên cửa thoát hiểm\", Bridger nói. Bridger nói rằng cô sẽ để ý đến những người cao to lực lưỡng. Họ sẽ là những người có thể giúp tổ bay khống chế kẻ gây rối, giúp hành khách khác cất vật nặng lên cabin phía trên... Và đó thực sự là người hữu ích. Giống với những vị khách có thái độ lo lắng, bồn chồn khi lên máy bay, khách ốm yếu, say tàu xe cũng được tổ bay quan tâm đặc biệt. Nuralia Mazlan, tiếp viên hàng không của Air Asia, cho biết luôn đề phòng những hành khách say xỉn. Đây là kiểu người có nhiều khả năng gây rối trên không. Mọi thứ đặc biệt trở nên nghiêm trọng hơn khi máy bay đã cất cánh và ở trên trời. Lúc đó, các tiếp viên phải đơn thương độc mã đối phó với những vị khách gây rối này. Mazlan cho biết tổ bay của cô từng dở khóc dở cười đối phó với một vị khách say xỉn và không chịu mặc quần áo khi đang ở độ cao hơn 3.000 m. \"Tôi luôn cố gắng tìm hiểu xem chúng tôi có bất kỳ vị khách nào là nhân viên hãng hàng không, đặc biệt là tiếp viên, phi công... trên các chuyến bay. Họ là tài nguyên vô giá. Những người này đều được đào tạo bài bản xử lý các trường hợp khẩn cấp. Họ sẽ giúp ích rất nhiều khi có sự cố\". Bridger chỉ ra một ví dụ. Đó là chuyên bay của hãng United mang số hiệu 232 đã gặp sự cố vào năm 1989 tại Mỹ. Điều may mắn là trên chuyến bay đó, cơ trưởng Dennis Fitch đang đi nghỉ, và là hành khách. Anh đã hỗ trợ cơ trưởng của chuyến bay đó để máy bay tiếp đất thành công. Sự hỗ trợ của Fitch đã góp phần lớn trong việc cứu sống 184 hành khách.  (Theo  ) "}