{"label": "du-lich", "link": "https://vnexpress.net/hanh-dong-khach-nghi-lich-su-nhung-boi-ban-khong-thich-4504898.html", "title": "Hành động khách nghĩ lịch sự nhưng bồi bàn không thích ", "description": "Tự dọn đồ khi trót làm vỡ, ngại nhờ vả nhân viên là những điều thực khách nghĩ rằng mình đang hành động đúng, nhưng lại sai.", "content": "Dưới đây là những điều các nhân viên nhà hàng không nói ra, nhưng rất mong khách hiểu và tránh mắc. Khi vào một nhà hàng, nhiều vị khách không muốn làm phiền nhân viên và tự tìm chỗ ngồi cho mình. Các quán đều có cách sắp đặt chỗ riêng. Vì vậy, điều tốt nhất bạn nên làm là đứng đợi nhân viên chỉ chỗ cho mình. Nhiều vị khách vì không muốn mất thời gian của nhân viên, hoặc tỏ ra dễ tính trong việc chọn món, nên không yêu cầu nhân viên giới thiệu các món đặc biệt ở đây. Số khác là khách quen, và chỉ muốn sử dụng các món vẫn hay ăn nên ngắt lời bồi bàn khi đang nghe giới thiệu. Điều này được cho là thô lỗ, thay vì lịch sự. Bạn nghĩ rằng mình đang tỏ ra thân thiện, nhưng nhân viên rất bận rộn. Vì vậy, ngoài việc trao đổi về các món ăn, bạn không cần thiết phải kéo dài cuộc trò chuyện với họ về những chủ đề không liên quan. Tất cả những gì nhân viên cần là một lời xin lỗi từ thực khách. Việc dọn dẹp, họ muốn tự mình làm, thay vì để khách. Các nhân viên đều có kinh nghiệm trong việc này, họ làm sẽ nhanh hơn, đúng quy trình hơn và ít nhất, khách không bị đứt tay vừa cứa vào các mảnh sành, sứ hay thủy tinh do dọn đồ làm vỡ. Nhiều người nghĩ rằng sau khi dùng xong bát đĩa, họ sẽ để chúng sang một bên để bồi bàn dọn cho dễ. Nhưng hành động này cũng có thể khiến bạn để bát, đĩa ra xa tầm với của nhân viên. Do đó, bạn hãy để nguyên ở vị trí ban đầu họ sắp xếp, và người phục vụ sẽ luôn theo dõi để nhận biết được khi nào bạn ăn xong để tới dọn. Nếu bạn cần thêm nước, giấy ăn hay bất kỳ thứ gì, hãy đừng ngại ngần mà thông báo với nhân viên phục vụ. Họ sẽ giúp bạn. Khách cũng có thể để lại tiền tip thay lời cám ơn. Nhiều người vì ngại nhờ nên giữ những mong muốn đó trong lòng, và cuối cùng có một buổi ăn tối mất vui. Nếu bạn cần gì, hãy nhờ. Các nhân viên không thể tự đọc suy nghĩ của bạn rồi phục vụ được. Khi thấy nhân viên bê một khay chật kín đồ ăn, nhiều vị khách hăng hái đứng lên giúp họ bỏ bớt đồ ăn xuống bàn. Hành động đó có thể vô tình khiến khay đồ ăn bị lệch, và làm đổ các món khác còn lại. Do đó, hãy để nhân viên tự làm vì họ kiểm soát được tình huống. Việc bạn nên làm là để gọn đồ cá nhân của mình lại, tạo thêm nhiều khoảng trống trên bàn để nhân viên có thể đặt đồ dễ dàng hơn. Nhiều người e ngại nhân viên sẽ không thể nhớ cùng lúc 3-4 yêu cầu cùng lúc, nên mỗi lần gọi họ tới bàn chỉ nhờ một việc. Ví dụ như lấy một đôi đũa, lần tiếp theo là lấy thìa... Điều này khiến bồi bàn vừa tốn sức do đi lại nhiều lần, vừa tốn thời gian. Hãy gom một lúc vài ba yêu cầu của bạn lại, và nói với họ một lần. Các nhân viên đều có thể nhớ tốt yêu cầu của bạn, và phục vụ nhanh chóng.  (Theo  ) "}