{"label": "du-lich", "link": "https://vnexpress.net/dia-chi-thuong-thuc-bao-ngu-vi-ca-tai-sai-gon-4500857.html", "title": "Địa chỉ thưởng thức bào ngư, vi cá tại Sài Gòn ", "description": "Tọa lạc trên đường Lý Tự Trọng, quận 1, nhà hàng Thai Village là điểm đến thực khách có thể thưởng thức món ngon từ bào ngư, vi cá.", "content": "Theo đại diện Thai Village, nguyên liệu tại chuỗi nhà hàng đều trực tiếp nhập khẩu và tuyển chọn kỹ lưỡng. Chẳng hạn vi cá có giấy phép đánh bắt và nhập khẩu từ vùng biển Tây Ban Nha, được kiểm soát chặt chẽ về độ tuổi; còn bào ngư có nguồn gốc từ Australia, New Zealand. Chính nguyên liệu tuyển chọn kỹ cùng tay nghề điêu luyện của các đầu bếp giàu kinh nghiệm, đã giúp các món ngon từ bào ngư, vi cá tại nhà hàng mang hương vị đậm đà. Theo đó, vi cá được các đầu bếp ngâm cùng nước ấm, bóc mỡ, làm sạch, ninh trong nước dùng đặc biệt. Để hoàn thành món vi cá, các công đoạn này thường phải kéo dài ít nhất 48 giờ. Với món súp tại Thai Village, thực khách sẽ thấy rõ vi cá từng sợi láng mướt, giống như một lớp sụn mềm, giòn. Những sợi vi cá đạt tiêu chuẩn nhỏ như sợi tóc và óng ánh, nước dùng của súp vàng óng, vị ngọt dịu từ nước hầm xương gà và xốt nấm công thức đặc biệt đã làm nên tên tuổi của nhà hàng. \"Trong sụn vi cá có nhiều mô liên kết, collagen và calcium, tác dụng tốt cho việc bổ sung khoáng chất cơ thể, góp phần hỗ trợ cho thận, gan, tim mạch. Những người lớn tuổi, dùng súp vi cá còn có thể tăng thêm tuổi thọ cho xương khớp...\", đại diện Thai Village chia sẻ thêm. Nhà hàng còn nổi tiếng với món bào ngư nguyên con nấu xốt đặc biệt, miến cua nung nồi gang, hay hải sâm xào nấm linh chi, chè tổ yến.... được nhiều thực khách ưa chuộng. \"Bên cạnh ẩm thực đặc trưng, Thai Village còn gây ấn tượng với không gian thiết kế nhà hàng sang trọng nhưng không kém phần ấm cúng\", chị Thu Minh, quận 2, TP HCM cho hay. Tối thứ 7 hàng tuần, nhà hàng có chương trình đêm nhạc. Tại đây, thực khách vừa lắng nghe giai điệu du dương của biển qua tiếng đàn violon, vừa thưởng thức nhiều món ngon bên cạnh những người thân. Địa điểm này thích hợp để thực khách chiêu đãi đối tác, hay gia đình và bạn bè. Thai Village khai trương cửa hàng đầu tiên vào năm 1991 tại Singapore, mang đến một hương vị hoàn toàn mới cho món súp vi cá và nhanh chóng trở thành nhà hàng vi cá cao cấp tại Singapore. Hiện, Thai Village đã có mặt tại Việt Nam, Indonesia và Trung Quốc. "}