{"label": "du-lich", "link": "https://vnexpress.net/nhieu-hoat-dong-tai-le-hoi-van-hoa-am-thuc-o-tp-hcm-4498627.html", "title": "Nhiều hoạt động tại lễ hội văn hóa ẩm thực ở TP HCM ", "description": "Lễ hội giới thiệu đến du khách ẩm thực ba miền, các chương trình biểu diễn nghệ thuật đặc sắc, chương trình khuyến mãi... từ ngày 25-28/8.", "content": "Lễ hội \"Văn hóa Ẩm thực, Món ngon Saigontourist Group 2022\" sẽ khai mạc vào lúc 17h30 ngày 25/8 và mở cửa phục vụ công chúng 16h-22h mỗi ngày, tại Khu Du lịch Văn Thánh, TP HCM. Dưới đây là những hoạt động tại lễ hội. Khoảng 30 đơn vị thành viên đại diện các khách sạn, khu nghỉ dưỡng, nhà hàng 4-5 sao thuộc Saigontourist Group tại TP HCM và nhiều địa phương sẽ mang đến lễ hội khoảng 300 món ăn, thức uống đặc trưng vùng miền. Tất cả món ngon được thể hiện qua tài nghệ của các đầu bếp giàu kinh nghiệm cùng tinh hoa nghề thủ công truyền thống gắn liền ẩm thực. Ý tưởng chủ đạo sẽ diễn giải một cách sống động qua việc tái hiện không gian ẩm thực, với các gian hàng được thiết kế thành ba cụm Bắc - Trung - Nam. Các gian hàng giới thiệu và bán đặc sản, món ngon theo từng vùng miền, trưng bày những nguyên liệu đặc trưng, làng nghề truyền thống... Sự kiện còn đẩy mạnh giới thiệu các món ăn, thức uống mới đáp ứng nhu cầu xanh, sạch, khỏe hiện nay. Đến với cụm gian hàng ẩm thực miền Bắc, thực khách sẽ có dịp thưởng thức bộ sưu tập các món ngon đặc trưng như bún chả, bún đậu mắm tôm, chả cốm Hà Nội, nem cua bể, phở gà, bún cá nướng đất Tổ, thịt chua Thanh Sơn (Phú Thọ), chả mực và xôi trắng chả mực Hạ Long, bún cù kỳ Hạ Long (Quảng Ninh)... Hấp dẫn không kém là các món ăn đặc sản vùng cao Tây Bắc như gà nướng mắc khén, thịt nướng lá mắc mật, thịt nướng ống tre, thịt trâu gác bếp, cơm lam ống tre. Cụm gian hàng ẩm thực miền Trung sẽ gọi mời thực khách bằng nhiều món ngon, đậm vị miền Trung, từ xứ Nghệ như nhút Thanh Chương xào tép, súp lươn, dồi lươn, cá mát chiên giòn. Trong đó có món ngon từ Quảng Bình như cháo canh, khoa gieo đến xôi chim nếp Lào, gà kho ném, hàu \"vua\" tắm trứng, hàu né Cồn Cỏ của Quảng Bình. Ẩm thực Huế sẽ được đại diện bằng các món bánh dân gian, bún và cơm hến Vĩ Dạ... Món ngon xứ Quảng không thể thiếu cao lầu Hội An, mì Quảng, gỏi cá trích Nam Ô, bún mắm thịt heo, nem chả, hến xào xúc bánh tráng mè, thịt heo hai đầu da. Phú Yên sẽ chinh phục thực khách bằng những món đặc sản được chế biến từ cá ngừ, như: mắt cá ngừ tiềm, cá ngừ lúc lắc, cá ngừ nướng muối ớt, cá ngừ nấu lá é, măng chua. Món ngon Bình Thuận có bún cá, chả trứng mực chiên, chả giò cá trích, răng mực xúc bánh đa, bánh xèo thịt vịt. Ẩm thực Tây Nguyên mang hơi thở đại ngàn với các món gà rẫy nướng than hoa, heo đồng bào nướng xiên, bò một nắng - muối kiến vàng. Xuôi về phương Nam, ẩm thực vùng đất nắng ấm sẽ níu chân thực khách bằng những món ăn dân dã mang hương vị đồng bằng châu thổ Cửu Long như gỏi tép rong bông điên điển - bánh đa, gỏi cá rô bí chiên giòn - bánh phồng tôm, gỏi cuốn trái bơ, bún mắm, ốc len xào dừa, ốc nướng tiêu. Ẩm thực miền Nam còn hấp dẫn bởi vô vàn món bánh ăn vặt như bánh tằm bì Bạc Liêu, bánh đúc lá dứa Cần Thơ, bánh con sùng Bến Tre, bánh xèo, bánh khọt. Những món hải sản tươi ngon từ Côn Đảo, Phú Quốc sẽ kích thích vị giác của thực khách. Món ngon đường phố Sài Gòn cũng mang lại một dấu ấn riêng, với các món chả giò, bò pía, cút chiên bơ, phá lấu bánh mì, cánh gà nhồi hạt dẻ, xôi nếp... Ngoài ra, lễ hội còn bố trí khu vực chợ hải sản làng chài và quầy chè - xôi. Khu ẩm thực làng chài sẽ \"xì xèo\" tiếng bếp nướng hải sản, các món hấp, món chiên. Quầy chè - xôi hội đủ các món ăn vặt hấp dẫn như chè bà ba, chè khoai tím, chè bắp, chè khoai môn, chè thưng, chè trôi nước, chè táo non, xôi ngũ sắc, xôi lá dứa hạt sen, hạt é, lười ươi... Đặc biệt, dịp này, tại một số gian hàng, du khách sẽ có cơ hội chiêm ngưỡng và thưởng thức bộ sưu tập các loại bánh Trung thu từ các thương hiệu nổi tiếng thuộc Saigontourist Group như: bánh Trung thu khách sạn Đồng Khánh, khách sạn Rex Sài Gòn, khách sạn Majestic Sài Gòn, khách sạn Continental Sài Gòn, khách sạn Sài Gòn - Morin (Huế)... Lễ hội sẽ tràn ngập không khí hội hè mang đậm bản sắc văn hóa dân gian ba miền, với việc tái hiện ba cụm không gian làng nghề - chợ quê, trò chơi dân gian và biểu diễn các loại hình nghệ thuật truyền thống. Ngay tại khu vực cổng chào, du khách sẽ chiêm ngưỡng những màn múa quạt, biểu diễn nhạc ngũ âm Khmer, nhạc cụ paranưng của dân tộc Chăm. Chương trình diễu hành diễn ra mỗi ngày trong suốt 4 ngày lễ hội sẽ rộn ràng những giai điệu dân ca quan họ, hò Huế, đờn ca tài tử Nam Bộ, nhạc ngũ âm, tiếng trống paranưng hay màn múa quạt, biểu diễn các tuồng tích nghệ thuật hát bội. Nếu khu vực miền Bắc gọi mời bằng những làn điệu dân ca quan họ, miền Trung với hò Huế, bài chòi thì khu vực miền Nam truyền cảm bởi nhiều bài tân cổ giao duyên, hay thu hút với màn múa chằn khỉ Khmer độc đáo. Khu vực làng nghề là không gian trình diễn các nghề nấu rượu, dệt chiếu cói, thổ cẩm, làm gốm, làm tàu hủ, sữa đậu nành, nghề làm các loại bánh, làm bún... Chợ quê tái hiện hình ảnh gióng gánh, cần xé, nia thúng, chiếu, quán nước đầu làng, rộn ràng bởi tiếng rao hàng rong. Khu trò chơi dân gian gợi lại ký ức về tuổi thơ với các trò bịt mắt đập heo, lắc bầu cua, lô tô, cờ tướng, cờ chó, đá cá, thắt lá dừa, thả banh, thảy banh, phóng phi tiêu, thảy vòng cổ chai, thảy đồng xu... Ngoài ra, khu vực này còn có các trò chơi mang tính biểu diễn như thi nấu cơm chạy, đi cà kheo, nhảy dây. Tại lễ hội năm nay, các đầu bếp nổi tiếng, nhiều chuyên gia ẩm thực sẽ giao lưu với khán giả; đánh giá và nhận xét các món ăn, tổ chức những buổi cocktail night, pool party, trình diễn và hướng dẫn làm cocktail phở, giới thiệu ẩm thực phân tử trong món ăn Việt. Ngoài ra, sự kiện còn nhiều hoạt động hấp dẫn như hướng dẫn làm bánh trung thu, pha chế, showmanship, DJ, Acoustic, giao lưu dành cho gia đình, trẻ em cùng các trò chơi tương tác có quà tặng hấp dẫn dành cho người tham gia. Tại một số gian hàng, các đơn vị khách sạn, khu nghỉ dưỡng, nhà hàng... sẽ giới thiệu các hình thức khuyến mãi, kích cầu sản phẩm, dịch vụ với nhiều ưu đãi về phòng ngủ, tiệc, hội nghị, tiệc cưới... Tham gia sự kiện, khách mua vé vào cổng có đính kèm phiếu mua hàng để sử dụng dịch vụ, với giá vé trọn gói 200.000 đồng một người lớn bao gồm các coupon mệnh giá 10.000 và 20.000 đồng. Trẻ em cao dưới 1,4 m đi cùng người lớn sẽ được miễn phí. Đặc biệt, Saigontourist Group có chính sách ưu đãi giảm 10% giá vé dành cho những khách mua vé trước 17h ngày 23/8. Các đơn vị tại TP HCM góp mặt, đồng hành cùng sự kiện gồm nhiều khách sạn, trong đó có Rex Sài Gòn, Majestic Sài Gòn, Grand Sài Gòn, Continental Sài Gòn, Kim Đô, Đệ Nhất, Đồng Khánh, Oscar Sài Gòn, Thiên Hồng. Ngoài ra có nhiều khu du lịch đồng hành cùng sự kiện như Bình Quới 1, Bình Quới 2, Tân Cảng, Văn Thánh, Cần Giờ; tàu nhà hàng Sài Gòn, công viên văn hóa Đầm Sen, Trường Trung cấp Du lịch và Khách sạn Saigontourist... Một số đơn vị thành viên thuộc Saigontourist Group đến từ các tỉnh, thành tham gia gồm: khu nghỉ dưỡng Sài Gòn - Phú Quốc, Sài Gòn - Côn Đảo, Sài Gòn - Mũi Né, Sài Gòn - Ba Bể; cùng các khách sạn như Sài Gòn - Vĩnh Long, Sài Gòn - Phú Yên, Sài Gòn - Morin Huế, Saigontourane, Sài Gòn - Ban Mê, Sài Gòn - Kim Liên, Sài Gòn - Quảng Bình, Sài Gòn - Đông Hà, Sài Gòn - Hạ Long, Sài Gòn - Phú Thọ... Theo ông Phạm Huy Bình, Chủ tịch Hội đồng Thành viên Saigontourist Group, sự kiện nhằm giới thiệu, quảng bá văn hóa ẩm thực, làng nghề truyền thống, các loại hình văn hóa văn nghệ dân gian Việt Nam. Các hoạt động này góp phần tạo không gian để người dân, du khách trong nước và quốc tế có dịp vừa thưởng thức ẩm thực vừa trải nghiệm văn hóa Việt Nam, đồng thời nhân kỷ niệm 47 năm thành lập (1/8/1975 - 1/8/2022). \"Thông qua lễ hội, chúng tôi kỳ vọng sẽ góp phần kích cầu tiêu dùng, phục hồi du lịch TP HCM và cả nước trong điều kiện bình thường mới, đặc biệt là ẩm thực, một trong những thế mạnh của Saigontourist Group\", ông Bình chia sẻ. Xem các điểm bán vé Lễ hội văn hóa ẩm thực, món ngon Saigontourist Group 2022  . "}