{"label": "phap-luat", "link": "https://vietnamnet.vn/vu-200-giang-ho-ao-cam-gay-roi-o-tp-hcm-de-nghi-truy-to-5-nguoi-cam-dau-2075164.html", "title": "Đề nghị truy tố 5 người cầm đầu vụ 200 giang hồ áo cam gây rối ở TP.HCM", "description": "\n                    Công an TP.HCM vừa kết kết điều tra, chuyển hồ sơ sang Viện KSND cùng cấp đề nghị truy tố 5 bị can cầm đầu vụ 200 giang hồ áo cam từng gây ồn ào tại TP.HCM.\n                ", "content": "5 bị can gồm Dương Đại Trí (tự Trí “nhảm”, 32 tuổi), Lê Ngọc Đăng Khoa (tự Khoa \"Điên\", 28 tuổi), Đào Trung Hiếu (30 tuổi), Trương Tấn Tài (32 tuổi) và Phan Thanh Phong (23 tuổi) bị đề nghị truy tố về các tội “Cố ý gây thương tích”, “Hủy hoại tài sản” và “Gây rối trật tự công cộng”. Công an TP.HCM xác định, các bị can này có vai trò cầm đầu trong vụ 200 giang hồ áo cam gây rối ở quận Bình Tân xảy ra vào tháng 6/2020. Đầu năn nay, Công an TP.HCM cũng có kết luận điều tra, chuyển hồ sơ sang Viện KSND TP.HCM đề nghị truy tố 86 người có liên quan về các tội danh nói trên. Theo kết luận điều tra, tối 2/6/2020, Hồ Chí Linh (29 tuổi) khi đi ngang một trường học ở phường An Lạc, quận Bình Tân thấy có hai nhóm nữ sinh đánh nhau. Linh đứng xem thì có một thanh niên bước ra, trách rằng: \"Đàn ông sao không vào can ngăn mà đứng xem\". Hai bên xảy ra mâu thuẫn, Linh bị người thanh niên này đuổi đánh. Linh nhận dạng người gây chuyện với mình là Mai Nguyễn Xuân Thành (26 tuổi, ngụ tại quận Bình Tân) nên ấm ức rủ thêm bạn bè tìm Thành để trả thù. Linh và đồng bọn từng 2 lần cầm hung khí kéo đến nhà Thành để… hỏi tội. Trong đó có một lần vào tối 4/6, nhóm này vào tận nhà truy sát, chém gây thương tích cho Thành. Nhóm của Linh còn đập phá hư hại một số tài sản khác.  Khi xem camera an ninh, Thành nhận diện được một số đối tượng tìm đến tận nhà truy sát mình nên tập hợp đồng bọn cầm theo hung khí truy tìm đối thủ nhưng không gặp. Hai bên lên mạng xã hội thách thức, hẹn nhau ăn thua. Nhóm của Thành nhờ đến Trí “nhảm” (tức Dương Đại Trí) để can thiệp, xử lý.  Còn nhóm của Linh nhờ Trần Thanh Tuấn (tự Tuấn B, 38 tuổi, ngụ tại quận 6). Giữa Trí “nhảm” và Tuấn B có quen biết từ trước, nhưng khi các em nhờ cậy thì cũng quyết ăn thua. Thông qua mạng xã hội, nhóm của Trí \"nhảm” đã tập hợp hàng trăm người, có những thiếu niên 14 - 15 tuổi tham gia. Trí “nhảm” có hứa cho mỗi người từ 100 - 400 ngàn đồng. Vì số lượng đông đảo, để phân biệt với đối thủ, nhóm của Trí trang bị áo cam nhằm nhận diện ra nhau. Tối 5/6, nhóm của Thành, Trí “nhảm” với hàng trăm người mặc áo cam, kéo qua quận Bình Tân tìm nhóm đối thủ gây náo động đường phố. Do biết nhóm Tuấn B thường ngồi tại quán Ốc Hương ở đường số 6, phường An Lạc nên chúng kéo đến đây tìm kiếm nhưng không gặp. Nhóm áo cam đập phá quán. Một người khác trong quán là anh Lâm Thành L (32 tuổi) đang nghe điện thoại nhưng nhóm áo cam tưởng anh này quay phim nên hô hào, xông đến dùng hung khí tấn công, khiến anh bị thương tích 35%. Riêng nhóm của Tuấn B, tối hôm đó đã tập hợp lực lượng tại một địa điểm ở huyện Bình Chánh với đầy đủ hung khí, truy tìm nhóm của Trí “nhảm”. Tuy nhiên, lực lượng phòng Cảnh sát hình sự nắm bắt được thông tin nên phối hợp cùng Công an huyện Bình Chánh kịp thời ngăn chặn, bắt giữ nhiều đối tượng. Đây là kẻ có vai trò huy động đàn em số lượng đông đảo để đi giải quyết mâu thuẫn cho một số đàn em khác. Cơ quan CSĐT Công an TP.HCM vừa có kết luận vụ 200 côn đồ áo cam đập phá, đánh người ở quán nhậu xảy ra tháng 6/2020, gây xôn xao dư luận. "}