{"label": "phap-luat", "link": "https://vietnamnet.vn/trum-vu-buon-lau-200-trieu-lit-xang-dau-khai-chieu-qua-mat-co-quan-chuc-nang-2074897.html", "title": "'Trùm' vụ buôn lậu 200 triệu lít xăng dầu khai 'chiêu' qua mặt cơ quan chức năng", "description": "\n                    Bị cáo Phan Thanh Hữu khai tại phiên toà, bản thân mình tự làm giả các giấy tờ, nhằm qua mặt lực lượng chức năng. Các tàu xăng dầu lậu có bị kiểm tra 1-2 lần nhưng đều ’trót lọt‘.\n                ", "content": "Chiều 28/10, TAND tỉnh Đồng Nai tiếp tục phiên tòa xét xử đại án buôn lậu xăng dầu. Hội đồng xét xử (HĐXX) thực hiện phần xét hỏi đối với bị cáo Phan Thanh Hữu (65 tuổi, Giám đốc Công ty TNHH Thương mại Phan Lê Hoàng Anh). Hữu là một trong những đối tượng cầm đầu đường dây buôn lậu xăng ”khủng”.  Tại phiên toà, bị cáo Hữu khai bản thân tự làm giả các giấy tờ, nhằm qua mặt lực lượng chức năng khi kiểm tra. Trong quá trình vận chuyển xăng lậu cập bến, các tàu của bị cáo có bị kiểm tra 1-2 lần nhưng đều trót lọt.  Khi các tàu của Hữu gặp trục trặc, các thuyền trưởng có nhiệm vụ báo cho bị cáo để định tọa độ nhằm hỗ trợ. Ngoài ra, bị cáo Hữu còn liên hệ với các thuyền trưởng để xem nếu thấy xăng trên tàu trắng quá thì báo để bị cáo mang hóa chất ra tàu pha trực tiếp cho giống màu xăng tại thị trường Việt Nam. HĐXX tiếp tục hỏi bị cáo Hữu, việc góp vốn với bị cáo Viễn để buôn lậu xăng từ nước ngoài về Việt Nam được thực hiện như thế nào. Bị cáo cho rằng, mình chỉ là người trung gian chở thuê xăng từ tàu của Viễn để giao lại cho Nguyễn Hữu Tứ để tiếp tục bán cho các đầu mối khác. Từ đầu năm 2020, Hữu với Viễn và Tứ bắt đầu quá trình hợp tác làm ăn với nhau. Trước đó, Hữu thường xuyên vận chuyển xăng sang Campuchia để bán. Sau khi kết nối được với Viễn và Tứ, Hữu chuyển sang vận chuyển xăng để tiêu thụ trong nước. Bị cáo Hữu khai tại phiên toà, bị cáo chỉ nhập xăng lậu và bán cho một mình Tứ để quy về một mối dễ quản lý, ngoài ra không bán cho đầu mối nào khác. Còn các đầu mối trong nước đều do Tứ kết nối và trực tiếp bán ra. Tuy nhiên, chủ tọa phiên tòa đã công bố bút lục thể hiện rằng, trong lời khai của Vân và Tú đều thể hiện có mua xăng của Hữu để bán ra thị trường vì có chiết khấu chênh lệnh cao hơn so với các nguồn khác. Chủ tọa cũng đã cho hai bị cáo Vân và Tú xác nhận việc này ngay tại tòa và đều xác nhận có mua bán xăng với Hữu. "}