{"label": "phap-luat", "link": "https://vietnamnet.vn/vu-buon-lau-200-trieu-lit-xang-ong-trum-khoc-vi-keo-con-trai-vao-vong-lao-ly-2075693.html", "title": "Vụ buôn lậu 200 triệu lít xăng: Ông trùm khóc vì kéo con trai vào vòng lao lý", "description": "\n                    Tại phiên toà, bị cáo Phan Thanh Hữu (65 tuổi, giám đốc Công ty TNHH thương mại Phan Lê Hoàng Anh) đã khóc vì kéo con trai vào vòng lao lý.\n                ", "content": "Ngày 31/10, Hội đồng xét xử tiếp tục phần xét hỏi các bị cáo trong đường dây buôn lậu gần 200 triệu lít xăng dầu ở các tỉnh phía Nam. Tại phiên tòa sáng nay, các luật sư hỏi bị cáo Đào Ngọc Viễn (54 tuổi, ngụ Q.Tân Bình, TP.HCM) và Phan Thanh Hữu (65 tuổi, ngụ Q.Bình Thạnh, TP.HCM) về vốn góp, số lượng xăng nhập lậu và số tiền thu lợi bất chính từ hoạt động nhập lậu xăng về Việt Nam tiêu thụ. Theo cáo trạng, số tiền lời của bị cáo Hữu nhận là 2.000 đồng/lít. Khai tại toà, bị cáo cho rằng số tiền chênh lệch phải trừ các chi phí đầu tư, neo đậu, “lót đường”,... nhưng bị cáo chấp nhận hết vì để con trai Phan Lê Hoàng Anh (33 tuổi, ngụ TP.HCM) được tại ngoại. Thương con trai mình, bị cáo đã khóc vì lôi kéo con vào vòng lao lý. Theo bị cáo Hữu, lẽ ra cơ quan điều tra phải tính toán rõ ràng tất cả các chi phí rồi trừ phần thu và chi mới ra được tiền lời. Tuy nhiên, cơ quan điều tra tự tính trung bình lời 2.000 đồng/lít như trên. Trước khi vào phòng xét xử, theo lời đề nghị của luật sư, HĐXX đã cho cách ly nhóm bị cáo liên quan đến việc tiêu thụ xăng lậu để việc xét hỏi được khách quan. Trong quá trình xét hỏi, Viễn với danh nghĩa Giám đốc Công ty TNHH Đại Dương Hải Phòng đã vay ngân hàng để mua 2 tàu (Western Sea và Pacific Ocean) chở xăng từ Singapore về Việt Nam. Viễn cũng bỏ một số vốn nhỏ và có vay một số ngân hàng. Khi vay của ngân hàng bắt buộc phải thế chấp tàu. Do đó, bị cáo Viễn mong HĐXX trả lại tàu cho phía ngân hàng. Khi hỏi về việc góp vốn nhập xăng, điều động hai chiếc tàu của mình để nhập xăng, bị cáo Đào Ngọc Viễn cho hay, sau khi góp vốn với bị cáo Phan Thanh Hữu thì việc điều động thuyền trưởng hai tàu này đưa xăng vào Việt Nam đều do Hữu dùng điện thoại vệ tinh để thông báo cho thuyền trưởng. Từ khi bắt đầu làm việc đến khi bị bắt, Viễn khai có mâu thuẫn với Hữu nên đã không làm việc với nhau. Dù khẳng định không nắm được số lượng cụ thể trong từng chuyến hàng, nhưng Viễn thừa nhận góp vốn 10% và thu lợi bất chính từ buôn lậu với số tiền khoảng hơn 25 tỷ đồng.  “Bị cáo chỉ tính tiền cho Hữu thuê tàu, bị cáo không quan tâm việc bán hàng về Việt Nam”- bị cáo Viễn khai nhận. Quá trình làm ăn, bị cáo Viễn cho biết Hữu vẫn còn nợ 3 chuyến hàng chưa trả tiền. "}