{"label": "phap-luat", "link": "https://vietnamnet.vn/tim-bi-hai-vu-nu-ke-toan-xinh-dep-lua-dao-hon-110-ty-dong-2071528.html", "title": "Tìm bị hại vụ nữ kế toán xinh đẹp lừa đảo hơn 110 tỷ đồng", "description": "\n                    Cơ quan CSĐT Công an Hà Tĩnh tìm bị hại sau khi khởi tố vụ án, bắt tạm giam bị can Hoàng Thị Bình (SN 1986, trú huyện Nghi Xuân) về tội lừa đảo chiếm đoạt tài sản.\n                ", "content": "Cụ thể, Hoàng Thị Bình đã thực hiện hành vi chiếm đoạt tài sản của 148 bị hại trên địa bàn các huyện Nghi Xuân, Lộc Hà, Can Lộc, Kỳ Anh, TP Hà Tĩnh, Thạch Hà (Hà Tĩnh) huyện Hưng Nguyên, Nam Đàn, TP Vinh (Nghệ An). Hiện nay Cơ quan CSĐT Công an tỉnh Hà Tĩnh đang tiếp tục củng cố tài liệu, chứng cứ để xử lý theo quy định pháp luật. Công an tỉnh thông báo những ai là bị hại của vụ án này liên hệ với Văn phòng cơ quan CSĐT để được giải quyết. Trước đó, ngày 28/7, Công an Hà Tĩnh đã khởi tố vụ án hình sự, khởi tố bị can và lệnh bắt tạm giam bị can Hoàng Thị Bình về tội lừa đảo chiếm đoạt tài sản. Quá trình điều tra xác định, Hoàng Thị Bình giữ chức vụ kế toán trưởng của một công ty trên địa bàn huyện Nghi Xuân; công ty có đăng ký và hoạt động ngành nghề kinh doanh, buôn bán vật liệu xây dựng. Quá trình hoạt động, Bình được giám đốc giao điều hành, tự quyết định việc thực hiện nhập hàng từ các nhà phân phối và ký hợp đồng, giao dịch với khách hàng. Quá trình kinh doanh, các nhà thầu xây dựng và các hộ dân đã nhập vật liệu xây dựng của công ty này nhưng không thanh toán đủ tiền mua hàng, dẫn đến việc công ty thiếu hụt tiền để thanh toán tiền hàng cho các đại lý phân phối. Để có tiền nhập vật liệu về bán, Bình đã vay tiền nhiều cá nhân với lãi suất cao. Để có tiền trả lãi, cung cấp vật liệu cho các khách hàng đã nhận cọc, Bình dùng thủ đoạn giảm giá mạnh các mặt hàng vật liệu xây dựng, báo giá thấp hơn các đại lý phân phối, áp dụng chương trình tặng quà như tivi, tủ lạnh, điều hoà… để thu hút nhiều khách hàng đến ký hợp đồng, đặt cọc tiền. Khi nhận đặt cọc tiền, Bình sử dụng trả tiền mua vật liệu cho người nợ trước, trả lãi các khoản vay cá nhân. Sau đó, do sức ép từ các chủ nợ và không còn khả năng cung cấp vật liệu cho khách hàng nên Bình đã trốn khỏi nơi cư trú. Hiện vụ án đang tiếp tục được điều tra, làm rõ. "}