{"label": "phap-luat", "link": "https://vietnamnet.vn/dinh-chi-dieu-tra-doanh-nhan-ta-quyet-thang-trong-vu-cuong-che-ben-xe-thuong-ly-2072681.html", "title": "Đình chỉ điều tra doanh nhân liên quan vụ án 'gây rối trật tự công cộng' ở Hải Phòng", "description": "\n                    Công an quận Hồng Bàng (Hải Phòng) đã đình chỉ điều tra với doanh nhân Tạ Quyết Thắng và 2 người liên quan đến vụ án “gây rối trật tự công cộng\" ở bến xe Thượng Lý”.\n                ", "content": "Liên quan vụ án “gây rối trật tự công cộng” xảy ra tại khu vực bến xe Thượng Lý, quận Hồng Bàng, TP Hải Phòng vào tháng 10/2021, cơ quan Cảnh sát điều tra, Công an quận Hồng Bàng đã có quyết định đình chỉ điều tra vụ án, đình chỉ điều tra với các bị can liên quan. Cụ thể, cá nhân liên quan đến vụ án là doanh nhân Tạ Quyết Thắng (69 tuổi, Chủ tịch hội đồng quản trị kiêm Tổng giám đốc Công ty TNHH Sơn Trường); các ông Lương Viết Tập (60 tuổi, Phó tổng giám đốc) Nguyễn Văn Khiên (53 tuổi, nhân viên) cùng làm việc tại Công ty TNHH Sơn Trường. Lý do, theo cơ quan Công an, sau quá trình điều tra xác định không có yếu tố cấu thành tội phạm. Trước đó, ngày 12/10/2021, cơ quan Cảnh sát điều tra Công an quận Hồng Bàng tiếp nhận đơn tố giác về tội phạm của ông Lưu Thành Đông, Tổng giám đốc Công ty CP Đầu tư và Phát triển kim khí Hải Phòng về việc ngày 10/10/2021, một nhóm khoảng 100 người cùng nhiều phương tiện thuộc Công ty TNHH Sơn Trường tự ý cắt phá cổng khu B bến xe Thượng Lý và dùng xích khóa các xe ô tô đỗ tại đây, đặt các vỏ container ngăn cách khu đất với bến xe, di dời các đốt cẩu tháp khỏi khu đất. Sau khi giải quyết tố giác về tội phạm nêu trên, ngày 18/2/2022, Công an quận Hồng Bàng đã ra quyết định khởi tố vụ án hình sự số 21 để khởi tố, điều tra làm rõ về tội \"Gây rối trật tự công cộng\". Đến ngày 4/4, cơ quan điều tra ra quyết định khởi tố bị can đối với ông Lương Viết Tập (60 tuổi, Phó Tổng giám đốc) và ông Nguyễn Văn Khiên (53 tuổi, nhân viên) thuộc Công ty TNHH Sơn Trường về tội \"gây rối trật tự công cộng\". Ngày 22/4, Công an quận Hồng Bàng tiếp tục ra quyết định khởi tố bị can đối với ông Tạ Quyết Thắng (Chủ tịch HĐQ kiêm tổng giám đốc Công ty TNHH Sơn Trường) cùng về tội \"gây rối trật tự công cộng\". Các quyết định khởi tố bị can khi đó đã được Viện Kiểm sát nhân dân quận Hồng Bàng phê chuẩn. "}