{"label": "phap-luat", "link": "https://vietnamnet.vn/can-bo-dia-chinh-phuong-tao-vo-boc-chiem-doat-hang-ty-dong-dau-tu-dat-2074914.html", "title": "Cán bộ địa chính giả tạo vỏ bọc chiếm đoạt hàng tỷ đồng đầu tư đất", "description": "\n                    Dưới vỏ bọc là thạc sĩ và cán bộ địa chính khá giả, Trần Văn Giang chủ động liên hệ, tiếp cận nhiều nạn nhân huy động tiền để đầu tư bất động sản rồi chiếm đoạt hàng tỷ đồng.\n                ", "content": "Chiều nay (28/10), Phòng Cảnh sát hình sự Công an tỉnh Nghệ An cho biết đã khởi tố vụ án, khởi tố bị can và ra lệnh bắt bị can Trần Văn Giang (SN 1984, trú phường Trường Thi, TP Vinh), nguyên cán bộ địa chính phường Hưng Dũng, TP Vinh về tội “Lừa đảo chiếm đoạt tài sản”. Theo đó, qua công tác nắm tình hình, từ cuối năm 2021 đến đầu năm 2022, lợi dụng tình trạng “sốt” đất trên địa bàn, dưới vỏ bọc là một thạc sĩ, cán bộ công chức địa chính có chuyên môn về lĩnh vực đất đai, có điều kiện kinh tế khá giả, đi xe ô tô đắt tiền, Giang đã chủ động liên hệ và tiếp cận những người mà đối tượng quen biết từ trước (đa số là người có điều kiện kinh tế, có đồng tiền nhàn rỗi hoặc cán bộ công chức) để thực hiện hành vi lừa đảo chiếm đoạt tài sản. Sau đó, Giang thông tin tới các nạn nhân rằng, bản thân là công chức địa chính nên biết thông tin về các thửa đất mà chủ đất có nhu cầu mua bán lại. Sau đó thuyết phục bị hại đưa tiền cho Giang để “đầu tư” và bảo đảm chắc chắn sẽ sinh lời.  Tin tưởng vào công việc và lời nói của Giang, nhiều nạn nhân đã “nhẹ dạ cả tin” đưa toàn bộ số tiền tích góp được cho đối tượng. Điều đáng nói, thông tin về các thửa đất Giang cung cấp cho các nạn nhân là không có thật. Giang không liên hệ mua bán đất với chủ các thửa đất trên. Đất, nhà, xe ô tô mà đối tượng sử dụng để “làm màu” với các bị hại đều đã thế chấp ngân hàng… Tất cả đều chỉ vì muốn lấy lòng tin từ nạn nhân, sau khi nhận tiền từ các bị hại, Giang đã chiếm đoạt, sử dụng vào việc trả nợ và tiêu xài cá nhân. Khám xét chỗ ở, nơi làm việc của Trần Văn Giang, cơ quan CSĐT Công an tỉnh Nghệ An thu giữ 1 máy tính, 1 điện thoại di động, nhiều giấy tờ liên quan đến thỏa thuận, cam kết mua bán đất giữa đối tượng và các bị hại. Cơ quan chức năng cũng chứng minh được với thủ đoạn như trên, Giang đã thực hiện chiếm đoạt tài sản với số tiền hơn 3 tỷ đồng của các bị hại.  Cơ quan Công an đang tiếp tục điều tra, xác minh làm rõ hành vi lừa đảo chiếm đoạt tài sản của đối tượng với 8 bị hại khác đang có đơn tố giác, với tổng số tiền khoảng 25 tỷ đồng. "}