{"label": "phap-luat", "link": "https://vietnamnet.vn/thieu-nu-16-tuoi-o-ha-noi-chet-sau-tiec-ma-tuy-va-cai-ket-2074510.html", "title": "Thiếu nữ 16 tuổi ở Hà Nội chết sau ‘tiệc ma tuý’ và cái kết", "description": "\n                    Là nhân viên phục vụ cho nhóm khách “bay lắc” trong quán karaoke, thiếu nữ 16 tuổi được mời dùng ma tuý và đã bị chết do sốc thuốc…\n                ", "content": "Hôm nay (27/11), TAND TP Hà Nội tuyên phạt bị cáo Nguyễn Đức Vinh (SN 1990, ở Hoài Đức) mức án 19 năm tù vì tội Tổ chức sử dụng trái phép chất ma tuý. Liên quan đến vụ án, bị cáo Vương Trọng Dương (SN 1988, ở Hoài Đức) và Nguyễn Thị Hữu (SN 1989, ở Nghệ An) lần lượt nhận án 16 và 12 năm tù vì cùng tội danh. Riêng bị cáo Đỗ Văn Huy (SN 1998, ở Tuyên Quang) nhận 24 tháng tù vì tội Mua bán trái phép chất ma tuý. Trước đó, vào khoảng 20h45 ngày 26/3/2020, sau khi ăn tối có sử dụng rượu bia, bị cáo Vinh cùng nhóm bạn thuê phòng hát ở quán karaoke của Lê Thị Sa Vay làm địa điểm “bay lắc”. Vinh mang theo 4 viên ma tuý MDMA đến phòng hát để cả nhóm sử dụng. Tại quán karaoke, Vinh yêu cầu chủ quán bố trí cho 3 nhân viên nữ phục vụ. Sa Vay “điều” các nhân viên Nguyễn Thị Hữu, Đinh Ngọc H. và Hoàng Thị V. (16 tuổi) vào phòng phục vụ rót bia, bấm bài hát theo yêu cầu của khách. Trong phòng hát, bị cáo bỏ 4 viên ma tuý MDMA lên bàn để tất cả mọi người cùng sử dụng. Lúc này Dương cho 1 viên ma tuý vào pha chung với Cocacola rồi đưa cho V. và H. uống. Vinh cũng bỏ 1 viên ma tuý vào cốc Cocacola để mọi người cùng sử dụng. Khoảng 30 phút sau, Vinh ra quầy lễ tân gặp chủ quán karaoke mua nửa chỉ ma tuý Ketamine với giá 2,5 triệu đồng. Ngay sau đó, nhân viên của quán mang vào phòng hát 1 túi Ketamine kèm 1 ống hút được cuốn từ tờ tiền Polyme.  Vinh đưa túi ma tuý cho Dương “xào”. Dương cầm đĩa ma tuý đã được chia thành những đường chỉ nhỏ đưa mời V. và H. sử dụng. Hai nữ nhân viên quán karaoke dùng ống hút hít 1 đường chỉ Ketamine qua đường mũi. Tiếp đó cả nhóm thay nhau dùng nốt chỗ Ketamine còn lại.  Bị cáo Vinh dùng điện thoại kết nối với hệ thống âm thanh trong phòng, mở nhạc remix to để mọi người trong phòng cùng “bay lắc”. Cả nhóm dùng đồ uống có cồn, nước Cocacola làm chất dẫn, sử dụng ma tuý, bật nhạc sàn để nhảy nhót trong phòng. “Tiệc ma tuý” bắt đầu từ khoảng 21h30 ngày 26/3/2020, đến khoảng 00 giờ 30 ngày hôm sau Hoàng Thị V. có biểu hiện sốc ma tuý, toát mồ hôi, co giật, cứng cơ, dần mất ý thức… Sau đó thiếu nữ 16 tuổi được mọi người đưa đi cấp cứu tại bệnh viện nhưng đã không qua khỏi. V. đã tử vong vào khoảng 1h50 phút ngày 27/3/2020 do sốc ma tuý MDMA, Ketamine. Cáo buộc cho rằng Vinh phải chịu trách nhiệm hình sự về hành vi Tổ chức sử dụng trái phép chất ma tuý. Dương và Hữu bị xác định là đồng phạm giúp sức cho Vinh. Chủ quán karaoke Lê Thị Sa Vay phải chịu trách nhiệm hình sự về hành vi Chứa chấp việc sử dụng trái phép chất ma tuý và Mua bán trái phép chất ma tuý, nhưng người này đã bỏ trốn. Đỗ Văn Huy bị xác định là đồng phạm của chủ quán. Trước khi phiên toà diễn ra, gia đình V. đề nghị bồi thường 100 triệu đồng.  "}