{"label": "phap-luat", "link": "https://vietnamnet.vn/giai-quyet-tai-san-vu-cuu-chu-tich-chau-thi-thu-nga-lua-dao-2074955.html", "title": "Giải quyết tài sản vụ cựu Chủ tịch Châu Thị Thu Nga lừa đảo", "description": "\n                    Ngày 28/10, TAND TP Hà Nội đưa ra xét xử phần dân sự trong vụ án Châu Thị Thu Nga, SN 1965, cựu Chủ tịch HĐQT kiêm Tổng giám đốc CTCP Đầu tư Xây dựng nhà đất (Housing Group) lừa đảo chiếm đoạt tài sản.\n                ", "content": "Trước đó, hồi tháng 4/2018, TAND Cấp cao tại Hà Nội quyết định giữ nguyên tội danh Lừa đảo chiếm đoạt tài sản và mức án tù chung thân đối với cựu Chủ tịch HĐQT kiêm Tổng giám đốc CTCP Đầu tư Xây dựng nhà đất Châu Thị Thu Nga. HĐXX cấp phúc thẩm buộc bà Nga và Công ty Housing Group phải liên đới bồi thường cho các bị hại số tiền hơn 200 tỷ đồng, trong đó bà Nga phải bồi thường hơn 54 tỷ  đồng cho các bị hại. Theo bản án phúc thẩm, năm 2008, Công ty Housing Group hợp tác liên danh với Công y TNHH MTV Xuất nhập khẩu và Đầu tư xây dựng phát triển Hà Nội (viết tắt là HAIC) để thực hiện dự án đầu tư xây dựng công trình khu dân cư và biệt thự nhà vườn tại khu đất B5 Cầu Diễn, Hà Nội. Dự án có diện tích 22.325,5m2, dự kiến quy mô gồm 3 chung cư 21 tầng và 36 nhà vườn. Tổng mức đầu tư là 279,3 tỷ đồng. Mặc dù dự án chưa được cơ quan có thẩm quyền phê duyệt và cấp phép xây dựng, nhưng bà Châu Thị Thu Nga đã chỉ đạo nhân viên của Công ty Housing Group thực hiện các hành vi nhằm huy động vốn của các bị hại. Từ năm 2009-2013, bà Nga và các đồng phạm ký 752 hợp đồng góp vốn, thu hơn 377 tỷ đồng. Tiền thu được, cựu chủ tịch Châu Thị Thu Nga trả lại hơn 28 tỷ đồng cho khách hàng và chiếm đoạt hơn 348 tỷ đồng. Trong vụ án này, CQĐT đã kê biên tài sản của Công ty Housing Group, Liên danh Công ty HAIC và Công ty Housing Group…,  trong đó có khu đất 15.400m2 ô đất CT5 thuộc Khu đô thị Thành phố Giao Lưu của liên danh Công ty HAIC và Housing Group cùng căn nhà 3 tầng mới hoàn thiện phần thô, diện tích xây dựng là 340m/sàn của Công ty Housing Group trên diện tích 3.401,7m2 đất tại Khu du lịch bãi tắm Quất Lâm. Tại bản án sơ thẩm năm 2017, TAND TP Hà Nội buộc những người có quyền lợi, nghĩa vụ liên quan đến vụ án phải nộp trả lại số tiền đã nhận để đảm bảo thi hành án về nghĩa vụ bồi thường của Công ty Housing Group. Cụ thể, Công ty CP đầu tư và xây lắp 5 phải nộp trả hơn 4,9 tỷ đồng; Công ty CP Cơ khí và Xây lắp Hà Nội phải nộp trả hơn 500 triệu đồng. Về xử lý vật chứng, tòa tuyên: “Tiếp tục kê biên quyền sử dụng 15.400m2 ô đất CT5 thuộc Khu đô thị Thành phố Giao lưu và căn nhà 3 tầng”. Sau bản án sơ thẩm, có 16 người có quyền lợi và nghĩa vụ liên quan đến vụ án đã kháng cáo không đồng ý hoàn trả lại tiền cho Housing Group. Tuy nhiên, Công ty CP đầu tư và xây lắp 5 cùng Công ty CP Cơ khí và Xây lắp Hà Nội không kháng cáo. Tại bản án phúc thẩm năm 2018, TAND Cấp cao tại Hà Nội đã giữ nguyên các quyết định ở bản án sơ thẩm. Đến ngày 22/8/2018 và 22/2/2019, Công ty CP Đầu tư và Xây lắp 5 cùng Công ty CP Cơ khí và Xây lắp Hà Nội có đơn đề nghị theo thủ tục giám đốc thẩm với nội dung không đồng ý hoàn trả số tiền mà bản án sơ thẩm và phúc thẩm buộc các công ty này phải trả. Ngày 12/9/2019, Cục Thi hành án dân sự TP Hà Nội có công văn kiến nghị xem xét theo thủ tục giám đốc thẩm với bản án hình sự sơ thẩm năm 2017 và bản án hình sự phúc thẩm năm 2018. Ngày 17/3/2020, Chánh án TAND tối cao quyết định kháng nghị, đề nghị giám đốc thẩm theo hướng hủy bản án sơ thẩm về phần trách nhiệm dân sự của 2 công ty trên và hủy bản án phúc thẩm về phần xử lý vật chứng đối với việc kê biên 2 nhà đất trên; Tạm đình chỉ thi hành phần quyết định về trách nhiệm dân sự của 2 công ty trên và phần xử lý vật chứng đối với việc kê biên 2 quyền sử dụng đất. Năm 2020, Hội đồng thẩm phán TAND tối cao đã xem xét theo trình tự giám đốc thẩm. Theo đó, quyết định giám đốc thẩm cho rằng, tổng số tiền Công ty Housing Group đã thanh toán cho Công ty CP Đầu tư và Xây lắp 5 là hơn 4,9 tỷ đồng. Tuy nhiên, lời khai của bà Châu Thị Thu Nga thể hiện, thực chất Công ty Housing Group là 100% vốn của bà Nga. Bà Nga gian dối thông tin huy động vốn diễn ra từ năm 2009-2013. Do đó, tòa sơ thẩm buộc Công ty CP Đầu tư và Xây lắp 5 phải hoàn trả cho Housing Group hơn 4,9 tỷ đồng là không đúng. Công ty chỉ phải trả số tiền đã nhận thanh toán năm 2009 là hơn 434 triệu đồng. Tương tự, các chứng từ của Công ty CP Cơ khí và Xây lắp Hà Nội cung cấp thể hiện, công ty này được Housing Group thanh toán hơn 500 triệu đồng. Quyết định của tòa sơ thẩm buộc công ty này phải hoàn trả hơn 500 triệu đồng là không đúng. Về phần xử lý vật chứng, cả khu đất 15.400m2 và căn nhà trên diện tích 3.401,7m2 ở Quất Lâm, Giao Thủy đều không thuộc quyền sử dụng của người phải thi hành án, không thuộc đối tượng được kê biên. Việc kê biên 2 tài sản trên là không đúng pháp luật. Vì vậy, Hội đồng thẩm phán quyết định hủy bản án sơ thẩm về trách nhiệm dân sự và hủy bản ản phúc thẩm về phần xử lý vật chứng, chuyển hồ sơ cho TAND TP Hà Nội xét xử sơ thẩm. Phiên toà ngày 28/10 đã phải tạm hoãn do phía VKS và một số người liên quan vắng mặt. "}