{"label": "phap-luat", "link": "https://vietnamnet.vn/phien-dich-vien-cam-dau-nhom-cuop-tai-san-nguoi-nuoc-ngoai-2072875.html", "title": "Phiên dịch viên cầm đầu nhóm cướp tài sản người nước ngoài", "description": "\n                    Nghi phạm Nguyễn Văn Trương, làm phiên dịch cho anh S. (người Trung Quốc), cùng 3 đối tượng khác rủ anh đi uống rượu. Sau đó những đối tượng này khống chế, vừa cướp tài sản vừa tống tiền người thân anh S.\n                ", "content": "Ngày 22/10, Công an quận Cầu Giấy vừa phối hợp với Phòng Cảnh sát hình sự, Công an TP.Hà Nội bắt giữ 4 nghi phạm để điều tra về hành vi cướp tài sản của người nước ngoài. Các nghi phạm bị bắt giữ gồm Nguyễn Văn Trương (SN 1995, trú tại xã Thái Hưng, huyện Thái Thụy, tỉnh Thái Bình), Lại Văn Hải (SN 1993), Trương Văn Yêu (SN 1993) cùng trú tại huyện Lục Ngạn, tỉnh Bắc Giang và Trần Thùy Liên (SN 1990, trú tại phường Đông Khê, quận Ngô Quyền, TP.Hải Phòng). Quá trình điều tra xác định, Nguyễn Văn Trương có quen biết và làm phiên dịch tiếng Trung Quốc cho anh S. (SN 1987, quốc tịch Trung Quốc), hiện trú tại quận Cầu Giấy. Chiều 13/10, Trương rủ Liên, Hải, Yêu lên Hà Nội chơi, đi ăn tối và rủ anh S. ra quán ngồi cùng. Sáng 14/10, do thiếu tiền tiêu xài, Trương nảy sinh ý định cướp tài sản của anh S. và rủ Liên, Hải, Yêu cùng tham gia. Đến 16h ngày 14/10, Trương gọi điện rủ anh S. đến nhà nghỉ ở phường Nghĩa Tân, quận Cầu Giấy uống rượu. Khi anh S. đến, các đối tượng khống chế anh S. rồi dùng băng dính quấn chặt chân và tay. Nguyễn Văn Trương bắt anh S. gọi điện cho người quen chuyển 60 triệu đồng vào tài khoản của mình. Sau đó, các đối tượng lấy của anh S. khoảng 20 triệu đồng, 100 USD, 15.000 Peso, 1 điện thoại iPhone 13 Promax, 1 điện thoại iPhone 12 promax cùng một số đồ vật khác. Ngay sau khi tiếp nhận thông tin, Công an quận Cầu Giấy đã phối hợp với Phòng Cảnh sát hình sự, Công an TP.Hà Nội khẩn trương điều tra, bắt giữ các đối tượng. Tại cơ quan Công an, các đối tượng đã khai nhận hành vi phạm tội của mình. "}