{"label": "phap-luat", "link": "https://vietnamnet.vn/tra-ho-so-dieu-tra-bo-sung-hanh-vi-cua-chu-tich-louis-holdings-do-thanh-nhan-2072478.html", "title": "Trả hồ sơ yêu cầu điều tra bổ sung hành vi của Chủ tịch Louis Holdings Đỗ Thành Nhân", "description": "\n                    Ngày 21-10, Viện Kiểm sát Nhân dân (VKSND) Tối cao vừa có quyết định trả hồ sơ, đề nghị điều tra bổ sung vụ thao túng thị trường chứng khoán, liên quan Chủ tịch Louis Holdings Đỗ Thành Nhân\n                ", "content": "Theo nguồn tin, VKSND Tối cao đề nghị Cơ quan Cảnh sát điều tra Bộ Công an làm rõ bản chất hành vi sai phạm của các bị can Đỗ Thành Nhân (Chủ tịch HĐQT CTCP   - mã TGG), Đỗ Đức Nam (Tổng giám đốc Công ty Cổ phần Chứng khoán Trí Việt) và đồng phạm trong việc thao túng thị trường chứng khoán nhằm hưởng lợi cá nhân. Bị can Đỗ Thành Nhân, Chủ tịch HĐQT Công ty cổ phần Louis Holdings trước khi bị bắt. Ảnh: Louis Holdings. Trước đó ngày 16-9, Cơ quan điều tra Bộ Công an đã ban hành ban hành kết luận điều tra, đồng thời đề nghị truy tố bị can Đỗ Thành Nhân, Đỗ Đức Nam cùng với các bị can: Lê Thị Thùy Liên (nhân viên Công ty Trí Việt) và Trịnh Thị Thúy Linh (Giám đốc Hành chính Công ty Louis Holding) về tội Thao túng thị trường chứng khoán. Theo kết luận điều tra, giai đoạn 2020-2021, Louis Holdings mua cổ phần sở hữu 6 công ty rồi niêm yết trên sàn chứng khoán. Thời điểm đó, bị can Nhân là người đại diện pháp luật của 3 công ty gồm: Công ty cổ phần Louis Holdings, Công ty Cổ phần Xuất nhập khẩu An Giang và Công ty cổ phần Dược Lâm Đồng. Ba doanh nghiệp còn lại được ông này nhờ cổ đông, bạn bè, người thân đứng tên. Cuối năm 2020, Công ty CP đầu tư và phát triển Công nghiệp Bảo Thư (mã BII) do ông Nguyễn Văn Dũng làm Chủ tịch HĐQT hoạt động yếu kém, có nguy cơ phải huỷ niêm yết. Do đó, Bảo Thư đã bán 9 triệu cổ phiếu cho ông Nhân và người thân. Trong vụ án này, ông Dũng giới thiệu Đỗ Đức Nam cho Nhân để xử lý việc vay tiền mua cổ phiếu. Tháng 1-2021, bị can Nam tư vấn giúp bị can Nhân mua bán, thâu tóm cổ phiếu mã TGG của Công ty cổ phần Trường Giang trên sàn chứng khoán với khoảng giá 1.800 đồng/cổ phiếu. Sau đó, các bị can sử dụng nhiều tài khoản để thao túng thị trường với 2 mã cổ phiếu BII và TGG. Kết luận điều tra cho rằng Chủ tịch HĐQT CTCP Louis Holdings và đồng phạm đã cấu kết sử dụng các tài khoản chứng khoán đứng tên bạn bè, người thân của ông Nhân để mua bán, thâu tóm cổ phiếu và giao dịch mua bán, khớp lệnh. Mục đích để tăng tính thanh khoản, đẩy giá BII và TGG tăng nhằm thu lợi bất chính và tạo ra hệ sinh thái Louis Holdings. Từ ngày 4-1-2021 đến 6-10-2021, bị can Đỗ Thành Nhân và đồng phạm đã dùng các thủ đoạn nêu trên, thực hiện hàng loạt giao dịch mua bán, khớp lệnh nội bộ, khớp lệnh chéo, khớp lệnh cuối phiên tại giá ATC... Từ đó, nhóm này tạo ra cung cầu giả với số lượng lớn, tăng tính thanh khoản. Cuối cùng, giá cổ phiếu BII và TGG được đẩy tăng cao. Theo kết luận giám định, nhóm của Nhân và Nam đã thực hiện hành vi thao túng giá đối với 2 mã cổ phiếu TGG và BII. Qua đó, các bị can thu lời bất chính số tiền hơn 153,8 tỉ đồng. Theo Người lao động "}