{"label": "phap-luat", "link": "https://vietnamnet.vn/ke-gay-an-tai-bac-ninh-tung-dung-clip-nhay-cam-de-doa-nan-nhan-2073769.html", "title": "Kẻ gây án tại Bắc Ninh từng dùng clip nhạy cảm đe dọa nạn nhân", "description": "\n                    Nghi phạm Phan Thanh Hoàng chụp lại một ảnh trong clip nhạy cảm tải từ mạng xã hội và gửi cho chị T., nói clip này của chị đồng thời đe doạ chị T. sẽ đăng clip trên mạng để níu kéo tình cảm.\n                ", "content": "Ngày 25/10, Công an tỉnh Bắc Ninh cho biết, đơn vị đã khởi tố vụ án, bắt giữ đối tượng Phan Thanh Hoàng (SN 2003, trú tại xã Mỹ Bằng, huyện Yên Sơn, tỉnh Tuyên Quang) để điều tra về hành vi giết người. Tại cơ quan công an, Phan Thanh Hoàng đã khai nhận toàn bộ sự việc mình ra tay sát hại bạn gái cũ và truy sát bạn trai mới của nạn nhân. Nghi phạm Hoàng khai, hắn và chị T. quen nhau qua mạng xã hội từ năm 2019. Thời điểm đó, chị T. đang học cấp 3 tại huyện Yên Sơn, Tuyên Quang, gần nhà Hoàng. Đến năm 2020, chị T. học hết cấp 3 nên Hoàng rủ về Bắc Ninh làm công nhân. Tại Bắc Ninh, Hoàng và chị T. thuê nhà ở cùng nhau tại xã Phương Liễu, huyện Quế Võ. Sau đó cả hai bỏ việc về Tuyên Quang. Đến tháng 3/2020, cả hai xuống khu công nghiệp Yên Phong làm công nhân và tháng 5/2022 thì nghỉ việc, sau đó đi làm tuyển dụng lao động. Thời điểm này, giữa chị T. và Hoàng xảy ra nhiều mâu thuẫn. Chính thời gian hai người xảy ra mâu thuẫn, chị T. quen biết với anh Hoàng Xuân D. quê ở Cẩm Khê, Phú Thọ. Do đó, Hoàng thường xuyên ghen tuông và đánh đập nên chị T. chia tay Hoàng và xin làm nhân viên ở quán cắt tóc gội đầu Vũ Huyền ở phường Tiền An, TP Bắc Ninh. Trong thời gian này, Hoàng nhiều lần níu kéo, muốn quay lại nhưng chị T. không đồng ý vì cho rằng Hoàng bạo lực, hay đánh mình nên hai người thường xuyên nhắn tin chửi nhau. Để níu kéo tình cảm, ngày 1/9, Hoàng lên mạng xã hội tải 1 clip của một nữ giới hở vùng nhạy cảm, không quay mặt, sau đó chụp lại 1 ảnh trong clip gửi cho chị T. và nói clip này của chị, đồng thời đe doạ chị T. sẽ đăng clip trên mạng. Thấy thế, chị T. sợ không dám liên hệ với anh D. nữa. Đỉnh điểm mâu thuẫn của vụ việc bắt nguồn từ việc Phan Thanh Hoàng vay của chị T. một triệu đồng để trả góp điện thoại và hẹn đến giữa tháng 10 sẽ trả.  Do chưa có tiền trả nên Hoàng và nạn nhân thường xuyên xảy ra cãi nhau. Đến ngày 20/10, Hoàng biết chị T. về quê nên lại nhắn tin cãi nhau, lúc này chị T. đòi tiền Hoàng.  Thấy chị T. đòi tiền, Hoàng cay cú đăng clip có nội dung nhạy cảm lên mạng xã hội khiến nạn nhân bị mọi người hiểu nhầm là cô gái trong clip. Thêm chuyện này, hai bên lại tiếp tục xúc phạm nhau. Cho rằng chị T. xúc phạm gia đình mình nên Hoàng bức xúc, nảy sinh ý định sát hại bạn gái cũ.  Khoảng 10h sáng 24/10, Hoàng bắt xe khách về TP Bắc Ninh, rồi đi xe ôm đến đường Nguyễn Gia Thiều. Do chưa biết địa chỉ chị T. làm nên Hoàng đi bộ dọc phố để tìm thì phát hiện chị T. đang làm ở quán Vũ Huyền. “Lúc đó, khoảng 13h30 ngày 24/10, sau khi biết nơi làm việc của T., cháu đi ăn vịt nướng. Sau đó, đi mua dao, thuê nhà nghỉ để nghỉ lại. Đến chiều, cháu lại đi ăn, ngồi hút thuốc, ngồi viết status chia tay đăng facebook. Lúc đó, quán đang đông khách nên cháu không vào mà ngồi đợi. Đến khoảng 20h30, cháu vào quán bánh cuốn bên cạnh ăn. Đang ăn, cháu thấy tiếng nói của T. ở cửa ngách nên không ăn nữa, cầm dao sang đâm T…” -  Hoàng kể lại. Hoàng cũng cho rằng, mục đích ban đầu không định tìm để sát hại anh D. mà nghĩ rằng nếu gặp thì giết, không thì thôi. Không may cho nạn nhân, đúng thời điểm đó anh D. lại có mặt ở hiện trường.  Theo lời khai của Hoàng, nghi phạm viết facebook là để cho mọi người biết và gửi lời xin lỗi đến gia đình.   "}