{"label": "phap-luat", "link": "https://vietnamnet.vn/bieu-dien-nhac-cung-nguoi-yeu-thanh-nien-bi-nhom-nguoi-bat-giu-chiem-doat-o-to-2074319.html", "title": "Biểu diễn nhạc cùng người yêu, thanh niên bị nhóm người bắt giữ, chiếm đoạt ô tô", "description": "\n                    Anh Ngô Tiến Đại bị nhóm người bắt giữ trái phép khi đang biểu diễn nhạc cùng người yêu, chiếc ô tô của cả hai cũng bị chiếm đoạt\n                ", "content": "Hôm nay (27/10), Công an TP Móng Cái, Quảng Ninh cho biết vừa ra quyết định khởi tố vụ án, khởi tố bị can đối với Nguyễn Văn Quyết (SN 1982, trú thôn Lũng Giang, thị trấn Lim, huyện Tiên Du, Bắc Ninh) và Lã Văn Giang (SN 1992, trú thôn Biển Dưới, xã Biển Động, huyện Lục Ngạn, tỉnh Bắc Giang) về hành vi “Bắt giữ người trái pháp luật”. Đồng thời áp dụng biện pháp ngăn chặn cấm đi khỏi nơi cư trú đối với Thái Thị Hương (SN 1992, trú thôn Lũng Giang, thị trấn Lim, huyện Tiên Du, Bắc Ninh). Trước đó, ngày 16/10, Công an TP Móng Cái tiếp nhận đơn trình báo của chị Lê Thị Thanh (SN 1993, sinh sống ở TP Hà Nội) về việc trước đó một ngày chị cùng người yêu là anh Ngô Tiến Đại (SN 1988, trú tỉnh Bắc Giang) đến quán karaoke Kinh Đô (phường Trần Phú, TP Móng Cái) để biểu diễn nhạc DJ. Đến rạng sáng ngày 16/10, trong quá trình chị Thanh đang biểu diễn trên sân khấu, anh Đại đứng dưới thì có một nhóm thanh niên bắt giữ anh Đại và chiếm đoạt 1 chiếc xe ô tô rồi đưa đi. Ngày 19/10, Công an TP Móng Cái đã ra lệnh giữ người trong trường hợp khẩn cấp, lệnh bắt người bị giữ trong trường hợp khẩn cấp đối với Hương và Giang về hành vi “Bắt giữ người trái pháp luật”. Qua đấu tranh, hai đối tượng trên khai nhận cùng tham gia thực hiện hành vi trên còn có Quyết. Khám xét nơi ở của Quyết, lực lượng chức năng thu giữ lượng lớn ma tuý được chứa trong nhiều loại túi khác nhau. Tại thời điểm bắt giữ và khám xét trong phòng còn có 3 người, trong đó có Phạm Duy Tâm (SN 1979, trú phố Nội Trì 2, phường Tân Hồng, TP Từ Sơn, tỉnh Bắc Ninh). Quá trình đấu tranh xác định toàn bộ số ma túy đá, ketamine, thuốc lắc, hồng phiến, chiếc cân tiểu ly và 50 túi nilon chưa qua sử dụng là của Phạm Duy Tâm. Mục đích Tâm cất giấu số ma túy trên là để sử dụng cho bản thân.   "}