{"label": "phap-luat", "link": "https://vietnamnet.vn/tgd-nguoi-my-mat-dang-va-mon-no-khien-7-can-bo-ngan-hang-bi-truy-to-2075694.html", "title": "Giám đốc người Mỹ 'mất dạng' và món nợ khiến 7 cán bộ bị truy tố", "description": "\n                    VKSND Tối cao vừa hoàn tất cáo trạng truy tố 7 bị can là cựu cán bộ Ngân hàng BIDV Chi nhánh Thành Đô và Chi nhánh Tây Nam Quảng Ninh về tội “Vi phạm quy định về cho vay trong hoạt động của các tổ chức tín dụng”.\n                ", "content": "Những người này gồm nguyên Giám đốc BIDV Thành Đô- Đỗ Quốc Hùng, cùng 4 thuộc cấp là Lưu Thị Bích Thủy (nguyên Phó giám đốc), Phạm Anh Tài (nguyên Trưởng phòng tín dụng), Nguyễn Văn Hà (nguyên Phó phòng tín dụng), Lại Minh Ngọc (nguyên Trưởng phòng thẩm định). Liên quan đến vụ án, hai bị can còn lại là Lê Vũ Thanh (nguyên Giám đốc BIDV Chi nhánh Tây Nam Quảng Ninh) và Đỗ Xuân Khoan (nguyên Phó phòng tín dụng BIDV Tây Nam Quảng Ninh). Theo cáo buộc, Công ty TNHH Đầu tư và Phát triển Kenmark (Công ty Kenmark) là doanh nghiệp 100% vốn nước ngoài, do ông Hwang Jonathan Cheng Yu (quốc tịch Mỹ) là Giám đốc và đại diện pháp luật. Công ty này được thành lập để thực hiện dự án đầu tư và kinh doanh hạ tầng khu công nghiệp Việt Hoà – Kenmark (Hải Dương), với tổng vốn đầu tư 1.594 tỷ đồng. Để có tiền thực hiện dự án, tháng 2/2008, Công ty Kenmark đã ký hợp đồng tín dụng vay hơn 67 triệu USD của các ngân hàng đồng tài trợ là SHB, HHB và BIDV, theo tỷ lệ cam kết cho vay như sau: BIDV Chi nhánh Thành Đô cho vay hơn 39 triệu USD, SHB Chi nhánh Quảng Ninh: hơn 18 triệu USD và Habubank Chi nhánh Kinh Bắc: 10 triệu USD (nay SHB Chi nhánh Quảng Ninh và Habubank Chi nhánh Kinh Bắc sáp nhập thành SHB Chi nhánh Kinh Bắc). Từ tháng 2/2008- 5/2010, các ngân hàng đã giải ngân cho Công ty Kenmark hơn 52 triệu USD và hơn 57 tỷ đồng. Điều đáng nói, đến tháng 6/2010, Công ty Kenmark có thông báo về việc tạm dừng hoạt động và người đại diện pháp luật của công ty này đã xuất cảnh khỏi Việt Nam, để lại khoản nợ lớn. Kết quả điều tra cho thấy, sau khi Công ty Kenmark có giấy đề nghị vay vốn gửi tới BIDV Chi nhánh Thành Đô đề nghị vay hàng chục triệu triệu USD để thực hiện dự án, ông Đỗ Quốc Hùng, khi đó là Giám đốc BIDV Chi nhánh Thành Đô đã ký tờ trình gửi Tổng giám đốc (TGĐ) BIDV lúc bấy giờ, đề nghị đồng ý cho tiếp nhận hồ sơ vay vốn và được đồng ý. Tháng 12/2007, ông Hùng ký quyết định thành lập Tổ thẩm định chung các ngân hàng đồng tài trợ Dự án Việt Hoà - Kenmark. Tổ có 13 thành viên, riêng BIDV Thành Đô có các thành viên gồm: các ông bà Lưu Thị Bích Thuỷ (Phó giám đốc, Tổ trưởng tổ thẩm định chung), Phạm Anh Tài (Trưởng phòng tín dụng), Nguyễn Văn Hà (Phó trưởng phòng tín dụng), Lại Minh Ngọc ( Phó trưởng phòng thẩm định), Nguyễn Khắc Cường (chuyên viên Phòng thẩm định). Công ty Kenmark 100% vốn nước ngoài, phụ thuộc vào chủ sở hữu là Công ty Cheemaster. Tài liệu do Trung tâm thông tin tín dụng Ngân hàng Nhà nước (CIC) cung cấp thể hiện, Công ty Cheermaster có chỉ số rủi ro cao; tình trạng hoạt động: không tồn tại văn phòng hoạt động; Giấy phép hoạt động của công ty được sử dụng với mục đích miễn trừ thuế. Hồ sơ của Công ty Kenmark không đảm bảo điều kiện vay vốn, năng lực tài chính không đảm bảo trả nợ trong thời hạn cam kết…, nhưng Tổ thẩm định Dự án Việt Hoà- Kenmark vẫn báo cáo kết quả thẩm định dự án đầu tư, đánh giá Công ty Kenmark đáp ứng được các yêu cầu cho vay theo quy định, và đề xuất cho công ty này vay tối đa hơn 67 triệu USD. Sau khi được cựu TGĐ BIDV phê duyệt cho vay, tháng 2/2008, ông Đỗ Quốc Hùng cùng Nguyễn Văn Thắng (khi đó là Giám đốc SHB Quảng Ninh) và bà Hoàng Thu Huyền (Giám đốc HBB Bắc Ninh) đã ký hợp đồng tín dụng cho Công ty Kenmark vay hơn 67 triệu USD, trong đó BIDV Thành Đô cho vay hơn 39 triệu USD (57,8%), SHB Quảng Ninh cho vay hơn 18 triệu USD (27,4%) và HBB Bắc Ninh cho vay 10 triệu USD (14,8%). Từ ngày 25/2/2008- 18/5/2010, các ngân hàng đồng tài trợ đã giải ngân cho Công ty Kenmark hơn 52 triệu USD và hơn 57 tỷ đồng, đạt trên 80% giá trị hợp đồng. Cáo buộc cho rằng, việc các ngân hàng giải ngân như trên là không đúng yêu cầu về hình thức giải ngân 2 bước theo chỉ đạo của BIDV, vì đến cuối năm 2009, Kenmark không phát sinh thêm doanh nghiệp nào ký hợp đồng thuê nhà xưởng. Mặt khác, Công ty Kenmark mới cơ bản hoàn thành đầu tư phần hạ tầng kỹ thuật của 13/27 nhà xưởng đã giải ngân khi dự án không đảm bảo hiệu quả và khả năng thu hồi vốn vay... Đến tháng 4/2010, các ngân hàng đồng tài trợ đã thu nợ từ Công ty Kenmark hơn 2,7 triệu USD và hơn 57 tỷ đồng nợ gốc từ tiền bán đấu giá tài sản đảm bảo của công ty được hơn 766 tỷ đồng, tương đương hơn 33 triệu USD. Dư nợ gốc của Kenmark đối với BIDV còn hơn 15 triệu USD; SHB là hơn 6 triệu USD không có khả năng thu hồi vì biện pháp bảo đảm còn lại là bảo lãnh vay vốn của Công ty Kenmark Industrial, Đài Loan không thực hiện được, do công ty này đã ngừng hoạt động từ tháng 5/2010 và được Toà án Đài Loan tuyên bố phá sản từ tháng 3/2018. "}