{"label": "phap-luat", "link": "https://vietnamnet.vn/len-mang-xa-hoi-rao-ban-xe-may-nhom-vi-thanh-nien-bay-ke-cuop-tai-san-2072171.html", "title": "Lên mạng xã hội rao bán xe máy, nhóm vị thành niên bày kế cướp tài sản", "description": "\n                    Ngày 20/10, Công an huyện Hiệp Hòa, tỉnh Bắc Giang cho biết, đơn vị vừa tạm giữ 8 nghi phạm để điều tra về hành vi \"cướp tài sản\".\n                ", "content": "Theo đó, khoảng 20h ngày 18/10, Công an huyện Hiệp Hòa, tỉnh Bắc Giang tiếp nhận đơn trình báo của anh V.N.T.A (SN 2003, trú tại huyện Văn Yên, tỉnh Yên Bái). Cụ thể, qua mạng xã hội Facebook, anh V.N.T.A. đặt mua chiếc xe máy của một người có tài khoản Facebook tên “Nguyễn Trung Kiên” với giá 6 triệu đồng và hẹn giao dịch xe tại thị trấn Thắng, huyện Hiệp Hòa, tỉnh Bắc Giang. Đến khoảng 18h ngày 18/10, anh V.N.T.A. cùng N.Đ.H (SN 2003, trú tại huyện Lương Tài, tỉnh Bắc Ninh) đến nơi hẹn giao xe tại khu đô thị thuộc tổ dân phố Trung Đồng, thị trấn Thắng thì bị các đối tượng đánh, cướp tiền. Ngay sau khi tiếp nhận nguồn tin, Công an huyện Hiệp Hòa khẩn trương huy động tối đa lực lượng tiến hành điều tra, xác minh, làm rõ và bắt giữ 8 nghi phạm về hành vi “cướp tài sản”. Đáng nói, những đối tượng này đều trong tầm tuổi vị thành niên (16-17 tuổi) gồm: Nguyễn Trung Kiên, Đỗ Quốc Cường, Nguyễn Đức Thành Đạt, Nguyễn Văn Dũng, Phạm Tuấn Hùng, Nguyễn Duy Mạnh, Nguyễn Đức Long (cùng SN 2006) và Đặng Văn Thơm (SN 2005), đều ở Sóc Sơn, Hà Nội . Quá trình điều tra, Công an huyện Hiệp Hòa xác định, ngày 13/10, Nguyễn Trung Kiên sử dụng tài khoản facebook “Nguyễn Trung Kiên” đăng bài rao bán 1 chiếc xe máy Honda Wave Alpha màu đen bạc, biển kiểm soát 98F1-248.55 trên các hội, nhóm mua bán xe máy cũ. Thấy bài đăng của Kiên, anh T.A. sử dụng tài khoản facebook “Trịnh Huy Tuấn” nhắn tin hỏi mua, thống nhất giá 6 triệu đồng và hẹn khoảng 18h ngày 18/10 sẽ gặp nhau tại thị trấn Thắng, huyện Hiệp Hòa để giao dịch. Đến chiều tối hôm đó, Kiên rủ các nghi phạm trên và bàn bạc với cả nhóm đi bán xe máy của Kiên, sau đó sẽ đánh người mua xe để cướp lại rồi sử dụng tiền đi ăn uống và tiêu xài. Đúng hẹn, cả nhóm đi trên 4 xe máy sang huyện Hiệp Hòa, mang theo 1 con dao nhọn, dùi cui điện. Đến địa phận huyện Hiệp Hòa, cả nhóm rẽ vào khu đô thị thuộc tổ dân phố Trung Đồng, thị trấn Thắng chờ anh T.A. đến giao dịch. Tại đây, Kiên phân công cùng Hùng trực tiếp gặp và giao dịch mua bán xe, các đối tượng còn lại nấp tại vị trí cách đó 30m. Sau khi nhận tiền, Kiên sẽ nhắn tin cho Thơm để nhóm này đến đánh người và cướp lại xe. Sau khoảng 10 phút, anh T.A cùng anh N.Đ.H đi 1 xe máy đến gặp Kiên và Hùng để thử xe, kiếm tra xe và đồng ý mua với giá trên. T.A vừa giao tiền cho Kiên và nhận xe thì lập tức, cả nhóm của Kiên lao vào dùng dao, dùi cui điện đe dọa, đánh anh T.A và N.Đ.H bị thương phải bỏ chạy. Cả nhóm tẩu thoát về huyện Sóc Sơn và hẹn 20h cùng ngày sẽ gặp để đi tiêu tiền. Được biết Nguyễn Trung Kiên (đã có 1 tiền sự về hành vi trộm cắp tài sản) hiện đang là bị can được tại ngoại trong vụ án \"trộm cắp tài sản\" do Cơ quan Cảnh sát điều tra Công an quận Hà Đông (Hà Nội) thụ lý. Tuy nhiên Kiên không chịu sửa đổi mà lại tiếp tục phạm tội. "}