{"label": "phap-luat", "link": "https://vietnamnet.vn/xet-xu-vu-buon-lau-xang-lon-nhat-o-dong-nai-2073404.html", "title": "Xét xử vụ buôn lậu xăng lớn nhất ở Đồng Nai", "description": "\n                    TAND tỉnh Đồng Nai sẽ đưa vụ án buôn lậu xăng giả và nhận hối lộ ra xét xử sơ thẩm từ sáng 25/10, thời gian xét xử dự kiến gần 2 tháng.\n                ", "content": "8h sáng mai (25/10), TAND tỉnh Đồng Nai sẽ tổ chức phiên toà xét xử vụ án buôn lậu xăng và nhận hối lộ liên tỉnh quy mô lớn do Công an tỉnh Đồng Nai triệt phá vào hồi tháng 2/2021 (chuyên án 920G). Phiên tòa sẽ diễn ra tại hội trường chính của Trung tâm Hội nghị và tổ chức sự kiện tỉnh Đồng Nai (TP Biên Hòa, tỉnh Đồng Nai), dự kiến kéo dài từ 45 - 60 ngày. Buổi sáng bắt đầu từ 8h và buổi chiều từ 14h, diễn ra từ thứ 2 đến thứ 6 hàng tuần. HĐXX gồm 2 thẩm phán và 3 hội thẩm nhân dân. Vụ án này có 74 bị cáo, 53 cá nhân, tổ chức là người có quyền lợi và nghĩa vụ liên quan; 81 luật sư và 43 người làm chứng tham gia. Dự kiến sẽ có khoảng 600 người trực tiếp tham gia phiên toà gồm hội đồng xét xử, các bị cáo, luật sư, người có quyền lợi, nghĩa vụ liên quan, lực lượng bảo vệ,…. HĐXX cũng bố trí màn hình để truyền trực tiếp hình ảnh xét xử đến một hội trường khác nằm trong Trung tâm Hội nghị và tổ chức sự kiện tỉnh Đồng Nai. Trong vụ án này, Phan Thanh Hữu (65 tuổi, Giám đốc Công ty TNHH TM Phan Lê Hoàng Anh), Đào Ngọc Viễn (54 tuổi, Giám đốc Công ty TNHH Đại Dương Hải Phòng) cùng nhiều bị can khác bị xét xử về tội Buôn lậu. Ngô Văn Thụy (cựu Đội trưởng Đội 3, Cục Điều tra chống buôn lậu thuộc Tổng cục Hải quan) bị xét xử về tội nhận hối lộ.  Theo cáo trạng, từ năm 2019, Phan Thanh Hữu cùng Đào Ngọc Viễn là các đại gia xăng dầu có tiếng nhiều năm nay, và 3 đối tượng khác góp 53,4 tỷ đồng để buôn xăng lậu. Theo thỏa thuận, Hữu nhận 40% lợi nhuận thu được, Viễn và những người khác nhận 60%.  Hữu làm việc với chủ hàng từ Singapore, sau đó giao cho Viễn chốt đơn và nhận hàng về Việt Nam. Từ tháng 3/2020 đến tháng 2/2021, Phan Thanh Hữu và Đào Ngọc Viễn đã vận chuyển hơn 198 triệu lít xăng lậu, trị giá gần 2.800 tỷ đồng. Trong đó, hơn 196 triệu lít xăng đã được đem đi tiêu thụ, riêng Hữu hưởng hơn 105 tỷ đồng lợi nhuận.  Ngoài buôn lậu với Hữu, từ tháng 2/2021 đến tháng 4/2021, Viễn còn hợp tác với hai đối tượng khác (một người đang bỏ trốn) để buôn lậu 3 chuyến tàu chở 5,7 triệu lít xăng, trị giá gần 98 tỷ đồng. Liên quan đến vụ việc, cựu Đội trưởng Đội 3, Cục điều tra chống buôn lậu (Tổng Cục Hải quan) Ngô Văn Thụy được xác định nhận từ các đối tượng trong đường dây buôn lậu 10.000 USD, 500 triệu đồng, 1 thẻ ATM với số dư 100 triệu đồng.  Ngoài ra còn một số cá nhân trong lực lượng Cảnh sát biển và Bộ đội biên phòng cũng được xác định có hành vi nhận hối lộ. "}