{"label": "phap-luat", "link": "https://vietnamnet.vn/bat-nguoi-phu-nu-thu-giu-229-khau-sung-va-kho-dan-2072391.html", "title": "Bắt người phụ nữ, thu giữ 229 khẩu súng và kho đạn", "description": "\n                    Công an tỉnh Kiên Giang vừa bắt người phụ nữ Vũ Thị Diệp ở TP.HCM và 3 đàn em, qua đó thu giữ 229 khẩu súng và nhiều tang vật có liên quan.\n                ", "content": "Ngày 21/10, cơ quan CSĐT Công an tỉnh Kiên Giang cho biết vừa bắt  4 bị can Vũ Thị Diệp (32 tuổi, ngụ huyện Củ Chi, TP.HCM), Đặng Quốc Ánh (28 tuổi), Đặng Quốc Huân (27 tuổi) và Đặng Văn Tỉnh (25 tuổi), cùng ngụ tỉnh Phú Yên về hành vi “Tàng trữ, mua bán trái phép vũ khí quân dụng và tàng trữ, mua bán trái phép công cụ hỗ trợ\".  Đây là kết quả Công an tỉnh Kiên Giang mở rộng điều tra vụ án “chế tạo, tàng trữ, mua bán trái phép vũ khí quân dụng” quy mô lớn.  Hồi tháng 8, cơ quan CSĐT Công an tỉnh Kiên Giang đã phối hợp cùng Cục Cảnh sát hình sự (Bộ Công an) khám phá thành công chuyên án chế tạo, tàng trữ, mua bán trái phép vũ khí quân dụng quy mô lớn xảy ra trên địa bàn tỉnh. Qua đó đã bắt tạm giam 12 bị can về các tội danh chế tạo, tàng trữ, mua bán trái phép vũ khí quân dụng. Theo Công an đường dây này do Dương Minh Tuấn (30 tuổi), Cao Văn Hoài (27 tuổi) và Võ Ngọc Trâm (26 tuổi, vợ của Hoài), cùng ngụ TP Rạch Giá, cầm đầu. Công an thu giữ 84 khẩu súng, hơn 300 viên đạn, 365 ống kim loại chứa CO2, máy tiện chuyên dụng và một số thiết bị chế tạo, cải tạo các loại súng bắn đạn bi, thể thao thành súng có tính năng tương tự vũ khí quân dụng. Kết quả giám định cho thấy 11 khẩu súng là vũ khí quân dụng; 14 khẩu súng là công cụ hỗ trợ. Bị can Tuấn khai nhận đã mua súng của Hoài và Trâm, sau đó cải tạo lại để bán cho các đối tượng hình sự, đối tượng xã hội có nhu cầu.  Bị can Hoài và Trâm thừa nhận buôn bán các loại súng và công cụ hỗ trợ như roi điện, dao... trên các nhóm Facebook, Zalo… cho các đối tượng hình sự ở tỉnh Kiên Giang, Đồng Nai, Bình Dương, Tây Ninh, Khánh Hòa, Hà Nội. Quá trình mở rộng điều tra, Công an phát hiện Vũ Thị Diệp có nhiều giao dịch mua bán vũ khí, công cụ hỗ trợ với Cao Văn Hoài. Ngoài ra, người phụ nữ này còn đang hoạt động mua bán súng, công cụ hỗ trợ tại TP.HCM.  Đi sâu vào điều tra, Công an xác định Vũ Thị Diệp là đầu mối quan trọng, chuyên mua bán, vận chuyển súng, các loại công cụ hỗ trợ và có kho hàng để cất giấu.  Để che giấu mọi hoạt động phạm tội trong đường dây tổ chức của mình, Diệp cùng đàn em dùng nhiều thủ đoạn rất liều lĩnh và tinh vi để đối phó với cơ quan chức năng.  Bằng các biện pháp nghiệp vụ, ngày 15/10, Công an phát hiện Vũ Thị Diệp đang chỉ đạo cho đồng bọn mua bán và vận chuyển 63 khẩu súng các loại cho một đối tượng tại tỉnh Khánh Hòa.  Đại tá Nguyễn Văn Hận, Giám đốc Công an tỉnh Kiên Giang chỉ đạo Ban chuyên án phối hợp Cục Cảnh sát hình sự và Công an tỉnh Bình Dương tiến hành bắt, khám xét chỗ ở của Đặng Văn Tỉnh ở khu phố Bình Đường 3, phường An Bình, TP Dĩ An. Đặng Văn Tỉnh là người nhận vận chuyển súng cho Diệp. Công an thu giữ 2 khẩu súng, 1 dao bấm và các tài liệu, đồ vật có liên quan đến vụ án. Qua khai thác nhanh, Tỉnh khai nhận trước đó được Vũ Thị Diệp chỉ đạo đi nhận 3 thùng hàng, bên trong có 63 khẩu súng. Sau đó, Tỉnh đem số súng nói trên gửi xe ra Khánh Hòa cho Đặng Quốc Huân. Công an đã bắt khám xét nơi ở của Huân và Ảnh.  Qua làm việc, cả hai khai có nhận 3 thùng xốp chứa các loại súng và các phụ kiện của súng từ Vũ Thị Diệp. Số súng và phụ kiện nói trên được Huân và Ảnh cất giấu tại một nhà kho phường Phước Long, TP Nha Trang. Tiến hành khám xét khẩn cấp tại nhà kho, Công an thu giữ 229 khẩu súng, trong đó 134 súng lục M911 bắn đạn bi, 64 khẩu súng rulo; 31 súng lục các loại bắn đạn cao su và hơi cay; 455 bình khí nén; 6kg đạn bi sắt cùng nhiều linh kiện, phụ kiện của súng... Qua khai thác, Đặng Quốc Huân khai anh ta làm đại lý cho Diệp để bán các loại súng ra các tỉnh miền Trung.  Công an xác định Vũ Thị Diệp tổ chức mua các loại vũ khí, công cụ hỗ trợ từ Thái Lan về Việt Nam. Sau đó phân ra giao cho các đại lý trong toàn quốc rao bán trên mạng xã hội thu lời hàng tỷ đồng. "}