{"label": "phap-luat", "link": "https://vietnamnet.vn/mot-so-bi-cao-trong-tinh-that-bong-lai-bi-xem-xet-khoi-to-them-2-toi-danh-2074928.html", "title": "Một số bị cáo trong 'Tịnh thất Bồng Lai' bị xem xét khởi tố thêm 2 tội danh", "description": "\n                    Sau khi lấy mẫu xét nghiệm AND đồng thời thu thập chứng cứ củng cố tin tố giác tội phạm về hành vi \"lừa đảo chiếm đoạt tài sản\", Công an tỉnh Long An đang xem xét khởi tố thêm 2 tội danh đối với một số người ở nơi gọi là “Tịnh thất Bồng Lai”.\n                ", "content": "Ngày 28/10, Cơ quan An ninh điều tra - Công an tỉnh Long An cho biết, sau khi lấy mẫu AND của 28 người liên quan sinh sống trong hộ của bị cáo Cao Thị Cúc (ấp Lập Thành, xã Hòa Khánh Tây, huyện Đức Hòa, tỉnh Long An) hay còn gọi là “Tịnh thất Bồng Lai”, “Thiền am bên bờ vũ trụ” đưa đến Phân viện Khoa học hình sự tại TP Hồ Chí Minh để giám định, bước đầu cơ quan an ninh điều tra đã có kết quả giám định ADN. Cơ quan An ninh điều tra đã thông báo kết quả giám định này đến với những người liên quan sống tại “Tịnh thất Bồng Lai”, tuy nhiên để đảm bảo và tôn trọng quyền con người cũng như cuộc sống của nhiều trẻ em ở đây, thông tin về kết quả giám định AND trên không được đăng tải rộng rãi trên các phương tiện truyền thông. Cơ quan An ninh điều tra - Công an tỉnh Long An đang xem xét khởi tố một số người liên quan về tội “loạn luân”. Ngoài ra, trong thời gian qua, Cơ quan An ninh điều tra - Công an tỉnh Long An cũng củng cố hồ sơ, điều tra từ các nguồn tin tố giác những người liên quan trong “Tịnh thất Bồng Lai” có dấu hiệu “Lừa đảo chiếm đoạt tài sản”. Những nội dung được làm rõ trong các đơn tố giác và quá trình điều tra cho thấy có dấu hiệu giả nuôi trẻ mồ côi để lừa đảo tiền của rất nhiều nhà hảo tâm ở các nơi trong và ngoài nước. Với những chứng cứ thu thập được trong quá trình điều tra, Cơ quan An ninh điều tra cũng đang xem xét khởi tố những người liên quan về tội “Lừa đảo chiếm đoạt tài sản”. Trong 2 tội danh xem xét khởi tố, có một số người là bị cáo trong vụ \"Lợi dụng quyền tự do dân chủ xâm phạm lợi ích của Nhà nước, tổ chức, cá nhân\" đang chuẩn bị được TAND tỉnh Long An xử phúc thẩm vào ngày 2/11. Trước đó, TAND huyện Đức Hòa, tỉnh Long An đã đưa ra xét xử vụ\" Lợi dụng quyền tự do dân chủ xâm phạm lợi ích của Nhà nước, tổ chức, cá nhân\" tại hộ bà Cao Thị Cúc, nơi được gọi là “Tịnh thất Bồng Lai”. Bị cáo Lê Tùng Vân và 5 bị cáo khác đã bị TAND huyện Đức Hòa kết án từ 3-5 năm tù. Sau phiên sơ thẩm, cả 6 bị cáo bị tuyên án đều có đơn kháng án và TAND tỉnh Long An đã quyết định mở phiên phúc thẩm. "}