{"label": "phap-luat", "link": "https://vietnamnet.vn/vu-buon-lau-xang-khung-ong-trum-thu-loi-bat-chinh-hon-156-ty-dong-2074185.html", "title": "Vụ buôn lậu 200 triệu lít xăng dầu: Ông trùm thu lợi hơn 156 tỷ đồng", "description": "\n                    Theo cáo trạng, bị cáo Phan Thanh Hữu cầm đầu, vận chuyển gần 200 triệu lít xăng nhập lậu tiêu thụ, thu lợi bất chính hơn 156 tỷ đồng.\n                ", "content": "Ngày (26/10), TAND tỉnh Đồng Nai tiếp tục ngày thứ 2 phiên tòa xét xử đại án buôn lậu xăng dầu trong chuyên án 920G do Công an tỉnh Đồng Nai triệt phá. Tại phiên tòa, đại diện Viện KSND tỉnh Đồng Nai công bố cáo trạng vụ án Đào Ngọc Viễn (54 tuổi, ngụ Q.Tân Bình, TP.HCM), Phan Thanh Hữu (65 tuổi, ngụ quận Bình Thạnh, TP.HCM) và Phùng Danh Thoại (cựu Đại tá, Trưởng phòng Xăng dầu thuộc Cục Hậu cần, Bộ Tư lệnh Cảnh sát biển) cùng các đồng phạm vi phạm các tội “buôn lậu” và “nhận hối lộ”.  Theo cáo trạng, các đối tượng đã cấu kết với nhau lập đường dây đưa xăng dầu từ nước ngoài nhập lậu về Việt Nam thu lợi bất chính hàng trăm tỷ đồng.  Trong đó, bị cáo Phan Thanh Hữu cầm đầu đường dây, với việc góp 40% số vốn và ba tàu thủy, vận chuyển gần 200 triệu lít xăng nhập lậu từ Singapore về Việt Nam tiêu thụ, đối tượng đã thu lợi bất chính hơn 156,2 tỷ đồng. Cụ thể, Phan Thanh Hữu cùng Đào Ngọc Viễn thỏa thuận góp vốn để nhập lậu xăng dầu với tổng số vốn hai đợt là 53,4 tỷ đồng. Trong đó, Hữu góp 40% số vốn, nhóm của Viễn góp 60% (Viễn góp 10%, ba người khác góp 50%), ăn chia theo tỉ lệ 4 - 6. Sau khi đạt được các thoả thuận, các đối tượng phân công nhau, mỗi người phụ trách một phần công việc trong đường dây nhập lậu xăng dầu.  Ông trùm Hữu có trách nhiệm quản lý số tiền vốn, tìm khách hàng bán xăng nhập lậu và quan hệ với các lực lượng chức năng để đưa hối lộ phục vụ hoạt động buôn lậu; Viễn chịu trách nhiệm sử dụng tàu vận chuyển xăng từ Singapore về Việt Nam. Sau khi xăng về tới Việt Nam, Hữu sẽ điều động tàu khác vận chuyển số xăng này cung cấp cho các đầu mối tiếp theo tại nhiều tỉnh thành để tiêu thụ. Để vận chuyển xăng nhập lậu, Viễn sử dụng hai tàu biển đăng ký quốc tịch Panama gồm Pacific Ocean (3.000 tấn) và Western Sea (5.000 tấn) vào cảng Vopak (Singapore) lấy hàng rồi chở về Việt Nam. Tiếp đó, Hữu điều ba tàu thủy Nhật Minh 07, 08, 09 của mình đến nhận hàng, chở về nội địa bán cho khách. Theo thỏa thuận, mỗi chuyến tàu Pacific Ocean, Viễn hưởng phí vận chuyển 1,6 tỷ đồng, Hữu hưởng 1 tỷ đồng (cho ba tàu Nhật Minh 07, 08, 09). Mỗi chuyến tàu Western Sea, Viễn hưởng 2,6 tỷ đồng, Hữu hưởng 1,8 tỷ đồng. Từ 3/2020–2/2021, các đối tượng đã vận chuyển 48 chuyến với hơn 198 triệu lít xăng, tổng giá trị gần 2.600 tỷ đồng. Trong đó, Hữu hưởng lợi hơn 156,2 tỷ đồng. Ngoài hợp tác với Hữu, Viễn còn góp vốn với một số đối tượng khác mua 2 tàu thủy vận chuyển xăng từ tàu Pacific Ocean đưa về tỉnh Khánh Hòa tiêu thụ. Từ 2-4/2021, nhóm của Viễn đã buôn lậu 3 chuyến, vận chuyển trên 5,7 triệu lít xăng. Tổng cộng, Viễn cùng các đồng phạm đã buôn lậu gần 204 triệu lít xăng với tổng giá trị hơn 2.690 tỷ đồng. Riêng cá nhân Viễn thu lợi bất chính trên 46,7 tỷ đồng. Kết thúc phiên tòa ngày thứ 2, đại diện Viện KSND đã công bố 60 trang trên tổng số 142 trang của cáo trạng. "}