{"label": "phap-luat", "link": "https://vietnamnet.vn/hai-can-bo-cong-an-hai-phong-bi-ke-nhiem-hiv-chem-bi-thuong-2072413.html", "title": "Hai công an ở Hải Phòng bị kẻ nhiễm HIV chém", "description": "\n                    Trong lúc truy bắt đối tượng gây án, 2 công an đã bị kẻ nhiễm HIV tấn công bị thương và phải điều trị phơi nhiễm.\n                ", "content": "Ngày 21/10, Công an TP Hải Phòng cho biết, đơn vị vừa bắt giữ đối tượng Vũ Văn Nguyên (SN 1971, trú tại 10/78 Lê Lợi, phường Gia Viên, quận Ngô Quyền, TP Hải Phòng) vì hành vi chém người gây thương tích và chống người thi hành công vụ. Tại cơ quan công an, Vũ Văn Nguyên khai nhận hành vi phạm tội, thừa nhận bị nhiễm HIV/AIDS. Nguyên từng có 3 tiền án, tiền sự. Trong đó, năm 1995, hắn bị TAND TP Hải Phòng xử phạt 20 năm tù về tội giết người, khi đang chấp hành án lại phạm tội cố ý gây thương tích nên bị TAND tỉnh Phú Thọ xử phạt 4 năm tù, đến năm 2017 mới mãn hạn. Trước đó, anh Vũ Toàn Thắng (SN 1975, trú ở 22C Minh Khai, phường Minh Khai, quận Hồng Bàng, TP Hải Phòng) đang uống bia tại vỉa hè đường vòng ngã 3 phố Phạm Minh Đức thì xảy ra mâu thuẫn với Nguyên. Trong lúc cãi vã, Nguyên đã dùng dao nhọn mang theo đâm một nhát vào ngực anh Thắng phải đi cấp cứu. Sau khi gây án, Nguyên rời hiện trường về nhà. Nhận tin báo, Công an quận Ngô Quyền điều động lực lượng, phối hợp cùng tổ công tác của Phòng Cảnh sát hình sự, Công an TP Hải Phòng tổ chức truy bắt đối tượng. Mặc dù đã được kêu gọi đầu thú nhưng Nguyên không phản hồi, buộc lực lượng công an quyết định bắt và khám xét khẩn cấp nơi ở của đối tượng. Khi công an vào nhà, Nguyên đã leo sang sân thượng của tòa nhà kế bên ẩn nấp nhưng bị phát hiện. Lúc này, một tay Nguyên cầm dao, một tay cầm rìu vung lên chống trả lực lượng vây bắt. Bằng các phương pháp nghiệp vụ, các chiến sĩ công an đã khống chế được đối tượng. Tuy nhiên, do quá trình tiếp cận bắt đối tượng diễn ra ở trên cao, địa thế hẹp và nguy hiểm, hai chiến sĩ công an đã bị thương. Sau khi bàn giao kẻ gây án, các chiến sĩ công an bị đối tượng chém đã được đưa đi điều trị, chống phơi nhiễm HIV. "}