{"label": "phap-luat", "link": "https://vietnamnet.vn/cuu-pho-chu-tich-tinh-phu-yen-linh-an-6-nam-tu-2071714.html", "title": "Cựu Phó Chủ tịch tỉnh Phú Yên lĩnh án 6 năm tù", "description": "\n                    Ông Nguyễn Chí Hiến, cựu Phó Chủ tịch UBND tỉnh Phú Yên cùng 4 cựu lãnh đạo sở ngành khác bị cáo buộc có sai phạm khi hỗ trợ 5% cho người trúng đấu giá 262 lô đất ở khu đô thị mới Nam TP Tuy Hòa, gây thiệt hại ngân sách Nhà nước hơn 8 tỷ đồng.\n                ", "content": "Chiều 19/10, TAND Phú Yên tuyên phạt ông Nguyễn Chí Hiến 6 năm tù về tội  trong vụ án đấu giá 262 lô đất tại Khu đô thị mới Nam TP Tuy Hòa.  Cùng tội danh trên, tòa tuyên phạt ông Mai Hắc Lợi (cựu Phó Giám đốc Sở Tư Pháp) mức án 5 năm tù; Nguyễn Ngọc Duy (cựu Phó cục trưởng Cục Thuế Phú Yên) bị tuyên 4 năm tù; bà Nguyễn Thị Nở (cựu Phó Giám đốc Sở Tài chính) bị 3 năm tù treo. Còn ông Ngô Quang Phú (cựu Phó Giám đốc Sở Tài nguyên và Môi trường) được hưởng khoan hồng đặc biệt và được miễn hình phạt.  Theo cáo trạng, năm 2016, tỉnh Phú Yên triển khai dự án đầu tư hạ tầng kỹ thuật khu đô thị mới Nam TP Tuy Hòa (giai đoạn 1) với diện tích trên 49ha. Dự án đang triển khai, chưa hoàn thành, nhưng để bán đấu giá quyền sử dụng đất, ông Hiến thay mặt UBND tỉnh làm Chủ tịch hội đồng; ông Lợi làm Phó Chủ tịch hội đồng và 9 thành viên khác, trong đó có bà Nở, ông Phú và ông Duy. VKSND cáo buộc, ông Hiến cùng các 4 người trên có sai phạm khi đề xuất, và hỗ trợ giảm 5% cho người trúng đấu giá 262 lô đất trong khu đô thị, gây thiệt hại ngân sách Nhà nước hơn 8 tỷ đồng. Ông Hiến bị xác định là vai trò cao nhất. Còn bà Nở, ông Lợi, Duy và Phú là những người liên quan tham mưu, tham gia trong xây dựng phương án bán đấu giá, tổ chức đấu giá. Tuy nhiên, khi bị xét hỏi, ông Hiến trình bày, cuối năm 2016, tỉnh Phú Yên bị áp lực phải trả nợ Kho bạc Nhà nước trung ương 200 tỷ đồng, nên địa phương có nghị quyết tạo nguồn quỹ đất để bán đấu giá nhằm thu tiền sử dụng đất để trả nợ. Còn hỗ trợ 5% trên tổng giá trị khu đất đã được vào phương án đấu giá, được cơ quan tham mưu họp bàn. Ông Hiến là người kết luận. Khi phát hiện hỗ trợ 5% không có trong quy định pháp luật, ông đã ký văn bản xin ý kiến Thường trực HĐND tỉnh Phú Yên, Ban thường vụ Tỉnh ủy Phú Yên và đã được đồng ý, mới triển khai thực hiện.  “Nếu không xin chủ trương, không được đồng ý, thì việc tự quyết là sai. Còn khi thực hiện đã xin rồi, nên bị cáo chỉ là người thực hiện”, ông Hiến khai với HĐXX. Cựu Phó Chủ tịch UBND tỉnh khẳng định, trách nhiệm chung thuộc về tập thể, Thường trực HĐND tỉnh, Ban Thường vụ Tỉnh ủy, bản thân bị cáo có một phần trách nhiệm. Vì thế, trong phiên xử, gia đình ông đã khắc phục thêm 800 triệu đồng để khắc phục hậu quả (trước đó đã nộp 600 triệu đồng). Trong phần tranh tụng, luật sư bào chữa cho các bị cáo cũng cho rằng, trong vụ án trên, các cơ quan điều tra đã “vi phạm các quy định tố tụng”, và “còn nhiều tình tiết trong vụ án chưa được làm rõ”, nên đề nghị tòa trả hồ sơ, điều tra lại. Tuy nhiên, VKSND tỉnh Phú Yên bác đề nghị của luật sư về việc điều tra lại vụ đấu giá 262 lô đất ở Phú Yên.  Xuân Ngọc. Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí  Xuân Ngọc.  Xuân Ngọc. "}