{"label": "phap-luat", "link": "https://vietnamnet.vn/74-bi-cao-hau-toa-trong-vu-buon-lau-xang-khung-o-dong-nai-2073524.html", "title": "74 bị cáo hầu tòa trong vụ buôn lậu xăng ‘khủng’ ở Đồng Nai", "description": "\n                    74 bị cáo bị tạm giam và tại ngoại được TAND tỉnh Đồng Nai triệu tập để xét xử trong vụ án buôn lậu 200 triệu lít xăng do Công an tỉnh Đồng Nai triệt phá.\n                ", "content": "Sáng nay (25/10), TAND tỉnh Đồng Nai mở phiên tòa xét xử vụ án buôn lậu đối với bị cáo Phan Thanh Hữu (65 tuổi, Giám đốc Công ty TNHH TM Phan Lê Hoàng Anh) cùng 73 bị cáo khác với tội danh buôn lậu. Chủ tọa phiên tòa là thẩm phán Nguyễn Văn Thành cùng các Thẩm phán, Hội thẩm nhân dân, đại diện Viện KSND tỉnh Đồng Nai giữ quyền công tố tại tòa, luật sư bào chữa cho các bị cáo. Vụ án này có tổng cộng 74 bị cáo, 53 cá nhân, tổ chức là người có quyền lợi và nghĩa vụ liên quan, 43 người làm chứng tham gia. Do số lượng người tham gia tố tụng lớn, TAND tỉnh Đồng Nai phải tổ chức phiên xét xử tại Trung tâm tổ chức sự kiện tỉnh Đồng Nai trên đường Nguyễn Ái Quốc, TP Biên Hòa. Từ 7h sáng, các bị cáo đã được lực lượng công an dẫn giải đến khu vực xử án, một số bị can khác được cho tại ngoại trước đó cũng đến phiên tòa theo quyết định triệu tập. Khoảng 100 cán bộ, chiến sĩ thuộc các đơn vị của Công an tỉnh Đồng Nai đã được huy động để làm nhiệm vụ tại phiên tòa này. An ninh được thắt chặt trong suốt quá trình xử án, những người tham gia phiên tòa không được sử dụng điện thoại di động. Lực lượng chức năng cũng bố trí thiết bị kiểm tra an ninh, soi chiếu đối với tất cả những người vào phòng xử án, phía ngoài CSCĐ được trang bị vũ trang làm nhiệm vụ kiểm soát người ra vào. HĐXX cũng bố trí một hội trường cách phòng xử án khoảng 200 mét với màn hình để truyền hình ảnh trực tuyến để cơ quan báo chí tác nghiệp. Do thành phần tham gia phiên tòa khá lớn nên bộ phận thư ký tòa phải mất hơn 30 phút để kiểm tra sự có mặt của những người tham gia. Sau phần kiểm tra này, HĐXX bắt đầu xét xử vụ án. Trong vụ án này, Phan Thanh Hữu (65 tuổi, Giám đốc Công ty TNHH TM Phan Lê Hoàng Anh), Đào Ngọc Viễn (54 tuổi, Giám đốc Công ty TNHH Đại Dương Hải Phòng) cùng nhiều bị can khác bị xét xử về tội Buôn lậu. Ngô Văn Thụy (cựu Đội trưởng Đội 3, Cục Điều tra chống buôn lậu thuộc Tổng cục Hải quan) bị xét xử về tội nhận hối lộ.  Theo cáo trạng, từ năm 2019, Phan Thanh Hữu cùng Đào Ngọc Viễn là các đại gia xăng dầu có tiếng nhiều năm nay, và 3 đối tượng khác góp 53,4 tỷ đồng để buôn xăng lậu. Theo thỏa thuận, Hữu nhận 40% lợi nhuận thu được, Viễn và những người khác nhận 60%.  Hữu làm việc với chủ hàng từ Singapore, sau đó giao cho Viễn chốt đơn và nhận hàng về Việt Nam. Từ tháng 3/2020 đến tháng 2/2021, Phan Thanh Hữu và Đào Ngọc Viễn đã vận chuyển hơn 198 triệu lít xăng lậu, trị giá gần 2.800 tỷ đồng. Trong đó, hơn 196 triệu lít xăng đã được đem đi tiêu thụ, riêng Hữu hưởng hơn 105 tỷ đồng lợi nhuận.  Ngoài buôn lậu với Hữu, từ tháng 2/2021 đến tháng 4/2021, Viễn còn hợp tác với hai đối tượng khác (một người đang bỏ trốn) để buôn lậu 3 chuyến tàu chở 5,7 triệu lít xăng, trị giá gần 98 tỷ đồng. Liên quan đến vụ việc, cựu Đội trưởng Đội 3, Cục điều tra chống buôn lậu (Tổng Cục Hải quan) Ngô Văn Thụy được xác định nhận từ các đối tượng trong đường dây buôn lậu 10.000 USD, 500 triệu đồng, 1 thẻ ATM với số dư 100 triệu đồng.  Ngoài ra còn một số cá nhân trong lực lượng Cảnh sát biển và Bộ đội biên phòng cũng được xác định có hành vi nhận hối lộ. "}