{"label": "phap-luat", "link": "https://vietnamnet.vn/loi-khai-bat-ngo-cua-cuu-can-bo-an-ninh-o-ha-noi-2074395.html", "title": "Lời khai bất ngờ của cựu cán bộ an ninh ở Hà Nội", "description": "\n                    Bị đưa ra xét xử tội Lừa đảo chiếm đoạt tài sản, cựu cán bộ an ninh Đặng Ngọc Hải khai ra việc đưa tiền cho một cán bộ.\n                ", "content": "Hôm nay (27/10), TAND TP Hà Nội tuyên phạt ông Đặng Ngọc Hải (SN 1982, cựu Đội trưởng an ninh thuộc Công an huyện Phúc Thọ, Hà Nội) mức án 13 năm tù về tội \"Lừa đảo chiếm đoạt tài sản\". Theo cáo buộc, từ năm 2015 - 2017, ông Đặng Ngọc Hải là cán bộ Công an huyện Phúc Thọ. Cựu cán bộ công an này không có chức năng, không có khả năng xin học, xin vào làm việc trong ngành công an, xin chuyển đổi công tác… nhưng đã thông tin gian dối là có nhiều quan hệ, có khả năng xin học tại các trường trong ngành công an, xin chuyển đổi công tác. Nhiều người tin tưởng đã đưa cho ông Hải hơn 3 tỷ đồng để nhờ cựu cán bộ công an giúp đỡ. Sau khi nhận tiền, ông Hải không thực hiện công việc như đã hứa mà dùng tiền chi tiêu cá nhân. Các bị hại đòi tiền thì bị cáo trả lại hơn 600 triệu đồng cho hai người rồi bỏ trốn. Trong số các bị hại phải kể đến anh Nguyễn Trung P. Khoảng tháng 6/2015, anh P. quen biết ông Đặng Ngọc Hải. Lúc này ông Hải giới thiệu đang công tác tại Phòng nghiệp vụ - Công an TP Hà Nội, có nhiều mối quan hệ, có thể xin học ở các trường trong ngành công an. Vì vậy, anh P. đã nhờ ông Hải xin cho con trai đang theo học hệ dân sự chuyển sang học hệ đào tạo chính quy tại trường Học viện Cảnh sát nhân dân. Ông Hải đồng ý và nói chi phí khoảng 700 triệu đồng. Anh P. đã đem tiền đến nhà ông Hải ở Hà Đông. Cầm tiền, cựu cán bộ công an viết giấy biên nhận. Nhưng quá hạn, bị cáo không thực hiện cam kết, cũng không trả lại tiền cho anh P. mà bỏ trốn để chiếm đoạt tiền. Một người bị hại khác là anh Tạ Quang P. (SN 1984, công tác tại Chi cục quản lý thị trường Phú Thọ). Khoảng tháng 7/2015, anh P. quen ông Hải và được cựu cán bộ công an “bật mí” việc tháng 10/2015 diễn ra Đại hội Đảng bộ TP Hà Nội, sẽ có thay đổi sắp xếp về nhân sự nên có khả năng xin chuyển công tác cho anh P. từ Chi cục quản lý thị trường Phú Thọ về Chi cục quản lý thị trường Hà Nội, với chi phí 650 triệu đồng. Anh P. tin tưởng nên đã 2 lần chuyển cho ông Hải 650 triệu đồng như yêu cầu. Tuy nhiên, quá hạn, bị cáo không xin chuyển việc được cho anh P. nên anh này đòi tiền. Cáo trạng xác định, đến nay cựu cán bộ công an đã trả cho anh P. số tiền 430 triệu đồng, rồi bỏ trốn. Năm 2016, bị cáo lấy lý do cần tiền \"chạy chức\" Đội trưởng nghiệp vụ ở Công an huyện Phúc Thọ để vay một phụ nữ 230 triệu đồng, sau đó chiếm đoạt số tiền này. "}