{"label": "giao-duc", "link": "https://vnexpress.net/fpt-mang-cong-nghe-moi-nhat-den-voi-sinh-vien-4509132.html", "title": "FPT mang công nghệ mới nhất đến với sinh viên ", "description": "Tập đoàn FPT khởi động chuỗi chương trình Leader Talk - Journey To Your Future với những chia sẻ về Metaverse, Blockchain, AI dành cho sinh viên công nghệ.", "content": "Chương trình mở màn tại Học viện Công nghệ Bưu chính Viễn thông (PTIT), ngày 8/9. Trong chương trình, Chủ tịch FPT Telecom Hoàng Nam Tiến cùng các chuyên gia đã giới thiệu đến sinh viên xu hướng công nghệ, năng lực công nghệ của FPT, xu hướng nhân lực ngành để xây dựng hành trang cho sinh viên tìm kiếm cơ hội việc làm ngay khi còn theo học. Leader Talk - Journey To Your Future gồm hai phần: talkshow và gameshow. Mở đầu chương trình, ông Hoàng Nam Tiến gây ấn tượng khi giới thiệu những món quà lớn của FPT cùng cơ hội thực tập, làm việc dành tặng sinh viên. Cũng tại sự kiện, Tiến sĩ Vũ Tuấn Lâm - Phó giám đốc Học viện Công nghệ Bưu chính Viễn thông khẳng định, FPT có nhiều hoạt động hợp tác với PTIT trong những năm qua. Nhiều sinh viên, cựu sinh viên của học viện đang làm việc và xây dựng sự nghiệp FPT. Thông qua sự kiện, nhà trường mong muốn sinh viên sẽ hiểu rõ hơn nghề nghiệp, kỹ năng. Từ đó, sinh viên tận dụng cơ hội thực tập, làm việc tại tập đoàn trong tương lai. Phần talkshow, sinh viên được gặp gỡ chuyên gia hàng đầu tại FPT. Tiến sĩ Đặng Khánh Hưng - Giám đốc Nghiên cứu tại FPT Blockchain Lab làm nóng hội trường với chủ đề Metaverse và Blockchain. Ông Đặng Khánh Hưng cung cấp định nghĩa chính xác và thực tế về Metaverse, cùng với những hình thái cụ thể ở thời điểm hiện tại. Sinh viên PTIT cũng được tìm hiểu về không gian Metaverse mà FPT đang xây dựng để có cái nhìn rõ và thực tế hơn về công nghệ mới này. Tiến sĩ Hoàng Danh Liêm - Giám đốc trung tâm Computer Vision FPT Smart Cloud chia sẻ về chủ đề trí tuệ nhân tạo và giới thiệu hai ứng dụng phổ biến của AI mà ông và các cộng sự đang nghiên cứu là: xử lý giọng nói (FPT.AI Voice Maker) và nhận diện tổn thất xe ô tô (FPT AI Car Damage). Theo Tiến sĩ Hoàng Danh Liêm, AI đang là công nghệ được quan tâm phát triển và ứng dụng bậc nhất hiện nay. Ứng dụng AI của tập đoàn với các tính năng ưu việt, tùy biến đa dạng được ứng dụng trong nhiều lĩnh vực. Tiếp nối chương trình, một chiếc vali hạt nhân xuất hiện gây bất ngờ cho sinh viên. Ông Trương Văn Tuyến - Giám đốc kỹ thuật FPT Telecom - Smart Home dùng chiếc vali này để kể lại lịch sử ra đời của dự án nhà thông minh - FPT Play Box (truyền hình điều khiển giọng nói có thể điều khiển các thiết bị thông minh trong nhà). Từ đó, ông Tuyến đưa ra bức tranh tổng quan của IoT Smart Home và những ứng dụng thực tiễn trong lĩnh vực này với sinh viên. Cùng với chuyên gia Trương Văn Tuyến, sinh viên được trải nghiệm bản demo hệ thống nhà thông minh ưu việt dành cho người Việt do FPT thiết kế và xây dựng. Trong khuôn khổ talkshow, ông Hoàng Nam Tiến cũng chia sẻ câu chuyện của những cựu sinh viên PTIT đã làm việc và xây dựng sự nghiệp thành công tại FPT. Bên cạnh đó, ông Tiến trao đổi với sinh viên về xu hướng nguồn nhân lực ngành công nghệ thông tin hiện nay. Theo ông Tiến, hành trang mà sinh viên ngành công nghệ thông tin cần chuẩn bị đó là kỹ năng học tập liên tục, học tập suốt đời. Những câu chuyện về tương lai của công việc, những kỹ năng sẽ bị người máy thay thế của ông Tiến cũng giúp sinh viên có cái nhìn thực tế về cách làm việc, xây dựng sự nghiệp khi theo ngành công nghệ thông tin. Chủ tịch FPT Telecom cho rằng cơ hội công việc dành cho sinh viên công nghệ viễn thông đang rộng mở với mức đãi ngộ tốt. Để tận dụng cơ hội và bứt phá, sinh viên PTIT cần rèn luyện kỹ năng tiếng Anh, kỹ năng sống vững vàng, phong cách sống khác biệt và thể lực tốt. Bên cạnh đó, cần tư duy phản biện, khả năng thích nghi và trở thành công dân toàn cầu. \"Hiện có 756 cựu sinh viên PTIT đang làm việc tại FPT. Chúng tôi có rất nhiều cơ hội việc làm. Tôi hy vọng và thực sự mong muốn, các bạn sẽ trở thành đồng nghiệp của tôi ngay hôm nay\", ông Hoàng Nam Tiến khẳng định. Sau phần talkshow, ba sinh viên PTIT tham gia gameshow \"Ơn giời sinh viên PTIT đây rồi\" cùng \"trưởng phòng\" FPT - ông Hoàng Nam Tiến - Chủ tịch FPT Telecom, bà Nguyễn Bích Hạnh - Giám đốc Trung tâm Phần mềm FPT Software và ông Phan Thế An - Giảng viên Đào tạo Nội bộ FPT Telecom. Mỗi sinh viên có 10 phút để tham gia trải nghiệm tình huống công sở cùng các trưởng phòng. Những tình huống phản ánh đúng thực tế công sở và màn đối đáp hài hước, thông minh của trưởng phòng với sinh viên PTIT mang đến không khí vui tươi cho chương trình. Qua đó, sinh viên cũng hiểu được văn hóa công sở cởi mở, môi trường làm việc hào hứng tại FPT. Kết thúc chương trình, đại diện FPT trao Học bổng Global Software Engineer của FPT Software Academy trị giá 1000 USD một suất cho ba sinh viên tham gia gameshow. Chuỗi chương trình Leader Talk - Journey To Your Future tại PTIT thu hút hàng ngàn sinh viên tham gia. Tổ chức chuỗi chương trình này, FPT luôn sẵn sàng hợp tác cùng các trường đại học trong quá trình đào tạo nguồn nhân lực chất lượng cao, hỗ trợ sinh viên xây dựng nền tảng kỹ năng, kiến thức và tìm kiếm cơ hội việc làm để phát triển sự nghiệp. Tập đoàn FPT cũng trao nhiều cơ hội thực tập, làm việc lâu dài tại nhiều vị trí dành cho sinh viên sau chương trình. Chuỗi chương trình sẽ tiếp tục được tổ chức tại các trường đại học trong tháng 10 và tháng 11. "}