{"label": "giao-duc", "link": "https://vnexpress.net/dai-hoc-cmc-cam-ket-100-viec-lam-cho-sinh-vien-cong-nghe-thong-tin-4498065.html", "title": "Đại học CMC cam kết 100% việc làm cho sinh viên công nghệ thông tin ", "description": "Trường dự kiến tuyển sinh khóa đầu 725 sinh viên, cam kết 100% sinh viên ngành công nghệ thông tin ra trường có việc làm...", "content": "Tại tọa đàm \"Đào tạo nhân lực chất lượng cao thông qua mô hình trường đại học trong lòng doanh nghiệp\", ngày 11/8 trên   các chuyên gia và lãnh đạo Tập đoàn Công nghệ CMC đã chia sẻ về giải pháp giúp sinh viên phát triển toàn diện, sẵn sàng thích ứng với công việc sau khi tốt nghiệp, cũng như tính gắn kết giữa trường đại học với doanh nghiệp trong đào tạo nhân lực. Mở đầu tọa đàm, PGS. TS Nguyễn Ngọc Bình, Hiệu trưởng Trường Đại học CMC cho biết, việc đào tạo gắn kết giữa doanh nghiệp và nhà trường đã được các nước tiên tiến trong đó có Nhật Bản thực hiện từ lâu. Với kinh nghiệm giảng dạy, quản lý đào tạo tại Trường Sau Đại học Công nghệ Thông tin Kyoto (KCGI - The Kyoto College of Graduate Studies for Informatics), Nhật Bản, ông cho biết KCGI thường xuyên mời các nhà nghiên cứu, chuyên gia hàng đầu tại các tập đoàn, công ty lớn tham gia đào tạo, hướng dẫn sinh viên. \"Tôi kỳ vọng môi trường giáo dục tại Việt Nam có thể sớm làm được như vậy để sinh viên có thể tích lũy kiến thức ngay trên giảng đường và sẵn sàng đáp ứng công việc ngay khi được ứng tuyển\", vị diễn giả nhấn mạnh. Đồng tình với quan điểm của PGS. TS Nguyễn Ngọc Bình, ông Hồ Thanh Tùng - Tổng giám đốc Tập đoàn Công nghệ CMC dẫn chứng từ chính bản thân. Là người từng được đào tạo bài bản về khoa học máy tính, công nghệ thông tin. Tuy nhiên, khi về nước và được nhận đi làm cho một công ty của Mỹ tại Việt Nam, ông vẫn mất hai tháng để được công ty đào tạo lại những kiến thức, chiến lược của doanh nghiệp. \"Điều này nói lên khoảng cách của việc chúng ta đang đào tạo với nhu cầu của doanh nghiệp\", ông cho hay. Trong khi đó, Tiến sĩ Nguyễn Kim Cương - Phó ban Đại học Số, Trường Đại học CMC - diễn giả của tọa đàm cho biết, suốt bốn năm sinh viên, ông ấn tượng hơn cả là khoảng thời gian đi thực tập tại các cơ sở sản xuất và điều này đã giúp ích ông rất nhiều khi ra trường. \"Vì vậy tôi thấy tiếc cho những bạn suốt bốn năm đại học chưa từng tìm đến các cơ sở, doanh nghiệp để trải nghiệm, bởi điều này sẽ giúp các bạn rút ngắn thời gian tiếp cận và thích ứng với công việc sau khi tốt nghiệp\", ông nói thêm. Hiện Tập đoàn Công nghệ CMC có 5.000 nhân sự. Với nhu cầu phát triển trong tương lai, ông Hồ Thanh Tùng cho biết, mỗi năm tập đoàn muốn tuyển dụng 2.000-3.000 nhân sự, nên rất cần sự kết nối giữa đại học và doanh nghiệp để rút ngắn thời gian thích ứng công việc của nhân sự mới. \"Trước thực tế đó, Trường ĐH CMC được thành lập với mục tiêu thành đường ống kết nối sinh viên - trường đại học - doanh nghiệp. Trường sẽ có phản hồi ngược xem doanh nghiệp cần gì để đại học đào tạo cho sinh viên những kiến thức doanh nghiệp cần\", Tiến sĩ Nguyễn Kim Cương chia sẻ. Đặt mục tiêu đào tạo nhân lực chất lượng cao, trường đào tạo công nghệ thông tin theo tiêu chuẩn Nhật Bản. Cụ thể, chương trình ITSS (Skill Standards for Information Technology Professionals) là chuẩn kỹ năng kỹ sư IT theo hệ thống đánh giá của Nhật Bản. Bên cạnh đó, trường sẽ chủ động mời chuyên gia hàng đầu các tập đoàn danh tiếng đến chia sẻ cho sinh viên để giúp các em tích lũy kiến thức, rút ngắn thời gian trở thành chuyên gia. \"Tập đoàn Công nghệ CMC là đối tác hàng đầu của các hãng công nghệ nổi tiếng trên thế giới, ở Mỹ, Nhật Bản... nên sinh viên muốn nghiên cứu lĩnh vực nào, chúng tôi đều có để hướng dẫn, thậm chí các em còn được nhận sự chỉ bảo tận tình của các chuyên gia hàng đầu tập đoàn\", diễn giả Hồ Thanh Tùng khẳng định. Chia sẻ thêm về sự khác nhau giữa vận hành công ty công nghệ và đại học về công nghệ, ông Nguyễn Kim Cương cho biết, một trường đại học công nghệ có nhiều nét giống công ty công nghệ, điểm khác biệt chính là do sản phẩm đầu ra của đại học công nghệ là con người có tri thức. \"Sản phẩm\" đấy lại tự hoàn thiện mình, nên điều quan trọng là dạy cho người học đạo đức, thói quen giúp họ tự học kể cả khi đã tốt nghiệp đại học. Theo Hiệu trưởng Nguyễn Ngọc Bình, trường được định hướng thành đại học theo chuẩn quốc tế, gắn với doanh nghiệp, cam kết 100% sinh viên ngành công nghệ thông tin có việc làm, thậm chí thực tập trả lương. Đặc biệt, trường lấy chuẩn mực quốc tế làm thước đo đánh giá hiệu quả, cụ thể là chứng chỉ ITSS của Nhật Bản. Chia sẻ thêm về chứng chỉ ITSS, vị diễn giả cho hay sinh viên ngành công nghệ thông tin của trường sẽ học theo giáo trình của Nhật Bản, thi cùng ngày thi với sinh viên tại Nhật, nên toàn bộ quá trình học tập, thi cử sẽ được đánh giá độc lập, khách quan. Trường đồng thời có chính sách khuyến khích sinh viên với quỹ học bổng lên tới 69 tỷ đồng. Năm nay, trường dự kiến tuyển 725 thí sinh, trong đó 2/3 thí sinh có cơ hội nhận học bổng Khai phóng (trị giá 100% tổng học phí), học bổng Sáng tạo (trị giá 70% tổng học phí) và học bổng Tiên phong (trị giá 50% tổng học phí) Cuối toạ đàm, các diễn giả gửi gắm lời khuyên tới các phụ huynh và thí sinh đang trong ngưỡng cửa chọn ngành, chọn trường đại học. PGS. TS Nguyễn Ngọc Bình chia sẻ bốn bước đồng hành cùng con chọn ngành, trường phù hợp. Đầu tiên, phụ huynh nên tôn trọng ý thức, xu hướng ngành nghề con yêu thích. Bước tiếp theo là học ở đâu, để chọn đúng trường, phụ huynh cần xem xét các tiêu chí như môi trường đào tạo, đội ngũ giáo viên, chương trình học, hoạt động của trường... Thứ ba là yếu tố học bổng (dành cho những sinh viên có thành tích đặc biệt xuất sắc, đặc biệt là những bạn có hoàn cảnh khó khăn). Cuối cùng là học xong có việc không. \"Trách nhiệm của trường là 'sản phẩm' đầu ra phải thật tốt, để các em có thể làm việc ở bất cứ đâu\", vị hiệu trưởng khẳng định. "}