{"label": "giao-duc", "link": "https://vnexpress.net/day-tre-theo-phuong-phap-tich-cuc-4501437.html", "title": "​Dạy trẻ theo phương pháp tích cực ", "description": "Theo ông Lester Stephens - Hiệu trưởng trường Quốc tế Saigon Pearl, cha mẹ nên khuyến khích con nhận diện, tìm cách giải quyết vấn đề khi mắc lỗi, thay vì sử dụng đòn roi.", "content": "Với kinh nghiệm hơn 30 năm trong lĩnh vực giáo dục, ông Lester Stephens - Hiệu trưởng   và Tiểu học Quốc Tế Saigon Pearl (ISSP - TP HCM) nhấn mạnh, thay vì áp dụng hình phạt với trẻ, phương pháp giáo dục tích cực sẽ mang lại hiệu quả lâu dài. Dựa trên những đặc điểm về sinh lý, cảm xúc, các nhà tâm thần học đã phác thảo một mô hình nhằm xác định vùng tâm trí của con người bao gồm: vùng xanh (blue zone) và vùng đỏ (red zone). Khi bộ não đang trong trạng thái đóng băng, sợ hãi, thất vọng..., con người có những hành vi mang tính bản năng, không thể kiểm soát. Đó là lúc tâm trí đang trong vùng đỏ. Ngược lại, khi ở vùng xanh, não bộ sẽ tiết ra nhiều hormone hạnh phúc giúp con người cảm thấy bình tĩnh, tự tin, có khả năng tự nhận thức cao và điều khiển hành vi có chủ đích. Từ khái niệm trên, thầy Lester cho biết, hành động áp dụng \"công lý trừng phạt\" (Retributive Justice), tức phạt khi trẻ làm sai, có thể tạo cho trẻ cảm giác sợ hãi, xấu hổ và khi gặp tình huống tương tự trẻ có thể không hành động như trước. Mặt khác, nếu những hình phạt đưa ra quá khắc nghiệt, gây cảm giác tiêu cực, cơ chế tự vệ của não bộ sẽ đưa trẻ về vùng đỏ. Vì vậy, xét về tính hiệu quả, muốn giúp trẻ kích hoạt vùng xanh, phụ huynh nên quan tâm nhiều hơn đến \"công lý phục hồi\" (Restorative Justice). Quan điểm về \"công lý phục hồi\" không tập trung vào áp dụng hình phạt. Thay vào đó, cha mẹ sẽ đồng hành và giúp trẻ học tập từ chính những hành động của mình. Hiệu trưởng trường ISSP cho biết, khi học sinh có những hành vi không chuẩn mực, thay vì xử lý theo đúng nội quy đề ra, giáo viên sẽ luôn dành nhiều câu hỏi để tạo sự kết nối trước tiên. Ví dụ như chuyện gì đã xảy ra, lúc đó con đang nghĩ gì, ai đã bị con làm tổn thương, con có muốn làm điều gì ngay bây giờ không... bằng nhiều cách khác nhau. Qua đây, nhà trường tạo ra cơ hội để học sinh học cách chịu trách nhiệm với hành động của mình và trao quyền để các em có cơ hội điều chỉnh hành vi. \"Đó là cách chúng tôi thực hành công lý phục hồi tại  . Theo tôi, phương án lâu dài nhất là tạo ra sự thay đổi ở một đứa trẻ\", ông nói thêm. Thầy Lester Stephens cũng khuyên phụ huynh không sử dụng hình phạt khắc nghiệt để điều chỉnh hành vi có vấn đề. Thay vào đó, cha mẹ nên khuyến khích trẻ nhận diện và tìm cách giải quyết vấn đề trên cơ sở đồng cảm, chia sẻ, quan tâm. Đây là một khía cạnh của phương pháp giáo dục tích cực, tập trung vào nuôi dưỡng sự phát triển nội lực cốt lõi bên trong của trẻ. Để dạy con cái tích cực, yếu tố cơ bản đầu tiên là cha mẹ phải biết cách quản lý tốt cảm xúc của mình. Bởi lẽ, cảm xúc rất dễ lây lan, tâm trí cha mẹ đang ở vùng đỏ, con trẻ cũng dễ bị rơi vào hiện trạng này. \"Cha mẹ cần chú ý ngủ đủ giấc, ăn uống, nghỉ ngơi, tập thể dục điều độ để bảo vệ sức khỏe tinh thần của chính mình\", ông nói thêm. Khi bị tác động bởi những cảm xúc mạnh mẽ bên trong như lo lắng, sợ hãi, tức giận... tâm trí trẻ sẽ dần bước vào vùng đỏ, dẫn tới phát sinh có một số hành vi không chuẩn mực. Vì vậy, Hiệu trưởng trường ISSP khuyến khích cha mẹ dạy trẻ gọi tên cảm xúc và nhận diện trạng thái bên trong để tự điều chỉnh hành vi. Bên cạnh đó, việc thảo luận một bộ quy tắc về những điều được và không được phép vi phạm, những hình thức kỷ luật đi kèm sẽ giúp trẻ xây dựng tinh thần trách nhiệm rất cao. Hình thức này chỉ đạt hiệu quả khi cha mẹ và người thân cũng nghiêm chỉnh thực hiện để làm gương cho trẻ. Cuối cùng, cha mẹ nên dành nhiều thời gian để lắng nghe, trò chuyện và chơi cùng trẻ. Việc phát triển mối quan hệ lành mạnh với trẻ, tạo cảm giác an toàn, tin tưởng là những chìa khóa quyết định sự thành công của phương pháp dạy con tích cực. "}