{"label": "giao-duc", "link": "https://vnexpress.net/khoa-hoc-to-chuc-su-kien-thu-hut-gioi-tre-4501014.html", "title": "Khóa học tổ chức sự kiện thu hút giới trẻ ", "description": "Ba buổi mỗi tuần, từ 18h30 đến 22h, Nguyễn Thanh Nguyệt (25 tuổi, Bình Thuận), có mặt ở lớp học làm sự kiện, với ước mơ theo đuổi nghề đến cùng.", "content": "\"Tôi vẫn còn nhớ cảm giác vui sướng đến bật khóc khi lần đầu được góp sức vào thành công của một sự kiện và những nỗ lực của bản thân được công nhận. Càng về sau, tôi càng đòi hỏi mình phải nỗ lực nhiều hơn nữa để có thể hoàn thành nhiệm vụ được giao, gắn bó lâu hơn với nghề\", Nguyệt trải lòng. Sau khi tạm gác lại con đường học tập ngành Xã hội học tại một trường đại học ở TP HCM, Nguyệt xác định đi làm tổ chức sự kiện. Cảm thấy kỹ năng và kiến thức về lĩnh vực này ít ỏi, cô đăng ký làm cộng tác viên cho nhiều chương trình, sự kiện, gom lương đi làm để đăng ký khóa học ngắn hạn về nghề trong 6 tháng với mong muốn được đào tạo bài bản. Nguyệt cho biết có rất nhiều khóa học sự kiện ở các trung tâm với mức giá khác nhau, dao động 7-10 triệu đồng cho một khóa kéo dài 2-6 tháng, tùy thuộc vào nhu cầu của học viên. Lớp của Nguyệt ban đầu có 30-40 học viên học trực tiếp, 10-20 bạn học online, sau có giảm. Nguyệt chọn học trực tiếp. Tại lớp, cô được tiếp cận nhiều kiến thức tổng quan về ngành nghề, các kiến thức chuyên sâu và hiện trong giai đoạn làm đồ án tốt nghiệp và chuẩn bị thi cuối khóa. \"Sau gần 6 tháng học, kiến thức và kỹ năng của tôi về tổ chức sự kiện tốt lên rất nhiều. Số tiền và thời gian bỏ ra quả xứng đáng\", Nguyệt nói. Các khóa học làm sự kiện ngắn hạn như Nguyệt tham gia đang ngày càng thu hút giới trẻ, đặc biệt sau thời gian bị ảnh hưởng bởi Covid-19. Chị Trần Bạch Tuyết, đại diện trung tâm The Right Turn, nơi tổ chức các khóa học làm sự kiện, cho biết số học viên theo học các lớp tại trung tâm đã tăng đáng kể trong một năm qua. Từ trung bình 22 học viên/lớp vào tháng 3/2021, con số này đã tăng thành 43 học viên/lớp trong tháng 7/2022. Học viên đa số là các bạn trẻ, độ tuổi 19-22 (gần 56% tổng các lớp). Học viên 23-27 tuổi chiếm hơn 32%, số ít còn lại trong nhóm 28-33 tuổi. Theo thống kê trong vòng một năm (tháng 3/2021 đến 3/2022), số lượng học viên nữ gấp 2,8 lần so với học viên nam. \"Tại các khóa học ngắn hạn, học viên được trang bị kiến thức tổng quan về ngành nghề, nhân sự trong nghề, kiến thức chuyên sâu về sân khấu, các bước thiết kế kịch bản và kế hoạch sự kiện, cho đến các dự trù ngân sách và chinh phục nhà tài trợ\", chị Tuyết chia sẻ. Không chỉ các khóa học ở các trung tâm, nhiều trường cao đẳng, trung cấp cũng ghi nhận số học viên theo học ngành liên quan đến tổ chức sự kiện tăng. Ông Trần Phương, Hiệu trưởng trường Trung cấp Việt Giao, cho biết học viên theo học ngành Quản trị dịch vụ giải trí và Tổ chức sự kiện của trường, \"tăng đột biến\", như năm nay tăng 60% so với năm trước. \"Covid -19 trong hai năm qua khiến cho mọi người ở nhà ngày càng nhiều hơn, vì thế các chương trình truyền hình, gameshow phải liên tục phát triển để đáp ứng nhu cầu của khán giả. Đây cũng như một 'cơn sốt', đòi hỏi nhu cầu nhân lực làm sự kiện tăng cao, các khóa học tổ chức sự kiện vì thế nở rộ\", ông Phương lý giải các khóa học hay ngành tổ chức sự kiện ngày càng thu hút nhiều bạn trẻ. Cũng theo ông Phương, đây sẽ là ngành nghề có xu hướng phát triển nhanh trong tương lai, và đòi hỏi tính năng động, sáng tạo. Với phổ ngành rộng, ngoài việc đi làm thuê tại các doanh nghiệp, bạn trẻ có thể mở các công ty tổ chức sự kiện, tổ chức du lịch. \"Đây là mô hình các bạn có thể khởi nghiệp mà không cần phải dành thời gian học quá nhiều\", ông Phương nói. Nhìn nhận cơ hội việc làm tổ chức sự kiện cao, Minh Định, chọn học ngành Quan hệ công chúng - Truyền thông & Tổ chức sự kiện của Cao đẳng FPT Polytechnic. Hiện em đã học năm thứ hai và được tiếp cận nhiều kiến thức về nghiệp vụ. Nam sinh đã có thể \"chạy show\" theo yêu cầu của khách hàng và tự tin tham gia nhiều khâu tổ chức sự kiện. Là sinh viên năm hai Khoa Báo chí và Truyền thông, Trường Đại học Khoa học Xã hội và Nhân Văn - Đại học Quốc gia TP HCM, Thành Tâm cũng định hướng theo nghề tổ chức sự kiện. Không có tiền để tham gia các khóa học tại trung tâm, nam sinh trau dồi kỹ năng qua việc tham gia các câu lạc bộ của khoa và tự xây dựng hội nhóm chia sẻ kiến thức làm sự kiện trên mạng xã hội. Em cũng chủ động tìm các công ty tổ chức sự kiện xin làm cộng tác viên để \"thực chiến\" và học hỏi kinh nghiệm. Ông Trần Phương cho rằng việc tham gia các hoạt động hay làm thêm về tổ chức sự kiện cho thấy sự năng động của các bạn trẻ. Tuy nhiên, để học tập một cách bài bản, học sinh nên có định hướng sớm để chọn ngành học phù hợp sau khi học xong phổ thông. Các khóa học làm sự kiện ngắn hạn chỉ nên dành cho \"những đối tượng muốn nâng cao tay nghề\" trong quá trình làm việc, hoặc muốn học thêm một nghề \"tay trái\" và đã có nền tảng cơ bản, ông gợi ý. "}