{"label": "giao-duc", "link": "https://vnexpress.net/cac-dai-hoc-y-duoc-muon-tuyen-sinh-rieng-4510379.html", "title": "Các đại học Y, Dược muốn tuyển sinh riêng ", "description": "Các đại học khối ngành sức khỏe đang phối hợp xây dựng kế hoạch, sử dụng một phương thức tuyển sinh riêng nhằm nâng cao chất lượng đầu vào.", "content": "Tại Hội nghị Tổng kết năm học 2021-2022 và triển khai nhiệm vụ năm học 2022-2023 khối giáo dục đại học hôm nay, ông Nguyễn Vũ Quốc Huy, hiệu trưởng trường Đại học Y Dược (Đại học Huế), cũng cho rằng việc các trường nhóm sức khỏe tổ chức tuyển sinh riêng là cần thiết. Ông Huy cho biết hiện các đại học Y, Dược vẫn tuyển sinh từ kết quả thi tốt nghiệp THPT. Trong khi đó, Cục Quản lý chất lượng, Bộ Giáo dục và Đào tạo, cho rằng những ngành cạnh tranh cao chỉ nên sử dụng điểm thi tốt nghiệp THPT như một công cụ sàng lọc, sơ tuyển, sau đó sử dụng thêm các phương thức xét tuyển bổ sung. Do đó, năm 2025 khi kỳ thi tốt nghiệp THPT thay đổi để đáp ứng yêu cầu của chương trình giáo dục phổ thông mới, ông Huy cũng bày tỏ mong muốn \"khối sức khỏe cũng tuyển sinh bằng phương thức mới\". \"Kế hoạch này có đề án cụ thể, chúng tôi sẽ sớm báo cáo và mong Bộ Giáo dục và Đào tạo, Cục Quản lý chất lượng ủng hộ\", ông Huy nói. Lãnh đạo trường Đại học Y Dược Huế cho biết thêm, khối các trường sức khỏe cũng mong muốn được sử dụng hệ thống đăng ký xét tuyển, lọc ảo như Bộ đang áp dụng năm nay trong phương án tuyển sinh riêng. Một đại diện trường Đại học Y Dược TP HCM cũng nhất trí \"cần nghiên cứu phương thức nào đó để các trường Y, Dược chủ động tuyển sinh hơn\". Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn cho biết trong một vài tháng tới, các trường đại học cần công bố phương án tuyển sinh của mình vào năm 2025 dựa trên một số nguyên tắc của Bộ. Việc điều chỉnh này xuất phát từ việc kỳ thi tốt nghiệp THPT 2025 sẽ thay đổi nhằm đáp ứng những điều chỉnh của chương trình giáo dục phổ thông mới. Y, Dược là nhóm ngành luôn nằm trong top lấy điểm chuẩn đại học cao nhất cả nước. Năm ngoái, ngành Y khoa của trường Đại học Y Hà Nội lấy điểm chuẩn 28,85 cho tổ hợp B00 (Toán, Hóa, Sinh); Đại học Y Dược TP HCM lấy 28,2; Y Dược (Đại học Quốc gia Hà Nội) 28,15; Y khoa Phạm Ngọc Thạch 27,35... Nhiều thí sinh trúng tuyển ngành này nhờ có điểm ưu tiên. Nhằm nâng cao chất lượng đầu vào với các ngành nhóm sức khỏe, từ năm 2018, Bộ Giáo dục và Đào tạo đã quy định mức điểm sàn chung, áp dụng cho mọi trường có đào tạo ngành này. Năm nay, ngưỡng đảm bảo chất lượng đầu vào của nhóm ngành sức khỏe từ 19 đến 22. Trong đó, ngành Y khoa và Răng - Hàm - Mặt có điểm sàn cao nhất. Hai ngành Y học cổ truyền và Dược học có điểm sàn thấp hơn một chút, ở mức 21. Các ngành khác thuộc nhóm ngành sức khỏe có ngưỡng đảm bảo chất lượng đầu vào là 19 điểm, gồm Điều dưỡng, Y học dự phòng, Hộ sinh, Kỹ thuật phục hình răng, Kỹ thuật xét nghiệm y học, Kỹ thuật hình ảnh y học và Kỹ thuật phục hồi chức năng. "}