{"label": "giao-duc", "link": "https://vnexpress.net/65-tien-si-dao-tao-bang-ngan-sach-chon-lam-o-nuoc-ngoai-4501670.html", "title": "'65% tiến sĩ đào tạo bằng ngân sách chọn làm ở nước ngoài' ", "description": "Trong 3.000 tiến sĩ được đào tạo ở nước ngoài bằng ngân sách nhà nước, 65% chọn ở lại nước ngoài, theo Phó chủ tịch Hiệp hội doanh nhân Việt Nam ở nước ngoài.", "content": "Thông tin được Phó chủ tịch Hiệp hội doanh nhân Việt Nam ở nước ngoài Peter Hồng đưa ra khi nhắc đến đề án 165 về đào tạo, bồi dưỡng cán bộ lãnh đạo, quản lý ở nước ngoài bằng ngân sách nhà nước, tại hội nghị ghi nhận tâm tư, nguyện vọng của các tầng lớp nhân dân khu vực phía Nam quý 3, do Ban công tác phía Nam - Ủy ban Trung ương MTTQ Việt Nam TP.HCM tổ chức, sáng 19/8. Ngoài ra, 27% làm nhà nước, số còn lại là bỏ việc. Theo ông Hồng, hiện có khoảng 500.000 trí thức là con em người Việt ở nước ngoài được đào tạo bài bản, nhiều người rất muốn về Việt Nam làm việc nhưng gặp khó. Ông dẫn chứng vợ ông là trưởng khoa một bệnh viện lớn ở nước ngoài, mức lương 187.000 USD/năm (khoảng 4,3 tỷ đồng). Bà muốn về Việt Nam làm việc nhưng mức lương 14 triệu mỗi tháng. \"Làm sao mà về được\", ông Peter Hồng đặt câu hỏi. Một ví dụ khác, ông Hồng kể nhiều người nói vui chương trình \"Đường lên đỉnh Olympia\" phải gọi là \"Đường lên đỉnh Australia\" bởi các thí sinh thắng giải đều chọn ở lại Australia làm việc sau khi du học. \"Tôi khuyên các bạn trở về nước để cống hiến. Có cháu nói tôi, 'cháu thương chú cháu về', nhưng năm sau sang lại nước ngoài làm vì ở trong nước không làm việc được\", ông Peter Hồng kể. Ông cho hay mỗi năm \"nhà nước bỏ ra 1,4 tỷ USD cho khoảng 100.000 con em đi học ở nước ngoài\" nhưng lại không sử dụng được số trí thức này. \"Coi như chúng ta đóng hụi chết. Không kêu gọi được các cháu về\", ông nói. \"Chúng ta bỏ tiền tỉ, mồ hôi xương máu của đất nước cho các cháu đi học nhưng bây giờ thành ra như vậy. Con em đi du học rồi không về Việt Nam làm việc. Đây là một sự đau xót\", ông Peter Hồng nói và lo ngại không biết thế hệ kế tiếp sẽ ra sao. Đề án 165 về đào tạo, bồi dưỡng cán bộ lãnh đạo, quản lý ở nước ngoài bằng ngân sách nhà nước được Bộ Chính trị ban hành năm 2008, nhằm thực hiện chiến lược cán bộ thời kỳ đẩy mạnh công nghiệp hoá, hiện đại hoá đát nước. Qua 15 năm, Bộ Chính trị đánh giá đề án đạt mục tiêu đề ra. Giai đoạn 2026-2030, mỗi năm Việt Nam sẽ cử khoảng 500 cán bộ ra nước ngoài bồi dưỡng, trong đó trung hạn 50 người, ngắn hạn 300, ngoại ngữ 150. "}