{"label": "giao-duc", "link": "https://vnexpress.net/mot-quan-o-ha-noi-thieu-36-truong-4506022.html", "title": "Một quận ở Hà Nội thiếu 36 trường ", "description": "Với hơn 79.600 học sinh khối trường mầm non, tiểu học và THCS công lập, tất cả lớp học ở quận Hoàng Mai có sĩ số vượt quy định; toàn quận thiếu 36 trường.", "content": "Quận Hoàng Mai đang phải đối diện với áp lực lớn về trường, lớp khi có 227 nhà chung cư cao tầng mới được xây dựng và 202 khu nhà chung cư cũ. Dân số Hoàng Mai đông nhất trong các quận, huyện tại Hà Nội với gần 538.000 người, mật độ gần 13.000 người/km2. Trong báo cáo ngày 30/8 về công tác tuyển sinh năm học 2022-2023 của trường Mầm non Hoàng Liệt, UBND quận Hoàng Mai cho biết năm học tới quận có 89 trường (mầm non 48, tiểu học 23, THCS 18), với 2.048 lớp học, tăng 79 so với năm ngoái. Tổng số học sinh là hơn 98.500, trong đó hơn 79.600 học sinh học công lập, tăng gần 3.800 so với năm ngoái. Chia theo các cấp học, mầm non có 22 trường công lập và 26 trường ngoài công lập; 370 nhóm, lớp mầm non độc lập. Với số trẻ mầm non khoảng 31.300, bình quân một lớp ở các trường công lập có 38,5 học sinh. Ở cấp tiểu học, toàn quận có 20 trường công lập và ba ngoài công lập. Với số học sinh khoảng 43.600, trong đó tiểu học công lập là 41.600 (tăng hơn 1.400), bình quân có 48 em một lớp. Với THCS, quận hiện có 17 trường công lập và một trường tư thục. Với số học sinh gần 24.000, trong đó hơn 23.700 học công lập, bình quân một lớp có 46 học sinh. Sĩ số bình quân mỗi lớp ở các trường công lập tại quận Hoàng Mai đều vượt quá mức quy định của Bộ Giáo dục và Đào tạo. Với tổng số học sinh mầm non, tiểu học và THCS công lập năm học mới là hơn 79.600 như trên, nếu chiếu theo quy định, toàn ngành giáo dục quận Hoàng Mai còn thiếu 36 trường (mầm non 22, tiểu học 13 và THCS 1). Theo báo cáo của quận Hoàng Mai, năm học 2021-2022, quận đã xây mới, đầu tư, cải tạo sửa chữa cơ sở vật chất, trang thiết bị cho 18 trường (10 mầm non, 3 tiểu học, 5 THCS) với mức đầu tư trên 900 tỷ đồng; hoàn thành xây dựng và đưa vào sử dụng bốn trường (Tiểu học Hoàng Mai, Tiểu học Linh Đàm, THCS Hoàng Mai, THCS Linh Đàm). Quận Hoàng Mai cho biết trong những năm qua, quận đã đầu tư trọng điểm các dự án trường học, bao gồm các dự án đầu tư xây dựng tại các ô đất mới theo quy hoạch và các dự án cải tạo sửa chữa, mở rộng quy mô trường học. Quận cũng rà soát các ô đất quy hoạch trường học, báo cáo đề xuất thành phố loại hình đầu tư và phân kỳ đầu tư theo các giai đoạn. Cụ thể giai đoạn 2021-2025 có 56 ô quy hoạch (công lập 40, ngoài công lập 16). Giai đoạn 2026-2030 có 79 ô quy hoạch (công lập 60, ngoài công lập 19). Các quỹ đất quy hoạch trường học trên địa bàn quận còn nhiều, đã được thành phố giao chủ đầu tư. Tuy nhiên, các chủ đầu tư chưa thực hiện đúng thời gian xây dựng trường, để kéo dài trong nhiều năm. Số ô đất quy hoạch trường học đã giao chủ đầu tư nhưng chưa được đầu tư xây dựng là 59. Tại phường Hoàng Liệt, hiện có 33 ô đất quy hoạch có chức năng trường học (mầm non 20, tiểu học 5, THCS 5, THPT 3) trong đó đã đầu tư 15, hiện còn 18 ô chưa được đầu tư xây dựng. Một số ô quy hoạch trường học trên bản đồ khác so với cơ sở hiện trạng thực tế (quy hoạch vào ao làng, nghĩa trang, đình chùa...). Các ô quy hoạch chưa giao chủ đầu tư có công trình kiên cố, khó giải phóng mặt bằng, không đảm bảo tính khả thi để đề xuất đầu tư. Việc thiếu trường, lớp ở quận Hoàng Mai dẫn đến nhiều phụ huynh có nhu cầu cho con học trường công nhưng không được. Trường Mầm non Hoàng Liệt hôm 27-28/8 phải tổ chức cho phụ huynh   giành suất vào trường khi số lượng hồ sơ đăng ký gần gấp đôi chỉ tiêu. "}