{"label": "giao-duc", "link": "https://vnexpress.net/hanh-trinh-chinh-phuc-cong-ty-tu-van-quoc-te-cua-cuu-sinh-vien-buv-4499737.html", "title": "Hành trình chinh phục công ty tư vấn quốc tế của cựu sinh viên BUV ", "description": "Nguyễn Hồng Thắm từng bước chinh phục học bổng 100% của BUV và xây dựng bước đệm vững chắc để vượt qua quá trình tuyển dụng tại McKinsey.", "content": "Khi mới tốt nghiệp cấp 3, Hồng Thắm quyết định chuyển hướng sang một môi trường quốc tế để tạo sức bật tốt hơn tại Việt Nam. Sau khi sàng lọc, nữ sinh ứng tuyển học bổng của Đại học Anh Quốc Việt Nam (BUV), nơi cấp bằng trực tiếp bởi Đại học London và Đại học Staffordshire (Anh). Hồ sơ xét duyệt học bổng và bài luận xuất sắc đã giúp Thắm vượt qua hàng nghìn thí sinh, trở thành một trong các Quán quân Học bổng toàn phần tại đây. Trong suốt ba năm học tập tại BUV, Hồng Thắm dần khám phá và xác định mục tiêu tương lai. Cô thường xuyên tham dự workshop định hướng nghề nghiệp, cung cấp thông tin thị trường lao động do BUV tổ chức; các buổi coach (khai vấn) 1-1 với chuyên gia nhân sự về sự phù hợp với các ngành nghề, con đường sự nghiệp. Từ đó, cô sinh viên ngành Quản trị Kinh doanh Quốc tế (IBM) dần định hình rõ ràng hơn về con đường sự nghiệp. Trước những yêu cầu tuyển dụng cao của các công ty, tập đoàn toàn cầu, Thắm tận dụng mọi cơ hội để trau dồi kinh nghiệm thực tế và làm phong phú hơn cho bản hồ sơ xin việc (CV) của mình. Với thời gian học tập linh hoạt tại BUV, nữ sinh làm việc tại nhiều công ty tầm cỡ ở những lĩnh vực khác nhau. Trong đó có Deloitte - một trong bốn công ty kiểm toán lớn nhất thế giới và Tập đoàn Unilever. Từ đó, Hồng Thắm biến những cơ hội trải nghiệm này thành bước đệm để xây dựng hành trình sự nghiệp. Trong quá trình làm việc tại những môi trường chuyên nghiệp, trên phạm vi quốc tế, cô chú trọng học hỏi và phát triển bản thân, đồng thời, cố gắng đạt nhiều thành tích nổi bật để ứng tuyển vào McKinsey - một trong những công ty tư vấn hàng đầu thế giới. Với quyết tâm chinh phục thử thách cao độ, Hồng Thắm chủ động học hỏi từ những mentor (cố vấn) đã quen biết trong quá trình học tập tại BUV. Nhờ kỹ năng, kinh nghiệm tích lũy cùng sự nỗ lực, cô đã xuất sắc vượt qua quá trình tuyển dụng gắt gao và trở thành một phần của McKinsey. Cựu sinh viên BUV cho biết, kiến thức, kỹ năng có được sau ba năm học tập tại BUV cũng tiếp tục giúp cô bắt nhịp nhanh chóng tại McKinsey. Sau khi trải nghiệm môi trường học 100% bằng tiếng Anh với giảng viên nước ngoài tại trường, Hồng Thắm tự tin giao tiếp, làm việc với đồng nghiệp từ nhiều quốc gia khác nhau. \"Chuyên ngành học Quản trị Kinh doanh Quốc tế (IBM) cung cấp những kiến thức tổng quát, nền tảng giúp sinh viên dễ dàng đào sâu tìm hiểu lĩnh vực, ngành nghề khác nhau khi đi làm\", cô nói thêm. Song song, để có được thành công hiện tại, Hồng Thắm đã tích cực trau dồi kỹ năng mềm thông qua các bài tập làm việc nhóm, buổi thuyết trình và môn học củng cố kỹ năng như \"Đào tạo dự án\" tại trường. BUV thường xuyên tổ chức các lớp học ngoại khóa, workshop về kỹ năng thuyết trình, thiết kế, ngoại ngữ để sinh viên có thể chủ động đăng ký thêm. Ngoài ra, tại BUV, sinh viên được khuyến khích tự tổ chức và quản lý câu lạc bộ để gia tăng tương tác, hoàn thiện bản thân. Khi còn đi học, Hồng Thắm giữ chức Chủ tịch câu lạc bộ Nhiếp ảnh. Tại đây, cộng đồng sinh viên cùng tham gia dự án về nhiếp ảnh, rèn luyện kỹ năng quản lý, làm việc theo nhóm và khả năng đàm phán khi hợp tác tổ chức sự kiện cùng các đơn vị khác. Nhờ vậy, cựu sinh viên 9x cũng thường nhận được những lời khuyên, tư vấn từ các anh chị đi trước và thầy cô giáo trong trường. Với sự chuẩn bị từ rất sớm, xác định rõ mục tiêu nghề nghiệp và kiên trì theo đuổi, Thắm không gặp quá nhiều khó khăn sau khi ra trường. Đến nay, sau một thời gian dài xây dựng sự nghiệp, cô càng thấu hiểu và say mê với nghề tư vấn, tin tưởng vào môi trường chuyên nghiệp đã chọn. \"Môi trường trong ngành tư vấn cho mình cơ hội tiếp xúc với nhiều ngành nghề, người giỏi. Nhờ vậy, mình có thể trau dồi kỹ năng từ nhiều khía cạnh, lĩnh vực khác nhau và học hỏi từ những người xuất sắc hơn\", cô nói thêm. Gần đây, Hồng Thắm đã trở thành thành viên của hội thảo \"Nữ lãnh đạo thế hệ kế tiếp Châu Á - Thái Bình Dương 2021\" do McKinsey tổ chức. Cô tự tin viết tiếp hành trình \"trao đi để nhận lại nhiều hơn\" cùng chương trình McKinsey Consulting Fellowship Program, mang đến cơ hội phát triển bản thân cho các tài năng trẻ Đông Nam Á. "}