{"label": "giao-duc", "link": "https://vnexpress.net/duong-ve-cua-du-hoc-sinh-viet-4504462.html", "title": "Đường về của du học sinh Việt ", "description": "Từ bỏ công việc ở Nhật, Đặng Minh Tùng về nước, chấp nhận thực tập không lương rồi làm nhân viên với mức thu nhập gần 1/4 trước đây.", "content": "Hơn một năm từ Nhật về, Đặng Minh Tùng, cựu du học sinh 24 tuổi, có công việc ổn định tại một công ty truyền thông sau vài lần nhảy việc. Công việc mới thỏa mãn đam mê viết, sử dụng ngoại ngữ và các kỹ năng học được ở Nhật của Tùng. Tốt nghiệp sớm ngành Marketing của một trường đại học tại thành phố Tokyo, chàng trai Hà Nội đầu quân cho một startup và nhận mức lương 3.000 USD một tháng. Ngoài công việc chính ở công ty, cậu còn có nghề tay trái là sáng tạo nội dung, mang lại thu nhập mơ ước. Tuy nhiên sau đó, vì lý do cá nhân, Tùng về Việt Nam năm 2021, đúng thời điểm dịch bệnh Covid-19. Tùng xác định rõ tâm lý về nước là bắt đầu từ số 0, sẽ đối mặt nhiều khó khăn và chấp nhận gạt mức lương sang một bên để không quá căng thẳng. Nhưng dù đã có sự chuẩn bị tâm thế, Tùng vẫn vỡ mộng. Lúc đầu, cậu xin thực tập không lương tại phòng Marketing của một công ty nhưng hai tuần sau phải chuyển bộ phận khác. \"Tôi khá sốc với phong cách và môi trường làm việc. Tôi đã quen toàn tâm với công việc trong giờ làm, không bị xao nhãng bởi gia đình, bạn bè hay mua bán online. Hơn nữa, khi đưa ra ý kiến với team, tôi mong công việc tiến triển, thay vì chỉ giữ ở mức an toàn\", Tùng nói. Loay hoay trong công việc, Tùng từng có thời điểm suy nghĩ tiêu cực, rằng \"chỗ nào cũng vậy\" và thoáng tính chuyện quay lại Nhật. Cậu đã trấn an bản thân và cho mình thêm thời gian để thích nghi. Sau vài tháng chông chênh, Tùng dần hòa nhập được với cơ quan, đồng nghiệp mới. Tùng không phải du học sinh duy nhất xoay xở tìm việc phù hợp sau khi về nước. Không ít người mất nhiều năm, kinh qua hàng chục công việc mới phát hiện ra lĩnh vực mình đam mê. Phạm Thu Ngân, 31 tuổi, chuyên gia khai vấn và định hướng nghề, là một ví dụ. Năm 2011, Ngân sang Anh học năm cuối ngành Marketing sau khi hoàn thành ba năm tại Việt Nam theo chương trình Cử nhân quốc tế của Đại học Kinh tế Quốc dân, rồi học tiếp một năm thạc sĩ ngành Mass Communication (Truyền thông Đại chúng). Trong hai năm ở Anh, gia đình tốn khoảng 1,4 tỷ đồng (tỷ giá đồng bảng thời điểm đó) gồm cả học phí và chi phí sinh hoạt cho cô. Về Việt Nam năm 2013, Ngân làm cho công ty phát hành phim, siêu thị điện máy, giảng viên một trường đại học, trung tâm tiếng Anh, quản lý quán trà sữa... Trải nghiệm ở nhiều vị trí khác nhau song cô vẫn không cảm thấy thoải mái. \"Tôi từng hoang mang khi đi kiếm việc\", Ngân kể. Sau khi lập gia đình và sinh con, cô quyết định đầu tư cửa hàng độ xe phân khối lớn vì chồng có sở thích này. Hiện hệ thống độ xe, sửa chữa, bảo dưỡng xe dân dụng và dán đề can xe của cô đã phát triển được bốn cửa hàng ở quận Hà Đông và quận Ba Đình. Trong thời gian dịch bùng phát, Ngân học thêm các khóa về định hướng nghề, nhận ra bản thân thích mảng giáo dục và làm việc với các bạn trẻ. \"Sau 8 năm du học về, tôi quyết định theo đuổi mảng tư vấn, định hướng nghề nghiệp. Cửa hàng sửa xe máy cho tôi nguồn thu nhập ổn định để làm công việc yêu thích\", Ngân cho hay. Theo Cục Hợp tác Quốc tế, Bộ Giáo dục và Đào tạo, cuối năm 2019, Việt Nam có khoảng 190.000 du học sinh đang học tập, nghiên cứu tại nước ngoài... Trong số các học sinh học tập tại nước ngoài, 96%-97% là du học tự túc hoặc bằng học bổng nước ngoài, tổ chức quốc tế. Khoảng 3% là du học bằng học bổng hiệp định hay ngân sách nhà nước. Mỹ tiếp tục là điểm đến du học hàng đầu của sinh viên quốc tế, trong đó có Việt Nam. Số liệu của Bộ An ninh Nội địa Mỹ cho thấy, năm 2020, Việt Nam nằm trong top 10 quốc gia có số lượng du học sinh lớn nhất tại Mỹ, với 32.507 người đang theo học ở tất cả các cấp học. Báo cáo hàng năm Open Doors của Viện Giáo dục Quốc tế (IIE) cho biết, du học sinh Việt Nam bậc đại học tại Mỹ tăng 18 năm liên tiếp. Trong năm học 2018 - 2019, Việt Nam tiếp tục đứng thứ 6 trong danh sách những nước dẫn đầu về số sinh viên du học tại đây. Anh Hà Ngọc Anh, giám đốc một công ty tư vấn du học, cho hay, sau khi về nước, du học sinh thường có hai xu hướng: làm cho cơ quan nhà nước, quản lý công ty gia đình, theo sự sắp đặt của bố mẹ hoặc tự tìm việc, startup để thể hiện khả năng. Với trường hợp đầu, một số thuận theo sự sắp sẵn của gia đình nhưng số khác không hạnh phúc mà luôn ngó nghiêng cơ hội bên ngoài. Người có động lực kiếm tiền mạnh mẽ, thích các con số cần được đặt vào môi trường kinh doanh; còn người thích sáng tạo, tự do thì không thể phù hợp với môi trường truyền thống. Khi không được đặt vào đúng môi trường, họ sẽ cảm thấy căng thẳng, chán nản và luôn loay hoay. Chuyên gia tư vấn du học lấy ví dụ, nhiều gia đình chấp nhận bỏ ra khoảng 4 tỷ đồng đầu tư cho con du học 4 năm ở Australia, với mong muốn con được trải nghiệm trong môi trường giáo dục tiên tiến, có bằng cấp và kiếm được công việc dễ và tốt hơn. Tuy nhiên, tùy khả năng, sự định hướng sớm hay muộn và mục tiêu của từng gia đình, du học sinh trở về sẽ phát triển hay mất thời gian để tìm hướng đi. Lúc mới về, du học sinh chưa kiếm được công việc như ý, phải hạ thấp kỳ vọng, cái tôi để chấp nhận làm với mức lương khoảng chục triệu đồng, thậm chí thấp hơn. Họ cần có thời gian làm quen trở lại, học cách tạo dựng mối quan hệ, trước khi có sự bứt phá. Sau thời gian đầu khó khăn, với kiến thức, kỹ năng và tư duy học được ở nước ngoài, họ sẽ dần tốt lên và thăng tiến. \"Không thể nói bỏ khoản đầu tư vài tỷ về nhận mức lương vài triệu hay 10-20 triệu là lãng phí. Nếu bạn nào mãi vẫn chỉ ở mức lương thấp mà công việc không phát triển đường dài thì mới gọi là làng nhàng\", anh Ngọc Anh, 31 tuổi, phân tích. Trong khi đó, ở trường hợp thứ hai, nhờ năng lực và trải nghiệm sôi động từ thời còn du học, du học sinh tự tìm kiếm cơ hội làm việc ở những công ty, tập đoàn đa quốc gia hoặc startup doanh nghiệp của mình. Nhưng số này không nhiều. Ngọc Anh cũng từng du học tự túc Australia. Khi còn là sinh viên năm cuối, anh xin được việc ở Vodafone, một trong những công ty điện thoại lớn nhất Australia, và nhanh chóng trở thành trợ lý giám đốc. Có sẵn các ý tưởng khởi nghiệp và xác định về nước, anh thành lập công ty với số vốn tự tích lũy, giữa lúc làn sóng khởi nghiệp ở Việt Nam bùng nổ hồi năm 2014. Từ những trải nghiệm và quan sát của bản thân, anh mang đến những dịch vụ tối ưu hóa hành trình du học cho du học sinh ở các giai đoạn trước, trong và sau khi tốt nghiệp. Hiện công ty của anh có hơn 50 nhân viên làm toàn thời gian với chi nhánh ở Hà Nội, Sài Gòn, Australia và Canada. Anh không nhận mình thành công, chỉ cảm thấy hành trình du học của mình là tối ưu và hạnh phúc với cuộc sống hiện tại. Ở tuổi ngoài 30, trong khi bạn bè đồng trang lứa mới trở về Việt Nam lập nghiệp 2-3 năm nay, anh đã trở thành nhà đầu tư, có doanh nghiệp riêng, nhà, xe và gia đình nhỏ. Những năm gần đây, các công ty đa quốc gia tại Việt Nam hoặc công ty Việt Nam nhưng làm việc với nhiều đối tác quốc tế thường tìm kiếm người có năng lực từng làm việc ở nước ngoài hoặc có tiếng Anh tốt. Cơ hội làm việc trong những công ty như vậy cho du học sinh ngày càng nhiều hơn công ty thuần Việt hoặc nhà nước. Theo anh Phạm Đức Sơn, 32 tuổi, quản lý team chiến lược nhà bán hàng của một doanh nghiệp thương mại điện tử, doanh nghiệp Việt Nam và công ty nước ngoài hiện cởi mở hơn trong việc đưa nhân tài, người Việt ở nước ngoài và Việt kiều về. Họ dùng các công cụ như LinkedIn liên kết với những người này để giới thiệu cơ hội làm việc ở Việt Nam. Các doanh nghiệp cũng chú trọng hơn tới đãi ngộ khi tuyển dụng. \"Du học sinh về có thể được nhận mức lương không bị chênh lệch so với lúc còn ở Mỹ. Do đó, không ít bạn thấy về Việt Nam vừa được ăn đồ Việt, sống trong môi trường quen thuộc lại vừa được nhận tiền Mỹ\", anh Sơn nói. Anh Sơn từng học đại học tại Mỹ, thạc sĩ ở Anh và làm việc tại nhiều quốc gia. Anh cho hay, ngay khi còn đi học, nhiều công ty cả Việt Nam và quốc tế đã tới trường anh tuyển dụng. Xác định trở về, anh nhắm tới những công ty ở Đông Nam Á và Việt Nam. Do đó, lúc về nước năm 2020, anh đã có sẵn công việc và nền tảng để phát triển. Theo anh Sơn, nếu chỉ du học bậc đại học xong rồi về nước thì không nên kỳ vọng quá nhiều mức lương cao. Doanh nghiệp chưa thấy được năng lực của các bạn mới ra trường nên chưa thể trả lương tương ứng với những người có trình độ lẫn kinh nghiệm làm việc ở nước ngoài. \"Mức lương và đãi ngộ sẽ đi cùng trình độ học vấn lẫn kinh nghiệm của bạn\", anh Sơn nói. Dù mức lương hiện tại chỉ bằng khoảng một phần tư lúc ở Nhật, Tùng vẫn hài lòng và muốn gắn bó. Cậu tin có năng lực, kỹ năng, công việc của mình sẽ sớm gặt hái kết quả. Còn Ngân, quãng thời gian học tập và trải nghiệm làm phiên dịch tòa án, quán ăn ở Anh cho cô nhiều kinh nghiệm sống. \"Bố mẹ hay nói đùa cho tôi đi du học để giờ về bơm xe nhưng những gì lĩnh hội được ở nước ngoài không phí hoài, trái lại giúp tôi mở mang tầm mắt, giúp điều hành tốt công việc kinh doanh hiện tại\", Ngân chia sẻ. "}