{"label": "giao-duc", "link": "https://vnexpress.net/nhung-lop-hoc-cho-tre-tu-0-tuoi-o-trung-quoc-4504722.html", "title": "Những lớp học cho trẻ từ 0 tuổi ở Trung Quốc ", "description": "Tin vào triết lý \"mọi thành công trong đời phụ thuộc những năm đầu đời\", phụ huynh Trung Quốc đăng ký các lớp như dạy bò, thể dục, ngoại ngữ cho trẻ 0-4 tuổi.", "content": "Khi con chưa đầy sáu tháng tuổi, Fan Jieqiong, PGS ngành giáo dục tại Đại học Sư phạm Hoa Đông (Trung Quốc), nhận được những cuộc gọi tiếp thị kỳ lạ - theo đánh giá của cô. Nhân viên tiếp thị giới thiệu với Fan một khóa học dạy trẻ sơ sinh bò, nhấn mạnh tầm quan trọng của việc biết bò sớm tới sự phát triển não bộ của trẻ. Chương trình này, như nhân viên tiếp thị nhấn mạnh, tốn 10.000 nhân dân tệ (khoảng 33 triệu đồng) nhưng đem lại \"kết quả xuất sắc\": tất cả trẻ sơ sinh tham gia đều biết bò trong hai tháng. Với tư cách phó giáo sư, có nhiều năm nghiên cứu về sự phát triển của trẻ và nền giáo dục, Fan tự tin phớt lờ những cuộc gọi này. Dựa trên hiểu biết và nghiên cứu của mình, cô cho rằng đại đa số trẻ sơ sinh đều tự học cách bò vào 5-6 tháng tuổi. Tuy nhiên, kể cả khi Fan đã từ chối, những cuộc gọi tương tự lần lượt xuất hiện. \"Trong hai năm tiếp theo, tôi liên tục phải nói \"không\" với hàng trăm cuộc điện thoại tiếp thị, từ dạy bơi đến 'liệu pháp tương tác giác quan' hay các khóa học giúp trẻ 'nghe lời' bố mẹ hơn\", Fan kể. Tại Trung Quốc, những khóa học như Fan được tiếp thị trở nên phổ biến, bởi phụ huynh nước này rất coi trọng việc giáo dục trẻ. Đây như một cuộc chiến của các bố mẹ, bởi gia đình nào cũng bị ám ảnh ít nhiều việc cho con cái tiếp cận cơ hội giáo dục tốt nhất. Điều này tạo ra một thị trường giáo dục khổng lồ tại đất nước đông dân nhất thế giới. \"Liệu có phụ huynh nào thực sự đăng ký cho con mình theo những khóa học này không và tại sao?\", Fan thắc mắc. Để tìm hiểu, cô quyết định cho con mình học thử vài buổi. Buổi đầu tiên, con của Fan tham gia một buổi học nghệ thuật, được dạy hoàn toàn bằng tiếng Anh. Giờ học bắt đầu với việc một giáo viên nước ngoài hướng dẫn bốn trẻ 2-4 tuổi cắt giấy thành hình tam giác, uốn một thanh thép thẳng thành hình xoắn ốc. Đây là những việc mà ngay cả được chỉ dạy bằng tiếng mẹ đẻ còn khó với trẻ, đừng nói là ngoại ngữ. Do đó, cả bốn trẻ đều gặp nhiều khó khăn trong mọi việc mà giáo viên hướng dẫn. Cuối cùng, các phụ huynh phải nỗ lực dịch lời giáo viên sang tiếng mẹ đẻ cho trẻ. Lớp học thể dục mà Fan đưa con đến sau đó có phần phù hợp với lứa tuổi hơn. Sáu trẻ cùng bố mẹ ngồi thành một vòng tròn, trong khi một giáo viên với \"kinh nghiệm thể thao chuyên nghiệp\" đi vòng quanh hướng dẫn một vài động tác, trước khi trẻ được yêu cầu xếp hàng để thực hành. Tuy nhiên, việc phải chờ lâu với nhiều hướng dẫn khó khiến trẻ dần mất hứng thú. Sau buổi học không đem đến hiệu quả đáng kể, một nhân viên của trung tâm tìm gặp Fan và giải thích con của cô đang ở độ tuổi quan trọng để \"phát triển thần kinh vận động\". \"Họ nói con tôi sẽ phát triển khả năng vận động và cải thiện não bộ, rồi bắt đầu thuyết trình với tôi về những nghiên cứu khoa học mới nhất\", Fan kể. Cô cho rằng những năm gần đây, phụ huynh có con trong độ tuổi mầm non tại trở nên lo lắng hơn sau hàng tá bài viết, video với nội dung \"giáo dục trẻ một cách khoa học\". Dần dần, các bố mẹ tin vào triết lý \"toàn bộ thành công trong đời trẻ đều phụ thuộc vào những năm đầu đời\". Khi niềm tin này lớn dần trong xã hội, các trung tâm giáo dục mọc lên khắp Trung Quốc. Điều đáng nói hơn, theo Fan, là phụ huynh tin rằng khoản đầu tư cho những lớp học \"vô thưởng vô phạt\" này mang đến hiệu quả. Theo Fan,  Do đó, nhiều phụ huynh cảm thấy \"dù trẻ không nhận được quá nhiều từ các lớp học kia, điều này vẫn tốt hơn chỉ ở nhà xem TV với ông bà\". Phó giáo sư nhận định các lớp học này đã rất khôn khéo khi đánh vào tâm lý của phụ huynh, khiến họ cảm thấy có lỗi với con cái nếu không tham gia. \"Tôi, với tư cách một nhà khoa học nghiên cứu về giáo dục trẻ em, cũng không thể tách biệt bản thân hoàn toàn với xu hướng này. Mỗi khi tôi từ chối một khóa học, tôi có cảm giác tiêu cực, như thể tôi là một người mẹ không quan tâm đến sự phát triển của con\", Fan thừa nhận chính mình cũng rơi vào cảm xúc như đa số phụ huynh được tiếp thị. Cuối cùng, dù hiểu rõ các vấn đề của các trung tâm giáo dục, Fan vẫn đăng ký một lớp học nghệ thuật bằng tiếng Trung cho con. Cô cho rằng đây là một lớp học tương đối đơn giản, phù hợp với mức độ hiểu biết của trẻ, đồng thời giúp cô có vài tiếng nghỉ ngơi mỗi tuần. \"Với một bà mẹ đi làm toàn thời gian, không có các thành viên gia đình hay bảo mẫu hỗ trợ, một vài tiếng nghỉ ngơi mỗi tuần này là vô giá\", Fan nói. Cô đánh giá đây là mối quan tâm chung của nhiều phụ huynh. Các bố mẹ không hẳn muốn ép con mình trở thành thiên tài, mà chỉ đơn giản muốn phần nào sử dụng hỗ trợ của các trung tâm trong việc giáo dục trẻ. (Theo  ) "}