{"label": "giao-duc", "link": "https://vnexpress.net/doi-thoai-voi-phu-huynh-khong-cho-con-den-truong-4508844.html", "title": "Đối thoại với phụ huynh không cho con đến trường ", "description": "Chính quyền huyện Anh Sơn hôm nay đối thoại với một số phụ huynh phản đối việc sáp nhập trường, kêu gọi các gia đình cho con đến lớp.", "content": "Sáng 8/9, có 82/153 học sinh khối 6,7 và 8 của trường THCS Khai Lạng cơ sở 2 (đóng ở xã Lạng Sơn) đi học. Con số này đã tăng nhiều vì hôm qua chỉ có 11 học sinh tới lớp. Một số phụ huynh vẫn tụ tập ngoài cổng trường. Trong khi đó, chỉ có 3/52 học sinh lớp 9 ở xã Lạng Sơn của trường THCS Khai Lạng (đóng tại xã Khai Sơn) tới lớp. Các đơn vị liên quan đã gặp để nghe ý kiến một số phụ huynh phản đối chủ trương sáp nhập trường. Phần lớn nêu lý do chung là việc sáp nhập khiến quãng đường tới trường xa hơn; các em còn ít tuổi nên đi đường dài nguy hiểm; lãng phí cơ sở vật chất. \"Mỗi ngày, con đi học thì cả đêm hôm trước người thân không ngủ được vì lo an toàn giao thông. Nếu bố mẹ hàng ngày chở con tới trường thì công việc đồng áng ai làm, thu nhập lấy đâu\", ông Lễ, đại diện phụ huynh, nêu. Trưởng phòng Giáo dục và Đào tạo huyện Anh Sơn Đoàn Văn Thanh nói việc nhiều học sinh chưa tới trường dù năm học mới đã bước sang ngày thứ ba khiến lãnh đạo huyện \"rất trăn trở\". Ngày khai giảng rất thiêng liêng nhưng nhiều học sinh lại không được hưởng không khí đó. Đặc biệt, các em lớp 9 cuối cấp có thể bị ảnh hưởng lớn vì chậm chương trình. \"Phải đặt quyền lợi của con em lên trên hết... Do đó, phụ huynh cần đồng hành để ổn định tâm lý cho các em tới trường\", ông Thanh nhấn mạnh. Về những vấn đề còn vướng mắc, lãnh đạo phòng giáo dục cho rằng cần có thời gian để các bên từng bước tháo gỡ. Bà Bùi Thị Phượng, Phó Chủ tịch UBND huyện Anh Sơn cho biết, đã tổng hợp tất cả ý kiến, nguyện vọng mà người dân đưa ra hôm nay để báo cáo Ban thường vụ huyện ủy có hướng xử lý, đảm bảo quyền lợi cho học sinh. \"Mong muốn của chúng tôi là phụ huynh tiếp tục cho lớp 9 học tại trường THCS Khai Lạng. Bởi vì việc đưa học sinh lớp 9 trở lại nơi cũ sẽ rất khó phân bổ giáo viên\", bà Phượng nói và cho biết bản thân rất \"nóng ruột\" khi mấy ngày nay học sinh chưa tới trường. Ba ngày qua, hơn 200 học sinh THCS tại xã Lạng Sơn không được phụ huynh cho đi học nhằm phản đối sáp nhập trường THCS Lạng Sơn với THCS Khai Sơn thành trường THCS Khai Lạng (đóng trên địa bàn xã Khai Sơn). Địa điểm của trường THCS Khai Lạng và THCS Lạng Sơn cũ (nay là trường THCS Khai Lạng cơ sở 2) cách nhau 4 km. Chủ trương này vốn đã được chấp thuận và triển khai từ năm 2018. Tuy nhiên, do người dân chưa đồng tình nên 3 năm qua mới chỉ có học sinh khối 9 của trường THCS Lạng Sơn (cũ) tới địa điểm mới. Theo lộ trình, đầu năm học này các khối còn lại sẽ chuyển tới THCS Khai Lạng, nhưng vì phụ huynh vẫn phản đối nên việc này chưa thực hiện được. Đại diện UBND huyện Anh Sơn cho biết, \"không loại trừ có một số người kích động, lôi kéo\", cản trở học sinh tới trường. Giới chức sẽ xử lý những người vi phạm. Trường THCS Khai Lạng hiện có 14 lớp với 443 học sinh, trong đó cơ sở 2 có 5 lớp. "}