{"label": "giao-duc", "link": "https://vnexpress.net/nen-tang-giao-duc-singapore-ra-mat-thi-truong-viet-nam-4500832-tong-thuat.html", "title": "Nền tảng giáo dục Singapore ra mắt thị trường Việt Nam", "description": "Geniebook - nền tảng giáo dục trực tuyến Singapore với lợi thế sử dụng AI cá nhân hóa việc học tập của người dùng vừa gia nhập thị trường Edtech Việt Nam chiều 18/8.", "content": "Geniebook gồm ba sản phẩm: GenieSmart, GenieClass và GenieAsk - ứng dụng công nghệ AI cá nhân hóa, triển khai ở Việt Nam với ba bộ môn: Toán, Tiếng Anh và Khoa học 100% bằng tiếng Anh theo chuẩn giáo dục Singapore. Người dùng sẽ sử dụng GenieSmart - ngân hàng câu hỏi ứng dụng công nghệ AI, đưa ra những chương trình học cá nhân hoá dành riêng cho từng học sinh dựa trên điểm mạnh và điểm yếu của mỗi người. Trong khi đang làm bài tập do GenieSmart giao, học sinh đó vẫn có thể tham gia một lớp học trực tuyến GenieClass và ôn các kiến thức mà mình lỡ quên rồi quay lại làm tiếp bài tập của mình. Nếu có những thắc mắc về những vấn đề không có sẵn trong bài giảng của GenieClass, học sinh đó có thể lên GenieAsk và đăng những thắc mắc lên lớp học ảo gồm 50 học sinh và 2 giáo viên để nhờ giúp đỡ. Những thắc mắc này sẽ được giải quyết chỉ trong vài phút. Theo ông Neo Zhizhong - Nhà đồng sáng lập kiêm Tổng giám đốc Điều hành, để tạo cảm hứng học tập cho học sinh, Geniebook còn có khen thưởng thông qua một hệ thống trò chơi. Ngoài ra, nền tảng này còn tích hợp nhiều sáng kiến khác để đem đến một phương tiện giáo dục thu hút học sinh lẫn phụ huynh, bao gồm: trải nghiệm kết hợp trực tuyến và trực tiếp (O2O), chuyên gia tham vấn cho phụ huynh, triển khai thường niên các trại hè Changemakers trên toàn quốc, các cuộc thi về công nghệ cho học sinh... \"Geniebook là nền tảng học tập trực tuyến thiết yếu và chúng tôi đang hiện thực hóa sứ mệnh đào tạo một triệu người tiên phong (Changemakers) tại thị trường Việt Nam\" ông Neo Zhizhong nói. Trọng tâm của nền tảng này chính là GenieSmart - bộ chương trình học được cá nhân hóa bằng AI với 90% học sinh được đánh giá tiến bộ chỉ sau 8 bài học. \"GenieSmart giống như một giáo viên robot thân thiện liên tục kiểm tra bài tập về nhà của con bạn, thu thập dữ liệu về kết quả rồi lập biểu đồ để theo dõi quá trình học tập trong suốt năm học\", bà Alicia Cheong - Giám đốc vận hành Geniebook nói. Điểm mấu chốt trong tính hiệu quả của GenieSmart nằm ở khả năng xác định điểm mạnh và điểm yếu của con trong các môn học. Để có thể làm được điều này, nhà phát triển đã xây dựng hệ thống với 4 cốt lõi. Đầu tiên là hệ thống được tối ưu bởi công nghệ AI và máy học (Machine Learning). Thứ hai là kho dữ liệu với hơn 300.000 câu hỏi liên tục được cập nhật theo giáo trình của Singapore mới nhất. Thứ ba, người sử dụng được chấm điểm và đánh giá bởi những giáo viên giàu chuyên môn. Cuối cùng, nền tảng có tính năng theo dõi kết quả liên tục. Thông qua ứng dụng dành riêng cho các bậc phụ huynh của Geniebook, các cha mẹ có thể dễ dàng theo dõi hiệu quả học tập của con bằng những biểu đồ và đồ thị được tạo ra dựa trên dữ liệu thu thập của một môn học hoặc một chủ đề cụ thể. \"Với tính năng này, các bậc cha mẹ sẽ nắm rõ hơn về từng điểm mạnh, điểm yếu của con qua từng môn học, chẳng hạn như đại số hay lượng giác\", Giám đốc Vận hành Geniebook khẳng định. Trong ngày ra mắt nền tảng, ông Xavier Yue - Phó chủ tịch phụ trách Chương trình giảng dạy tại Geniebook cũng khẳng định tham vọng lâu dài thông qua kế hoạch phát triển xoay quanh ba thành tố chính, gồm: ứng dụng công nghệ AI, hệ sinh thái học tập và đào tạo giáo viên. Đại diện đơn vị này cho biết đến nay, thuật toán của nền tảng này đã có thể đưa ra những câu hỏi gợi ý, đề xuất lộ trình học tập phù hợp, tự động chấm điểm những câu hỏi ngắn với chủ đề mở, đưa ra những nhận xét về lỗi mà học sinh thường mắc phải. \"Chúng tôi cũng muốn phát triển thêm các tính năng cho thuật toán ở hai mảng là nhận dạng giọng nói và chấm điểm các bài luận dài\", ông Xavier nói thêm. Đơn vị cũng khẳng định sẽ tăng cường khai thác những xu hướng công để phát triển hoàn thiện các bài học trực tuyến cùng các sản phẩm công nghệ thực tế ảo AR, VR. Đội ngũ giáo viên cũng liên tục được đào tạo để nâng cao năng lực chuyên môn. \"Từ ba yếu tố trên, chúng tôi rất háo hức khi được mang \"tương lai của giáo dục\" đến với mọi người ở khắp mọi nơi trên thế giới\", ông Xavier khẳng định. \"Trẻ em chỉ chiếm 20% dân số nhưng lại chính là 100% tương lai của chúng ta. Mục tiêu của đội ngũ Geniebook là hỗ trợ các em năng lực đương đầu với thử thách trong tương lai, bằng cách chuẩn bị cho các em một lộ trình học tập cá nhân hóa, giúp em các tiến vào tương lai nhanh hơn\", ông Neo Zhizhong, CEO của đơn vị khẳng định. Geniebook thành lập tại Singapore vào năm 2017 bởi hai nhà hoạt động giáo dục: ông Neo Zhizhong và bà Alicia Cheong. Đơn vị là một trong những nền tảng công nghệ giáo dục (Edtech) lớn nhất Singapore với các giáo trình chuyên biệt dành cho các môn tiếng Anh, Toán và Khoa học. Cơ sở hoạt động dựa trên việc kết hợp các công nghệ tiên tiến, nổi bật nhất là trí tuệ nhân tạo (AI) nhằm tạo ra một nền tảng học tập nhanh chóng, tiết kiệm thời gian, dễ tiếp cận và đạt hiệu quả cao trong thời gian ngắn cho học sinh từ 6 đến 15 tuổi. Từ đầu năm 2019, Geniebook đã đạt mức tăng trưởng doanh thu hơn 2.000% với số lượng người dùng tại khu vực Đông Nam Á liên tục tăng nhanh, đạt hơn 220.000 người. Riêng tại Việt Nam, doanh thu đã tăng gấp ba lần so với năm 2020. Tháng 10/2021, Geniebook đã kêu gọi thành công 16,6 triệu USD trong vòng gọi vốn Series A từ East Ventures, Lightspeed Venture Partners và một số nhà đầu tư thiên thần khác. Đơn vị đã mở các văn phòng mới tại Việt Nam, Indonesia và Malaysia. Cùng năm này, Geniebook mở rộng đội ngũ gấp 5 lần và đang có hơn 350 nhân viên trên toàn cầu. "}