{"label": "giao-duc", "link": "https://vnexpress.net/mot-so-dai-hoc-du-bao-diem-chuan-giu-nguyen-hoac-tang-nhe-4509959.html", "title": "Một số đại học dự báo điểm chuẩn giữ nguyên hoặc tăng nhẹ ", "description": "Sau hai lần lọc ảo, một số trường đại học cho biết điểm chuẩn ở nhiều ngành có thể giữ nguyên hoặc tăng 0,5-1 so với năm ngoái.", "content": "Trong hai ngày 10 và 11/9, Bộ Giáo dục và Đào tạo đã hoàn tất hai phiên lọc ảo đầu tiên. Việc lọc ảo sẽ tiếp tục đến ngày 15/9, trước khi Bộ trả danh sách trúng tuyển cuối cùng về cho các trường. Dù còn bốn lần nữa (mỗi ngày một lần), một số trường đã có nhận định ban đầu về điểm chuẩn năm nay. Ông Trịnh Văn Toàn, Trưởng phòng Đào tạo Đại học Điện lực, chia sẻ với kết quả lọc ảo đến ngày 11/9, nhiều khả năng điểm chuẩn theo phương thức xét điểm thi tốt nghiệp THPT của hầu hết ngành trường tuyển sinh sẽ nhỉnh hơn năm ngoái 0,5-1. Năm nay, trường Điện lực tuyển 3.330 chỉ tiêu cho 19 ngành đào tạo, trong đó 2.080 chỉ tiêu tuyển bằng điểm thi tốt nghiệp THPT, số còn lại xét học bạ và kết quả thi đánh giá năng lực của Đại học Quốc gia Hà Nội. Điểm chuẩn năm ngoái vào trường dao động  , ngành Công nghệ thông tin lấy cao nhất (24,25), kế đến là Logistic và Quản lý chuỗi cung ứng cùng Thương mại điện tử (23,5). Theo ông Toàn, điểm trúng tuyển vào những ngành lấy cao nhất năm ngoái có thể tăng mạnh nhất trong năm nay do lượng thí sinh đăng ký nguyện vọng đông. \"Đây mới chỉ là dự đoán sơ bộ sau hai lần lọc ảo và sẽ còn nhiều thay đổi sau bốn lần lọc ảo nữa\", ông Toàn nhấn mạnh. Ông Phạm Thái Sơn, Giám đốc Trung tâm tuyển sinh và Truyền thông trường Đại học Công nghiệp thực phẩm TP HCM, cũng cho biết vẫn phải chờ đợi để đưa ra đánh giá cụ thể về điểm chuẩn, nhanh nhất vào ngày 14/9, khi đã trải qua năm trong sáu lần lọc ảo. Tuy nhiên, sau hai ngày Bộ Giáo dục và Đào tạo thực hiện quy trình này, nhà trường cũng có những dự báo ban đầu về xu hướng điểm chuẩn các ngành. Dự kiến tuyển 1.640 sinh viên bằng kết quả thi tốt nghiệp THPT trong tổng 3.500 chỉ tiêu, trường có hơn 4.000 thí sinh đăng ký xét tuyển ở nguyện vọng 1 (chưa tính các nguyện vọng khác). Với số lượng như vậy, điểm chuẩn được dự báo giữ nguyên và tăng nhẹ tuỳ ngành. \"Những ngành như Công nghệ thông tin hay một số ngành thuộc khối Kinh tế như Kế toán, Tài chính Ngân hàng dự kiến có điểm chuẩn nhỉnh hơn 0,5-1 so với năm ngoái. Các ngành khác cơ bản giữ ổn định\", ông Sơn thông tin. Năm ngoái, điểm chuẩn theo phương thức xét điểm thi tốt nghiệp THPT của trường là  . Hai ngành có điểm chuẩn cao nhất gồm Công nghệ thực phẩm và Marketing. Đại diện một trường chuyên đào tạo khối ngành Kinh tế tại Hà Nội cho biết tình hình tuyển sinh của trường năm nay khả quan khi chỉ tiêu khoảng 3.200 nhưng tổng số nguyện vọng thí sinh đăng ký lên tới hơn 50.000 ở tất cả phương thức. Riêng với xét kết quả thi tốt nghiệp THPT, điểm chuẩn có thể giữ ổn định so với năm ngoái, một số ngành \"có dao động nhưng rất ít\". \"Vẫn còn có sự thay đổi sau bốn lần lọc ảo nữa nên chúng tôi chưa thể đưa ra dự báo cụ thể. Trường sẽ công bố điểm chuẩn chính thức vào ngày 15/9\", ông nói. Khi Bộ Giáo dục và Đào tạo công bố   thi từng môn và theo tổ hợp xét tuyển hồi tháng cuối tháng 7, nhiều chuyên gia cũng dự báo điểm chuẩn năm nay cơ bản giữ nguyên. Trong buổi tư vấn tuyển sinh trực tuyến của Đại học Quốc gia Hà Nội hôm 12/8, GS.TSKH Nguyễn Đình Đức, Trưởng ban Đào tạo Đại học Quốc gia Hà Nội, đánh giá về cơ bản, việc xét tuyển năm nay sẽ  . Tổ hợp có môn Lịch sử có thể lấy điểm chuẩn cao hơn một chút và Ngoại ngữ thấp hơn một chút. Với những trường giảm chỉ tiêu tuyển sinh bằng điểm thi tốt nghiệp THPT, điểm chuẩn có thể tăng nhẹ. Năm nay, khoảng 620.000 thí sinh tham gia xét tuyển đại học. Theo kế hoạch của Bộ Giáo dục và Đào tạo, quá trình lọc ảo diễn ra sáu lần, từ ngày 10 đến 15/9. Trong quá trình này, các trường tải danh sách thí sinh dự kiến trúng tuyển theo mọi phương thức (cả xét tuyển sớm và theo điểm thi tốt nghiệp THPT 2022) lên hệ thống xét tuyển. Cùng ngày, hệ thống sẽ lọc bỏ những thí sinh đã đỗ nguyện vọng cao hơn vào trường khác khỏi danh sách dự kiến, sau đó gửi lại kết quả cho các trường. Danh sách cuối cùng được hệ thống của Bộ trả về các trường vào ngày 15/9 được coi là bản chính thức. \"Trường đại học không được điều chỉnh danh sách trúng tuyển chính thức này\", Bộ nêu trong thông báo ngày 28/8. Trước 17h ngày 17/9, các trường đại học sẽ công bố kết quả trúng tuyển chính thức trên các kênh thông tin của mình, nếu chưa đủ chỉ tiêu sẽ được tuyển bổ sung từ tháng 10 đến tháng 12. Hiện, nhiều trường đã thông báo thời gian dự kiến công bố điểm chuẩn. Một số trường công bố ngay vào chiều tối 15/9, sau khi Bộ gửi danh sách trúng tuyển cuối cùng, như Đại học Bách khoa Hà Nội, Thuỷ lợi, Công nghiệp Thực phẩm TP HCM, Giao thông vận tải TP HCM. Trong khi đa số trường khác dự kiến công bố vào ngày 16 và 17/9. Thí sinh trúng tuyển xác nhận nhập học trước 30/9 theo hình thức trực tuyến. Nếu có nhu cầu xét tuyển các đợt bổ sung, các em thực hiện theo đề án tuyển sinh được đăng tải trên trang thông tin tuyển sinh của các trường. "}