{"label": "giao-duc", "link": "https://vnexpress.net/ha-noi-thieu-hon-10-200-giao-vien-4508546.html", "title": "Hà Nội thiếu hơn 10.200 giáo viên ", "description": "Hà Nội thiếu hơn 10.200 giáo viên, trong đó nhiều nhất ở bậc tiểu học và THCS với hơn 3.000 ở mỗi cấp.", "content": "Theo tờ trình mới nhất gửi HĐND hôm 31/8, UBND Hà Nội cho biết ngành giáo dục thành phố thiếu 10.265 giáo viên. Con số này tăng 3.131 giáo viên so với tờ trình đề nghị bổ sung biên chế giáo viên năm học 2022-2023 hôm 26/8. Số giáo viên thiếu tăng lên là do thành lập trường mới, tăng lớp, tăng học sinh. Hà Nội được giao bổ sung 2.361 biên chế trong năm học này. UBND thành phố đề xuất phân bổ cho bậc tiểu học 600 người, THCS 1.309 và THPT 452. Nguyên tắc phân bổ được đề xuất theo ba nhóm. Các trường, khu vực có số học sinh tăng mạnh, thiếu nhiều giáo viên (nhóm 1) được ưu tiên, gồm các quận Hoàng Mai, Hà Đông, Long Biên, Nam Từ Liêm, Bắc Từ Liêm, Thanh Xuân, huyện Đông Anh, Thanh Trì, Chương Mỹ, Gia Lâm, Sóc Sơn, Hoài Đức, Mê Linh. Sau nhóm này, thành phố sẽ xét tới nhóm 2 - khu vực có số học sinh tăng vừa và thiếu ít giáo viên hơn nhóm 1, gồm quận Cầu Giấy, Hai Bà Trưng, Tây Hồ, Đống Đa; huyện Thường Tín, Thanh Oai, Mỹ Đức, Ba Vì, Thạch Thất. Nhóm 3 (những quận, huyện còn lại) tạm thời chưa được giao bổ sung biên chế, do học sinh tương đối ổn định, biên chế giáo viên không biến động lớn. Sau khi được HĐND thành phố Hà Nội phê duyệt, UBND sẽ phân bổ biên chế cho các quận, huyện cùng yêu cầu sử dụng hiệu quả số biên chế được giao, có số dư để thực hiện mục tiêu tinh giảm 10% biên chế trong giai đoạn 2022-2026. Ngoài Hà Nội, tình trạng thiếu giáo viên đang diễn ra khắp cả nước. Tại Hội nghị Tổng kết năm học 2021-2022 do Bộ Giáo dục và Đào tạo tổ chức giữa tháng 8, hàng loạt địa phương \"kêu\" thiếu giáo viên. Ông Bùi Đình Long, Phó Chủ tịch UBND tỉnh Nghệ An, cho biết năm vừa qua tỉnh tuyển bổ sung được khoảng 2.800 giáo viên. Tuy nhiên, với nhu cầu khoảng 8.000, năm học 2022-2023, Nghệ An vẫn thiếu khoảng 6.000 giáo viên. Trong khi đó, Bình Dương cho biết còn thiếu hơn 3.000 giáo viên. Con số này ở Thanh Hóa là gần 9.000, Thái Nguyên gần 4.500, Gia Lai 3.400, Hải Phòng và Bắc Ninh mỗi địa phương thiếu hơn 2.000 người. Đến hết năm học 2020-2021, cả nước thiếu hơn 94.700 giáo viên, chủ yếu là giáo viên cho các môn học mới cấp tiểu học, THPT theo chương trình giáo dục phổ thông mới và giáo viên mầm non ở vùng sâu, vùng dân tộc thiểu số. Tuy nhiên, cả nước cũng thừa cục bộ hơn 10.300 giáo viên ở các cấp học. Bộ Giáo dục và Đào tạo xác định nguyên nhân của tình trạng trên là việc tuyển dụng không sát với nhu cầu và quy mô phát triển trường lớp, học sinh. Việc bố trí, điều động, phân công giáo viên cũng chưa phù hợp. Một phần khác do tình trạng di dân cơ học tại một số khu công nghiệp, đô thị lớn. Đầu tháng 8, Bộ Chính trị có quyết định về tổng biên chế của hệ thống chính trị giai đoạn 2022 – 2026. \nTheo đó, Bộ Chính trị giao bổ sung 65.980 biên chế giáo viên trong giai đoạn này, riêng năm học 2022-2023 giao   mầm non, phổ thông công lập. Bộ Giáo dục và Đào tạo đề nghị các địa phương khẩn trương tổ chức tuyển dụng, ưu tiên tuyển giáo viên các môn học mới để thực hiện chương trình giáo dục phổ thông năm 2018 và ưu tiên tuyển giáo viên mầm non cho các vùng kinh tế xã hội khó khăn và đặc biệt khó khăn. "}