{"label": "giao-duc", "link": "https://vnexpress.net/tp-hcm-dieu-dong-giao-vien-tieng-anh-tin-hoc-thcs-day-tieu-hoc-4509893.html", "title": "TP HCM điều động giáo viên Tiếng Anh, Tin học THCS dạy tiểu học ", "description": "Thiếu giáo viên Tiếng Anh, Tin học bậc tiểu học, TP HCM yêu cầu điều động, biệt phái giáo viên cấp THCS xuống dạy.", "content": "Theo hướng dẫn thực hiện nhiệm vụ giáo dục tiểu học năm học 2022-2023 được Sở Giáo dục và Đào tạo TP HCM công bố ngày 9/9 , Phòng Giáo dục và Đào tạo các quận, huyện và TP Thủ Đức cùng hiệu trưởng các trường tiểu học phải đảm bảo dạy môn Tiếng Anh, Tin học cho 100% học sinh lớp 3 từ năm học này theo chương trình giáo dục phổ thông năm 2018. Với lớp 1, 2, các trường triển khai chương trình môn Tiếng Anh tự chọn và tạo cơ hội cho học sinh tiếp cận giáo dục Tin học. Với khối 4, 5, các trường tiếp tục dạy Tiếng Anh tự chọn theo chương trình cũ và chương trình thí điểm Tiếng Anh cấp tiểu học; tăng cường tổ chức dạy tiếng Anh 8 tiết/tuần. Do thiếu giáo viên Tiếng Anh và Tin học cấp tiểu học trong khi chương trình hai môn học này trở thành bắt buộc ở cấp tiểu học từ năm học này, TP HCM yêu cầu các Phòng Giáo dục và Đào tạo, các trường học có phương án bố trí giáo viên linh hoạt. Cụ thể, các Phòng Giáo dục có thể điều động giáo viên dạy liên trường trong cùng cấp học hay biệt phái, điều động giáo viên Tiếng Anh, Tin học cấp THCS giảng dạy tại trường tiểu học. Các giáo viên này cần được tập huấn, bồi dưỡng về phương pháp giảng dạy, chương trình và sách giáo khoa cấp tiểu học. Khi điều động, ngành giáo dục các địa phương và các nhà trường cần có phương án đảm bảo quyền lợi cho giáo viên sao cho phù hợp với thực tế của địa phương. Các trường gặp khó khăn trong việc bố trí giáo viên cần xây dựng kế hoạch thực hiện môn học linh hoạt, sắp xếp thời khóa biểu khoa học để giáo viên dạy được liên trường, dạy tại nhiều điểm trường. Các trường cũng cần tăng cường cơ sở vật chất, thiết bị, đường truyền, xây dựng mô hình dạy học trực tiếp kết hợp trực tuyến để một giáo viên tại một thời điểm có thể dạy cho nhiều hơn một lớp ở những vị trí địa lý khác nhau. Ngoài ra, nhà trường có thể phối hợp với các tổ chức, cá nhân có chức năng, năng lực cung cấp dịch vụ để tổ chức dạy môn Tiếng Anh, Tin học. Cùng với giải pháp tạm thời về việc điều động giáo viên, Sở Giáo dục và Đào tạo TP HCM yêu cầu các Phòng Giáo dục tham mưu UBND có biện pháp lâu dài để quy hoạch, tuyển dụng đủ giáo viên dạy đúng và đủ các môn; khắc phục tình trạng thiếu hoặc bố trí giáo viên không đúng cơ cấu, không phù hợp chuyên ngành đào tạo; chuyển giáo viên từ nơi thừa sang nơi thiếu; ưu tiên biên chế tuyển dụng giáo viên cho những môn học mới theo chương trình giáo dục phổ thông mới. Năm học 2022-2023, TP HCM cần tuyển hơn 5.200 giáo viên, trong đó tiểu học hơn 2.300, THCS gần 1.700, mầm non gần 900 và THPT gần 300. Các môn thiếu giáo viên nhiều nhất là Tiếng Anh, Tin học. Trong   về việc dạy tiếng Anh cho học sinh tiểu học, Sở Giáo dục và Đào tạo nhìn nhận \"lương của giáo viên tiếng Anh còn thấp\". Nếu mới ra trường, các thầy cô chỉ được trả hơn 3 triệu đồng một tháng. Trong khi đó, số tiết dạy nghĩa vụ (còn gọi là định mức) \"tương đối cao\": 23 tiết mỗi tuần. \"Do đó, các quận huyện rất khó tuyển hoặc giữ chân giáo viên giỏi, có kinh nghiệm. Đặc biệt ở các vùng xa xôi khó khăn, việc tuyển giáo viên tiếng Anh đủ tiêu chuẩn gần như không thể thực hiện\", Sở cho hay. "}