{"label": "giao-duc", "link": "https://vnexpress.net/chu-tich-nuoc-gui-thu-mung-khai-giang-4507150.html", "title": "Chủ tịch nước gửi thư mừng khai giảng ", "description": "Chủ tịch nước Nguyễn Xuân Phúc hôm nay gửi thư cho ngành giáo dục nhân ngày khai giảng năm học mới 2022-2023.", "content": "\"Sau một khoảng thời gian bất thường, việc học tập bị gián đoạn thường xuyên bởi đại dịch Covid-19, cuối cùng thầy và trò lại được cùng nhau dự lễ khai giảng trực tiếp\", Chủ tịch nước Nguyễn Xuân Phúc viết trong thư gửi giáo viên, học sinh và phụ huynh cả nước. Chủ tịch nước điểm và ghi nhận những thành tựu ngành giáo dục đạt được trong năm học 2021-2022. Chất lượng giáo dục của Việt Nam được nâng lên năm bậc, đạt thứ hạng 59 trên bảng xếp hạng quốc tế năm 2021. Kỳ thi tốt nghiệp THPT năm 2022 được tổ chức thành công. Giáo dục vùng miền núi, biên giới, hải đảo, vùng đồng bào dân tộc thiểu số tiếp tục được quan tâm mạnh mẽ. Nhiều trường đại học Việt Nam có mặt trong các bảng xếp hạng uy tín quốc tế. Ngoài ra, thành tích xuất sắc mà các em học sinh giành được trong các kỳ thi Olympic trong năm 2022 đã \"khẳng định bản lĩnh, khả năng vươn lên trong học tập và trí tuệ Việt Nam trước bạn bè quốc tế\". Chủ tịch nước đánh giá cao chủ đề ngành giáo dục lựa chọn năm nay, đó là: \"Đoàn kết, sáng tạo, ra sức phấn đầu hoàn thành tốt các nhiệm vụ và mục tiêu đổi mới, củng cố và nâng cao chất lượng giáo dục và đào tạo\". \"Tôi đề nghị toàn thể cán bộ quản lý, giáo viên, nhân viên ngành giáo dục nỗ lực, tận tụy, đoàn kết, sáng tạo, khắc phục khó khăn, làm tốt chức trách, phát huy tinh thần trách nhiệm với nghề, với học sinh thân yêu vì sự nghiệp trồng người vĩ đại\", Chủ tịch nước viết. Chủ tịch nước Nguyễn Xuân Phúc cũng mong muốn các bậc phụ huynh quan tâm hơn nữa đến sự học của con cái; nhắc nhở các em học sinh, sinh viên phát huy truyền thống hiếu học của dân tộc, tiếp thu tinh hoa trí thức của nhân loại, có khát vọng cống hiến, góp phần xây dựng đất nước thêm giàu mạnh và phồn vinh. Ngày mai, hơn 23 triệu học sinh cả nước bước vào năm học mới. Học sinh lớp 3, 7 và 10 sẽ học chương trình giáo dục phổ thông năm 2018 và sách giáo khoa mới. Đặc biệt, chương trình mới với bậc THPT rất khác so với trước đây, đặt ra bài toán thay đổi thi cử, nhất là thi tốt nghiệp THPT. Tình trạng   đã diễn ra nhiều năm nay trở nên trầm trọng hơn khi chương trình giáo dục phổ thông mới được triển khai. "}