{"label": "giao-duc", "link": "https://vnexpress.net/bo-giao-duc-bac-thong-tin-bat-buoc-thi-trac-nghiem-mon-ngu-van-4501066.html", "title": "Bộ Giáo dục bác thông tin bắt buộc thi trắc nghiệm môn Ngữ văn ", "description": "Bộ Giáo dục và Đào tạo không quy định hình thức kiểm tra đánh giá định kỳ với môn Ngữ văn, tương tự như các môn khác.", "content": "Ngày 18/8, Bộ Giáo dục và Đào tạo khẳng định không có văn bản nào hướng dẫn hoặc chỉ đạo việc bắt buộc sử dụng hình thức trắc nghiệm khách quan kết hợp tự luận trong kiểm tra đánh giá định kỳ đối với môn Ngữ văn. Động thái này được đưa ra sau khi một số diễn đàn dành cho giáo viên và học sinh phổ thông đăng tải thông tin đề kiểm tra Ngữ văn với những lớp học theo chương trình giáo dục phổ thông mới sẽ chuyển sang hình thức tự luận kết hợp trắc nghiệm. Trong đó, câu hỏi trắc nghiệm nhằm kiểm tra phần nhận biết, thông hiểu, phần tự luận với hai câu kiểm tra khả năng \"viết\" của học sinh. Những thông tin này được lan truyền có thể do một phần nội dung chương trình tập huấn giáo viên của Bộ Giáo dục và Đào tạo. Để triển khai chương trình mới, Bộ có tổ chức tập huấn giáo viên cốt cán toàn quốc nhằm nâng cao năng lực của giáo viên về xây dựng ma trận, đặc tả đề kiểm tra, đánh giá các môn học theo chương trình mới. Một trong những nội dung tập huấn là hướng dẫn kỹ thuật viết câu hỏi trắc nghiệm khách quan. Đây là phần chung dành cho tất cả môn học. Theo Bộ Giáo dục và Đào tạo, việc tập huấn nhằm giúp giáo viên nắm được các công cụ đánh giá khác nhau, tính ưu việt của từng công cụ, qua đó quyết định sử dụng sao cho phù hợp, đảm bảo phát huy được năng lực, phẩm chất của học sinh. Việc lựa chọn hình thức kiểm tra đánh giá nào, các trường, giáo viên được quyền tự chủ căn cứ vào yêu cầu cần đạt của chương trình. Hiện, việc kiểm tra, đánh giá vẫn được thực hiện theo   năm 2021 của Bộ Giáo dục và Đào tạo. Theo đó, đánh giá định kỳ (giữa và cuối kỳ) ở tất cả môn học được thực hiện thông qua bài kiểm tra trên giấy hoặc máy tính, bài thực hành hoặc dự án học tập. Bộ không quy định cụ thể hay bắt buộc tất cả trường học, giáo viên phải đồng loạt làm theo hình thức nào. Công văn mới nhất của Bộ hôm 21/7 về việc hướng dẫn đổi mới dạy học và kiểm tra, đánh giá môn Ngữ văn ở trường phổ thông cũng không yêu cầu cụ thể hình thức kiểm tra đánh giá. Bộ chỉ nhấn mạnh việc đánh giá cần phát huy được những mặt tích cực của cá tính, trí tưởng tượng, năng lực ngôn ngữ, năng lực văn học, tư duy hình tượng và tư duy logic của học sinh; tạo cơ hội cho học sinh sáng tạo, gợi mở những liên tưởng, tưởng tượng; khắc phục tình trạng chỉ học thuộc bài hoặc sao chép nội dung tài liệu có sẵn. "}