{"label": "giao-duc", "link": "https://vnexpress.net/du-hoc-sinh-loay-hoay-tai-hoa-nhap-sau-khi-ve-nuoc-4501472.html", "title": "Du học sinh loay hoay tái hòa nhập sau khi về nước ", "description": "Về Việt Nam sau thời gian du học, nhiều du học sinh sốc văn hóa ngược, chật vật thích nghi với cơ quan cũ hoặc loay hoay tìm việc mới.", "content": "Tại một cuộc hội thảo hôm 18/8, các du học sinh mới về nước từ tháng 12/2021 đến tháng 7/2022 chia sẻ những trải nghiệm của bản thân sau thời gian đi học nước ngoài. Họ là những giảng viên đại học, cán bộ nghiên cứu của cơ quan nhà nước, nhân viên công ty hay các tổ chức phi chính phủ. Chị Thanh Hằng, cựu sinh tiến sĩ, cho biết bên cạnh niềm vui gặp lại gia đình, người thân sau thời gian dịch bệnh, không ít người tiếc nuối, hụt hẫng khi phải rời xa đất nước du học đã gắn bó suốt hai năm. Một số mang tâm trạng lo lắng, rằng sẽ khó hòa nhập chỗ làm cũ, sợ không được lắng nghe và khoảng cách tư duy, thế hệ..., đặc biệt ở cơ quan nhà nước. Trong khi đó, Ngọc Mai, thạc sĩ ngành Công tác xã hội, chia sẻ, nhiều thành viên bị sốc văn hóa ngược khi về lại Việt Nam. Quen với môi trường sống yên bình, cuộc sống thuận tiện ở nơi du học, họ thấy hoang mang và phải làm quen lại với những thứ cũ như đường sá, phương tiện giao thông, tiếng ồn và cả tắc đường. Trong thời gian đi học, các mối quan hệ người thân, bạn bè và đồng nghiệp ở Việt Nam \"không được chăm sóc\" nên khi về, họ phải xây dựng lại các mối quan hệ này. Lúc còn ở nước ngoài, họ chỉ việc đi học, đi làm thêm mà không quá lo về tài chính vì đã có học bổng. Lúc quay lại, các cựu sinh đối mặt vấn đề cơm áo. Một số cựu du học sinh lại nêu trở ngại trong thủ tục hành chính. Có người mất hai tháng nghỉ ở nhà mới xong thủ tục để đi làm. Sau thời gian dài trở lại, công việc ở đây đã thay đổi. Họ cảm thấy bức xúc vì bị bỏ quên, từ đó đặt lên bàn cân giữa chọn ở lại nhà nước hay ra ngoài kiếm việc. Ngoài công việc, phần lớn cựu sinh áp lực khi người xung quanh kỳ vọng lớn về mình. \"Nhiều người nghĩ chúng tôi du học là có nhiều tiền mang về hoặc phải làm công việc hoành tráng với mức lương khủng\", một du học sinh cho hay. Anh Ngọc Minh, cựu sinh thạc sĩ ngành Quản lý Dự án, từng có thời gian đầu \"luôn cố sống với kỳ vọng của mọi người nhưng sau đó nhận ra như vậy không phải giải pháp\". Anh Minh công tác tại một cơ quan ngoại giao trước khi giành học bổng du học. Anh xác định tâm lý đi học là sẽ mất hai năm kinh nghiệm, không phải đi để có tấm bằng. Nhưng khi về nước hồi tháng 2, giữa thời điểm mọi mặt của đời sống xã hội bị ảnh hưởng bởi dịch bệnh, ngành nghề, môi trường và định hướng công việc đều thay đổi, anh loay hoay tìm việc mới. Anh Minh xin vào một công ty tư vấn nước ngoài nhưng chỉ trụ được một tuần lại chuyển sang doanh nghiệp bất động sản. Sau thời gian ngắn, anh nghỉ để qua công ty phần mềm đang làm hiện tại. Ở công ty mới, anh được giao quản lý dự án và phụ trách bộ phận phát triển kinh doanh. \"Tôi chưa bao giờ bị đẩy vào hoàn cảnh phải làm nhiều thứ cùng lúc như vậy, cả những việc mình chưa có chuyên môn. Tôi buộc làm quen với việc quản lý công việc và nhân sự cùng lúc, phải học hỏi từ đầu khiến thực sự bối rối\", anh Minh kể. Lúc này, những kỹ năng mềm học được khi du học giúp anh điều chỉnh để tự học nhanh. \"Sự lựa chọn công việc hiện tại là chính xác. Ở đây, tôi học thêm được nhiều thứ mới\", cựu sinh 31 tuổi tâm sự. Theo anh Minh, để không bị sốc lúc quay về, du học sinh nên quản lý kỳ vọng của bản thân và người xung quanh với mình, đặt rõ mục tiêu đi học và luôn thật lòng với cấp trên lẫn cấp dưới về kỹ năng cũng như khả năng của mình, đồng thời thể hiện mong muốn học hỏi. Anh cũng nhấn mạnh networking (kết nối), giữ mối quan hệ với các cựu sinh, những người có chung mối quan tâm trong công việc với tâm niệm \"cho đi trước để nhận lại sau\". Với Mai, xác định \"đi là về\" nên ngay từ đầu, cô luôn có ý thức giữ kết nối với các mối quan hệ trong nước và hướng đến công việc tại một tổ chức phi chính phủ quốc tế tại Việt Nam. Mai luôn giữ tâm thế học bổng chỉ kéo dài hai năm, sau đó du học sinh phải về nước. Cô vẫn trải nghiệm cuộc sống du học song không gắn bó quá sâu để khi về đỡ có cảm giác mất mát. \"Hai năm giống như một kỳ nghỉ dài, đừng để bản thân bị cuốn vào trải nghiệm nào hay thiết lập mối quan hệ nào đó. Bạn nên có sự chuẩn bị và thực tế để không bị hẫng\", Mai, 30 tuổi, cho hay. Trong thời gian ở nước ngoài, cô ứng tuyển vào cơ quan hiện tại và trúng tuyển. Mai đi làm ngay khi về nước hai tuần, không gặp trở ngại lớn với việc hòa nhập. Theo bà Nguyễn Bích Lan, huấn luyện viên thành tích công việc, kiêm điều phối hội thảo, du học sinh thường mất 3-6 tháng mới quen được môi trường trong nước. Nhiều người thậm chí cảm thấy cô đơn vì không được mọi người thấu hiểu, đặc biệt những bạn làm trong cơ quan nhà nước. \"Các bạn ấy mang một làn gió mới về nhưng không phải lúc nào cũng được đón nhận. Được học nhiều thứ mới mẻ nhưng có thể cách tiếp cận của các bạn với cấp trên đường đột khiến họ cũng choáng\", bà Lan phân tích. Chuyên gia cho hay, để thích nghi, cựu sinh phải tự điều chỉnh cách hội nhập với nơi làm việc, đồng nghiệp, sếp và có đóng góp về kinh nghiệm, tư duy hay cách làm việc cho cơ quan. Họ cần \"nhập gia tùy tục\", tìm hiểu và làm quen lại với tổ chức của mình; tạo sự an toàn cho sếp và đồng nghiệp để mình không trở thành khác biệt. "}