{"label": "giao-duc", "link": "https://vnexpress.net/ba-nganh-du-kien-lay-diem-chuan-30-4511342.html", "title": "Ba ngành dự kiến lấy điểm chuẩn 30 ", "description": "Ngành Hàn Quốc học, Đông phương học, Quan hệ công chúng của trường Đại học Khoa học Xã hội và Nhân văn (Đại học Quốc gia Hà Nội) dự kiến lấy điểm chuẩn 30.", "content": "Tối 14/9, GS.TSKH Nguyễn Đình Đức, Trưởng ban Đào tạo Đại học Quốc gia Hà Nội, thông tin kết quả sau năm lần lọc ảo cho thấy điểm chuẩn các trường thành viên thuộc Đại học Quốc gia Hà Nội tương đối ổn định so với năm 2021. \"Tuy nhiên, điểm trúng tuyển ở một số tổ hợp có tăng khoảng 2, có những ngành điểm chuẩn ở ngưỡng 30\", ông Đức nói. Ba ngành học dự kiến lấy   ở mức 30 là Hàn Quốc học, Đông phương học, Quan hệ công chúng của Trường Đại học Khoa học Xã hội và Nhân văn. Thí sinh đăng ký xét tuyển ngành này bằng tổ hợp C00 (Ngữ văn, Lịch sử, Địa lý) dự kiến phải đạt ba điểm 10 hoặc đạt tổng 27,25 điểm trở lên và có tối đa 2,75 điểm ưu tiên. Năm ngoái, điểm chuẩn tổ hợp C00 của ngành Hàn Quốc học, Đông phương học và Quan hệ công chúng lần lượt là 30, 29,8 và 29,3. \"Kết quả thi tốt nghiệp THPT năm 2022 cho thấy môn Ngữ văn có 42% thí sinh đạt điểm giỏi. Tỷ lệ này ở môn Lịch sử là 18,3%, tăng mạnh so với năm 2021. Điểm thi cao nên điểm chuẩn cũng sẽ cao\", ông Đức lý giải và cho biết không chỉ có ngành lấy 30 điểm, các ngành khác tuyển bằng tổ hợp C00 của Trường Đại học Khoa học Xã hội và Nhân văn cũng dự kiến có điểm chuẩn tăng khoảng 2 điểm so với năm ngoái. Năm nay,  tuyển 1.680 chỉ tiêu bằng 5 phương thức: xét tuyển thẳng và ưu tiên xét tuyển theo quy chế tuyển sinh của Bộ Giáo dục và Đào tạo (10% chỉ tiêu); xét theo quy định đặc thù của Đại học Quốc gia Hà Nội (10%); xét theo kết quả thi đánh giá năng lực HSA (20%); xét chứng chỉ quốc tế (10%) và xét từ điểm thi tốt nghiệp THPT (50%). Chỉ tiêu ngành Hàn Quốc học, Đông phương học và Quan hệ công chúng theo phương thức xét điểm thi tốt nghiệp THPT lần lượt là 24, 25 và 27 sinh viên. Điểm chuẩn năm ngoái vào trường là từ 18,1 đến 30 điểm. "}