{"label": "giao-duc", "link": "https://vnexpress.net/nha-ve-sinh-ban-chuyen-nho-nhung-khong-nho-4510201.html", "title": "Nhà vệ sinh bẩn - chuyện nhỏ nhưng không nhỏ ", "description": "Nhà vệ sinh ở trường thường được coi là công trình phụ, có nơi không có, bẩn thỉu, khiến trẻ sợ đi tiêu tiểu, dẫn đến thói quen vệ sinh kém, cùng nhiều bệnh lý.", "content": "Từng đi khảo sát để xây nhà vệ sinh học đường cho trẻ vùng cao, bác sĩ Trương Hữu Khanh, Cố vấn khối Nhiễm, Bệnh viện Nhi đồng 1 (TP HCM), kể đã chứng kiến không ít trường học không có nhà vệ sinh hay có nhưng lại quá bẩn, xập xệ, không đáp ứng nhu cầu cho trẻ. Có trường xây được nhà vệ sinh nhưng không đưa được nguồn nước vào, lại có trường bỏ mặc cho nhà vệ sinh xuống cấp, không sử dụng được, không được chăm lo hàng ngày dẫn đến bẩn thỉu khiến trẻ sợ hãi... \"Nhưng một điều đáng buồn hơn là có những trường học quên không làm nhà vệ sinh cho con trẻ nhưng vẫn nhớ xây nhà vệ sinh riêng cho thầy cô\", bác sĩ Khanh nói. Ngay ở thành phố vẫn còn có nhà vệ sinh trường học không đạt tiêu chuẩn thì vùng cao, nông thôn, học sinh bị thiệt thòi nhiều hơn do thiếu kinh phí xây dựng và chăm sóc, nguồn nước cung cấp khó khăn... Nhiều địa phương xây trường học nhưng lại chưa quan tâm xây nhà vệ sinh cho trẻ em dù rằng đây là nhu cầu thiết yếu. Theo khảo sát của dự án \"Vệ sinh học đường\" được Quỹ Hy Vọng triển khai, tại một số xã như Chiềng Xuân, Chiềng Yên, Liên Hòa, Suối Bàng,... của huyện Vân Hồ, tỉnh Sơn La, nhiều điểm trường đều chưa có nhà vệ sinh hoặc có thì lại quá sơ sài, tạm bợ. Nhà vệ sinh ở nhiều trường xuống cấp không đáp ứng được tiêu chuẩn sạch sẽ và an toàn cho trẻ. Một số nhà vệ sinh ở các trường học của huyện này được lợp và che chắn bằng proximang, có nơi chỉ là chòi lợp lá cọ; không điện, không nước và xà phòng, không có hệ thống tự hoại, hầm chứa chất thải... Theo bác sĩ Khanh, thường được gọi là công trình phụ nên nhiều nơi coi vấn đề nhà vệ sinh bẩn là chuyện nhỏ nhưng thật ra đây lại là vấn đề lớn. Nhà vệ sinh không đảm bảo chất lượng, an toàn tạo ra những hệ lụy xấu về sức khỏe và tâm lý cho học sinh, cũng như hình thành nếp \"đi bậy\" sau này. Nhiều trẻ có nỗi sợ mang tên \"nhà vệ sinh bẩn\". \"Sợ nhà vệ sinh là vì trẻ thường có tâm lý phải đủ sạch sẽ mới đi, bẩn quá sẽ là nỗi ám ảnh, trẻ không dám đi. Thậm chí, nhiều trẻ có thể sợ đến trường vì không thể đi tiêu tiểu. Lâu dần trẻ mang nỗi ám ảnh, không dám đi toilet ở nơi công cộng\", bác sĩ Khanh nói. Chuyên gia phân tích, việc thiếu nhà vệ sinh, toilet không sạch cũng ảnh hưởng đến việc hình thành ý thức đi đúng nơi của trẻ. Không có nhà vệ sinh hoặc sợ bẩn và ám ảnh mùi hôi, trẻ sẽ tìm ra bờ tường, bụi cây để giải quyết nhu cầu, làm môi trường xung quanh trường học bị ô nhiễm. Lâu dần việc đi vệ sinh không đúng chỗ thành thói quen, văn hóa vệ sinh kém từ đây. Mặt khác, Thạc sĩ - Bác sĩ Nguyễn Trần Nam, Phó Giám đốc Bệnh viện Nhi đồng Thành phố (TP HCM) cho biết, trẻ nhịn tiểu, nhịn đi cầu do sợ hãi nhà vệ sinh bẩn là tình trạng rất thường gặp. Không dám đi vệ sinh làm cho bài tiết hàng ngày bị gián đoạn, gây hại cho sức khỏe của trẻ, làm ảnh hưởng đến hoạt động học tập, vui chơi. Về lâu dài, trẻ có thể mắc bệnh đường tiêu hóa như táo bón, chướng bụng; bệnh đường tiết niệu như bí tiểu, thậm chí nặng có thể gây ra tình trạng xuất huyết, nhiễm trùng bàng quang, chướng bàng quang, lâu dần có thể dẫn đến bị sỏi, xuất huyết, gây tắc đường tiết niệu, đường ruột... "}