{"label": "giao-duc", "link": "https://vnexpress.net/bi-lap-bien-ban-vi-khong-cho-con-tiem-vaccine-covid-19-4507260.html", "title": "Bị lập biên bản vì không cho con tiêm vaccine Covid-19 ", "description": "Không đồng ý cho con tiêm vaccine phòng Covid-19, một phụ huynh ở TP Móng Cái bị lập biên bản vi phạm hành chính về lĩnh vực y tế.", "content": "Biên bản do UBND phường Trần Phú, TP Móng Cái, lập ngày 4/9 căn cứ vào điều 9, Luật phòng chống bệnh truyền nhiễm. Luật này nêu \"cảnh cáo hoặc phạt tiền từ 300.000 đồng đến 500.000 đồng đối với hành vi  \". Trong biên bản, nhà chức trách yêu cầu phụ huynh trường Tiểu học Đào Phú Lộc cho con đến Trung tâm y tế TP Móng Cái để được tư vấn. Tuy nhiên, phụ huynh này không đồng ý cho con tiêm, không ký vào biên bản vì cho rằng không vi phạm. Ngày 5/9, ông Hồ Quang Huy, Chủ tịch UBND TP Móng Cái, cho biết việc lập biên bản vi phạm hành chính phụ huynh không cho con tiêm vaccine Covid-19 là để \"ghi lại hiện trạng, hành vi và cam kết của người dân, chưa có quyết định xử phạt\". UBND phường Trần Phú sẽ mời phụ huynh đến trao đổi vào ngày 6/9 để tuyên truyền, thay đổi nhận thức về việc tiêm vaccine. \"Mỗi lớp gần 40 học sinh, trong không gian điều hoà, đóng cửa kín nên nguy cơ lây nhiễm rất cao. Tốt nhất, phụ huynh cho con tiêm vaccine\", ông Huy nói. Do số ca mắc mới từ đầu tháng 8 có chiều hướng gia tăng, Sở Y tế Quảng Ninh yêu cầu các địa phương triển khai giải pháp phòng, chống dịch, tăng tốc độ tiêm chủng cho trẻ từ 5 đến dưới 12 tuổi, tiêm mũi ba cho trẻ từ 12 đến dưới 18 tuổi và phấn đấu hoàn thành trước khai giảng năm học mới (5/9). Năm học này, toàn tỉnh có 340.000 học sinh từ mầm non đến THPT. Tính đến ngày 30/8, 100% trẻ từ 12 đến dưới 18 tuổi đã được tiêm mũi một, tỷ lệ tiêm mũi hai đạt 99,88%, mũi ba đạt 85,9%. Đối với trẻ từ 5 đến dưới 12 tuổi, độ bao phủ vaccine mũi một đạt 97,06% (chỉ còn khoảng 5.000 trẻ chưa đủ điều kiện tiêm, đang được thống kê để tiêm vét ngay khi đủ điều kiện), mũi hai đạt 71,16%. Hồi cuối tháng 1, lãnh đạo Bộ Y tế cho biết   tiêm vaccine Covid-19 cho trẻ 5-11 tuổi song khuyến cáo người dân tiêm chủng. Tuy nhiên, trước thềm năm học mới, phụ huynh ở một số tỉnh, thành phản ánh nhận được thông báo từ nhà trường yêu cầu tiêm vaccine. Nếu chưa tiêm, học sinh không được đến trường hoặc không được ăn bán trú.  hay   đã phải bác những thông tin như vậy. Các địa phương này cho biết chỉ chỉ đạo truyền thông về lợi ích của vaccine, vận động phụ huynh đưa trẻ đi tiêm phòng, đẩy nhanh tiến độ tiêm chủng trong bối cảnh nhiều ca mắc mới xuất hiện trở lại. Trả lời   đầu tháng 2, TS Phạm Quang Thái, Trưởng văn phòng Tiêm chủng mở rộng miền Bắc, cho biết trẻ em mắc Covid-19 không diễn biến nặng như người lớn song có thể gặp các di chứng vĩnh viễn gây suy giảm sức khỏe, ảnh hưởng tới sự phát triển. Nhiều cuộc thử nghiệm vaccine đã chỉ ra trẻ em được đảm bảo an toàn khi tiêm, do liều tiêm chỉ bằng một phần ba so với người lớn. Ngoài ra, tiêm chủng cho trẻ em giúp giảm nguy cơ lây truyền dịch trong cộng đồng. "}