{"label": "giao-duc", "link": "https://vnexpress.net/hoc-sinh-lop-10-mot-so-khoi-chuyen-chi-hoc-ba-mon-lua-chon-4508751.html", "title": "Học sinh lớp 10 một số khối chuyên chỉ học ba môn lựa chọn ", "description": "Ngoài các môn học bắt buộc, học sinh lớp 10 chuyên Lý, Hoá, Sinh, Địa, Tin chỉ học ba môn lựa chọn thay vì bốn môn như các bạn khác.", "content": "Theo hướng dẫn dạy học các môn chuyên trong trường THPT chuyên được Bộ Giáo dục và Đào tạo ban hành cuối tháng 8, học sinh   chọn bốn trong chín môn học lựa chọn gồm Địa lý, Giáo dục kinh tế và pháp luật, Vật lý, Hóa học, Sinh học, Công nghệ, Tin học, Âm nhạc, Mỹ thuật. Cách chọn này tương tự với học sinh lớp 10 không chuyên. Với  , do môn chuyên thuộc danh sách môn lựa chọn, học sinh chỉ chọn học ba môn khác. Ví dụ, học sinh chuyên Vật lý có thể chọn học thêm Hoá học, Sinh học và Tin học chứ không lựa chọn Vật lý nữa. Bộ Giáo dục và Đào tạo quy định nội dung dạy học của mỗi môn chuyên gồm nội dung trong chương trình giáo dục phổ thông 2018 và một số nội dung khác. Tổng thời lượng mỗi môn chuyên bằng 150% thời lượng chương trình môn học của hệ không chuyên. Học sinh chuyên vẫn sử dụng các đầu sách sách giáo khoa theo danh mục được Bộ trưởng Bộ Giáo dục và Đào tạo phê duyệt và UBND tỉnh/thành phố lựa chọn. 2022-2023 là năm học đầu tiên triển khai chương trình giáo dục phổ thông mới (ban hành năm 2018 và có   vào tháng 8 năm nay) đối với cấp THPT. Học sinh lớp 10 học tám môn và hoạt động giáo dục bắt buộc gồm Ngữ văn; Toán; Ngoại ngữ 1; Lịch sử; Giáo dục thể chất; Giáo dục Quốc phòng và An ninh, Hoạt động trải nghiệm, hướng nghiệp; Nội dung giáo dục địa phương. Đồng thời, các em được lựa chọn bốn môn trong các môn Địa lý, Giáo dục kinh tế và pháp luật, Vật lý, Hóa học, Sinh học, Công nghệ, Tin học, Âm nhạc, Mỹ thuật. Theo lý thuyết, học sinh được tự lựa chọn theo định hướng và sở thích cá nhân. Tuy nhiên, do điều kiện thực tế về cơ sở vật chất, giáo viên, các nhà trường đều đưa ra một số tổ hợp môn để học sinh chọn trong số đó. Điều này dẫn đến có trường hợp học sinh không được học môn yêu thích. Ở một số trường chuyên, lựa chọn của học sinh có thể bị thu hẹp hơn, chỉ 1-2 lựa chọn tổ hợp môn do môn lựa chọn được ấn định theo từng lớp chuyên. "}