{"label": "giao-duc", "link": "https://vnexpress.net/lich-nop-le-phi-xet-tuyen-dai-hoc-truc-tuyen-theo-tinh-thanh-4501639.html", "title": "Lịch nộp lệ phí xét tuyển đại học trực tuyến theo tỉnh, thành ", "description": "Từ 21/8 đến 17h ngày 28/8, thí sinh nộp lệ phí đăng ký xét tuyển đại học theo hình thức trực tuyến và theo thành ba đợt tùy từng tỉnh thành.", "content": "Theo kế hoạch triển khai công tác tuyển sinh đại học năm 2022 của Bộ Giáo dục và Đào tạo, các thí sinh sẽ phải hoàn thành việc đăng ký,   xét tuyển trước 17h ngày 20/8 và thực hiện   đăng ký xét tuyển theo hình thức trực tuyến từ ngày 21/8 đến 17h ngày 28/8. Hiện, Bộ Giáo dục và Đào tạo đã phối hợp với Văn phòng Chính phủ chuẩn bị hạ tầng kết nối và thanh toán trực tuyến lệ phí đăng ký xét tuyển vào đại học thông qua Cổng dịch vụ công Quốc gia với 15 kênh thanh toán trực tuyến chính của cả nước. ( ) Để đảm bảo việc nộp lệ phí diễn ra an toàn, thông suốt, tránh lượng lớn truy cập đồng thời gây quá tải hệ thống, Bộ phân chia lịch mở hệ thống thanh toán theo tỉnh/thành (dựa trên phiếu đăng ký của thí sinh) như sau: 2022 là năm đầu tiên ngành giáo dục tổ chức thanh toán lệ phí xét tuyển bằng hình thức trực tuyến. Để đảm bảo mọi thí sinh thực hiện được giao dịch, Bộ Giáo dục và Đào tạo đề nghị các Sở chỉ đạo các trường THPT sẵn sàng hỗ trợ thí sinh trong các việc phổ biến, hướng dẫn cách thức nộp lệ phí xét tuyển trên hệ thống; nhắc nhở thí sinh chuẩn bị các điều kiện để tham gia thanh toán trực tuyến theo tài liệu hướng dẫn. Tài liệu này đã được đăng tải trên hệ thống hỗ trợ tuyển sinh của Bộ. Bộ cũng yêu cầu Sở Giáo dục và Đào tạo các địa phương chuẩn bị phương án sẵn sàng hỗ trợ thanh toán giúp thí sinh (trên giao diện phần mềm thanh toán của thí sinh) trong trường hợp các em không thể tự thực hiện, đặc biệt là các thí sinh có hoàn cảnh khó khăn, ở vùng sâu, vùng xa. Theo thống kê của Bộ Giáo dục và Đào tạo, từ ngày 22/7 đến 12h ngày 19/8, có gần 598.000 trong tổng số 941.000 thí sinh đã nhập nguyện vọng lên hệ thống hỗ trợ tuyển sinh của Bộ Giáo dục và Đào tạo. Tổng số nguyện vọng là gần 2,9 triệu. Số lượng nguyện vọng trung bình một học sinh đăng ký là 4,82. Để tránh các rủi ro về kỹ thuật, Bộ nhắc nhở thí sinh không để sát thời gian hết hạn mới đăng ký nguyện vọng. Tương tự, thí sinh cũng không nên nộp lệ phí xét tuyển đại học theo hình thức trực tuyến ngay trước hạn cuối. "}