{"label": "giao-duc", "link": "https://vnexpress.net/quang-ninh-cho-hang-loat-truong-hoc-tu-chu-tai-chinh-4508572.html", "title": "Quảng Ninh cho hàng loạt trường học tự chủ tài chính ", "description": "24 trường phổ thông công lập được giao tự đảm bảo một phần chi thường xuyên, trong khi đó, 5 trường mầm non và tiểu học nằm trong đề án giao tự chủ 100%.", "content": "Theo quyết định ký ngày 3/9 của UBND tỉnh Quảng Ninh, 25 đơn vị phải tự đảm bảo một phần chi thường xuyên. Trong đó, mức cao nhất là 30% đối với Trung tâm hướng nghiệp và giáo dục thường xuyên. 24 trường phổ thông, được giao đảm bảo chi thường xuyên từ 10 đến 30%. Bà Lê Thị Phượng, Chánh văn phòng Sở Giáo dục và Đào tạo tỉnh Quảng Ninh, cho biết phần chi tự chủ là lương giáo viên. \"Tuy nhiên, hiện chưa áp dụng vì phải bàn thống nhất mức thu cho hợp lý với nghị quyết về việc miễn học phí mà Hội đồng Nhân dân tỉnh vừa ban hành cùng các quy định khác\", bà nói. Ở bậc tiểu học và mầm non, Ban thường vụ Thành ủy TP Hạ Long cũng thống nhất chủ trương xây dựng \"Đề án tự chủ một phần cho phí thường xuyên\" với trường THCS Trọng Điểm, Tiểu học Quang Trung, Mầm non Hoa Hồng, Mầm non Hoa Lan, Mầm non Hạ Long. Theo Đề án, cả 5 trường tự chủ 100% đối với học sinh tuyển mới. Bà Vi Bích Hạnh, Trưởng phòng Giáo dục và Đào tạo TP Hạ Long, nói chủ trương này đã được thông qua nhưng chưa thực hiện vì đang đợi phê duyệt mức thu. \"Qua khảo sát, cơ bản là phụ huynh đã nắm được chủ trương, rất ủng hộ và chủ động đăng ký cho con học\", bà Hạnh cho biết. Lãnh đạo một trường mầm non ở TP Hạ Long nhận định việc này sẽ khó thực hiện ngay trong năm học 2022 - 2023 vì chồng chéo nhiều vấn đề. Trước Quảng Ninh, Hà Nội và TP HCM đã triển khai tự chủ với bậc học mầm non và phổ thông trong nhiều năm qua. Riêng ở bậc mầm non, Hà Nội có 5 trường và TP HCM có ba trường đã thực hiện tự chủ. TS Trương Đình Thăng, Hiệu trưởng trường Cao đẳng Sư phạm Quảng Trị, thành viên Hội đồng khoa học liên ngành Tâm lý học - Giáo dục học Quỹ Phát triển khoa học và công nghệ quốc gia (Nafosted), nhận định, tự chủ ở bậc phổ thông là ngược chiều với xu hướng chung của thế giới. Ở các nước như Australia, New Zealand, Canada, trường phổ thông công lập hầu như được bao cấp toàn bộ. Hệ thống giáo dục phổ thông công lập miễn phí song song với hệ thống trường học tư thục (dành cho người có thu nhập cao hơn). Tuy nhiên, với thực tiễn nước ta hiện nay, nên nghiên cứu áp dụng tự chủ ở giáo dục phổ thông. Đây là cách huy động được nguồn lực của xã hội khi ngân sách địa phương còn eo hẹp, tiết kiệm được ngân sách nhà nước để ưu tiên đầu tư cho những vùng khó khăn hơn. Ông Thăng lưu ý, cần có cơ chế nhất quán từ trung ương đến địa phương. Hiện nay, vấn đề tự chủ chủ yếu được tiếp cận từ góc độ tài chính mà chưa chú trọng đúng mức về tổ chức, nhân sự... \"Không thể thực hiện tốt cơ chế tự chủ khi nhà trường không được giao quyền tuyển chọn đội ngũ để đảm bảo chất lượng kỳ vọng\", ông Thăng nói. Ngoài ra, để tránh sốc, nên thực hiện từng bước và chỉ áp dụng ở những địa bàn phát triển, ở các trường công lập có vị trí thuận lợi, có uy tín. "}