{"label": "giao-duc", "link": "https://vnexpress.net/bat-dau-xet-tuyen-dai-hoc-tu-ngay-mai-4506887.html", "title": "Bắt đầu xét tuyển đại học từ ngày mai ", "description": "Đến 17h hôm nay, các trường đại học cùng Bộ Giáo dục và Đào tạo hoàn thành rà soát dữ liệu trên hệ thống xét tuyển, bắt đầu xét tuyển chính thức từ mai đến 15/9.", "content": "Theo kế hoạch của Bộ Giáo dục và Đào tạo, hai tuần xét tuyển sắp tới được chia thành các mốc thời gian nhỏ hơn. Trong năm ngày 4-9/9, các đại học tải cơ sở dữ liệu lên hệ thống xét tuyển của Bộ, tổ chức xét tuyển chính thức. Đến 10/9, các trường tải danh sách thí sinh dự kiến trúng tuyển theo mọi phương thức (cả xét tuyển sớm và theo điểm thi tốt nghiệp THPT 2022) lên hệ thống xét tuyển. Cùng ngày, hệ thống sẽ lọc bỏ những thí sinh đã đỗ nguyện vọng cao hơn vào trường khác khỏi danh sách dự kiến, sau đó gửi lại kết quả cho các trường. Quy trình này lặp lại sáu lần, mỗi ngày một lần và hoàn thành vào 15/9. Danh sách cuối cùng được hệ thống của bộ trả về các trường được coi là bản chính thức. \"Trường đại học không được điều chỉnh danh sách trúng tuyển chính thức này\", Bộ nêu trong thông báo ngày 28/8. Trước 17h ngày 17/9, các trường đại học công bố kết quả trúng tuyển chính thức trên các kênh thông tin của mình, nếu chưa đủ chỉ tiêu sẽ được tuyển bổ sung từ tháng 10 đến tháng 12. Thí sinh trúng tuyển xác nhận nhập học trước 30/9 theo hình thức trực tuyến. Nếu có nhu cầu xét tuyển các đợt bổ sung, các em thực hiện theo đề án tuyển sinh được đăng tải trên trang thông tin tuyển sinh của các trường. Năm nay, khoảng 620.000 thí sinh tham gia xét tuyển đại học. Đây là năm đầu tiên thí sinh đăng ký nguyện vọng trực tuyến sau khi đã biết điểm thi tốt nghiệp THPT và cũng là lần đầu ngành giáo dục tổ chức thanh toán lệ phí xét tuyển bằng hình thức trực tuyến từ 24 đến 31/8. Hiện Bộ chưa công bố số liệu chính thức về tình hình thanh toán lệ phí. Tính đến 28/8, hơn hai phần ba thí sinh đã thanh toán thành công. \"Hệ thống thanh toán hoạt động ổn định, công tác hỗ trợ được thực hiện kịp thời 24/7, không có tình trạng nghẽn hay quá tải\", Bộ đánh giá. "}