{"label": "giao-duc", "link": "https://vnexpress.net/duong-tot-nghiep-tien-si-tai-viet-nam-cua-8x-thai-lan-4509416.html", "title": "Đường tốt nghiệp tiến sĩ tại Việt Nam của 8x Thái Lan ", "description": "Sau gần 20 năm học tiếng Việt, Phatcharaphong tốt nghiệp tiến sĩ ở Việt Nam và đang xây dựng ngành Cử nhân tiếng Việt đầu tiên tại trường đại học của anh ở Thái Lan.", "content": "Phatcharaphong Phubetpeerawat (còn gọi là Tom) sinh năm 1987, đến từ Nakhon Phanom, một tỉnh nhỏ ở đông bắc Thái Lan, cách cửa khẩu Cha Lo, tỉnh Quảng Bình khoảng 145 km. Ông cố nội của Tom là người Việt sinh ra tại Việt Nam, sau đó chuyển đến Thái. Vì thế, khi lớp học tiếng Việt đầu tiên được mở ở tỉnh Nakhon Phanom năm 2002, câu bé Tom 15 tuổi hào hứng tham gia. Được sự ủng hộ của bố mẹ, Tom sau đó quyết định theo học ngành tiếng Việt tại Đại học Mahasarakham và tốt nghiệp vào tháng 3/2010. Cùng năm đó, anh bay sang Việt Nam làm nhân viên Đại sứ quán Thái Lan ở Hà Nội. Nhưng khi sang Việt Nam, Tom gần như phải học lại từ đầu. Tom gặp khó khi phân biệt G/Gh, D/Gi vì trong tiếng Thái không có những âm này. Phát âm chuẩn Tr, S hay các từ có dấu hỏi, ngã cũng là một thách thức. \"Học tiếng Việt ở Thái Lan chỉ là học ngôn ngữ trong sách vở\", anh nói và dẫn chứng, khi muốn hỏi tên một người, sách dạy là: \"Xin lỗi, bạn tên gì ạ?\", nhưng khi sang Việt Nam, anh không thấy ai \"xin lỗi\". Tháng 8/2012, Tom quyết định học lên thạc sĩ chuyên ngành Ngôn ngữ học tại Đại học Khoa học Xã hội và Nhân văn (Đại học Quốc gia Hà Nội). Theo chàng trai người Thái, một trong những bí quyết thành thạo tiếng Việt là các chuyến du lịch và sự hỗ trợ của bạn bè Việt Nam. Các dịp đặc biệt 30/4, 1/5, Quốc khánh 2/9 hay Tết Nguyên đán, Tom thường được các bạn Việt Nam mời về quê. Nhờ đó, anh có cơ hội hiểu biết thêm về văn hoá các vùng miền ở Việt Nam. Sau khi nhận bằng, Tom nghỉ việc ở Đại sứ quán để trở về nước. Từ đầu năm 2015 đến nay, anh là giảng viên Viện ngôn ngữ, Đại học Nakhon Phanom. \"Ở quê mình có cộng đồng người Việt lớn nhất Thái Lan, tiếng Việt phổ biến hơn chỗ khác. Là con trai trưởng, mình cũng muốn về gần nhà chăm lo cho bố mẹ\", anh chia sẻ. Năm 2017, Tom nhận học bổng dành cho giáo viên dạy tiếng Việt ở Thái Lan của Chính phủ Việt Nam, theo học bậc tiến sĩ ngành Ngôn ngữ học so sánh - đối chiếu, cũng tại trường Đại học Khoa học Xã hội và Nhân văn. Sau 5 năm, tháng 6/2022, anh bảo vệ luận án tiến sĩ với đề tài \"Hệ thống ngữ âm tiếng Việt của Việt kiều ở tỉnh Mukdahan, Thái Lan\". Trong kết luận, Hội đồng cấp Đại học Quốc gia đánh giá, luận án có tính thời sự, ý nghĩa khoa học và đặc biệt là ý nghĩa thực tiễn. Đề tài luận án chưa từng được nghiên cứu chuyên biệt, không trùng lặp với công trình nào đã công bố trong và ngoài nước. Các giáo sư đánh giá cao trình độ và kiến thức ngôn ngữ học của nghiên cứu sinh người Thái. Tom nói, ngữ âm tiếng Việt thú vị vì người dân ở mỗi vùng miền phát âm khác nhau và vẫn giữ âm điệu đó khi ra nước ngoài. Trong nghiên cứu của mình, Tom phát hiện người Việt ở tỉnh Nakhon Phanom vẫn giữ được cách phát âm /ph/ bật hơi của người dân ở một số tỉnh như Nghệ An, Hà Tĩnh, Quảng Bình. Giảng viên người Thái sau đó lập được bản đồ ngữ âm để xác định gốc gác của người Việt ở đây và lý giải vì sao đặc điểm phát âm của họ lại biến đổi. PGS.TS Trịnh Cẩm Lan, Trưởng khoa Ngôn ngữ, Trường Đại học Khoa học Xã hội và Nhân văn, đánh giá cao năng lực sử dụng tiếng Việt và năng lực học tập, nghiên cứu ngôn ngữ học của chàng trai Thái Lan. Cô cho biết, Phatcharaphong luôn có tinh thần tích cực, cầu thị trong học tập và nghiên cứu. \"Phatcharaphong có kiến thức vững vàng về ngôn ngữ học, sự say mê đặc biệt với việc nghiên cứu. Đặc biệt, em có tình yêu lớn với tiếng Việt và khát khao cháy bỏng được bảo vệ, giữ gìn di sản ngôn ngữ tiếng Việt cho cộng đồng\", TS Lan nói. Tom cho biết, Đại học Nakhon Phanom dạy tiếng Việt và tiếng Trung nhưng trước đây chưa lập được chuyên ngành vì không đủ giảng viên. Sau khi tốt nghiệp tiến sĩ, anh được trường giao nhiệm vụ cùng ba đồng nghiệp khác xây dựng chuyên ngành Cử nhân tiếng Việt và đang tích cực viết chương trình đào tạo. "}