{"label": "giao-duc", "link": "https://vnexpress.net/co-nen-hoc-cong-nghe-thong-tin-o-truong-manh-nganh-su-pham-4499868.html", "title": "Có nên học Công nghệ thông tin ở trường mạnh ngành Sư phạm? ", "description": "Em định đặt nguyện vọng vào ngành Công nghệ thông tin của Đại học Sài Gòn hoặc Sư phạm TP HCM nhưng sợ không phù hợp với định hướng khi ra trường.", "content": "Em vừa hoàn thành ba năm THPT ở một trường chuyên của TP HCM và đang trong giai đoạn đặt nguyện vọng đại học. Mục tiêu ban đầu là ngành Công nghệ thông tin chất lượng cao của Đại học Khoa học tự nhiên - Đại học Quốc gia TP HCM, nhưng bị trượt khi xét điểm học bạ và điểm thi đánh giá năng lực. Do em tập trung học đều cho kỳ thi đánh giá năng lực và ỷ vào kết quả kỳ thi này nên điểm thi tốt nghiệp THPT chỉ ở mức 25,3. Điểm em cũng đủ vô ngành Công nghệ thông tin của trường Đại học Công nghệ thông tin, Đại học Quốc tế hay Sư phạm Kỹ thuật TP HCM nhưng các trường này cách nhà em khoảng 35 km nên đi lại bất tiện. Nếu ở ký túc xá, em sẽ tốn thêm nhiều chi phí khác. Em hiện đã đặt ngành Khoa học máy tính của Đại học Tôn Đức Thắng lên nguyện vọng 1 do đã tìm hiểu khá kỹ chương trình đào tạo và thấy phù hợp với hướng đi của em. Nhưng để chắc chắn hơn, em định đặt thêm Công nghệ thông tin của Đại học Sư phạm TP HCM và Đại học Sài Gòn. Em còn phân vân do hai trường này mạnh về khối ngành Sư phạm thay vì Công nghệ thông tin. Ngoài các dự định trên, em đã đủ điều kiện trúng tuyển vào ngành Điện tử - Viễn thông chất lượng cao của Đại học Khoa học tự nhiên bằng điểm thi đánh giá năng lực. Em thích và xác định làm về Công nghệ thông tin từ lớp 4 nên đầu tư nhiều thời gian tìm hiểu từ hồi đó và tập trung học Toán, Tiếng Anh cũng như học các ngôn ngữ lập trình ở mức cơ bản. Còn Điện tử - Viễn thông thì em mơ hồ về ngành học, hướng đi sau này. Bản thân em cũng không giỏi Lý (điểm thi tốt nghiệp chỉ 7,5) và không hứng thú với khối ngành kỹ thuật. Tuy nhiên, khi hỏi ba, ba em khuyên nếu không đậu Khoa học máy tính của Đại học Tôn Đức Thắng thì học Điện tử - Viễn thông vì ra trường có bằng của Đại học Khoa học tự nhiên dễ xin việc. Dù thế, em cũng định thuyết phục ba để lót thêm các nguyện vọng Công nghệ thông tin của hai trường Sư phạm TP HCM và Đại học Sài Gòn. Nhưng do em chỉ tìm thấy thông tin về chương trình đào tạo, còn thông tin về đầu ra của cựu sinh viên ngành Công nghệ thông tin của hai trường thì em chưa tìm thấy nên khá mơ hồ (em đã tìm trên Facebook, Google, LinkedIn). Vì vậy, em muốn được tư vấn thêm về việc chọn ngành cũng như chọn trường trong trường hợp của em ạ. Em sợ học Công nghệ thông tin ở các trường không chuyên về ngành này thì sau sẽ khó xin học bổng học cao học ở các nước khác. Mong nhận được lời khuyên. "}