{"label": "giao-duc", "link": "https://vnexpress.net/ha-noi-du-kien-ho-tro-50-hoc-phi-nam-hoc-2022-2023-4509348.html", "title": "Hà Nội dự kiến hỗ trợ 50% học phí năm học 2022-2023 ", "description": "Hà Nội dự kiến chi 1.133 tỷ đồng để hỗ trợ 50% học phí cho học sinh năm học 2022-2023.", "content": "Ông Nguyễn Ngọc Việt, Chánh văn phòng Đoàn đại biểu Quốc hội và HĐND TP Hà Nội, sáng nay cho biết mức hỗ trợ dự kiến đối với các trường mầm non, phổ thông năm 2022-2023 sẽ được xem xét, thông qua tại kỳ họp thứ 9 của HĐND TP Hà Nội vào 12/9. Việc hỗ trợ học phí được đưa ra sau khi Hà Nội   mức học phí 50.000-300.000 đồng/tháng với trẻ mầm non, học sinh THCS cho năm học 2022-2023, tăng so với mức 19.000-155.000 đồng đang áp dụng. Ông Việt cho rằng việc áp dụng tăng học phí theo Nghị định 81 là bắt buộc nhằm từng bước nâng cao chất lượng công tác giáo dục và đào tạo. Tuy nhiên, hiện thành phố áp dụng mức thấp nhất của nghị định. Tại họp báo về tình hình Kinh tế - Xã hội tháng 8/2022 chiều nay, ông Trương Việt Dũng, Chánh văn phòng UBND thành phố Hà Nội, cho biết nếu dự thảo nghị quyết được thông qua, số tiền thực tế phụ huynh phải đóng không nhiều hơn năm học 2021-2022. Hà Nội sẽ cấp bù phần chênh lệch của học phí năm nay so với năm ngoái, dự kiến khoảng 520 tỷ đồng. Cùng với đó, thành phố tiếp tục hỗ trợ 50% học phí cho cả năm học 2022-2023, tương tự mức hỗ trợ năm ngoái do đánh giá đời sống nhân dân còn khó khăn sau hai năm ảnh hưởng bởi Covid-19. Phần hỗ trợ này khoảng 600 tỷ đồng. Dự kiến, tổng ngân sách thành phố hỗ trợ năm học 2022-2023 khoảng 1.133 tỷ đồng, nhiều hơn năm ngoái hơn 230 tỷ đồng. Ông Dũng cho biết số tiền ngân sách hỗ trợ học phí của Hà Nội đang cao nhất cả nước. Nhiều tỉnh, thành năm nay cũng chi ngân sách để hỗ trợ học phí mầm non, phổ thông công lập như Hải Phòng khoảng 400 tỷ đồng, Đà Nẵng 450, Cần Thơ 309, Quảng Ninh 458, Bà Rịa - Vũng Tàu 140. Về mức học phí năm học mới, HĐND thành phố sẽ thảo luận và quyết định trên cơ sở   của UBND thành phố. 30 quận, huyện được chia thành bốn vùng, làm căn cứ để xác định mức học phí với các trường mầm non, phổ thông công lập. Trong đó, 12 quận nội thành và các phường tại thị xã Sơn Tây thuộc vùng 1; các thị trấn thuộc 17 huyện ngoại thành là vùng 2; các xã (trừ xã miền núi) của 18 huyện, thị thuộc vùng 3; các xã miền núi còn lại được xếp vào vùng 4. Học phí vùng 1 và 2 áp dụng với các trường chưa đảm bảo chi thường xuyên là 155.000-300.000 đồng mỗi tháng. Mức này gấp đôi so với năm học trước. Học phí ở hai vùng còn lại thấp hơn, dao động 100.000-200.000 đồng (vùng 3) và 50.000-100.000 đồng (vùng 4). Hiện tại, Hà Nội, TP HCM, Cà Mau   do chưa có hướng dẫn mới của UBND. Trong khi đó, Hải Phòng, Bà Rịa - Vũng Tàu,  ,  ,   miễn 100% học phí. "}