{"label": "giao-duc", "link": "https://vnexpress.net/hai-dai-hoc-viet-nam-vao-top-1-000-the-gioi-4500256.html", "title": "Hai đại học Việt Nam vào top 1.000 thế giới ", "description": "Đại học Tôn Đức Thắng và Duy Tân lần lượt được xếp trong nhóm 601-700 và 901-1.000 trên bảng xếp hạng học thuật các đại học thế giới ARWU 2022.", "content": "Theo công bố ngày 15/8 của  , Đại học Tôn Đức Thắng giữ nguyên vị trí trên bảng xếp hạng ARWU so với năm ngoái - trong nhóm 601-700. Đây là thứ hạng cao nhất kể từ khi tham gia vào bảng xếp hạng này năm 2019. Với Đại học Duy Tân, 2022 là năm thứ hai trường tham gia, bị tụt từ nhóm 601-700 xuống 901-1.000. ARWU là một trong ba bảng xếp hạng đại học có uy tín và ảnh hưởng lớn, bên cạnh bảng xếp hạng của QS và THE. Bảng xếp hạng này được công bố lần đầu vào tháng 6/2003 bởi Đại học Giao thông Thượng Hải (Trung Quốc). Kể từ năm 2009, ARWU được tổ chức Shanghai Ranking Consultancy thực hiện độc lập. Mỗi năm, có hơn 2.500 trường đại học từ các quốc gia và vùng lãnh thổ tham gia và có 1.000 trường được xếp hạng tốt nhất thế giới. ARWU xếp hạng trường đại học theo sáu chỉ số riêng biệt được nhóm thành bốn nhóm tiêu chí gồm: chất lượng đào tạo; chất lượng giảng viên; thành tích nghiên cứu khoa học và thành tích học thuật bình quân trên đầu người. Với các tiêu chí trên, Đại học Harvard của Mỹ dẫn đầu năm thứ 5 liên tiếp, kể từ năm 2018. Hai vị trí còn lại trong top 3 năm nay thuộc về hai đại diện khác của Mỹ là Đại học Stanford và Viện Công nghệ Massachusetts (MIT). Tính riêng khu vực châu Á, Trung Quốc có 8 đại diện lọt top 100 thế giới, gồm Đại học Thanh Hoa và Bắc Kinh - hai cái tên quen thuộc ở mọi bảng xếp hạng đại học tốt nhất châu Á và thế giới. Trong đó, Đại học Thanh Hoa xếp hạng 26 và Bắc Kinh 34. Ở khu vực Đông Nam Á, Singapore có hai trường trong top 100 là Đại học Quốc gia Singapore và Đại học Công nghệ Nanyang. Malaysia có 5 đại diện, trong đó Đại học Malaya có thứ hạng cao nhất - nhóm 301-400. Thái Lan có bốn trường vào top 1.000 với vị trí cao nhất thuộc về Đại học Chulalongkorn (hạng 401- 500 thế giới). Với Đại học Tôn Đức Thắng và Duy Tân của Việt Nam, ngoài góp mặt ở bảng xếp hạng ARWU, hai trường này cũng giữ thứ hạng cao trên bảng xếp hạng đại học thế giới năm 2022 của THE và QS. Trong đó, Đại học Tôn Đức Thắng hạng 401-500 theo THE và hạng 1.001-1.200 theo QS; Đại học Duy Tân 401-500 theo THE và 801-1.000 theo QS. "}