{"label": "giao-duc", "link": "https://vnexpress.net/ha-noi-de-xuat-tang-hoc-phi-gap-doi-o-noi-thanh-4508531.html", "title": "Hà Nội đề xuất tăng học phí gấp đôi ở nội thành ", "description": "Hà Nội đề xuất mức học phí 50.000-300.000 đồng/tháng với trẻ mầm non, học sinh THCS cho năm học 2022-2023, gấp đôi mức 19.000-155.000 đồng đang áp dụng.", "content": "Tại tờ trình ngày 31/8 của UBND thành phố Hà Nội, 30 quận, huyện được chia thành bốn vùng, làm căn cứ để xác định mức học phí với các trường mầm non, phổ thông công lập. Theo đó, 12 quận nội thành và các phường tại thị xã Sơn Tây thuộc vùng 1; các thị trấn thuộc 17 huyện ngoại thành là vùng 2; các xã (trừ xã miền núi) của 18 huyện, thị thuộc vùng 3; các xã miền núi còn lại được xếp vào vùng 4. Năm trước, Hà Nội chia thành ba vùng, gồm thành thị, nông thôn và miền núi. Học phí dự kiến áp dụng với  Hà Nội năm học 2022-2023 cụ thể như sau (đơn vị đồng/học sinh/tháng): Học phí vùng 1 và 2 là 155.000-300.000 đồng mỗi tháng. Hai vùng còn lại thấp hơn, dao động 100.000-200.000 đồng (vùng 3) và 50.000-100.000 đồng (vùng 4). Xét từng cấp học, học phí với bậc THCS và mầm non 5 tuổi (vùng 1) tăng từ 155.000 (năm 2021) lên 300.000 đồng. UBND thành phố Hà Nội cho biết đây là hai nhóm có mức tăng tuyệt đối cao nhất với 145.000 đồng/học sinh/tháng. Tỷ lệ tăng là 93,55% - tức gần gấp đôi. Tuy nhiên, học phí THPT vùng 4 mới có tỷ lệ tăng cao nhất với 316,67%, tương đương hơn bốn lần, từ 24.000 (năm 2021) lên 100.000 đồng. Riêng tại vùng 2, học phí được giữ nguyên như năm 2021 với mức 155.000 đồng (THCS, trẻ mầm non 5 tuổi) và 217.000 đồng (THPT, nhà trẻ và mẫu giáo không gồm trẻ 5 tuổi). Tiểu học được miễn học phí. Việc quy định mức học phí với bậc này trong tờ trình là căn cứ để quyết định mức hỗ trợ tiền đóng học phí cho học sinh tiểu học. , học phí dao động trong khoảng 1-3,2 triệu đồng một tháng. Trong đó, 5 trường giữ nguyên học phí là Mầm non Linh Đàm, trường Thực nghiệm Khoa học giáo dục, THCS - THPT Nguyễn Tất Thành, THPT Khoa học giáo dục, THCS - THPT Trần Quốc Tuấn. Trường THPT Hoàng Cầu, Tiểu học và THCS Thăng Long có mức học phí tăng từ 200.000 - 1,3 triệu đồng so với năm 2021. mức học phí đã được ban hành. Quy định này không áp dụng với cấp mầm non bởi trẻ mầm non không học trực tuyến. Nếu trẻ mầm non học ít hơn 14 ngày trong một tháng, chỉ cần nộp một nửa học phí so với quy định; học trên 14 ngày phải nộp đủ học phí cả tháng. Với bậc phổ thông, nếu luân chuyển học trực tiếp và trực tuyến trong cùng tháng, hình thức nào được áp dụng từ 14 ngày trở lên thì thu học phí theo hình thức đó. Tổng số tháng thu học phí trong năm không vượt quá 9. Học phí năm ngoái với nhà trẻ, mẫu giáo (không gồm trẻ 5 tuổi) và THPT lần lượt là 217.000, 95.000 và 24.000 đồng một tháng, tương ứng với ba khu vực: thành thị, nông thôn và các xã miền núi. Ba mức thu của trẻ mầm non 5 tuổi, THCS là 155.000, 75.000 và 19.000 đồng mỗi tháng. Dự thảo Nghị quyết được xây dựng theo khung học phí mới tại  của Chính phủ. Tờ trình của UBND thành phố Hà Nội sẽ được HĐND xem xét trong tháng 9. "}