{"label": "giao-duc", "link": "https://vnexpress.net/nhung-thi-sinh-dat-diem-cao-nguoc-dong-khong-vao-dai-hoc-4508822.html", "title": "Những thí sinh đạt điểm cao ngược dòng không vào đại học ", "description": "Đạt 27 điểm tổ hợp C00, Phạm Trung Hiếu bỏ xét tuyển đại học, nộp hồ sơ vào trường Cao đẳng Y tế Phú Thọ và đã đi học được hơn một tuần.", "content": "Trung Hiếu (trú huyện Phù Ninh, Phú Thọ) đạt điểm 5/6 môn thi tốt nghiệp THPT từ 8 trở lên, cụ thể Toán 8,2; Ngữ văn 9; Lịch sử 10; Địa lý 8; Giáo dục công dân 9,5; riêng Tiếng Anh đạt 6,2. Tính theo tổ hợp C00 (Văn - Sử - Địa), nam sinh đạt 27 điểm. Còn nếu xét tổ hợp D01 (Toán - Văn - Anh), em cũng đạt 23,4. Với mức này, Hiếu có thể đỗ nhiều đại học lớn ở Hà Nội. Ngay khi hoàn thành kỳ thi và áng chừng điểm của mình, Hiếu bắt đầu tìm thông tin một số ngành như Luật, Sư phạm, Truyền thông để xem phù hợp với ngành nào. Nhưng càng tìm hiểu, em càng mông lung về bốn năm đại học. Em không mường tượng được ra trường làm gì, cơ hội việc làm và khả năng cạnh tranh ra sao. Bố mẹ làm công nhân, Hiếu cũng nghĩ đến chi phí học tập. \"Nếu trúng tuyển đại học và ở trọ tại Hà Nội, tiền học phí và sinh hoạt phí một năm có thể lên tới vài chục đến cả trăm triệu đồng\", Hiếu nói. Sau vài ngày suy nghĩ, nam sinh Phú Thọ quay sang tìm hiểu các trường cao đẳng trong tỉnh bởi vẫn nghe học cao đẳng biết nghề nhanh, thời gian học ngắn và chi phí rẻ hơn nhiều so với đại học. Tìm đọc đến ngành Điều dưỡng của trường Cao đẳng Y tế Phú Thọ, Hiếu thấy phù hợp. Hỏi thêm về cách thức học tập và việc làm sau khi ra trường của anh chị đi trước, nam sinh quyết định nộp hồ sơ xét tuyển vào trường này mà không đăng ký nguyện vọng đại học. Với tổng điểm học bạ ở bậc THPT ba môn Toán - Hoá - Sinh (tổ hợp B00) 23,2, Hiếu nhận được giấy báo trúng tuyển sau hơn một tuần nộp hồ sơ. \"Thời gian học Điều dưỡng hệ cao đẳng chỉ ba năm, học phí theo quy định của nhà nước, cơ hội việc làm khá rõ ràng\", Hiếu nói. Như với trường Cao đẳng Y tế Phú Thọ, học phí hiện 5,7 triệu đồng một học kỳ. Nhà trường hợp tác với nhiều công ty đào tạo tiếng miễn phí cho sinh viên để các em có cơ hội học tập và làm việc tại các nước như Nhật, Đức, Hàn Quốc sau tốt nghiệp. Theo thống kê của Bộ Giáo dục và Đào tạo,  . Con số này chiếm gần một phần ba tổng số đã đăng ký. Nhiều nguyên nhân được các chuyên gia đưa ra, trong đó có việc thí sinh chuyển hướng học nghề. Ngoài Hiếu, nhiều thí sinh đạt điểm cao khác cũng lựa chọn tương tự. Nguyễn Huy Hoàng (quê Hải Dương), hoàn thành thủ tục nhập học ngành Ôtô (khoa Cơ khí) của trường Cao đẳng nghề Bách khoa Hà Nội chỉ khoảng một tuần sau khi biết điểm thi tốt nghiệp THPT. Hoàng đạt 23,7 điểm tổ hợp C04 với Toán 8,2, Văn 7 và Địa 8,5. Cộng cả điểm ưu tiên, em có thể đỗ một số ngành nhóm kinh tế, xã hội tại các đại học \"trung bình khá\". Tuy nhiên, Hoàng không cân nhắc lựa chọn này. Nam sinh giải thích từ trước khi thi tốt nghiệp THPT, em đã được anh họ đang học cao đẳng khuyên cân nhắc việc không xét tuyển đại học. Hoàng \"thấy hợp lý\", vì dự thi tổ hợp Khoa học xã hội, em không thể xét tuyển đại học khối kỹ thuật. Cùng với đó, \"học phí năm nay cao quá, nhà em không có điều kiện chi trả\". Hoàng cũng đánh giá học cao đẳng nhanh hơn đại học, em có thể sớm đi làm. \"Em xác định học tập nghiêm túc, tranh thủ nâng cao kỹ năng để ra trường đạt được mức thu nhập khoảng 10 triệu đồng mỗi tháng\", Hoàng nói. Theo số liệu của Tổng cục Giáo dục Nghề nghiệp, đơn vị quản lý các trường cao đẳng, trung cấp, đến hết tháng 8/2022, các trường tuyển được 162.343 sinh viên (bằng 43,3% mức tuyển của cả năm ngoái). Trong đó, hệ cao đẳng 75.362 sinh viên, trung cấp 86.981 Bà Trần Thị Như Trang, Trưởng Phòng Đào tạo và Quản lý sinh viên, trường Cao đẳng nghề Bách khoa Hà Nội, cho biết hai nghề Ôtô và Lập trình có sức hút lớn. Hơn 60% thí sinh nộp hồ sơ vào hai ngành này đạt điểm trung bình thi tốt nghiệp hoặc ba năm THPT từ 7 trở lên. Tương tự, với trường Cao đẳng Viễn Đông (TP HCM), nhiều thí sinh đạt điểm xét tuyển đại học tổ hợp A00 (Toán - Lý - Hoá) hay A01 (Toán - Văn - Anh) ở mức 23-24. Những em này chọn theo các ngành như Công nghệ thông tin, Thiết kế đồ hoạ, Cơ khí hay Điều dưỡng. Ông Trần Thanh Hải, Hiệu trưởng trường Cao đẳng Viễn Đông, cho biết lượng thí sinh đạt điểm xét tuyển đại học cao nhưng lựa chọn học cao đẳng tăng đều trong ba năm qua. \"Nhiều người đã nhận ra việc học được nghề và có tay nghề quan trọng hơn bằng cấp\", ông Hải nói và cho rằng điều này phù hợp với xu thế phát triển ở nhiều nước, ngay cả Nhật Bản, Đức hay Mỹ. Hai năm Covid-19 cũng khiến nhận thức của nhiều người thay đổi. Không ít bạn trẻ có xu hướng thích sớm tham gia vào thị trường lao động để có thể tự chủ cuộc sống và có khả năng chống chịu trước ảnh hưởng của các yếu tố khách quan như dịch bệnh. Điều này hệ cao đẳng đáp ứng được khi thời gian học ngắn hơn đại học (chỉ 2-3 năm) và thực hành, tiếp cận nghề nghiệp nhiều hơn. TS Hoàng Ngọc Vinh, nguyên Vụ trưởng Giáo dục chuyên nghiệp, Bộ Giáo dục và Đào tạo, đánh giá việc thí sinh chủ động chọn học nghề là xu hướng tốt. Về phía học sinh, ông Vinh cho rằng các em chọn học cao đẳng hoặc nghề đã có suy nghĩ thực tế hơn. Ông khẳng định vào đại học không có gì xấu, nhưng không phải trường nào cũng có thể cung cấp kiến thức, kỹ năng đạt chất lượng tốt. Trong khi đó,  , một số trường tăng gấp 2-3 lần năm ngoái. \"Điều này khiến các em và gia đình cần suy xét có nên cố để vào đại học với mức tiền và chất lượng như vậy hay không\", ông Vinh nói. Trong trường hợp này, theo ông Vinh, những thí sinh với lực học khá nhưng hoàn cảnh gia đình khó khăn có thể chọn học nghề. Chuyên gia này cũng nhận định thu nhập của sinh viên tốt nghiệp từ trường nghề \"không thấp\", đặc biệt những em có tay nghề trong những ngành khát nhân lực như Công nghệ thông tin, Tự động hoá... Tỷ lệ thất nghiệp của sinh viên tốt nghiệp trung cấp, cao đẳng thấp, thậm chí còn ít hơn cử nhân đại học. Tổng hợp số liệu từ Tổng cục Thống kê, 181 trường đại học và 40 cao đẳng, nhóm nghiên cứu của Viện Khoa học Giáo dục Việt Nam cho biết năm 2019, hơn 3% sinh viên tốt nghiệp cao đẳng và 2,8% cử nhân đại học thất nghiệp, trong khi trung cấp chỉ 1,1% và người chưa từng đi học 1,5%. \"Nguyên nhân một phần do những sinh viên tốt nghiệp có trình độ cao hơn nên mất nhiều thời gian để tìm việc phù hợp với ngành học\", nhóm nghiên cứu nhận định. Chọn học cao đẳng, Trung Hiếu khiến nhiều người thân, bạn bè bất ngờ, tỏ ra tiếc nuối nhưng Hiếu tin lựa chọn của mình là đúng đắn vì \"mọi thứ đang rất hợp lý\". Hiện, Hiếu nhập học được hơn một tuần, đã tham gia tuần sinh hoạt công dân và học môn Giáo dục thể chất. Từ tuần tới, Hiếu sẽ học ngay các môn chuyên ngành như Giải phẫu hay Điều dưỡng cơ sở. Kỳ II hoặc chậm nhất đầu năm thứ hai, Hiếu sẽ được thực tập ở các bệnh viện. Em dự định tham gia các câu lạc bộ trong trường để cải thiện kỹ năng mềm, nâng cao cơ hội việc làm sau ra trường. "}