{"label": "giao-duc", "link": "https://vnexpress.net/gan-100-truong-dai-hoc-tuyen-sinh-vuot-chi-tieu-4509486.html", "title": "Gần 100 trường đại học tuyển sinh vượt chỉ tiêu ", "description": "Thanh tra Bộ Giáo dục và đào tạo đã phát hiện gần 100 trường đại học tuyển sinh vượt chỉ tiêu và tiến hành xử phạt hành chính.", "content": "Tại Hội nghị tổng kết công tác thanh tra, kiểm tra năm học 2021-2022, tổ chức tại Đà Nẵng ngày 9/9, Chánh thanh tra Bộ Giáo dục và đào tạo Nguyễn Đức Cường cho biết qua thanh tra, kiểm tra, các đoàn đã kịp ngăn ngừa, khắc phục các thiếu sót trong nhiều lĩnh vực của ngành. Các sai phạm tập trung vào nhóm tuyển sinh, thực hiện chế độ chính sách cho cán bộ quản lý, nhà giáo, người học không đúng quy định; vi phạm về sử dụng nhà giáo không đúng quy định của các trung tâm ngoại ngữ, việc mua và sử dụng văn bằng không hợp pháp... \"Đối với giáo dục đại học, năm nay Thanh tra Bộ Giáo dục đã xử phạt hành chính gần 100 trường đại học tuyển sinh vượt chỉ tiêu\", ông Cường nói, cho biết theo quy định của Nghị định 04, số lượng tuyển sinh của các trường vượt 3% là đã bị xử phạt. Theo ông, việc thanh tra, kiểm tra để ngăn ngừa và răn đe, chứ không chỉ nhắm vào mục đích xử phạt. Trong năm đầu tiên thực hiện Nghị định 04 và Nghị định 127 của Chính phủ về xử phạt vi phạm hành chính trong lĩnh vực giáo dục, có 11 Sở giáo dục và đào tạo đã phát hiện sai phạm, bị xử phạt với số tiền 347 triệu đồng. \"Số tiền này vẫn còn rất hạn chế\", ông Cường cho biết. Theo Thứ trưởng Bộ Giáo dục và đào tạo Phạm Ngọc Thưởng, điều ngành giáo dục mong muốn không phải là ở những số liệu hay bao nhiêu cuộc thanh tra, kiểm tra. \"Cái cần rút ra là sau mỗi cuộc thanh tra chúng ta nhận được những bài học và những đề xuất gì cho người lãnh đạo, quản lý, giải pháp gì cho cơ sở giáo dục\", ông nói. Tại hội nghị, nhiều ý kiến cho rằng cần bảo đảm nhân sự và kinh phí để các cộng tác viên thanh tra giáo dục yên tâm làm việc, kịp thời phát hiện các vấn đề từ khi mới phát sinh để ngăn chặn. Hiện nay, chỉ 29 Sở Giáo dục tương đối đảm bảo nhân sự về công chức thanh tra, số còn đang thiếu khi chỉ có 3 đến 4 người; cá biệt như Sở Giáo dục Đà Nẵng chỉ có hai người. Theo ông Mai Tấn Linh, Phó giám đốc Sở Giáo dục và đào tạo Đà Nẵng, thực trạng \"ít người, nhiều việc\" của thanh tra sở đã gây ra những khó khăn nhất định cho địa phương. Sở phải trưng tập một giáo viên từ trường THPT để hỗ trợ các nhiệm vụ về thanh tra, kiểm tra. Do đó, kiến nghị cơ quan có thẩm quyền cần quy định số lượng công chức tại Thanh tra Sở. Nghị định 04 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực giáo dục bắt đầu có hiệu lực từ tháng 3/2021. Theo đó, các cơ sở giáo dục đại học không công bố đề án tuyển sinh, không công khai đề án tuyển sinh, tuyển sinh sai đối tượng, tuyển sinh vượt chỉ tiêu đều có thể bị xử phạt tiền, mức cao nhất là 100 triệu đồng cho một vi phạm. Nghị định cũng nêu rõ, với hành vi tuyển sinh đào tạo trình độ Đại học, nếu tuyển sai dưới 10 người học thì mức phạt từ 10 - 30 triệu đồng; từ 10 - dưới 30 người học mức phạt từ 30 - 70 triệu đồng. Hành vi tuyển sinh sai từ 30 người học trở lên bị phạt từ 70 - 100 triệu đồng. Ngay từ thời điểm áp dụng thông tư này, nhiều cán bộ quản lý các cơ sở giáo dục đại học đã cho rằng mức phạt này vẫn chưa đủ sức răn đe khi so với nguồn thu học phí từ số lượng thí sinh tuyển vượt chỉ tiêu, thậm chí với các trường ngoài công lập thì 100 triệu đồng mới chỉ bằng bằng thu học phí của 2 đến 3 học sinh trong hai năm học. Trong khi đó, việc gọi số lượng thí sinh trúng tuyển vượt nhiều so với chỉ tiêu tuyển sinh sẽ ảnh hưởng đến quyền lợi của sinh viên, từ điều kiện cơ sở vật chất đến tỷ lệ giáo viên... "}