{"label": "giao-duc", "link": "https://vnexpress.net/truong-cong-qua-tai-4507502.html", "title": "Trường công quá tải ", "description": "Khi biết sĩ số lớp con gái năm nay là 52, chị Long đánh giá \"cũng đông\" nhưng thấy chấp nhận được vì \"năm ngoái lớp có tận 62 bạn\".", "content": "\"Giờ trường nào chả vậy\", chị Long ở Đống Đa, Hà Nội, có con gái học lớp 6, nói. Chị cho biết lớp năm ngoái của con rộng khoảng 50 m2, sử dụng bàn đôi loại 1,1 x 0,4 m, bàn mỗi dãy kê gối liền với nhau, không có khoảng hở; còn khoảng cách giữa các dãy cũng chỉ vừa hai chiếc ba lô. \"Thay vì mỗi năm lại chuyển một vị trí lớp khác nhau, các con học cố định tại phòng này trong 5 năm tiểu học\", chị nói. Giáo viên sẽ đổi chỗ hàng tuần để đảm bảo không có học sinh nào phải ngồi bàn cuối triền miên. Tuy nhiên, mỗi khi đến lượt ngồi bàn cuối, nhiều học sinh thấp bé hoặc bị bệnh về mắt thường xuyên phản ánh việc không nhìn thấy chữ trên bảng. Lúc đó, cô sẽ hỏi cả lớp xem có học sinh nào tình nguyện xuống bàn cuối ngồi, đổi cho cho các bạn khó nhìn hay không. Con chị Long khá cao lớn nên thường xung phong trong trường hợp này. Cũng từng trải nghiệm tình trạng quá tải của trường công lập, chị Hương, sống tại quận Hoàng Mai (Hà Nội), chỉ biết thốt lên \"không thể tin nổi\". Chị Hương là một trong 175 phụ huynh tham dự   dành cho lớp 3 tuổi vào trường Mầm non Hoàng Liệt (phường Hoàng Liệt, quận Hoàng Mai, Hà Nội), sáng 27/8. Sau khi bốc thăm trượt công lập, chị phải dành kỳ nghỉ lễ Quốc khánh 2/9 để tìm lớp mầm non tư thục cho con. \"Tôi phải làm xong thủ tục nhập học để 5/9 con còn kịp khai giảng\", chị nói. Cho con học trường tư, người mẹ xác định mỗi tháng tốn thêm hơn 2 triệu đồng. Là nhân viên bán hàng với mức lương 10 triệu động, chị định sẽ bán hàng online để \"thêm đồng nào hay đồng ấy\". Đến tháng 7/2022, phường Hoàng Liệt có hơn 8.150 trẻ trong độ tuổi mầm non. Trường Mầm non Hoàng Liệt là trường công lập duy nhất với bốn cơ sở, chỉ có thể đáp ứng nhu cầu học tập cho gần 20% trẻ, còn lại 82% trẻ học tại các cơ sở giáo dục ngoài công lập. Các chuyên gia đánh giá đây là khu vực có tốc độ tăng dân số nhanh, gây áp lực lớn lên hệ thống trường công. Tình trạng tại Hoàng Liệt không phải cá biệt, bởi  Theo Niên giám thống kê 2020 (chưa công bố năm 2021) của Cục Thống kê, số trẻ mầm non của Hà Nội năm học 2020-2021 là 526.000, trong đó 357.700 trẻ theo học tại trường, lớp công lập (chiếm 69,91%). Với 11.955 lớp công lập, số trẻ trung bình một lớp là 31,51. Thông tư liên tịch 06 năm 2016 của Bộ Giáo dục và Đào tạo, Bộ Nội vụ quy định số trẻ mẫu giáo một lớp không quá 25 (áp dụng với lớp có trẻ 3-4 tuổi), 30 (trẻ 4-5 tuổi) và 35 (trẻ 5-6 tuổi). Nếu tính trung bình ở cả ba nhóm tuổi, số trẻ mẫu giáo tối đa một lớp theo quy định là 30, thấp hơn con số 31,51 của Hà Nội. Xét quy mô quận, huyện, nhiều khu vực cao gấp rưỡi mức cho phép. Cầu Giấy có 9.116 trẻ công lập nhưng số lớp chỉ 203. Số trẻ/lớp của quận này là 44,91. Tương tự, Nam Từ Liêm 42,07, Tây Hồ 38,44, các quận Long Biên, Đống Đa, Hoàng Mai, Thanh Xuân là 32-37. Trong khi đó, ở ngoại thành, mỗi lớp học công lập thường có 23-27 trẻ mầm non, số ít trên 30 là Đông Anh, Gia Lâm, Thanh Trì... Đây đều là những huyện giáp nội thành, có khu công nghiệp nên số lượng học sinh cao hơn các huyện còn lại. Ở bậc phổ thông, Hà Nội có hơn 791.200 học sinh tiểu học, 507.200 THCS và 257.500 THPT. Số học sinh/lớp tại ba cấp này lần lượt là 39,28, 39,35 và 41,37. Theo Điều lệ trường tiểu học, THCS và THPT, mỗi lớp tiểu học học không quá 35 học sinh, THCS và THPT tối đa 45. Như vậy, sĩ số bình quân mỗi lớp ở các trường tiểu học Hà Nội vượt quá mức quy định của Bộ Giáo dục và Đào tạo. Tiểu học là điểm nóng của thủ đô khi có tới 25/30 quận, huyện vượt khung. Trong đó, 12 quận nội thành không dưới 37 học sinh một lớp, nhiều quận trên 40 như Thanh Xuân (49,79), Hoàng Mai (47,52), Hà Đông (45,08), Cầu Giấy (43,62), Ba Đình (41,09), Tây Hồ (40,43), Long Biên (41,22), Đống Đa (42,65). Tại ngoại thành Hà Nội, tình hình không khá hơn khi 5 huyện, thị cũng có số học sinh tiểu học/lớp trên 40 (Đông Anh, Gia Lâm, Thanh Trì, Sơn Tây, Chương Mỹ). Xu hướng này xảy ra tương tự với bậc mầm non, bởi hầu hết đây là các huyện, thị giáp nội thành, có khu công nghiệp nên dân số tăng nhanh. Chỉ 5 huyện đạt tiêu chuẩn của Bộ về sĩ số học sinh tiểu học một lớp, gồm Quốc Oai, Thạch Thất, Phú Xuyên, Ứng Hòa, Mỹ Đức, còn lại phổ biến mức 36-38. Để đáp ứng nhu cầu học tập của 1,56 triệu học sinh phổ thông và đảm bảo số học sinh/lớp theo tiêu chuẩn của Bộ, Hà Nội cần 39.602 lớp, trong đó 22.607 lớp tiểu học, 11.272 THCS và 5.723 THPT. Tuy nhiên, thực tế chỉ THCS và THPT đáp ứng được, còn bậc tiểu học đang thiếu hơn 2.600 lớp. Trong 30 quận, huyện, có tới 25 đơn vị thiếu lớp cho học sinh tiểu học. Quận Hà Đông thiếu nhiều nhất - 320 lớp, kế đó Hoàng Mai 298. Trong báo cáo ngày 30/8 về công tác tuyển sinh năm học 2022-2023 của trường Mầm non Hoàng Liệt, UBND quận Hoàng Mai cho biết đang thiếu 36 trường (mầm non 22, tiểu học 13 và THCS 1). Một số huyện ngoại thành cũng thiếu nhiều lớp tiểu học là Đông Anh (228), Thanh Trì (183), Chương Mỹ (173), Gia Lâm (126), còn lại đa số thiếu 50-90. Ngoài tiểu học, Hoàng Mai và Hoàn Kiếm là hai quận thiếu ba lớp cho học sinh THCS. THPT là bậc duy nhất không thiếu lớp học. Hiệu trưởng một trường tiểu học ở nội thành Hà Nội nhận định đây là số liệu được thống kê từ 2020, thực tế bây giờ \"đã cao hơn rất nhiều vì học sinh tăng đều từng năm mà số trường, lớp được bổ sung không đáng kể\". Ông Phạm Văn Ngát, Trưởng phòng Giáo dục và Đào tạo huyện Thanh Trì (Hà Nội), cho biết một số trường THCS của huyện đã phải sử dụng các phòng bộ môn, chức năng để làm phòng học, nhằm đảm bảo sĩ số 45 học sinh/lớp theo quy định. Cùng với đó, huyện này đang gặp áp lực với số lượng học sinh lớp 1. Hiện, Thanh Trì có 21 trường tiểu học có số 36-50 học sinh lớp 1/lớp, riêng Tiểu học Tứ Hiệp trên 50 và chỉ ba trường đạt tiêu chuẩn dưới 35 học sinh. Giữa tháng 8, Giám đốc Sở Giáo dục và Đào tạo Hà Nội, ông Trần Thế Cương, cho biết các quận nội thành Hà Nội gặp quá tải về số lượng học sinh. Việc này khiến các trường công lập khó đáp ứng các tiêu chí về diện tích tối thiểu trên một học sinh để đạt chuẩn quốc gia. \"Bộ Giáo dục và Đào tạo cùng các cơ quan trung ương xem xét cho Hà Nội cơ chế đặc thù trong tính diện tích sàn thay vì đất sử dụng/học sinh để công nhận trường chuẩn quốc gia\", ông Cương nói. - địa phương đông dân nhất cả nước với 9,22 triệu người. Theo Niên giám thống kê 2020 (số liệu của TP Thủ Đức được cộng dồn từ ba quận 2, 9 và Thủ Đức), số trẻ mầm non tại TP HCM là 334.150, trong đó 154.290 học công lập. Số trẻ mầm non/lớp công lập của TP HCM là 29,76, theo lý thuyết không vượt mức trung bình theo quy định. Dù vậy, tại quận 6, sĩ số trẻ một lớp lên tới gần 40, các quận 7, 12, Gò Vấp, Tân Phú, TP Thủ Đức... cũng đều vượt ngưỡng 30 trẻ/lớp. Với phổ thông, xu hướng diễn ra tại TP HCM tương tự Hà Nội khi số học sinh/lớp và số lớp học cần có được đảm bảo với học sinh THCS, THPT, nhưng thiếu trầm trọng tại bậc tiểu học. Trung bình thành phố, sĩ số một lớp với học sinh tiểu học là 38,16, cao hơn 3 em so với quy định. Các địa bàn có số học sinh một lớp vượt 40 gồm TP Thủ Đức, quận 8, 10, 12, Gò Vấp, Tân Phú, Bình Tân, Hóc Môn - huyện cao nhất với 47,17 học sinh/lớp. Số lớp học cần có để đáp ứng cho 656.300 học sinh tiểu học tại TP HCM là 18.751 (theo tiêu chuẩn 35 học sinh/lớp), nhưng thực tế thành phố mới đáp ứng được 16.630, còn thiếu 2.121 lớp. Mỗi năm, TP HCM tăng khoảng 40.000 học sinh, chủ yếu ở bậc tiểu học. Báo cáo tại hội nghị tổng kết năm học 2021-2022 với cấp tiểu học hôm 30/8, Sở Giáo dục và Đào tạo TP HCM cho biết trường, lớp được xây mới hàng năm vẫn không đáp ứng kịp tốc độ tăng dân số. Điều này dẫn đến nhiều trường thiếu phòng học, phải mượn tạm phòng của cơ sở khác gần trường. Kết quả là tỷ lệ học sinh được học hai buổi/ngày thấp, chưa đáp ứng tốt yêu cầu triển khai chương trình giáo dục phổ thông 2018 đối với các lớp 1-3. Ngoài ảnh hướng đến việc thực hiện chương trình mới,  Hôm đi họp phụ huynh cho con trai lớp 3, chị Loan, 40 tuổi, sống tại TP HCM, giật mình khi trực tiếp đến lớp học. Những bàn cuối cùng của bốn dãy phải kê đến sát tường, nhằm tận dụng diện tích để đủ chỗ ngồi cho hơn 50 học sinh. Chỉ nhẩm tính khoảng cách từ bảng đến những bàn cuối 6-7 m và băn khoăn \"không biết những học sinh ngồi ở vị trí này có nhìn thấy cô giáo viết gì trên bảng không\". Người mẹ chia sẻ lo ngại với cô giáo chủ nhiệm và được giải thích, do tăng học sinh, trường buộc phải kê thêm bàn để đảm bảo mỗi em có một chỗ ngồi trên bàn đôi. Việc khó nhìn chữ trên bảng cũng được tính đến nên để công bằng, mỗi tuần cô sẽ đổi chỗ một lần theo dãy, tịnh tiến theo chiều kim đồng hồ. Dù lo ngại về chất lượng giáo dục, chị Loan và nhiều phụ huynh thu nhập 7-10 triệu đồng/tháng không nghĩ đến việc chuyển sang trường tư. Theo báo cáo tình hình lao động, việc làm quý I/2022 của Tổng cục Thống kê, thu nhập bình quân của người lao động TP HCM là 8,9 triệu đồng, tăng hơn 2,4 triệu so với quý trước đó. Tuy nhiên, theo một hiệu trưởng trường THCS ngoại thành TP HCM, địa bàn có đông người dân nhập cư, thu nhập thực tế của phụ huynh thấp hơn nhiều so với mức trung bình kể trên. \"Lo thì lo vậy, chứ tôi cũng không có cách nào. Cho con học công lập đang là lựa chọn tốt nhất, đặc biệt khi tôi còn một bạn lớn mới vào lớp 10\", chị Loan nói. Trưởng Phòng Giáo dục và Đào tạo huyện Thanh Trì (Hà Nội) Phạm Văn Ngát nhận định, nhìn chung   bên cạnh các áp lực khác lên quy mô hạ tầng, xã hội. Đây cũng là khó khăn mà UBND thành phố Hà Nội đã đề cập trong kế hoạch 139 năm 2022 về đầu tư xây dựng, cải tạo trường công lập trên địa bàn. Mức tăng dân số cơ học \"gây sức ép rất lớn cho các trường học, không đảm bảo yêu cầu quy mô trường, lớp để đạt chuẩn quốc gia\", UBND nhìn nhận. Cùng với đó, thành phố đánh giá quỹ đất xây trường mới và mở rộng các trường đã có còn thiếu, đặc biệt ở các quận nội thành. Theo số liệu của UBND Hà Nội, tổng số trường công lập của thành phố đến hết năm 2021 là 2.237. Dự kiến đến hết năm 2025, thành phố đặt mục tiêu có 2.400 trường, trong đó xây mới một số trường theo hình thức liên cấp, có diện tích từ 5 ha trở lên và nằm tại các cửa ngõ của thành phố - cũng là các điểm nóng về số học sinh tiểu học như Đông Anh, Thanh Trì, Gia Lâm, Hà Đông, Chương Mỹ... Nhu cầu ngân sách cho giáo dục giai đoạn 2021-2025 là hơn 20.910 tỷ đồng. Còn TP HCM, dự kiến đến tháng 9/2022, thành phố tiếp tục đưa vào sử dụng 575 phòng học với tổng mức đầu tư 1.532 tỷ đồng. Với những người mẹ như chị Hương, chị Loan, các dự án nghìn tỷ \"nghe có vẻ xa xôi\", vì nỗi lo gồng gánh chi phí trường tư hoặc băn khoăn về chất lượng giáo dục tại trường công lập \"vẫn đang ở ngay trước mắt\". \"Xây trường không phải việc dễ hay có thể làm luôn trong ngày một, ngày hai. Tôi hiểu điều đó. Nhưng chính quyền không có kế hoạch phân luồng, cho phép học sinh từ những nơi quá tải sang những trường còn chỗ hay sao? Con tôi không thể học trường công lập năm nay, năm sau nếu muốn vào Mầm non Hoàng Liệt, lẽ nào tôi vẫn phải bốc thăm tiếp?\", chị Hương nói. "}