{"label": "giao-duc", "link": "https://vnexpress.net/bayer-khoi-dong-du-an-giao-duc-khoa-hoc-4501152.html", "title": "Bayer khởi động dự án giáo dục khoa học ", "description": "Bayer cùng Đơn vị Nghiên cứu Lâm sàng Đại học Oxford (OUCRU) và Báo Khăn Quàng Đỏ khởi động dự án \"Công tắc khoa học 2022\" cho giáo viên và học sinh.", "content": "Dự án là một phần trong sáng kiến toàn cầu \"Making Science Make Sense\". Các đơn vị muốn với mong muốn khơi dậy đam mê và phát triển các phẩm chất khoa học của học sinh thông qua những cách tiếp cận sáng tạo, gắn liền với hoạt động dạy và học khoa học ở trường. Ông Ingo Brandenburg - Tổng giám đốc Bayer Việt Nam cho biết, công ty có nền tảng vững chắc về khoa học, nghiên cứu và phát triển giải pháp. Thông qua sáng kiến \"Making Science Make Sense\", đơn vị muốn thúc đẩy giáo dục khoa học tự nhiên với thanh thiếu niên và truyền cảm hứng sáng tạo cho các nhà khoa học, kỹ sư, chuyên gia công nghệ tương lai. Năm nay, với sự cộng tác giữa ba đơn vị, ông tin dự án này sẽ tiếp cận được thêm nhiều học sinh, hỗ trợ các em xây dựng nền tảng vững chắc trong thời đại chú trọng nghiên cứu và ứng dụng khoa học kỹ thuật như ngày nay. Sự kiện diễn ra tại tòa soạn Báo Khăn Quàng Đỏ với gần 80 người tham dự, bao gồm các đại diện đến từ các đơn vị tổ chức, nhà khoa học, nhóm biên tập và phát triển nội dung cùng hơn 60 học sinh cấp THCS, THPT tại TP HCM. Chương trình được thu hình và phát lại trên trang Facebook của Báo Khăn Quàng Đỏ, Mực Tím Online và Khoa Học Trường Học. Đại diện ban tổ chức cho biết, khoa học đóng vai trò quan trọng trong cuộc sống, từ việc chăm sóc sức khỏe cá nhân đến phát minh máy móc phục vụ sản xuất... Do đó, giáo dục về khoa học sẽ giúp học sinh hiểu rõ hơn về nguyên nhân, bản chất và cách vận hành sự vật xung quanh, tạo nền tảng nghiên cứu, phát triển ý tưởng sáng tạo. Dự án \"Công tắc khoa học\" tại Việt Nam năm nay tập trung xây dựng và biên tập các nội dung khoa học được chọn lọc từ sách giáo khoa và thể hiện qua các hình thức gần gũi với lứa tuổi học sinh như minh họa khoa học (science infographic), video giải thích khoa học (science explainer video)... Toàn bộ các nội dung này đều được biên soạn, hỗ trợ chuyên môn bởi các nhà khoa học thuộc lĩnh vực liên quan. Đồng thời, học sinh sẽ tham gia biên tập để đảm bảo các bài đăng phù hợp với thị hiếu và ngôn ngữ của thế hệ trẻ. Bên cạnh đó, \"Công tắc khoa học\" còn có hoạt động tương tác trực tuyến \"Vui cùng khoa học\" định kỳ mỗi ba tháng và các sự kiện \"Gặp gỡ khoa học\" tại trường. Học sinh sẽ có cơ hội gặp gỡ và giao lưu trực tiếp với các nhà khoa học trẻ. Anh Vũ Duy Thanh - Quản lý Chương trình Khoa học Trường học và Thanh niên tại OUCRU, chia sẻ, \"Công tắc khoa học\" đã tiếp cận được hơn một triệu người trên khắp cả nước thông qua các nội dung khoa học dưới hình thức truyện tranh, podcast và các sự kiện trực tuyến. Tiếp nối thành công này, OUCRU tiếp tục tìm kiếm các hình thức truyền tải khoa học sáng tạo hơn nhằm khơi nguồn cảm hứng và nuôi dưỡng niềm đam mê với khoa học cho học sinh. \"Từ đó, các em không chỉ hiểu mà còn có thể ứng dụng kiến thức khoa học vào trong cuộc sống thường ngày\", anh nói thêm Năm nay, toàn bộ các hoạt động và nội dung của \"Công tắc khoa học\" sẽ được đăng thường xuyên mỗi tuần trên fanpage của Báo Khăn Quàng Đỏ, Mực Tím Online và Khoa Học Trường Học. Ban tổ chức cũng tổ chức một cuộc thi trực tuyến \"Bạn của Khoa học\" dành cho học sinh 13-17 tuổi trên khắp cả nước và chọn ra các tác phẩm nổi bật để giới thiệu tại Triển lãm khoa học 3D trực tuyến. Anh Nguyễn Khắc Cường - Tổng bên tập của Báo Khăn Quàng Đỏ cho biết, với tư cách là một người bạn đồng hành nhiều năm cùng học sinh, đơn vị sẽ lan tỏa dự án ý nghĩa này đến cộng đồng nhằm hỗ trợ thêm nhiều bạn trẻ Việt Nam tiếp cận kiến thức và phát triển tư duy khoa học. "}