{"label": "giao-duc", "link": "https://vnexpress.net/cac-dai-hoc-bat-dau-cong-bo-diem-chuan-tu-hom-nay-4511312.html", "title": "Các đại học bắt đầu công bố điểm chuẩn từ hôm nay ", "description": "Chiều 15/9, nhiều trường top đầu như Đại học Y, Bách khoa Hà Nội, Ngoại thương, một số trường thuộc Đại học Quốc gia Hà Nội và TP HCM công bố điểm chuẩn năm 2022.", "content": "Hôm nay, Bộ Giáo dục và Đào tạo tiến hành lọc ảo lần thứ sáu và cũng là lần cuối cùng trong quy trình xét tuyển để trả danh sách thí sinh trúng tuyển về cho các trường đại học. Nhiều trường dự kiến công bố điểm chuẩn bằng phương thức sử dụng điểm thi tốt nghiệp THPT và một số phương thức khác ngay sau khi nhận được danh sách từ Bộ. Ông Nguyễn Hữu Tú, Hiệu trưởng trường Đại học Y Hà Nội cho biết trường sẽ công bố điểm trúng tuyển trong hôm nay. \"Hiện chưa xác định mức đầu vào cuối cùng nhưng kết quả lọc ảo tính đến ngày 14/9 cho thấy điểm chuẩn tất cả ngành của trường giảm 0,5 đến 1 điểm so với năm ngoái, có ngành có thể giảm đến 2 điểm\", ông Tú nói. Theo lãnh đạo Đại học Y Hà Nội, điểm chuẩn của trường giảm là điều đã được dự báo bởi số thí sinh đạt từ 27 điểm trở lên tổ hợp B00 (Toán, Hóa, Sinh) giảm so với năm ngoái. Trường Đại học Bách khoa - Đại học Quốc gia TP HCM ấn định giờ công bố điểm chuẩn phương thức kết hợp là 15h9'22'' ngày 15/9 và thí sinh có thể tra cứu kết quả trúng tuyển sau đó một tiếng. Đại học Bách khoa Hà Nội cũng công bố điểm trúng tuyển vào chiều 15/9. Tân sinh viên sẽ xác nhận nhập học và nhận giấy báo trúng tuyển từ ngày 16 đến 23/9. Ngoài ra, hàng loạt đại học ở Hà Nội dự kiến công bố điểm chuẩn trong ngày 15/9 như Đại học Ngoại thương; Thương mại; Thuỷ lợi; Mở Hà Nội; một số trường, khoa trực thuộc Đại học Quốc gia Hà Nội như Đại học Kinh tế, Đại học Việt Nhật, Khoa Các khoa học liên ngành. Tại TP HCM, nhiều trường cũng công bố điểm trúng tuyển bằng phương thức xét điểm thi tốt nghiệp THPT và một số phương thức khác sau 17h hôm nay như Đại học Công nghiệp Thực phẩm, Kinh tế - Luật (Đại học Quốc gia TP HCM), Công nghệ TP HCM. Ông Phạm Thái Sơn, Giám đốc Trung tâm tuyển sinh và Truyền thông trường Đại học Công nghiệp thực phẩm TP HCM, đánh giá quá trình lọc ảo diễn ra bình thường, không tạo ra nhiều khó khăn hay vướng mắc. Nếu buổi lọc ảo cuối cùng diễn ra suôn sẻ, trường công bố điểm chuẩn vào 18h. Ông Sơn cho biết so với năm 2021, ngành Tự động hóa, Công nghệ sinh học, An toàn thông tin của trường có thể tăng 3-4 điểm, lên mức 20-21. Một số ngành như Công nghệ thông tin, Kế toán, Kinh doanh quốc tế tăng khoảng 0,5. Ngược lại, một số ngành sẽ giảm 1-1,25 do chỉ tiêu nhiều hơn năm ngoái và cũng có những ngành vẫn giữ nguyên mức đầu vào. Năm nay, khoảng 620.000 thí sinh tham gia xét tuyển đại học. Theo kế hoạch của Bộ Giáo dục và Đào tạo, tất cả trường phải công bố điểm chuẩn trước 17h ngày 17/9 trên các kênh thông tin của mình. Thí sinh cũng có thể theo dõi, cập nhật điểm chuẩn các trường trên VnExpress tại địa chỉ  . Thí sinh trúng tuyển xác nhận nhập học trước 30/9 theo hình thức trực tuyến. Nếu có nhu cầu xét tuyển các đợt bổ sung (từ tháng 10 đến tháng 12), thí sinh theo dõi thông tin được đăng tải trên trang tuyển sinh của các trường. "}