{"label": "giao-duc", "link": "https://vnexpress.net/tu-vung-tieng-anh-chu-de-tet-trung-thu-4506953.html", "title": "Từ vựng tiếng Anh chủ đề Tết trung thu ", "description": "Ngoài từ vựng, bạn sẽ có thêm thông tin về lễ hội truyền thống qua hướng dẫn dưới đây của thạc sĩ Ngôn ngữ Anh Đinh Thị Thái Hà.", "content": "Ví dụ: Mid-autumn festival is one celebrated annually on the 15th August in the lunar calendar, which falls in mid september in the Western calendar ( ). Ví dụ: Moon cake is one of the most important and special cakes made from meat, egg yolk, flavor, mashed dried fruits, lotus seed ( ). Ví dụ: In Vietnam, there are many traditional activities during the Mid-autumn festival including dragon dances and lion dances performed by both trained professional groups and amateurs ( ). Ví dụ: On the occasion of the Mid- Autumn festival, parents buy their small children toy-drums and lanterns ( ). Ví dụ: Toy figurine is usually made of sticky rice flour and other natural ingredients for children to use as toys without affecting their health ( ). Ví dụ: Many children also take great interest in traditional paper toys, lion heads and masks of animals from old tales ( ). Ví dụ: According to the legend, a man named Chu Cuoi is sitting under the banyan tree on the Moon ( ). Ví dụ: In Mid- Autumn festival, children are gathering together, and walk along the roads or the streets holding different kinds of lanterns to join in the lantern parade ( ). Ví dụ: The Mid-Autumn festival is associated with the legend of the man in the Moon, a popular Vietnamese fairy tale that explains the origin of the festival ( ). Ví dụ: Moon goddess is a character in the legend associated with the legend of Cuoi with banyan tree in the moon ( ). Ví dụ: Jade Rabbit is a friend who always accompanies with Moon goddess and often uses the pestle to pound the elixir of life and look after the moon ( ). Ví dụ: In Vietnam, we have star lanterns, which children also want to have to join the lantern parade, on the occasion of Mid-autumn festival ( ). Ví dụ: We love watching and admiring the Moon, and wait until midnight when the moon is at its fullest to enjoy the Mid-Autumn festival, eat moon cakes and various fruits ( ). "}