{"label": "giao-duc", "link": "https://vnexpress.net/bo-giao-duc-len-tieng-ve-loi-nop-le-phi-xet-tuyen-dai-hoc-4504357.html", "title": "Bộ Giáo dục lên tiếng về lỗi nộp lệ phí xét tuyển đại học ", "description": "Bộ Giáo dục và Đào tạo khuyên thí sinh bình tĩnh khắc phục các vấn đề khi nộp lệ phí trực tuyến theo hướng dẫn, các lỗi như bị trừ tiền được xử lý sau ngày 31/8.", "content": "Bà Đặng Thị Oanh, Phó cục trưởng Cục Công nghệ thông tin (Bộ Giáo dục và Đào tạo) cho biết đến khoảng 17h30 ngày 26/8, có hơn 159.000 thí sinh đã nộp lệ phí xét tuyển đại học trực tuyến thành công. Dù có   thí sinh nhập nguyện vọng, chỉ hơn 420.000 em có nguyện vọng xét bằng kết quả thi tốt nghiệp THPT phải đóng lệ phí. Bộ Giáo dục và Đào tạo không thu lệ phí với các nguyện vọng xét tuyển sớm. Như vậy, chỉ còn khoảng 261.000 thí sinh chưa nộp. Hầu hết số này thuộc 36 tỉnh, thành chưa được mở chức năng thanh toán trên hệ thống. \"Còn năm ngày nữa để nộp, với tần suất như hiện nay, thí sinh không phải lo là không thanh toán được\", bà Oanh nói. Trước những   khi nộp lệ phí xét tuyển đại học do thí sinh phản ánh như không thể thanh toán, mạng lag, bà Oanh khuyên thí sinh nên bình tĩnh và thực hiện lại theo hướng dẫn của Bộ Giáo dục và Đào tạo. Bà lấy ví dụ có thí sinh chia sẻ 0h đêm vào hệ thống vẫn bị lag. Trường hợp này có thể do khi đó hệ thống mở chức năng thanh toán cho các tỉnh, thành mới khiến lượng thí sinh truy cập đông hoặc do đường truyền Internet của thí sinh không tốt. Với trường hợp thí sinh thấy thanh toán thành công, bị trừ tiền trong tài khoản nhưng hệ thống không ghi nhận, sau đó thanh toán tiếp và bị trừ tiền lần thứ hai, các em sẽ được hoàn tiền sau ngày 31/8 khi các ngân hàng trung gian đối soát xong. Theo bà Oanh, lỗi này không chỉ khi nộp lệ phí xét tuyển đại học mà với các giao dịch ngân hàng bình thường cũng có thể gặp. Tuy nhiên, do số lượng giao dịch từ thí sinh cùng một lúc lớn, các ngân hàng cần nhiều thời gian hơn để đối soát. Có nhiều thí sinh ở một số tỉnh, thành chưa đến thời gian quy định nộp lệ phí nhưng đã lỡ nhấn thanh toán và được báo thành công. Với trường hợp này, bà Oanh khẳng định như vậy là đã hoàn thành. \"Chúng tôi đã tính toán số lượng thí sinh, phân luồng các tỉnh, thành thanh toán theo sáu mốc thời gian. Tuy nhiên khi có ít em truy cập, hệ thống sẽ mở sớm các tỉnh, thành phía sau để thí sinh vào sớm vẫn có thể thanh toán\", bà Oanh chia sẻ. Đại diện Cục Công nghệ thông tin (Bộ Giáo dục và Đào tạo) khẳng định sau ngày 31/8, nếu vẫn còn thí sinh gặp trục trặc và chưa thể thanh toán, Bộ sẽ có thông báo hỗ trợ như tiếp tục mở hệ thống để các em được đảm bảo quyền lợi. Năm nay, khoảng 620.000 thí sinh xét tuyển đại học. Đây là năm đầu tiên thí sinh đăng ký nguyện vọng trực tuyến sau khi biết điểm thi tốt nghiệp THPT và cũng là lần đầu ngành giáo dục tổ chức thanh toán lệ phí xét tuyển bằng hình thức trực tuyến. So với thông báo ban đầu, Bộ Giáo dục và Đào tạo đã hai lần điều chỉnh lịch đăng ký theo hướng phân luồng ngày càng rõ hơn nhằm tránh quá tải. "}