{"label": "giao-duc", "link": "https://vnexpress.net/nguy-co-lay-truyen-benh-cho-tre-tu-nha-ve-sinh-ban-4508483.html", "title": "Nguy cơ lây truyền bệnh cho trẻ từ nhà vệ sinh bẩn ", "description": "Tiếp xúc với nhà vệ sinh bẩn, trẻ có nguy cơ lây nhiễm nhiều bệnh nguy hiểm như tiêu chảy, tay chân miệng, viêm gan A.", "content": "Hiện nay, nhà vệ sinh ở trường học, nơi công cộng đã có sự quan tâm đầu tư xây dựng tốt hơn. Tuy nhiên, nhiều nơi trẻ em vẫn bị thiệt thòi, chưa có điều kiện được sử dụng nhà vệ sinh an toàn, sạch sẽ. Đặc biệt, khu vực vùng nông thôn, miền núi, nhà vệ sinh cho học sinh dường như đang bị bỏ qua hoặc chưa được quan tâm xây dựng. Ở nhiều điểm trường đang tồn tại những công trình nhà vệ sinh xuống cấp, xập xệ, thiếu nước, thiếu xà phòng. Thậm chí tại nhiều trường học, nhà vệ sinh chỉ là chòi lá tạm bợ hay được che chắn, lợp bằng proximang không hề có nguồn nước, hệ thống tự hoại, tiêu hủy hợp vệ sinh. Theo Thạc sĩ - Bác sĩ Nguyễn Trần Nam, Phó Giám đốc Bệnh viện Nhi đồng Thành phố (TP HCM), sử dụng những công trình nhà vệ sinh bẩn, thiếu thốn vật chất và không đảm bảo an toàn vệ sinh như vậy có ảnh hưởng lớn đến sức khỏe của học sinh và trẻ nhỏ. Bởi nhà vệ sinh bẩn nói chung là môi trường thuận lợi cho vi khuẩn, virus gây ra các bệnh đường tiêu hóa, bệnh truyền nhiễm phát triển. Sử dụng và tiếp xúc nhà vệ sinh bẩn, nhà vệ sinh không đảm bảo an toàn, không sạch sẽ, trẻ có nguy cơ mắc nhiều bệnh đường tiêu hóa như tiêu chảy, kiết lị hoặc tay chân miệng, nhiễm trùng da... Nhà vệ sinh đọng nước bẩn, chất thải không bị rửa trôi, tiêu hủy... là môi trường thuận lợi cho khuẩn E.Coli hoạt động. Đây là vi khuẩn chính gây nên bệnh tiêu chảy. Trong các bệnh lý đường tiêu hóa, tiêu chảy là bệnh dễ lây nhiễm cho trẻ đứng hàng thứ hai chỉ sau hô hấp. Trẻ có thể bị đau bụng, tiêu chảy qua tiếp xúc bồn cầu (bệ ngồi) bị ô nhiễm, nước bẩn từ nhà vệ sinh. Bệnh tiêu chảy tiến triển và trở nên nặng có thể gây ra những cơn đau quặn bụng dữ dội kèm theo phân có máu và nôn mửa. Bác sĩ Nam cho biết trẻ cũng có thể mắc bệnh kiết lỵ khi sử dụng nhà vệ sinh bẩn ở trường học hay nơi công cộng. Đây là một bệnh truyền nhiễm cấp tính, xảy ra ở đường tiêu hóa do vi khuẩn shigella, salmonella gây ra. Vi khuẩn này rất dễ lây lan trong điều kiện nhà vệ sinh kém, nếu tay bị nhiễm khuẩn vô tình đưa lên miệng, cầm nắm đồ ăn chúng sẽ xâm nhập vào cơ thể người. Biểu hiện của bệnh thường là nôn và tiêu chảy nghiêm trọng, người bệnh mất nước, nếu không điều trị kịp thời có thể dẫn đến tử vong. Nhà vệ sinh bẩn cũng làm tăng nguy cơ nhiễm trùng đường tiêu hóa, tiết niệu. Theo bác sĩ Nam, môi trường ô nhiễm (nhà vệ sinh đọng nước bẩn, không có hầm tiêu hủy chất thải, không có nước rửa tay...) là nơi các vi khuẩn, siêu vi hoạt động mạnh mẽ. Sử dụng, tiếp xúc nhà vệ sinh bẩn khiến trẻ dễ bị nhiễm trùng đường ruột, đường tiết niệu. \"Nguồn nước nhà vệ sinh không cung cấp đủ, sau khi đi vệ sinh trẻ không có nước rửa tay, dễ mắc bệnh liên quan đường tiêu hóa đầu tiên, lây truyền qua đường phân - miệng. Không có xà phòng rửa sau khi đi vệ sinh còn khiến trẻ dễ lây nhiễm siêu vi gây nhiễm trùng đường đường ruột, mắc bệnh ngoài da\", bác sĩ Nam nói. Qua tiếp xúc bồn cầu, bề mặt sàn, chậu rửa... bị ô nhiễm từ các nhà vệ sinh công cộng, nhà vệ sinh học đường không đảm bảo sạch sẽ, an toàn, trẻ có thể nhiễm vi khuẩn streptococci gây nhiễm trùng da chốc lở và viêm mô hoại tử. Sử dụng nhà vệ sinh bẩn, tiếp xúc với chất thải nhà vệ sinh cũng có nguy cơ mắc viêm gan A. Các triệu chứng của nhiễm trùng viêm gan A thường thấy là sốt, buồn nôn và đau quặn bụng. Theo bác sĩ Nguyễn Trần Nam, viêm gan A lây truyền chủ yếu qua đường phân - miệng, tiếp xúc với phân, nước tiểu chất thải từ người bệnh. Trẻ có thể mắc bệnh này sau khi đi vệ sinh nhưng không rửa tay bằng xà phòng rồi đưa tay lên miệng hoặc ăn uống. Ngoài ra, tay chân miệng cũng là bệnh có thể lây lan qua bệ ngồi trong nhà vệ sinh bẩn. Nhà vệ sinh không được dọn dẹp, thiếu nước, xà phòng, bệ ngồi đọng nước bẩn hoặc chất thải không được tiêu hủy do thiếu nước (không có nước)... tạo điều kiện cho vi khuẩn, virus gây bệnh sinh sôi. Trong đó, có virus coxsackie A16 hay enterovirus 71 (EV71) gây ra bệnh tay chân miệng. Trẻ cũng có thể bị lây nhiễm virus cúm từ dịch tiết như nước mũi, giấy lau không được dọn dẹp và tiêu hủy... trong các nhà vệ sinh bẩn nơi công cộng, trường học. Bệnh thường có các triệu chứng như nhức đầu, sốt, nghẹt mũi hoặc chảy nước mũi. Ngoài các bệnh thường gặp trên, trẻ cũng có nguy cơ mắc các bệnh hiếm gặp hơn từ nhà vệ sinh không an toàn như viêm phổi, viêm não. Bên cạnh yếu tố ngoại cảnh, Phó Giám đốc Bệnh viện Nhi đồng Thành phố cho rằng trẻ có nguy cơ lây nhiễm các bệnh khi tiếp xúc gần, sử dụng trực tiếp nhà vệ sinh bẩn còn do nguyên nhân chủ quan. Ý thức vệ sinh cá nhân chưa tốt, thói quen đi vệ sinh không đảm bảo của trẻ là yếu tố thuận lợi cho vi khuẩn xâm nhập, khiến trẻ dễ lây nhiễm, mắc bệnh từ nhà vệ sinh bẩn. Môi trường lớp học đông đúc, tiếp xúc gần nhau cũng làm cho dịch bệnh dễ lây lan nếu có trẻ mắc bệnh, ý thức giữ gìn vệ sinh kém. Chất thải và nước bẩn từ nhà vệ sinh học đường không được tiêu hủy đúng cách, thoát ra ngoài, đọng lại gây ô nhiễm nguồn nước, đất xung quanh. Tiếp xúc với nguồn nước này có thể làm lây lan dịch bệnh. Nhà vệ sinh bẩn còn là môi trường thuận lợi cho động vật trung gian mang virus, vi khuẩn như ruồi, muỗi, chuột... phát triển, mang mầm bệnh lây lan ra bên ngoài. "}