{"label": "giao-duc", "link": "https://vnexpress.net/phu-huynh-nguoc-xuoi-don-con-lop-1-4500292.html", "title": "Phụ huynh ngược xuôi đón con lớp 1 ", "description": "Trước khai giảng, con gái chị Phùng Thị Hạnh ở Hà Đông có vài buổi sáng một tuần đến trường học nền nếp, nội quy trường lớp, từ 7h45 đến 10h30.", "content": "Sáng 16/8, chị Phùng Thị Hạnh đưa con gái Nguyễn Ngọc Minh đến buổi đón học sinh vào lớp 1 của một trường tiểu học ở quận Hà Đông. Con gái chị Hạnh có hai tuần đến trường để làm quen với nền nếp, nội quy lớp học, thầy cô và bạn bè trước khai giảng. Buổi đầu tiên các con được giáo viên chủ nhiệm thông báo chưa cần mang cặp sách, chỉ đeo bảng ghi tên. Chị Hạnh cho hay, theo lịch tập trung học sinh tuần từ 15/8 đến 19/8 của trường, các con đến lớp vào các buổi sáng thứ ba, thứ năm và thứ sáu, từ 7h45 đến 10h; chiều nghỉ. Chưa vào năm học chính thức, hơn nữa mới là thời gian làm quen nên trường không tổ chức bán trú, phụ huynh phải về đón giữa buổi. \"Đưa con đến lớp xong, tôi ngược lên cơ quan để gần 10h trở lại. Đến chỗ làm chưa ấm chỗ, tôi nhấp nhổm về đón vì sợ con đợi lâu\", chị Hạnh nói. Đón được con, chị đưa bé về thẳng trường mầm non rồi vượt quãng đường hơn 10 km quay lại cơ quan làm việc. Chị nhẩm tính, hôm nào con có buổi tới lớp, chị phải đi về vài lượt giữa trưa. \"Nhưng chắc tôi vẫn gửi các con ở mầm non để ăn, ngủ đúng giờ. Cũng may lịch học nền nếp chỉ trong thời gian ngắn, nếu kéo dài chắc tôi phải thuê người đưa đón\", chị Hạnh cho hay. Cùng cảnh ngộ với chị Hạnh, gần ba tuần qua, chị Nguyễn Mai Hương mất 45 phút buổi trưa từ quận Cầu Giấy về nhà ở Linh Đàm, quận Hoàng Mai, để đón con trai. Nhưng thuận lợi hơn chị Hạnh, chị Hương có người giúp việc ở nhà chăm đứa nhỏ nên chỉ việc đón về sẽ có người cho ăn và trông. 7h kém, chị Hương dậy chuẩn bị đồ ăn để con kịp có mặt tại trường lúc 7h30. Lên cơ quan một lát, chị phải cân đối thời gian để quay lại trường cho kịp 10h30 đón. Học sinh được trả cho phụ huynh theo khu vực từng lớp dưới sân trường. \"Các bố mẹ được dặn về đón sớm, nếu không con sẽ phải đứng ngoài sân dưới trời nắng lâu. Thế nên, hôm nào con đi học là sáng hôm ấy tôi gần như không làm được việc gì vì di chuyển mất thời gian\", chị Hương chia sẻ. Bà mẹ hai con cho hay, con trai tham gia hoạt động hè ở trường, làm quen với lớp 1 từ đầu tháng 8. Ở lớp, các con được cô hướng dẫn nội quy, giới thiệu phòng chức năng, học giáo dục thể chất, làm quen với chữ, số... Cuối mỗi buổi, các con được cô nhận xét có hoàn thành hoạt động hay không. \"Các con hiện đến trường để vui chơi, tập quen với nếp đi học của học sinh tiểu học chứ chưa đặt nặng kiến thức. Một tuần có ba buổi sáng: thứ hai, thứ ba và thứ tư nhưng vợ chồng tôi cũng vất vả khoản đi lại, đưa đón\", chị Hương nói. Theo chị Hương, hầu hết phụ huynh lớp con chị gặp khó khăn này. Nhiều nhà, sáng đưa con đến trường tiểu học, trưa đón về trường mầm non. Một số gia đình không thu xếp được người trông đành đăng ký cho con vào các trung tâm kỹ năng sống, học toán tư duy hoặc nghệ thuật để kín lịch. Cách trường con học hơn 1 km nhưng buổi trưa, chị Nguyễn Thị Thảo ở Hà Đông không sang đón con được. Là cô giáo mầm non nên tầm 10h-10h30, chị bận cho các con lớp nhỏ ăn trưa. Chị phải thu xếp với chồng chở con đến trường với chị. Chị Thảo cho hay, những ngày qua, các trường tiểu học xung quanh tập trung học sinh để làm quen nền nếp nên đến giờ trưa, phụ huynh lại chở con về trường mầm non chỗ chị gửi để đi làm. Theo kế hoạch năm học 2022-2023 đối với giáo dục mầm non, phổ thông và giáo dục thường xuyên được Bộ Giáo dục và Đào tạo ban hành ngày 5/8, khai giảng năm học mới diễn ra vào ngày 5/9 như mọi năm. Học sinh được tựu trường sớm nhất trước một tuần, tức ngày 29/8. Riêng với lớp 1, các trường có thể tổ chức tựu trường sớm hơn ngày khai giảng hai tuần, vào 22/8. Hiệu trưởng một trường tiểu học ở quận Đống Đa, Hà Nội, cho biết các trường thường có vài buổi một tuần làm quen, giới thiệu trường, lớp với các con lớp 1 trước. Kế hoạch tập trung học sinh tùy thuộc vào từng trường. \"Do buổi làm quen chỉ diễn ra buổi sáng, nên nếu phụ huynh có nhu cầu, trường đủ điều kiện cho bán trú sẽ tạo điều kiện cho các bố mẹ để họ đỡ vất vả\", hiệu trưởng này nói. Trường của cô bắt đầu cho học sinh làm quen từ 15/8 và sẽ diễn ra trong hai tuần, mỗi tuần ba buổi. \"Các con lớp 1 năm trước nghỉ dịch nhiều. Nhiều bạn không quay lại học mẫu giáo nên các con cần thích nghi từ từ\", cô giải thích. Một lãnh đạo khác của trường tiểu học ở huyện Gia Lâm cho biết thêm, các trường đón học sinh sớm vì các con ở mẫu giáo lên, cần có thời gian thích nghi với với môi trường mới. Khác với sinh hoạt và cách học ở mẫu giáo, học sinh lớp 1 sẽ phải ngồi học trong lớp, tuân theo nội quy lớp học của giáo viên. Ở tuần làm quen, học sinh chưa học kiến thức, chỉ tập trung kỹ năng. \"Các con sẽ được học cách giơ tay phát biểu, xếp chỗ, giơ bảng, để sách bút hay xin ra ngoài đi vệ sinh và quen với nền nếp các cô quy định\", hiệu trưởng này nói. "}