{"label": "giao-duc", "link": "https://vnexpress.net/umt-ap-dung-nhieu-chinh-sach-ho-tro-tai-chinh-cho-tan-sinh-vien-4498723.html", "title": "UMT áp dụng nhiều chính sách hỗ trợ tài chính cho tân sinh viên ", "description": "Đại học Quản lý và Công nghệ TP HCM (UMT) hợp tác với ngân hàng để hỗ trợ học phí, tặng laptop và triển khai quỹ học bổng đến 8 tỷ đồng.", "content": "UMT liên kết với Ngân hàng Shinhan và Ngân hàng ACB xây dựng chương trình \"Nhập học 0 tiền mặt\", đồng hành cùng sinh viên trong suốt 4 năm học. Ngân hàng sẽ thanh toán học phí trước thay cho sinh viên. Sau đó, các bạn sẽ đóng khoản này hàng tháng qua thẻ tín dụng của ngân hàng, không lãi suất. Gói hỗ trợ tài chính có thời hạn 3, 6, 9 hoặc 12 tháng. Sinh viên tham gia không cần chứng minh tài chính và thanh toán phí mở thẻ, phí thường niên. Tất cả chi phí chuyển đổi phát sinh do UMT thanh toán. Theo đó, sinh viên và gia đình có thể hoàn toàn chủ động trong việc hoạch định tài chính. Mỗi tháng, gia đình có thể thanh toán khoảng 6,5 triệu đồng học phí và tiết kiệm lãi suất ngân hàng so với vay vốn học tập hay trả góp thông thường. Đồng thời, sinh viên nhập học năm nay sẽ được tặng laptop hoặc quy đổi tương đương. Cụ thể, các bạn học ngành Quản trị kinh doanh, Marketing, Bất động sản, Kinh doanh quốc tế, Quản lý thể dục thể thao nhận được Macbook Air (Chip M1, RAM 8Gb, 256SSD) trị giá 25,5 triệu đồng). Sinh viên ngành Công nghệ thông tin sẽ được tặng máy Dell (Core i7, RAM 16Gb, FHD, 512SSD) trị giá 29,9 triệu đồng. Với các trường hợp không nhận laptop, trường sẽ giảm 20% học phí trên mức thực đóng, tức có thể tiết kiệm từ 14 triệu đồng đến 29,9 triệu đồng. Ngoài ra, UMT còn dành tặng 100 suất học bổng trị giá đến 8 tỷ đồng cho sinh viên xuất sắc và có tiềm năng, thành tích trong nhiều lĩnh vực. Nếu đạt từ 6,5 điểm học bạ, ứng viên có thể dự tuyển các chương trình sau: Học bổng Global trị giá 360 triệu đồng toàn khóa. Chương trình ưu tiên cho thí sinh có tinh thần sáng tạo, từng hoặc mong muốn tham gia các hoạt động trải nghiệm mang tầm quốc gia, quốc tế. Thứ hai là học bổng Unique trị giá 200 triệu đồng toàn khóa cho sinh viên tích cực tham gia các hoạt động nghệ thuật, văn hóa, thể thao, yêu thích lĩnh vực truyền thông và có khả năng quản lý các kênh Youtube, TikTok... Học bổng Makers với 50 triệu đồng năm đầu tiên. Thí sinh nhiệt tình tham gia và đạt các giải thưởng đặc biệt trong ngành công nghệ thông tin, có ý tưởng kinh doanh, tham gia các hoạt động Đoàn, Đội có thể ứng tuyển. Cuối cùng, học bổng Thinkers trị giá 35 triệu đồng năm đầu tiên áp dụng cho đối tượng đạt thành tích học sinh giỏi cấp quận trở lên, có ý tưởng về khởi nghiệp, hoạch định tương lai trở thành chủ doanh nghiệp. Học sinh đã đăng ký xét tuyển vào UMT có điểm trung bình cộng năm lớp 10, năm lớp 11 và học kỳ I lớp 12 đạt từ 6,5 có thể đăng ký học bổng (tùy theo mức điểm quy định của từng chương trình). Để đăng ký xét tuyển vào trường, thí sinh cần đăng ký thông tin Đại học Quản lý và Công nghệ TP HCM (Mã trường: UMT), tên ngành và mã ngành trên   của Bộ Giáo dục và Đào tạo từ ngày 22/7 đến 20/8. Đồng thời, UMT mở   dành cho thí sinh muốn đăng ký nộp hồ sơ vào trường. "}