{"label": "giao-duc", "link": "https://vnexpress.net/xoay-cac-cach-ung-pho-thieu-giao-vien-4509163.html", "title": "Xoay các cách ứng phó thiếu giáo viên ", "description": "Về hưu sau 39 năm công tác, nhưng cô Lê Tuyết Mai, gần 60 tuổi, vẫn ký hợp đồng dạy tiếp và hiện là giáo viên chủ nhiệm một lớp khối 3.", "content": "Năm học 2022-2023 là năm thứ ba cô Mai dạy hợp đồng tại trường tiểu học Lê Quý Đông, quận Hà Đông, Hà Nội. Cô cho biết sức khỏe, kiến thức và kinh nghiệm của bản thân vẫn đáp ứng được chương trình giáo dục mới. \"Tôi rất vui và hạnh phúc khi được tiếp tục cống hiến cho nghề giáo và góp phần chia sẻ nỗi lo thiếu giáo viên cùng trường\", cô Mai nói. Theo cô Mai, số lượng học sinh tăng chóng mặt trong những năm gần đây khiến đội ngũ giáo viên khó đáp ứng đủ. Trước đó, việc thiếu giáo viên có diễn ra nhưng không quá nhiều. Số liệu của Tổng cục Tống kê cho thấy, trong 10 năm 2012-2022, tổng số học sinh cả nước tăng 4 triệu, từ 17,8 lên 21,8 triệu, tương đương 22,51%. Trong khi đó, số giáo viên tăng 8,7%. Nếu tính riêng bậc phổ thông, học sinh tăng hơn 21% còn giáo viên giảm 4,05% (từ 847.500 xuống 813.200). Tại Hội nghị Tổng kết năm học 2021-2022 do Bộ Giáo dục và Đào tạo tổ chức giữa tháng 8, hàng loạt địa phương kêu thiếu giáo viên. Hà Nội thiếu hơn 10.200, Thanh Hóa gần 9.000, Nghệ An 6.000, TP HCM 5.000, Thái Nguyên gần 4.500, Gia Lai 3.400... Trước tình trạng này, nhiều trường ở Hà Nội lựa chọn bổ sung hai lực lượng chính vào dạy hợp đồng, gồm giáo viên về hưu còn sức khỏe và giáo viên trẻ nhiệt huyết. Theo cô Teo Thị Thanh Mai, Hiệu trưởng trường Tiểu học Lê Quý Đôn, trường hiện có gần 2.000 học sinh với 50 cán bộ giáo viên, trong đó có năm người hợp đồng. Hai trong năm cô là giáo viên về hưu. Cô Mai đánh giá, lực lượng giáo viên trẻ nhiệt huyết, có trình độ công nghệ thông tin, ngoại ngữ tốt nhưng kinh nghiệm đứng lớp chưa nhiều. Việc họ kết hợp với đội ngũ giáo viên về hưu là sự bổ trợ tốt. \"Giáo viên về hưu từng là tổ trưởng chuyên môn, hay giáo viên nòng cốt ở các trường. Sau khi nghỉ, họ vẫn tiếp tục cống hiến cho ngành và truyền cảm hứng, kinh nghiệm cho nhiều giáo viên trẻ. Đây cũng là giải pháp giúp trường ổn định nguồn nhân lực\", cô Mai nói. Cô Thanh Mai cho hay, việc vận động giáo viên đến tuổi nghỉ hưu tiếp tục ở lại bục giảng là giải pháp trước mắt khắc phục tình trạng thiếu giáo viên. Hiện, trường đã đáp ứng đủ tiêu chí tối thiểu cho chương trình giáo dục phổ thông trong năm học mới. Sau Hà Nội, Thanh Hóa là địa phương thiếu nhiều giáo viên. Thầy Dương Minh Anh, Hiệu trưởng trường THCS Cù Chính Lan, TP Thanh Hóa, cho hay, thiếu giáo viên, đặc biệt là ở các môn đặc thù như Âm nhạc, Mỹ thuật, Tin học, tiếng Anh, là tình trạng chung và việc thiếu sẽ còn tiếp diễn ở các năm tới. Do đó, các trường phải chủ động khắc phục. Trường THCS Cù Chính Lan hiện cũng thiếu khoảng 5 giáo viên ở các môn Mỹ thuật, Tin học, Địa lý, Giáo dục công dân và một vài môn khác. \"Nhà trường đã chủ động tìm nguồn giáo viên để hợp đồng. Thay vì thuê giáo viên về hưu, trường hợp đồng với các sinh viên mới tốt nghiệp, ưu tiên những bạn tốt nghiệp loại giỏi, từ trường đại học sư phạm\", thầy hiệu trưởng nói. Ngoài ra, những trường thiếu giáo viên ở địa phương còn áp dụng cách dạy liên trường. Trường có giáo viên sẽ hỗ trợ trường thiếu. Đến hết năm học 2020-2021, cả nước thiếu hơn 94.700 giáo viên, chủ yếu là giáo viên cho các môn học mới cấp tiểu học, THPT theo chương trình giáo dục phổ thông mới và giáo viên mầm non ở vùng sâu, vùng dân tộc thiểu số. Tuy nhiên, với các tỉnh miền núi, cách thuê giáo viên về hưu không dễ thực hiện. Theo bà Hoàng Thị Thu Hiền, Trưởng phòng Giáo dục và Đào tạo huyện Bắc Quang, tỉnh Hà Giang, việc thuê giáo viên còn phụ thuộc vào kinh phí. \"Các trường muốn hợp đồng phải cân đối nguồn ngân sách tự chủ hoặc thực hiện xã hội hóa. Nếu không phải tính cách khác\", bà Hiền cho biết. Cách khác được huyện Bắc Quang áp dụng ở đây là tổ chức dạy liên trường, áp dụng học trực tiếp kết hợp trực tuyến và học cuốn chiếu. Hiện các trường ở huyện thiếu chủ yếu giáo viên mầm non, giáo viên của các bộ môn đặc thù như Tin học, Ngoại ngữ và môn cho chương trình giáo dục phổ thông mới. Đối với Tin học, giáo viên dạy môn văn hóa có nhu cầu, muốn được học văn bằng hai sẽ được cử đi học, sau đó về được phân công giảng dạy phù hợp. Ngoài ra, học sinh huyện Bắc Quang học môn Tin theo hình thức cuốn chiếu. Do thiếu thiết bị, thiếu giáo viên, học sinh ở các điểm trường sẽ được học dồn lý thuyết, sau đó di chuyển về điểm trường chính để thực hành. Còn ở môn tiếng Anh, nhiều trường đang thí điểm dạy học trực tiếp kết hợp trực tuyến. Bà Hiền ví dụ, lớp 6 có ba lớp thì giáo viên sẽ luân phiên dạy trực tiếp ở một lớp, kết hợp dạy trực tuyến với hai lớp còn lại. Tại các lớp học trực tuyến sẽ có giáo viên hỗ trợ quản lý học sinh và điều hành nội dung học tập. Ngoài ra, ở các xã có cả trường tiểu học và THCS, giáo viên sẽ dạy cả hai trường. Theo quyết định về biên chế các cơ quan đảng, mặt trận Tổ quốc, tổ chức chính trị giai đoạn 2022-2026, Bộ Chính trị giao bổ sung 65.980 biên chế giáo viên trong giai đoạn 2022-2026, riêng năm học 2022-2023 bổ sung 27.850 biên chế giáo viên mầm non, phổ thông công lập. Trưởng phòng Giáo dục huyện Bắc Quang cho biết thêm, hàng năm, các địa phương đang được giao chỉ tiêu biên chế theo hướng tinh giản, trong khi nhu cầu thực tế cho thấy, số học sinh tăng lên, buộc số giáo viên cũng phải tăng lên. Bà Hiền đề xuất không thực hiện tinh giản biên chế đối với ngành giáo dục, đồng thời kiến nghị nên giao chỉ tiêu biên chế sự nghiệp giáo dục cho địa phương, các cơ sở giáo dục đúng theo định mức quy định hiện hành để các địa phương thực hiện tuyển dụng hoặc hợp đồng giáo viên giảng dạy cho các trường còn thiếu. Nhận định về giải pháp lâu dài giảm thiểu thực trạng thiếu giáo viên, cô Thanh Mai cho rằng cần quan tâm về đội ngũ biên chế, chú trọng hơn tới đời sống giáo viên, nâng mức lương để thầy cô yên tâm công tác. "}