{"label": "giao-duc", "link": "https://vnexpress.net/rai-52-don-chang-trai-ha-tinh-gianh-hoc-bong-tien-si-tai-bi-4507863.html", "title": "Rải 52 đơn, chàng trai Hà Tĩnh giành học bổng tiến sĩ tại Bỉ ", "description": "Trước khi được Vrije Universiteit Brussel trao học bổng, Quang Đông nhận email từ chối, rơi vào danh sách dự bị của hàng chục trường trong 52 nơi gửi hồ sơ.", "content": "Đầu tháng 9, Bùi Quang Đông (27 tuổi, quê Hà Tĩnh) đặt chân đến Vrije Universiteit Brussel (VUB) - Đại học Tự do Brussel (Bỉ). Bốn năm tới, Đông là nghiên cứu sinh chuyên ngành Hóa học phân tích theo học bổng tiến sĩ toàn phần. Trước đó, anh cũng nhận được đề nghị trao học bổng tiến sĩ toàn phần của Đại học Dublin (Ireland), trường đứng thứ 12 thế giới theo ngành Food Science (Khoa học thực phẩm), và hai Đại học Ottawa, Alberta (Canada). Mức hỗ trợ của các học bổng dao động 100.000-250.000 USD (2,3-6 tỷ đồng) cả khóa học. Để có những lời đề nghị này, Đông đã trải qua 8 tháng với 52 bộ hồ sơ được gửi đi. \"Quãng thời gian mệt mỏi và căng thẳng nhưng trong thâm tâm tôi vẫn nghĩ: trước sau cũng có một nơi phù hợp. Có lẽ niềm tin này đã giúp tôi kiên trì và hôm nay đặt chân đến Bỉ\", Đông nói khi tới Brussel. Có nền tảng Toán học tốt, giành giải nhì học sinh giỏi quốc gia môn Toán và đạt 29/30 điểm tổ hợp A00 (Toán, Lý, Hóa) nhưng Đông chọn trường Đại học Dược Hà Nội vì muốn được học chuyên sâu về Hóa học và các ứng dụng của Hóa trong lĩnh vực y tế. Trải nghiệm tham gia nghiên cứu tại trường đại học, sau đó làm việc tại Viện Kiểm nghiệm an toàn vệ sinh thực phẩm quốc gia và được hai người thầy truyền cảm hứng, Đông khao khát \"muốn xem thế giới đang như nào\" trong nghiên cứu Hóa học phân tích. Cơ hội bước ra thế giới đầu tiên đến với Đông vào đầu năm 2020 khi anh được nhận học bổng toàn phần Erasmus Mundus cho chương trình thạc sĩ Hóa học phân tích (Excellence in Analytical Chemistry), trị giá 49.000 euro (khoảng 1,3 tỷ đồng). Erasmus Mundus là một trong những học bổng thạc sĩ danh giá nhất châu Âu, cho phép người học được trải nghiệm chương trình tại 2-4 bốn quốc gia trong hai năm. Với Đông, anh lần lượt học tại Đại học Tartu (Estonia) và Uppsala (Thụy Điển). Ngay khi bắt đầu bậc thạc sĩ, Đông đã tìm hiểu về các chương trình tiến sĩ sẽ ứng tuyển, sau một năm thì bắt đầu gửi hồ sơ. Anh nhắm một số nước như Thụy Điển, Hà Lan, Bỉ vì \"phúc lợi, môi trường giáo dục tốt\". Theo Đông mô tả, quy trình tuyển chọn nghiên cứu sinh bậc tiến sĩ tại châu Âu thường gồm một vòng hồ sơ, 2-3 vòng phỏng vấn. Đại học Tự do Brussel - nơi Đông chọn theo học - là một trong những trường phỏng vấn anh ba vòng. Vòng một chủ yếu hỏi về kỹ năng và thành tích mà Đông đã có, vốn là những thông tin cơ bản, nhưng tận hai tháng sau, anh mới được thông báo vượt qua vòng này. Giáo sư cho biết vòng hai hỏi về sắc ký hai chiều và cho Đông một tuần để tìm hiểu về mảng này, trong khi anh lại có chuyên môn ở mảng khối phổ. Đông hiểu rằng đây là một bài kiểm tra của giáo sư, xem ứng viên có ngại tìm hiểu hướng nghiên cứu mới hay không. \"Nhiệm vụ này rất thử thách, nhưng vì chỉ có một tuần nên tôi không để mất nhiều thời gian lo lắng mà lao vào đọc tài liệu luôn\", Đông kể. Do lịch phỏng vấn vòng hai trùng với kế hoạch du lịch tại Bỉ, Đông đề nghị được gặp giáo sư trực tiếp thay vì nói chuyện online. Anh đánh giá dù chuyên ngành thạc sĩ của mình không thực sự tương thích với chương trình tiến sĩ đang ứng tuyển, việc có thể đọc hiểu kiến thức mới, đồng thời thẳng thắn chia sẻ những mục tiêu, dự định cá nhân trong buổi gặp gỡ với giáo sư khiến anh có cảm giác \"mình có thể trúng tuyển\". Đến vòng ba, Đông được phỏng vấn bởi công ty đang tài trợ cho chương trình tiến sĩ mà anh ứng tuyển. Anh cho rằng phần khó nhất chính là hai vòng phỏng vấn với giáo sư, nên tại vòng này, anh không gặp trở ngại, luôn giữ tâm lý thoải mái và tự tin. Trong thời gian ứng tuyển VUB, Đông vẫn song song gửi hồ sơ tới các trường khác. Do đó, trước khi nhận được cái gật đầu từ VUB, Đông đã trải qua đủ cung bậc cảm xúc với hàng chục email từ chối, không nhận được hồi âm hoặc rơi vào danh sách dự bị. Việc ứng tuyển nhiều giúp Đông hiểu mình thực sự được mong muốn ở lĩnh vực nào, nên dù lần lượt nhận được đề nghị trao học bổng của Đại học Ottawa, Alberta (Canada), Dublin (Ireland), anh từ chối vì cảm thấy không phù hợp với định hướng. Đổi lại, việc này lại đẩy anh vào cảm giác hoang mang, không biết liệu có tìm được vị trí phù hợp hay không. \"Tôi đau đầu, buồn tê tái trong mùa đông -20 độ C ở Thụy Điển. Chưa kể, tôi trở nên dễ cáu gắt, thất thường và có thể không vui vì những chuyện rất nhỏ. Rồi có những ngày tôi lại nằm thượt ra, không biết làm gì vì những nơi có thể gửi hồ sơ thì đều đã làm\", Đông nhớ lại quãng thời gian khó khăn và chuẩn bị cho tình huống xấu nhất: bị từ chối tất cả. Khi đó, anh sẽ về Việt Nam sau khi kết thúc chương trình thạc sĩ, tiếp tục tìm kiếm cơ hội giành học bổng. Điều vực Đông dậy trong những tháng ngày căng thẳng đó là bạn bè, gia đình. Để tạo tâm lý thoải mái cho Đông, bạn bè còn xung phong hộ tống anh đi phỏng vấn, gửi thiệp động viên và chủ động chia sẻ áp lực với anh. Rồi tín hiệu tích cực xuất hiện khi Đông nhận được email từ giáo sư tại VUB, cho biết anh là nghiên cứu sinh duy nhất được nhận vào đề tài  . \"Ngày biết kết quả, tôi thấy nhẹ nhõm hơn là vui sướng hay vỡ òa, cảm giác trút được gánh nặng mà mình đã mang trong nhiều tháng qua\", Đông chia sẻ. Giáo sư Ivo Leito, Giám đốc chương trình Hóa học phân tích, đồng thời dạy Đông nhiều môn trong năm đầu thạc sĩ tại Đại học Tartu (Estonia), đánh giá anh chăm chỉ và học nghiêm túc. Nhờ vậy, thành tích học của anh luôn đứng nhóm đầu lớp. Đông đặc biệt hứng thú khi được tiếp cận công nghệ và các lĩnh vực mới. Đến nay, Đông có 13 bài báo khoa học trong và ngoài nước. \"Đông là ứng viên xuất sắc cho vị trí nghiên cứu sinh đề tài Ứng dụng sắc ký hai chiều, và tôi hoàn toàn ủng hộ cậu ấy\", giáo sư Leito cho biết. \"8 tháng, 52 hồ sơ, 10 cuộc phỏng vấn và 4 lời đề nghị\" là tựa đề blog mà Đông viết về hành trình nộp hồ sơ học bổng tiến sĩ của mình. \"Có người hỏi tôi 'nộp lắm thế không mệt à'. Thú thật là rất mệt, nhưng chưa ưng thì tôi chưa dừng\", Đông nói. "}