{"label": "giao-duc", "link": "https://vnexpress.net/kha-nang-rat-cao-khong-tang-hoc-phi-dai-hoc-4510418.html", "title": "'Khả năng rất cao' không tăng học phí đại học ", "description": "Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn cho biết \"khả năng rất cao\" không tăng học phí đại học năm nay nhằm chia sẻ khó khăn sau hai năm Covid-19.", "content": "Tại Hội nghị Tổng kết năm học 2021-2022 và triển khai nhiệm vụ 2022-2023 khối giáo dục đại học chiều 12/9, Bộ trưởng Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn cho biết, Chính phủ đồng tình với kiến nghị của Bộ, rằng việc tăng học phí cần có điều chỉnh phủ hợp và đang xây dựng Nghị quyết điều chỉnh. \"Các trường đại học sẵn sàng với khả năng rất cao là học phí năm 2022 không tăng, giữ ổn định như năm 2021\", ông Sơn nói. Thời gian qua, nhiều trường đại học công bố mức thu học phí mới, căn cứ vào khung được quy định trong Nghị định 81 năm 2021 của Chính phủ. Tại khung này,     tất cả khối ngành của trường đại học tăng từ 300.000 đồng đến 10,2 triệu đồng/năm. Trong đó, khối Y dược, ngành sức khỏe khác tăng mạnh nhất với 4,2-10,2 triệu đồng/năm. Với đại học công lập tự chủ, tùy mức độ, học phí tối đa bằng 2-2,5 lần mức trần của trường chưa tự đảm bảo chi thường xuyên. Bộ trưởng cho rằng các trường đại học công lập có thể gặp khó khăn khi không tăng học phí nhưng theo quan điểm của Chính phủ, việc này nhằm chia sẻ với sinh viên và gia đình các em sau hai năm bị ảnh hưởng bởi Covid-19. Ông Sơn bày tỏ mong muốn Nghị quyết điều chỉnh sẽ sớm được ban hành trong một vài ngày tới, giúp các trường chủ động cân đối ngân sách, xây dựng kế hoạch năm học mới. Trước đó, tại phiên họp Chính phủ thường kỳ tháng 6/2022, Bộ Giáo dục và Đào tạo đã kiến nghị lùi áp dụng khung học phí của Nghị định 81 thêm một năm (tức từ năm 2023). Khi đó, học phí năm học 2022-2023 của các đại học chưa đảm bảo chi thường xuyên được tăng nhưng không quá 15% so với mức thu của năm 2021-2022. Gữa tháng 6, Bộ Giáo dục và Đào tạo nhất trí với giải pháp của Bộ Tài chính, tiếp tục giữ nguyên,   năm học 2022-2023. "}