{"label": "giao-duc", "link": "https://vnexpress.net/ha-noi-nghien-cuu-tich-hop-tro-choi-dan-gian-vao-mon-the-duc-4509608.html", "title": "Hà Nội nghiên cứu tích hợp trò chơi dân gian vào môn thể dục ", "description": "UBND TP Hà Nội giao Sở Giáo dục và Đào tạo nghiên cứu tích hợp các trò chơi dân gian vào chương trình thể chất tại bậc phổ thông.", "content": "Theo Chỉ thị ngày 7/9 về thực hiện nhiệm vụ trọng tâm năm học 2022-2023 của Hà Nội, UBND thành phố chú trọng việc đổi mới phương pháp dạy và học, thông qua các hoạt động trải nghiệm, lịch sử. Theo đó, thành phố yêu cầu Sở Giáo dục và Đào tạo phối hợp cùng các đơn vị liên quan sân khấu hóa học đường với các tác phẩm văn học, sự kiện lịch sử nhằm bảo tồn các giá trị văn hóa truyền thống, tạo sân chơi lành mạnh, giải quyết vấn đề thiếu không gian sinh hoạt thể thao ở các khu vực nội thành. Cùng với đó, tại chương trình giáo dục thể chất, Sở cũng được giao nghiên cứu, biên soạn chương trình tích hợp các trò chơi dân gian để nâng cao thể lực và sức khỏe học sinh Hà Nội, đồng thời chú trọng giáo dục phẩm chất, nhân cách và văn hóa cho học sinh. Không chỉ Hà Nội, nhiều địa phương khác như TP HCM, Đồng Tháp... cũng chú trọng xây dựng các không gian để học sinh trải nghiệm trò chơi dân gian trong trường. Hà Nội cũng đề cập đến nhiệm vụ đảm bảo đủ giáo viên, cán bộ quản lý đạt chuẩn để đáp ứng yêu cầu đổi mới giáo dục. Năm học 2022-2023, Hà Nội thiếu hơn 10.200 giáo viên, trong đó nhiều nhất ở bậc tiểu học và THCS với hơn 3.000 ở mỗi cấp. Thành phố được giao bổ sung 2.361 biên chế trong năm học này. UBND thành phố đề xuất phân bổ cho bậc tiểu học 600 người, THCS 1.309 và THPT 452. Các nhiệm vụ còn lại liên quan đến tăng cường hội nhập quốc tế, đẩy mạnh chuyển đối số và ứng dụng công nghệ thông tin trong trường học, đổi mới, nâng cao hiệu quả quản lý nhà nước về giáo dục... Năm học 2022-2023, Hà Nội có hơn 2,2 triệu trẻ mầm non và học sinh phổ thông - đông nhất cả nước. Hiện, thành phố chưa thông qua mức học phí mới, nhưng khẳng định số tiền phụ huynh phải đóng sẽ không nhiều hơn năm ngoái nhờ chính sách cấp bù và giảm 50%. Dự kiến, tổng ngân sách thành phố hỗ trợ năm học 2022-2023 khoảng 1.133 tỷ đồng. "}