{"label": "giao-duc", "link": "https://vnexpress.net/20-cum-tu-bieu-dat-cam-xuc-trong-tieng-anh-4509503.html", "title": "20 cụm từ biểu đạt cảm xúc trong tiếng Anh ", "description": "Khi muốn biểu đạt cảm xúc, bạn có thể sử dụng một trong các cụm từ dưới đây theo hướng dẫn của thạc sĩ Ngôn ngữ Anh Đinh Thị Thái Hà.", "content": "Ví dụ: I was under the black cloud myself when I got the result of the test. It was not as good as I expected ( ). Ví dụ: I felt down as I read the news about the life of one of my friends ( ). Ví dụ: I was down in the dumps when our relationship broke up after a short happy time ( ). Ví dụ: She is now having the end of breast cancer so she is at the end of her rope ( ). Ví dụ: The lady was grief-stricken over her beloved cat ( ). Ví dụ: In the oral test, I asked him one simple question but he bit my head off by seeing me without saying a word ( ). Ví dụ: The exam results were low this year, and all of us were in a really black mood after they were made public ( ). Ví dụ: Whenever I have a bath, I sing and stay in the bathroom about 30 minutes, which drives my parents up the wall ( ). Ví dụ: Honestly, I was very afraid of my own shadow when I was a child, but now I'm confident enough to protect you ( ). Ví dụ: She's petrified of being left alone in the house at night ( ). I’m petrified of rats ( ). Ví dụ: My son was ambivalent about attending the new school ( ). Ví dụ : I often get butterflies in my stomach before I am taking tests ( ). Ví dụ: Looking attentively at beautiful girls, the man is spaced out and he is not completely conscious of what is happening around him ( ). Ví dụ: I remained shaken up for most of the day after hearing about my boyfriend kissed another ( ). Ví dụ: We have been on pins and needles as she has been stranded in the hills amidst a landslide ( ). Ví dụ: If you go to pieces, you will be so upset or nervous that you lose control of yourself ( ). Ví dụ: The woman was in a stew when she got the news ( ). Ví dụ: The old man got hopping mad when the salescerk shouted at him ( ). Ví dụ: I was shaking like a leaf as I was standing in front of her ( ). Ví dụ: She was unusual. She was having a great time, but then all of a sudden, her heart sank ( ). "}