{"label": "giao-duc", "link": "https://vnexpress.net/chang-trai-cao-1-2-m-thu-khoa-tot-nghiep-4500712.html", "title": "Chàng trai cao 1,2 m thủ khoa tốt nghiệp ", "description": "Vượt qua những trở ngại với ngoại hình chỉ cao 1,2 m, Nguyễn Hải Bằng tốt nghiệp loại giỏi ngành Kỹ thuật phần mềm của Đại học Hoa Sen, TP HCM.", "content": "Nguyễn Hải Bằng mới đây tốt nghiệp thủ khoa ngành Kỹ thuật phần mềm, khoa Công nghệ Thông tin của Đại học Hoa Sen, TP HCM, với GPA đạt 3.23/4.0. Hôm tốt nghiệp, chàng trai \"hạt tiêu\" cao 1,2 m mặc lễ phục được trường tặng riêng theo số đo của em, bước lên sân khấu giữa những tràng vỗ tay của 700 tân cử nhân cùng 1.400 phụ huynh, bạn bè và thầy cô. Đáp lại tình cảm của mọi người, nam sinh giơ tay vẫy chào và nở nụ cười rạng rỡ. \"Em rất vui vì tốt nghiệp, lại còn là thủ khoa. Em cũng tự hào vì thành quả này là niềm mong mỏi của cả gia đình và đền đáp xứng đáng cho những nỗ lực của em suốt bốn năm qua\", Bằng chia sẻ. Thầy Lê Đình Phong, Trưởng khoa Công nghệ thông tin, Đại học Hoa Sen, cho biết các thầy cô trong khoa ấn tượng với cậu sinh viên \"hạt tiêu\" luôn vào lớp trước giờ và ngồi bàn đầu tiên. Bằng là sinh viên đặc biệt, nhưng bản thân em không bao giờ xem mình là khác biệt để được hưởng ưu ái của thầy cô hay bạn bè. \"Bằng có nỗ lực tự học tuyệt vời, khó khăn nào cũng tìm cách vượt qua\", thầy Phong nhận xét. Trưởng khoa Công nghệ thông tin cho biết, ngành Kỹ thuật phần mềm yêu cầu thực hiện nhiều dự án nhóm và không dễ gì để sinh viên có thể hoàn thành đúng tiến độ. Nhưng Bằng không chỉ đúng tiến độ mà còn luôn đạt điểm cao. Thời điểm dịch bệnh bùng phát, sinh viên phải học, làm dự án và thi online. Với hình thức học đó, tính tự giác, khả năng tự học, tìm tòi khám phá các công nghệ phải rất cao mới có thể làm tốt các môn học. Bằng đã thể hiện khả năng vượt trội và là tấm gương sáng cho các bạn noi theo. Bằng sinh ra bình thường nhưng đến năm một tuổi, thấy con không phát triển, gia đình đưa đi khám mới phát hiện em mắc bệnh viêm tuyến yên. Căn bệnh này bẩm sinh nhưng khi Bằng một tuổi mới phát triển. Ngày đó, bố mẹ đưa Bằng đi khắp nơi chữa trị nhưng còn quá nhỏ nên chưa có phương pháp phù hợp. \"Lên cấp hai đủ sức khỏe nhưng xác suất điều trị thành công thấp, có nguy cơ phải nằm một chỗ, gia đình đã quyết định dừng chữa trị cho em\", Bằng nhớ lại. Từ đó, chàng trai chấp nhận sống với thân hình bé nhỏ, không bận tâm tới những lời trêu chọc. \"Em gặp khó khăn về vận động và di chuyển nhưng được thầy cô và bạn bè sẵn sàng giúp đỡ nên không còn cảm thấy tự ti\", Bằng kể. Chàng trai Tiền Giang tâm sự luôn xem khiếm khuyết của bản thân là động lực và nhắc mình phải cố gắng gấp nhiều lần so với người khác. Bằng không muốn bị xem khác thường, muốn \"người khác làm được gì, em cũng làm được như vậy\". Suốt 12 năm phổ thông, Bằng luôn là học sinh giỏi. Em cũng nhận được học bổng suốt bốn năm học tại Đại học Hoa Sen. Với Bằng, khó khăn lớn nhất khi lên thành phố học đại học là việc di chuyển. Em sống cùng một người cô và hàng ngày được cô cho đi nhờ đến trường. Hôm nào không cùng đường, em bắt xe buýt hoặc gọi xe ôm công nghệ. Không đi được xe máy nên việc đi lại giữa các cơ sở học khiến em mất nhiều thời gian, công sức. Để theo học được, Bằng lên chiến thuật đăng ký môn học, sao cho không phải chạy giữa các cơ sở. Các môn chuyên ngành đều khó tiếp cận, do đó, chưa hiểu phần nào, em nhờ thầy cô hoặc anh chị khóa trước giải đáp ngay, thay vì đợi đến cuối môn mới hỏi. Bên cạnh những chia sẻ của thầy cô trên giảng đường, về nhà, em xem lại video trên mạng và tự thực hành. Với ngành kỹ thuật phần mềm, thực hành là quan trọng nhất. Càng thực hành nhiều, Bằng càng có cơ hội tiếp xúc với công nghệ không chỉ ở Việt Nam mà còn trên thế giới. Kỹ năng này còn giúp em có tư duy độc lập. Bằng cũng có nhóm bạn cùng lớp luôn giúp đỡ nhau trong học tập. Nhờ biết lên kế hoạch và có phương pháp, nam sinh luôn giành kết quả học tập tốt. Ban đầu, Bằng chọn học Kỹ thuật phần mềm vì ngành này chỉ làm việc với máy tính, ít di chuyển, phù hợp với điều kiện sức khỏe. Nhưng sau đó, em nhận ra mình không thích ngành này. Đầu năm thứ tư đại học, em làm nhân viên lập trình cho một hệ thống bán lẻ điện thoại, sau đó được chuyển sang bộ phận phân tích nghiệp vụ. Công việc mới đòi hỏi em phải di chuyển, giao tiếp và gặp khách hàng nhiều hơn. \"Em nhận ra mình thích công việc đó. Trước đây là lập trình viên, khả năng giao tiếp của em bị hạn chế. Công việc mới cho em được học hỏi, trao đổi với đồng nghiệp và khách hàng nhiều hơn nên em quyết định theo hướng đó\", Bằng cho biết. Trải nghiệm đi làm ở các vị trí khác nhau cũng giúp em trưởng thành trong công việc. Lúc mới đi làm, Bằng rụt rè và không chủ động nhưng được đồng nghiệp giúp đỡ, em dần cải thiện, nhận thấy bản thân cần có trách nhiệm đảm bảo chất lượng tốt nhất khi đưa sản phẩm đến tay người dùng. Sau hơn một năm làm tại hệ thống bán lẻ điện thoại, Bằng ứng tuyển vào ngân hàng và được nhận. Em vẫn sống cùng cô nhưng sẽ chủ động hơn trong việc đi lại. Tân cử nhân cho biết mục tiêu lớn nhất bây giờ là công việc và thu nhập ổn định để trang trải cuộc sống ở Sài Gòn và giúp đỡ ba mẹ ở quê. Với các tân sinh viên tới đây vào trường, Bằng khuyên hãy nỗ lực hết sức. \"Đại học là môi trường hoàn toàn khác. Các bạn hãy cháy hết với đam mê tuổi trẻ và một ngày nào đó, ước mơ của bạn sẽ thành công\", Bằng nhắn nhủ. "}