{"label": "giao-duc", "link": "https://vnexpress.net/bai-thi-tieng-anh-pte-co-tinh-thuc-te-cao-4501044.html", "title": "'Bài thi tiếng Anh PTE có tính thực tế cao' ", "description": "Theo các diễn giả tại PTE talks, bài thi PTE được thiết kế để phản ánh yêu cầu về ngôn ngữ học thuật khi sinh viên vào đại học.", "content": "Bà Sarah Bissell, Quản lý Đào tạo cấp cao, Viện tiếng Anh Griffith, Đại học Griffith chia sẻ thông tin tại tọa đàm PTE talks  , công chiếu trên VnExpress, ngày 19/8. Cũng tại tọa đàm, bà dẫn chứng cho thấy các dạng câu hỏi của bài thi PTE rất thực tế với nhu cầu của sinh viên sau khi vào giảng đường. Đơn cử, sự tích hợp kỹ năng trong bài thi - một câu hỏi giúp thí sinh cùng lúc lấy điểm cho nhiều kỹ năng. Cụ thể, phần Thuật lại bài giảng (Retell Lecture) yêu cầu người thi nghe hoặc xem một trích đoạn bài giảng, sau đó tóm tắt lại theo cách hiểu riêng. \"Đây cũng là yêu cầu thường gặp cho sinh viên tại ĐH Griffith. Vậy nên tôi thấy tính chân thực của bài thi PTE đòi hỏi học sinh phải luyện tập và chuẩn bị cho các kỹ năng và ngôn ngữ học thuật cần thiết cho việc học đại học\", bà nhấn mạnh. Một khía cạnh khác của bài thi mà bà Sarah đánh giá cao là các phần thi nghe và nói mang tính quốc tế cao. Điều này phù hợp với các đại học quốc tế, nơi sinh viên sẽ gặp gỡ giảng viên và bạn bè từ khắp nơi trên thế giới. Vậy nên sinh viên cần làm quen với đa dạng giọng (accent) khác nhau và cách phát âm tiếng Anh của người đến từ nhiều quốc gia. Cũng là diễn giả của tọa đàm, bà Nguyệt Đỗ - Giám đốc Pearson English phụ trách Việt Nam và Thái Lan cho biết, bài thi PTE có tính thực tế cao bởi Pearson có nhiều lợi thế để phát triển bài thi mang tính tích hợp kỹ năng và thiết thực. Cụ thể, Pearson English chỉ là một trong nhiều mảng khác của tập đoàn như đào tạo bậc đại học, kỹ năng nghề nghiệp, trường quốc tế, bằng cấp quốc tế, học online, học từ xa. Pearson đồng thời hợp tác với nhiều công ty lớn trên thế giới, như BBC, Đại học Stanford, Đại học Harvard, Disney... \"Điều này tạo ra khối lượng lớn nội dung mang tính thực tế cao mà sinh viên sẽ gặp ở đại học và sau khi tốt nghiệp\", bà Nguyệt Đỗ nhận định. Bên cạnh những lý do trên là yếu tố công nghệ trong đánh giá ngôn ngữ - trí tuệ nhân tạo (AI). Pearson đã phát triển công nghệ AI này trong hơn 20 năm qua nên kho dữ liệu mẫu ngày càng khổng lồ với đa dạng giọng (accent) trên thế giới. Điều thứ ba và cũng là điều quan trọng nhất, theo diễn giả Nguyệt Đỗ, đó là hệ sinh thái của Pearson English. \"Chúng tôi có một hệ sinh thái cung cấp các phần mềm học liệu, tài nguyên học tập, với trọng tâm là Thang tiếng Anh toàn cầu GSE (Global Scale of English). Thang GSE được chia chi tiết từ 10 đến 90, cũng chính là thang điểm áp dụng cho bài thi PTE\", bà nói. Pearson đã thực hiện nghiên cứu với hàng trăm giáo viên trên thế giới để phát triển hơn 1.600 mục tiêu học tập cho mỗi mức độ trên thang GSE. Do đó tại mỗi mốc điểm trên GSE, người học có thể biết chính xác năng lực của bản thân cho từng kĩ năng cụ thể cũng như đo lường được sự tiến bộ của bản thân trong học tập. Pearson còn có có những bộ mục tiêu học tập cho từng nhóm mục đích khác nhau. Ví dụ, bộ mục tiêu cho mục đích tiếng Anh học thuật. Ở góc độ giáo viên, bà Sarah thừa nhận là \"fan\" của GSE. \"GSE là một nguồn tài nguyên hữu ích, đặc biệt là các mục tiêu học tập. Tôi sử dụng chúng để củng cố tất cả các chương trình học mà tôi phát triển\", bà nói và cho biết các mục tiêu học tập rất rõ ràng, không chỉ cho giáo viên, mà còn cho cả người học. Dành lời khuyên cho các sĩ tử trước ngày thi, diễn giả Sarah nhắn nhủ, thí sinh cần đến điểm thi trước 30 phút, để kịp làm các thủ tục an ninh và sẵn sàng tâm lý cho kỳ thi. Bạn cũng cần mang theo giấy tờ tùy thân theo quy định, kiểm tra lại ngày giờ thi chính xác. Trong lúc làm bài thi, thí sinh cố gắng giữ bình tĩnh. Đừng lo lắng nếu bạn không hiểu mọi thứ, hãy tập trung vào điểm mạnh của bản thân và tự tin những gì bạn có thể làm thay vì lo lắng về những gì bạn không thể. \"Cuối cùng, quản lý thời gian là điều rất cần thiết. Quản lý thời gian tốt không chỉ nằm ở về việc hoàn thành các phần thi trong thời gian cho phép, mà còn là đạt được kết quả tốt nhất trong khoảng thời gian đó\", vị diễn giả nhấn mạnh. Giám đốc Pearson English phụ trách Việt Nam và Thái Lan lưu ý thêm thí sinh không nên \"cày đêm\" trước ngày thi, nên dành thời gian để thư giãn, ngủ đủ giấc để có một tinh thần minh mẫn. Với những bạn chuẩn bị tham gia kỳ thi, diễn giả Nguyệt Đỗ cho hay, Pearson cung cấp rất nhiều   cho người học, bí kíp làm bài và hầu hết đều miễn phí. Ngoài ra, tổ chức còn có các ngân hàng câu hỏi, bài thi thử PTE có tính điểm, sách PTE Official Guide, khóa PTE Booster, sách PTE Experts... Thậm chí, trong app luyện thi PTE của Pearson có công cụ Planner (lập kế hoạch). Khi nhập số điểm PTE mục tiêu và thời gian thi, app sẽ tính ra lộ trình và kế hoạch ôn luyện. Chia sẻ thêm về kinh nghiệm luyện thi tiếng Anh, bà Sarah cho biết để đạt mức điểm cao hơn trong bài thi, người học cần tập trung nâng cao kỹ năng tiếng Anh trước. Bạn có thể xây dựng các năng lực cần thiết cho các kỹ năng bằng nhiều cách khác nhau, như nghe podcast, trò chuyện với Siri hoặc với Google bằng cách đặt câu hỏi và xem Siri và Google có hiểu và trả lời được bạn không. Người học cũng có thể sử dụng bộ giáo trình tiếng Anh dành cho đại học của Griffith, tên là University Success. "}