{"label": "giao-duc", "link": "https://vnexpress.net/20-dia-phuong-co-nhieu-thi-sinh-bo-xet-tuyen-dai-hoc-nhat-4503505.html", "title": "20 địa phương có nhiều thí sinh bỏ xét tuyển đại học nhất ", "description": "Hà Nội có số thí sinh bỏ xét tuyển đại học cao nhất với gần 22.200, Thanh Hóa nhiều thứ hai với hơn 15.700 em.", "content": "Theo thống kê của Bộ Giáo dục và Đào tạo, sau một tháng mở chức năng đăng ký, điều chỉnh nguyện vọng xét tuyển trên hệ thống hỗ trợ tuyển sinh (từ 22/7 đến 17h ngày 23/8), có gần 316.000 trong số gần 942.000 thí sinh ban đầu có đăng ký vào đại học nhưng sau đó đã không nhập nguyện vọng lên hệ thống. Phân tích cơ sỡ dữ liệu của gần 316.000 thí sinh này, ngày 24/8, Bộ Giáo dục và Đào tạo công bố 20 tỉnh, thành có số thí sinh không đăng ký xét tuyển nhiều nhất. Trong đó, Hà Nội dẫn đầu với gần 22.200 thí sinh, kế đến là Thanh Hóa (hơn 15.700), Nghệ An (hơn 14.100) và TP HCM (hơn 13.700). Xét theo miền, tỷ lệ thí sinh không xét tuyển khá đồng đều, trong đó miền Bắc cao nhất với 38%, tiếp đến là miền Trung 32% và miền Nam 30%. Xét theo vùng, thí sinh khu vực Đồng bằng Sông Hồng bỏ nhiều nhất với 22% và vùng Tây Nguyên bỏ ít nhất - 7%. Tính theo khu vực ưu tiên, nhiều thí sinh thuộc Khu vực 1 (KV1) và Khu vực 2 - Nông thôn (KV2-NT) không cạnh tranh vào đại học nhất. Thí sinh ở hai khu vực này được cộng lần lượt 0,75 và 0,5 điểm ưu tiên khi xét tuyển đại học. Cũng theo dữ liệu thống kê, năm 2020, số lượng thí sinh đăng ký xét tuyển trên hệ thống là gần 642.300; năm 2021 là hơn 794.700. Như vậy, số thí sinh tham gia xét tuyển đại học năm 2022 giảm so với năm 2021 khoảng 20% và chỉ giảm 3,4% so với năm 2020. Theo Bộ, số lượng tăng mạnh ở năm 2021 có lý do quan trọng là tình hình Covid-19 diễn biến phức tạp, nhiều thí sinh không thể du học và nhiều em học phổ thông, đại học ở nước ngoài cũng đã trở về Việt Nam để học tập. Lý giải thêm về con số gần 316.000 thí sinh bỏ xét tuyển đại học, Bộ Giáo dục và Đào tạo nhấn mạnh điểm khác biệt căn bản năm nay so với các năm trước là thí sinh đăng ký nguyện vọng lên hệ thống sau khi đã biết kết quả thi tốt nghiệp THPT. Nhiều em thấy không có khả năng cạnh tranh đã chủ động bỏ. Minh chứng là điểm các tổ hợp của những thí sinh không đăng ký xét tuyển hầu hết thấp hơn điểm trung bình của phổ điểm thi tốt nghiệp THPT. Đặc biệt ở các khối A00, A01 và B00, các mức điểm đại đa số là rất thấp, thấp hơn mức điểm trung bình của tổ hợp và thấp hơn 15 điểm/tổ hợp. Riêng khối C00 điểm có khá hơn, tuy nhiên năm nay tổ hợp này có phổ điểm thí sinh đạt được rất cao trên cả nước, do vậy mức độ cạnh tranh xét tuyển sẽ cao hơn, điểm sàn mà các trường công bố cũng có xu hướng cao hơn. \"Số liệu năm 2022 thể hiện con số thực chất, thực lực của thí sinh có khả năng cạnh tranh xét tuyển vào đại học, mong muốn vào học đại học sau khi đã có đầy đủ thông tin về kết quả thi tốt nghiệp THPT (kể cả điểm sau phúc khảo). Đây là tín hiệu tích cực thể hiện các định hướng và quyết định chủ động của thí sinh khi có đủ thông tin\", Bộ chia sẻ. Hiện, thí sinh cả nước đã hoàn thành bước đăng ký nguyện vọng. Các em phải thanh toán trực tuyến lệ phí xét tuyển trước 17h ngày 31/8. Từ 1/9 đến 17/9, các trường đại học tải dữ liệu từ hệ thống để xét tuyển và phối hợp xử lý nguyện vọng, lọc ảo. Trước 17h ngày 17/9, các trường công bố kết quả trúng tuyển đợt 1. Trước 17h ngày 30/9, các thí sinh trúng tuyển xác nhận nhập học trực tuvến đợt 1 trên hệ thống. Từ tháng 10 đến tháng 12, các đại học có thể tổ chức tuyển sinh các đợt bổ sung. Thí sinh có nhu cầu xét tuyển các đợt bổ sung sẽ thực hiện theo đề án tuyển sinh được đăng tải trên trang thông tin tuyển sinh của các trường. "}