{"label": "giao-duc", "link": "https://vnexpress.net/yeu-cau-dai-hoc-cong-khai-nganh-buoc-phai-dung-tuyen-sinh-4500133.html", "title": "Yêu cầu đại học công khai ngành buộc phải dừng tuyển sinh ", "description": "Bộ Giáo dục và Đào tạo yêu cầu các trường rà soát, công khai ngành buộc phải dừng tuyển sinh và thông báo để thí sinh kịp thời điều chỉnh nguyện vọng.", "content": "Còn bốn ngày nữa là hết hạn đăng ký, điều chỉnh nguyện vọng xét tuyển đại học (hạn cuối là 17h ngày 20/8), Bộ Giáo dục và Đào tạo tiếp tục nhắc nhở các trường đại học rà soát đề án tuyển sinh, đồng thời nhấn mạnh \"chỉ tổ chức tuyển sinh đối với các ngành đủ điều kiện quy định\". Đối với các ngành buộc phải dừng tuyển sinh, các trường phải thông báo công khai trên trang thông tin điện tử của trường, điều chỉnh đề án tuyển sinh và thông báo cho thí sinh biết để kịp thời điều chỉnh sang các ngành, trường khác. Trong trường hợp cần điều chỉnh, bổ sung nội dung đề án, các trường cần đảm bảo \"không làm ảnh hưởng đến quyền lợi của thí sinh đã đăng ký xét tuyển\". Cách đây gần một tuần, trường Đại học Sư phạm Kỹ thuật TP HCM đã phải thông báo   ngành Luật năm nay do chưa đủ điều kiện đảm bảo chất lượng để mở ngành dù đã công bố điểm chuẩn học bạ. Đại diện trường lý giải việc ngành Luật chưa đủ điều kiện mở \"lúc đầu không phát hiện ra\", sau đó trường thay đổi người đứng đầu, khi rà soát lại mới biết chưa đáp ứng \"nhiều vấn đề\". Việc trường Sư phạm Kỹ thuật TP HCM thông báo dừng tuyển sinh vào khoảng ngày 10/8 vẫn kịp để thí sinh điều chỉnh nguyện vọng đã đăng ký trên hệ thống hỗ trợ tuyển sinh của Bộ Giáo dục và Đào tạo, nhưng cũng khiến không ít thí sinh đăng ký xét tuyển sớm vào ngành Luật của trường hoang mang, thất vọng. Ngoài yêu cầu trên, Bộ Giáo dục và Đào tạo đề nghị các trường rà soát danh sách thí sinh đã đủ điều kiện trúng tuyển bằng các phương thức xét tuyển sớm. Nếu chưa đăng ký trên hệ thống hoặc không đúng thông tin, các trường cần thông báo cho thí sinh biết để vào đăng ký hoặc sửa lại. Các trường tổ chức xét tuyển sớm, công bố danh sách thí sinh đủ điều kiện trúng tuyển phải đưa lên hệ thống để xử lý nguyện vọng, không được quy định hay yêu cầu thí sinh phải đăng ký nguyện vọng 1 và tuyệt đối không được xét tuyển lại (tăng hoặc giảm mức điểm trúng tuyển) để loại bớt hoặc tăng thêm thí sinh. Với các Sở Giáo dục và Đào tạo, Bộ yêu cầu tăng cường khuyến cáo, nhắc nhở thí sinh thực hiện đúng, đủ, hết quy trình đăng ký, điều chỉnh nguyện vọng trực tuyến, sau đó thoát khỏi hệ thống và đăng nhập lại để kiểm tra. Sau khi đăng ký, các em vẫn được điều chỉnh nguyện vọng không giới hạn số lần đến 17h ngày 20/8. Theo thống kê của Bộ Giáo dục và Đào tạo đến 12h ngày 14/8, có gần 533.000 trong tổng số gần 940.000 thí sinh đã đăng ký nguyện vọng trên hệ thống. Thí sinh được khuyến cáo không nên đợi đến sát hạn cuối mới đăng ký bởi có thể gặp các rủi ro về mặt kỹ thuật. Nhiều thí sinh đã đăng ký đánh giá hệ thống hỗ trợ tuyển sinh của Bộ Giáo dục và Đào tạo hoạt động trơn tru, được giáo viên hoặc người trực hotline hỗ trợ ngay khi có thắc mắc. "}