{"label": "giao-duc", "link": "https://vnexpress.net/thap-thom-vi-truc-trac-khi-nop-le-phi-xet-tuyen-dai-hoc-4504113.html", "title": "Thấp thỏm vì trục trặc khi nộp lệ phí xét tuyển đại học ", "description": "Thúy Vi (trú huyện Lục Yên, Yên Bái) lo lắng hơn một ngày khi nộp lệ phí xét tuyển trực tuyến, bị trừ tiền trong tài khoản nhưng hệ thống vẫn thông báo chưa nộp.", "content": "Là thí sinh thuộc tỉnh phải nộp lệ phí xét tuyển đại học trực tuyến đầu tiên (từ 24/8 đến 17h ngày 26/8), Thúy Vi thực hiện ngay vào sáng 24/8, đề phòng rủi ro về mặt kỹ thuật khi thời gian thanh toán từ 10 ngày được Bộ Giáo dục và Đào tạo   xuống còn ba ngày do phân luồng theo tỉnh, thành. Đã đọc kỹ các hướng dẫn, Vi đăng nhập hệ thống và làm từng bước. Đăng ký bảy nguyện vọng bằng phương thức xét kết quả thi tốt nghiệp THPT vào các trường khối Sư phạm và Luật, tổng số tiền nữ sinh phải nộp là 140.000 đồng. Em chọn nộp qua ngân hàng BIDV do đã có tài khoản. Lần đầu thực hiện, hệ thống báo lỗi không thanh toán được. Chờ một lúc, Vi làm lại lần nữa. Ngân hàng lần này thông báo đã nộp thành công, tài khoản cùng lúc bị trừ tiền nên Vi chắc mẩm \"đã xong\". Thế nhưng, khi em đăng nhập lại hệ thống để kiểm tra, màn hình hiện dòng trạng thái màu vàng \"Đã ghi nhận NV - NV chưa được thanh toán\" (NV là nguyện vọng). Tìm đọc lại các hướng dẫn của Bộ, Vi mở phần \"Lịch sử giao dịch thanh toán\" trên hệ thống để kiểm tra thì thấy hiện bốn hàng, trong đó hàng đầu có đầy đủ các mã hồ sơ, tham chiếu, giao dịch, ngân hàng, thời gian giao dịch và tổng số tiền đã nộp. Tuy nhiên, dòng trạng thái thông báo vẫn là \"NV chưa được thanh toán\". Lên mạng xã hội tìm đọc, Vi thấy những bạn nộp lệ phí thành công sẽ có hiển thị dòng trạng thái màu xanh \"Đã ghi nhận NV\". Em nóng ruột, gọi số hotline theo hướng dẫn thì được thông báo việc thanh toán qua ngân hàng BIDV đang bị lỗi, cần thực hiện lại và số tiền đã bị trừ sẽ được hoàn lại sau. Đến gần trưa 25/8, vẫn chưa được hoàn phí, Vi lo lắng sợ tiếp tục gặp lỗi như hôm qua. Thấy trên diễn đàn nhiều bạn kháo nhau thanh toán bằng ví Momo thuận tiện hơn, em nhờ bạn thanh toán giúp bằng kênh này và thành công. \"Đến chiều 25/8, em vẫn chưa được hoàn phí thanh toán lỗi bằng tài khoản ngân hàng nhưng đã có thể thở phào vì các nguyện vọng đã được ghi nhận\", Vi nói. Trên các diễn đàn dành cho sĩ tử xét tuyển đại học năm nay, nhiều thí sinh cũng chia sẻ gặp phải trục trặc và thường mất một ngày để hoàn thành bước nộp lệ phí.  . Cũng thuộc nhóm phải nộp lệ phí đầu tiên, Nguyễn Thy Nga (trú quận Đống Đa, Hà Nội) thực hiện thanh toán lệ phí xét tuyển vào ngày 25/8 nhưng cũng phải đến sáng nay em mới nộp được. Ban đầu, Nga vào cổng thanh toán lệ phí bằng điện thoại di động. Nữ sinh thực hiện các thao tác theo đúng hướng dẫn từ giáo viên trước đó. Nga gặp trục trặc ở bước chọn phương thức thanh toán, điện thoại hiển thị đang tải chứ không thể ấn lựa chọn. \"Lúc đó em hơi lo lắng, nghĩ do nhiều người cùng vào một thời điểm nên quá tải. Em quyết định đợi tối vào lại\", Nga nói. Đến khoảng 21h30, Nga chuyển sang đăng nhập vào hệ thống bằng máy tính và chọn phương thức thanh toán bằng tài khoản ngân hàng. Khi đang nhập thông tin thẻ, máy Nga bất ngờ hiển thị \"lỗi bảo mật\" và không thể ghi nhận thông tin. Thao tác lại nhiều lần không thành công, Nga tắt máy và chờ hai giờ sau vào lại. 0h ngày 26/8, Nga tiếp tục đăng nhập và chuyển sang kênh thanh toán bằng ví điện tử, sau một ngày gặp lỗi, nữ sinh đã nộp thành công lệ phí cho 11 nguyện vọng, tổng hết 220.000 đồng. Dù vậy, em vẫn đánh giá hệ thống bị lag ngay cả khi vào lúc nửa đêm. Hà Phương (trú quận Cầu Giấy, Hà Nội) cũng mất gần một ngày để nộp lệ phí do nhiều lần chọn kênh thanh toán qua tài khoản ngân hàng, hoàn thành các bước điền thông tin nhưng cứ tới bước xác nhận là hệ thống báo lỗi không thành công và tự động thoát ra. \"Em mất sáu lần nhập đi nhập lại thông tin và ấn thanh toán đều gặp lỗi nên phải chờ tới sáng hôm sau thực hiện lại\", Phương cho biết. Sáng 25/8, vẫn sử dụng máy tính và chọn kênh thanh toán ngân hàng, Hà Phương nộp được lệ phí cho 17 nguyện vọng. Hiện, Bộ Giáo dục và Đào tạo chưa thống kê số thí sinh đã hoàn thành nộp lệ phí xét tuyển. Trước đó, Bộ đã có hướng dẫn đến các thí sinh. Một số   đã được lường trước như tình trạng tắc nghẽn hệ thống, đã nhận thông báo trừ tiền trong tài khoản nhưng không được thông báo thành công, thực hiện giao dịch thành công nhưng không tự động quay về trang hệ thống xét tuyển hoặc quay về nhưng yêu cầu đăng nhập... Bộ khuyến nghị thí sinh bình tĩnh thực hiện giao dịch. Khi gặp khó khăn, thí sinh, phụ huynh liên hệ số hotline hiển thị trên trang thanh toán hoặc hotline của Cổng Dịch vụ công Quốc gia, đồng thời kiểm tra kỹ sau khi thực hiện giao dịch. Dù đã đọc hết các khuyến nghị và lưu ý, Hà Phương cho rằng việc thực hiện đến 6-7 lần vẫn không thành công và phải mất tới một ngày để hoàn thành bước này khiến thí sinh khó có thể bình tĩnh, đặc biệt những bạn ở vùng khó khăn. Nữ sinh khuyên những bạn nộp lệ phí trong những ngày tới sắp xếp thời gian thực hiện sớm đề phòng trường hợp làm nhiều lần không được, đồng thời chuẩn bị sẵn các phương thức thanh toán, trong đó có cả phương thức dự phòng. Nộp lệ phí thành công bằng tài khoản Vietinbank trong khi nhiều bạn bè xung quanh gặp trục trặc liên tiếp khi nộp qua một số kênh khác, Nguyễn Đức Hạnh (Phú Thọ) cũng khuyên những bạn chưa nộp cần chuẩn bị nhiều phương thức thanh toán. \"Các bạn cũng nên thực hiện sớm, ngay trong sáng ngày đầu hệ thống mở chức năng thanh toán cho tỉnh mình để có thời gian thực hiện lại nếu gặp lỗi, tránh để sát hạn chót mới vào làm bước này\", nam sinh nói. Năm nay, khoảng 620.000 thí sinh xét tuyển đại học. Đây là năm đầu tiên thí sinh đăng ký nguyện vọng trực tuyến sau khi biết điểm thi tốt nghiệp THPT và cũng là lần đầu ngành giáo dục tổ chức thanh toán lệ phí xét tuyển bằng hình thức trực tuyến. So với thông báo ban đầu, Bộ Giáo dục và Đào tạo đã hai lần điều chỉnh lịch đăng ký theo hướng phân luồng ngày càng rõ hơn nhằm tránh quá tải. "}