{"label": "giao-duc", "link": "https://vnexpress.net/phu-huynh-lo-lang-vi-thong-tin-hoc-sinh-chua-tiem-vaccine-phai-hoc-online-4502410.html", "title": "Phụ huynh lo lắng vì thông tin 'học sinh chưa tiêm vaccine phải học online' ", "description": "Nhiều phụ huynh ở TP Nha Trang lo lắng trước thông tin học sinh tiểu học chưa tiêm vaccine Covid-19 không được đến trường, trong khi lãnh đạo sở giáo dục nói một số trường hiểu nhầm.", "content": "Anh Vũ, có con học ở trường tiểu học Phước Tiến (phường Lộc Thọ), cho hay liên tục nhiều ngày qua, gia đình nhận được tin nhắn giáo viên chủ nhiệm đề nghị đưa học sinh đến trường tiêm vaccine. Sau 23/8, những học sinh chưa tiêm cần nêu rõ lý do, cung cấp nơi công tác của phụ huynh để tổng hợp gửi UBND xã, phường và phòng giáo dục TP để xin ý kiến chỉ đạo. Theo anh Vũ, qua tin nhắn trong nhóm phụ huynh, giáo viên chủ nhiệm thông báo học sinh không tiêm vaccine tạm thời chưa đến trường và có thể phải học online ở nhà. Nhận thông tin này, anh Vũ thấy bối rối vì con trai 7 tuổi bị dị ứng khi ăn uống cũng như uống thuốc, gia đình e ngại khi tiêm vaccine. Đồng cảnh ngộ, chị Tường Vi có con học trường tiểu học trên địa bàn TP Nha Trang nhận thông báo yêu cầu tiêm vaccine của cô chủ nhiệm. Học sinh được yêu cầu có giấy tiêm vaccine mới đến trường, nếu không có thể học online hoặc chuyển sang trường khác do thành phố sắp xếp. \"Quy định này có phù hợp trong thời điểm này khi dịch bệnh không còn là vấn đề nguy cấp\", chị thắc mắc. Ba ngày trước, Phòng Giáo dục và Đào tạo TP Nha Trang có văn bản về công tác tiêm vaccine Covid-19 nhằm đảm bảo an toàn cho giáo viên, học sinh. Trong đó, phòng yêu cầu các trường đẩy nhanh tiến độ tiêm vaccine đạt các chỉ tiêu đề ra, như: hoàn thành tiêm hai mũi cho trẻ từ 5 đến 12 tuổi; 3 mũi cho học sinh 12 đến 17 tuổi; 3 đến 4 mũi cho người trên 18 tuổi đến hết tháng 9/2022. Công văn cũng yêu cầu xã phường phối hợp ngành y tế lên phương án tổ chức năm học mới đảm bảo phòng, chống dịch; có kế hoạch học trực tuyến với những trường, lớp có tỷ lệ tiêm chủng thấp, khả năng lây lan dịch bệnh cao... Kết quả tiêm chủng là cơ sở để đánh giá và xét thi đua trong năm học mới 2022-2023. Ông Phan Thanh Liêm, Phó chủ tịch UBND TP Nha Trang (người ký văn bản), cho hay có thể \"thông tin kế hoạch học trực tuyến\" khiến một số trường hiểu sai công văn của thành phố và phổ biến chưa đúng. Thành phố sẽ làm việc với phòng giáo dục để chuyển tải đúng thông điệp, tránh hiểu nhầm, gây lo lắng không cần thiết cho phụ huynh, học sinh. Giám đốc Sở Giáo dục và Đào tạo tỉnh Khánh Hòa Võ Hoàn Hải khẳng định tỉnh không có quy định học sinh chưa tiêm vaccine phòng Covid-19 phải ở nhà học online hay chuyển trường. Do đó việc một số trường thông báo học sinh chưa tiêm vaccine không được đến trường là hiểu chưa đúng các văn bản của sở và phòng giáo dục thành phố. Theo Sở Y tế Khánh Hòa, đến ngày 20/8, toàn tỉnh đã tiêm 80.363 mũi 1 vaccine Covid-19 (đạt 57%); 35.093 mũi 2 (đạt 25%) cho nhóm từ 5 đến 12 tuổi. Tỷ lệ tiêm vaccine cho nhóm này được đánh giá rất thấp, cần đẩy mạnh. Toàn tỉnh hiện cần phải tiêm vaccine cho hơn 244.850 học sinh từ 5 tuổi trở lên và hơn 18.000 giáo viên. "}