{"label": "giao-duc", "link": "https://vnexpress.net/hoc-sinh-tro-lai-truong-sau-mot-tuan-bi-ngan-can-4510152.html", "title": "Học sinh trở lại trường sau một tuần bị ngăn cản ", "description": "Hơn 200 học sinh THCS ở xã Lạng Sơn (huyện Anh Sơn) đã tới lớp sau một tuần nghỉ học vì phụ huynh phản đối sáp nhập trường.", "content": "Sáng nay, 151/153 học sinh khối 6,7 và 8 của trường THCS Khai Lạng cơ sở 2 (đóng ở xã Lạng Sơn) đi học, hai em còn lại nghỉ học có lý do. Tuần trước, ngày nhiều nhất chỉ 82 em tới lớp. Tại THCS Khai Lạng (đóng tại xã Khai Sơn) có 51/52 học sinh lớp 9 ở xã Lạng Sơn đến trường, 1 em đã chuyển trường khác. Ông Lê Đình Hà, Hiệu trưởng trường THCS Khai Lạng cho biết, việc dạy bù chương trình bị chậm cho các em sẽ được sắp xếp vào các buổi chiều. Theo ông Hà, việc các em tới trường là kết quả sau nhiều lần vận động, đối thoại giữa chính quyền với người dân, mà mới nhất là hôm 11/9 do Chủ tịch UBND huyện Anh Sơn Hoàng Quyền chủ trì. Sau khi lắng nghe ý kiến của đại diện phụ huynh, lãnh đạo huyện cho biết sẽ rà soát lại tổng thể đề án sáp nhập trường THCS Lạng Sơn với THCS Khai Sơn trước năm học 2023-2024. Một ngày trước đó, UBND tỉnh Nghệ An chỉ đạo xử lý việc phản đối sáp nhập trường tại Anh Sơn. Trong đó, giới chức yêu cầu xử lý nghiêm những tổ chức, cá nhân có hành vi cản trở, đe dọa, ngăn học sinh tới trường. Việc hơn   không được phụ huynh cho tới trường diễn ra ngay tuần đầu tiên của năm học mới, nhằm phản đối sáp nhập trường THCS Lạng Sơn với THCS Khai Sơn thành trường THCS Khai Lạng (đóng trên địa bàn xã Khai Sơn). Địa điểm của trường THCS Khai Lạng và THCS Lạng Sơn cũ (nay là trường THCS Khai Lạng cơ sở 2) cách nhau 4 km. Chủ trương này vốn đã được chấp thuận và triển khai từ năm 2018. Tuy nhiên, do người dân chưa đồng tình nên 3 năm qua mới chỉ có học sinh khối 9 của trường THCS Lạng Sơn (cũ) tới địa điểm mới. Theo lộ trình, đầu năm học này các khối còn lại sẽ chuyển tới THCS Khai Lạng, nhưng vì phụ huynh vẫn phản đối nên việc này chưa thực hiện được. Trường THCS Khai Lạng hiện có 14 lớp với 443 học sinh, trong đó cơ sở 2 có 5 lớp. "}