{"label": "giao-duc", "link": "https://vnexpress.net/truong-mien-tay-thu-phi-on-thi-tot-nghiep-thieu-minh-bach-4510900.html", "title": "Trường miền Tây thu phí ôn thi tốt nghiệp thiếu minh bạch ", "description": "Sau khi kỳ thi tốt nghiệp THPT 2022 kết thúc, Trường THPT Dân tộc nội trú Huỳnh Cương mới thông báo thu mỗi học sinh lớp 12 gần 800.000 đồng phí ôn thi.", "content": "Nhiều học sinh cho biết trong các buổi sinh hoạt dưới cờ các em không nghe nhà trường phổ biến nội dung sẽ thu tiền ôn thi tốt nghiệp THPT năm 2022. Tuy nhiên, sau khi thi xong, gần đến thời gian nhận giấy chứng nhận tốt nghiệp tạm thời và chứng nhận điểm thi tốt nghiệp (cuối tháng 7), học sinh mới nhận được thông báo của trường thu tiền ôn thi với mức 782.000 đồng mỗi em. \"Nhà trường nói không có chủ trương thu tiền ôn thi tốt nghiệp THPT của học sinh khối 12. Nhưng khi tụi nhỏ thi xong thì kêu đóng tiền này, lại không có phiếu thu, khiến chúng tôi thắc mắc\", một phụ huynh nói. Trước tình trạng này, đầu tháng 9, Sở Giáo dục và Đào tạo Sóc Trăng đã lập tổ đoàn kiểm tra. Theo giải trình của Trường THPT Dân tộc nội trú Huỳnh Cương, từ năm học 2020-2021 trở về trước, đơn vị không thu phí ôn thi tốt nghiệp THPT từ học sinh. Nhà trường tính tiết dạy ôn thi như tiết dạy bình thường trong chương trình, nếu thừa giờ theo quy định thì tính tiền cho giáo viên. Đến năm học 2021-2022, ngân sách được cấp không đảm bảo để chi như những năm trước nên nhà trường đã thông báo thu tiền ôn thi tốt nghiệp đến phụ huynh và học sinh. Theo đó, cuối tháng 7, nhà trường tổ chức họp đột xuất và đưa ra mức thu 782.000 đồng mỗi học sinh, để chi trả cho giáo viên là 90.000 đồng mỗi tiết. Sau đó, trường thông báo qua nhóm zalo học sinh khối 12 đóng tiền khi đến nhận bảng điểm thi tốt nghiệp THPT. Tổng số học sinh được tổ chức ôn tập của trường là 197 em của 6 lớp 12. Nhà trường tổ chức ôn tập 10 tuần với thời lượng 300 tiết đối với lớp Khoa học tự nhiên và 270 tiết lớp Khoa học xã hội. Một cán bộ nhà trường được giao thu số tiền này của học sinh và chỉ ký vào danh sách chứ không có phiếu thu. Tại thời điểm xác minh (đầu tháng 9), nhà trường đã thu tiền của 167 học sinh với tổng số hơn 130 triệu đồng; còn em 30 em chưa đóng. Tuy nhiên, số tiền này chưa được chi các giáo viên ôn thi. Đoàn kiểm tra xác định, việc phản ánh của các phụ huynh là có cơ sở và kiến nghị Giám đốc Sở Giáo dục và Đào tạo giao các phòng chuyên môn xem xét trách nhiệm của Hiệu trưởng Trường THPT dân tộc nội trú Huỳnh Cương. Ông Danh Hoàng Nguyên, Phó Giám đốc Sở Giáo dục và Đào tạo tỉnh Sóc Trăng, cho biết việc nhà trường chưa xây dựng kế hoạch thu - chi tiền ôn thi tốt nghiệp THPT và chưa thực hiện công khai kế hoạch thu - chi đến phụ huynh trước khi tổ chức thu là trái quy định. Sở Giáo dục và Đào tạo Sóc Trăng chỉ đạo Hiệu trưởng nhà trường khẩn trương xây dựng kế hoạch chi tiết việc thu - chi tiền ôn thi tốt nghiệp THPT năm 2022, đảm bảo nguyên tắc thu đủ, bù chi. Sau khi thanh toán xong cho các giáo viên, phải hoàn trả số tiền còn thừa cho học sinh và công khai việc thu chi đến từng phụ huynh. "}