{"label": "giao-duc", "link": "https://vnexpress.net/hoc-nghe-phi-cong-ngay-tai-viet-nam-4499611.html", "title": "Học nghề phi công ngay tại Việt Nam ", "description": "Nắm bắt nhu cầu đang tăng cao của ngành phi công, học viện Hàng không Vietjet (VJAA) tuyển sinh khóa đào tạo phi công cơ bản từ tháng 8/2022.", "content": "Tại thị trường châu Á nói chung và khu vực Đông Nam Á nói riêng, nhu cầu phi công của hãng bay đang tăng đột biến. Theo công bố của Hiệp hội Vận tải Hàng không Quốc tế (IATA), Việt Nam là một trong những quốc gia có tốc độ khôi phục thị trường nội địa mạnh nhất sau đại dịch. Đặc biệt, phi công vẫn luôn là ngành nghề hấp dẫn đối với nhiều bạn trẻ. Bởi đây cũng là một trong những ngành dễ tìm việc làm và có thể mang lại mức thu nhập cao. Chinh phục bầu trời, hiện thực hóa giấc mơ bay cho hàng triệu người dân, đó là niềm mong ước của các phi công trẻ và cũng là ước mơ của cơ trưởng Lê Như Vũ Tuấn. Chặng đường làm nghề của cơ trưởng Tuấn bắt đầu với vị trí là một tiếp viên hàng không. Sau khi tìm hiểu về hãng hàng không Vietjet, anh đã quyết định gia nhập và gắn bó với bầu trời trong 8 năm qua cùng Vietjet. Từ một học viên cơ bản, Vũ Tuấn trở thành cơ phó. Sau đó, anh tiếp tục phấn đấu lên cơ trưởng sau khi tích lũy đủ kiến thức, kinh nghiệm và giờ bay. Hiện tại, Vũ Tuấn đang đảm nhiệm vị trí giáo viên huấn luyện bay tại Học viện Hàng không Vietjet và là giáo viên bay kèm của đoàn bay Vietjet. Chia sẻ về đam mê chinh phục bầu trời, anh Vũ Tuấn cho biết: \"Làm chủ bầu trời là chìa khóa để chúng ta chinh phục các vùng đất và nền văn hóa một cách nhanh nhất. Do đó, không bạn trẻ nào có thể từ chối đặc quyền thú vị bậc nhất này. Bên cạnh đó, con đường phát triển sự nghiệp của một phi công rất rõ ràng, chuyên nghiệp và mặt bằng lương rất hấp dẫn. Trong đó, Vietjet là môi trường tạo nhiều điều kiện để phi công nhanh chóng phát triển và thu nhập tốt\". Với cơ trưởng Đỗ Quang Anh, nghề phi công không chỉ thỏa mãn đam mê chinh phục bầu trời mà còn giúp anh thực hiện ước mơ thay đổi thói quen đi lại của người Việt; từ đó hình thành quan niệm máy bay là phương tiện đi lại nhanh chóng và thuận tiện nhất. \"Từ những ngày đầu của ước mơ làm phi công, tôi đã ấn tượng với Vietjet khi chiến lược của hãng hướng tới hiện thực hóa giấc mơ bay cho mọi người dân. Năm 2014, tại thời điểm xem xét các cơ hội việc làm, tôi đọc được thông tin Vietjet đã ký mua một số lượng lớn tàu bay Airbus và có kế hoạch mở rộng mạng bay khắp trong và ngoài nước. Lúc ấy, tôi đã biết mình phải bắt đầu ngay chính tại Vietjet\", cơ trưởng Quang Anh nói. Peter Harbison, Chủ tịch danh dự của CAPA, cho biết lưu lượng đi lại bằng đường hàng không trên toàn cầu dự báo sẽ tăng gấp đôi trong vòng hai thập kỷ tới. Trong đó, châu Á - Thái Bình Dương được dự báo có tốc độ tăng trưởng cao nhất. Đến năm 2037, tập đoàn Boeing dự báo khu vực này sẽ cần 16.930 máy bay mới và khoảng 261.000 phi công để đáp ứng nhu cầu khai thác. Theo đại diện Vietjet, nhu cầu đi lại và du lịch của con người đang gia tăng rất cao trong giai đoạn sau dịch Covid-19. Với lượng khách đông đảo, Vietjet đã ký hợp đồng mua nhiều thế hệ tàu bay hiện đại trên thế giới. Để khai thác những thế hệ tàu bay mới, đơn vị này quyết định tiến hành triển khai dự án đào tạo phi công theo chuẩn quốc tế nhằm chủ động nguồn nhân sự chất lượng cao, bắt đầu từ tháng 8/2022. Ông Trần Hữu Quốc, Giám đốc Học viện Hàng không Vietjet (VJAA) cho biết: \"Với kế hoạch vươn xa ra thị trường châu Âu, Úc trong tương lai gần và quyết định khai thác hàng trăm tàu bay hiện đại, chúng tôi cần đảm bảo đội ngũ nhân sự trình độ cao và luôn trong tư thế sẵn sàng cất cánh. Do đó, dự án đào tạo phi công và phát triển nguồn nhân lực chính là chiến lược trọng tâm trên con đường dài hạn của Vietjet\". Hiện tại, Học viện Hàng không Vietjet sẽ tuyển sinh 30 học viên/khóa. Người tham gia phải trong độ tuổi từ 18 – 35; tốt nghiệp PTTH trở lên có trình độ tiếng anh tương đương IELTS 5.0 trở lên. Chiều cao, cân nặng với nam là từ 1m65/54kg, nữ là từ 1m60/48kg trở lên. Tiêu chuẩn sức khỏe phải đạt tiêu chuẩn sức khỏe loại 1 đối với phi công dân dụng của Cục Hàng không Việt Nam. "}