{"label": "giao-duc", "link": "https://vnexpress.net/nhung-dieu-can-biet-khi-nop-le-phi-xet-tuyen-truc-tuyen-4503651.html", "title": "Những điều cần biết khi nộp lệ phí xét tuyển trực tuyến ", "description": "Thí sinh cần lưu ý lịch nộp lệ phí, các tình huống phát sinh và giải pháp được Bộ Giáo dục và Đào tạo khuyến nghị cũng như các kênh hỗ trợ khi gặp vấn đề.", "content": "Từ 24/8 đến 17h ngày 31/8, thí sinh đăng ký nguyện vọng đại học phải nộp lệ phí xét tuyển trực tuyến. Bộ đưa ra nhiều lưu ý và khuyến nghị giúp thí sinh thuận lợi hơn trong việc thực hiện thanh toán. Hệ thống đăng ký xét tuyển đại học, cao đẳng năm 2022 cho phép thí sinh được lựa chọn một trong 15 kênh thanh toán (cung cấp trên Cổng Dịch vụ công Quốc gia), bao gồm: - Các kênh ngân hàng: Vietcombank; Vietinbank; Agribank; BIDV; SHB; VPBank. - Các tổ chức trung gian thanh toán: Các ngân hàng khác qua VNPT Money; Ngân lượng; KeyPay; Payoo; Napas (sau mỗi đầu mối này bao gồm hầu hết các ngân hàng đang hoạt động ở Việt Nam). Chú ý: Kênh Payoo chỉ cho phép giao dịch khi số tiền không nhỏ hơn 100.000 đồng). - Các ví điện tử: VNPT Money; Momo; Viettel Money. - Kênh thanh toán di động: VNPT Mobile Money. Hưng Yên, Thái Bình, Hà Nam, Nam Định, Ninh Bình, Thanh Hóa, Nghệ An. Bộ Giáo dục và Đào tạo lưu ý chỉ các thí sinh có đăng ký nguyện vọng xét tuyển theo điểm thi tốt nghiệp THPT mới phải thực hiện nghĩa vụ nộp lệ phí. Thí sinh có thể tự thanh toán bằng tài khoản ngân hàng, ví điện tử của bản thân hoặc nhờ người thân, thầy cô nộp hộ trên giao diện thanh toán của thí sinh. Thí sinh chỉ nộp lệ phí trên hệ thống xét tuyển, không làm trên bất kỳ kênh nào khác nếu không có thông báo về trường hợp phát sinh từ Bộ. Trường hợp không nhìn thấy nút \"Thanh toán\" trên giao diện có nghĩa là thời điểm đó không thuộc thời gian nộp lệ phí hoặc đang được tạm ẩn nhằm chống nghẽn hệ thống. Quá trình thanh toán trực tuyến phụ thuộc việc kết nối nhiều hệ thống khác nhau nên thí sinh có thể gặp tình huống tắc nghẽn hệ thống. Khi đó, các em không nên cố gắng truy cập lại ngay, chờ khoảng 30 phút sau thực hiện lại. Ngoài những lưu ý chung kể trên, Bộ Giáo dục và Đào tạo   thí sinh truy cập bằng máy tính cá nhân, máy tính bảng hoặc điện thoại thông minh để thanh toán. Các em nên sử dụng thiết bị có màn hình đủ lớn (độ phân giải full HD 1920x1080) cùng trình duyệt Google Chrome hoặc FireFox phiên bản mới nhất để thao tác được thuận lợi nhất. Tại một thời điểm, thí sinh chỉ đăng nhập hệ thống xét tuyển trên một thay vì nhiều thiết bị. Để việc thao tác thanh toán nhanh, gọn, chính xác, thí sinh nên sử dụng các kênh có hỗ trợ thanh toán nhanh bằng QR code như Momo, Ngân lượng, Payoo, ví VNPT Money. Sau khi thanh toán thành công, thí sinh được xác nhận hoàn thành nghĩa vụ nộp lệ phí (biên lai thu lệ phí thí sinh có thể xem trên hệ thống xét tuyển sau khi hết thời gian nộp). Trường hợp nhận được thông báo giao dịch thất bại, thí sinh có thể thực hiện lại trên kênh thanh toán đó hoặc chuyển sang kênh khác. Khi cần hỗ trợ trong lúc nộp lệ phí xét tuyển trực tuyến, thí sinh liên hệ hotline hiển thị trên trang thanh toán của các kênh hoặc Tổng đài hỗ trợ Cổng Dịch vụ công Quốc gia: 1800 1096 Khi cần hỗ trợ chung, thí sinh gọi hotline hệ thống đài hỗ trợ hệ thống xét tuyển: 1800 1800 nhánh số 2. Ngoài ra, thí sinh có thể liên hệ số điện thoại của trường phổ thông, thầy cô phụ trách công nghệ thông tin của nhà trường có nhiệm vụ hỗ trợ thí sinh. Danh sách số điện thoại hỗ trợ của từng kênh thanh toán - Các kênh \"Các ngân hàng khác qua VNPT Money\", ví VNPT Money, VNPT Mobile Money: 1800 1091 (nhánh 3) - Vietcombank: 1900 545413 - Vietinbank: 1900 558868 - Agribank: 1900 558818 - BIDV: 1900 9247 - SHB: 1800 588856 - VPBank: 1900 545415 - Ngân lượng: 1900 585899 - KeyPay: 1900 636290 - Payoo: 1900 545478 - Napas: 02439361818 - Momo: 1900 545441 - Viettel Money: 1800 9000 Năm nay, khoảng 620.000 thí sinh tham gia xét tuyển đại học. Đây là năm đầu tiên thí sinh đăng ký nguyện vọng trực tuyến sau khi đã biết điểm thi tốt nghiệp THPT và cũng là lần đầu ngành giáo dục tổ chức thanh toán lệ phí xét tuyển bằng hình thức trực tuyến. So với thông báo ban đầu, Bộ Giáo dục và Đào tạo đã hai lần điều chỉnh lịch đăng ký theo hướng phân luồng ngày càng rõ hơn nhằm tránh quá tải. "}