{"label": "giao-duc", "link": "https://vnexpress.net/hoc-sinh-trung-quoc-bat-dau-nam-hoc-bang-mon-don-dep-lam-vuon-4507060.html", "title": "Học sinh Trung Quốc bắt đầu năm học bằng môn dọn dẹp, làm vườn ", "description": "Trong ngày đầu tiên của năm học mới, học sinh một số trường được ra vườn thu hoạch khoai, mía và tưới rau.", "content": "Khi năm học mới bắt đầu hôm 1/9, nhiều học sinh tiểu học và trung học cơ sở ở Trung Quốc nhận thấy môn học mới trong chương trình học. Môn học này tập trung vào các kỹ năng thực tế như dọn dẹp và nấu ăn. Môn học được giới thiệu sau khi Bộ Giáo dục và Đào tạo Trung Quốc ban hành tiêu chuẩn chương trình mới cho giáo dục lao động trong giáo dục bắt buộc. Tiêu chuẩn gồm ba loại công việc: Công việc hàng ngày như dọn dẹp, sắp xếp và nấu ăn; lao động nông nghiệp hoặc sản xuất như trồng rau và làm đồ thủ công; và dịch vụ như công việc tình nguyện. Song Xiaoning, mẹ của một học sinh lớp một ở Bắc Kinh, mong chờ những gì con gái học được trong tiết học lao động mỗi tuần một lần. Song nhận thấy môn học giúp học sinh trân trọng công việc lao động chân tay và tinh thần làm việc chăm chỉ. \"Con bé phụ thuộc vào chúng tôi và các giáo viên rất nhiều nên tôi muốn con học cách tự làm mọi việc và trở nên độc lập hơn\", Song nói. Cô Liu Peipei, Hiệu trưởng trường tiểu học ở tỉnh Giang Tô, cho biết bài học đầu tiên cho năm học mới hôm 1/9 là kiểm tra các loại rau đang phát triển trong vườn trường. Trước đây, học sinh của trường đã học cách chế biến một số món ăn nguội trong căng tin. Với sự giúp đỡ của phụ huynh, một số em đã có thể nấu những món cầu kỳ hơn như gà rán, thậm chí bánh trung thu. Cô Hao Yufang, Phó hiệu trưởng trường Tiểu học Chunguang ở Hàm Đan, tỉnh Hà Bắc, cho hay, kể từ khi các tiết học lao động bắt đầu vào học kỳ trước, chúng đã trở thành môn học yêu thích của nhiều học sinh. Tùy vào độ tuổi, các em sẽ học các kỹ năng thực tế khác nhau như dọn dẹp, sắp xếp, làm vườn và nấu ăn. Để giờ học thú vị hơn, nhà trường tổ chức cuộc thi gấp quần áo cho học sinh lớp 1, 2; cuộc thi bóc tỏi cho học sinh lớp 3, 4 và thi làm món lạnh cho học sinh lớp 5 và 6. Học sinh lớp 1 cũng được yêu cầu tự vệ sinh lớp học. Cô Hao cho biết thêm, mặc dù các em chưa thực sự biết cách làm thế nào và giáo viên thường phải dọn lại sau đó, điều quan trọng là cho học sinh biết lao động chân tay quan trọng với sự phát triển của chúng. Theo thầy Cui Shifeng, Hiệu trưởng trường tiểu học ở tỉnh An Huy, các tiết học kỹ năng dạy học sinh tôn trọng lao động và biết rằng lao động có thể tạo ra niềm hạnh phúc. Nhà trường đã tổ chức cho học sinh tham quan các cơ sở canh tác để dạy các em toàn bộ quy trình trồng lúa. Với sự hướng dẫn của giáo viên và những người có chuyên môn, các em đã học được mọi thứ từ gieo hạt đến gặt lúa. Ngoài ra, học sinh còn đến các cộng đồng gần trường để thu gom rác và giúp đỡ những người cao tuổi làm việc nhà. \"Các giờ học lao động không thể dễ dàng hoặc hời hợt. Học sinh cần phải nỗ lực thực sự và đổ mồ hôi khi tham gia để trau dồi ý chí mạnh mẽ, tính kiên trì và tinh thần đồng đội\", thầy Cui nói. Hồi tháng 4, Bộ Giáo dục Trung Quốc công bố nội dung giảng dạy   vào chương trình giáo dục từ tháng 9. Từ tháng 9 năm nay, học sinh tiểu học và đầu cấp hai sẽ tham gia ít nhất một tiết học kỹ năng làm việc nhà mỗi tuần, theo đề xuất của Bộ Giáo dục Trung Quốc. Các em sẽ được học một loạt kỹ năng từ nấu ăn, dọn dẹp, sắp xếp, sửa chữa đồ gia dụng, trồng rau, nuôi động vật nhỏ như cá vàng, tằm, gà vịt. Giới chức cho rằng môn học này sẽ giúp học sinh thực hành nhiều hơn các hoạt động lao động thể chất, trau dồi kỹ năng ứng phó và lao động. Học sinh Trung Quốc được dạy một số tiết về kỹ năng giúp việc gia đình nhưng nội dung không toàn diện như giáo trình mới. Các tiết học thường bị giáo viên thay đổi thành giờ học tiếng Anh, Hán ngữ hay Toán. \"Giờ học kỹ năng làm việc nhà sẽ dạy cho học sinh rất nhiều kỹ năng sống cơ bản\", China News Service, hãng thông tấn nhà nước lớn thứ hai ở Trung Quốc, viết trong bài xã luận hôm 5/5. \"Nhưng cần phải giảng dạy thật nghiêm chỉnh. Không thể để diễn ra tình trạng giờ học kỹ năng được ghi trên thời khóa biểu nhưng thực tế lại bị thay bằng những môn như Hán ngữ, Toán và tiếng Anh\".  (Theo  ) "}