{"label": "giao-duc", "link": "https://vnexpress.net/bat-den-xanh-cho-thi-sinh-dang-ky-lai-phuong-thuc-to-hop-4510483.html", "title": "'Bật đèn xanh' cho thí sinh đăng ký lại phương thức, tổ hợp ", "description": "Lãnh đạo Bộ Giáo dục và Đào tạo đồng ý để các trường đại học chủ động điều chỉnh thông tin bị sai cho những thí sinh đăng ký nhầm phương thức, tổ hợp xét tuyển.", "content": "Tại Hội nghị Tổng kết giáo dục đại học ngày 12/9, bà Nguyễn Thu Thủy, Vụ trưởng Giáo dục Đại học, cho biết đã tiếp nhận các phản ánh liên quan việc thí sinh đăng ký nhầm phương thức, tổ hợp xét tuyển. Theo đó, Vụ đề xuất giải pháp trao quyền chủ động cho trường đại học. Các trường sẽ tiếp nhận phản ánh của thí sinh, sửa thông tin bị sai và đưa tên thí sinh (kèm thông tin đã được sửa đúng) vào danh sách để tiếp tục lọc ảo. Bà Thủy giải thích nếu các trường tiếp tục lọc ảo trên thông tin bị sai, sau này vẫn phải giải quyết theo nguyên tắc đảm bảo quyền lợi cho người học. Do đó, việc trường chủ động hỗ trợ thí sinh ngay trong thời gian lọc ảo hiện tại là phương án hợp lý nhất. Thứ trưởng Hoàng Minh Sơn đồng tình với đề xuất của lãnh đạo Vụ Giáo dục Đại học. Trong năm đầu Bộ triển khai cách thức mới đăng ký xét tuyển, thanh toán nguyện vọng, các em có thể bỡ ngỡ, chưa tiếp cận đầy đủ thông tin. \"Vì vậy, cùng với sự tự chủ của các trường, chúng ta tạo điều kiện tối đa cho thí sinh. Vụ Giáo dục Đại học có thể biên soạn hướng dẫn trên từng trường hợp sai sót cụ thể để các trường giải quyết, tránh để các em mất quyền lợi vì nhầm lẫn hay sai sót\", ông Sơn nói. Một lãnh đạo trường Đại học Cần Thơ cho biết trường ghi nhận 64 thí sinh đủ điều kiện trúng tuyển theo các phương thức xét tuyển sớm, nhưng quá trình đăng ký xét tuyển lại xảy ra nhầm lẫn. Trong đó, 58 thí sinh đăng ký sai mã tổ hợp, 6 em sai phương thức xét tuyển. \"Tôi nghĩ các trường khác cũng sẽ có  \", đại diện trường Đại học Cần Thơ bày tỏ. Năm nay, khoảng 620.000 thí sinh tham gia xét tuyển đại học. Bộ Giáo dục và Đào tạo quy định dù đăng ký bằng phương thức xét tuyển nào, thí sinh cũng phải đăng ký trên hệ thống chung của Bộ. 20 phương thức được quy định theo 20 mã khác nhau, trong đó một số phương thức tên gần giống có mã ở cạnh nhau khiến nhiều thí sinh nhầm lẫn. Theo kế hoạch của Bộ Giáo dục và Đào tạo, quy trình lọc ảo diễn ra sáu lần, từ ngày 10/9 đến 15/9 (mỗi ngày một lần). Sau đó, Bộ sẽ trả danh sách trúng tuyển cuối cùng cho các trường. Trước 17h ngày 17/9, các trường đại học công bố kết quả trúng tuyển chính thức trên các kênh thông tin của mình, nếu chưa đủ chỉ tiêu sẽ được tuyển bổ sung từ tháng 10 đến tháng 12. "}