{"label": "giao-duc", "link": "https://vnexpress.net/lui-lich-nop-le-phi-xet-tuyen-dai-hoc-4502053.html", "title": "Lùi lịch nộp lệ phí xét tuyển đại học ", "description": "Do sự cố kết nối của nền tảng thanh toán trực tuyến, Bộ Giáo dục và Đào tạo lùi lịch nộp lệ phí xét tuyển đại học 3 ngày.", "content": "Theo kế hoạch ban đầu, từ ngày 21/8 đến 17h ngày 28/8, thí sinh thực hiện bước xác nhận số lượng và thứ tự nguyện vọng; nộp lệ phí xét tuyển theo hình thức trực tuyến. Tuy nhiên, sáng 21/8, Bộ Giáo dục và Đào tạo thông báo lùi lịch thí sinh thực hiện thanh toán trên hệ thống tuyển sinh 3 ngày so với kế hoạch ban đầu do sự cố kết nối với nền tảng thanh toán trực tuyến. Lịch mở chức năng thanh toán theo các tỉnh, thành được điều chỉnh như sau: 2022 là năm đầu tiên ngành giáo dục tổ chức thanh toán lệ phí xét tuyển bằng hình thức này. Bộ Giáo dục và Đào tạo đã phối hợp với Văn phòng Chính phủ chuẩn bị hạ tầng kết nối và thanh toán trực tuyến lệ phí đăng ký xét tuyển vào đại học thông qua Cổng dịch vụ công Quốc gia với 15 kênh thanh toán trực tuyến chính của cả nước. ( ). Để đảm bảo mọi thí sinh thực hiện được giao dịch, Bộ Giáo dục và Đào tạo đề nghị các Sở chỉ đạo các trường THPT sẵn sàng hỗ trợ thí sinh trong các việc phổ biến, hướng dẫn cách thức nộp lệ phí xét tuyển trên hệ thống; nhắc nhở thí sinh chuẩn bị các điều kiện để tham gia thanh toán trực tuyến theo tài liệu hướng dẫn. Tài liệu này đã được đăng tải trên hệ thống hỗ trợ tuyển sinh của Bộ. Bộ cũng yêu cầu Sở Giáo dục và Đào tạo các địa phương chuẩn bị phương án sẵn sàng hỗ trợ thanh toán giúp thí sinh (trên giao diện phần mềm thanh toán của thí sinh) trong trường hợp các em không thể tự thực hiện, đặc biệt là các thí sinh có hoàn cảnh khó khăn, ở vùng sâu, vùng xa. Theo thống kê của Bộ Giáo dục và Đào tạo, tính đến 17h ngày 20/8 - hạn cuối đăng ký, điều chỉnh nguyện vọng trên hệ thống của Bộ, chỉ hơn 616.000 trong số gần 942.000 thí sinh đăng ký xét tuyển nhập nguyện vọng lên hệ thống. Tổng số lượng nguyện vọng là gần 3,1 triệu, trung bình mỗi em đăng ký hơn 5. Như vậy, gần 326.000 thí sinh đã từ   đại học. Các chuyên gia cho rằng có thể hầu hết trong số này đã chuyển hướng sau khi biết điểm thi tốt nghiệp THPT và điểm sàn xét tuyển của đại học. "}