{"label": "giao-duc", "link": "https://vnexpress.net/ha-noi-thong-qua-hoc-phi-nam-hoc-2022-2023-4510121.html", "title": "Hà Nội thông qua học phí năm học 2022-2023 ", "description": "HĐND thành phố Hà Nội vừa phê duyệt mức học phí mới, dao động 50.000-300.000 đồng/tháng với trẻ mầm non và học sinh phổ thông, dựa trên tờ trình của UBND.", "content": "Tại kỳ họp thứ 9 được tổ chức chiều 12/9, HĐND thành phố Hà Nội thông qua 9 nghị quyết, trong đó có quy định về mức thu học phí năm học 2022-2023 dựa trên tờ trình của UBND ngày 9/9. Theo đó, 30 quận, huyện của Hà Nội được chia thành ba vùng. Vùng thành thị gồm các phường và thị trấn; nông thôn là các xã (trừ xã miền núi); còn lại thuộc vùng dân tộc thiểu số và miền núi. Học phí áp dụng với  Hà Nội năm học 2022-2023 cụ thể như sau (đơn vị đồng/học sinh/tháng): Dù áp dụng mức học phí mới cao hơn, trên thực tế,  Hà Nội sẽ cấp bù phần chênh lệch của học phí năm nay so với năm ngoái, tương đương khoảng 520 tỷ đồng. Cùng với đó, thành phố tiếp tục hỗ trợ 50% học phí cho cả năm học 2022-2023, tương tự mức hỗ trợ năm ngoái do đánh giá đời sống nhân dân còn khó khăn sau hai năm ảnh hưởng bởi Covid-19. Phần hỗ trợ này khoảng 600 tỷ đồng. Tổng ngân sách thành phố hỗ trợ năm học 2022-2023 khoảng 1.133 tỷ đồng, nhiều hơn năm ngoái hơn 230 tỷ đồng. Hiện, số tiền ngân sách hỗ trợ học phí của Hà Nội đang cao nhất cả nước. Nhiều tỉnh, thành năm nay cũng chi ngân sách để hỗ trợ học phí mầm non, phổ thông công lập như Hải Phòng khoảng 400 tỷ đồng, Đà Nẵng 450, Cần Thơ 309, Quảng Ninh 458, Bà Rịa - Vũng Tàu 140... Trong trường hợp sau thời điểm Nghị quyết của HĐND thành phố Hà Nội có hiệu lực, Chính phủ ban hành quy định không tăng học phí 2022-2023, việc thu học phí tại Hà Nội sẽ thực hiện như năm 2021-2022. Hà Nội cũng xây dựng cơ chế miễn học phí cho trẻ mầm non và học sinh phổ thông xã miền núi. Các em thuộc diện chính sách, khó khăn vẫn được miễn giảm theo quy định. Nếu học trực tuyến, các trường thu 75% mức học phí đã được ban hành. Quy định này không áp dụng với cấp mầm non bởi trẻ mầm non không học trực tuyến. Nếu trẻ mầm non học ít hơn 14 ngày trong một tháng, chỉ cần nộp một nửa học phí so với quy định; học trên 14 ngày phải nộp đủ học phí cả tháng. Với bậc phổ thông, nếu luân chuyển học trực tiếp và trực tuyến trong cùng tháng, hình thức nào được áp dụng từ 14 ngày trở lên thì thu học phí theo hình thức đó. Tổng số tháng thu học phí trong năm không vượt quá 9. Học phí năm ngoái với nhà trẻ, mẫu giáo (không gồm trẻ 5 tuổi) và THPT lần lượt là 217.000, 95.000 và 24.000 đồng/tháng, tương ứng với ba khu vực: thành thị, nông thôn và các xã miền núi. Ba mức thu của trẻ mầm non 5 tuổi, THCS là 155.000, 75.000 và 19.000 đồng mỗi tháng. HĐND thành phố Hà Nội cũng Hà Nội được giao bổ sung 2.361 biên chế trong năm học 2022-2023, trong đó phân bổ cho bậc tiểu học 600 người, THCS 1.309 và THPT 452. Nguyên tắc phân bổ được tổ chức theo ba nhóm. Các trường, khu vực có số học sinh tăng mạnh, thiếu nhiều giáo viên (nhóm 1) được ưu tiên, gồm các quận Hoàng Mai, Hà Đông, Long Biên, Nam Từ Liêm, Bắc Từ Liêm, Thanh Xuân, huyện Đông Anh, Thanh Trì, Chương Mỹ, Gia Lâm, Sóc Sơn, Hoài Đức, Mê Linh. Sau nhóm này, thành phố sẽ xét tới nhóm 2 - khu vực có số học sinh tăng vừa và thiếu ít giáo viên hơn nhóm 1, gồm quận Cầu Giấy, Hai Bà Trưng, Tây Hồ, Đống Đa; huyện Thường Tín, Thanh Oai, Mỹ Đức, Ba Vì, Thạch Thất. Nhóm 3 (những quận, huyện còn lại) tạm thời chưa được giao bổ sung biên chế, do học sinh tương đối ổn định, biên chế giáo viên không biến động lớn. Sau khi được HĐND thành phố Hà Nội phê duyệt tờ trình, UBND sẽ phân bổ biên chế cho các quận, huyện cùng yêu cầu sử dụng hiệu quả số biên chế được giao, có số dư để thực hiện mục tiêu tinh giảm 10% biên chế trong giai đoạn 2022-2026. "}