{"label": "giao-duc", "link": "https://vnexpress.net/cac-hinh-thuc-nha-thue-cho-sinh-vien-o-phap-4506969.html", "title": "Các hình thức nhà thuê cho sinh viên ở Pháp ", "description": "Ngoài ở ký túc xá, du học sinh có thể ở ghép, ở cùng nhà với người bản địa hoặc thuê phòng studio.", "content": "Pháp có hai kỳ nhập học là tháng 9 và tháng 2 hàng năm. Ngoài thắc mắc về hành lý mang gì hay thủ tục cần làm khi tới Pháp, du học sinh cũng quan tâm tới vấn đề nhà ở. Theo Sổ tay Du học Pháp 2022 của Hội sinh viên Việt Nam tại Pháp (UEVF), có hai hình thức thuê nhà chính cho sinh viên: Ký túc xá và thuê nhà tư nhân. Du học sinh có thể ở trong ký túc xá của trường (Crous). Khu này có thể nằm trong khuôn viên trường hoặc thành phố, cung cấp các phòng đơn đã sẵn đồ đạc với diện tích 10-12 m2 hay studio khép kín được trang bị tương đối đầy đủ. Giá thuê dao động từ 170 đến 500 euro một tháng chưa kể trợ cấp. Đây là nơi được các sinh viên tìm đến nhiều nhất nhưng số lượng giới hạn nên bạn cần phải nộp hồ sơ đăng ký từ sớm (hạn nhận hồ sơ thường mở vào tháng 4-5 và nhanh chóng đóng cổng đăng ký). Phòng thường được ưu tiên cho các sinh viên có học bổng hoặc trong các chương trình trao đổi. Trong trường hợp không đặt được phòng tại Crous, bạn có thể ở trong ký túc xá tư nhân tại các thành phố lớn. Tiền thuê từ 600 đến 800 euro một tháng tại Paris và 350 đến 500 euro một tháng ở các tỉnh (chưa tính trợ cấp nhà ở). Với hình thức thuê nhà tư nhân, sinh viên có các lựa chọn: collocation hay colloc (ở ghép), phòng studio hoặc nhà ở của người bản địa. Nếu ở ghép, bạn sẽ thuê một phòng ngủ trong căn hộ lớn với các không gian sinh hoạt chung. Mỗi người có một phòng ngủ riêng nhưng dùng chung nhà tắm, phòng khách, nhà vệ sinh và nhà bếp. Trong khi đó, thuê nhà của người bản địa là bạn thuê một phòng trong nhà của họ và dùng chung phòng bếp, nhà tắm, nhà vệ sinh với chủ nhà. Đây được xem là một hình thức tốt và hợp lý cho những bạn muốn thực hành tiếng và học hỏi văn hóa Pháp. Phòng studio là bạn thuê riêng một phòng có nhà bếp, phòng ngủ, nhà vệ sinh khép kín. Hình thức này có giá đắt nhất trong ba loại nhưng đảm bảo riêng tư nhất. Bạn có thể qua môi giới để đảm bảo an toàn, có nhà tốt và đỡ tốn công tìm kiếm nhưng giá cao hơn và mất phí. Nếu muốn tự tìm, du học sinh thông qua người quen hoặc tìm hiểu trên một số web phổ biến như leboncoin, seloger hay immojeune... rồi trực tiếp làm hợp đồng với chủ nhà. Tại Diễn đàn Du học Pháp do Đại sứ quán Pháp tại Việt Nam phối hợp Hội sinh viên Việt Nam tại Pháp (UEVF) tổ chức hồi tháng 7, các du học sinh đã chia sẻ thông tin và lưu ý thuê nhà. 7 năm sinh sống và làm việc tại Pháp, Dương Thị Mai Lan, Tổng thư ký UEVF, có nhiều kinh nghiệm đi thuê nhà. Lan tốt nghiệp ngành Kỹ sư môi trường, Đại học ENSIACET Toulouse, thành phố Toulouse, và hiện là kỹ sư thạc sĩ môi trường của Viện Nghiên cứu Khoa học Quốc gia Pháp ở thành phố Nancy. Cô gái quê Vũng Tàu từng trải qua các hình thức nhà ở, từ ký túc xá của trường, ký túc xá của thành phố, ở chung (colloc) và phòng riêng (studio). Năm 2015 khi mới sang Pháp học dự bị kỹ sư tại thành phố Rennes, Lan ở ký túc xá của trường với giá 250 euro một tháng. Trong thời gian thực tập tại thành phố Paris và Lyon, Lan thuê colloc cùng một người bạn Việt Nam. Tùy từng thành phố, diện tích mỗi phòng dạng này 7-9 m2, với giá dao động 300-400 euro một tháng đã bao gồm các chi phí cơ bản và điện, nước. Hiện Lan ở trong căn studio tại thành phố Nancy có diện tích 20 m2 giá 450 euro (đã bao gồm các chi phí) một tháng. Khi thuê nhà, đặc biệt nhà tư nhân, du học sinh cần lưu ý một số từ khóa để tìm được nhà phù hợp như Meublé (nhà có sẵn bàn tủ, ghế, giường... chỉ việc tới ở) và non Meublé (chỉ có những đồ cố định như bếp, nhà vệ sinh và bạn phải tự mua các đồ dùng trong nhà). Thuê non Meublé rẻ hơn và có thể xin được trợ cấp từ Quỹ trợ cấp nhà ở gia đình (CAF) nhiều hơn nhưng bù lại, bạn phải tốn tiền sắm đồ. Nhà non Meublé phù hợp cho các bạn có ý định thuê lâu dài. Để thuê nhà, sinh viên cần có giấy tờ tùy thân; chứng minh tài chính hoặc giấy tờ bảo lãnh; bảo hiểm nhà ở hoặc một vài giấy tờ khác có thể không bắt buộc như thẻ học sinh, bản khai thuế... Theo kinh nghiệm của các du học sinh, trước khi sang Pháp, bạn không nên chuyển tiền đặt cọc tiền nhà vì có khả năng sẽ mất số tiền ấy. Nguyễn Xuân An, vừa tốt nghiệp đại học và chuẩn bị học thạc sĩ tại Pháp, đã nhờ người quen tới xem nhà trước. An có người bạn tìm nhà qua web và chuyển tiền cọc 1.000 euro theo đề nghị của chủ nhà. Tuy nhiên, người bạn của An không may mất số tiền này vì gặp phải chủ nhà không tốt. \"Nếu bạn không quen ai mà tự đặt nhà sẽ rất rủi ro. Tốt nhất sau khi sang, tới ngôi nhà muốn thuê, gặp chủ nhà rồi mới xử lý công việc liên quan đến tiền\", An nói. Nguyễn Thanh Tùng, cựu chủ tịch UEVF, quyền giám đốc Tổ chức Khoa học và Chuyên gia Việt Nam toàn cầu (AVSE Global), cho hay, ký túc xá là lựa chọn tốt, an toàn và thuận tiện nhất cho những bạn mới sang. Ký túc xá ở Pháp khác với Việt Nam khi không có giường tầng, không bị giới hạn thời gian ra vào và phòng thường chỉ có hai người. Tùng cho biết thêm, ở Pháp, sinh viên thuộc mọi quốc tịch và với tất cả loại hình thuê nhà đều có thể được hưởng trợ cấp đặc biệt của chính phủ về nhà ở CAF hoặc APL. Pháp là nước duy nhất ở châu Âu triển khai chính sách này. Trợ cấp được tính trên cơ sở tiền thuê nhà, loại nhà thuê và khả năng tài chính của sinh viên. Tiền trợ cấp sẽ được tính theo từng trường hợp sinh viên. Thông thường, khoản hỗ trợ rơi vào khoảng 30% tiền thuê nhà. Những bạn có học bổng chính phủ hoặc đi làm thêm và khai thuế cũng sẽ được hưởng CAF nhiều hơn (tầm 45%). Trong trường hợp thuê nhà ở chung, những người cùng thuê đều có thể nhận được CAF với điều kiện tên của họ có trên hợp đồng thuê nhà. Tiền sẽ được gửi về tài khoản của bạn hoặc chủ nhà vào tháng sau đó (ví dụ tiền nhà tháng 2 sẽ nhận được vào đầu tháng 3). Muốn nhận được CAF, du học sinh phải thuê nhà có hợp đồng (đứng tên trên hợp đồng thuê nhà), mua bảo hiểm xã hội sinh viên, có đầy đủ giấy tờ (giấy khai sinh, thẻ cư trú, hộ chiếu với visa hợp lệ...) và một tài khoản ngân hàng tại Pháp. "}