{"label": "giao-duc", "link": "https://vnexpress.net/nova-college-duoc-cong-nhan-6-mon-hoc-theo-tieu-chuan-australia-4505648.html", "title": "Nova College được công nhận 6 môn học theo tiêu chuẩn Australia ", "description": "Sinh viên các ngành Quản trị Kinh doanh, Digital Marketing, Quản trị Khách sạn, Quản trị Nhà hàng và Dịch vụ ăn uống tại Nova College sẽ được giảng dạy 6 môn học do UPC chuyển giao.", "content": "Theo thỏa thuận hợp tác giữa Nova College và University Preparation College (UPC, Australia) ký kết vào ngày 25/8, sau khi hoàn thành 6 môn học này, sinh viên sẽ được cấp chứng chỉ hoàn tất học phần dựa theo tiêu chuẩn của Khung trình độ Quốc gia Australia (Australian Qualifications Framework). Các môn học bao gồm: kỹ năng giao tiếp, kỹ năng tư duy phản biện, quản lý rủi ro kinh doanh, quản lý ngân sách và kế hoạch tài chính, triển khai dự án và triển khai chiến lược truyền thông xã hội. Các môn này sẽ được lồng ghép vào chương trình đào tạo của Nova College dưới sự kiểm định chất lượng giảng dạy và công nhận kết quả từ UPC. Tại Lễ ký kết, Thạc sĩ Nguyễn Thị Ngọc Quyên - Hiệu trưởng Nova College chia sẻ: \"Trường hướng đến mục tiêu trở thành đơn vị đào tạo số một Việt Nam trong khối ngành dịch vụ. Sinh viên có cơ hội thực tập ngay từ năm học đầu tiên cũng như được đảm bảo 100% cơ hội việc làm tại hệ sinh thái NovaGroup. Bên cạnh đó, trường luôn thúc đẩy các hoạt động hợp tác trong nước và quốc tế. Đồng hành cùng UPC là cơ hội lớn cho sinh viên tiếp cận nền giáo dục Australia ngay tại Việt Nam\". Chương trình hợp tác giữa hai bên còn mở ra một hướng đi triển vọng cho sinh viên Nova College. Trong tương lai, nếu sinh viên muốn học thêm bằng Cao đẳng ngành Lãnh đạo và Quản trị của UPC - bằng cấp có giá trị quốc tế, được chính phủ Australia kiểm định và công nhận thì cần hoàn thành thêm 6 môn học do UPC giảng dạy. Từ đây, sinh viên có thể liên thông lên các bậc học cao hơn tại các trường đại học chất lượng của Australia và các quốc gia khác. Trong tương lai gần, UPC sẽ phối hợp cùng Nova College để tổ chức các chương trình đào tạo ngắn hạn dành riêng cho sinh viên nhà trường. Thành lập từ năm 2004, UPC là trường Cao đẳng trong hệ thống giáo dục Australia với 2 cơ sở đào tạo tại Sydney và Melbourne. UPC đã tiếp nhận sinh viên đến từ nhiều quốc gia trên thế giới, trong đó có Việt Nam. Đại diện UPC chia sẻ: \"Sở hữu một văn bằng quốc tế không còn là đặc quyền của những sinh viên có điều kiện. Với 6 môn học học tại Việt Nam, tôi tin rằng đây là một bước đi thông minh để các sinh viên Nova College dễ dàng chạm tay đến giấc mơ du học Australia với chi phí học tập và sinh hoạt phí tiết kiệm\".  (Ảnh: ) "}