{"label": "giao-duc", "link": "https://vnexpress.net/gan-15-nghin-hoc-sinh-tieu-hoc-uong-sua-mien-phi-4500130.html", "title": "Gần 15 nghìn học sinh tiểu học uống sữa miễn phí ", "description": "Chương trình sữa miễn phí cho học sinh tiểu học do Quỹ bảo trợ trẻ em triển khai từ 2017-2022, đã hỗ trợ hơn 14.700 trẻ em trên toàn quốc.", "content": "Sau 5 năm hoạt động, Chương trình sữa miễn phí cho học sinh tiểu học giai đoạn 2017-2022 do Công ty CP Đầu tư và Kinh doanh Golf Long Thành tài trợ, thông qua Quỹ Bảo trợ Trẻ em Việt Nam đã được triển khai trên 61 trường, điểm trường toàn quốc, với 14.700 học sinh tiểu học thụ hưởng. Ra mắt vào ngày 20/1/2017, với kinh phí thực hiện 25 tỷ đồng, chương trình nhằm hỗ trợ sữa uống miễn phí hàng ngày, góp phần cải thiện tình trạng dinh dưỡng và nâng cao thể lực của trẻ em tuổi tiểu học, đặc biệt là ở các huyện nghèo, đóng góp vào sự phát triển nguồn nhân lực tương lai. Đối tượng của dự án là các em nhỏ lứa tuổi tiểu học, đang theo học tại các trường tiểu học, ưu tiên khu vực nghèo, vùng sâu vùng xa... 100% trẻ em thuộc đối tượng hưởng thụ từ chương trình được theo dõi tình trạng dinh dưỡng như khám sức khỏe, theo dõi và đánh giá hiệu quả khi tham gia chương trình. Theo đó, chương trình cung cấp sữa miễn phí, uống 5 ngày mỗi 1 tuần, mỗi ngày 1 hộp sữa tươi 180ml, liên tục trong 9 tháng, theo thời gian trẻ em học ở trường. \"Thành công lớn nhất của chương trình là đã mang đến cho trẻ em nghèo cơ hội được uống sữa hằng ngày, có điều kiện phát triển một cách toàn diện về thể chất. Đặc biệt, chương trình cũng đã truyền thông rộng rãi tới người dân về tầm quan trọng của việc bổ sung sữa vào khẩu phần ăn của trẻ em, tạo ra nhu cầu và thói quen uống sữa hằng ngày của trẻ em lứa tuổi học đường. Các em có tâm thế học tập mới\", đại diện Quỹ Bảo trợ trẻ em Việt Nam chia sẻ. Quỹ Bảo trợ trẻ em Việt Nam thành lập tháng 5/1992 theo Luật Bảo vệ, Chăm sóc và Giáo dục trẻ em, nay là Luật trẻ em (2016), có nhiệm vụ vận động các tổ chức, cá nhân trong nước và quốc tế hỗ trợ thực hiện các mục tiêu vì trẻ em của Chính phủ. Từ khi thành lập đến nay, Quỹ Bảo trợ trẻ em Việt Nam các cấp đã vận động được trên 7.600 tỷ đồng, giúp trên 34 triệu lượt trẻ em có hoàn cảnh đặc biệt, khó khăn trên toàn quốc. Trong đó, riêng Quỹ Bảo trợ trẻ em Việt Nam đã vận động được gần 1.600 tỷ đồng cùng hàng trăm ngàn tấn hàng hóa hiện vật để hỗ trợ cho trên 7,5 triệu lượt trẻ em có hoàn cảnh đặc biệt, khó khăn. Năm 2022, Quỹ Bảo trợ trẻ em Việt Nam đặt mục tiêu vận động trên 100 tỷ đồng hỗ trợ cho trên 100 triệu lượt trẻ em có hoàn cảnh đặc biệt, khó khăn trong cả nước. "}