{"label": "giao-duc", "link": "https://vnexpress.net/hang-tram-phu-huynh-khong-cho-con-den-truong-4508350.html", "title": "Hàng trăm phụ huynh không cho con đến trường ", "description": "Hơn 200 học sinh THCS tại xã Lạng Sơn (huyện Anh Sơn) không được phụ huynh cho đi học để phản đối việc sáp nhập trường.", "content": "Sáng 7/9, chỉ 11 học sinh các khối 6,7 và 8 của trường THCS Khai Lạng cơ sở 2 (tại điểm trường THCS Lạng Sơn cũ) tới lớp, hơn 140 em còn lại không đi học. Trước cổng, nhiều phụ huynh đến bày tỏ phản đối việc sáp nhập trường THCS Lạng Sơn với THCS Khai Sơn thành trường THCS Khai Lạng (đóng trên địa bàn xã Khai Sơn). Hơn 50 học sinh lớp 9 trú tại xã Lạng Sơn theo học tại trường THCS Khai Lạng không tới trường hai hôm nay, cũng bởi phụ huynh phản đối chủ trương này. Nhiều phụ huynh cho rằng việc sáp nhập khiến các con đi học xa hơn so với địa điểm cũ. Ông Đặng Ngọc Thiện, Chủ tịch xã Lạng Sơn cho biết, trường THCS Khai Lạng và THCS Lạng Sơn cũ (nay là trường THCS Khai Lạng cơ sở 2) cách nhau 4 km. \"Phụ huynh gây áp lực để các em học sinh khối 9 cũng trở về học tại THCS Khai Lạng cơ sở 2\", ông Thiện nói. Chính quyền xã Lạng Sơn đã tổ chức tuyên truyền để các em vào học song chưa có kết quả. Ông Lê Đình Hà, Hiệu trưởng THCS Khai Lạng cho biết, trong 105 học sinh khối 9, nếu chuyển 52 em về cơ sở 2 thì sẽ phải tách từ 3 lớp thành 4 (mỗi lớp không quá 45 em). Ngoài ra, giáo viên phải đi lại giữa hai điểm trường trong một buổi. Ông Hoàng Quyền, Chủ tịch UBND huyện Anh Sơn, nói đề án sáp nhập trường THCS Lạng Sơn với THCS Khai Sơn đã được chấp thuận và triển khai từ năm 2018. Tuy nhiên, do người dân chưa đồng tình nên 3 năm qua mới chỉ có học sinh khối 9 của trường THCS Lạng Sơn (cũ) tới địa điểm mới. Theo lộ trình, đầu năm học này các khối còn lại sẽ chuyển tới THCS Khai Lạng, nhưng vì phụ huynh vẫn phản đối nên việc này chưa thực hiện được. \"Việc sáp nhập nhằm tập trung cơ sở vật chất cho việc dạy học, xây dựng trường đạt chuẩn quốc gia, giảm đầu mối quản lý\", đại diện huyện Anh Sơn nói. Trường THCS Khai Lạng hiện có 14 lớp với 443 học sinh, trong đó cơ sở 2 có 5 lớp. "}