{"label": "giao-duc", "link": "https://vnexpress.net/hon-3-600-giao-vien-ha-noi-duoc-hoc-ielts-4499712.html", "title": "Hơn 3.600 giáo viên Hà Nội được học IELTS ", "description": "Tính đến hết năm học 2021-2022, 3.649 giáo viên tiếng Anh được Sở Giáo dục và Đào tạo Hà Nội xếp lớp học IELTS để nâng chuẩn.", "content": "Thông tin trên được ông Nguyễn Quang Tuấn, Phó Giám đốc Sở Giáo dục và Đào tạo Hà Nội, công bố tại Hội nghị tổng kết năm học 2021-2022, sáng 15/8. Ngoài 3.649 thầy cô được học IELTS, 1.900 giáo viên tiếng Anh khác cũng được đào tạo nâng chuẩn quốc tế. Ông Tuấn cho biết những giáo viên tiếng Anh được tham gia nâng chuẩn đều đã đạt chuẩn theo khung năng lực ngoại ngữ 6 bậc, được áp dụng với bậc phổ thông và giáo dục nghề nghiệp - giáo dục thường xuyên. Xét chung toàn bộ giáo viên các môn và cán bộ quản lý, tỷ lệ đạt chuẩn và trên chuẩn theo Luật giáo dục 2019 lần lượt là 92% mầm non, 91,7% tiểu học, 84,5% THCS và 100% THPT. So với mức trung bình cả nước, tỷ lệ giáo viên đạt chuẩn của Hà Nội tương đương tại các bậc, trừ bậc tiểu học cao hơn 20%. Luật giáo dục 2019 có hiệu lực từ ngày 1/7/2020 quy định giáo viên mầm non phải có bằng cao đẳng sư phạm trở lên; giáo viên tiểu học, THCS, THPT phải có bằng cử nhân thuộc ngành đào tạo giáo viên trở lên. Còn theo quy định trước đó, giáo viên tiểu học có bằng trung cấp sư phạm; giáo viên THCS có bằng cao đẳng sư phạm hoặc bằng cao đẳng và chứng chỉ bồi dưỡng nghiệp vụ sư phạm. Yêu cầu với giáo viên THPT không thay đổi. Theo ước tính của Bộ Giáo dục và Đào tạo, đến hết năm 2030, tổng số giáo viên phải nâng chuẩn là khoảng 250.000, trong đó mầm non 90.000, tiểu học 110.000 và THCS hơn 50.000. Ngành Giáo dục Hà Nội cũng xác định việc nâng cao chất lượng đội ngũ cán bộ, giáo viên là một trong những nhiệm vụ mũi nhọn của năm học 2022-2023 sắp tới. Sở cũng lên kế hoạch trình UBND thành phố về cơ chế thu hút giáo viên giỏi từ các tỉnh, thành về công tác tại Hà Nội. Tnh đến hết tháng 6/2022, Hà Nội có 2.835 trường, 70.199 lớp, hơn 2,2 triệu học sinh và 138.090 giáo viên. Quy mô giáo dục của Hà Nội lớn nhất cả nước. "}