{"label": "giao-duc", "link": "https://vnexpress.net/tp-hcm-lo-thieu-may-tinh-cho-hoc-sinh-4505696.html", "title": "TP HCM lo thiếu máy tính cho học sinh ", "description": "Năm học mới liền kề nhưng TP HCM đứng trước nỗi lo thiếu máy tính cho học sinh học môn Tin học do vướng quy định về mua sắm tập trung.", "content": "Tại cuộc họp kinh tế - xã hội TP HCM chiều 30/8, Giám đốc Sở Giáo dục và Đào tạo TP HCM (GDĐT) Nguyễn Văn Hiếu cho biết Tin học là môn cần có máy tính, nhưng hiện theo quy định Sở phải chờ gói mua sắp tập trung của thành phố. \"Như vậy thì không cách nào trường có đủ máy tính cho dạy và học\", ông lo lắng. Sở Giáo dục và Đào tạo kiến nghị các sở, ngành cho phép máy tính được mua sắm như thiết bị dạy học thay vì chờ mua sắm tập trung để tạo thuận lợi cho năm học mới. Chánh văn phòng Sở GDĐT TP HCM Hồ Tấn Minh cho biết đây là năm đầu tiên với cấp tiểu học (từ lớp 3) và năm thứ hai với cấp THCS Tin học trở thành môn học bắt buộc. Trước đây Tin học là môn tự chọn ở hai cấp này. Hiện, 22 địa phương thống kê nhu cầu máy tính cần cho học sinh trong năm học mới. Ngoài ra, đại diện Sở GDĐT cho biết đây là năm đầu tiên xây dựng chương trình học hai buổi mỗi ngày cho khối lớp 1, 2, 3 nên nhu cầu phòng học cao hơn. Sở đang ưu tiên đẩy nhanh tiến độ phòng học tại các quận/huyện để đảm bảo chương trình, đặc biệt là giảm sĩ số học sinh mỗi lớp. Từ đầu năm đến 5/9, TP HCM đưa vào hoạt động 35 dự án với 575 phòng học. Dự kiến đến hết tháng 12, Sở sẽ đưa vào hoạt động thêm 16 dự án với 299 phòng học. Hàng năm, trung bình thành phố đưa vào sử dụng trên 1.000 phòng học nhưng năm nay ít hơn (874 phòng) do dịch Covid-19 ảnh hưởng đến tiến độ đầu tư, tổ chức, xây dựng dự án. Tuy nhiên, Sở cam kết đảm bảo 100% học sinh có chỗ học. Để chuẩn bị cho năm học mới, ngành y tế cũng đẩy nhanh tiến độ tiêm vaccine cho trẻ em. Phó giám đốc phụ trách Trung tâm Kiểm soát Bệnh tật TP HCM (HCDC) Nguyễn Hồng Tâm cho biết tỷ lệ trẻ 12 đến 18 tuổi tiêm mũi 1, 2 khá tốt, nhưng mũi 3 rất thấp - khoảng 32%, thấp hơn so với trung bình cả nước trên 50%. Sở Y tế vừa ban hành kế hoạch tăng cường cao điểm tiêm vaccine và sẽ tiêm xuyên lễ từ 1/9 đến 4/9. Trẻ có thể tiêm ở trường học hoặc điểm tiêm mà trường bố trí. Thành phố cũng tổ chức mô hình xe tiêm lưu động dành cho các trường học mà số trẻ không đủ để tổ chức điểm tiêm riêng. Theo đó, trường lập danh sách, báo với Sở Y tế để phân bổ cho Bệnh viện Nhi đồng 1, Bệnh viện Nhi đồng 2 hoặc Bệnh viện TP HCM để tổ chức xe tiêm vaccine. "}