{"label": "giao-duc", "link": "https://vnexpress.net/luu-y-khi-chon-truong-thuoc-he-thong-cambridge-4499210.html", "title": "Lưu ý khi chọn trường thuộc hệ thống Cambridge ", "description": "Theo Hiệu trưởng Hệ thống trường Quốc tế Việt Úc (VAS) phụ huynh nên tìm hiểu kỹ các tiêu chí đạt chuẩn trường Cambridge và chứng chỉ đầu ra khi chọn trường cho con.", "content": "Với gần 10 năm kinh nghiệm triển khai chương trình Cambridge tại Hệ thống trường Quốc tế Việt Úc (VAS), bà Nguyễn Thị Thanh Xuân - Hiệu trưởng kiêm Giám đốc khối Chuyên môn cho biết, khi trở thành thành viên của Hội đồng Khảo thí Quốc tế Cambridge (Cambridge Assessment International Education - CAIE), cơ sở đào tạo sẽ có cơ hội để tiếp cận, sử dụng nguồn tài nguyên giáo dục, tiện ích, dịch vụ bổ trợ từ Cambridge, Nhà xuất bản của Cambridge. Quyền lợi này bao gồm: đào tạo, huấn luyện giáo viên, công cụ đánh giá người học và các kỳ khảo thí quốc tế. Do đó, để con chắc chắn được hưởng các lợi thế giáo dục này, phụ huynh nên hiểu rõ cách thức một trường có thể trở thành thành viên Hệ thống các trường học Cambridge. Cụ thể, các đơn vị cần đạt tất cả tiêu chí đánh giá thẩm định khắt khe, bao gồm 27 điều về chất lượng dạy, học; cơ sở vật chất; đội ngũ quản lý; tầm nhìn và giá trị cốt lõi; pháp lý. Đây là tiêu chuẩn áp dụng chung đối với gần 13.000 trường Cambridge trên toàn thế giới. Hàng năm, đội ngũ chuyên gia của Cambridge sẽ rà soát chất lượng của các trường Cambridge trên toàn cầu, tiến hành thẩm định và đánh giá lại dựa trên các tiêu chuẩn này. Trong đó, tổ chức chú trọng các nội dung về quản lý vận hành và quy trình thi cấp chứng chỉ. Ông Melvyn Lim - Giám đốc cấp cao Cambridge cũng chia sẻ, Cambridge lắng nghe các ý kiến phản hồi của giáo viên, phụ huynh, học sinh và các đối tác. Nếu phát hiện trường hợp không đạt chất lượng ở một hay bất kỳ tiêu chí nào, tổ chức sẽ yêu cầu nhà trường tiến hành các biện pháp cải thiện trong một thời gian xác định. Nếu nhà trường không thể làm được điều này, Cambridge sẽ tiến hành hủy đăng ký. Bà Xuân nhận định cơ sở vật chất và chất lượng giáo viên là hai tiêu chí cao hàng đầu của Cambridge. Tại hệ thống VAS, các thiết bị thí nghiệm đều được nhập khẩu từ Anh nhằm đáp ứng các tiêu chuẩn của Cambridge. Hàng năm, giáo viên dạy chương trình Cambridge cần tham gia huấn luyện chuyên môn và được CAIE cấp chứng chỉ để được tiếp tục giảng dạy. \"Hiện, VAS là đối tác chiến lược của CAIE tại Việt Nam, được cấp quyền đào tạo giáo viên giảng dạy chương trình Cambridge và cấp chứng chỉ cho các giáo viên này hàng năm\", bà nói thêm. Ngoài ra, dù cùng hệ thống trường, mỗi cơ sở vẫn cần đăng ký và thực hiện quy trình kiểm định riêng để trở thành thành viên chính thức và giảng dạy chương trình Cambridge. Hiện, Việt Nam có 65 trường được chứng nhận là trường học Cambridge. Trong đó, VAS có 7 cơ sở đều được chứng nhận là trường Cambridge. \"Phụ huynh có thể truy cập vào   Cambridge để kiểm chứng một trường có phải thành viên của Cambridge hay không\", ông Melvyn cho biết. Phụ huynh cũng nên lưu ý yếu tố bằng cấp, chứng chỉ học thuật chuẩn của Cambridge. Tức, trường đó có đủ điều kiện tổ chức cho học sinh tham gia các kỳ khảo thí quốc tế, được cấp các chứng chỉ, bằng cấp của Cambridge hay không. Ông Melvyn chia sẻ, trong suốt gần 10 năm triển khai chương trình Cambridge, VAS luôn là một trong những trường dẫn đầu Việt Nam về số lượng học sinh dự thi cũng như số lượng kết quả cao trong các kỳ thi Cambridge. Điểm trung bình của học sinh VAS luôn bằng hoặc cao hơn điểm trung bình của thế giới. \"Chúng tôi cũng rất vui và tự hào khi chứng kiến học sinh VAS giành được nhiều học bổng giá trị từ các trường đại học danh tiếng trên thế giới hàng năm\", ông nói thêm. Hệ thống bằng cấp bao gồm: Chứng chỉ kết thúc bậc Tiểu học cuối lớp 5 (Cambridge Primary Checkpoint); Chứng chỉ kết thúc bậc Trung học cơ sở cuối lớp 8 (Cambridge Lower Secondary Checkpoint), Chứng chỉ Trung học đại cương quốc tế cuối lớp 10 (Cambridge IGCSE), Chứng chỉ Tú tài nâng cao cuối lớp 11 (Cambridge AS Level) và cuối lớp 12 (Cambridge A Level). \"Những chứng chỉ có thể giúp các em đạt nhiều học bổng giá trị, tự do lựa chọn các trường đại học mơ ước tại Việt Nam và trên thế giới. Do đó, phụ huynh cần tìm hiểu kỹ chứng chỉ đầu ra sau khi tốt nghiệp\", bà Xuân nhấn mạnh. "}