{"label": "giao-duc", "link": "https://vnexpress.net/sinh-vien-trung-quoc-bi-gioi-han-roi-ky-tuc-xa-4506621.html", "title": "Sinh viên Trung Quốc bị giới hạn rời ký túc xá ", "description": "Lo ngại dịch bệnh bùng phát, nhiều trường chỉ cho sinh viên 10 phút đi lại, thậm chí cấm rời ký túc xá vào cuối tuần.", "content": "Sinh viên khắp Trung Quốc đang bắt đầu học kỳ mới với nỗi lo lắng, không phải vì việc học mà những biện pháp kiểm soát nghiêm ngặt liên quan tới Covid-19. Nhiều trường đại học khắp nước này đã ban bố các quy định khắt khe quản lý việc sinh viên ra, vào trường nhằm ngăn chặn dịch bệnh có thể bùng phát. Những biện pháp này bao gồm xét nghiệm Covid-19 thường xuyên và giữ khoảng cách an toàn. Tại Đại học Thượng Hải, sinh viên không được phép rời khuôn viên trường nếu không cần thiết và cần điền đơn mỗi lần muốn đi. Với nhiều sinh viên trong thành phố, những hạn chế như này gợi lại cảm giác quen thuộc hồi đầu năm, khi họ bị phong tỏa nhiều tháng do thành phố cố gắng kiềm chế đợt bùng phát tồi tệ nhất. \"Tôi sẽ chuyển ra ngoài để tiếp tục kỳ thực tập nếu các biện pháp hạn chế tiếp tục\", Wang Mengmeng, sinh viên thạc sĩ 24 tuổi của Đại học Thượng Hải, cho hay. Các sinh viên cho biết những quy như vậy quá mức cần thiết khi thành phố ghi nhận một lượng nhỏ ca mắc trong tháng qua. Hồi đầu tháng này, Bộ Giáo dục cũng yêu cầu các trường thực hiện cơ chế \"thuận tiện hơn\" với sinh viên đến từ khu vực \"rủi ro thấp\" không có ca mắc Covid-19. Tuy nhiên, nhiều trường công bố các biện pháp kiểm soát chặt chẽ hơn như xét nghiệm thường xuyên và hệ thống quản lý \"vòng kín\" tối đa 14 ngày vì các biến thể mới có khả năng lây truyền cao tiếp tục được tìm thấy ở nhiều khu vực. Wang cho hay ký túc xá của cô thậm chí còn đặt giới hạn 10 phút cho việc đi lại giữa các khu vực khác nhau của trường. Quá thời gian này, mã sinh viên sẽ chuyển sang màu đỏ, yêu cầu nhập học lại. Những ai từng vào viện phải giám sát y tế ba ngày tại những địa điểm được chỉ định trước khi trở lại ký túc xá. Tại Đại học Jiaying ở tỉnh Quảng Đông, sinh viên bị cấm rời ký túc xá ngay cả những ngày cuối tuần, theo Zhong Yurou, một sinh viên của trường. Zhong cho hay những hạn chế đã xóa sổ gần như toàn bộ các hoạt động giải trí của cô và các bạn. \"Chúng tôi sẽ không có những bữa ăn ngon, đi xem phim hay các hoạt động giải trí nào khác vào những ngày cuối tuần vì không có việc nào trong số này là lý do chính đáng để rời khỏi ký túc xá\", Zhong nói. Một vài trường thậm chí còn hoãn học kỳ mới mới do sự bùng phát lẻ tẻ của các ca Covid-19 gần đây. Trong tuần trước, Trung Quốc ghi nhận hơn 10.000 trường hợp tại ít nhất 20 tỉnh thành và khu vực. Các chính sách nghiêm ngặt khiến sinh viên chán nản và phàn nàn trên mạng xã hội. Nhiều người tiếc khi đại dịch làm họ không được trải nghiệm đời sống sinh viên bình thường. Một số than vãn dịch bệnh đã cướp đi phần lớn thanh xuân của họ. \"Tôi có nhiều ước mơ và dự định thực hiện ở đại học nhưng giờ tôi lo có khả năng phải về nhà\", Madina, một sinh viên ở Thượng Hải, chia sẻ. Tuy nhiên, không phải ai cũng phản đối những hạn chế của các trường. Một số cho biết đang thích nghi với \"quy tắc bình thường mới\". \"Đại dịch cũng đồng nghĩa với việc bắt đầu một cuộc sống đại học kiểu mới. Tôi sẽ tận dụng tối đa cuộc sống đại học để không phải hối tiếc\", Zhang Luyao, sinh viên Đại học Ngoại ngữ Thượng Hải, nõi.  (Theo  ) "}