{"label": "giao-duc", "link": "https://vnexpress.net/7-000-hoc-sinh-tp-hcm-chua-co-sach-giao-khoa-4510424.html", "title": "7.000 học sinh TP HCM chưa có sách giáo khoa ", "description": "Năm học mới đã bắt đầu được một tuần nhưng hơn 7.000 học sinh THCS, THPT và giáo dục thường xuyên ở TP HCM vẫn thiếu sách giáo khoa.", "content": "Theo báo cáo tình hình sau khai giảng năm học mới gửi Bộ Giáo dục và Đào tạo và UBND TP HCM, Sở Giáo dục và Đào tạo TP HCM cho biết đến ngày 9/9, toàn thành phố có 99,5% học sinh đã được trang bị đủ sách giáo khoa. Hơn 7.000 học sinh (0,5%) ở các khối lớp học theo chương trình giáo dục phổ thông 2018 chưa có sách. Trong đó, học sinh bậc tiểu học đã được trang bị đủ, bậc THCS còn thiếu 2.050 bộ, THPT hơn 2.230 bộ và giáo dục thường xuyên thiếu hơn 2.770 bộ. Các khối lớp hiện theo chương trình và sách giáo khoa mới gồm lớp 1-2-3 ở tiểu học; 6-7 ở THCS và lớp 10 ở THPT. Sở Giáo dục và Đào tạo nhận định những lý do dẫn đến thiếu sách gồm: học sinh chưa tự trang bị được, Công ty sách và thiết bị trường học chưa cung cấp đủ sách theo đơn đặt hàng của các nhà trường. Ngoài ra, một số học sinh từ địa phương khác chuyển về thành phố, chưa kịp trang bị sách giáo khoa. Để khắc phục, các nhà trường đã có phương án hỗ trợ nhằm đảm bảo việc học tập của học sinh như cung cấp file sách giáo khoa, đôn đốc các đơn vị phát hành sách khẩn trương bổ sung các sách còn thiếu trong thời gian sớm nhất. . Năm nay, toàn thành phố có hơn 1,6 triệu học sinh từ mầm non đến THPT, tăng gần 22.000 so với năm ngoái. Trong khi đó, số giáo viên còn thiếu theo biên chế là gần 6.000 (mầm non thiếu hơn 1.000, tiểu học gần 2.200, THCS gần 2.500 và gần 300). Nhiều vị trí giáo viên thiếu nguồn tuyển như Tin học, Công nghệ, Âm nhạc, Mỹ thuật. Trong hướng dẫn thực hiện nhiệm vụ giáo dục tiểu học năm học 2022-2023 được ban hành hôm 7/9, Sở Giáo dục và Đào tạo TP HCM hướng dẫn Phòng Giáo dục và Đào tạo các quận, huyện, thành phố trực thuộc điều động giáo viên dạy liên trường trong cùng cấp học hay biệt phái, điều động giáo viên Tiếng Anh, Tin học cấp THCS giảng dạy tại trường tiểu học. Đây là hai môn thiếu nhiều giáo viên nhất ở bậc tiểu học. Các giáo viên được điều động cần được tập huấn, bồi dưỡng về phương pháp giảng dạy, chương trình và sách giáo khoa cấp tiểu học. "}