{"label": "giao-duc", "link": "https://vnexpress.net/nguyen-tac-giup-bot-so-doc-sach-tieng-anh-4506422.html", "title": "Nguyên tắc giúp bớt sợ đọc sách tiếng Anh ", "description": "Nếu chọn sách tiếng Anh chỉ theo phong trào, lời khuyên trên mạng mà không quan tâm đến chủ đề hay độ khó, bạn sẽ sợ đọc tiếng Anh.", "content": "Đọc sách tiếng Anh là cách rất tốt để cải thiện ngữ pháp, từ vựng, với điều kiện bạn phải chọn được \"tài liệu tốt\". Vậy, thế nào là một loại \"tài liệu tốt\" để bạn đọc? Các cháu mẫu giáo đọc \"Dr. Seuss\", tiểu học đọc \"Wimpy Kids\", lớn lên chút thì đọc ngôn tình. Nhà giáo đọc sách về giáo dục, đạo đức; người kinh doanh tìm sách kinh tế; các bà mẹ bỉm sửa kiếm sách dạy con... Việc thích đọc về tài liệu nào, bạn là người rõ hơn hết. Trẻ con cũng vậy, tốt nhất là để chúng tự chọn cuốn sách cho mình và bố mẹ là người phê duyệt. Bởi chỉ khi yêu thích cuốn sách và thấy nó hữu ích, chúng mới tiếp tục đọc. Lời khuyên cho bố mẹ là hãy thận trọng khi \"ép\" con đọc sách. Thay vào đó, hãy hướng con tới nhiều cuốn sách mà bạn \"hy vọng\" chúng sẽ thích. Một khi đã xác định được loại sách trẻ thích, và nó hữu ích, bạn nên theo dõi và tiếp tục mua các cuốn cùng chủ đề. \nNguyên tắc năm ngón tay trong đọc sách: nếu một cuốn sách có nhiều hơn năm từ mới ở mỗi trang, hãy đổi sang cuốn sách khác dễ hơn. \nĐôi khi bạn thấy những lời khuyên \"nghìn like\" trên mạng, rằng hãy \"subscribe\" (theo dõi) những tờ báo như \"the Economists\", \"the NY Times\" vì những tờ này dạy tư duy rất tốt, lại còn rất rẻ. Nghe có vẻ rất hợp lý nhưng thực tế không như vậy. Tiếng Anh có câu \"One man's meat is another man's poison\", ý chỉ một việc rất tốt cho người này lại rất dở cho người khác. Việc áp dụng \"mù quáng\" những lời khuyên trong giáo dục rất dễ mang lại sự lãng phí thời gian và tiền bạc. \nLấy ví dụ về lời khuyên ở trên, các tờ báo, tạp chí chuyên ngành không phải phù hợp với sở thích cũng như nhận thức của mọi người. Người lớn đầy đủ nhận thức đọc các bài báo bằng tiếng Việt chưa chắc hiểu hết. Đằng này ngôn ngữ lại là tiếng Anh, với từ vựng và ngữ pháp thường quá phức tạp với người học trung bình ở Việt Nam. Chẳng hạn, các tạp chí kinh tế chỉ phù hợp với những bạn thích kinh tế và có trình độ Reading (đọc) khoảng 8.0 trở lên. Vì vậy, bạn không nên \"chưa học bò đã lo học chạy\". Đây là \"bệnh\" của đa số người học tiếng Anh. \nĐọc sách song ngữ là ý tưởng không hề tệ nếu nó thỏa mãn cả hai tiêu chí ở trên: sở thích và trình độ phù hợp. Một cuốn sách song ngữ sẽ giúp bạn tiết kiệm thời gian tra từ điển. Tuy nhiên, nếu không đọc một cách hợp lý, việc đọc loại sách này sẽ phản tác dụng bởi đọc hai ngôn ngữ cùng lúc có rủi ro \"xung đột ngôn ngữ\", có nghĩa là não của bạn sẽ mất năng lượng dịch chuyển giữa hai ngôn ngữ, dễ dẫn tới nản và đọc luôn bản dịch, hoặc tránh xa cuốn song ngữ đó. Nguyên lý đọc sách song ngữ rất đơn giản: đừng hơi một tí là chuyển sang phần dịch tiếng Việt và luôn ghi nhớ bạn đang đọc tiếng Anh. Nếu gặp từ mới, việc đầu tiên là cố gắng tìm cách hiểu dựa trên bối cảnh, phán đoán nghĩa và gạch chân. Thậm chí, nếu từ đó không quan trọng, bạn có thể bỏ qua. "}