{"label": "giao-duc", "link": "https://vnexpress.net/co-gai-viet-khiem-thi-tot-nghiep-thac-si-o-australia-4501945.html", "title": "Cô gái Việt khiếm thị tốt nghiệp thạc sĩ ở Australia ", "description": "Dù bị khiếm thị, Nguyễn Thị Yến Anh giành được học bổng và vừa tốt nghiệp thạc sĩ ở Australia với điểm số cao.", "content": "Tại lễ chào mừng các cựu sinh viên Học bổng chính phủ Australia hôm 19/8, Nguyễn Thị Yến Anh, 30 tuổi, được chọn là người phát biểu. Cả khán phòng yên lặng dõi theo khi Yến Anh, người mới tốt nghiệp thạc sĩ ngành Lãnh đạo và Quản lý Giáo dục tại Đại học La Trobe, kể câu chuyện của mình bằng tiếng Anh. Dưới hàng ghế khán giả, bà Hồ Thị Ân, 63 tuổi, lặng lẽ quan sát con gái. Bà chưa từng nghĩ, một ngày nào đó, con gái mình lại đi xa được đến vậy. Năm 1992, Yến Anh chào đời nhưng suốt một tuần đầu, em không mở mắt. Đưa con đi khám, bà Ân mới biết con bị mù bẩm sinh. Lúc Yến Anh được vài tháng tuổi, bà tiếp tục đưa con đi khắp nơi chữa trị nhưng không được. Một lần, sau khi vô tình xem trên tivi về trung tâm giáo dục cho trẻ em khiếm thị ở Huế, bà quyết định gửi đứa con 5 tuổi vào đó. \"Mọi người nghĩ tôi không muốn nuôi Bi-a (tên thân mật của Yến Anh) nên mới gửi con đi như vậy nhưng tôi cũng đau lòng. Ngày đó, kinh tế khó khăn song tôi muốn con được học hành, điều trị và hòa nhập với những bạn cùng cảnh ngộ\", bà Ân nhớ lại. Khi dần quen với môi trường mới, Yến Anh không còn nhớ nhà hay khóc một mình. Em cho hay, trung tâm dạy các em chữ nổi, kiến thức từ lớp 1 đến 3 theo chương trình của Bộ Giáo dục và Đào tạo để làm quen trước. Khi bắt kịp với nhịp độ, các em được ra trường ngoài học cùng các bạn mắt sáng từ lớp 4. Lớp hơn 40 học sinh và chỉ 2-3 bạn khiếm thị. Nghe cô giáo giảng, Yến Anh phải chép lại bằng chữ nổi. Nhiều khi không viết kịp, em mượn vở bạn, nhờ các thầy cô ở trung tâm đọc lại để chép. Sáng học ở trường, chiều em về trung tâm để các cô kèm thêm và tối tự ôn bài. Suốt những năm phổ thông, Yến Anh đều đạt học sinh khá, giỏi. Năm lớp 9, Yến Anh ấp ủ ước mơ du học và bắt đầu học tiếng Anh. Sinh ra không may mắn như các bạn cùng trang lứa, từng bị những người xung quanh trêu chọc, Yến Anh nhận thấy chỉ có con đường học tập mới giúp em chứng minh bản thân. \"Em thích học ngoại ngữ và mê du lịch, đặc biệt muốn được trải nghiệm nền giáo dục hòa nhập của các nước tiên tiến. Nhưng việc học tiếng Anh với những học sinh khiếm thị như em không đơn giản\", Yến Anh cho hay. Thời gian đầu, em phải nhờ cô giáo đọc trong sách tiếng Anh ra để học. Năm lớp 12 có máy tính cài phần mềm hỗ trợ đọc màn hình, em tự lên mạng học tiếng Anh và chỉnh sửa phát âm. Yến Anh tốt nghiệp loại giỏi ngành Đông Phương học của Đại học Khoa học Huế năm 2015 và làm việc tại Hội người mù của tỉnh, phụ trách mảng tuyên giáo cho trẻ em khiếm thị. Năm 2017, em nộp hồ sơ học bổng chính phủ Australia và trúng tuyển. Sau một năm phải ở lại Việt Nam để điều trị sức khỏe, năm 2020, em lên đường đến Australia học ở thành phố Melbourne. Yến Anh được đưa một người thân đi theo hỗ trợ. Lần đó, dì em đi cùng giúp đỡ nấu ăn, giặt giũ và sinh hoạt vì mẹ phải ở nhà chăm sóc bố ốm. Thời gian đầu, Yến Anh đến trường cùng dì để tập làm quen với môi trường xung quanh, sau đó em tự dùng gậy đi học. Sau một tháng rưỡi học trực tiếp, Yến Anh phải học online vì dịch bệnh. Em cho hay, hệ thống giáo dục của Australia khác Việt Nam nên lúc đầu em khá bối rối. Suốt một tháng của học kỳ đầu, mỗi ngày, em phải ngồi trên máy tính khoảng 10 tiếng để viết bài. Bí ý tưởng, học online không có bạn trao đổi, Yến Anh đã phải nỗ lực nhiều. Học thạc sĩ phải tự học, tự nghiên cứu là chính. Vấn đề nào không hiểu, em chủ động gọi điện hoặc email hỏi thầy cô. Yến Anh thấy bản thân năng động hơn và học hỏi được nhiều kiến thức hơn với cách học này. Theo Yến Anh, sinh viên khiếm thị và khuyết tật nhận được sự hỗ trợ lớn ở Australia. Yến Anh có người hướng dẫn cách đi lại, làm quen với phương tiện giao thông như tàu điện và xe buýt. Thầy cô ở trường cũng gửi tài liệu học trước để em nghiên cứu. Với những tài liệu PDF máy tính của em không đọc được, nhà trường giúp chuyển đổi sang file word. Nhờ sự chăm chỉ, nỗ lực, Yến Anh đạt kết quả học tập GPA 3.67/4.0. Trở về Việt Nam, Yến Anh mong muốn đưa dịch vụ hỗ trợ vào trường hòa nhập để giúp đỡ các bạn học sinh khiếm thị và khuyết tật. Khi được hỗ trợ một cách phù hợp và kịp thời, kết quả và thành tích học tập của các em sẽ được cải thiện. Em khuyên các bạn cùng cảnh ngộ bước qua sự tự ti, có niềm tin vào những việc muốn làm. Khi đã quyết định mục tiêu gì, phải kiên trì theo đuổi, không ngại khổ mới mong được đền đáp xứng đáng. \"Em cũng gặp nhiều khó khăn nhưng đã nỗ lực. Nhờ công nghệ hỗ trợ, sự giúp đỡ của gia đình, bạn bè, thầy cô, cộng với sự quyết tâm của bản thân, các bạn sẽ đạt được thành quả\", Yến Anh nói. Bà Ân nghe con trò chuyện cũng vui lây, mừng vì Bi-a bé bỏng ngày nào đã trưởng thành. \"Tôi rất mãn nguyện\", bà nói và tin ước mơ sau này được đi nhiều nước trên thế giới của Yến Anh sẽ thành hiện thực. "}