{"label": "giao-duc", "link": "https://vnexpress.net/mat-an-mat-ngu-cho-diem-chuan-4510559.html", "title": "Mất ăn, mất ngủ chờ điểm chuẩn ", "description": "Hồi hộp, lo lắng là tâm trạng của nhiều thí sinh trước thời điểm các đại học công bố điểm chuẩn năm 2022, dự kiến bắt đầu từ 15/9.", "content": "Ngọc Linh, ở Nam Định, dù đạt 29 điểm xét tuyển khối D01 tính cả điểm ưu tiên, vẫn \"mất ăn, mất ngủ\" chờ ngày có điểm chuẩn ngành Kinh doanh quốc tế, trường Đại học Ngoại thương. Đây là ngành Linh đăng ký nguyện vọng một. \n\"Em rất lo khi biết điểm của mình chỉ cao hơn 0,55 so với điểm đầu vào ngành này năm 2021. Những ngày này, em ăn không ngon, cũng không muốn ra khỏi nhà\", Ngọc Linh nói và cho biết khó chia sẻ lo âu với bạn bè vì đã đạt mức điểm thuộc diện cao. Thay vào đó, Linh dành nhiều thời gian lên mạng xã hội tìm hiểu về học phí, chương trình học của các trường đại học, cũng như chia sẻ của các cựu sinh viên. Có hôm, nữ sinh thức tới một, hai giờ sáng. Ngoài ra, Linh luyện tập thêm kỹ năng nghe, nói tiếng Anh qua âm nhạc, phim ảnh, cũng như dạy học online cho các em học sinh khóa dưới. \"Được chia sẻ kiến thức và tâm sự, em thấy thoải mái hơn hẳn\", Linh kể Như Quỳnh, ở Thái Bình, căng thẳng vì đã đăng ký bốn nguyện vọng đầu vào các ngành có điểm chuẩn năm ngoái từ 26,55 đến 28,1, cao hơn số điểm 26,5 khối A00 mà Quỳnh đạt được năm nay. Cụ thể, nguyện vọng một Quỳnh chọn ngành Thương mại điện tử của Đại học Kinh tế quốc dân, nguyện vọng hai, ba, bốn nữ sinh đặt vào ngành Quản trị nhân lực, Quản trị thương mại điện tử và Kiểm toán của Đại học Thương mại. \"Em đánh liều đăng ký, mỗi ngày trôi qua lại càng thêm lo, cảm giác còn hơn cả thời gian ôn thi đại học\", Quỳnh nói. Giờ giấc sinh hoạt của Quỳnh bị đảo lộn, nữ sinh cảm thấy khó ngủ buổi tối và thường thức đến gần sáng, tìm các hội nhóm giải đáp thắc mắc của tân sinh viên đại học để đặt câu hỏi. \"Ngày nào em cũng cầu mong cho điểm chuẩn năm nay giảm. Dù đặt 10 nguyện vọng, nhưng nếu không đỗ một trong bốn nguyện vọng đầu, có thể em sẽ ôn thi lại\", Quỳnh chia sẻ và cho biết đã đăng ký học thêm khóa học tiếng Anh online vào buổi tối để cố không nghĩ nhiều về điểm chuẩn. Năm nay, khoảng 620.000 thí sinh tham gia xét tuyển đại học. Theo kế hoạch của Bộ Giáo dục và Đào tạo, quá trình lọc ảo diễn ra sáu lần, từ ngày 10 đến 15/9. Trước 17h ngày 17/9, các trường đại học sẽ công bố kết quả trúng tuyển chính thức trên các kênh thông tin của mình, nếu chưa đủ chỉ tiêu sẽ được tuyển bổ sung từ tháng 10 đến tháng 12. Theo cô Nguyễn Bội Quỳnh, Hiệu trưởng trường THPT Việt Đức, Hà Nội, để tránh tâm lý quá căng thẳng trong thời gian chờ điểm thi, thí sinh nên phân bổ thời gian tham gia các hoạt động như thể dục thể thao, làm việc nhà để tăng cường sức khỏe về thể chất và tinh thần. \"Thí sinh quá tập trung suy nghĩ về việc trúng tuyển đại học sẽ chỉ thêm lo. Các em nên sắp xếp thời gian hợp lý và có thể xây dựng kế hoạch học tập, làm việc trước cho tương lai.\", cô Quỳnh chia sẻ. Cô Quỳnh cũng khuyên, nếu không may mắn trúng tuyển theo nguyện vọng, thí sinh có thể tìm hiểu thêm các trường đào tạo nghề, theo học các chứng chỉ Tin học, tiếng Anh để tăng cơ hội việc làm. Hiện, nhiều trường đã thông báo thời gian dự kiến công bố điểm chuẩn. Một số trường công bố ngay vào chiều tối 15/9, ngay sau khi Bộ gửi danh sách trúng tuyển cuối cùng, như Đại học Bách khoa Hà Nội, Thuỷ lợi, Công nghiệp Thực phẩm TP HCM, Giao thông vận tải TP HCM. Đa số còn lại dự kiến công bố vào ngày 16 và 17/9. PGS TS Trương Đại Lượng, Trưởng phòng Đào tạo, Quản lý khoa học và Hợp tác quốc tế, trường Đại học Văn hoá Hà Nội, cho rằng điểm chuẩn đại học năm nay có thể không có nhiều khác biệt so với năm ngoái. \"Thí sinh nên an tâm, chăm lo cho sức khỏe bản thân\", ông Lượng nói. "}