{"label": "giao-duc", "link": "https://vnexpress.net/cach-cai-thien-ky-nang-tieng-anh-4503003.html", "title": "Cách cải thiện kỹ năng tiếng Anh ", "description": "Nghe podcast, trò chuyện với Siri hoặc với Google là những cách giúp người học cải thiện khả năng nghe nói, tăng vốn từ vựng.", "content": "Tại tọa đàm PTE talks  , công chiếu trên  , bà Sarah Bissell, Quản lý Đào tạo cấp cao, Viện tiếng Anh Griffith, Đại học Griffith, Australia và bà Nguyệt Đỗ - Giám đốc Pearson English phụ trách Việt Nam và Thái Lan chia sẻ những cách đơn giản mà hiệu quả để cải thiện toàn diện bốn kỹ năng tiếng Anh. Bà Sarah Bissell cho biết, những học viên đang luyện kỹ năng nghe và đọc có thể chọn podcast. Có rất nhiều podcast miễn phí trên mạng, nhiều bài trong số đó được thiết kế cho người học tiếng Anh, như cung cấp phiên âm và danh sách từ vựng... Nếu kênh có kèm bản ghi (transcript), người học có thể vừa nghe vừa đọc chữ cùng lúc. Cụ thể, podcast của hội đồng Anh thường được chuyên gia khuyên dùng cho học viên. Họ có các tập được chia thành nhiều phần khác nhau, trong đó có bộ phim hư cấu, có những câu chuyện cười, câu đố, hay lời khuyên về ngôn ngữ, rất nhiều điều thú vị để giữ niềm hứng thú và động lực cho học viên. Mỗi tập đều có kèm bản ghi và bài tập tương tác giúp người học hiểu và sử dụng tiếng Anh tốt hơn. \"Tôi thường khuyên học viên nên bấm tạm dừng sau mỗi 20 giây hoặc lâu hơn và lặp lại những gì podcast vừa nói\", vị diễn giả chia sẻ, cho biết học viên cũng có thể sử dụng podcast để ghi chú cách người ta phát âm hoặc viết từ vựng mình thích vào trong một cuốn sổ Để cải thiện kỹ năng viết, vị diễn giả gợi ý hãy viết nhật ký. \"Bạn chỉ cần viết về những điều thú vị đã học được. Bạn có thể bắt đầu với một câu tiếng Anh mỗi ngày. Theo thời gian bạn có thể phát triển nó thành cả đoạn văn\", bà nói. Nếu muốn được góp ý về bài viết của mình, có một công cụ trực tuyến miễn phí là \"Write and improve with Cambridge\". Bạn chỉ cần chọn một dạng bài, sau đó viết hoặc đăng văn bản đã viết để nhận góp ý về chính tả, từ vựng, ngữ pháp... Với kỹ năng nói, học viên có thể thử shadowing (kỹ thuật nói theo) bằng việc lắng nghe cách một người bản ngữ nói và bắt chước theo cách phát âm của họ. Theo chuyên gia Sarah, bạn có thể chọn một video (có phụ đề), nghe và nhìn phụ đề, sau đó bắt chước những gì họ đang nói, từng câu một. \"Tôi cũng khuyên học viên rằng họ có thể dành nhiều thời gian nói chuyện với bản thân bằng tiếng Anh. Ngay cả khi nó chỉ là một lời nhắc nhở về việc mua một món gì đó cho bữa tối, bạn hoàn toàn có thể tự tạo ra cuộc trò chuyện với chính mình\", vị diễn giả chia sẻ. Ngoài ra, học viên có thể thử trò chuyện với Siri hoặc với Google bằng cách đặt câu hỏi và xem Siri và Google có trả lời lại không. Bà Nguyệt Đỗ cho rằng học viên có thể sử dụng bộ giáo trình tiếng Anh dành cho bậc đại học - University Success. Bộ giáo trình được thiết kế dựa trên 2 yếu tố là tính chân thực của nội dung và phát triển kỹ năng. Tính chân thực thể hiện qua các chủ đề thuộc 5 nội dung chính của STEAM. \"Đặc biệt, chúng tôi làm việc với các giáo sư và giảng viên từ Đại học Stanford để tạo nên các bài giảng và bài đọc dài phù hợp thực tế giảng dạy của sinh viên\", bà Nguyệt Đỗ chia sẻ. Với yếu tố xây dựng kỹ năng, University Success là một giáo trình tốt để phát triển cả kỹ năng ngôn ngữ lẫn kỹ năng học thuật cần thiết, đặc biệt là tư duy phản biện mà người học sẽ cần ở đại học và trong cuộc sống sau này. Đơn cử, trong kỹ năng viết, học viên sẽ học cách xây dựng các kỹ năng cần thiết để viết bài dựa trên kết quả nghiên cứu. Các bạn được học cách đề xuất ý tưởng nghiên cứu và viết các bài nghiên cứu chân thực. Trong kỹ năng giao tiếp, học viên sẽ biết cách phát triển các kỹ năng cần thiết để nghe hiểu các bài giảng học thuật dài và phức tạp. Các bạn cũng sẽ biết sử dụng các kỹ thuật để diễn đạt hiệu quả khi thuyết trình ở đại học. Một điều thú vị nữa là có sự hỗ trợ toàn diện cho các kỹ năng mềm dưới dạng chuỗi video, nhằm chuẩn bị cho học sinh hiểu và thích nghi với văn hóa đại học. \"Đó là những ví dụ về cách Pearson và các tài nguyên của chúng tôi có thể giúp học viên phát triển khả năng tiếng Anh học thuật cũng như kỹ năng sống. Kết quả là họ sẽ đạt điểm cao trong các kỳ thi tiếng Anh quốc tế như PTE, thành công trong đại học và hơn thế nữa\", diễn giả Nguyệt Đỗ nhấn mạnh. "}