{"label": "giao-duc", "link": "https://vnexpress.net/he-thong-giao-duc-ly-thai-to-don-hon-4-000-hoc-sinh-4507451.html", "title": "Hệ thống giáo dục Lý Thái Tổ đón hơn 4.000 học sinh ", "description": "Hệ thống giáo dục Lý Thái Tổ tổ chức khai giảng đón chào năm học mới 2022-2023 với hơn 300 giáo viên và 4.000 học sinh.", "content": "Đây là năm học thứ 18 của hệ thống. Cô Nguyễn Thị Thanh Thủy - Hiệu trưởng trường Mầm non Lý Thái Tổ 2 chia sẻ, do đặc thù lứa tuổi mầm non, trường tổ chức lễ khai giảng như một ngày hội đến trường với những màn diễu hành trên thảm đỏ của các lớp mẫu giáo lớn, chương trình xiếc nghệ thuật do nghệ sĩ chuyên nghiệp biểu diễn... Ở bậc THPT, trường đã chọn ra những học sinh có thành tích xuất sắc, là thủ khoa đầu vào lớp 10 và Đại học để vinh danh, trao thưởng tại Lễ khai giảng. \"Đây là phần thưởng xứng đáng nhằm động viên, khích lệ và là động lực để các em phấn đấu học tập và rèn luyện\", đại diện trường khẳng định. Theo đại diện hệ thống, các trường sẽ tiếp nối truyền thống, khẳng định thương hiệu bằng chất lượng giáo dục.  Nhà trường đã xây dựng một chương trình học hòa toàn mới kết hợp giữa STEAM và tiếng Anh. Qua đó, trẻ có thể sớm tiếp cận với khoa học công nghệ, tìm tòi, ứng dụng kiến thức vào thực tế, tăng khả năng thích ứng với cuộc sống, đồng thời, tự tin giao tiếp Tiếng Anh trong sinh hoạt hàng ngày. Những dự án học tập gần gũi với các bé như tìm hiểu về muối, các loại hạt họ đậu, con kiến, nước... sẽ được lồng ghép những kiến thức STEAM. Qua mỗi dự án, học sinh thiết kế, tạo ra những sản phẩm thực tế, hữu dụng trong cuộc sống, từ đó, tăng thêm hứng khởi và niềm yêu thích đến trường, khám phá vấn đề trong cuộc sống. Ở bậc học cao hơn, Hệ thống giáo dục Lý Thái Tổ thiết kế chương trình học với các loại hình lớp Anh ngữ quốc tế định hướng cho học sinh thi đại học khối D, A1 và du học; lớp chất lượng cao cho các em theo khối A, A1; lớp A tương đương khối A và lớp D cho khối D. Đồng thời, trường THPT Lý Thái Tổ chú trọng tổ chức các hoạt động tập thể, ngoại khóa, tăng cường kỹ năng sống nhằm phát triển toàn diện học sinh.  Bên cạnh Phòng tư vấn tâm lý học đường của trường, học sinh còn mở ra câu lạc bộ Vùng xanh Lý Thái Tổ dưới sự hỗ trợ của giáo viên. Nơi này đã trở thành \"địa chỉ đỏ\" để các các em chia sẻ, gỡ rối các vấn đề học tập, cuộc sống... tự nhiên, hiệu quả. Đến với câu lạc bộ, học sinh được trợ giúp tâm lý, rèn luyện kỹ năng sống, tăng cường ý chí, niềm tin, thái độ ứng xử phù hợp trong các mối quan hệ xã hội, góp phần xây dựng và hoàn thiện nhân cách. Từ đó, các em có thể hướng tới cuộc sống lành mạnh, thân thiện, ngăn ngừa, và phòng chống bạo lực học đường. \"Khi trở thành con ngoan, công dân tốt, có một cuộc sống cá nhân hạnh phúc, các em sẽ đem lại niềm vui cho mọi người và đóng góp tích cực cho xã hội\", đại diện trường khẳng định. Năm học vừa qua, dù chịu ảnh hưởng bởi dịch bệnh, học sinh Hệ thống giáo dục Lý Thái Tổ vẫn có thành tích nổi bật trong các kỳ thi, xét tuyển vào lớp 6, 10 và tốt nghiệp THPT. Trong đó, học sinh lớp 5 có tỷ lệ trúng tuyển vào lớp 6 các trường chuyên, trường chất lượng cao đạt 70%; 68% các em lớp 12 hệ Tiếng Anh quốc tế có chứng chỉ IELTS từ 6.0. Nhiều học sinh đã được tuyển thẳng vào trường đại học mong muốn. Ngoài ra, Trường Tiểu học tiếp tục nhận danh hiệu tập thể lao động xuất sắc, trường tiên tiến xuất sắc của ngành giáo dục thủ đô. "}