{"label": "giao-duc", "link": "https://vnexpress.net/lam-gi-de-co-ket-qua-cao-trong-ky-thi-pte-4498736.html", "title": "Làm gì để có kết quả cao trong kỳ thi PTE ", "description": "Các chuyên gia giáo dục sẽ chia sẻ phương pháp và công cụ ôn luyện để người học có thể đạt kết quả tốt trong kỳ thi PTE tại toạ đàm ngày 19/8 trên VnExpress.", "content": "Tập cuối của chuỗi talk PTE sẽ xoay quanh chủ đề \"Kinh nghiệm thực chiến kỳ thi PTE\". Ba diễn giả tham gia là bà Sarah Bissel; bà Nguyệt Đỗ và sinh viên Mỹ Ngân sẽ chia sẻ những kinh nghiệm thực tiễn, cũng như gợi ý phương pháp và công cụ học tập, ôn luyện để người học có thể áp dụng và đạt kết quả cao trong kỳ thi PTE. Theo đó, hai chuyên gia sẽ lý giải tại sao PTE là sự lựa chọn hàng đầu cho các trường đại học, những dạng câu hỏi nào của kỳ thi có tính áp dụng cao khi học sinh bước vào đại học, hay những kỹ năng được cải thiện sau khi ôn luyện và tham gia thi PTE... Thực tế, các dạng bài thi của PTE đều được nghiên cứu và xây dựng nhằm giúp người học có thể phát triển toàn diện các kỹ năng cũng như có thể áp dụng vào việc học tập ở trường đại học. Đây cũng là lý do kỳ thi này ngày càng được ưa chuộng và công nhận ở nhiều trường đại học trên thế giới. Vậy khi chính thức bước vào kỳ thi, thí sinh sẽ cần chuẩn bị những gì? Để trả lời cho câu hỏi này, phần hai của chương trình sẽ xoay quanh nội dụng \"chuẩn bị gì cho ngày kiểm tra\". Hai diễn giả đưa ra những lời khuyên hữu ích cho thí sinh trước, trong và sau kỳ khảo thí. Bên cạnh đó, một số ứng dụng hoặc các kênh giúp cho việc ôn luyện PTE trở nên tiện lợi và hiệu quả cũng sẽ được các diễn giả chia sẻ tại toạ đàm. Bà Sarah Bissell là Thạc sĩ ngành Giáo dục, cử nhân ngành Nghệ thuật, đạt chứng chỉ CELTA của Cambridge.Bà có nhiều kinh nghiệm trong việc phát triển và thực hiện những đổi mới phương pháp giảng dạy, đặc biệt là trong việc áp dụng hình thức học trực tiếp kết hợp trực tuyến. Bà cũng từng là giáo viên tiếng Anh, giám khảo IELTS, quản lý học thuật và là chuyên gia về lĩnh vực eLearning. Tại Australia, bà có nhiều đóng góp cho chương trình quốc gia Phát triển chuyên môn liên tục (CPD) của Hiệp hội English Australia nhằm nâng cao các tiêu chuẩn thực hành nghề nghiệp ở cấp độ cá nhân, tổ chức và ngành giảng dạy tiếng Anh. Hiện bà là Quản lý Đào tạo cấp cao, Viện tiếng Anh Griffith, Đại học Griffith. Bà Đỗ Thị Minh Nguyệt là Thạc sĩ Nghiên cứu văn chương, Đại học Quốc gia Singapore. Với 15 năm kinh nghiệm trong lĩnh vực đào tạo tiếng Anh, tư vấn, quản lý kinh doanh và giáo dục quốc tế, bà luôn quan tâm đến việc ứng dụng công nghệ tiên tiến trong giảng dạy tiếng Anh và thu hẹp khoảng cách giữa chất lượng giáo dục Việt Nam và quốc tế. Hiện bà là Giám đốc Pearson English phụ trách Việt Nam và Thái Lan. Mỹ Ngân sắp theo học cử nhân ngành Điều dưỡng, Australia Catholic University, bang Victoria, Australia. Cô từng tham gia kỳ thảo thí PTE và đạt điểm tuyệt đối - 90 điểm. "}