{"label": "giao-duc", "link": "https://vnexpress.net/de-nghi-lui-lich-nop-chung-nhan-sinh-vien-de-hoan-nghia-vu-quan-su-4509152.html", "title": "Đề nghị lùi lịch nộp chứng nhận sinh viên để hoãn nghĩa vụ quân sự ", "description": "Bộ Giáo dục và Đào tạo đề nghị Bộ Quốc phòng không bắt buộc công dân nam nộp giấy chứng nhận học sinh, sinh viên để xin hoãn nghĩa vụ quân sự trước 15/10.", "content": "Trong công văn ngày 31/8 gửi Bộ Quốc phòng, Bộ Giáo dục và Đào tạo cho biết nhận được thông tin của thí sinh về việc cung cấp giấy tờ liên quan đến việc xét tạm miễn, tạm hoãn nghĩa vụ quân sự. Tuy nhiên, theo kế hoạch tuyển sinh đại học, cao đẳng 2022, từ 18 đến 30/9, thí sinh trúng tuyển phải xác nhận nhập học trên hệ thống của Bộ Giáo dục và Đào tạo. \"Như vậy, để các trường có thể cấp giấy chứng nhận sinh viên, thí sinh phải thực hiện các thủ tục nhập học và việc này không thể thực hiện trước ngày 18/9, bởi thời điểm này thí sinh chưa phải là sinh viên\", công văn nêu. Bộ Giáo dục và Đào tạo đề nghị Bộ Quốc phòng chỉ đạo các địa phương, khi thí sinh đến làm thủ tục đăng ký nghĩa vụ quân sự trước 15/10 không bắt buộc nộp giấy chứng nhận học sinh, sinh viên để xem xét giải quyết hoãn nghĩa vụ quân sự năm 2023. Hôm nay, các đại học phải hoàn thành việc tải cơ sở dữ liệu lên hệ thống xét tuyển của Bộ để tổ chức xét tuyển chính thức. Ngày 10/9, các trường tải danh sách thí sinh dự kiến trúng tuyển theo mọi phương thức (cả xét tuyển sớm và theo điểm thi tốt nghiệp THPT 2022) lên hệ thống xét tuyển. Cùng ngày, hệ thống sẽ lọc bỏ những thí sinh đã đỗ nguyện vọng cao hơn vào trường khác khỏi danh sách dự kiến, sau đó gửi lại kết quả cho các trường. Quy trình này lặp lại sáu lần, mỗi ngày một lần và hoàn thành vào 15/9. Trước 17h ngày 17/9, các trường đại học công bố kết quả trúng tuyển chính thức trên các kênh thông tin của mình, nếu chưa đủ chỉ tiêu sẽ được tuyển bổ sung từ tháng 10 đến tháng 12. Năm nay, khoảng 620.000 thí sinh tham gia xét tuyển đại học. Đây là năm đầu tiên thí sinh đăng ký nguyện vọng trực tuyến sau khi đã biết điểm thi tốt nghiệp THPT và cũng là lần đầu ngành giáo dục tổ chức thanh toán lệ phí xét tuyển bằng hình thức trực tuyến. "}