{"label": "giao-duc", "link": "https://vnexpress.net/rmit-ra-mat-chuong-trinh-cu-nhan-kinh-doanh-moi-4509260.html", "title": "RMIT ra mắt chương trình cử nhân kinh doanh mới ", "description": "Đại học RMIT ra mắt chương trình cử nhân kinh doanh với nhiều chuyên ngành mới, cho sinh viên tự lên kế hoạch học tập theo khả năng và sở thích.", "content": "Theo đó, sinh viên có thể kết hợp linh hoạt các lựa chọn gồm 9 chuyên ngành chính và 14 chuyên ngành phụ trải dài các lĩnh vực kinh doanh như kinh tế, tài chính, blockchain, nhân sự... Nhờ vậy, người học có thể xây dựng chương trình mang tính cá nhân hóa cao, đồng thời, trang bị kiến thức đa ngành, đa kỹ năng, tư duy toàn cầu và năng lực phân tích, phản biện.... để đáp ứng yêu cầu từ nhà tuyển dụng. \"Việc trao quyền chủ động sẽ mang lại cho sinh viên kiến thức đa ngành, đa kỹ năng, từ tổng quát tới chuyên sâu để tự tin thể hiện thế mạnh, sự linh hoạt đáp ứng môi trường làm việc toàn cầu\", đại diện trường chia sẻ. Với quy trình hai bước \"Trải nghiệm trước - Chọn ngành sau\", sinh viên theo học chương trình cử nhân kinh doanh sẽ có thêm thời gian để cân nhắc và lựa chọn ngành học yêu thích. Từ đó, các bạn có thể tránh lãng phí thời gian, công sức và tiền bạc do chọn sai ngành. Ở năm đầu tiên, sinh viên hoàn thành 4 môn nền tảng về kinh doanh, làm tiền đề cho hướng phát triển ở những năm tiếp theo. Sau đó, người học được lựa chọn các cách kết hợp tối đa hai chuyên ngành chính, hai chuyên ngành phụ hay chỉ học những môn yêu thích. Trong quá trình này, giảng viên, cán bộ hướng nghiệp và các bộ phận hỗ trợ trong trường sẽ hỗ trợ sinh viên đưa ra lựa chọn phù hợp nhất. Ví dụ, nếu chọn một chuyên ngành chính - phụ là Tài chính và Kinh doanh Ứng dụng Blockchain, sinh viên được trang bị nền tảng căn bản về Tài chính; phát triển kỹ năng để đánh giá, áp dụng, quản lý blockchain và các ứng dụng phi tập trung trong kinh doanh, tài chính. Để làm được điều này, các bạn cần lựa chọn các môn học cập nhật như Tài chính và tiền mã hóa (crypto), Công cụ tài chính và công nghệ hay Ứng dụng blockchain và hợp đồng thông minh. Theo đại diện RMIT, với phương pháp học tập kết hợp giữa lý thuyết và thực tế, chương trình học đưa ra những bài tập mang tính ứng dụng cao, tạo cơ hội tiếp xúc với doanh nghiệp ngay từ năm nhất thông qua các buổi gặp gỡ doanh nghiệp tại trường, tham quan doanh nghiệp thực tế... Từ đó, sinh viên tích lũy kỹ năng để sẵn sàng làm việc. Bên cạnh đó, các chương trình thực tập kết nối với doanh nghiệp, phòng lab chuyên ngành (Trading Lab, Cyber Lab, Blockchain Lab...) cũng sẽ mang đến trải nghiệm thực tế, trang bị kỹ năng xử lý tình huống, phân tích lý do, diễn thuyết... Ở năm cuối, tất cả sinh viên sẽ thực hiện Dự án tốt nghiệp, một môn học kết hợp thực hành. Qua đó, các doanh nghiệp đối tác sẽ đưa ra những thách thức của mình để sinh viên vượt qua và đưa ý kiến đánh giá, cố vấn, giám sát nhiệm vụ mô phỏng. Theo báo cáo \"Tình hình thị trường lao động trong năm 2022: Thực trạng và Hướng đi\" của VietnamWorks, 89% doanh nghiệp tham gia khảo sát cho biết sẽ chủ động đẩy mạnh tuyển dụng trong 6 tháng cuối năm 2022. Trong đó, 56% doanh nghiệp tiết lộ sẽ tăng lương nhằm giữ chân nhân tài. Để đáp ứng nhu cầu phục hồi hoạt động sản xuất, doanh nghiệp đang ưu tiên tuyển người lao động thuộc các phòng ban, bao gồm: Kinh doanh, Bán hàng (72%); Kỹ thuật (12%); Công nghệ thông tin (9%); Tiếp thị - Marketing (4%); Tài chính, Kế toán, Kiểm toán (3%). Do đó, ngành kinh doanh vẫn chiếm phần lớn nhu cầu tuyển dụng trong thị trường lao động. Tuy nhiên, trước những biến đổi nhanh chóng của thị trường hậu Covid-19 và sự phát triển của công nghệ, người lao động cần trang bị bộ kỹ năng đa ngành để đáp ứng yêu cầu mới và dễ dàng thích nghi. "}