{"label": "giao-duc", "link": "https://vnexpress.net/si-so-lop-o-truong-boc-tham-trung-tuyen-vuot-quy-dinh-16-tre-4506212.html", "title": "Sĩ số lớp ở trường 'bốc thăm trúng tuyển' vượt quy định 16 trẻ ", "description": "Năm học 2022-2023, trường Mầm non Hoàng Liệt có hơn 1.200 trẻ chia làm 27 lớp, vượt 7 lớp so với quy định; số học sinh trung bình mỗi lớp lên tới 41-46.", "content": "Theo báo cáo ngày 30/8 của UBND quận Hoàng Mai về công tác tuyển sinh năm học 2022-2023 tại trường Mầm non Hoàng Liệt, sau khi tuyển sinh năm xong, toàn trường có hơn 1.200 trẻ, tăng 164 so với năm ngoái, trong đó số tuyển sinh mới năm nay là 559. Theo đó, trường tổ chức thành 27 lớp học ở bốn cơ sở, vượt 7 lớp so với quy định của Bộ Giáo dục và Đào tạo tại Điều lệ trường mầm non. Để đáp ứng, trường phải chuyển 7 phòng chức năng thành lớp học. Số trẻ 3 tuổi là 245 chia làm 6 lớp, trung bình 41 trẻ một lớp, vượt 16 so với quy định của Bộ. Lớp 4 tuổi là 360 trẻ chia 8 lớp, trung bình 45 một lớp, vượt 15 cháu. Số trẻ 5 tuổi là 597 chia 13 lớp, trung bình 46 một lớp, vượt 11 cháu. Dù số học sinh vượt so với mức tối đa theo quy định, trường vẫn chỉ bố trí được hai giáo viên phụ trách một lớp, trong đó 48 giáo viên đã công tác tại trường từ năm ngoái và 6 người mới ký hợp đồng năm nay. Hoàng Liệt là trường mầm non công lập duy nhất trên địa bàn phường Hoàng Liệt, quận Hoàng Mai. Năm học 2022-2023, dựa trên kết quả điều tra số trẻ trong độ tuổi mầm non trên địa bàn và thực tế số phòng học, đội ngũ giáo viên hiện có, trường được giao tuyển 559 chỉ tiêu trẻ từ 3 đến 5 tuổi. Trong đó, trường ưu tiên tuyển 100% trẻ 5 tuổi để thực hiện phổ cập giáo dục mầm non, sau đó còn phòng học sẽ tuyển các lứa 4 và 3 tuổi. Do số lượng hồ sơ đăng ký vào trường lên tới 939, vượt 480 so với chỉ tiêu và khả năng tiếp nhận trẻ, hôm 27-28/8, nhà trường phải tổ chức cho phụ huynh có con 3-4 tuổi   để quyết định trẻ nào trúng tuyển. Hơn 700 phụ huynh thuộc diện bốc thăm để chọn ra 333 trẻ được theo học. Tuy nhiên, sau quá trình tuyên truyền, nhiều phụ huynh tự nguyện xin rút hồ sơ, chỉ còn 579 người tham gia bốc thăm. UBND quận Hoàng Mai cho biết phương án bốc thăm để chọn trẻ trúng tuyển đã được thống nhất với phụ huynh tại các cuộc họp vào đầu tháng 7. Khi đó, đa số phụ huynh đồng ý bởi đây là phương án \"khả thi duy nhất\" có thể thực hiện trong điều kiện thực tế. Sau hai ngày tổ chức bốc thăm, trường đã tuyển đủ 333 chỉ tiêu (88 trẻ 4 tuổi và 245 trẻ 3 tuổi). Các bước bốc thăm được thực hiện đúng dưới sự giám sát của phụ huynh và các bậc phụ huynh cũng phối hợp nghiêm túc. UBND quận Hoàng Mai cho biết đã chỉ đạo UBND phường và trường Mầm non Hoàng Liệt rà soát số trẻ đăng ký. \"Không có cháu nào thuộc các gia đình chính sách, hộ nghèo, gia đình có hoàn cảnh khó khăn hay trẻ khuyết tật\", báo cáo của UBND quận nêu. Phòng Giáo dục và Đào tạo cũng đã rà soát, báo cáo hiện không có khả năng phân tuyến trong phường và giữa các phường lân cận để giảm sĩ số học sinh. Những trẻ   vào trường Mầm non Hoàng Liệt năm học 2022-2023 sẽ đăng ký học tại 5 trường tư thục và 79 nhóm lớp độc lập trên địa bàn. Trong năm tiếp theo, nhà trường sẽ lưu hồ sơ và bố trí tiếp nhận toàn bộ số trẻ 4 tuổi đăng ký năm nay vào học. Để giải quyết bài toán thiếu trường, lớp mầm non ở phường Hoàng Liệt, UBND quận cho biết thời gian tới tiếp tục đẩy nhanh tiến độ đầu tư xây dựng trường mầm non trên địa bàn phường, dự kiến xây thêm hai điểm trường để đáp ứng nhu cầu gửi trẻ. Trên quy mô quận, UBND quận Hoàng Mai đề nghị thành phố xem xét điều chỉnh quy hoạch đất xây dựng trường học. Thành phố khi phê duyệt cho phép xây dựng các khu đô thị, tòa chung cư cần yêu cầu chủ đầu tư thực hiện xây dựng đồng bộ trường học, quy định tỷ lệ xây trường công lập để tránh khó khăn cho nhân dân trên địa bàn; bổ sung biên chế giáo viên, nhân viên. "}