{"label": "giao-duc", "link": "https://vnexpress.net/10-dai-hoc-tot-nhat-nuoc-my-nam-2022-2023-4510722.html", "title": "10 đại học tốt nhất nước Mỹ năm 2022 - 2023 ", "description": "Princeton và MIT tiếp tục là hai trường đại học đứng đầu nước Mỹ năm 2022 - 2023, trong khi Đại học Columbia bị loại khỏi top 10 do cung cấp sai dữ liệu.", "content": "Theo công bố của  ngày 12/9, 10 đại học tốt nhất nước Mỹ năm 2023 đều là những trường có thành tích lâu đời, cụ thể như sau: Đây là năm thứ 12 liên tiếp Đại học Princeton (New Jersey) đứng đầu danh sách này. Học phí của trường là 57.410 USD (khoảng 1,35 tỷ đồng). Viện Công nghệ Massachusetts (MIT) xếp thứ hai, không thay đổi thứ hạng với năm ngoái. Cùng xếp thứ ba là Harvard, Stanford và Yale. Harvard rơi từ đồng hạng 2 năm ngoái, còn Stanford tăng từ hạng 6 và Yale tăng từ hạng 5. Đại học Chicago vẫn đứng hạng 6, John Hopkins và Pennsylvania đồng hạng 7. Xếp hạng 9 là Viện Công nghệ California (Caltech). Duke và Northwestern đồng hạng 10. Học phí cao nhất trong top 10 trường này là Đại học Northwestern với mức 63.468 USD một năm. Mức học phí thấp nhất thuộc về Đại học Stanford với 56.169 USD một năm. Đại học Pennsylvania là trường nhận nhiều sinh viên nhất, với gần 10.000 sinh viên cho kỳ mùa thu năm 2021. Viện Công nghệ California chỉ nhận 987 sinh viên vào mùa thu 2021, ít nhất và chỉ bằng 1/10 Pennsylvania. Trong 8 trường Ivy League có 4 trường lọt vào top 10, gồm Princeton, Harvard, Yale và Pennsylvania. Đại học Columbia, trường được xếp hạng hai năm ngoái, rơi xuống thứ 18 vào năm nay. Ba trường Ivy League còn lại là Đại học Dartmouth (hạng 12), Đại học Brown (hạng 13), và Đại học Cornell (hạng 17).  xếp hạng đại học dựa trên các yếu tố: Tỷ lệ tốt nghiệp và có việc làm (chiếm 22% tổng điểm), dịch chuyển xã hội (5%), hiệu suất tỷ lệ tốt nghiệp (8%), danh tiếng học thuật bậc cử nhân (20%), nguồn lực cơ sở hàng năm (20%), chất lượng sinh viên (7%), tài chính sinh viên (10%), tỷ lệ đóng góp của cựu sinh viên (3%), nợ sau tốt nghiệp (5%). Ngoài ra, bảng xếp hạng năm nay bắt đầu sử dụng thêm tiêu chí về số lượng giảng viên bán thời gian so với số sinh viên.  (theo  ) "}