{"label": "giao-duc", "link": "https://vnexpress.net/nu-sinh-liet-hai-chan-uoc-mo-thanh-ky-su-cong-nghe-4503959.html", "title": "Nữ sinh liệt hai chân ước mơ thành kỹ sư công nghệ ", "description": "Sinh ra chân không lành lặn, không được tới trường học tiểu học, nhưng Nguyễn Thị Thuỳ lại học giỏi, được đặc cách vào cấp hai và giờ chuẩn bị vào đại học.", "content": "Gần trưa một ngày cuối tháng 8, Thuỳ chống đôi bàn tay xuống nền nhà, lết cơ thể về phía xô gạo ở góc phòng cắm xoong cơm cho mẹ. Cô bé sau đó lại quay ra chồ nước nhặt rau rồi đưa vào gian bếp nhỏ chế biến món ăn trưa cho cả nhà. Ngày hai bữa cơm đều đặn, nữ sinh 17 tuổi còn phụ mẹ giặt giũ quần áo, lau dọn nhà cửa tinh tươm. Căn nhà nhỏ của gia đình Nguyễn Thị Thuỳ nằm sâu trong con hẻm ở làng chài Nam Vượng (xã đảo Ngư Lộc, huyện Hậu Lộc) rộng chưa đầy 50 m2, là nơi sinh hoạt của năm thành viên, song luôn gọn gàng, ngăn nắp dù không có nhiều tài sản đáng giá. \"Em sinh ra không lành lặn như các bạn cùng trang lứa, chẳng thể giúp mẹ làm thêm việc nặng kiếm tiền nên mỗi khi bố mẹ đi làm, em ở nhà học bài, lúc rảnh rỗi thì phụ đỡ việc vặt cho mẹ\", Thuỳ chia sẻ. Nữ sinh có vầng trán cao, đôi mắt sáng thông minh và rất nhanh nhảu. Thuỳ là con gái út trong gia đình ba anh em. Năm 2005, cô bé chào đời song đôi chân không lành lặn. Cô bé không thể vận động bằng đôi chân của mình, muốn đi lại phải có người bế hoặc cõng. \"Con bé khuyết tật từ trong bụng mẹ. Ngày ấy bác sĩ bảo cháu bị nhau thai quấn chân khiến sinh ra không thể phát triển bình thường\", bà Bùi Thị Tới (52 tuổi, mẹ nữ sinh) chia sẻ. Tuổi thơ của Thuỳ lớn lên quanh quẩn trong bốn bức tường. Cô bé không được ra ngõ nô đùa cùng đám bạn trong làng. Nghe tiếng trẻ nô đùa, em chỉ ngước nhìn qua cánh cửa sắt hoen gỉ trước nhà. Gia cảnh nghèo khó, chồng quanh năm đi biển đánh cá thuê, đôi ba tháng mới trở về. Bà Tới không có nghề nghiệp ổn định, thường đi bóc vỏ tôm hay xẻ cá thuê cho các đại lý chế biến hải sản quanh vùng kiếm đồng thù lao nuôi ba con đang tuổi ăn tuổi lớn. Tuổi thơ của Thuỳ vì thế không được tới trường như chúng bạn. Khoảng năm lên 8 tuổi, Thuỳ được người mẹ chở đến   của bà giáo làng Nguyễn Thị Thông với ý nghĩ \"được chữ nào hay chữ ấy\". \"Những ngày đầu em cũng sợ bị bạn bè trêu ghẹo nhưng được cô giáo và mẹ động viên, rồi mặc cảm tự ti cũng dần qua đi\", Thuỳ kể. Những nét chữ nguệch ngoạc ban đầu dần được thay thế bằng những trang viết ngay ngắn, sạch đẹp. Dù chỉ học lớp tình thương, không theo giáo trình quy chuẩn song Thuỳ sáng dạ, tiếp thu kiến thức rất nhanh. Chỉ ba năm theo học lớp \"xoá mù\", cô giáo Thông nhận thấy học trò đã hoàn thành chương trình bậc tiểu học nên sau kỳ nghỉ hè năm ấy, bà giáo già dẫn cô học trò khuyết tật sang Trường THCS Ngư Lộc mạnh dạn giới thiệu vào luôn lớp 6. Sau khi kiểm tra kiến thức đầu vào, Ban giám hiệu nhà trường đồng ý tiếp nhận Thuỳ, được bỏ qua chương trình tiểu học chính quy dù kém các bạn trong lớp một tuổi. Kể từ đó, cô bé Nguyễn Thị Thuỳ trở thành học sinh đặc biệt nhất ở ngôi trường làng biển Diêm Phố. Ngày ngày bà Lợi đạp xe chở con gái ra trường rồi lại về làm thuê làm mướn. Cô bé cứ thế dần lớn lên và vượt qua từng lớp học mà không gặp áp lực gì. Năm nào Thuỳ cũng đạt học sinh khá, giỏi của nhà trường. Năm học vừa qua, Thuỳ tốt nghiệp THPT tại trường Hậu Lộc 4. Nữ sinh đăng ký khối C00 với dự định theo nghề sư phạm như mơ ước tuổi thơ. \"Ngày báo điểm thi em thức trắng đêm, vỡ oà sung sướng khi số điểm số khá cao\", Thuỳ kể. Em cho hay, đạt tổng 25,5 điểm với Văn 8,75, Lịch sử 8,5 và Địa lý 8,25. Dù đăng ký khối thi là các môn xã hội nhưng Thuỳ cũng có sở trường Toán học và các môn khoa học tự nhiên nên sau khi được thầy cô tư vấn và nhiều ngày tìm hiểu, Thuỳ quyết định theo học ngành Công nghệ thông tin tại Đại học Hà Nội. Cô gửi hồ sơ xét tuyển và nhận thông báo trúng tuyển thẳng vào trường bằng phương thức xét học bạ. Thuỳ chia sẻ, em chọn ngành công nghệ thông tin với mơ ước sau này trở thành kỹ sư công nghệ hay lập trình viên máy tính. \"Nghề này có lẽ ít phải di chuyển, thường ngồi máy tính nhiều nên em nghĩ nó sẽ phù hợp với hoàn cảnh và khiếm khuyết cơ thể\", nữ sinh nói. Thuỳ chia sẻ không có bí quyết học tập đặc biệt. Vì không có điều kiện đi học thêm nên em chủ yếu tập trung lắng nghe thầy cô giảng bài trên lớp, nắm chắc lý thuyết và tìm hiểu thêm các dạng bài tập trên mạng. Những ngày chờ nhập học, Thuỳ lo lắng nhiều. Ngoài chuyện vận động khó khăn, kinh tế gia đình eo hẹp, Thuỳ bảo mình cũng là học sinh vùng biển, ít được tiếp xúc với máy tính và ngành công nghệ thông tin nên \"chắc chắn sẽ thua thiệt các bạn ở thành phố lớn\". Ngoài ra, nhận thấy tiếng Anh là một hạn chế, nên trong thời gian này, Thuỳ thường tranh thủ lên mạng tìm sách vở củng cố vốn ngoại ngữ, chuẩn bị cho hành trang phía trước. Gia đình dự kiến, khi Thuỳ nhập học, bà Tới sẽ theo con lên giảng đường hỗ trợ thời gian đầu. Sau khi con gái làm quen và tự lập ở môi trường mới, người mẹ sẽ trở về quê làm lụng lấy tiền chu cấp, đóng học phí cho con gái trong hành trình kéo dài bốn năm tới. Ông Nguyễn Thành Luân, Trưởng thôn Nam Vượng cho hay, gia đình nữ sinh Nguyễn Thị Thuỳ thuộc hộ khó khăn nhất trong thôn, nhiều năm trong diện nghèo hoặc cận nghèo. \"Cuộc sống khó khăn thiếu thốn và là trẻ khuyết tật nhưng Thuỳ rất chăm ngoan, luôn nỗ lực vươn lên, đạt thành tích học tập cao\", ông Luân nói. "}