{"label": "suc-khoe", "link": "https://vnexpress.net/can-trong-khi-buon-ngu-ban-ngay-qua-muc-4517508.html", "title": "Cẩn trọng khi buồn ngủ ban ngày quá mức ", "description": "Buồn ngủ ban ngày quá mức có thể tiềm ẩn các nguy cơ sức khỏe bao gồm chứng ngưng thở khi ngủ, thiếu máu, trầm cảm, đau cơ xơ hóa, suy giáp…", "content": "Buồn ngủ quá mức vào ban ngày cần được lưu ý, nhất là khi các nguyên nhân thường gặp như stress, thiếu ngủ vào buổi tối hoặc các ngày trước đó, hấp thu nhiều caffein đã được loại trừ. Theo bác sĩ Hoàng Châu Bảo Đính - Khoa Nội Thần kinh, Trung tâm Thần kinh, Bệnh viện Đa khoa Tâm Anh TP HCM, thông thường một người trưởng thành cần ngủ đủ 6-8 tiếng mỗi ngày. Nếu một người ngủ ít có thể gây ra cảm giác buồn ngủ vào hôm sau hoặc một vài ngày sau. Tuy nhiên, nếu bạn ngủ đủ giấc mà vẫn liên tục buồn ngủ thì nên cảnh giác các nguy cơ tiềm ẩn. Buồn ngủ ban ngày quá mức được định nghĩa là khó khăn trong việc duy trì sự tỉnh táo vào ban ngày, gây ảnh hưởng đáng kể đến chất lượng cuộc sống hoặc tổng thời gian ngủ kéo dài (lớn hơn hoặc bằng 11/24 giờ). Buồn ngủ ban ngày quá mức có thể là triệu chứng thường gặp của các rối loạn giấc ngủ, bao gồm hội chứng ngưng thở khi ngủ, chứng ngủ rũ, chứng mất ngủ, hội chứng chân không yên và các rối loạn nhịp sinh học như rối loạn làm việc theo ca. Một số bệnh lý nội khoa và tâm thần khác cũng có thể góp phần gây ra tình trạng này chẳng hạn thiếu máu, trầm cảm, đau cơ xơ hóa, bệnh thận mạn tính, bệnh gan, bệnh phổi tắc nghẽn mạn tính (COPD), tiểu đường, suy giáp, thiếu vitamin (B12).... Nếu bác sĩ nghi ngờ các bệnh lý tiềm ẩn này là nguyên nhân khiến bạn buồn ngủ thì có thể yêu cầu xét nghiệm chuyên sâu hơn. Buồn ngủ quá mức cũng có thể là tác dụng phụ của một số loại thuốc. Trong trường hợp này, bác sĩ có thể đề nghị kê một loại   thay thế. \"Buồn ngủ ban ngày quá mức là một trong những than phiền về giấc ngủ của nhiều người, bên cạnh  . Mặc dù   hàng ngày ảnh hưởng đáng kể đến sinh hoạt và đời sống nhưng một số người không xem là vấn đề nghiêm trọng nên không đến gặp bác sĩ. Đôi khi, chúng ta coi cơn buồn ngủ như sự lười biếng hoặc thiếu động lực nhưng đó có thể là triệu chứng của bệnh lý về   hoặc bệnh nội khoa, tâm thần khác\", bác sĩ Bảo Đính. Tình trạng này có thể ảnh hưởng đến công việc, học hành, các mối quan hệ và cuộc sống hàng ngày, thậm chí gây ra tai nạn. Nếu bạn thấy hay   không cưỡng lại được vào ban ngày thì nên khám sức khỏe tổng quát. Người bệnh cần chủ động đề cập với bác sĩ về tình trạng buồn ngủ quá mức của bản thân.  cho biết thêm, trước khi đến gặp bác sĩ, tốt nhất người bệnh nên ghi nhật ký giấc ngủ trong hai tuần. Viết ra thời gian  , khi thức dậy, tổng thời gian ngủ và có thức dậy trong đêm hay không, cũng như các vấn đề khác. Người bệnh cũng có thể sử dụng thiết bị theo dõi   như ứng dụng dành cho thiết bị di động hoặc thiết bị đeo thể dục giúp ghi lại các dữ liệu liên quan. Từ thông tin khai thác và kết quả thăm khám trực tiếp, các chỉ định cận lâm sàng nếu có, bác sĩ có thể xác định nguyên nhân buồn ngủ ban ngày quá mức và đưa ra giải pháp cải thiện. "}