{"label": "suc-khoe", "link": "https://vnexpress.net/tp-hcm-ghi-nhan-ca-dau-mua-khi-dau-tien-4518491.html", "title": "TP HCM ghi nhận ca đậu mùa khỉ đầu tiên ", "description": "Sáng 3/10, Sở Y tế TP HCM ghi nhận ca mắc đậu mùa khỉ qua giám sát dịch tễ, là ca đậu mùa khỉ đầu tiên tại Việt Nam.", "content": "Đại diện Bộ Y tế cho biết đã nhận được thông tin từ Sở Y tế TP HCM, chờ công bố chính thức. Hiện chưa rõ yếu tố dịch tễ của ca nhiễm này. Sở Y tế TP HCM đang phối hợp các đơn vị liên quan siết chặt phòng chống bệnh đậu mùa khỉ. Từ nhiều tháng qua, ngành y tế thành phố đã nhiều lần chuẩn bị kịch bản ứng phó với bệnh. Các cửa khẩu tăng cường giám sát người nhập cảnh. Nếu phát hiện trường hợp nghi ngờ ở các cửa khẩu, kiểm dịch viên y tế khám, khai thác thông tin, lập phiếu điều tra dịch tễ. Người nhập cảnh có triệu chứng lâm sàng và yếu tố dịch tễ được hướng dẫn đến Bệnh viện Bệnh Nhiệt đới TP HCM hoặc các bệnh viện đa khoa có khu cách ly để kiểm tra, theo dõi. Người dân có triệu chứng nghi ngờ có thể đến bệnh viện quận, huyện gần nhất để được tư vấn, khám sàng lọc và xét nghiệm chẩn đoán. Các bệnh viện sàng lọc, phân luồng, hướng dẫn người bệnh, mẫu bệnh phẩm gửi về Bệnh viện Bệnh Nhiệt đới, Viện Pasteur TP HCM xét nghiệm. Trong thời gian chờ kết quả xét nghiệm, người bệnh tự cách ly tại nhà nếu đủ điều kiện và không có triệu chứng nặng hoặc ở tại khu cách ly của bệnh viện. Bệnh viện Bệnh Nhiệt đới TP HCM được phân công là bệnh viện tuyến cuối tại thành phố tiếp nhận các trường hợp triệu chứng nặng hoặc xác định mắc đậu mùa khỉ; trường hợp không đủ điều kiện cách ly tại nhà. Các triệu chứng nghi ngờ mắc bệnh là: phát ban có bóng nước cấp tính không rõ nguyên nhân và có một hoặc nhiều dấu hiệu gồm sốt trên 38 độ C, nổi hạch (sưng hạch bạch huyết), đau đầu, đau cơ, đau lưng, suy nhược. Nhóm nguy cơ cao là người quan hệ tình dục đồng giới. Hiện Việt Nam chưa có vaccine và thuốc đặc trị cho đậu mùa khỉ, chỉ có vaccine bệnh đậu mùa. Hiện, 92 quốc gia đã ghi nhận hơn 68.000 ca nhiễm, 12 người tử vong vì bệnh đậu mùa khỉ. Một số quốc gia gần Việt Nam như Thái Lan, Singapore, Hàn Quốc, Trung Quốc, Nhật Bản đã ghi nhận ca nhiễm. Do đó Bộ Y tế từ đầu năm đến nay cảnh báo nguy cơ cao bệnh xâm nhập và siết chặt quy định  . Theo đó, người từ nơi có đậu mùa khỉ nhập cảnh Việt Nam sẽ được giám sát, nếu có triệu chứng nghi bệnh phải   để khai thác yếu tố dịch tễ và khám sơ bộ. Ngày 23/7, Tổ chức Y tế Thế giới (WHO) tuyên bố  là   về sức khỏe cộng đồng quốc tế. Tỷ lệ tử vong do bệnh đậu mùa khỉ là 0-11% và cao hơn ở trẻ nhỏ. Theo Trung tâm Kiểm soát Bệnh tật Mỹ (CDC), tỷ lệ tử vong bệnh đậu mùa khỉ liên quan đến nhóm virus nhánh Tây Phi là 1%, có thể cao hơn ở những người bị suy giảm miễn dịch. "}