{"label": "suc-khoe", "link": "https://vnexpress.net/ra-soat-huong-dan-bac-si-dang-ky-lam-ngoai-gio-4518765.html", "title": "Rà soát, hướng dẫn bác sĩ đăng ký làm ngoài giờ ", "description": "Ngày 3/10, lãnh đạo Bệnh viện TP Thủ Đức đề nghị các khoa rà soát, hướng dẫn bác sĩ đăng ký làm thêm ngoài giờ, sau sự việc bốn bác sĩ xuống Tiền Giang hành nghề tư.", "content": "Tiến sĩ, bác sĩ Vũ Trí Thanh, Phó giám đốc điều hành Bệnh viện Thủ Đức, cho biết từ tuần trước, nơi này đã làm việc với các khoa để xem xét chuyện bác sĩ đăng ký đi làm thêm ngoài giờ. Nay, việc rà soát tiếp tục thực hiện, người nào chưa đăng ký sẽ được hướng dẫn các thủ tục. \"Một số bác sĩ, đặc biệt là những người trẻ chưa biết các quy định, cứ nghĩ có chứng chỉ hành nghề rồi thì làm ngoài giờ không cần xin phép, báo cáo với lãnh đạo khoa cũng như ban giám đốc bệnh viện\", bác sĩ Thanh nói. Lãnh đạo bệnh viện cho rằng việc đăng ký làm ngoài giờ giúp bác sĩ được bảo vệ, hỗ trợ tốt hơn khi chẳng may có tai biến, biến chứng cho bệnh nhân trong quá trình hành nghề, bởi trong y khoa, bất kỳ thủ thuật nào cũng có nguy cơ xảy ra những tình huống không mong muốn. Phòng Tổ chức cán bộ sau khi tiếp nhận đơn đăng ký sẽ xem xét, điều chỉnh giờ giấc trên cổng thông tin của Sở Y tế TP HCM. \"Bác sĩ có thể đăng ký làm ngoài giờ, tranh thủ làm khi ra trực, không được lấy giờ làm việc của cơ quan để ra ngoài làm\", ông Thanh nói. Bệnh viện cũng tìm các giải pháp để cải thiện thu nhập một cách chính đáng cho bác sĩ, bằng cách mở thêm các khu khám dịch vụ, khám yêu cầu, khám ngoài giờ. Tuy nhiên, đây là vấn đề khó vì bệnh viện hiện nay rất chật hẹp, cơ sở hạ tầng xuống cấp. Bệnh viện sẽ tìm hiểu, xem xét lại điều kiện các phòng khám vệ tinh xung quanh để tìm cách mở rộng dịch vụ.  Bệnh viện TP Thủ Đức đến phòng khám tư nhân ở Gò Công (Tiền Giang) làm việc trong những ngày cuối tuần, ngày ra trực, khoảng nửa năm nay. Có những hôm phòng khám cần người trong giờ hành chính, các bác sĩ nhờ đồng nghiệp ở bệnh viện làm việc giúp để xuống Gò Công. Cả bốn người đều không báo cáo hay xin phép làm việc bên ngoài vì \"không biết quy định này\". Các bác sĩ nêu lý do \"lương thấp, khó khăn về kinh tế\" nên làm thêm bên ngoài để lo cho gia đình. \"Phòng Tổ chức cán bộ đang xem xét các quy định trong khung luật viên chức, kiểm điểm các bác sĩ, cân nhắc hình thức xử lý phù hợp\", giám đốc bệnh viện nói. Điều 14 Luật Viên chức nêu quyền của viên chức về hoạt động kinh doanh và làm việc ngoài thời gian quy định. Theo đó, viên chức được hoạt động nghề nghiệp ngoài thời gian quy định trong hợp đồng làm việc, trừ trường hợp pháp luật có quy định khác. Ngoài ra, họ được ký hợp đồng với cơ quan, tổ chức, đơn vị khác mà pháp luật không cấm nhưng phải hoàn thành nhiệm vụ được giao và có sự đồng ý của người đứng đầu đơn vị sự nghiệp công lập. Viên chức cũng được góp vốn nhưng không tham gia quản lý, điều hành công ty trách nhiệm hữu hạn, công ty cổ phần, công ty hợp danh, hợp tác xã, bệnh viện tư, trường học tư và tổ chức nghiên cứu khoa học tư, trừ trường hợp pháp luật có quy định khác. Tháng 7/2018, Sở Y tế TP HCM ban hành kế hoạch tăng cường kỷ luật, kỷ cương trong ngành, nêu rõ không để xảy ra tình trạng công chức, viên chức, người lao động tham gia khám bệnh, chữa bệnh ngoài giờ hành chính tại các cơ sở y tế ngoài công lập khi chưa được người đứng đầu cơ quan, đơn vị có thẩm quyền đồng ý. Trong kế hoạch này, Sở yêu cầu lãnh đạo các cơ quan phải kiên quyết xử lý nghiêm, kịp thời đối với tập thể, cá nhân có sai phạm. "}