{"label": "suc-khoe", "link": "https://vnexpress.net/xa-hoi-hoa-de-nguoi-ngheo-duoc-huong-y-te-hien-dai-4520249.html", "title": "'Xã hội hóa để người nghèo được hưởng y tế hiện đại' ", "description": "Giám đốc Sở Y tế TP HCM Tăng Chí Thượng mong muốn phát triển xã hội hóa y tế với mục tiêu người giàu, người nghèo đều được hưởng dịch vụ chăm sóc sức khỏe hiện đại.", "content": "Sáng 7/10, làm việc với Đoàn đại biểu Quốc hội TP HCM về cơ chế tự chủ tài chính và đấu thầu mua sắm thuốc, ông Thượng lấy hình ảnh chiếc máy bay để ví von khi nói về xã hội hóa y tế. Trong đó, cần làm sao để người giàu và nghèo đều được ngồi chung trên máy bay hiện đại. Trên cùng chuyến bay, có thể người giàu ngồi ghế thương gia ở trên, người nghèo ngồi ghế thông thường ở dưới. Y tế cũng tương tự như vậy. \"Nếu xã hội hóa mà để người nghèo ngồi ở máy bay cũ, người giàu ngồi máy bay mới thì không ổn\", ông Thượng giải thích khi đề cập người bệnh nghèo hay giàu đều hưởng lợi như nhau khi khám chữa bệnh, và cho rằng ngành y tế hiện nay nếu không có sự đóng góp từ các nguồn lực của xã hội sẽ rất khó phát triển. Phân tích rõ hơn, Phó giám đốc Sở Y tế TP HCM Nguyễn Anh Dũng nói rằng thành phố tiếp tục ủng hộ việc xã hội hóa và thu hút nguồn lực xã hội trong hoạt động khám chữa bệnh. Theo đó, khuyến khích tư nhân xây dựng ngày càng nhiều bệnh viện tư để đáp ứng nhu cầu của người dân, đồng thời thu hút đầu tư của tư nhân trong hoạt động khám bệnh, chữa bệnh tại cơ sở khám bệnh, chữa bệnh của nhà nước. \"Đây là vũ khí hỗ trợ thêm mà vốn dĩ ngân sách công lập chưa đáp ứng được trọn vẹn, khi nhu cầu chăm sóc sức khỏe người dân ngày càng cao hơn\", ông Dũng nói. Tuy nhiên, phải làm thế nào để xã hội hóa bền vững, bảo đảm nguyên tắc công khai, minh bạch, bình đẳng, bền vững, hiệu quả, hài hòa lợi ích giữa nhà nước, nhà đầu tư, người sử dụng và cộng đồng. Theo ông Dũng, vấn đề cốt lõi là khi tư nhân tham gia vào hoạt động tại cơ sở khám chữa bệnh nhà nước thì giá các dịch vụ lâm sàng và cận lâm sàng trong cùng một cơ sở là như nhau, không phân biệt là giá \"dịch vụ\" hay giá \"bảo hiểm y tế\". Chỉ nên có khác biệt về giá các dịch vụ phi y tế như phòng bệnh, căn tin, giữ xe, giặt giũ... với nhiều mức giá, tùy theo điều kiện kinh tế của người bệnh và đơn vị quản lý, vận hành các dịch vụ này. \"Điều này có nghĩa nếu cơ sở khám chữa bệnh ví như một máy bay, để bước lên máy bay đó thì giá vé như nhau, ở mức cơ bản\", ông Dũng chia sẻ. \"Máy bay vẫn có ghế hạng thương gia. Ngoài những phục vụ cơ bản, ai có nhu cầu về dịch vụ cao hơn, tiện ích hơn có thể chọn thêm tùy theo khả năng, điều kiện từng người\". Lãnh đạo ngành y tế cho rằng chìa khóa để đạt được những điều này là đòi hỏi giá phải được tính đúng, tính đủ, giúp xã hội hóa phát triển bền vững, đáp ứng được người bệnh và người dân có nhu cầu cao hơn. Hiện nay, giá thu khám chữa bệnh  , tính đủ các chi phí, chỉ mới cấu thành 4/7 yếu tố, chưa có chi phí khấu hao tài sản cố định, duy tu sửa chữa tài sản; chi phí quản lý; chi phí đào tạo, nghiên cứu khoa học. Theo Giám đốc Bệnh viện Hùng Vương Hoàng Thị Diễm Tuyết, nhà nước đang khuyến khích xã hội hóa kết hợp công tư. Tuy nhiên, trong y tế chưa có quy định cụ thể là nhà đầu tư được hưởng bao nhiêu phần trăm, cơ sở y tế bao nhiêu phần trăm để tạo ra một hành lang pháp lý. Điều này dẫn đến các bệnh viện tự ký theo các mức chẳng hạn như 60-70-80%. Khi kiểm toán, thanh tra hỏi cơ sở nào chọn mức phần trăm như vậy, đơn vị không trả lời được thì lại vướng vào pháp lý. Bác sĩ Tuyết đề xuất nếu đẩy mạnh xã hội hóa ở các bệnh viện, nên có những quy định chi tiết, cụ thể hơn để tạo hành lang pháp lý. \"Tôi nghĩ xã hội hóa trong thời điểm này cần phát triển hơn, để thúc đẩy ngành y tế phát triển và đặc biệt là người dân được tiếp cận các kỹ thuật mới, hiện đại, trong khi cơ sở y tế chưa đủ nguồn lực đầu tư\", lãnh đạo viện nói. Chủ trương xã hội hóa y tế những năm qua giúp các bệnh viện công lập tại Việt Nam huy động được sự đóng góp của các cá nhân, tổ chức khác nhau để có được nhiều trang thiết bị hiện đại, phát triển kỹ thuật mới, cán bộ y tế được nâng cao trình độ chuyên môn để phục vụ người bệnh tốt hơn. Tuy nhiên, cơ quan quản lý cũng phát hiện nhiều sai phạm trong vấn đề này. Có những trường hợp, cả lãnh đạo đơn vị bị xử lý kỷ luật, cách chức, thậm chí vào vòng lao lý. Nghị định về liên doanh, liên kết trong lĩnh vực y tế đang được xây dựng. "}