{"label": "suc-khoe", "link": "https://vnexpress.net/hong-mat-do-deo-kinh-ap-trong-khi-tam-4524492.html", "title": "Hỏng mắt do đeo kính áp tròng khi tắm ", "description": "Người phụ nữ 54 tuổi hỏng mắt trái do nhiễm ký sinh trùng hiếm gặp bởi đeo kính áp tròng khi tắm.", "content": "Bệnh nhân Marie Mason được chẩn đoán mắc bệnh viêm giác mạc Acanthamoeba - một dạng nhiễm trùng hiếm gặp, nghiêm trọng, do sinh vật cực nhỏ xâm nhiễm vào giác mạc mắt. Bệnh chủ yếu xảy ra ở người đeo kính áp tròng, song nhìn chung ai cũng có thể mắc phải. Mason tin rằng ký sinh trùng đã xâm nhập vào mắt khi bà tắm mà không tháo kính, sau đó làm tổn thương vùng mắt. Những tổn thương đầu tiên xuất hiện vào năm 2015. \"Khi ấy, tôi cảm giác có dị vật trong mắt, giống như cát hoặc sạn. Tuy nhiên với cát bụi thông thường, cảm giác sẽ biến mất khi bạn chà xát, còn tôi lúc nào cũng thấy khó chịu\", bà nói. Bà điều trị bằng nhiều loại thuốc uống, thuốc nhỏ mắt và trải qua ba lần ghép giác mạc, song đều không thành công.  Sau 5 năm, bà quyết định bỏ mắt trái và thay bằng nhãn cầu giả. Bà gặp khó khăn vì tầm nhìn bên trái hoàn toàn biến mất, mỗi lần đi bộ, xuống phố là một thử thách. Tuy nhiên, Mason đã vượt qua và làm quen với thị lực mới, theo chia sẻ trên   hôm 6/10. Mason không phải là người đầu tiên mất thị lực vì bệnh Acanthamoeba. Năm 2019, một bệnh nhân 41 tuổi mù mắt trái do nhiễm ký sinh trùng, xuất phát từ thói quen đeo kính áp tròng khi bơi lội và tắm vòi hoa sen. Các triệu chứng của viêm giác mạc Acanthamoeba gồm đau mắt, mờ mắt, nhạy cảm với ánh sáng và cảm giác có vật gì đó trong mắt. Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ khuyến cáo mọi người nên đến bác sĩ nếu có bất kỳ biểu hiện nào tương tự. Theo CDC, tắm vòi sen trong khi đeo kính áp tròng hoặc làm sạch kính áp tròng bằng nước máy dễ khiến viêm giác mạc Acanthamoeba. Bệnh gây đau dữ dội, thậm chí dẫn đến mù lòa nếu không được điều trị. John Dart, giáo sư danh dự tại Viện Nhãn khoa UCL, cho biết có khoảng 150 đến 200 người Anh mắc bệnh này mỗi năm. \"Rất ít người phải phẫu thuật bỏ mắt nhưng khoảng một nửa số bệnh nhân sẽ mất đáng kể thị lực\", ông nói.  (Theo  ) "}