{"label": "suc-khoe", "link": "https://vnexpress.net/nhung-dieu-nen-va-khong-nen-lam-khi-cho-tre-ngu-trua-4524325.html", "title": "Những điều nên và không nên làm khi cho trẻ ngủ trưa ", "description": "Phụ huynh không nên cho trẻ ngủ trên ghế mà phải tập thói quen ngủ theo lịch trình, trên giường, chỗ rộng rãi.", "content": "Ngủ trưa hay giấc ngủ ngắn trong ngày khá quan trọng với trẻ. Trẻ ngủ đủ giấc tinh thần sẽ phấn khởi, hoạt bát. Chất lượng giấc ngủ tốt còn giúp trẻ tăng trưởng chiều cao tốt hơn vì trong thời gian ngủ hormone tăng trưởng được tiết ra nhiều, kích thích phát triển thể chất. Một số lưu ý nên và không nên làm khi cho trẻ ngủ, bao gồm: : Nếu con bạn ngáp, đó là dấu hiệu cho biết đã đến giờ ngủ trưa. Trẻ cũng có thể có những hành động như dụi mắt, quấy khóc, cáu kỉnh, đeo bám người lớn, hành động vụng về. Trẻ không được ngủ đúng giờ có thể bị mệt mỏi, giấc ngủ khó ổn định. : Trẻ thường thay đổi tổng giờ ngủ, thói quen ngủ theo từng độ tuổi. Trẻ sơ sinh ngủ khoảng 16 giờ một ngày, thức dậy để bú và chơi. Nhưng khi trẻ lớn, chúng ngủ ít hơn vào ban ngày và nhiều hơn vào ban đêm. : Trẻ sơ sinh ngủ sau khi bú là điều tự nhiên, đây là cách giúp mẹ và bé gần gũi với nhau. Tuy nhiên, theo thời gian, nó có thể trở thành cách duy nhất để trẻ có thể chìm vào giấc ngủ. Người lớn nên dạy trẻ học cách tự ngủ; thiết lập một thói quen ngủ trưa tốt. Bạn nên cho trẻ ngủ trưa sớm, đánh thức chúng dậy sớm và tránh các giấc ngắn vào chiều muộn để giúp trẻ ngủ ngon hơn vào buổi tối. Nếu có thể, nên cho trẻ ngủ trưa và ngủ tối ở 2 nơi khác nhau. : Đối với trẻ trên 6 tháng tuổi, nếu giấc ngủ trưa của trẻ chỉ kéo dài khoảng 20 phút, phụ huynh nên tìm cách kéo dài giấc ngủ này. Có thể sử dụng một số cách như bế trẻ trên tay lâu hơn, ôm ấp khi trẻ ngủ, giảm số giấc ngủ ngắn trong ngày, giãn thời gian giữa các giấc ngủ ngắn... : Đặt trẻ xuống đất ngay khi trẻ tỉnh dậy giúp trẻ biết phân biệt môi trường ngủ và thức. Đây cũng là cách rèn luyện khả năng tự ngủ cho trẻ. : Nếu em bé của bạn ngủ gật trên ghế dài hoặc sàn nhà, hãy đặt con lên giường, hoặc những nơi an toàn. Luôn đặt trẻ nằm ngửa khi ngủ để giúp ngăn ngừa hội chứng đột tử ở trẻ sơ sinh (SIDS); không đặt trẻ ngủ chung với trẻ em hoặc vật nuôi khác. : Trong một số trường hợp, trẻ có thể ngủ gật trên xe. Tuy nhiên khi về đến nơi, bạn nên cho trẻ ngủ ở giường, đừng nên lo lắng bạn sẽ làm ảnh hưởng đến giấc ngủ của con mà cho bé ngủ nguyên giấc trên xe. Ngủ trên xe không an toàn, trẻ có thể gặp phải nguy cơ mắc hội chứng đột tử khi ngủ (SIDS). Người lớn cũng không nên cho trẻ ngủ trên xe để làm việc vặt, di chuyển hay tranh thủ chợp mắt. Giấc ngủ ngắt quãng có thể khiến trẻ mệt mỏi, cáu kỉnh ảnh hưởng tiêu cực đến sức khỏe.  Hắt hơi, nấc cụt, thút thít, thở dài, nói mớ là những tiếng ồn bình thường của các bé khi ngủ. Khi thấy những tiếng ồn ấy, cha mẹ cứ bình tĩnh quan sát, không cần vội vàng can thiệp. Trẻ có thể tự ngủ lại sau những hành động này, nếu trẻ có dấu hiệu tỉnh giấc mới cần can thiệp.  (Theo  ) "}