{"label": "suc-khoe", "link": "https://vnexpress.net/u-tuy-noi-tiet-o-nguoi-dai-thao-duong-4519340.html", "title": "U tụy nội tiết ở người đái tháo đường ", "description": "U tụy nội tiết insulinoma gây tiết insulin quá mức với biểu hiện chính là hạ đường huyết lúc đói, có thể chẩn đoán bằng kiểm tra lượng đường trong máu.", "content": "U tế bào tiết insulin (insulinoma) là một loại u thần kinh nội tiết bắt nguồn từ các tế bào tiểu đảo tụy. Theo BS.CKI Trần Đông Hải, khoa Nội tiết - Đái tháo đường, Bệnh viện Đa khoa Tâm Anh TP HCM, trong số tất cả các u tiết insulin, 80% là đơn lẻ và có thể được ghép lại nếu được xác định, chỉ có 10% là ác tính. Căn bệnh này xảy ra ở 1/250.000 người với tuổi trung bình là 50, ngoại trừ trong trường hợp đa u tuyến nội tiết (MEN) type 1 (khoảng 10% u tiết insulin) lại xảy ra ở lứa tuổi 20, thường có nhiều khối. Tuyến tụy có kích thước khoảng 15 cm, có hình giống chiếc lá, nằm phía trên bụng, nơi các xương sườn gặp nhau ở vị trí dưới cùng của xương ức, phía sau dạ dày. Tuyến tụy có 3 phần gồm đầu tụy, thân và đuôi tụy. Insulinomas tiết ra insulin, hormone có nhiệm vụ kiểm soát lượng đường trong máu. Tình trạng này xảy ra quá mức, cơ thể có thể bị thiếu hụt đường, với biểu hiện cảm thấy đói, run rẩy, tim đập nhanh, thậm chí người bệnh có thể bị ngất xỉu hoặc lên cơn co giật. Triệu chứng điển hình là chứng hạ đường máu, thường gặp khi đói. Các triệu chứng này có thể khó chẩn đoán và giống với nhiều bệnh lý thần kinh, tâm thần khác. Các rối loạn thần kinh trung ương bao gồm nhức đầu, lú lẫn, rối loạn thị giác, nhược cơ, bại liệt, mất ngủ, thay đổi nhân cách và có thể tiến triển đến mất ý thức, động kinh và hôn mê. Các triệu chứng kích thích giao cảm (choáng váng, mệt lả, run rẩy, đánh trống ngực, đổ mồ hôi, đói bụng và lo lắng) thường xuất hiện. Tình trạng bệnh khác nhau ở mỗi người, nguyên nhân và cơ chế sinh u chưa rõ, tuy nhiên, có liên quan đến các hội chứng và tình trạng di truyền như: Đa u tuyến nội tiết type 1 (MEN1): Ảnh hưởng đến các tuyến nội tiết và tá tràng (phần đầu tiên của ruột non). Hội chứng Von Hippel-Lindau: Hội chứng này gây ra các khối u khắp cơ thể. Bệnh u xơ thần kinh type 1 (NF1): Tình trạng bệnh đặc trưng bởi những ảnh hưởng đến da và hệ thần kinh. Phức hợp xơ cứng củ (TCS): Tình trạng di truyền gene trội, có thể gây ra chứng động kinh, khối u (thường lành tính) ở nhiều cơ quan và trên da. Bác sĩ Hải chia sẻ thêm, nếu trong gia đình có người mắc bệnh, người nhà nên tầm soát nguy cơ mắc bệnh này; theo dõi những thay đổi của cơ thể bao gồm dấu hiệu lượng đường trong máu thấp. Dù không ngăn chặn được sự phát triển của bệnh u tụy   nhưng có thể giảm tác động tiêu cực đến sức khỏe. Bác sĩ nội tiết thăm hỏi về các yếu tố như triệu chứng, thời gian diễn ra, tiền sử bệnh... Sau đó, bác sĩ chỉ định một số xét nghiệm, kỹ thuật chẩn đoán để chắc chắn hơn về các yếu tố như loại u người bệnh mắc phải, kích thước khối u, có lan rộng hay không,... qua đó, đưa giải pháp điều trị phù hợp. Bác sĩ Hải cho biết thêm, những xét nghiệm và kỹ thuật chẩn đoán bao gồm: Xét nghiệm được thực hiện khi có các biểu hiện của lượng đường trong máu thấp ở người bệnh như run, vã mồ hôi, tim đập nhanh, chóng mặt, đau đầu, cảm thấy đói, thị lực giảm, cáu gắt và da tái nhợt. Nếu kết quả xét nghiệm   thấp dưới 3 mmol/L (có triệu chứng) hoặc dưới 2,2 mmol/L (không triệu chứng), người bệnh cần kiểm tra nồng độ insulin (đôi khi đo nồng độ C peptide máu và proinsulin máu khi nghi ngờ dùng thuốc liên quan đến insulin) và các hormone khác trong máu hoặc kiểm tra các protein ngăn tuyến tụy sản xuất insulin. Nghiệm pháp này dùng khi bệnh nhân không có biểu hiện hạ đường máu hoặc kết quả xét nghiệm tại thời điểm đánh giá chưa rõ ràng. Nghiệm pháp này giúp các bác sĩ chẩn đoán thông qua các xét nghiệm máu thường xuyên để kiểm tra lượng đường trong máu. Thử nghiệm nhịn ăn có thể kéo dài 72 giờ (3 ngày). Người bệnh không ăn hoặc uống bất cứ thứ gì ngoại trừ nước và bác sĩ sẽ theo dõi thường xuyên để tìm các dấu hiệu của lượng đường trong máu thấp. Nghiệm pháp dương tính khi đường máu dưới 2,5 mmol/l, insulin huyết thanh hơn 10mmol/l, C-peptid hơn 2,5 nmol/l, proinsulin hơn 0,5 mmol/l.  Các kỹ thuật như siêu âm nội soi (EUS), kết hợp lấy mẫu (sinh thiết) của bất kỳ khu vực bất thường nào; quét phóng xạ hay quét octreotide (octreoscan)/PET gallium (thực hiện bằng cách tiêm một chất phóng xạ liều thấp vào cơ thể, chất này được một số tế bào u thần kinh nội tiết hấp thụ và hiển thị trên bản quét). Theo bác sĩ Hải, hầu hết các u tụy nội tiết có thể được chữa khỏi bằng phẫu thuật. Các bác sĩ xem xét các yếu tố như kích thước, vị trí khối u trước khi quyết định phẫu thuật. Những lựa chọn phẫu thuật bao gồm phẫu thuật cắt bỏ nhân (thực hiện bằng cách cắt bỏ nhân, giống như lấy lòng đỏ từ trong một quả trứng luộc chín); phẫu thuật cắt bỏ một phần tuyến tụy và phẫu thuật Whipple (loại bỏ một phần tuyến tụy, túi mật, các hạch bạch huyết gần đó và một phần dạ dày, ruột non, ống mật nếu u tụy là ác tính, nghĩa là u đã lan xa tuyến tụy). Phương pháp điều trị này bao gồm việc tiêm một loại thuốc vào máu. Thuốc sau khi kết hợp với các nguyên tử phóng xạ và axit amin có thể nhắm mục tiêu và tiêu diệt các tế bào biểu mô. Liệu pháp sử dụng thuốc hoặc các chất khác để tấn công các tế bào ung thư mà không làm tổn thương các tế bào bình thường.  Bác sĩ có thể chỉ định sử dụng một số loại thuốc để tiêu diệt tế bào ung thư. Thuốc giúp điều trị tình trạng  . Đây là một chất tương tự (phiên bản tổng hợp) của somatostatin giúp kiểm soát các triệu chứng khối u thần kinh nội tiết (NET). Phương pháp này điều trị cho người bệnh có các triệu chứng u ác tính ít được dự đoán hơn. Một số người bệnh đã cho biểu hiện tích cực sau khi dùng những loại thuốc này. "}