{"label": "suc-khoe", "link": "https://vnexpress.net/5-dau-hieu-nhan-biet-som-soi-bang-quang-4526737.html", "title": "5 dấu hiệu nhận biết sớm sỏi bàng quang ", "description": "Sỏi bàng quang thường có kích thước lớn nên dễ bị kẹt lại ở cổ bàng quang và niệu đạo gây ra các triệu chứng như tiểu ngắt quãng, tiểu đục, tiểu máu...", "content": "Sỏi được tạo thành từ sự lắng đọng của các khoáng chất khi nước tiểu cô đặc. Sỏi bàng quang thường xuất hiện ở những người bị suy yếu cơ bàng quang hoặc gặp tình trạng tắc nghẽn đường thoát của nước tiểu. Bên cạnh đó, sỏi bàng quang còn là những viên sỏi thận theo niệu quản rơi vào bàng quang. Do đó, viên sỏi tồn tại ở khu vực này thường có kích thước lớn. Nam giới bị sỏi bàng quang nhiều hơn nữ giới. Bác sĩ Chuyên khoa I Phan Trường Nam, Trung tâm Tiết niệu thận học (Bệnh viện đa khoa Tâm Anh TP HCM) cho biết, với những viên sỏi bàng quang nhỏ, có thể theo dòng nước tiểu ra ngoài, người bệnh hầu như không có bất kỳ triệu chứng nào. Tuy nhiên, những viên sỏi có kích thước lớn, từ 8mm trở lên, có thể kích thích bàng quang gây ra nhiều triệu chứng, điển hình là đau. Người bệnh đau thành từng cơn, bất chợt ở vùng bụng dưới và còn có thể bị đau khi đi tiểu. Nam giới đôi khi còn cảm thấy đau ở tinh hoàn hoặc dương vật. Triệu chứng đau này thường trầm trọng khi người bệnh di chuyển, giảm khi nghỉ ngơi nên dễ bị nhầm lẫn với các bệnh lý khác. Triệu chứng thứ hai dễ nhận biết ở người bị sỏi bàng quang là đi tiểu thường xuyên. Khi viên sỏi mắc kẹt trong bàng quang sẽ gây tắc nghẽn đường tiểu. Người bệnh có cảm giác mắc tiểu thường xuyên, phải đi vệ sinh nhiều lần, dù vừa mới tiểu xong. Đôi khi người bệnh có thể bị tiểu són. Do sỏi bàng quang thường bị kẹt ở niệu đạo và cổ bàng quang làm dòng nước tiểu bị chặn lại, nên người bệnh sẽ có những biểu hiện khó đi tiểu, dù đang buồn tiểu. Nhiều trường hợp người bệnh còn bị tiểu ngắt quãng, đang tiểu đột nhiên phải dừng lại. Sự thay đổi màu sắc   cũng là một trong những biểu hiện dễ nhận biết của sỏi bàng quang, bao gồm: nước tiểu bị đục, sẫm màu. Khi viên sỏi bị kẹt lại có thể làm tăng các chất thải, vi sinh vật khiến cho bàng quang bị nhiễm trùng. Người bệnh cũng có thể tiểu ra máu do viên sỏi di chuyển làm xước thành   hay niệu đạo. Biểu hiện thường gặp thứ năm của sỏi bàng quang là người bệnh bị nhiễm trùng đường tiết niệu. Cách nhận biết nhiễm trùng tiểu là người bệnh tiểu buốt, tiểu gắt, tiểu khó, tiểu đục, nước tiểu có mùi bất thường... Theo bác sĩ Trường Nam, nguyên nhân gây ra sỏi bàng quang có liên quan đến những bệnh lý khiến cho bàng quang không được làm rỗng hoàn toàn như tăng sinh lành tính tuyến tiền liệt, bàng quang thần kinh, túi thừa bàng quang, sa bàng quang sau khi sinh con, sỏi thận, biến chứng của các thủ thuật bàng quang, biến chứng do đặt các thiết bị y tế trong bàng quang... Cách điều trị sỏi bàng quang tùy thuộc vào nguyên nhân gây bệnh, bao gồm điều trị bảo tồn và điều trị can thiệp. Bác sĩ có thể chỉ định người bệnh dùng thuốc giảm đau, chống viêm, giãn cơ trơn, thuốc lợi tiểu... để hỗ trợ tống xuất viên sỏi ra bên ngoài. Nếu cần phải can thiệp, người bệnh có thể được tán sỏi nội soi bằng tia laser, sóng xung kích và mổ mở khi viên sỏi có kích thước >4 cm hoặc thất bại khi tán sỏi bằng nội soi. Tương tự như các loại sỏi khác của  , sỏi bàng quang dễ hình thành và tái phát sau điều trị. Vì thế, bác sĩ Trường Nam khuyến cáo mỗi người nên uống nhiều nước và tích cực đi vệ sinh để nước tiểu không lắng đọng quá lâu trong bàng quang. Hạn chế sử dụng thực phẩm giàu chất béo, giàu muối, tránh sử dụng rượu bia và các chất kích thích. Ngay khi có các bệnh lý đường tiết niệu nên điều trị càng sớm càng tốt. "}