{"label": "suc-khoe", "link": "https://vnexpress.net/gan-50-benh-nhan-covid-chua-hoi-phuc-hoan-toan-sau-nhieu-thang-4524029.html", "title": "Gần 50% bệnh nhân Covid chưa hồi phục hoàn toàn sau nhiều tháng ", "description": "Nghiên cứu cho thấy khoảng một nửa số bệnh nhân Covid-19 chưa thể hồi phục hoàn toàn sau nhiều tháng khỏi bệnh.", "content": "Nghiên cứu được công bố trên tạp chí Nature Communications ngày 12/10. Các chuyên gia đã chỉ ra rằng cứ 20 người bị Covid-19 thì có một người không thể hồi phục, 4 trên 10 người chia sẻ họ vẫn chưa bình phục hoàn toàn. Người từng nhiễm virus báo cáo các triệu chứng dai dẳng nhất định như khó thở, tim đập nhanh, lú lẫn và khó tập trung. Tỷ lệ này cao gấp ba lần so với những người không nhiễm virus trong các cuộc khảo sát từ 6 đến 8 tháng sau đó. Các bệnh nhân này cũng có nguy cơ cao mắc hơn 20 triệu chứng liên quan đến tim mạch, hô hấp, cơ xương, sức khỏe tâm thần và hệ thống giác quan. Phát hiện mới đã củng cố lời kêu gọi từ các nhà khoa học, rằng dịch vụ chăm sóc sức khỏe nên quan tâm nhiều hơn đến các bệnh nhân Covid-19 kéo dài ở Mỹ và nhiều nước khác. Dù vậy, các nhà khoa học không xác định được những nguy cơ lớn hơn của Covid-19 kéo dài ở người nhiễm virus không triệu chứng. Họ coi đây là một tin tốt. Nghiên cứu cũng phát hiện, trong nhóm nhỏ tình nguyện viên đã tiêm ít nhất một liều vaccine trước khi nhiễm bệnh, tỷ lệ gặp biến chứng dai dẳng dường như thấp hơn. Để thực hiện nghiên cứu, các chuyên gia đã theo dõi 33.000 người dương tính virus kể từ tháng 4/2020 và 63.000 chưa từng nhiễm bệnh. Trong 6 tháng, các tình nguyện viên được hỏi về triệu chứng gặp phải, gồm mệt mỏi, đau cơ, đau ngực và các vấn đề thần kinh, cũng như những khó khăn trong cuộc sống. \"Cái hay của nghiên cứu này là các nhà khoa học có một nhóm kiểm soát đối chứng. Họ có thể cô lập tỷ lệ triệu chứng được cho là do nhiễm nCoV\", tiến sĩ Ziyad Al-Aly, trưởng nhóm nghiên cứu tại Hệ thống Chăm sóc Sức khỏe VA, nhận định. Theo Jill Pell, giáo sư y tế công cộng tại Đại học Glasgow, người đứng đầu nghiên cứu, những phát hiện mới củng cố tầm quan trọng của việc hỗ trợ chăm sóc cho các bệnh nhân hậu Covid, đồng thời giải quyết nhu cầu liên quan đến việc làm, giáo dục, nghèo đói và khuyết tật. \"Covid-19 biểu hiện khác nhau ở những cá nhân khác nhau, nó có thể tác động nhiều đến cuộc sống của bạn. Bất kỳ cách tiếp cận nào để hỗ trợ mọi người đều cần được cá nhân hóa và mang tính tổng thể. Câu trả lời không chỉ nằm trong lĩnh vực chăm sóc sức khỏe\", giáo sư Pell nói. Covid-19 kéo dài là một loạt vấn đề có thể ảnh hưởng đến bệnh nhân trong nhiều tháng hoặc lâu hơn sau khoảng thời gian dương tính. Năm ngoái, các nhà nghiên cứu tìm hiểu về những hậu quả đáng sợ khi số lượng ca nhiễm bùng nổ, các hệ thống y tế học cách kiểm soát tốt hơn trong giai đoạn đầu nhiễm bệnh. Theo ước tính của chính phủ Mỹ, từ 7,7 triệu đến 23 triệu người dân nước này có thể đã bị Covid-19 kéo dài. Trên toàn cầu, \"tình trạng này đang tàn phá cuộc sống và sinh kế của mọi người\", Tedros Adhanom Ghebreyesus, Tổng giám đốc WHO, nói. (Theo  ) "}