{"label": "suc-khoe", "link": "https://vnexpress.net/polyp-mui-4520662.html", "title": "Polyp mũi ", "description": "Polyp mũi là một bệnh viêm mạn tính của màng nhầy trong mũi và xoang cạnh mũi, khó phát hiện do không gây cảm giác đau đớn.", "content": "Khí hậu nhiệt đới nóng ẩm và ô nhiễm không khí khiến các bệnh đường hô hấp ngày càng gia tăng tại Việt Nam, nhất là polyp mũi. PGS.TS.BS Lê Minh Kỳ, Phụ trách chuyên môn khoa Tai Mũi Họng, Bệnh viện Đa khoa Tâm Anh Hà Nội, cho biết, polyp mũi là khối u lành tính thường gặp trong hốc mũi, với tỷ lệ mắc 1-4%. Nhiều người thường chủ quan, trì hoãn thăm khám và điều trị. Tuy nhiên, căn bệnh này có thể gây biến chứng và làm nặng thêm các bệnh viêm mũi, viêm xoang khác. Theo Tổ chức dị ứng thế giới (WAO), polyp mũi là một bệnh viêm mạn tính của màng nhầy trong mũi và xoang cạnh mũi biểu hiện dưới dạng khối nhẵn, sền sệt, bán nguyệt, hình tròn hoặc hình quả lê của niêm mạc mũi bị viêm. Polyp mũi không phải là một bệnh đơn lẻ mà thường liên quan đến viêm mũi xoang mạn tính, viêm mũi dị ứng, hen và các bệnh về đường hô hấp khác. Phó giáo sư Lê Minh Kỳ cho biết, tỷ lệ mắc bệnh 1-4% và phổ biến hơn ở người lớn. Tỷ lệ này tăng lên theo độ tuổi và cao nhất ở 40-60 tuổi. Bệnh nhân đang có các triệu chứng hen suyễn, viêm mũi, viêm xoang mạn, xơ nang, hội chứng Churg-Strauss... cũng rất dễ bị  . Polyp mũi là những khối mềm, không đau, không phải ung thư, hình thành do quá trình viêm lâu dài của niêm mạc mũi xoang và xuất hiện ở những xoang phía trên dẫn lưu về mũi (nơi mắt, mũi, xương gò má gặp nhau). Do đó, người bệnh thường khó phát hiện do chúng không gây bất kỳ cảm giác đau đớn hay khó chịu nào. Bệnh là kết quả của sự viêm nhiễm phù nề trong một khoảng thời gian dài dẫn đến hiện tượng thoái hóa đa ổ của niêm mạc mũi xoang. Niêm mạc là một lớp lót bên trong mũi, có chức năng bảo vệ các xoang cũng như làm ẩm không khí hít vào. Khi bị kích thích do viêm hoặc dị ứng, niêm mạc mũi trở nên sưng và đỏ và có thể gây sổ mũi, nếu bị kích thích kéo dài có thể hình thành polyp mũi. Polyp mũi hình thành từ lớp niêm mạc của mũi hoặc của các xoang (4 khoang trống trên và sau mũi), thường do hậu quả của  , viêm xoang mạn tính không được điều trị triệt để hoặc do phản ứng miễn dịch của cơ thể chống lại các vi nấm. Viêm mạn tính khiến các mạch máu ở niêm mạc mũi xoang tăng tính thẩm thấu tạo điều kiện cho nước tích tụ trong các tế bào. Theo thời gian, trọng lực sẽ kéo các mô ứ nước này xuống dưới, hình thành các polyp. Có thể có một hoặc nhiều polyp, từng chùm như chùm nho, thường mềm và có ánh ngọc trai, đặc như thạch. Mặc dù trong một số trường hợp, polyp mũi có thể phát triển mà người mắc bệnh không có vấn đề nào về mũi trước đó. Tuy nhiên, chúng thường đến từ các tác nhân như sau:  Tình trạng viêm niêm mạc mũi xoang với các triệu chứng đau nhức âm ỉ vùng mặt, ngạt mũi, ngửi kém, ho và khịt khạc đờm... không được chữa trị tích cực sẽ hình thành những thương tổn tại mũi xoang, điển hình là polyp.  Đây là bệnh viêm dị ứng của đường hô hấp phổ biến và đang ngày càng có xu hướng gia tăng tại nhiều thành phố lớn ở nước ta và rất dễ dễ đi kèm với polyp mũi. Mối liên quan giữa polyp mũi với hen suyễn được ghi nhận 7-20%.  Biến chứng của căn bệnh này không chỉ dừng lại ở việc làm nặng thêm các bệnh dị ứng khác mà còn dễ dẫn đến viêm mũi xoang mạn tính, polyp mũi và viêm thanh khí phế quản... và cũng là một trong những nguyên nhân hàng đầu gây tái phát polyp mũi.  Có rối loạn trong sản xuất và tiết ra chất dịch bất thường, bao gồm cả chất nhầy từ niêm mạc mũi và xoang.  Đây là một căn bệnh hiếm gặp gây ra các viêm mạch máu. Nhạy cảm với các thuốc kháng viêm phi steroid (NSAIDs): giống như dị ứng với các thuốc kháng viêm như ibuprofen hoặc aspirin. Bệnh cũng có thể có khuynh hướng di truyền do các gen gây ra đáp ứng của niêm mạc mũi với các tác nhân gây viêm. Theo Tổ chức dị ứng thế giới (WAO), các triệu chứng ban đầu của bệnh là tắc nghẽn mũi, nghẹt mũi, giảm ngửi hoặc mất ngửi và chảy nước mũi có mủ nếu liên quan đến viêm xoang mạn tính. Các triệu chứng thứ phát bao gồm chảy dịch mũi sau, chảy nước mũi, đau mặt, nhức đầu, rối loạn giấc ngủ và giảm chất lượng cuộc sống. Polyp mũi thường diễn biến theo các giai đoạn và mức độ khác nhau: Mức độ 1: Polyp nhỏ, mềm và nằm gọn trong vùng khe giữa mũi, chỉ có thể phát hiện thông qua nội soi. Mức độ 2: Polyp có kích thước vừa và đã chiếm hết khe giữa mũi. Mức độ 3: Polyp to, lấp hết lỗ mũi, người bệnh thường bị nghẹt thở, khó khăn trong việc ngửi, có thể thấy được khi lấy tay nâng mũi lên và soi gương. Mức độ 4: Polyp phình to quá mức và lấp kín hốc mũi, polyp ló đến cửa lỗ mũi, bệnh nhân có thể nhìn thấy được rõ ràng. Do bị chèn ép, ma sát người bệnh thường dùng tay ngoáy mũi, polyp lúc này không còn màu hồng, chỉ thấy bóng và hơi đục nên rất dễ bị lầm tưởng là thịt thừa. Trường hợp polyp có kích thước nhỏ, đơn độc thường sẽ không có biến chứng cũng như ảnh hưởng đáng kể đến sức khỏe bệnh nhân. Ngược lại, polyp phát triển lớn hoặc xuất hiện nhiều tại khe mũi, hốc mũi sẽ làm cản trở sự lưu thông khí qua mũi, gây nghẹt mũi liên miên, chảy mũi, giảm mùi và có thể kéo theo nhiều biến chứng khó lường. Về lâu dài, nó sẽ gây tình trạng hốc mũi bị giãn rộng do polyp lòi ra cửa mũi trước, thòng vào cửa mũi sau, phá hỏng xương hốc mũi làm xương hốc mũi mỏng như vỏ quả bóng bàn. Bạn lấy tay ấn vào có hiện tượng lõm, còn khi bỏ tay ra thành xương lại bật lên. Hình dạng hốc mũi sẽ bị thay đổi, làm cho mũi không còn chiều cao. Hội chứng ngưng thở: Nếu kích thước polyp mũi quá lớn sẽ chèn ép trực tiếp lên đường dẫn lưu, gây ra tình trạng nghẹt và khó thở. Thậm chí, có thể đe dọa đến tính mạng của bệnh nhân do tình trạng ngưng thở đột ngột. Chức năng khứu giác giảm: Trường hợp xuất hiện nhiều khối polyp nhỏ hay polyp phát triển lớn rất dễ che lấp đường thở và làm giảm đi chức năng của khứu giác. Nếu người bệnh chủ quan, để bệnh kéo dài sẽ khó nhận biết mùi vị và nguy hiểm hơn là mất khứu giác khó có cách hồi phục. Gây viêm tai giữa: Bệnh có thể biến chứng sang  , khiến chức năng nghe bị giảm sút. Cấu trúc gương mặt bị mất cân đối vì polyp mũi khiến cho hai mắt cách xa nhau hoặc song thị (nhìn đôi). Tuy biến chứng này ít xuất hiện nhưng sẽ đặc biệt nguy hiểm đối với các bệnh nhân mắc bệnh xơ nang phổi và không tiến hành phẫu thuật cắt bỏ kịp thời. Vì bệnh có các triệu chứng gần giống như viêm mũi, viêm xoang hoặc cảm cúm... nên sẽ rất khó để nhận biết. Tuy nhiên, các triệu chứng của cảm cúm thường sẽ hết sau 1-2 tuần trong khi các triệu chứng của polyp thường sẽ kéo dài. Khi đó, người bệnh cần đến khám ở các cơ sở y tế để phát hiện kịp thời và có chỉ định điều trị thích hợp. Chẩn đoán polyp mũi có thể được thực hiện bằng việc hỏi kỹ bệnh sử, nội soi tai mũi họng, chụp X-quang hoặc chụp cắt lớp vi tính mũi xoang và các xét nghiệm bổ sung đánh giá tình trạng dị ứng, độ nhạy aspirin, xét nghiệm vi khuẩn học và xét nghiệm chức năng phổi. Hai phương pháp thường sử dụng trong điều trị polyp mũi là dùng thuốc và phẫu thuật. Trước khi quyết định can thiệp ngoại khoa, người bệnh có thể được áp dụng các cách làm teo khối polyp. Điều trị bằng thuốc được chỉ định trong những trường hợp mới phát hiện polyp, polyp còn nhỏ... Chỉ đến khi polyp phát triển lớn, gây bít tắc đường thở hay đã có các biến chứng ở mũi xoang, người bệnh mới được chỉ định phẫu thuật để điều trị. Loại phẫu thuật được lựa chọn sẽ tùy thuộc vào kích thước polyp. Theo Phó giáo sư Minh Kỳ, áp dụng một số quy tắc nhỏ dưới đây sẽ có thể giúp bạn giảm thiểu nguy cơ mắc polyp mũi, ngăn ngừa bệnh tái phát và đồng thời hỗ trợ kiểm soát tốt các triệu chứng nếu không may mắc bệnh: Tránh xa các tác nhân kích thích như ô nhiễm, khói bụi, phấn hoa... vì các chất kích thích này khiến cho tình trạng viêm nặng hơn. Điều trị dứt điểm các bệnh hen suyễn hay dị ứng. Giữ vệ sinh mũi bằng cách thường xuyên rửa tay, chống lây nhiễm vi khuẩn, vệ sinh mũi bằng nước muối sinh lý,... Giữ độ ẩm cho môi trường xung quanh, đặc biệt là trong nhà để cải thiện tình trạng hô hấp ở các xoang, tránh tắc nghẽn và viêm Khi tình trạng nghẹt mũi, sổ mũi kéo dài cần đến khám tại các cơ sở y tế chuyên khoa tai - mũi - họng khám và điều trị. "}