{"label": "suc-khoe", "link": "https://vnexpress.net/benh-nhan-chua-duoc-cham-soc-tot-vi-thieu-dieu-duong-4520253.html", "title": "'Bệnh nhân chưa được chăm sóc tốt vì thiếu điều dưỡng' ", "description": "Phó giám đốc Sở Y tế TP HCM Nguyễn Anh Dũng cho biết các bệnh viện đang rất cần điều dưỡng và trợ lý điều dưỡng, song nhân sự không đủ để chăm sóc bệnh nhân.", "content": "\"Tỷ lệ điều dưỡng/bác sĩ ở các bệnh viện công lập giảm dần, cần 3-4 điều dưỡng/bác sĩ còn thống kê hiện nay 1,86 điều dưỡng/bác sĩ, việc chăm sóc người bệnh gặp khó\", ông Dũng nói khi làm việc với Đoàn đại biểu Quốc hội TP HCM sáng 7/10. Hiện Việt Nam chưa đào tạo trợ lý điều dưỡng, các bệnh viện cũng chưa có loại hình nhân viên này nhưng nhu cầu sử dụng thì rất cao. Để vận hành bệnh viện cần rất nhiều loại hình nhân viên y tế, từ bác sĩ cho đến người phục vụ dịch vụ. Trên thế giới, các loại hình này rất đa dạng, trong đó ngành điều dưỡng có điều dưỡng chính là nhóm thực hành có giấy phép, chứng chỉ hành nghề; còn trợ lý điều dưỡng thì chỉ cần giấy chứng nhận, không cần chứng chỉ hành nghề, có thể đào tạo ngắn hạn, tối thiểu ba tháng. Trợ lý điều dưỡng làm những công việc như hỗ trợ người bệnh vệ sinh cá nhân, làm sạch chăn ga chiếu, giường bệnh; hỗ trợ người bệnh ăn uống, di chuyển trong nội bộ bệnh viện, đi làm các xét nghiệm... Tùy mô hình đào tạo, trợ lý điều dưỡng có thể lấy dấu hiệu sinh tồn, tiếp nhận ban đầu người bệnh, đánh giá các chỉ số chiều cao, cân nặng... Thực tế ở Việt Nam, một điều dưỡng phải làm tất cả công việc trên. \"Điều dưỡng thế giới có nhiều loại, chúng ta chỉ có một loại, làm từ A đến Z\", Giám đốc Sở Y tế TP HCM Tăng Chí Thượng cũng chia sẻ. Hơn 60% công việc tại bệnh viện là do điều dưỡng thực hiện, trong khi thu nhập của họ chỉ khoảng 7-8 triệu đồng một tháng, tuyển dụng nhân sự rất khó do thiếu nguồn cung. Bác sĩ Dũng nói \"ngày xưa chúng ta có điều dưỡng sơ cấp, trung học, sau này chúng ta đề xuất phải cao đẳng trở đi. Vì vậy chỉ trông chờ đội ngũ điều dưỡng cao đẳng, đại học\". Trong khi đó nhân sự  , số lượng đơn nộp vào ngành đào tạo sụt giảm 3-4 lần. Nhu cầu chăm sóc người bệnh, chẳng hạn bệnh viện nhi, bệnh viện người lớn tuổi, rất cần điều dưỡng để tăng cường đội ngũ chăm sóc thường xuyên, liên tục. Một đêm trực chăm sóc 70-80 bệnh nhân cao lắm chỉ có ba điều dưỡng, rất nhiều việc. Nếu trông chờ điều dưỡng cao đẳng, đại học thì rất khó. Bác sĩ Trần Văn Khanh, Giám đốc Bệnh viện Lê Văn Thịnh cũng nói trước đây đào tạo hộ lý, điều dưỡng sơ cấp cần một năm. Theo lộ trình, đến năm 2025 tất cả điều dưỡng phải bậc cao đẳng, đại học nên đòi hỏi thời gian học dài trong khi thu nhập thấp, áp lực nhiều. \"Tôi nghĩ chừng 40-50% điều dưỡng trong bệnh viện không cần trình độ cao đẳng, đại học\", ông Khanh nói và đề nghị Bộ Y tế nên kéo dài lộ trình trên, đồng thời vẫn duy trì đào tạo điều dưỡng trung cấp. Bộ Y tế ghi nhận tỷ lệ điều dưỡng trên dân số Việt Nam đang rất thấp so với thế giới, trung bình 11,4/10.000 dân. Số điều dưỡng trên một bác sĩ nước ta cũng rất thấp. Trên thế giới, cứ một bác sĩ có 3-4 điều dưỡng, Nhật Bản đến 9-10 điều dưỡng, còn Việt Nam một bác sĩ chưa đến hai điều dưỡng. Trong khi đó, năm 2022, trường Đại học Y khoa Phạm Ngọc Thạch (TPHCM) tiếp nhận 781 đơn đăng ký học điều dưỡng, giảm 66% so với năm ngoái. Tình hình này cũng phổ biến tại các trường có đào tạo chuyên ngành điều dưỡng. Lãnh đạo Sở Y tế kiến nghị bổ sung thêm chức danh trợ lý điều dưỡng, phân ngành điều dưỡng thành 5 hạng để đào tạo. Các bệnh viện TP HCM hoạt động theo cơ chế tự chủ tài chính 20 năm qua. Hiện, 78 cơ sở công lập tự chủ tài chính, 50 bệnh viện tự bảo đảm chi thường xuyên trong đó hai bệnh viện được ngân sách cấp toàn bộ là Nhân Ái và Khu điều trị bệnh phong. Sở Y tế đánh giá cơ chế tự chủ đã tạo sự thay đổi mạnh mẽ, khởi sắc, trong đó nhiều cơ sở vật chất được sửa chữa khang trang, trang thiết bị được đầu tư mới... Công tác khám chữa bệnh trung bình 34 triệu lượt bệnh nhân mỗi năm, số bệnh nhân nội trú cũng tăng dần từng năm. Tuy nhiên, Phó giám đốc Sở Y tế TP HCM Nguyễn Hoài Nam cho rằng việc thực hiện tự chủ còn nhiều vướng mắc. Năm 2021, do tập trung chống dịch, một số bệnh viện mất cân đối tài chính, khó đảm bảo thu nhập ổn định cho người lao động. Theo lộ trình chuyển đổi, năm 2022 thành phố không chi ngân sách cho mua sắm trang thiết bị, sửa chữa, dẫn đến các cơ sở y tế gặp khó khăn. Giá thu khám bệnh chưa được tính đúng tính đủ, chưa có nguồn thu khấu hao tài sản, đào tạo. Do đó, Sở Y tế kiến nghị Trung ương ban hành nghị định đổi mới tự chủ toàn diện từ chức năng nhiệm vụ, tổ chức bộ máy, nhân sự đến tài chính; đồng thời sửa đổi một số nghị định về tự chủ tài chính, bảo hiểm y tế, quản lý sử dụng tài sản công. Đề nghị thành lập cơ quan, đơn vị độc lập trực thuộc Bộ Y tế để thẩm định chi phí khám, chữa bệnh bảo hiểm y tế; sớm ban hành giá thu khám chữa bệnh tính đúng tính Về phía thành phố, lãnh đạo Sở đề nghị bổ sung nguồn cải cách tiền lương để đảm bảo thu nhập nhân viên y tế tương xứng công sức làm việc. Khi giá khám chữa bệnh chưa tính đúng tính đủ thì cần chi ngân sách cho mua sắm sửa chữa trang thiết bị y tế và cơ sở vật chất; có giải pháp sớm thẩm định và phê duyệt các đề án sử dụng tài sản công và mục đích kinh doanh, cho thuê, liên doanh liên kết. 9 tháng đầu năm tình hình dịch còn diễn biến phức tạp nên công tác dự báo nhu cầu thuốc, vaccine gặp khó khăn. Dịch sốt xuất huyết phức tạp, nhu cầu dịch truyền, dịch cao phân tử tăng cao ảnh hưởng khả năng cung ứng. Việc lưu hành thuốc trên thị trường khó khăn, nhiều thời điểm thuốc trúng thầu bị gián đoạn cung ứng, đứt gãy nguồn hàng nhập khẩu, chậm gia hạn số đăng ký lưu hành ảnh hưởng chuỗi cung ứng. Theo ông Nam, nhiều thuốc không lựa chọn được nhà thầu khi đấu thầu rộng rãi, phải áp dụng nhiều hình thức lựa chọn nhà thầu khác nhau. Tuyến y tế cơ sở, trạm y tế gặp khó do mua sắm riêng lẻ, số lượng ít nên ít nhà thầu quan tâm. Công tác thanh quyết toán tiền thuốc cũng khó, tình hình nợ tiền thuốc, đôi lúc kéo dài ở một số đơn vị làm ảnh hưởng cung ứng thuốc. Để giải quyết bài toán thiếu thuốc, Sở Y tế đề xuất hỗ trợ ngân sách cho ngành y tế dự trữ thuốc hiếm; tiếp tục rút ngắn thời gian gia hạn lưu hành đối với thuốc đã hết hạn đăng ký. Đồng thời, cần xem xét rút ngắn thời gian cấp phép nhập khẩu; cải cách thủ tục hành chính trong quản lý cấp phép lưu hành thuốc, đảm bảo tiến độ cung ứng của các nhà thầu. Cơ quan quản lý cũng cần rà soát các quy định trong quản lý giá thuốc, xây dựng giá kế hoạch trong đấu thầu mua sắm vật tư y tế. Đặc biệt, cần bổ sung, điều chỉnh quy định theo hướng công nhận thuốc là hàng hóa đặc biệt, mua sắm cần định hướng lấy chất lượng đặt lên hàng đầu. Sở Y tế cũng đề nghị rà soát mở rộng danh mục thuốc được bảo hiểm y tế thanh toán tại tuyến y tế cơ sở. Một tuần qua, Đoàn đại biểu Quốc hội TP HCM làm việc với các bệnh viện  ,  , Quận 11,   và Sở Y tế về cơ chế tự chủ tài chính và đấu thầu mua sắm thuốc, vật tư y tế. Những kiến nghị và khó khăn của các bệnh viện được Đoàn ghi nhận chuyển đến bộ ngành liên quan để giám sát, hỗ trợ, sửa đổi quy định nếu cần. "}