{"label": "suc-khoe", "link": "https://vnexpress.net/nguoi-benh-gout-co-nen-an-ca-chua-4519024.html", "title": "Người bệnh gout có nên ăn cà chua? ", "description": "Cà chua chứa nhiều dưỡng chất, ít calo nhưng một số người bị bệnh gout cho rằng đây là thực phẩm làm bùng phát các cơn đau.", "content": "Bệnh gout là một dạng viêm khớp gây sưng, đau do nồng độ axit uric trong máu tăng cao. Purine, một chất có trong cơ thể và một số loại thực phẩm, khi bị cơ thể phân hủy sẽ tạo thành axit uric. Do đó, việc giảm thực phẩm chứa purine có thể giúp kiểm soát lượng axit uric và hạn chế cơn gout bùng phát. Cà chua là một loại thực phẩm chứa nhiều vitamin và dưỡng chất giúp giảm viêm, chống oxy hóa... Tuy nhiên, sau khi ăn cà chua, nhiều người bị bệnh gout cho rằng đây là yếu tố kích thích các cơn đau bùng phát vì khiến nồng độ axit uric tăng cao. Hiện vẫn chưa có bằng chứng hay khuyến nghị nào từ các chuyên gia về việc ăn cà chua góp phần làm gia tăng bệnh gout. Thực tế, cà chua chứa hai tác nhân gây bệnh gout tiềm ẩn: glutamate và axit phenolic. Dù chỉ chứa một lượng nhỏ nhưng khi tiêu thụ quá nhiều, cà chua vẫn có thể gây ra các cơn gout cấp. Một cách đơn giản để biết liệu cà chua có phải là nguyên nhân gây bệnh hay không là thử loại bỏ tất cả các sản phẩm liên quan tới cà chua như sốt cà chua, nước ép cà chua... khỏi chế độ ăn uống trong vài tuần. Sau đó theo dõi xem liệu các triệu chứng bệnh gout có cải thiện hơn không. Nếu có, hãy hạn chế hoặc không bổ sung loại quả này trong chế độ ăn hàng ngày. Việc xác định bệnh gout có nên ăn cà chua không còn tùy thuộc vào triệu chứng bệnh của mỗi người sau khi dung nạp vào cơ thể. Người bệnh vẫn cần bổ sung đầy đủ dưỡng chất cho cơ thể thông qua chế độ ăn uống. Cà chua có thể ăn sống hoặc nấu chín đều bổ dưỡng. Vitamin C có trong cà chua giúp bảo vệ tế bào cơ thể, tăng cường miễn dịch và dưỡng da, đẹp da. Vitamin K có vai trò quan trọng cho máu và giúp xương khỏe mạnh, chất xơ giúp cải thiện tiêu hóa, chất chống oxy hóa như lycopene, beta-carotene và quercetin có đặc tính chống viêm và chống ung thư. Trung tâm Kiểm soát và Phòng ngừa Bệnh tật Harvard, Mỹ, khuyến nghị mọi người nên áp dụng một chế độ ăn nhiều rau và trái cây có màu, bao gồm cả cà chua, có thể giúp giảm viêm và cải thiện chức năng khớp. Cơ quan này khuyến cáo người bệnh gout nên tránh những loại thức ăn có thể làm tăng nồng độ axit uric trong máu. Tuy nhiên, việc giảm tiêu thụ thực phẩm hình thành axit uric có thể sẽ không tạo ra sự khác biệt đáng kể vì chế độ ăn uống chỉ chiếm khoảng 10% axit uric trong máu. Điều quan trọng người bệnh có thể làm để giúp kiểm soát các cơn gout là duy trì trọng lượng cơ thể khỏe mạnh, tích cực vận động, tránh thừa cân, béo phì...  (Theo  ) "}