{"label": "suc-khoe", "link": "https://vnexpress.net/benh-nhan-sot-xuat-huyet-nhap-vien-tang-vot-4526165.html", "title": "Bệnh nhân sốt xuất huyết nhập viện tăng vọt ", "description": "Trung tâm Bệnh Nhiệt đới, Bệnh viện Bạch Mai tiếp nhận khoảng 250 ca mắc sốt xuất huyết từ đầu tháng 10 đến nay, tăng vọt so với tháng 8.", "content": "Sáng 21/10, PGS TS Đỗ Duy Cường, Giám đốc Trung tâm Bệnh nhiệt đới, cho biết trong tháng 8, số bệnh nhân sốt xuất huyết nhập viện là 70, 160 trong tháng 9, còn đầu tháng 10 đến nay là 250. Hiện, mỗi ngày trung tâm này tiếp nhận điều trị 10-20 người. Các bệnh nhân đến khám trong tình trạng tiểu cầu giảm nặng hoặc biểu hiện cô đặc máu, sốc, suy đa tạng... Nhiều trường hợp tiểu cầu chỉ còn dưới 5.000 đơn vị (trung bình là 200.000); bệnh nhân có bệnh nền như gan, thận, tim, người già hoặc cơ địa phụ nữ có thai, trẻ em. Đặc biệt, theo PGS Cường, nhiều người có triệu chứng sốt, cho rằng bản thân mắc Covid-19, cúm hoặc một số bệnh khác nên không đi khám. Chỉ đến ngày 4-5 của bệnh, lúc đó máu bị cô đặc và có biểu hiện tiểu cầu hạ sâu, mệt mỏi, họ mới đến bệnh viện khám. \"Lúc này, người bệnh phải truyền tiểu cầu hoặc dung dịch cao phân tử. Một số trường hợp nặng dẫn đến suy đa tạng, men gan tăng, suy gan, suy thận, có người phải lọc máu\", bác sĩ nói. Các bệnh viện như Đống Đa, Thanh Nhàn, Đức Giang, Hà Đông... cũng xác nhận số lượng bệnh nhân sốt xuất huyết tăng vọt kể từ tháng 8. Trên toàn thành phố, Trung tâm kiểm soát bệnh tật (CDC) Hà Nội ghi nhận hơn 1.000 ca mắc mới từ ngày 8-14/10, tăng 1% so với tuần trước đó. Các quận, huyện ghi nhận nhiều bệnh nhân gồm Đan Phượng 137, Thường Tín 78, Thanh Oai 70, Nam Từ Liêm 61. Đại diện CDC Hà Nội dự báo số ca sốt xuất huyết tiếp tục tăng trong thời gian tới. Bên cạnh đó, Hà Nội còn đối mặt với các bệnh truyền nhiễm khác như Covid-19, adenovirus, tay chân miệng gia tăng. Ví dụ, Covid-19 ghi nhận trung bình 158 ca mắc mới một ngày, tuần 8-14/10 ghi nhận hơn 1.000 ca mắc mới, tăng 8,1% so với tuần trước; ca mắc mới adenovirus tăng hơn 800 ca (số liệu tính tới 5/10, so sánh với số liệu ngày 30/9), ghi nhận ba ca tử vong. Các chuyên gia cho rằng tháng 11-12 sẽ là đỉnh điểm của bệnh sốt xuất huyết, đồng thời quan ngại nguy cơ dịch chồng dịch. Lý do Covid-19 vẫn đang tồn tại, một số bệnh khác bắt đầu vào mùa như cúm, sởi, thủy đậu, adenovirus. Để phòng chống, các chuyên gia khuyến cáo người dân tích cực vệ sinh nhà cửa, phối hợp với chính quyền diệt trừ bọ gậy, muỗi truyền bệnh. Khi sinh hoạt, làm việc, mọi người nên mặc áo, quần dài tay, nên ngủ màn kể cả ban ngày. Người dân khi có biểu hiện sốt nên đến bệnh viện để làm xét nghiệm công thức máu và xét nghiệm, để phát hiện bệnh sớm, theo dõi, tư vấn và điều trị kịp thời. Lý do triệu chứng sốt có thể nhầm lẫn với Covid-19, cúm, thủy đậu, từ đó gây điều trị sai, nguy hiểm tính mạng. \"Một số trường hợp có thể điều trị tại nhà, không nhất thiết phải nhập viện nếu không có chỉ định, tránh dẫn đến quá tải bệnh viện. Bác sĩ các tuyến cũng cần cập nhật hướng dẫn chẩn đoán của Bộ Y tế để xử lý điều trị đúng\", phó giáo sư Cường nói. Nếu đau mỏi người, sốt, mọi người có thể dùng hạ sốt, giảm đau. Người dân tránh dùng nhóm thuốc như Aspirin, Ibuprofen vì có thể gây chảy máu; không dùng kháng sinh, không tự ý truyền dịch như đạm, albumin, truyền máu hay dung dịch cao phân tử. Bệnh nhân có thể uống nhiều nước, như nước hoa quả hoặc oresol, bù nước đầy đủ, nghỉ ngơi. Mọi người cần đến bệnh viện ngay nếu tiểu cầu giảm nhanh hoặc có biểu hiện xuất huyết chảy máu cam, chảy máu chân răng, xuất huyết ngoài da, rong kinh, cũng như có hiện tượng cô đặc máu như chân tay lạnh, nôn mửa, đau bụng vùng gan, tụt huyết áp, men gan tăng cao... Trong khi đó, CDC Hà Nội sẽ xử lý các ổ dịch sốt xuất huyết, có nhiều bọ gậy, tại: thôn Mông Phụ, Đường Lâm, Sơn Tây; đội 7 Thụy Ứng, Hòa Bình, Thường Tín; cụm 6 xóm chùa, Đan Phượng; ngõ 639/39 Hoàng Hoa Thám, Vĩnh Phúc, Ba Đình. Đồng thời tăng kiểm tra, giám sát, hỗ trợ chống sốt xuất huyết tại nơi có ổ dịch, những nơi có khu vực ổ dịch cũ phức tạp hoặc nhiều yếu tố nguy cơ cao. "}