{"label": "suc-khoe", "link": "https://vnexpress.net/5-bai-tap-giup-giam-ap-luc-trong-tai-4522947.html", "title": "5 bài tập giúp giảm áp lực trong tai ", "description": "Bài tập giãn cơ cổ và hàm, mở rộng cổ, xoa bóp dẫn lưu huyệt có thể giúp giảm áp lực trong tai.", "content": "Áp lực ống tai không chỉ gây đau tai mà còn có thể ảnh hưởng đến thính giác và sự cân bằng của cơ thể. Áp lực ống tai nếu để kéo dài mà không có biện pháp khắc phục dễ dẫn đến nhiễm trùng trong tai, hàm, một số vấn đề khác liên quan đến khớp. Các bài tập cổ cơ bản giúp nới lỏng các cơ xung quanh hàm, gián tiếp làm giảm áp lực ống tủy trong tai. Thay đổi áp suất môi trường bên ngoài tạo ra áp lực trong tai, gây đau tai. Vấn đề này thường xảy ra sau khi đi máy bay, leo núi hoặc đi xe trên các đoạn đường đèo, dốc. Một số cách thông thường giúp giảm áp lực tai trong trường hợp này là nuốt nước bọt, nhai kẹo cao su, ngáp hoặc thực hiện. Ngoài ra, có thể thực hiện một số bài tập hàm và cổ để giải phóng áp lực trong tai. Đầu tiên, thả lỏng hàm, đặt cả hai tay lên hai bên cổ. Khi hạ hàm, thở ra từ từ, giữ các ngón tay trên cổ và dưới hàm để đảm bảo bạn đang hạ hàm đúng cách. Hít vào và thở ra sâu nhiều lần khi ở tư thế này. Một bài tập thở cũng có thể giúp giảm áp lực trong tai. Đầu tiên, hít vào, bịt mũi và ngậm miệng lại, tiếp đó nhẹ nhàng thở ra như thể đang xì mũi. Điều này có thể tạo ra âm thanh lộp độp trong tai khi các ống trong   mở ra để điều chỉnh áp suất. Massage dẫn lưu bạch huyết được giúp bạn giảm áp lực trong   cũng như giảm đau nhức tai. Để thực hiện bài tập này, nằm nghiêng, hai chân duỗi thẳng và hai tay để ngang. Đặt chắc chắn ngón trỏ và ngón giữa phía sau xương hàm và dưới tai. Trượt các ngón tay xuống cổ, ngón tay ấn nhẹ trong quá trình trượt xuống. Lặp lại động tác này từ 10-15 lần ở cả hai bên cổ trước khi dừng lại. Các động tác của bài tập đẳng áp mở rộng cổ sẽ cải thiện sức mạnh và phạm vi chuyển động của cổ, gián tiếp giúp bạn giảm áp lực ống tai trong trong trường hợp thay đổi áp suất bên ngoài. Với bài tập này, ngồi thẳng, đặt chân trên sàn, hai tay để ngang. Lấy tay phải đặt sau cổ và đáy hộp sọ. Từ từ áp nhẹ tay vào phía sau đầu, tay ấn mạnh nhưng không được để đầu xoay khỏi vị trí cũ. Lặp lại cho đến khi hết  . Bài tập này có thể giảm áp lực ống tai bằng cách thả lỏng cơ hàm và cổ. Ngồi thẳng lưng, đặt cả hai chân lên sàn, hai tay lên cổ. Từ từ xoay đầu và cổ sang phải, tiếp tục xoay cho đến khi đầu song song với vai phải. Quay trở lại vị trí ban đầu và tiến hành tương tự với bên ngược lại. Khi quen với các động tác và thực hiện thuần thục, hãy đặt một tay lên cổ để xoay nhẹ trong quá trình tập luyện. \n(Theo  ) "}