{"label": "suc-khoe", "link": "https://vnexpress.net/25-nguoi-viet-truong-thanh-bi-tang-huyet-ap-4519407.html", "title": "25% người Việt trưởng thành bị tăng huyết áp ", "description": "25% người Việt trưởng thành bị tăng huyết áp, tức cứ 4 người trưởng thành thì một mắc bệnh này song ít ai đo thường xuyên, theo thống kê của Viện Tim mạch Quốc gia.", "content": "\"Có nhiều người vào viện cấp cứu do bệnh tim mạch thú nhận là chưa bao giờ đo huyết áp\", giáo sư Nguyễn Lân Việt, Phó chủ tịch Hội Tim mạch Việt Nam nói tại họp báo về Đại hội tim mạch lần thứ 18, hôm 5/10. Ông cho biết tăng huyết áp làm tăng gấp 4 lần nguy cơ tử vong do đột quỵ và tăng gấp 3 lần nguy cơ tử vong do bệnh lý tim mạch, so với người không mắc bệnh. Ông Việt khuyến cáo để chẩn đoán bệnh, cách đơn giản nhất là đo huyết áp thường xuyên và chủ động để kiểm soát nó. Đồng thời, mọi người nên kiểm tra sức khỏe định kỳ 6 tháng một lần để phát hiện sớm những bất thường cơ thể và kịp thời điều trị. Mô hình bệnh tật của Việt Nam hiện có nhiều thay đổi. Các bệnh không lây nhiễm có khuynh hướng tăng, trong khi bệnh lây nhiễm giảm. Trong đó, 4 bệnh không lây nhiễm chính đang gia tăng và là nguyên nhân gây tử vong hàng đầu gồm tim mạch, đái tháo đường, ung thư và rối loạn tâm thần. Tại Việt Nam, năm 1970 khoảng 2% người lớn bị tăng huyết áp. Đến nay, nghiên cứu dịch tễ học của Viện Tim mạch Quốc gia cho thấy 25% người trưởng thành mắc bệnh tăng huyết áp, có những nơi tỷ lệ này lên đến 40%. Bệnh tăng huyết áp rất phổ biến song nhiều người còn thờ ơ, chủ quan, không quan tâm, không kiểm soát, điều trị theo hướng dẫn của bác sĩ. Trong khi đó, đây là một bệnh tiến triển thầm lặng và tiềm ẩn rất nhiều biến chứng nguy hiểm, đặc biệt là bệnh tim mạch, theo các bác sĩ. Phó giáo sư Nguyễn Mạnh Hùng, Viện trưởng Tim mạch Việt Nam, cho rằng người dân chưa thực sự quan tâm đến huyết áp của mình, đặc biệt không có thói quen kiểm tra sức khỏe định kỳ. Trong số những người bị tăng huyết áp thì một nửa không biết mình mắc bệnh. Khi biết bệnh rồi, thì 1/3 trong số đó không điều trị. \"Trong số những người điều trị thì 64% không đạt được huyết áp mục tiêu là dưới 140/90 mmHg\", ông Hùng nói và thêm rằng tăng huyết áp dẫn đến biến chứng nặng nề như đột quỵ, suy tim, giảm thị lực, mù lòa, suy thận...  liên quan nhiều đến dinh dưỡng, lối sống. Người dân ăn uống thoải mái hơn, tỷ lệ béo phì tăng lên. Hút thuốc lá, thuốc lào, uống bia rượu... là nguyên nhân dẫn tới tăng huyết áp, rối loạn mỡ máu, đái tháo đường, xơ vữa động mạch. Bên cạnh đó, sức ép và áp lực công việc của lối sống hiện đại khiến con người căng thẳng, gây bệnh tật. Các chuyên gia đánh giá số người được chẩn đoán bệnh tăng huyết áp vẫn còn thấp hơn thực tế, người được điều trị còn ít, bệnh nhân được điều trị đúng cách cũng không nhiều. Gánh nặng về bệnh tật và tử vong do tăng huyết áp trở thành một vấn đề cấp bách hiện nay, đòi hỏi cần chẩn đoán sớm và điều trị kịp thời, đầy đủ. Nguyên tắc điều trị tăng huyết áp là điều chỉnh lối sống như giảm béo phì, giảm muối, hạn chế thức ăn nhiều cholesterone, acid béo no, hạn chế rượu bia, bỏ thuốc lá. Tăng cường hoạt động thể lực ở mức phù hợp, tránh căng thẳng thần kinh. Ngoài ra, người bệnh cần lựa chọn loại thuốc hạ áp phù hợp, có chỉ định của bác sĩ; chỉ số huyết áp cần hạ từ từ, tránh hạ quá nhanh; quá trình điều trị cần liên tục, lâu dài. "}