{"label": "suc-khoe", "link": "https://vnexpress.net/u-tuyen-nuoc-bot-mang-tai-4526537.html", "title": "U tuyến nước bọt mang tai ", "description": "U tuyến nước bọt mang tai thường là tổn thương lành tính, nhưng có khả năng biến đổi ác tính sau nhiều năm, cần phẫu thuật để loại bỏ.", "content": "Tuyến mang tai là tuyến nước bọt lớn nhất trong cơ thể nằm ở vùng ngoài của mặt, gần góc hàm mỗi bên. Ngoài ra còn có tuyến nước bọt dưới hàm, dưới lưỡi và các tuyến nước bọt phụ rải rác trong khoang miệng. Theo BS.CKII Trần Thị Thúy Hằng, Trưởng khoa Tai Mũi Họng, Bệnh viện Đa khoa Tâm Anh TP HCM, u tuyến nước bọt mang tai (u tuyến mang tai) không hiếm gặp, 80% là lành tính và có thể xảy ra ở mọi lứa tuổi. Nguy cơ ác tính chỉ chiếm 20%, chủ yếu gặp ở trẻ em và người từ 60 tuổi trở lên. U tuyến mang tai hiếm khi ác tính, ước tính tỷ lệ ác tính toàn cầu chỉ 0,5-3/100.000 người mỗi năm, chiếm khoảng 5% tổng số các khối u ác tính ở đầu và cổ. Nguyên nhân hình thành u tuyến mang tai hiện vẫn chưa xác định rõ, tuy nhiên, có những yếu tố nguy cơ là thay đổi gene, tiếp xúc với tia xạ, hút thuốc lá. Theo phân loại của Tổ chức Y tế Thế giới (WHO), khối u tuyến nước bọt hiện nay có hơn 40 biến thể và các tổn thương giống khối u như u nang tuyến nước bọt. Phân loại đơn giản u tuyến nước bọt bao gồm:  bao gồm u đa dạng tuyến nước bọt lành tính (pleomorphic adenoma), u warthin (adenolymphoma), u myoepithelioma, u tuyến tế bào đáy... Trong số các khối u tuyến mang tai lành tính, vẫn có loại có tiềm năng chuyển thành ác tính. bao gồm ung thư biểu mô tuyến nhầy, ung thư biểu mô nang tuyến, ung thư biểu mô tế bào acinic, ung thư biểu mô tuyến, ung thư biểu mô tế bào vảy (SCC), ung thư biểu mô không biệt hóa, ung thư biểu mô tuyến đa hình... Bác sĩ Hằng dẫn các nghiên cứu cho thấy, 80% các khối u tuyến nước bọt là ở tuyến mang tai, 80% các khối u tuyến mang tai là lành tính và 80% các khối u lành tính phát sinh trong tuyến mang tai là u đa dạng tuyến nước bọt lành tính, khối u Warthin là tổn thương lành tính phổ biến thứ hai. Các khối u ác tính phổ biến nhất là ung thư biểu mô mucoepidermoid, tiếp theo là ung thư biểu mô tế bào acinic và ung thư biểu mô nang tuyến adenoid. Tuyến mang tai là vị trí thường xuyên di căn do ung thư biểu mô tế bào vảy phát sinh ở da đầu và cổ. Điều này có nghĩa rằng, u tuyến mang tai ác tính đôi khi không xuất phát từ tuyến nước bọt. Bác sĩ Thúy Hằng cho biết thêm, những triệu chứng phổ biến của   gồm khối sưng vùng góc hàm; dấu hiệu liệt mặt, khó nhai. Nhưng đôi khi u tuyến mang tai cũng có thể không bộc lộ triệu chứng, người bệnh chỉ tình cờ phát hiện khi chụp phim CT-scan hoặc siêu âm vùng mặt cổ. Triệu chứng u tuyến mang tai thể lành tính và ác tính cũng có thể khác nhau. Một khối u xuất hiện nhiều năm, phát triển chậm và không đau là triệu chứng thường thấy ở dạng u tuyến mang tai lành tính. Thông thường, khối u này chỉ tăng kích thước nhanh chóng khi bị nhiễm trùng, chảy máu trong khối u hoặc bắt đầu tạo nang. Tình trạng này thường có biểu hiện căng tức vùng mang tai. Ở dạng ác tính, khối u này thường phát triển nhanh, gây đau và liệt không hoàn toàn hoặc liệt hoàn toàn dây thần kinh mặt. U tuyến mang tai ác tính có thể gây ra nhiều biến chứng nguy hiểm bao gồm chèn ép dây thần kinh mặt gây liệt mặt, suy giảm thính lực và nguy cơ mù lòa. Khi khối u di căn có thể gây ra các biến chứng ở đầu, cổ, phổi và cuối cùng dẫn đến tử vong. \"Nguy cơ lớn nhất ở u tuyến mang tai lành tính là khả năng biến đổi ác tính của loại u tuyến đa dạng sau nhiều năm xuất hiện. Người bệnh phẫu thuật loại bỏ khối u càng sớm thì càng giảm nguy cơ ung thư\", bác sĩ Hằng nói. Kiểm tra và sờ nắn khối u là phương pháp chẩn đoán ban đầu đối với u tuyến mang tai. Việc kiểm tra miệng phải đồng thời với việc kiểm tra ống tuyến nước bọt có liên quan. Tiếp đó, việc đánh giá dây thần kinh mặt và sờ nắn hạch cổ là bước bắt buộc. Nếu người bệnh có tình trạng liệt dây thần kinh mặt, có thể là dấu hiệu của một tổn thương ác tính với sự xâm lấn vào dây thần kinh. Bác sĩ cũng cần kiểm tra da đầu và cổ xem có tổn thương nghi ngờ ung thư hay không. Nếu nghi ngờ u tuyến mang tai ác tính, bác sĩ có thể chỉ định thực hiện các kiểm tra sâu hơn như siêu âm, sinh thiết chọc hút kim nhỏ, chụp MRI. Bác sĩ Thúy Hằng cho biết thêm, thông thường, nếu u xuất phát từ tuyến mang tai (tuyến nước bọt lớn) thì 80% là lành tính, 20% là ác tính. Ngược lại, với u xuất phát từ tuyến nước bọt nhỏ (tuyến dưới hàm, dưới lưỡi) thì 80% là ác tính, 20% là lành tính. Tuy nhiên, u ác tuyến nước bọt phụ thường di căn sớm hơn u ác tuyến mang tai. Nếu đã xác định u ác tính tuyến mang tai nói riêng hay tuyến nước bọt nói chung, việc tiên lượng phụ thuộc vào các yếu tố sau: Đặc điểm khối u: Kích thước càng lớn, xâm lấn vỏ bao hay mô xung quanh như da, thần kinh, mạch máu thì tiên lượng càng xấu. Đặc điểm tế bào trên giải phẫu bệnh: Có di căn nhiều hạch hay không. Tỷ lệ sống sót sau 5 năm của u ác tuyến nước bọt từ 50-75%. Theo bác sĩ Thúy Hằng, tùy vào tính chất của u tuyến nước bọt, bác sĩ sẽ lựa chọn phương pháp điều trị phù hợp, thông thường là phẫu thuật hoặc phẫu thuật kết hợp xạ trị. Phẫu thuật u tuyến mang tai tương đối phức tạp vì liên quan đến dây thần kinh mặt, cần được thực hiện ở bệnh viện có đầy đủ trang thiết bị hiện đại với bác sĩ chuyên môn cao, giàu kinh nghiệm. Để  , mọi người không nên sử dụng thuốc lá, hạn chế tiếp xúc tia xạ và khám sức khỏe tổng quát hàng năm hoặc khi có dấu hiệu bất thường như khối phồng mang tai, góc hàm để được điều trị sớm. "}