{"label": "suc-khoe", "link": "https://vnexpress.net/giam-doc-y-te-chi-dao-chan-doan-benh-nhe-thanh-nang-la-khong-vu-loi-4522071.html", "title": "Giám đốc y tế chỉ đạo chẩn đoán bệnh nhẹ thành nặng là 'không vụ lợi' ", "description": "Sở Y tế nhận định Giám đốc Trung tâm Y tế thành phố Phan Thiết chỉ đạo bác sĩ chẩn đoán bệnh nhân nhẹ thành nặng là \"không vụ lợi\", \"phát ngôn thiếu chuẩn mực\" nên chỉ phê bình.", "content": "Ngày 11/10, đại diện Sở Y tế Bình Thuận cho biết cuộc họp tập thể viên chức chủ chốt Trung tâm Y tế thành phố Phan Thiết và Hội đồng kỷ luật Sở Y tế thống nhất đề nghị \"không áp dụng hình thức xử lý kỷ luật đối với bác sĩ Lê Huy Thuần\", Giám đốc Trung tâm Y tế thành phố Phan Thiết. Theo Sở Y tế, với trách nhiệm là người đứng đầu đơn vị, do áp lực công việc sau đại dịch, ông Thuần đã có những phát ngôn, ứng xử thiếu chuẩn mực của người lãnh đạo. Tuy nhiên, \"chỉ đạo chẩn đoán tình trạng bệnh thật nặng, bệnh nhẹ thành bệnh nặng hoặc khác với tình hình bệnh hiện tại\" của ông Thuần được cho là \"không có động cơ tiêu cực, vụ lợi\". Thế nhưng, cách phát biểu ý kiến như vậy dễ làm cho viên chức hiểu lầm, không đúng với tinh thần của Giám đốc Trung tâm là phải hết sức thận trọng trong khám, chẩn đoán và điều trị, bác sĩ phải chẩn đoán chính xác tình trạng bệnh lý của bệnh nhân, hạn chế sai sót trong chuyên môn... Bác sĩ Lê Huy Thuần nhận chức Giám đốc Trung tâm Y tế thành phố Phan Thiết từ tháng 10/2021 đến nay được gần một năm, thay ông   (sang giữ chức Phó giám đốc Bệnh viện Phổi Bình Thuận). Sở Y tế Bình Thuận cho rằng với bối cảnh đơn vị gặp nhiều khó khăn vừa kiện toàn bộ máy lãnh đạo vừa chấn chỉnh cách làm việc các khoa phòng, bác sĩ Thuần đã có nhiều cố gắng trong công tác phòng, chống dịch Covid-19. Ngoài ra, trong nhiều năm liền (từ năm 2019 đến 2021, tại cơ quan cũ là Bệnh viện Lao Phổi Bình Thuận), bác sĩ Thuần luôn hoàn thành nhiệm vụ, nhiệt tình, tận tụy với công việc. \"Đây là hành vi vi phạm lần đầu nhưng chưa gây ra hậu quả nghiêm trọng, ông Thuần cũng tự kiểm điểm, nhận thức được những thiếu sót trên. Do vậy, Sở Y tế Bình Thuận chỉ áp dụng hình thức phê bình\", đại diện Sở cho hay. Hồi tháng 5, một bác sĩ Phó Khoa Chăm sóc sức khỏe sinh sản của Trung tâm Y tế Thành phố Phan Thiết gửi đơn đến Sở Y tế, phản ánh giám đốc Thuần thường xuyên chỉ đạo bác sĩ trực hồi sức cấp cứu chẩn đoán bệnh nhân thật nặng hoặc bệnh nhẹ thành bệnh nặng; đồng thời tố giám đốc phát ngôn không chuẩn mực, nói với cấp dưới trong các cuộc họp là \"làm ăn như con khỉ, lương y như hổ báo, loi nhoi như lũ dòi\", cùng một số việc làm không đúng trong công tác quản lý. Sở Y tế Bình Thuận đã xác minh những phản ánh này, kết luận những điểm được phản ánh như trên là có xảy ra. Bảy bác sĩ của Trung tâm Y tế cũng xác nhận giám đốc Thuần \"chỉ đạo chẩn đoán tình trạng bệnh nặng hơn thực tế\", nhưng họ đều không thực hiện theo. "}