{"label": "suc-khoe", "link": "https://vnexpress.net/xoan-khuan-hiem-gap-khien-nguoi-dan-ong-suy-da-tang-4521176.html", "title": "Xoắn khuẩn hiếm gặp khiến người đàn ông suy đa tạng ", "description": "Người đàn ông 49 tuổi không mắc sốt xuất huyết, cúm hay Covid nhưng sốt ba ngày và đau hai bắp chân tăng dần không rõ nguyên nhân.", "content": "Thạc sĩ, bác sĩ Vũ Mạnh Cường, Phụ trách khoa Bệnh Nhiệt đới, Bệnh viện E, cho biết người bệnh không xuất huyết dưới da hay phù nề, kết quả siêu âm mạch bắp chân cũng không cho thấy tắc mạch, nhưng suy gan, thận, tổn thương hệ tiết niệu, chỉ số creatine kinase cho thấy mức enzyme gây tổn thương cơ bắp cao. Bác sĩ chẩn đoán bệnh nhân nhiễm xoắn khuẩn Leptospira. Xoắn khuẩn Leptospira gây bệnh truyền nhiễm cấp tính, lây truyền chủ yếu qua vùng tổn thương của da, niêm mạc. Người mắc khuẩn này có thể bị nhiễm độc toàn thân và tổn thương gan, thận. Người tiếp xúc với bùn đất, chất thải động vật, làm ruộng hoặc làm việc ở vùng đầm bùn lầy, có nước đọng... dễ nhiễm khuẩn. Tuy nhiên, người đàn ông nói trên không có tiền sử dịch tễ như tiếp xúc bùn lầy, nguồn chất thải của động vật. Trong thời gian dài, ông chỉ ở thành phố, do đó bác sĩ không tìm được nguồn lây bệnh. Theo bác sĩ Cường, xoắn khuẩn Leptospira ít gặp, có thể trở nặng nếu không được điều trị kịp thời. Khi vi khuẩn xâm nhập vào gan, thận, màng não, tim, phổi, thượng thận, bệnh nhân sẽ bị tổn thương các tạng này. Ví dụ tổn thương gan do Leptospira gây triệu chứng vàng da, vàng mắt và rất dễ bị nhầm lẫn với các bệnh lý khác; trường hợp tổn thương thận nếu không can thiệp kịp thời có thể nguy hiểm đến tính mạng. Bác sĩ khuyến cáo người dân đi khám ngay khi có biểu hiện như mệt mỏi, đau cơ, vàng da, vàng mắt, tiểu ít... Người cần đặc biệt lưu ý là có yếu tố dịch tễ, ví dụ ở các tỉnh trung du, miền núi, tiếp xúc bùn lầy, chất thải động vật. \"Bệnh hiện đã có vaccine phòng ngừa, tuy nhiên người dân không nên chủ quan, trang bị đồ bảo hộ và vệ sinh cá nhân khi đi rừng, làm công việc nguy cơ cao nhiễm khuẩn\", bác sĩ Cường khuyến cáo. "}