{"label": "suc-khoe", "link": "https://vnexpress.net/loi-ich-cua-vitamin-c-doi-voi-nao-bo-4516672.html", "title": "Lợi ích của vitamin C đối với não bộ ", "description": "Phòng ngừa lão hóa não bộ, giúp duy trì nhận thức, hỗ trợ điều chỉnh tâm trạng... là các tác động tích cực của vitamin C.", "content": "Nghiên cứu đăng trên tạp chí   (Mỹ) cho thấy, người tiêu thụ thực phẩm giàu vitamin C ít có nguy cơ căng thẳng hơn khi thể trạng mệt mỏi. Cơ thể sau khi nạp vitamin C sẽ tiến hành phân phối các chất dẫn truyền thần kinh đến não bộ, giúp cải thiện tâm trạng. Người thiếu vitamin C cũng có khả năng thiếu các chất này, dễ trở nên cáu kỉnh và căng thẳng hơn. Dùng vitamin C có thể hỗ trợ quá trình sản sinh các hormone \"hạnh phúc\" cho hệ thần kinh và mang đến 6 lợi ích dưới đây cho não bộ. Nhóm các nhà nghiên cứu Đức đã đo mức độ căng thẳng của 120 người bằng cách để họ thuyết trình trước đám đông và giải toán. Một nhóm được bổ sung 1.000 mg vitamin C và nhóm không được bổ sung trước khi thực hiện nhiệm vụ. Kết quả cho thấy, những người không dùng vitamin C có huyết áp cao hơn. Nhóm có dùng vitamin C cho kết quả huyết áp bình thường và cho biết không cảm thấy áp lực khi vừa thuyết trình vừa giải toán. Vitamin C đóng vai trò duy trì chức năng và tính toàn vẹn của hệ thống thần kinh trung ương. Vi chất này hỗ trợ hình thành myelin và sự trưởng thành của các tế bào thần kinh, góp phần bảo vệ các sợi thần kinh, sửa chữa các tế bào ở đây. Vitamin C cũng hoạt động như một chất điều hòa thần kinh, hỗ trợ điều chỉnh tâm trạng. Tạp chí   công bố nghiên cứu cho thấy lượng vitamin C thấp có liên quan mật thiết đến chứng trầm cảm ở người cao tuổi. Một nghiên cứu khác của Đại học McGill (Mỹ) phát hiện, việc sử dụng vitamin C hai lần một ngày giúp cải thiện tâm trạng của bệnh nhân đang điều trị tại bệnh viện. Vitamin C cũng được dùng trong điều trị, hỗ trợ tăng cường sức khỏe cho người rối loạn lưỡng cực và thường lo lắng.  cũng tiêu thụ lượng vitamin C lớn. Nồng độ vitamin C trong não cao hơn so với các bộ phận khác của cơ thể. Vitamin C cũng hoạt động như một chất chống oxy hóa, hỗ trợ vô hiệu hóa hoạt động của các gốc tự do khiến lão hóa. Trong đánh giá của 50 nghiên cứu về chức năng não và mức vitamin C (1980-2017), các nhà khoa học Australia đã đo lường mối quan hệ giữa chức năng tâm thần và tình trạng vitamin C. Người bị suy giảm nhận thức có nồng độ vitamin C trong máu thấp hơn người binh thường. Trong số người tham gia giữ nguyên mức độ nhận thức, nồng độ vitamin C trong máu cũng tỷ lệ thuận với  . Loại vitamin này cũng được tìm thấy trong collagen - chất giúp ổn định cho xương, răng và mạch máu. Nhờ đó, các mạch máu được bảo vệ và duy trì khả năng hoạt động, sự dẻo dai và minh mẫn. Tiếp xúc với các tác nhân như chất độc do ô nhiễm không khí, hút thuốc lá, uống   có nguy cơ mất cân bằng hoạt động giữa các gốc tự do và các chất chống oxy hóa. Các vấn đề như trầm cảm, mệt mỏi và vết thương lâu lành xảy ra khi cơ thể không nạp đầy đủ vitamin C. \n(Theo ) "}