{"label": "suc-khoe", "link": "https://vnexpress.net/khon-kho-vi-benh-viem-da-mua-lanh-4525793.html", "title": "Khốn khổ vì bệnh viêm da mùa lạnh ", "description": "Thời tiết trở lạnh, độ ẩm xuống thấp khiến bé Hân, ba tuổi, tái phát viêm da cơ địa, bôi và uống nhiều đợt thuốc kháng sinh nhưng bệnh không thuyên giảm.", "content": "Đêm đến, bé lăn lộn chà xát, gãi vào vùng da ngứa, khiến tổn thương ngày càng lan rộng, nhiễm trùng, gia đình đưa đến nhiều cơ sở thăm khám nhưng bệnh ngày càng nặng. \"Mỗi lần bôi thuốc là một lần cực hình, nhìn con gào khóc vì đau rát, tôi không thể cầm lòng\", chị Hoa, mẹ bé nói. Mặt khác, do ngứa rát, mỗi đêm bé chỉ ngủ sâu 3-4 tiếng, còn lại quấy khóc, khiến bố mẹ phải thay phiên bế ẵm, dùng tay xoa dịu vết ngứa cho con. Từ việc thiếu ngủ dẫn đến tinh thần bé mệt mỏi, hay cáu gắt, ăn kém, suy dinh dưỡng còi cọc, thường xuyên ốm vặt. Hôm 18/10, người mẹ đưa con đến Viện Da liễu điều trị bệnh viêm da, còn bản thân thì vào Viện Sức khỏe Tâm thần Bạch Mai thăm khám chứng rối loạn lo âu. \"Áp lực công việc, mâu thuẫn gia đình, cộng thêm bệnh chàm của con cứ tái phát dai dẳng hết đợt này sang đợt khác, khiến tôi bế tắc, chỉ còn cách vào viện chữa bệnh tâm lý, rồi tìm cách điều trị cho con\", chị Hoa tâm sự. Trường hợp khác là chị Lan, ở Bắc Giang, đến Bệnh viện Da liễu Trung ương khám do bệnh vảy nến đột ngột tái phát khiến chị ngứa ran, đau đớn khắp người. \"Bệnh vảy nến của tôi đã điều trị ổn định nhưng một tuần nay chuyển nặng, nổi đỏ đến 70% cơ thể, thậm chí còn nứt kẽ, dày sừng kèm ngứa dữ dội\", chị Lan nói, thêm rằng căn bệnh làm chị lo lắng mất ăn mất ngủ. Bác sĩ Hoàng Văn Tâm, Phó trưởng Khoa Điều trị Nội trú ban ngày, Bệnh viện Da liễu Trung ương, cho biết thời tiết hiện nay rất bất lợi cho người bị bệnh vẩy nến hay viêm da cơ địa. Gần đây, số bệnh nhân đến khám đông hơn, tăng gấp 2-3 lần so với tháng trước. Hầu hết người bệnh bị viêm da cơ địa, vẩy nến, mề đay, da khô, ngứa, chàm, nứt nẻ do lạnh... Không chỉ người lớn, nhiều em bé cũng được bố mẹ đưa đến trong tình trạng da khô đỏ, ngứa diện rộng. Điển hình như bé trai 13 tháng tuổi, ở Hà Nội, nổi nốt đỏ, sần ngứa khắp hai má. Ban đầu, người mẹ tự mua thuốc về nhà điều trị, song các tổn thương trên da tiếp tục lan rộng, khiến bé ngứa ngáy khó chịu, quấy khóc, ăn kém. Bé được chẩn đoán viêm da cơ địa hay còn gọi là chàm thể tạng (eczema) - là căn bệnh mạn tính và có liên quan cơ địa dị ứng. Đặc biệt, nhiều trường hợp đến khám do chăm sóc chưa đúng cách, khiến tổn thương da trầm trọng. Bác sĩ Tâm ví dụ một bệnh nhân lên mạng hỏi \"bác sĩ Google\" rồi tự mua thuốc điều trị. Sau bôi, vết thương lan rộng, bội nhiễm khiến các bác sĩ gặp khó khăn khi \"giải quyết hậu quả\". \"Một sai lầm khác là người dân đun nước lá tắm. Các loại lá như trà xanh dù kháng khuẩn nhưng khiến da khô, tạo môi trường bất lợi cho da. Thậm chí, nhiều bệnh nhân còn dùng lá chà xát, khiến da bị tổn thương nặng nề\", ông Tâm nói. Để phòng ngừa bệnh viêm da, bác sĩ Nguyễn Lan Anh, Khoa Da liễu, Bệnh viện 108, cho biết khi trời lạnh, độ ẩm trong không khí thấp, da trở nên khô sần, mất nước. Dó đó, uống nước là một trong những thói quen quan trọng nhất cung cấp độ ẩm cho da từ bên trong. \"Thời tiết hanh khô, da càng cần nước. Uống 2-2,5 lít nước lọc mỗi ngày, có thể tăng thêm một chút vào những ngày hanh khô hơn. Cách này vô cùng hiệu quả và cần thiết trong việc dưỡng ẩm cho da\", bà Anh nói. Bên cạnh đó, mọi người nên che chắn cho da cẩn thận khi ra ngoài bằng bôi kem chống nắng. Sử dụng nước ấm và sữa rửa mặt dịu nhẹ, không tắm quá lâu, dùng nước quá nóng. Ngoài ra, việc thoa kem dưỡng ẩm sau tắm, thuốc mỡ và cream có hiệu quả hơn ở những người da khô. Tuy nhiên, mọi người cần đọc thành phần trên các sản phẩm chăm sóc da, bởi xà phòng khử mùi, toner chứa cồn và các sản phẩm chứa hương thơm có thể gây kích ứng da khô, nhạy cảm. Bác sĩ Tâm khuyến nghị có thể sử dụng máy tạo độ ẩm để bổ sung độ ẩm cần thiết cho không khí. Mặc các loại vải mềm mại, thoáng khí, chẳng hạn như 100% cotton. Nếu muốn mặc len và các loại vải thô khác, hãy mặc một lớp vải mềm bên trong. Mọi người cũng nên tăng cường các loại rau củ, trái cây, không chỉ giúp bổ sung nước mà còn cung cấp vitamin cùng các chất khoáng có lợi cho da. Đặc biệt, vitamin B còn giúp phục hồi những làn da bị khô nẻ, do đó nên bổ sung thực phẩm giàu vitamin B từ thịt gà, cá ngừ, ngũ cốc, các loại đậu, bơ, chuối. \"Nếu những mẹo này không mang lại hiệu quả, hãy đi khám bác sĩ da liễu. Da khô cũng có thể là dấu hiệu của một bệnh lý tiềm ẩn, chẳng hạn bệnh viêm da cơ địa. Vì vậy, nên đi khám để được chẩn đoán và điều trị sớm\", bác sĩ Tâm nói. "}