{"label": "suc-khoe", "link": "https://vnexpress.net/khoi-u-gay-bien-dang-vung-co-4518184.html", "title": "Khối u gây biến dạng vùng cổ ", "description": "Cụ bà 74 tuổi có khối u sau cổ khoảng 10 năm nay, gần đây u lớn nhanh gây biến dạng vùng cổ, được bác sĩ phẫu thuật thành công.", "content": "Ngày 2/10, bác sĩ Phùng Đăng Khoa, Khoa Ngoại, Bệnh viện Gia An 115, cho biết bệnh nhân bị u bao sợi thần kinh, kích thước lớn 7,5x10 cm, đã chèn ép các khối cơ xung quanh, lan ra vùng cổ trước, ép vào xương cột sống cổ và xương vùng sọ. Bác sĩ quyết định phẫu thuật lấy trọn khối u để tránh các biến chứng cũng như nâng cao chất lượng sống cho người bệnh. Sau mổ, bệnh nhân vận động bình thường, không còn cảm thấy căng đau vùng cổ sau, vết mổ lành nhanh, ngủ ngon giấc. Theo bác sĩ Khoa, u sợi thần kinh là bệnh thần kinh di truyền do rối loạn tăng trưởng của tế bào trong hệ thống thần kinh, gây ra các khối u. Bệnh biểu hiện bằng nhiều u dạng sợi mềm mọc ra từ dây thần kinh, cùng nhiều đốm màu nâu nhạt xuất hiện trên da thân người... Những khối u này còn có thể gặp cả ở não, tủy sống. U bao sợi thần kinh thường lành tính, có thể không nguy hiểm, nhưng cũng có thể gây chèn ép lên các sợi thần kinh, các mô khác và gây các tổn thương nghiêm trọng tại mắt, não, tim mạch, cơ xương khớp, cơ quan tiêu hóa, sinh dục... Do đó, người bệnh không nên chủ quan mà cần thăm khám sớm ngay khi phát hiện bệnh để được chẩn đoán, sau đó theo dõi hoặc điều trị kịp thời theo chỉ định của bác sĩ. Khi khối u còn nhỏ, chưa chèn ép các sợi thần kinh hoặc các mô khác, người bệnh tránh được các tổn thương gây ra bởi khối u, việc xử lý các khối u cũng dễ dàng hơn. Hơn nữa, u bao sợi thần kinh có tốc độ phát triển nhanh và dễ tái phát, nếu không điều trị kịp thời, để khối u phát triển kích thước lớn khiến cơ thể bị biến dạng. Điều này không chỉ ảnh hưởng tâm lý và cuộc sống sinh hoạt người bệnh mà còn kéo theo nhiều rủi ro trong quá trình phẫu thuật điều trị, thậm chí có thể phải cắt bỏ phần cơ thể bị bệnh. Chưa kể, sau khi cắt bỏ u, phải tái tạo phần đã cắt bỏ (đặc biệt là khuôn mặt) để vừa đảm bảo chức năng, vừa đảm bảo thẩm mỹ khiến chi phí điều trị cao hơn. "}