{"label": "suc-khoe", "link": "https://vnexpress.net/co-nen-thay-dia-dem-cot-song-that-lung-khong-4522474.html", "title": "Có nên thay đĩa đệm cột sống thắt lưng không? ", "description": "Thay đĩa đệm cột sống thắt lưng được chỉ định khi người bệnh điều trị những tổn thương do thoát vị đĩa đệm bằng phương pháp bảo tồn nhưng không thành công.", "content": "Theo BS.CKI Kim Thành Tri, Khoa Thần kinh cột sống, Trung tâm Chấn thương chỉnh hình, Hệ thống BVĐK Tâm Anh, Thay đĩa đệm cột sống thắt lưng là hình thức phẫu thuật được áp dụng để điều trị đĩa đệm cột sống đã hư hại nặng, gây ra tình trạng đau nhức mạn tính. Phương pháp này thường được chỉ định sau 6 tháng điều trị bằng các biện pháp bảo tồn nhưng thất bại. BS Kim Thành Tri cho biết, phẫu thuật thay đĩa đệm cột sống thắt lưng được khuyến nghị trong trường hợp các cơn đau lưng xuất phát từ một hoặc 2 đĩa đệm ở cột sống lưng dưới, người bệnh không có các bệnh lý phức tạp liên quan đến khớp hoặc chèn ép lên các dây thần kinh cột sống, người bệnh không có tiền sử phẫu thuật cột sống, không cong vẹo hoặc có các dị tật cột sống khác, không bị thừa cân... Đĩa đệm có tác dụng giảm sốc và tạo điều kiện cho các đốt sống chuyển động linh hoạt, nhịp nhàng. Khi đĩa đệm không thể thực hiện được vai trò của mình do thoái hóa, chấn thương hoặc cấu tạo bất thường sẽ dẫn đến tình trạng đau nhức dữ dội và cần phẫu thuật. Lúc này, đĩa đệm tự nhiên và một phần của mâm sụn, vòng sợi, nhân nhầy sẽ được lấy ra khỏi cột sống để thay đĩa đệm nhân tạo vào. Đĩa đệm nhân tạo này được làm từ kim loại hoặc có sự kết hợp giữa kim loại và một loại nhựa đặc biệt. Cục quản lý Thực phẩm và Dược phẩm Mỹ (FDA) cho biết, việc sử dụng đĩa đệm nhân tạo giúp duy trì chuyển động cho  , làm giảm nguy cơ mắc bệnh ở các đốt sống liền kề. Thay đĩa đệm nhân tạo cần thời gian phục hồi tương đối ngắn, nên người bệnh sẽ trở lại với sinh hoạt hàng ngày sớm hơn. Ngoài ra, thay đĩa đệm cột sống thắt lưng còn có các ưu điểm như giảm nguy cơ biến chứng tiềm ẩn liên quan đến ghép xương được sử dụng trong phẫu thuật cắt bỏ đĩa đệm và cố định cột sống cổ lối trước, người bệnh có thể vận động mạnh, chạy bộ trở lại sau tối thiểu 3 tháng.  khuyến cáo, tương tự các phương pháp phẫu thuật khác,   cũng tiềm ẩn một số rủi ro như nhiễm trùng đĩa đệm hoặc khu vực xung quanh, đĩa đệm nhân tạo lệch về phía trước hoặc sau cột sống, đĩa đệm bị lỏng hoặc gãy, các mảnh nhựa hoặc kim loại từ vật cấp ghép bị vỡ ra... Do đó, để đảm bảo an toàn, người bệnh nên lựa chọn những cơ sở y tế uy tín, bác sĩ có kỹ thuật chuyên môn tốt. Ngoài ra, để đẩy nhanh tốc độ phục hồi và ngăn ngừa biến chứng, trong sinh hoạt hàng ngày, người bệnh cần lưu ý: Trong những tuần đầu, đặc biệt là 4 ngày đầu tiên sau phẫu thuật, người bệnh nên tránh đứng hay ngồi quá lâu. Thay vào đó, người bệnh nên đứng dậy và đi lại. : Trong khoảng 2 - 4 tuần đầu sau phẫu thuật, người bệnh không nên uốn cong lưng, không vặn người hay mang vác vật nặng trên 2,5kg và tránh nằm nghiêng...  bằng cách ăn uống đủ chất, giàu vitamin và uống đủ nước. Đây là một phần quan trọng trong việc hồi phục sau phẫu thuật.  vì mỗi cột mốc tái khám đều có ý nghĩa riêng đối với sự hồi phục của cột sống. Vì vậy, người bệnh nên tuân thủ nghiêm túc lịch tái khám để được chăm sóc một cách chu đáo. Bác sĩ sẽ kiểm tra lưng 1 - 2 tuần sau khi phẫu thuật để đảm bảo quá trình hồi phục đang diễn ra thuận lợi, kiểm tra vết mổ để loại bỏ nguy cơ nhiễm trùng hoặc các biến chứng khác và cắt chỉ... Khi quá trình hồi phục tiến triển tốt, bác sĩ sẽ hướng dẫn các bài tập phục hồi riêng biệt. Quan tâm đến các dấu hiệu bất thường như những cơn đau kéo dài, vết thương chảy máu nhiều ngày, chảy dịch, ớn lạnh, sốt cao... hay nghiêm trọng hơn là tê chân, đau chân, tê yếu, đau tức ngực... để kịp thời đến   thăm khám. "}