{"label": "suc-khoe", "link": "https://vnexpress.net/che-do-an-uong-cho-nguoi-ung-thu-mau-4517396.html", "title": "Chế độ ăn uống cho người ung thư máu ", "description": "Người bệnh bạch cầu đang điều trị cần tránh thực phẩm giàu đường, đồ ăn nhiều dầu mỡ, rất nóng hoặc lạnh… để không làm bệnh nặng thêm.", "content": "Bệnh bạch cầu là một dạng ung thư tế bào máu. Theo Hiệp hội bệnh bạch cầu và ung thư hạch Mỹ, chế độ ăn uống lành lạnh giúp cơ thể thay thế máu và các tế bào mô bị tổn thương trong quá trình điều trị ung thư, hỗ trợ hệ thống miễn dịch, giảm nguy cơ biến chứng. Dưới đây là những thực phẩm nên ăn, nên tránh cho người bệnh bạch cầu. Hiệp hội bệnh bạch cầu và ung thư hạch Mỹ khuyến nghị, chế độ ăn uống cho người bệnh nên gồm nhiều loại rau và đậu, chiếm khoảng 50% trong hầu hết các bữa ăn; toàn bộ trái cây, ưu tiên táo hoặc việt quất; ngũ cốc nguyên hạt; các sản phẩm sữa không béo hoặc ít béo; nguồn protein ít chất béo (thịt gà, cá, đậu nành), dầu lành mạnh (dầu ô liu, dầu hạt cải). Người bệnh bạch cầu nên thêm vào chế độ ăn uống nhiều loại rau họ cải (bông cải xanh, súp lơ trắng, bắp cải, cải xoăn...) vì thực phẩm này có lợi rất nhiều cho bệnh ung thư máu. Theo nghiên cứu của các nhà khoa học thuộc Đại học Bologna (Italy), các hợp chất trong các loại rau cải như sulforaphane có thể làm chậm sự lây lan của tế bào ung thư của một số loại bệnh bạch cầu. Người bệnh bạch cầu đang hóa trị có thể giảm bạch cầu trung tính, một loại tế bào bạch cầu chống nhiễm trùng. Mức độ bạch cầu trung tính thấp làm tăng nguy cơ nhiễm trùng. Trong trường hợp này, người bệnh nên có chế độ ăn tránh một số loại thực phẩm giảm tiếp xúc với vi khuẩn. Cụ thể, không ăn các món thịt cá sống (gỏi) hoặc nấu chưa chín kỹ, rau sống (salad), hải sản và động vật có vỏ sống, đồ uống chưa được khử trùng (nước trái cây, sữa hoặc sữa chua từ sữa tươi), trứng chưa nấu chín hoặc chưa tiệt trùng, pa tê lạnh hoặc thịt nguội... Nếu ăn trái cây, người bệnh nên rửa kỹ và bỏ vỏ. Phương pháp điều trị bệnh bạch cầu có thể gây ra các tác dụng phụ như  , loét miệng, tiêu chảy, buồn nôn và nôn, phát ban, rụng tóc và tổn thương thần kinh. Để không làm trầm trọng thêm các tác dụng phụ do điều trị ung thư, người bệnh nên tránh một số nhóm thực phẩm như giàu chất xơ hoặc đường, đồ ăn nhiều dầu mỡ (đồ chiên rán), thức ăn rất nóng hoặc rất lạnh, các sản phẩm sữa, thực phẩm được làm ngọt bằng xylitol hoặc sorbitol, thức ăn có thể làm tổn thương miệng (cứng, chua, mặn), trái cây họ cam quýt, rượu bia, caffeine (trà, cà phê). Một số người sử dụng trà xanh để giảm cân và giảm các triệu chứng tiêu hóa. Tuy nhiên, bổ sung trà xanh có thể làm giảm tác dụng của bortezomib, một loại thuốc điều trị bệnh bạch cầu nguyên bào lympho cấp tính. Do đó, người bệnh trong trường hợp này cần tránh uống trà xanh và các sản phẩm bổ sung trà xanh. Hệ thống miễn dịch bị ức chế do bệnh bạch cầu có thể làm tăng nguy cơ nhiễm trùng. Do đó, khi chế biến thực phẩm, người bệnh cần chú ý hơn vấn đề an toàn vệ sinh thực phẩm. Một số lưu ý như giữ cho tay, bề mặt và các vật dụng nhà bếp sạch sẽ; thường xuyên rửa khăn lau bát đĩa và bọt biển; rửa trái cây trước khi ăn. Khi chế biến, bạn cần sử dụng thớt, đĩa và dụng cụ riêng cho đồ sống và chín; rã đông thực phẩm bằng cách để trong ngăn lạnh hoặc lò vi sóng, không để ra ngoài vì có thể bị nhiễm khuẩn; đảm bảo thức ăn được nấu chín kỹ trước khi ăn... Các   khác nhau sẽ phù hợp với nhu cầu của từng người. Vì vậy, người bệnh nên làm theo lời khuyên của bác sĩ về chế độ ăn uống và dinh dưỡng trong quá trình điều trị ung thư. Khi muốn thay đổi chế độ ăn uống, mọi người nên hỏi ý kiến bác sĩ. Vì thay đổi chế độ ăn uống đột ngột có thể ảnh hưởng đến sức khỏe và tinh thần, quá trình và kết quả điều trị  . Người bệnh cần duy trì chế độ ăn uống với lượng vừa phải và cân bằng dinh dưỡng. Không có thực phẩm nào có thể điều trị hoặc chữa khỏi bệnh bạch cầu, nhưng một số loại có thể giúp giảm các tác dụng phụ và giảm nguy cơ biến chứng. \n(Theo  ) "}