{"label": "suc-khoe", "link": "https://vnexpress.net/bien-chung-xbb-omicron-nguy-hiem-den-dau-4524463.html", "title": "Biến chủng XBB Omicron nguy hiểm đến đâu? ", "description": "XBB là biến chủng nCoV có khả năng lây lan và trốn tránh miễn dịch hiệu quả nhất từ trước đến nay, có thể vô hiệu hóa các liệu pháp kháng thể hiện có.", "content": "Singapore cho biết   ở nước này chủ yếu do biến chủng XBB gây ra. Biến chủng khiến số ca nhiễm tăng gấp đôi chỉ trong một ngày, từ 4.700 ca vào 10/10 lên 11.700 ca vào 11/10. Các nhà khoa học lần đầu xác định XBB vào tháng 8, đặt tên khác là BA.2.10. Đây là dòng phụ thế hệ tiếp theo của BA.2. XBB có nhiều đột biến tại các phần quan trọng của virus, đặc biệt là protein gai, giúp nó bám vào tế bào và lây nhiễm hiệu quả. Theo tiến sĩ Paul Tambyah, Chủ tịch Hiệp hội Vi sinh Lâm sàng và Nhiễm trùng Châu Á Thái Bình Dương, XBB là biến chủng mới nhất trong hàng loạt các biến chủng được ghi nhận tại những quốc gia có tỷ lệ tiêm chủng cao. Nó đã xuất hiện ở một số quốc gia như Australia, Bangladesh, Đan Mạch, Ấn Độ, Nhật Bản và Mỹ. Tiến sĩ Sebastian Maurer-Stroh, Giám đốc Viện Tin học Sinh học của A Star, cho biết XBB là kết quả của sự tích tụ những thay đổi trong protein gai virus. Là một hậu duệ có lượng đột biến cao của Omicron, XBB được nhiều chuyên gia nhận định là \"dạng virus tồi tệ nhất cho đến nay\", dễ lây lan hơn bất kỳ biến chủng hoặc biến chủng phụ nào trước đó. Theo tiến sĩ Leong Hoe Nam, một chuyên gia về bệnh truyền nhiễm từ Rophi Clinic, XXB có đầy đủ đặc tính của Omicron và Delta, nhưng tốc độ lây lan nhanh hơn nhiều. XBB cũng có khả năng trốn tránh liệu pháp kháng thể đơn dòng, khiến nhiều loại thuốc không còn có tác dụng. \"Đây có thể là biến chủng né tránh miễn dịch mạnh mẽ nhất, gây ra nhiều vấn đề cho các phương pháp điều trị và chiến lược phòng ngừa dựa trên kháng thể đơn dòng hiện nay\", Amesh Adalja, chuyên gia y tế công cộng tại Trung tâm An ninh Y tế Johns Hopkins, nhận định. XBB có ít nhất 7 đột biến mới, kết hợp với nhau khiến hệ thống miễn dịch khó nhận biết, do đó nhiều khả năng trốn tránh kháng thể và xâm nhập vào tế bào. XBB có nhiều điểm tương đồng với một biến chủng khác đang lây lan ở châu Âu là BQ.1.1 Các chuyên gia gọi chúng là biến chủng có \"sự tiến hóa hội tụ\". Các dòng virus riêng biệt lựa chọn đột biến giống nhau để phát triển, học cách trở thành loại virus vượt trội so với phiên bản trước đó. Cả XBB và BQ.1.1 đều vô hiệu hóa được các liệu pháp kháng thể hiện có, khó nhận biết đối với các kháng thể do vaccine RNA (như vaccine Pfizer và Moderna) tạo ra. XBB và các biến chủng tương tự cho thấy mục tiêu tiến hóa về mặt di truyền của virus corona nói chung. Đợt bùng phát mới ở Singapore được coi là dự báo về tình hình toàn cầu vào mùa đông - xuân sắp tới. Biến chủng mới có thể khiến số ca nhiễm ở người đã tiêm chủng tăng lên. Kháng thể từ cả vaccine và nhiễm bệnh tự nhiên sẽ giảm theo thời gian. Tuy nhiên, hiệu quả ngăn ngừa bệnh chuyển nặng và tử vong có thể duy trì lâu dài. Nguy cơ nhập viện sau mắc Covid-19 ở người đã tiêm vaccine là khá thấp. Pfizer và Moderna đang thử nghiệm các loại vaccine thế hệ mới, đã điều chỉnh nhắm đến những biến chủng phụ của Omicron như BA.1, BA.2, BA.5. Trong đó, BA.5 là dạng phổ biến nhất hiện tại. Tuy nhiên, các chuyên gia dự báo XBB sẽ sớm chiếm ưu thế, đẩy lùi các biến chủng cũ thành dạng không phổ biến. Vaccine thế hệ mới được gọi là các vaccine đa hóa trị, được dự đoán sẽ hoạt động tốt trước các biến chủng phụ mới xuất hiện của Omicron. Dù vậy, các chuyên gia nhận định thế giới vẫn cần đến vaccine thế hệ ba, thậm chí 4 để bắt kịp với virus đang phát triển nhanh chóng. XBB là một biến chủng đáng quan tâm, song nó không phải lần tiến hóa cuối cùng của nCoV. Virus sẽ tiếp tục đột biến và tìm ra những cách mới để trốn tránh miễn dịch ở người. (Theo  ) "}