{"label": "suc-khoe", "link": "https://vnexpress.net/bac-si-benh-vien-tp-hcm-xuong-tien-giang-hanh-nghe-tu-khong-xin-phep-4517937.html", "title": "Bác sĩ bệnh viện TP HCM xuống Tiền Giang hành nghề tư không xin phép ", "description": "Bốn bác sĩ Bệnh viện TP Thủ Đức đến phòng khám tư nhân ở Gò Công (Tiền Giang) làm việc trong giờ hành chính, khoảng nửa năm nay.", "content": "Ngày 1/10, bác sĩ Vũ Trí Thanh, Phó giám đốc điều hành Bệnh viện Thủ Đức, cho biết bốn bác sĩ tường trình là tranh thủ hai ngày cuối tuần và một ngày ra trực để đến làm tại phòng khám ở thị xã Gò Công. Có những hôm phòng khám cần người trong giờ hành chính, các bác sĩ nhờ đồng nghiệp ở Bệnh viện Thủ Đức làm việc giúp để xuống Gò Công. \"Cả bốn người đều không báo cáo hay xin phép làm việc bên ngoài, còn vi phạm lấy giờ công để đi làm\", bác sĩ Thanh nói. Theo quy định, bác sĩ đang công tác tại bệnh viện công lập tham gia khám chữa bệnh ngoài giờ tại các tại cơ sở y tế khác phải xin phép và được lãnh đạo quản lý trực tiếp đồng ý bằng văn bản. Trong tường trình, các bác sĩ nêu lý do \"lương thấp, khó khăn về kinh tế\" nên làm thêm bên ngoài để lo cho gia đình. Dự kiến trong tuần tới, phòng tổ chức cán bộ của bệnh viện sẽ làm việc với khoa và các bác sĩ để xem xét mức độ vi phạm, từ đó có hình thức kiểm điểm, xử lý phù hợp. \"Bệnh viện cũng cố gắng chấn chỉnh để chuyện này không tái diễn\", bác sĩ Thanh nói. Phòng tổ chức cán bộ và lãnh đạo các khoa có trách nhiệm kiểm tra việc tuân thủ giờ giấc, chịu trách nhiệm trước Ban giám đốc. Bệnh viện cũng dự kiến tổ chức máy chấm công bằng vân tay buổi sáng và buổi chiều, tổ chức đội kiểm tra đột xuất giờ giấc làm việc của bác sĩ. Khó khăn của bệnh viện là cơ sở vật chất chật chội, nhiều khoa không có chỗ cho bác sĩ nghỉ ngơi sau buổi đi khám, đi mổ. Do đó, nhiều bác sĩ sang các khoa khác, nơi nào có chỗ thì nghỉ tạm, dẫn đến khó quản lý, kiểm soát. Lãnh đạo bệnh viện cho rằng vấn đề lớn nhất hiện nay là sau Covid, thu nhập của nhân viên thấp, trong khi viện không có chỗ để mở thêm khu khám chất lượng cao, khu khám dịch vụ giúp tăng thu nhập chính đáng cho y bác sĩ. \"Đây cũng là trăn trở của tôi, để bác sĩ phải xuống tận Tiền Giang vất vả chứ không phải sung sướng gì. Nhưng có sai phạm thì phải xử lý nghiêm, có biện pháp chấn chỉnh nếu không lại tái diễn\", bác sĩ Thanh nói. "}