{"label": "suc-khoe", "link": "https://vnexpress.net/cach-giam-cac-trieu-chung-cam-lanh-4517366.html", "title": "Cách giảm các triệu chứng cảm lạnh ", "description": "Ngủ đủ giấc, súc miệng bằng nước muối, dùng trà gừng, mật ong làm dịu triệu chứng đau họng, nghẹt mũi, ho, mệt mỏi… khi cảm lạnh.", "content": "Một số gợi ý dễ thực hiện tại nhà dưới đây có thể giúp bạn giảm thiểu các triệu chứng của cảm lạnh, cảm thấy dễ chịu hơn và nhanh khỏi bệnh. Cảm lạnh thường gây nghẹt mũi, khó thở, dễ mất ngủ. Ngủ đủ giấc, uống đủ nước là những cách tốt để bạn nhanh khỏi bệnh hơn. Ngoài ra, có thể khắc phục chứng nghẹt mũi bằng cách: Súp gà rất tốt khi bị cảm lạnh. Súp gà chứa một số chất có thể làm giảm mức độ viêm trong đường mũi do cảm lạnh. Loại súp tự nấu chứa nhiều chất dinh dưỡng, giúp giảm đau họng và giữ nước cho cơ thể. Bạc hà có thể làm dịu chứng nghẹt mũi. Phương pháp xông hơi với tinh dầu bạc hà giúp làm sạch tắc nghẽn. Bạn đun sôi một nồi nước nóng và thêm 1-2 giọt tinh dầu bạc hà; che đầu bằng khăn nóng và hít hơi nóng. Cổ họng của người bệnh thường khô và đau rát khi cảm lạnh. Người bệnh có thể dùng mật ong, củ nghệ; súc miệng bằng nước muối để cảm thấy khỏe nhanh hơn.  có đặc tính kháng viêm, giảm đau họng. Uống nước mật ong với các nguyên liệu khác như  , gừng hoặc trái sơn trà (loquat) giúp dịu cảm giác đau. Theo Đông y, trái sơn trà làm mát và giảm đau nhức. Đây là cách phổ biến làm dịu cơn đau họng. Một nghiên cứu lâm sàng của Nhật Bản trên 130 người cho thấy,   bằng nước muối làm giảm nguy cơ cảm lạnh 40%. Phương pháp này rất dễ thực hiện tại nhà bằng cách thêm nửa thìa cà phê muối ăn và pha vào 250 ml nước ấm. Sau đó, bạn nhấp một ngụm lớn và súc họng trong ít nhất 30 giây, rồi nhổ ra, thực hiện khoảng 3-4 lần. Các triệu chứng của cảm lạnh là do hệ thống miễn dịch tự nhiên của cơ thể cố gắng chống lại tác nhân xâm nhập. Củ nghệ có chứa chất curcumin - một chất chống oxy hóa mạnh có tác dụng giảm viêm. Nghệ là chất chống viêm tự nhiên, rất tốt để làm dịu tắc nghẽn, đau đầu và đau họng. Từ lâu, gừng được sử dụng như một phương thuốc chữa nhiều loại bệnh. Nó chứa hàm lượng cao chất chống oxy hóa và đặc tính kháng khuẩn chống lại nhiễm trùng và cắt cơn ho do cảm lạnh thông thường. Trà gừng cũng chứa các chất chống oxy hóa mạnh như oleoresin, hoạt động như một chất giảm ho tự nhiên. Các đặc tính y học của gừng được tìm thấy trong tinh dầu, chất chống oxy hóa và các hợp chất phenyl alkyl xeton. Một tách trà nóng đem đến cho bạn cảm giác dễ chịu hơn trong những ngày mưa bão. Khi bạn ho có thể thử một ly nước ép dứa. Dứa có chứa bromelain, một loại enzyme giúp làm loãng chất nhầy. Nó cũng chứa nhiều vitamin C và có thể  . Mật ong có tác dụng chống lại vi khuẩn, các chứng viêm trong đường hô hấp; có thể dùng như một loại thuốc giảm ho ở trẻ em. Một nghiên cứu đăng trên tạp chí   với 300 trẻ em mắc nhiễm trùng đường hô hấp trên cho thấy, 10 g mật ong làm giảm ho về đêm và trẻ ngủ ngon hơn. Phụ huynh không nên cho con dưới một tuổi uống mật ong vì có thể gây ngộ độc. Giống như xoa bóp, bấm huyệt tập trung vào các huyệt đạo trên cơ thể để kích hoạt khả năng chữa bệnh. Khi đau đầu, có thể áp dụng các kỹ thuật bấm huyệt để giảm cơn đau. Uống đủ nước là một trong những cách tốt có thể làm để giảm áp lực xoang. Cơ thể cần được cung cấp đủ nước để hoạt động bình thường và cơn đau đầu có thể xuất hiện khi cơ thể không đủ nước. Người bệnh nên nghỉ ngơi và cung cấp chất lỏng cho cơ thể để nhanh đẩy lùi cơn cảm lạnh.  Khi bạn mệt mỏi, không gì bằng cuộn mình trên giường và có một giấc ngon. Nếu cảm thấy những dấu hiệu đầu tiên của cảm lạnh như đau rát ở cổ họng, ho... có nghĩa là cơ thể bạn cần được nghỉ ngơi để chữa lành. Hãy ngủ nhiều hơn, tránh rượu bia, hạn chế tập luyện cường độ cao và lắng nghe cơ thể. \n(Theo  ) "}