{"label": "suc-khoe", "link": "https://vnexpress.net/loi-ich-cua-yen-mach-voi-benh-tieu-duong-4519258.html", "title": "Lợi ích của yến mạch với bệnh tiểu đường ", "description": "Ăn yến mạch giúp người bệnh tiểu đường giảm lượng đường trong máu, giảm cholesterol xấu và tăng độ nhạy của insulin.", "content": "Người bệnh tiểu đường thường tránh thực phẩm giàu carbohydrate (tinh bột) vì những thực phẩm này nhanh chóng bị phân hủy thành đường, dẫn đến tăng đột biến glucose và insulin trong máu. Tuy nhiên, thực phẩm giàu carb như yến mạch lại có chỉ số đường huyết (GI) thấp, giàu chất xơ hòa tan và các hợp chất có lợi cho bệnh tiểu đường. Thức ăn có chỉ số GI càng cao càng làm tăng lượng glucose trong máu. Bột yến mạch hoặc yến mạch nguyên hạt có GI dưới 55 giúp giữ lượng đường trong máu ổn định hoặc không làm tăng đường huyết quá nhanh. Thực phẩm này thích hợp cho bữa ăn sáng, thay thế cho gạo (cơm) hoặc bột ngô có chỉ số GI cao, trên 70. Chất xơ làm chậm quá trình phân hủy đường trong cơ thể, ngăn ngừa sự tăng vọt đường huyết và insulin. Ăn thực phẩm giàu chất xơ như bột yến mạch cả ngày có thể giúp người bệnh tiểu đường dễ dàng giữ lượng đường huyết ổn định. Hiệp hội Đái tháo đường Mỹ khuyến nghị, người bệnh nên ăn ít nhất 25 -30 g chất xơ mỗi ngày. Một khẩu phần 1/2 chén bột yến mạch chứa 8 g chất xơ. Do đó, bổ sung thực phẩm này vào các bữa ăn trong ngày giúp cung cấp đủ chất xơ, người bệnh dễ dàng đạt được mục tiêu về kiểm soát bệnh. Chất xơ từ thực phẩm này cũng làm no lâu, giảm cảm giác thèm ăn nên có thể giảm cân và giúp cân bằng lượng đường trong máu. Theo nghiên cứu của Đại học Liên bang Lavras (Brazil), bột yến mạch có chứa chất gọi là beta glucan. Chất này làm giảm lượng đường trong máu và mức cholesterol cao. Người tiểu đường nên bổ sung yến mạch vào chế độ ăn uống cũng như các phương pháp điều trị bệnh lành mạnh khác. Thêm 3 g beta glucan từ yến mạch trở lên vào bữa ăn hàng ngày có thể giảm mức cholesterol xấu và giữ mức cholesterol tốt. Nghiên cứu của Đại học Tứ Xuyên (Trung Quốc) cho thấy, ăn yến mạch giúp cải thiện, tăng độ nhạy của  . Nấu bột yến mạch với nước sôi có thể bảo toàn toàn bộ dinh dưỡng của thực phẩm. Tuy nhiên, cách chế biến này làm   khá nhạt nhẽo và không hấp dẫn. Để món ăn ngon hơn, bạn có thể thêm bột quế (thay đường) vừa làm ngọt vừa tạo hương thơm, sữa, trái cây hoặc các loại hạt. Khi thêm các thực phẩm khác, người bệnh cần chú ý lượng carb và chỉ số GI, tránh làm  . Dù bột yến mạch có nhiều lợi ích cho bệnh tiểu đường nhưng chỉ nên ăn với lượng vừa phải vì đây vẫn là thực phẩm chứa nhiều carbohydrate. Một số trường hợp ăn thực phẩm này có thể gặp dị ứng, đầy hơi, chướng bụng. Người bị chứng liệt dạ dày nên tránh ăn yến mạch, vì có thể làm các triệu chứng bệnh thêm trầm trọng. \n(Theo  ) "}