{"label": "suc-khoe", "link": "https://vnexpress.net/suyt-mat-tinh-hoan-do-xoan-4518466.html", "title": "Suýt mất tinh hoàn do xoắn ", "description": "Bé ba tuổi bị đau bìu, sưng tím đỏ, kết quả xét nghiệm cho thấy xoắn tinh hoàn trái, phải mổ cấp cứu.", "content": "Ngày 3/10, các bác sĩ Khoa Ngoại, Bệnh viện Sản Nhi Bắc Giang, cho biết trong mổ, cuống tinh hoàn trái xoắn hai vòng khiến bộ phận này chuyển màu đen tím sẫm, trào máu đen. Bác sĩ tháo xoắn và đắp gạc huyết thanh ấm. Khoảng 30 phút, tinh hoàn trái chuyển màu hồng, bác sĩ khâu cố định để đề phòng nguy cơ tái xoắn sau này. Bác sĩ Phạm Văn Đại, Trưởng Khoa Ngoại cho biết xoắn tinh hoàn là hiện tượng tinh hoàn bị xoắn quanh trục của nó, làm cản trở và tắc nghẽn mạch máu nuôi, dẫn đến tình trạng thiếu máu và hoại tử. Nếu không được cấp cứu kịp thời, có thể phải cắt tinh hoàn, ảnh hưởng đến khả năng sinh sản của nam giới. \"Trường hợp trẻ bị xoắn hai vòng mà không được phẫu thuật cấp cứu tháo xoắn sớm thì chỉ sau 6 tiếng có thể bị hoại tử buộc phải cắt bỏ\", bác sĩ nói. Hiện, sức khỏe bệnh nhân ổn định, tinh hoàn phục hồi tốt. Bác sĩ khuyến cáo sưng đau vùng bìu cấp ở trẻ em khá thường gặp và do nhiều nguyên nhân khác nhau như xoắn tinh hoàn, viêm mào tinh hoàn, xoắn mấu phụ tinh hoàn, thoát vị bẹn nghẹt... Trong đó, nguy hiểm nhất là xoắn tinh hoàn – bệnh lý cấp cứu ngoại khoa chiếm khoảng 17% trường hợp đau bìu cấp tính ở trẻ em. Bệnh không nguy hiểm đến tính mạng, tuy nhiên hậu quả nặng nề, ảnh hưởng tâm lý khiến nam giới tự ti, mặc cảm. Dấu hiệu thường gặp như đau dữ dội, đột ngột ở một bên hoặc hai bên bìu, một số trẻ có kèm theo đau bụng dưới, buồn nôn và nôn (trẻ sơ sinh chỉ có quấy khóc, bỏ bú, phù nề và đỏ da bìu); trẻ đau, sưng vùng nếp bẹn bên không có tinh hoàn kèm đau vùng bụng dưới (ở bệnh nhi tinh hoàn ẩn). Nếu phát hiện ở giai đoạn muộn thì bìu sưng tím và rất đau. Thời gian vàng để bảo tồn được tinh hoàn thường là trước 6 giờ kể từ khi có triệu chứng đau cấp tính. Nếu để quá muộn, tinh hoàn có thể bị hoại tử phải cắt bỏ, ảnh hưởng lớn tới sức khoẻ sinh sản. Do đó, khi trẻ có triệu chứng đau vùng bìu cần đến khám tại bệnh viên chuyên khoa để kịp thời điều trị. Trẻ cần được giáo dục kiến thức về giới tính từ nhỏ, tránh giấu bệnh dẫn đến sự cố đáng tiếc. "}