{"label": "suc-khoe", "link": "https://vnexpress.net/co-truong-4515816.html", "title": "Cổ trướng ", "description": "Cổ trướng (báng bụng) là tình trạng tích tụ dịch bất thường trong khoang màng bụng, nguyên nhân có thể do xơ gan, suy tim, suy thận, ung thư tại màng bụng...", "content": "Bác sĩ chuyên khoa I Huỳnh Văn Trung, Khoa Nội tiêu hóa, Trung tâm Nội soi và Phẫu thuật nội soi tiêu hóa (Bệnh viện đa khoa Tâm Anh TP HCM), cho biết khoảng 85% nguyên nhân cổ trướng do xơ gan gây ra, 15% còn lại do các nguyên nhân khác... Xơ gan cổ trướng (báng bụng do xơ gan) là nguyên nhân hàng đầu khiến bệnh nhân xơ gan phải nhập viện. Đây là biến chứng thường gặp nhất ở người bệnh xơ gan. Ở người bệnh xơ gan, áp lực tĩnh mạch cửa tăng do hậu quả của tình trạng tăng sức cản mạch máu trong gan và tuần hoàn hệ cửa - nguyên nhân chính dẫn đến tình trạng cổ trướng. Ngoài cổ trướng, bệnh nhân xơ gan có thể có các triệu chứng hoặc biến chứng khác ảnh hưởng chất lượng cuộc sống và tăng nguy cơ tử vong như vàng da, vàng mắt, tiểu vàng sậm, lòng bàn tay sao, sao mạch, phù chân, nữ hóa tuyến vú, teo cơ.... Bác sĩ Văn Trung khuyên người có bệnh gan mạn tính trước đó (như viêm gan B, C, viêm gan do rượu...), thậm chí không ghi nhận tiền sử bệnh gan trước cũng cần chú ý các dấu hiệu trên để thăm khám kịp thời, tránh tình trạng bệnh diễn tiến nặng ảnh hưởng sức khỏe. Để đánh giá tình trạng cổ trướng, bác sĩ sẽ hỏi bệnh sử, thăm khám lâm sàng, siêu âm bụng,   đánh giá  , thậm chí chọc tháo dịch màng bụng để xét nghiệm... Theo bác sĩ Trung, điều trị bệnh nhân cổ trướng tùy theo nguyên nhân gây bệnh. Đối với nguyên nhân cổ trướng do  , trước tiên người bệnh được khuyên hạn chế lượng muối trong ngày (khoảng dưới 2 g một ngày). Nếu đáp ứng kém việc hạn chế muối, người bệnh được điều trị kết hợp với liệu pháp lợi tiểu, hay tháo dịch màng bụng. Người bệnh có thế phải tháo dịch màng bụng được khi tình trạng cổ trướng căng (báng bụng lớn) gây khó chịu cho bệnh nhân. Bệnh nhân xơ gan với cổ trướng và người nhà cần theo dõi sát tình trạng đau bụng, sốt, nôn ói, tiêu chảy,   cũng như tuân thủ chế độ thuốc lợi tiểu theo hướng dẫn của bác sĩ. Vì nếu người bệnh tự ý thay đổi liều thuốc lợi tiểu rất dễ xảy ra rối loạn các chất điện giải như natri và kali trong máu. Bác sĩ Huỳnh Văn Trung khuyến cáo người bệnh xơ gan cổ trướng có nguy cơ nhiễm trùng dịch màng bụng. Nếu bạn có các   bất thường như đau bụng, sốt, tiêu chảy, lơ mơ, ngủ gà hay tiểu ít... cần phải thăm khám kịp thời nhằm điều trị kịp thời. Điều này giúp ngăn ngừa các biến chứng nặng khác của   như bệnh não gan hay hội chứng gan thận làm tăng nguy cơ tử vong. "}