{"label": "suc-khoe", "link": "https://vnexpress.net/6-cach-don-gian-giup-giam-nhanh-dau-dau-goi-4523064.html", "title": "6 cách đơn giản giúp giảm nhanh đau đầu gối ", "description": "Khi cơn đau đầu gối xuất hiện, người bệnh nên thực hiện các biện pháp dưới đây để nhanh chóng đẩy lùi cơn đau, khôi phục khả năng vận động.", "content": "Đau đầu gối là một tình trạng rất phổ biến, có thể xảy ra do nhiều nguyên nhân khác nhau, được chia thành ba nhóm chính là sinh hoạt, chấn thương và bệnh lý. Trong đó, đau đầu gối do sinh hoạt không hợp lý có thể xảy ra ở những người thừa cân hoặc béo phì, yếu cơ, hoạt động khớp gối quá mức như chơi bóng rổ, bóng đá... \nNhững chấn thương phổ biến gây đau đầu gối bao gồm rách đứt dây chằng chéo trước, gãy xương, rách sụn chêm, viêm bao hoạt dịch, trật khớp bánh chè đùi, hội chứng dải chậu chày... Ngoài ra, đôi khi những cơn đau ở vị trí này còn là dấu hiệu cảnh báo các bệnh lý như viêm khớp thoái hóa, viêm khớp dạng thấp, viêm khớp nhiễm trùng, gout... , Trung tâm Chấn thương Chỉnh hình, Hệ thống BVĐK Tâm Anh cho biết, đối với những cơn đau từ nhẹ đến trung bình, người bệnh có thể thử các phương pháp giảm đau tại nhà như: R.I.C.E là phương pháp đặc biệt có hiệu quả đối với những cơn đau do trẹo chân, căng hoặc bong gân đầu gối, gồm 4 bước là nghỉ ngơi (R - Rest), chườm lạnh (I - Ice), băng ép (C - Compression) và kê cao (E - Elevation). Khi xảy ra chấn thương, người bệnh nên ngừng hoạt động khớp gối, để khớp này được nghỉ ngơi và phục hồi nhanh chóng. Sau đó chườm lạnh trong khoảng 15 - 20 phút để giảm sưng đau và giảm viêm hiệu quả. Tiếp theo là băng ép đầu gối bằng băng gạc để giảm sưng. Cuối cùng, cần lưu ý nâng cao chân trong khi nghỉ ngơi để máu lưu thông tốt hơn. Tập thể dục hàng ngày là phương pháp giảm đau và cứng khớp dành cho những trường hợp đau đầu gối do các bệnh lý viêm khớp gây nên. Người bệnh có thể thực hiện một số bài tập nhẹ nhàng mỗi ngày như đạp xe, đi dạo, bơi lội, yoga... Cẩn trọng trong sinh hoạt hàng ngày như hoạt động đúng tư thế, không cúi hoặc nghiêng người khi ngồi, tránh ngồi ghế thấp, không ngồi lâu và không cử động trong một thời gian dài; kiểm soát cân nặng lành mạnh để giảm áp lực lên khớp gối. Đối với chế độ ăn uống, cần đảm bảo đủ chất dinh dưỡng, tăng cường bổ sung các loại thực phẩm giàu collagen, gelatin, pectin; hạn chế sữa, thực phẩm chứa axit, thực phẩm giàu chất béo và mỡ động vật, một số loại rau củ quả như cà chua, khoai tây, cà tím,... Massage cũng là một phương pháp giảm đau khớp gối tại nhà hiệu quả. Đầu tiên, người bệnh cần ngồi ở tư thế đầu gối hướng về phía trước, bàn chân đặt lên sàn. Sau đó đặt bàn tay lên đùi, đè lướt đến đầu gối và thả ra. Thực hiện tương tự với mặt ngoài và mặt trong của đùi, mỗi vị trí 5 lần. Chườm nóng và chườm lạnh. Đối với chườm nóng, sức nóng sẽ làm giãn cơ và tăng khả năng bôi trơn khớp gối, từ đó giảm cứng khớp, dẫn đến giảm đau hiệu quả. Ngược lại, nếu dùng phương pháp chườm lạnh, nhiệt độ thấp sẽ có tác dụng giảm nhanh các triệu chứng sưng, viêm và đau nhức. Dùng thuốc giảm đau theo đường uống hoặc bôi, tiêm tại chỗ như thuốc chống viêm steroid, capsaicin, tramadol, acetaminophen và duloxetine. Bác sĩ Hồng Ánh khuyến cáo, các phương pháp điều trị tại nhà chỉ có hiệu quả đối với những   từ nhẹ đến trung bình. Người bệnh nên đến bệnh viện để các bác sĩ thăm khám ngay nếu cơn đau xảy ra do chấn thương đột ngột, có vết thương hở; tình trạng đau đầu gối nghiêm trọng, sưng tấy làm chân không thể cử động; đau kèm theo triệu chứng sưng đỏ, mềm, nóng các khớp; cơn đau kéo dài dai dẳng và xuất hiện hiện tượng cứng khớp gối vào buổi sáng; cơn đau không giảm mà có xu hướng nghiêm trọng hơn sau khi áp dụng các biện pháp giảm đau tại nhà. "}