{"label": "suc-khoe", "link": "https://vnexpress.net/benh-ho-hap-bung-phat-do-giao-mua-4521404.html", "title": "Bệnh hô hấp bùng phát do giao mùa ", "description": "Các viện nhi đồng tiếp nhận hàng nghìn trẻ khám bệnh hô hấp, trung bình 50 bé nhập viện mỗi ngày; bác sĩ cảnh báo thời điểm cuối mùa mưa và trẻ đi học dễ lây bệnh nhau.", "content": "Ngày 9/10, là chủ nhật nhưng bệnh nhân đến Bệnh viện Nhi đồng 1 khám rất đông. Ở khu vực đăng ký khám bệnh, hoặc trước phòng xét nghiệm, phòng khám, phụ huynh xếp 4-5 hàng, ghế ngồi không lúc nào còn chỗ trống. Tiếng trẻ con khóc quấy, tiếng phụ huynh dỗ dành... ồn ào khắp nơi. Chị Thùy (ngụ Bình Dương) cùng con chờ từ sáng sớm đến trưa mới tới lượt. Con chị 5 tuổi, mấy hôm trước bị sốt, ho và sổ mũi nhiều. Chị đã đưa con đến viện khám, xét nghiệm và chụp X-quang, bác sĩ chẩn đoán bị viêm phế quản và kê toa thuốc điều trị tại nhà. Về uống thuốc được ba hôm thì cháu đi tiêu chảy liên tục, chị Thùy đưa con quay lại bệnh viện, bác sĩ chẩn đoán nguyên nhân tiêu chảy là do sử dụng kháng sinh điều trị bệnh hô hấp. Còn con chị Trang 3 tuổi, ở Bình Phước, vài tuần trước ho sốt, điều trị tại bệnh viện địa phương không khỏi nên đến Bệnh viện Nhi đồng 1, bác sĩ chẩn đoán viêm phế quản, nhập viện điều trị khỏe về đi học hơn một tuần lại bị nhiễm trùng đường hô hấp dẫn đến viêm tai giữa. Nhiều gia đình cả nhà lây bệnh cho nhau, kể cả người lớn. Như nhà anh Minh ở Củ Chi, đang ngồi đợi đến lượt khám, nói rằng ba đứa con nhà anh đều bệnh cả tháng nay, bé nhỏ nhất mới 5 tuổi. Ban đầu các bé sốt, ho nhiều do viêm phổi, uống thuốc khỏi vài ngày thì các triệu chứng lại xuất hiện, bác sĩ chẩn đoán bé thì chuyển sang viêm mũi họng, đứa thì viêm tiểu phế quản. Ngày thường các con chạy nhảy náo động cả nhà, giờ đây đứa nào cũng ỉu xìu vì mệt, quấy khóc, khiến bố \"nhìn mà não ruột\". Các cháu bé trên đều có chỉ định nhập viện. Khuôn viên Bệnh viện Nhi đồng 1 rất rộng. Quãng đường từ khu vực tiếp nhận cấp cứu đến các khoa điều trị thì xa trong khi trẻ ốm, người nhà bế di chuyển rất vất vả. Vì vậy, bệnh viện bố trí những chuyến xe điện trong khuôn viên để đưa các cháu cùng một người nhà đi theo chăm sóc đến khoa làm thủ tục nhập viện. Cứ 20-30 phút có một chuyến xe, mỗi chuyến chở 5-6 bệnh nhi cùng người nhà. Đến hơn 16h chuyến xe điện nội viện vẫn hoạt động đưa những bệnh nhi đến các khoa được chỉ định nhập viện. Bác sĩ Trương Hữu Khanh, chuyên gia dịch tễ học, nguyên Trưởng khoa Nhiễm - Thần kinh, Bệnh viện Nhi đồng 1, ghi nhận miền Nam đang ở cuối mùa mưa, như mọi năm, là thời điểm bùng phát bệnh hô hấp. Ông ghi nhận bệnh hô hấp đang có xu hướng tăng, nhiều trẻ nhập viện. Hiện tại, mỗi ngày Bệnh viện Nhi đồng 1 khám khoảng 5.000-6.000 bệnh nhi, đợt cao điểm hơn 8.000 trẻ một ngày, nhiều bé mắc bệnh hô hấp. Trong khoa hô hấp, lối đi và những khu vực còn chỗ trống đều được trưng dụng để bố trí thêm giường bệnh, cáng cho bệnh nhân nằm, hạn chế tình trạng nằm ghép giường dẫn đến lây nhiễm chéo. Tuy nhiên so với thời điểm trước khi xảy ra dịch Covid-19 thì mức độ quá tải chưa bằng. Còn tại Bệnh viện Nhi đồng Thành phố hiện trung bình 80 ca nhập viện mỗi ngày do bệnh hô hấp, tăng gấp đôi so cùng kỳ năm ngoái. Số ca điều trị ngoại trú cũng khá nhiều. \"Đây là đợt bệnh hô hấp có số bệnh nhi cao nhất từ trước đến nay mà bệnh viện tiếp nhận\", bác sĩ Nguyễn Minh Tiến, Phó Giám đốc Bệnh viện Nhi đồng Thành phố cho biết. Bệnh viện đang quá tải phòng, giường bệnh. Khoa Hô hấp thường xuyên phải mượn thêm giường điều trị của các khoa, phòng khác để tránh tình trạng trẻ phải nằm ghép, lây nhiễm chéo nhưng vẫn khó có thể đảm bảo được cho một trẻ nằm một giường. Bác sĩ Tiến khuyến cáo hiện nay thời tiết thay đổi khá thất thường, lượng virus tăng sinh đột biến khiến hệ miễn dịch của người lớn và trẻ em đều bị ảnh hưởng. Trong đó, nhóm trẻ em dễ mắc bệnh và cần lưu ý nhiều hơn là dưới 5 tuổi, đặc biệt trẻ dưới 12 tháng tuổi. \"Bệnh hô hấp không phải bệnh mới hay hiếm gặp, trẻ chủ yếu viêm phổi, viêm tiểu phế quản, viêm thanh quản cấp... nhưng vẫn có nguy cơ diễn tiến nặng, đặc biệt đối với trẻ cơ địa thừa cân, có bệnh lý nền\", bác sĩ Tiến nói thêm. Theo Tổ chức Y tế Thế giới, bệnh hô hấp là bệnh lý phổ biến, khiến khoảng 1/3 số trẻ nhập viện trong những năm đầu đời. Thế giới ghi nhận hàng năm có khoảng 4-5 triệu trẻ em tử vong do những căn bệnh từ đường hô hấp, phần lớn là trẻ dưới 5 tuổi. Tại Việt Nam, bệnh về đường hô hấp chiếm 23-38% các bệnh ở trẻ em. Các bác sĩ khuyến cáo phụ huynh cẩn thận trong việc giữ ấm buổi tối, cho trẻ tiêm phòng đầy đủ theo lịch, đồng thời có chế độ dinh dưỡng, chăm sóc trẻ hợp lý. Nếu bé có dấu hiệu cảnh báo nặng như khó thở, bỏ ăn, bỏ bú hoặc lên cơn co giật, cần đưa đến bệnh viện ngay để khám, điều trị kịp thời. "}