{"label": "suc-khoe", "link": "https://vnexpress.net/ung-thu-vu-90-khoi-benh-neu-phat-hien-som-4524892.html", "title": "Ung thư vú 90% khỏi bệnh nếu phát hiện sớm ", "description": "Theo Bộ Y tế, ung thư vú nếu được phát hiện sớm, tỷ lệ khỏi bệnh có thể lên đến 90%, chi phí điều trị thấp.", "content": "Thông tin được Thứ trưởng Y tế Đỗ Xuân Tuyên nói tại , ngày 18/10. Theo thống kê của dữ liệu Ghi nhận ung thư (Globocan) năm 2020, mỗi năm Việt Nam phát hiện 182.000 ca mới ung thư, trong đó ung thư vú là 21.555 ca (chiếm 12%). Xu hướng mắc ung thư vú có chiều hướng gia tăng qua các năm. Năm 2013, tỷ lệ ung thư vú khoảng 25/100.000 phụ nữ, đến năm 2018 tăng lên 26,4. Trước đây, tại Bệnh viện K (tuyến đầu ngành chữa ung thư ở miền Bắc), 75% người ung thư vú phát hiện bệnh ở giai đoạn muộn do chị em ngần ngại không đi khám. Gần đây, việc phát hiện bệnh ở giai đoạn sớm đã đạt trên 75%. \"Phát hiện càng sớm, điều trị càng đơn giản, hiệu quả, đỡ tốn kém về kinh phí\", Thứ trưởng Tuyên nói và thêm rằng hiện tỷ lệ chữa khỏi cho bệnh nhân ung thư vú ở Bệnh viện K đã ngang tầm với các nước khu vực và thế giới, ở mức trên 70%. Có nhiều nghiên cứu cho thấy tỷ lệ sống thêm sau 5 năm của bệnh nhân ung thư vú có thể đạt tới 100% nếu được phát hiện ở giai đoạn tiền lâm sàng (giai đoạn 0). Tỷ lệ này giảm xuống còn 95% ở giai đoạn I, 80% ở giai đoạn II, 72% ở giai đoạn III và chỉ còn 25% ở giai đoạn IV. Điều này cho thấy việc sàng lọc phát hiện sớm ung thư là việc nên làm và cần thực hiện nếu muốn kiểm soát căn bệnh. Tuy nhiên, thực tế vẫn có nhiều bệnh nhân đến khám và điều trị ở giai đoạn muộn, khả năng chữa khỏi thấp, chi phí tốn kém và kéo dài. Vì thế, Thứ trưởng Tuyên cho rằng sàng lọc và phát hiện sớm ung thư vú là việc ưu tiên của chương trình phòng chống ung thư. Theo Phó giáo sư Nguyễn Thị Xuyên, Chủ tịch Quỹ Hỗ trợ bệnh nhân ung thư - Ngày mai Tươi sáng (Bộ Y tế), độ tuổi tầm soát ung thư vú là từ 40 trở lên. Ngoài ra, những người nên tầm soát ung thư vú sớm, gồm: Phụ nữ có đột biến về gene như BRCA 1 hoặc BRCA 2; người sử dụng các liệu pháp nội tiết tố thay thế; người có tiền sử gia đình mắc ung thư vú, đặc biệt mẹ, dì, chị em gái, con gái. Người ít tham gia các hoạt động thể chất, chế độ ăn uống không lành mạnh, sử dụng nhiều rượu bia, thuốc lá, thừa cân, béo phì. Phụ nữ nên giữ thói quen khám vú tại nhà hàng tháng hoặc khám tầm soát ung thư định kỳ hàng năm và xây dựng chế độ sinh hoạt, ăn uống lành mạnh. Năm nay, Quỹ Hỗ trợ bệnh nhân ung thư tổ chức khám và sàng lọc ung thư vú miễn phí cho 3.400 phụ nữ tại 5 bệnh viện, từ 18/10 đến 20/11. Các bệnh viện khám ung thư vú gồm: K, Bạch Mai, Ung bướu Hà Nội, Ung bướu TP HCM và Chợ Rẫy. "}