{"label": "suc-khoe", "link": "https://vnexpress.net/5-yeu-to-nguy-co-gay-dot-quy-tham-lang-4519398.html", "title": "5 yếu tố nguy cơ gây đột quỵ thầm lặng ", "description": "Huyết áp cao, cholesterol cao, béo phì… là những yếu tố nguy cơ gây ra những cơn đột quỵ không có triệu chứng rõ ràng.", "content": "Đột quỵ (tai biến mạch máu não) xảy ra khi lượng máu cung cấp cho một phần não giảm hoặc gián đoạn. Khi đột quỵ xảy ra, khu vực bị ảnh hưởng không thể nhận được máu, oxy, chất dinh dưỡng cần thiết và các tế bào não sẽ chết. Bên cạnh những cơn đột quỵ gây méo miệng, liệt mặt, khó nói, cử động khó khăn... còn có loại đột quỵ thầm lặng không có triệu chứng rõ ràng. Dù không thể nhận diện triệu chứng xảy ra nhưng bạn có thể hạn chế tình trạng này bằng cách giảm yếu tố nguy cơ. Giáo sư Thần kinh học Brett Cucchiara, Bệnh viện Penn Medicine, Mỹ, cho biết, các nguyên nhân phổ biến của đột quỵ có thể điều trị nhưng nhận thức của mọi người về yếu tố nguy cơ gây đột quỵ còn chưa cao. Có những cách đơn giản mà mọi người có thể thực hiện nhằm giảm đáng kể khả năng gặp tình trạng này. Nguyên nhân hàng đầu của đột quỵ thầm lặng là khi dòng máu lên não bị gián đoạn và có thể xảy ra nhiều lần. Loại đột quỵ này có thể ảnh hưởng trực tiếp đến phần não chịu trách nhiệm về trí nhớ. Phó giáo sư Karen Furie (Bệnh viện Đa khoa Massachusetts, Mỹ) chia sẻ thêm, người càng có nhiều tổn thương hoặc chấn thương não do đột quỵ thầm lặng, não càng khó hoạt động bình thường. Huyết áp cao có liên quan chặt chẽ với nguy cơ đột quỵ thầm lặng. Theo Hiệp hội Đột quỵ Mỹ, huyết áp cao làm tăng thêm khối lượng công việc cho tim, gây tổn thương động mạch và các cơ quan theo thời gian. So với người có huyết áp bình thường, người bị huyết áp cao dễ đột quỵ hơn. Nhiều trường hợp   là do các   thu hẹp hoặc tắc nghẽn làm cắt dòng máu đến các tế bào não. Huyết áp cao còn gây ra tổn thương lớp màng bên trong của mạch máu, dẫn đến hẹp động mạch. Cholesterol cao có thể dẫn đến  . Theo  , mức cholesterol cao hình thành các mảng mỡ làm giảm lưu lượng máu trong động mạch - tình trạng xơ vữa động mạch này có thể dẫn đến đột quỵ. Nếu chế độ ăn uống và tập thể dục không làm giảm mức cholesterol của bạn, bác sĩ có thể kê đơn thuốc giảm cholesterol, có thể hạn chế đáng kể đột quỵ. Theo Trung tâm Kiểm soát và Phòng ngừa dịch bệnh (CDC) Mỹ, béo phì có liên quan đến tăng mức cholesterol \"xấu\" và giảm mức cholesterol \"tốt\". Tình trạng này cũng có thể dẫn đến huyết áp cao và tiểu đường. Nếu chúng ta hấp thụ nhiều cholesterol hơn mức cơ thể sử dụng thì cholesterol thừa có thể tích tụ trong các động mạch, bao gồm cả các động mạch của não. Béo phì còn có liên quan mật thiết đến các bệnh chuyển hóa và bệnh tim mạch. Rất nhiều yếu tố có thể gây ra suy tim và béo phì có thể là nguyên nhân góp phần. Cholesterol cao, rối loạn tim hay bệnh tiểu đường... đều làm tăng khả năng xảy ra  . Theo Viện Quốc gia về Rối loạn Thần kinh và Đột quỵ Mỹ, dù tiền sử gia đình đột quỵ đóng vai trò làm tăng nguy cơ nhưng có nhiều yếu tố có thể phòng ngừa. Người bị tăng huyết áp, tiểu đường nên kiểm soát các tình trạng này. Nhiều người không nhận ra bản thân cao huyết áp, tiểu đường bởi thường chúng không gây ra  . Do đó, nên thăm khám sức khỏe định kỳ để theo dõi tình trạng sức khỏe. Nếu thừa cân hãy ăn uống lành mạnh và tập thể dục thường xuyên. Chế độ ăn nhiều đồ ăn vặt, thực phẩm đã qua chế biến và đường có thể làm tăng nguy cơ đột quỵ thầm lặng. Áp dụng chế độ ăn kiểu Địa Trung Hải có thể giúp giảm thiểu rủi ro này. \n(Theo  ) "}