{"label": "suc-khoe", "link": "https://vnexpress.net/an-nhieu-gan-bo-sun-ga-co-giup-bo-khop-4522042.html", "title": "Ăn nhiều gân bò, sụn gà có giúp bổ khớp? ", "description": "Tôi nghe nói ăn nhiều gân bò, gân heo, sụn gà… thường xuyên sẽ giúp bổ sung collagen để giảm đau, giảm cứng khớp và tăng sức mạnh cơ bắp có đúng không? (Lê Nguyễn, 33 tuổi, Hà Nội)", "content": "Trong cấu trúc của khớp, sụn và hệ thống mô mềm (dây chằng, gân) được tạo ra chủ yếu từ collagen type 2. Cụ thể, collagen type 2 chiếm khoảng ⅔ trọng lượng khô của sụn khớp và khoảng 80% khối lượng khô của gân. Điều này có nghĩa, khi lượng collagen type 2 sụt giảm sẽ khiến sụn khớp và mô mềm hỗ trợ khớp bị suy yếu, thiếu tính đàn hồi, dẫn đến tình trạng đau khớp, cứng khớp, thoái hóa khớp sớm. Gân bò, gân heo, sụn gà là những thực phẩm giàu collagen, nên nhiều người cho rằng việc bổ sung hàng ngày sẽ giúp tăng cường collagen type 2 cho sụn khớp, gân và dây chằng quanh khớp. Tuy nhiên trên thực tế, khó ai có thể ăn gân bò, sụn gà mỗi ngày chỉ để cung cấp collagen, và hàm lượng collagen type 2 mà sụn, các mô của khớp hấp thụ được từ sụn, gân động vật không cao. Lý do là khi vào cơ thể, các loại collagen tự nhiên này chống lại sự phân cắt peptide bởi các enzym tiêu hóa, dẫn đến sự hấp thu vào hệ tuần hoàn kém (chỉ khoảng 10%). Collagen lúc này cũng được phân bổ đến nhiều cơ quan trong cơ thể, khớp chỉ chiếm một phần. Do đó, nếu chỉ trông đợi vào nguồn collagen do sụn gà, gân bò cung cấp sẽ không đủ bù đắp lượng collagen type 2 bị thiếu hụt của khớp. Ngoài ra, các loại gân và sụn động vật có hàm lượng chất béo và cholesterol tương đối cao. Ví dụ, trong một khẩu phần 83g gân bò có chứa 250mg tổng chất béo (trong đó 100mg là chất béo bão hòa), 35mg cholesterol. Vì vậy, ăn thường xuyên và quá nhiều sụn gà hay gân bò có thể làm tăng nguy cơ béo phì, rối loạn mỡ máu, gout... Đây là những vấn đề sức khỏe làm gia tăng áp lực cho khớp, khiến   dễ bị tổn thương và nhanh thoái hóa. Để duy trì xương khớp chắc khỏe và linh hoạt, ngoài gân bò, gân heo, sụn gà, nên đa dạng và cân bằng các loại thức ăn để đáp ứng đủ 4 nhóm chất thiết yếu của cơ thể gồm: lipid, glucid, protid,vitamin & khoáng chất. Đặc biệt chú trọng vào nhóm thực phẩm có khả năng chống viêm, tăng cường mô liên kết và xây dựng mật độ xương như cá giàu omega-3, trái cây, rau củ, ngũ cốc nguyên hạt, dầu ô liu... Bên cạnh đó, hạn chế một số loại thực phẩm có thể làm tăng tình trạng viêm và   như thực phẩm chế biến sẵn, thức ăn nhanh, đồ chiên xào, tinh bột tinh chế... Nếu chỉ thông qua chế độ ăn uống đơn thuần, khó có thể đáp ứng được nhu cầu dinh dưỡng, nhất là lượng   type 2 trong khớp đang sụt giảm từng ngày do quá trình lão hóa. Do đó, để thúc đẩy quá trình phục hồi, tái tạo sụn khớp, xương dưới sụn và mô mềm quanh khớp, mỗi người có thể bổ sung sớm nguồn collagen type 2 được tinh chiết bằng quy trình nhiệt độ thấp như collagen type 2 không biến tính. Loại collagen này có đặc tính sinh học cao, được tiêu hóa và hấp thu đến 53% các axit amin để tái tạo collagen type 2 cho sụn khớp và điều hòa miễn dịch, giảm viêm khớp. Bên cạnh đó, nguồn cung cấp nguyên liệu tổng hợp collagen type 2 hiệu quả nhất là loại collagen thủy phân peptide. Loại này có hàm lượng 3 loại axit amin chủ yếu trong cấu trúc collagen type 2 là: glycine, proline và hydroxyproline cao gấp 10-20 lần so với protein thông thường. Kết hợp collagen type 2 không biến tính và collagen peptide với các dưỡng chất thiên nhiên chuyên biệt khác như Eggshell Membrane, Turmeric Root, Chondroitin Sulfate... sẽ tạo nên nguồn nguyên liệu thiết yếu để tái tạo sụn khớp và điều hòa miễn dịch, bảo vệ sụn khớp và màng hoạt dịch khỏe mạnh. Nhờ đó, duy trì cấu trúc khớp xương chắc khỏe, giúp giảm đau và làm chậm  . "}