{"label": "suc-khoe", "link": "https://vnexpress.net/mat-than-giup-phat-hien-ung-thu-som-4517265.html", "title": "'Mắt thần' giúp phát hiện ung thư sớm ", "description": "CT Scaner được coi như \"mắt thần\", hỗ trợ đắc lực cho bác sĩ trong chẩn đoán và tiên lượng bệnh nhờ phát hiện những bất thường với kích thước nhỏ như khối u.", "content": "CT Scaner có khả năng tạo ra nhiều hình ảnh theo nhiều hướng khác nhau, cho phép đánh giá khách quan và có thể dựng hình ba chiều, từ đó giúp đánh giá được những tổn thương nhỏ nhất mà các phương pháp khác khó phát hiện hoặc có thể bỏ qua, theo PGS. TS Nguyễn Quốc Dũng, Phó Chủ tịch Hội Điện quang và Y học Hạt nhân Việt Nam, ngày 29/9. Các dấu hiệu ung thư thường hay tiềm ẩn, dễ nhầm lẫn, do đó nhiều người thường \"tặc lưỡi\" bỏ qua. Khi những biểu hiện rõ thì thường bệnh đã ở giai đoạn muộn. Đặc biệt, hội chứng hậu Covid đã che đậy các dấu hiệu của ung thư. Trong suốt khoảng thời gian từ tháng 2 đến tháng 4, rất nhiều bệnh nhân đến viện khám vì lầm tưởng rằng các triệu chứng mình đang gặp phải là do hậu Covid. Tuy nhiên, sau khi tiến hành các xét nghiệm, chụp CT, một số bệnh nhân phát hiện bị ung thư, trong đó phổ biến hơn cả là ung thư phổi. Như một người đàn ông 69 tuổi, ho nhẹ khoảng một tuần mà không có triệu chứng bất thường nào khác, chụp CT phát hiện khối u ở phổi. Kết quả sinh thiết u ung thư biểu mô tuyến. Bệnh nhân may mắn phát hiện ung thư sớm, chưa có dấu hiệu di căn sang các cơ quan nên tiên lượng điều trị khỏi. \"Khối u càng nhỏ khi được CT phát hiện các tế bào ung thư càng ít có khả năng di căn sang các bộ phận khác của cơ thể. Điều này cho phép bệnh nhân có nhiều lựa chọn hơn trong điều trị và có cơ hội sống sót cao hơn\", bác sĩ Dũng nói. Theo bác sĩ phương pháp chụp CT có thể phát huy ưu thế tuyệt đối ở những bệnh lý ung thư cụ thể, điển hình như ung thư phổi. Nó giúp tầm soát ung thư phổi giai đoạn sớm, phát hiện nốt phổi kích thước nhỏ 2-3 mm, điều trị kịp thời cho người bệnh. Bên cạnh vai trò phát hiện, tầm soát ung thư, chụp CT còn có tác dụng trong quá trình theo dõi điều trị như phân loại giai đoạn, lựa chọn phương pháp điều trị phù hợp của từng giai đoạn. Ngoài ra, CT cho phép theo dõi bệnh trong và sau điều trị, ví dụ như hướng dẫn phẫu thuật, xạ trị, theo dõi sau phẫu thuật. Các bác sĩ căn cứ vào đó đánh giá khối u đã ổn định hay nguy cơ tái phát trong điều trị, từ đó có hướng điều trị và theo dõi bệnh phù hợp cho bệnh nhân. Muốn chụp CT cần có chỉ định của bác sĩ. Phương pháp này không được áp dụng với những bệnh nhân là phụ nữ mang thai, phụ nữ cho con bú, trẻ sơ sinh, trẻ nhỏ... "}