{"label": "suc-khoe", "link": "https://vnexpress.net/ca-dau-tien-tren-the-gioi-duoc-ghep-ruot-tu-nguoi-ngung-tim-4522324.html", "title": "Ca đầu tiên trên thế giới được ghép ruột từ người ngừng tim ", "description": "Emma, một tuổi, ở Tây Ban Nha đã trở thành người đầu tiên trên thế giới được ghép ruột thành công, từ hiến tạng của người chết ngừng tim.", "content": "Ca phẫu thuật được thực hiện tại Bệnh viện La Paz ở Madrid ngày 11/10. Người hiến tạng là một bệnh nhân ngừng tuần hoàn (ngừng tim, ngừng thở). Trước đó, các ca ghép ruột đều lấy tạng từ người chết não nhưng vẫn giữ được nhịp tim. Còn việc hiến tạng từ người ngừng tuần hoàn sẽ được thực hiện sau khi các bác sĩ xác nhận bệnh nhân không còn nhịp tim và chức năng thở. Không có oxy nuôi sống, các cơ quan hiến tặng sẽ được bảo quản nhân tạo thông qua một hệ thống oxy hóa màng ngoài cơ thể (ECMO). Thiết bị này giúp các cơ quan được bảo quản tốt (như còn sống) cho đến khi tiếp cận được cơ thể mới. \"Bé gái đã xuất viện trong tình trạng khỏe mạnh, đang ở nhà với cha mẹ\", thông báo của bệnh viện nêu. Emma được chẩn đoán mắc chứng suy ruột khi mới một tháng tuổi. Vì ruột quá ngắn, sức khỏe em suy giảm nhanh chóng. Lựa chọn duy nhất để cứu sống Emma là ghép tạng. Ngoài ruột, em cũng được ghép gan, dạ dày, lá lách và tuyến tụy. \"Tin tốt là con bé đã được cứu sống. Emma rất dũng cảm, từng ngày chứng minh ham muốn được sống của mình\", mẹ cô bé nói và gửi lời cảm ơn đến gia đình người hiến tạng, các bác sĩ trong kíp mổ. Yếu tố khiến ca ghép tạng của Emma trở nên đặc biệt là những thách thức trong việc bảo quản một đoạn ruột hiến tặng không có tâm thu do đặc điểm của cơ quan tiêu hóa. Thông thường, hầu hết các cơ quan cấy ghép được lấy từ người hiến chết não, nhưng vẫn giữ được nhịp tim, vì điều này khiến chúng còn nguyên vẹn. Kể từ khi lĩnh vực cấy ghép tạng từ người ngừng tuần hoàn phát triển hơn, số người hiến cũng tăng lên, chiếm một phần ba tổng số tạng ghép ở Tây Ban Nha. Tây Ban Nha là quốc gia đi đầu trong lĩnh vực cấy ghép nội tạng, với hơn 102 ca, trong đó một triệu ca được thực hiện vào năm 2021. Tỷ lệ này vượt qua Mỹ, theo số liệu từ Tây Ban Nha. (Theo  ) "}