{"label": "suc-khoe", "link": "https://vnexpress.net/benh-nhan-dau-mua-khi-xuat-vien-4523088.html", "title": "Bệnh nhân đậu mùa khỉ xuất viện ", "description": "Ngày 13/10, bệnh nhân đậu mùa khỉ đầu tiên Việt Nam xét nghiệm âm tính, xuất viện sau ba tuần điều trị tại Bệnh viện Bệnh Nhiệt đới TP HCM.", "content": "Hiện, bệnh nhân đã khỏe mạnh, sinh hoạt bình thường, các sang thương da đã lành hoàn toàn. Những trường hợp tiếp xúc gần với bệnh nhân hiện vẫn chưa có triệu chứng nghi ngờ mắc bệnh. Bác sĩ Huỳnh Thị Thúy Hoa, Trưởng Khoa Nội A, Bệnh viện Bệnh Nhiệt đới TP HCM cho biết bệnh nhân   - nơi đi du lịch trước khi khởi phát các triệu chứng. Bệnh chưa lây ra cộng đồng khi bệnh nhân về Việt Nam.  là nữ, 35 tuổi,   với triệu chứng sốt, mệt mỏi, ớn lạnh, đau cơ, đau đầu, nổi nốt đỏ và ngứa trên cánh tay, thân mình, mặt khi đang du lịch tại Dubai. Về TP HCM, chị được lấy mẫu xét nghiệm. Ngày 3/10, kết quả giải trình tự gene xác định bệnh nhân mắc bệnh đậu mùa khỉ chủng Monkeypox virus thuộc clade IIb. Chủng này đang lưu hành và gây dịch ở nhiều quốc gia từ đầu năm đến nay. Theo bác sĩ, đa số người bệnh sẽ khỏi sau 10-14 ngày với cơ địa có miễn dịch bình thường và hết lây lan sau 21 ngày. Để an toàn cho bản thân và cộng đồng, người dân cần thực hiện các biện pháp phòng ngừa bệnh đậu mùa khỉ được ngành y tế khuyến cáo. Bệnh đậu mùa khỉ có dấu hiệu và   khác nhau. Ở một số người, bệnh chỉ xuất hiện các triệu chứng nhẹ, một số khác nặng hơn và cần được chăm sóc tại cơ sở y tế. Dấu hiệu điển hình là sốt, đau đầu dữ dội, đau cơ, đau lưng, suy nhược cơ thể, sưng hạch bạch huyết. Sau đó, cơ thể xuất hiện phát ban hoặc đi kèm phát ban, có thể kéo dài 2-3 tuần. Các nốt ban có xu hướng tập trung ở mặt, lòng bàn tay và lòng bàn chân, mắt, miệng, họng, bẹn và cơ quan sinh dục, quanh hậu môn.  khi tiếp xúc gần với người mắc, vật dụng cá nhân nhiễm mầm bệnh này hoặc có thể lây từ mẹ sang con. Người có dấu hiệu nghi mắc cần chú ý đến các dấu hiệu, chủ động liên hệ các cơ sở y tế để được tư vấn, hướng dẫn, chẩn đoán, điều trị phù hợp, tránh lây lan cho người xung quanh. Đến nay, WHO ghi nhận hơn 70.000 ca đậu mùa khỉ ở hơn 100 quốc gia, vùng lãnh thổ, 26 ca tử vong (tỷ lệ tử vong 0-1%), đánh giá bệnh này khả năng lây nhiễm và tử vong ít hơn so với bệnh đậu mùa. "}