{"label": "suc-khoe", "link": "https://vnexpress.net/cach-tang-de-khang-giam-nguy-co-nhiem-virus-4518416.html", "title": "Cách tăng đề kháng, giảm nguy cơ nhiễm virus ", "description": "Uống đủ nước, tăng cường thực phẩm chứa vitamin C, protein, hạn chế đường, chất béo giúp hệ miễn dịch khỏe hơn, giảm nguy cơ nhiễm virus, vi khuẩn.", "content": "Theo thạc sĩ, bác sĩ Trần Duy Hưng, khoa Hô hấp BVĐK Tâm Anh Hà Nội, cả nước trong thời điểm giao mùa, mưa bão nhiều, không khí ẩm ướt tạo điều kiện cho nhiều loại virus, vi khuẩn sinh sôi gây bệnh. Một số bệnh viện tại miền Bắc ghi nhận sự gia tăng các ca mắc cúm, sốt xuất huyết phải nhập viện, gần đây nhất là Adenovirus với một số ca tử vong ở trẻ. Để phòng ngừa nhiễm bệnh trong thời điểm giao mùa, bác sĩ Hưng khuyến cáo mọi người nên duy trì thói quen lành mạnh cần thiết như ngủ đủ giấc, tập thể dụng thường xuyên, đeo khẩu trang khi đến nơi công cộng, vệ sinh tay, mũi họng hàng ngày. Bên cạnh đó, mỗi người cần xây dựng chế độ ăn uống hợp lý, đầy đủ dưỡng chất để tăng cường hệ miễn dịch, chống lại sự lây nhiễm. Nếu không may mắc bệnh, chế độ ăn khoa học giúp người bệnh có đủ năng lượng để chống chọi lại virus, giảm nhẹ triệu chứng, đào thải virus nhanh hơn. Bác sĩ Hưng nhấn mạnh bổ sung đủ nước cho cơ thể là cách đơn giản, quan trọng nhất để tăng cường sức chiến đấu của hệ miễn dịch trước tác nhân gây bệnh. Cơ thể đủ nước giúp màng nhầy trong mũi có đủ độ ẩm cần thiết, trở thành \"tấm lưới\" giữ lại virus, bụi bẩn, lùa chúng trở ra ngoài cùng với nước mũi. Nếu không uống đủ nước, màng nhầy sẽ khô cứng lại, gây đau đớn, mở đường cho yếu tố gây bệnh xâm nhập vào cơ thể qua đường mũi. Mặt khác, bổ sung nước còn giúp tăng cường oxy trong máu, giúp cơ quan trong cơ thể có đủ oxy để hoạt động tốt nhất, loại bỏ độc tố, tăng tốc độ phục hồi sức khỏe. Loại nước tốt nhất nên sử dụng là nước lọc hoặc nước bù điện giải, hạn chế dùng nhiều nước trái cây vì chúng chứa hàm lượng đường lớn, có thể gây thừa cân, béo phì. Lượng nước mỗi người cần uống căn cứ vào cân nặng, theo công thức: lượng nước (ml) = Cân nặng (kg) x 33. Trung bình người trưởng thành sẽ cần bổ sung từ 1,5-2l nước mỗi ngày, có thể nhiều hơn nếu nhu cầu tăng khi vận động ra nhiều mồ hôi hoặc đang nhiễm bệnh. Song song đó, bác sĩ Hưng khuyến cáo mọi người cần ăn uống đầy đủ chất, tăng cường hoặc hạn chế một số nhóm thực phẩm để bảo vệ hệ miễn dịch:  như nhóm trái cây họ cam quýt, rau quả có màu xanh như bông cải xanh, cải xoăn, ớt chuông. Vitamin C được chứng minh có khả năng loại bỏ gốc tự do (gây nguy cơ mắc ung thư, tiểu đường, tim mạch), kích thích hình thành kháng thể, giúp hệ miễn dịch làm việc hiệu quả hơn. Tuy nhiên, vitamin C dễ biến chất, mất đi ở nhiệt độ cao, do đó nên chọn phương pháp nấu ít nhiệt như ăn sống, hấp, luộc.  bao gồm thịt đỏ, hải sản, trứng, các loại hạt. Một số loại tế bào miễn dịch, bao gồm cả tế bào bạch cầu T, không thể hoạt động nếu không có protein. Tuy nhiên cần tính toán nạp đủ lượng protein hàng ngày để tránh thừa chất. Theo khuyến nghị, lượng protein hàng ngày là 0,8 g cho mỗi kilogam trọng lượng cơ thể.  Một nghiên cứu trên động vật cho thấy nạp vào lượng đường quá mức làm tăng nguy cơ gây viêm, khiến hệ miễn tập trung chống lại tình trạng viêm, không còn đủ sức mạnh để ngăn cản mầm bệnh từ bên ngoài. Lượng đường bổ sung không được vượt quá 10% lượng calo chúng ta ăn hàng ngày. Chất béo bão hòa, chất béo chuyển hóa có nhiều trong da gia cầm, bơ, bánh nướng cũng làm tăng tình trạng viêm nhiễm, làm suy yếu hệ miễn dịch. Ngoài dinh dưỡng, vấn đề diệt khuẩn cũng rất quan trọng để giảm thiểu nguy cơ tiếp xúc với tác nhân gây bệnh. Trong thời điểm giao mùa, mỗi người cần giữ phòng thoáng mát, lưu thông không khí tốt, vệ sinh thường xuyên bề mặt bằng dung dịch tẩy rửa chuyên dụng, đặc biệt là bồn rửa, kính, tay nắm cửa. Riêng đối với adenovirus, bác sĩ Hưng nhấn mạnh virus này sống rất bền ngoại cảnh và khó tiêu diệt bằng các chất tẩy rửa thông thường. Cụ thể, adenovirus có thể sống 30 ngày ở nhiệt độ phòng, 15 ngày ở 37 độ C, nhiều tháng ở 4 độ C, thậm chí nhiều năm nếu ở -20 độ C. Nó cũng có thể tồn tại nhiều ngày trong nước máy, nước thải, nước biển. Tuy nhiên adenovirus bị tiêu diệt ở nước sôi 100 độ C, tia cực tím, cloramin. Các gia đình có thể lựa chọn những phương pháp này để khử khuẩn vật dụng trong nhà. "}