{"label": "suc-khoe", "link": "https://vnexpress.net/sot-xuat-huyet-tang-manh-ca-gia-dinh-nhap-vien-4519519.html", "title": "Sốt xuất huyết tăng mạnh, cả gia đình nhập viện ", "description": "Vào viện chăm chồng mắc sốt xuất huyết, bà Hương, 51 tuổi, ở Hà Nội, đột ngột mệt mỏi, đau hốc mắt, không ngờ cũng mắc bệnh giống bạn đời.", "content": "Ngày 6/10, trong buồng bệnh 40 m2, kê 8 giường san sát, ông Nam, chồng bà Hương nằm thiêm thiếp, cổ tay chằng chịt dây truyền tiểu cầu. Cuối tháng 9, ông thấy mệt mỏi, cơ thể hơi nóng, nghĩ rằng bản thân chỉ bị cảm sốt thông thường, nên tự mua thuốc uống. Tuy nhiên, sau ba ngày, các triệu chứng không giảm, ông xin nhập Bệnh viện Đa khoa Thanh Nhàn điều trị. Bác sĩ cho biết tiểu cầu của bệnh nhân đã tụt sâu, có chảy máu răng, chỉ định truyền tiểu cầu. Bà Hương vào chăm chồng, cũng phát hiện mắc sốt xuất huyết, song bệnh nhẹ hơn nên chỉ chăm sóc thể trạng, uống thuốc tăng đề kháng. Đại diện khoa Bệnh nghề nghiệp, viện Đa khoa Thanh Nhàn, cho biết đang điều trị 90 bệnh nhân, một nửa trong số này mắc sốt xuất huyết. Số ca bệnh tăng trong khoảng một tháng trở lại đây, cao hơn so với cùng kỳ năm trước. Nhiều trường hợp cả gia đình cùng mắc  , điển hình như ông Nam, bà Hương. Còn tại Bệnh viện Bệnh Nhiệt đới TP HCM, chị Thanh Thảo (ngụ quận 1) cho biết gia đình có ba người mắc sốt xuất huyết gồm em trai, em họ và người mợ. Ban đầu, em trai chị sốt liên tục ba ngày không giảm, người thân đưa đến bệnh viện xét nghiệm, song không ghi nhận sốt xuất huyết. Hôm sau, cơ thể bệnh nhân phát ban, nổi mẩn đỏ, quay lại Bệnh viện Bệnh Nhiệt đới TP HCM xét nghiệm cho kết quả dương tính, phải điều trị hơn hai tuần do tiểu cầu giảm nhiều. Sau đó, mợ và em họ chị Thảo cũng xuất hiện triệu chứng, song may mắn chỉ sốt, phát ban nhẹ, được bác sĩ tư vấn điều trị tại nhà.\"Em trai tôi phải nghỉ học thời gian dài, hiện khó bắt kịp bài vở ở trường\", chị Thảo nói. Cũng cùng mắc sốt xuất huyết hôm 15/9, hai chị em Cẩm Giang (ngụ quận Bình Thạnh), tự dùng thuốc hạ sốt tại nhà, sau đó chóng mặt, buồn nôn và mệt mỏi. Vài ngày sau, em gái chị Giang nhập viện, được chẩn đoán sốt xuất huyết với xuất huyết âm đạo, nôn ói liên tục. Ngày 20/9, chị Giang cũng đến Bệnh viện nhân dân Gia Định để xét nghiệm, được cho nhập viện để theo dõi vì tiểu cầu và hồng cầu xuống thấp. Bác sĩ yêu cầu chị không được rời khỏi giường, không đánh răng vì lo ngại chân răng chảy máu, không thể kiểm soát. \"Ba ngày ở bệnh viện thật sự rất tồi tệ, tôi ăn không tiêu, không thể nằm nghiêng người vì phần bụng chướng đau đớn\", bệnh nhân nói và thêm rằng chị còn đi tiểu ra máu, mệt mỏi nhiều. Chị cố gắng bổ sung vitamin C, duy trì ăn đầy đủ các bữa để nhanh lại sức, song phải mất hơn một tuần mới phục hồi sức khỏe. Theo Trung tâm Kiểm soát Bệnh tật TP HCM, ca mắc sốt xuất huyết của thành phố trong tuần qua giảm 14% so với trung bình bốn tuần trước, song vẫn đang ở mức cao so với cùng kỳ các năm. Đầu năm đến nay, thành phố ghi nhận hơn 62.000 trường hợp mắc bệnh, tăng hơn 7 lần năm ngoái, với số ca bệnh nặng là 1.360. Tỷ lệ ca nặng trên tổng số ca bệnh đến nay là 2,2%, tăng gần 4 lần so với năm trước. Theo lãnh đạo Sở Y tế TP HCM, tình hình dịch bệnh sốt xuất huyết trên địa bàn còn diễn biến phức tạp, với 26 người tử vong kể từ đầu năm, cao nhất trong 10 năm. Khoảng 75% số trường hợp tử vong do sốt xuất huyết là người lớn. Nhiều trường hợp đến bệnh viện trễ, gia tăng nguy cơ tử vong do không được can thiệp điều trị kịp thời. Còn Trung tâm kiểm soát bệnh tật (CDC) Hà Nội ghi nhận hơn 4.700 ca mắc sốt xuất huyết từ đầu năm, 5 ca tử vong. Số mắc mới tăng gấp 4 lần so với cùng kỳ 2021. Tuần 24-29/9, thành phố có thêm 508 ổ dịch với 807 ca bệnh mới. Ổ dịch tích lũy nhiều ca bệnh nhất ở thôn Bùng, Phùng Xá, Thạch Thất với 131 ca ghi nhận được từ ngày 21/8. Các bệnh viện Đống Đa, Đức Giang, Xanh Pôn, Hà Đông... và tuyến trung ương như E, Nhiệt đới, cũng xác nhận số bệnh nhân sốt xuất huyết tăng mạnh. \"Hầu hết bệnh nhân sốt xuất huyết nhập viện có dấu hiệu cảnh báo. Các bệnh nhân ở ngày 5-6 của bệnh, chảy máu nhiều, ví dụ chảy máu mũi không cầm được, hoặc men gan tăng rất cao, suy gan cấp, chảy máu chân răng bất thường. Một số người kèm theo nhiễm khuẩn, viêm phổi\", bác sĩ Hà Huy Tình, Phó trưởng Khoa Truyền nhiễm, viện Đống Đa, nói. Bên cạnh đó, tiểu cầu của bệnh nhân tụt rất nhanh, phải xét nghiệm máu liên tục, có ca lấy máu một tiếng một lần. Bệnh nhân nào bị cô đặc máu cần lấy máu hàng ngày. Độ tuổi của người bệnh đa dạng, không đặc biệt tập trung ở nhóm nào. Ví dụ bệnh nhân nam 19 tuổi, nhập viện ngày thứ 5 của sốt xuất huyết, được chuyển tới từ bệnh viện tuyến dưới do chảy máu mũi không cầm được. Tiểu cầu của người bệnh rất thấp, chỉ 5.000 đơn vị, phải truyền thêm hai khối tiểu cầu và cầm máu hai lần. Hoặc bệnh nhân nam 67 tuổi, ở Quốc Oai, nhập viện ngày 4/10 do được tuyến dưới chuyển lên. Tiểu cầu của bệnh nhân còn 5.000, men gan tăng nhiều, không chảy máu, không có bệnh nền đặc biệt. Hiện bệnh nhân đã được truyền tiểu cầu và theo dõi chặt tại khoa. Về giường bệnh, buồng phòng, thuốc, dịch truyền, đại diện các bệnh viện cho biết số lượng bệnh nhân tăng song chưa vượt quá khả năng điều trị. Lý giải nguyên nhân số ca nặng tăng, các bác sĩ cho biết người bệnh có tâm lý chủ quan, cho rằng chỉ cảm sốt thông thường, vì vậy khi đi khám và xét nghiệm thì bệnh đã ở giai đoạn nặng. Bác sĩ Tình nói sốt xuất huyết thường diễn biến khoảng hơn một tuần. Ban đầu, bệnh nhân sẽ sốt cao liên tục trong vòng 6 ngày, kèm đau mỏi người, mỏi cơ. Từ ngày 3-7, tiểu cầu giảm dần, kèm máu bị cô đặc, bệnh nhân có thể bị chảy máu niêm mạc, nội tạng, rối loạn đông máu, có thể sốc sốt xuất huyết. Hiện chưa có thuốc điều trị đặc hiệu, chủ yếu là trị triệu chứng và theo dõi dấu hiệu cảnh báo. Bác sĩ sẽ chỉ định nhập viện khi có một trong số các dấu hiệu sau: xuất huyết niêm mạc ví dụ răng, mũi, tiêu hóa...; đau bụng vùng gan; bệnh nhân nôn nhiều; xét nghiệm tiểu cầu giảm nhanh và máu cô đặc; bệnh nhân tiểu ít, giảm nhiều; tràn dịch đa màng ví dụ phổi, bụng... Có 4 chủng virus sốt xuất huyết gồm DENV1, DENV2, DENV3 và DENV4, trong đó bệnh nhân nặng thường do chủng DENV2 gây ra. Do đó, bác sĩ khuyến cáo nếu người dân sốt cao, không đáp ứng thuốc, nên đến bệnh viện khám kịp thời hoặc khi có triệu chứng sốt ho đau mỏi người, không chủ quan, tự điều trị tại nhà. Khi chưa kịp đến bệnh viện, mọi người có thể dùng paracetamol để hạ sốt, tránh dùng các thuốc khác. "}