{"label": "suc-khoe", "link": "https://vnexpress.net/thay-doi-loi-song-de-ngan-ngua-suy-tim-4520455.html", "title": "Thay đổi lối sống để ngăn ngừa suy tim ", "description": "Tập thể dục thường xuyên, cắt giảm muối, bỏ thuốc, quản lý tình trạng mạn tính có thể giúp bạn giảm nguy cơ suy tim.", "content": "Những gì bạn ăn uống, cường độ hoạt động thể chất mỗi ngày của bạn quyết định đến chất lượng sức khỏe nói chung, nguy cơ suy tim sung huyết và các bệnh tim mạch khác nói riêng. Người có lối sống lành mạnh, giữ gìn sức khỏe trái tim bằng cách bỏ hút thuốc, uống rượu có thể nâng cao chất lượng cuộc sống, hạn chế nguy cơ suy tim trong tương lai. Theo Hiệp hội Tim mạch Mỹ, nguy cơ suy tim giảm dần và tỉ lệ thuận với lối sống lành mạnh. Trong một nghiên cứu của Thụy Điển năm 2016, những người tuân thủ 4 thực hành lối sống gồm duy trì cân nặng, tập thể dục thường xuyên, không hút thuốc, rượu bia và ăn uống khoa học có nguy cơ suy tim thấp hơn 62% so với những người không thực hiện. : Hoạt động thể chất thường xuyên hỗ trợ sức khỏe tim mạch tổng thể, giảm nguy cơ mắc các bệnh lý mạn tính cũng như giúp ngăn ngừa suy tim. Các chuyên gia khuyên, người có nguy cơ mắc bệnh tim mạch nên hoạt động thể dục nhịp điệu xen kẽ các đợt tập thể dục cường độ cao để tăng cường sức khỏe, tạo điều kiện cho tim hoạt động tốt hơn. Bạn nên dành 30 phút mỗi ngày (150 phút mỗi tuần) để tập thể dục cường độ vừa phải, kết hợp với làm vườn, đi bộ, khiêu vũ, đánh tennis...  Thừa cân gây cản trở lưu thông máu, áp lực, căng thẳng quá mức cho tim. Khi bạn giảm một vài cân, bạn sẽ nhận thấy sự khác biệt trong sức khỏe. Cân nặng hợp lý là yếu tố giúp ngăn ngừa suy tim, tăng cường sức khỏe tim mạch nói chung. Các nghiên cứu đã chỉ ra rằng, chỉ cần bạn giảm 5-10% trọng lượng cơ thể cũng có thể giúp cải thiện huyết áp, cholesterol và các bệnh đồng mắc liên quan đến tăng cân. : Bạn nên ăn nhiều trái cây tươi, rau quả trong mỗi bữa ăn; chọn thịt nạc, gia cầm loại bỏ da, chọn cá giàu chất béo omega-3 lành mạnh, chẳng hạn như cá hồi, cá cơm; thực phẩm giàu chất béo không bão hòa đơn như hạt, dầu ô liu, các loại đậu, ngũ cốc nguyên hạt giàu chất xơ, chẳng hạn như bột yến mạch và lúa mạch. Bạn nên hạn chế chất béo bão hòa, chất béo chuyển hóa, natri, thịt đỏ, nước ngọt, bánh nướng, các loại thực phẩm, đồ uống khác có lượng đường tinh luyện lớn. : Lượng natri cao trong chế độ ăn uống có thể gây tích tụ chất lỏng trong cơ thể, trực tiếp gây căng thẳng cho hệ thống tim mạch. Nếu bạn bị tăng huyết áp (yếu tố chính dẫn đến suy tim) thì nên giảm lượng muối ăn, thực phẩm chế biến sẵn, thực phẩm có hàm lượng natri cao chẳng hạn như thịt xông khói, thịt nguội, đồ ăn nhanh, khoai tây chiên. Các hóa chất trong thuốc lá có thể làm hỏng các động mạch, góp phần gây ra chứng suy tim sung huyết. Carbon monoxide trong khói thuốc có thể thay thế oxy trong máu, buộc tim phải bơm máu mạnh hơn để cân bằng hoạt động cơ thể. : Uống rượu quá nhiều làm tăng nguy cơ tim mạch. Rượu cũng là nguyên nhân gây tăng huyết áp, rung nhĩ. Bạn chỉ nên uống rượu ở mức độ thi thoảng, tức 1-2 ly trong tuần. Nếu có thể bạn nên loại bỏ rượu khỏi thực đơn hằng ngày. : Huyết áp cao và bệnh mạch vành là 2 nguyên nhân phổ biến gây suy tim. Các bệnh mạn tính khác như ngưng thở khi ngủ, thiếu sắt, tiểu đường, cholesterol trong máu cao, rối loạn tuyến giáp... cũng có thể gây ra suy tim sung huyết. Những người có tiền sử mắc các tình trạng mạn tính kể trên nên kiểm tra sức khỏe định kỳ, xét nghiệm máu để xác định mức lipid cơ bản trong máu.  (Theo  ) "}