{"label": "suc-khoe", "link": "https://vnexpress.net/sieu-gene-khien-mot-so-nguoi-khong-mac-covid-4525761.html", "title": "Siêu gene khiến một số người không mắc Covid ", "description": "Các nhà khoa học ĐH Oxford phát hiện một loại \"siêu gene\" cung cấp mức độ bảo vệ đủ lớn có thể ngăn chặn hoàn toàn việc mắc Covid-19.", "content": "Nhóm chuyên gia đã công bố nghiên cứu trên tạp chí Nature Medicine ngày 19/10. Siêu gene có tên gọi HLA-DQB1 * 06, là một phiên bản của gene HLA. Những người mang gene này có khả năng phản ứng kháng thể cao hơn so với số khác sau khi tiêm chủng. Khoảng 30% đến 40% dân số Anh được cho là mang gene HLA-DQB1 * 06. Miễn dịch của họ tăng rất cao sau khi được tiêm phòng bằng vaccine Pfizer và AstraZeneca. \"Chúng tôi nhận thấy sự khác biệt lớn về khoảng thời gian mọi người dương tính với nCoV sau khi tiêm chủng. Phát hiện của chúng tôi chỉ ra rằng mã di truyền có thể ảnh hưởng miễn dịch theo thời gian\", tiến sĩ Alexander Mentzer, người đứng đầu nghiên cứu, cho biết. Các nhà khoa học đã phân tích mẫu DNA từ gần 1.200 người tham gia thử nghiệm lâm sàng vaccine của Đại học Oxford, hơn 1.600 tình nguyện viên của chương trình nghiên cứu Com-COV và một số trẻ em thử nghiệm vaccine AstraZeneca. Họ phát hiện người mang \"siêu gene\" có phản ứng kháng thể chống lại Covid-19 cao hơn trong 28 ngày kể từ liều đầu tiên. Người mang gene này cũng ít khả năng nhiễm nCoV đột phá hơn (tình trạng dương tính virus dù đã tiêm phòng). Nhóm này có thể không bao giờ mắc Covid dù những người họ tiếp xúc gần bị nhiễm nCoV. \"Cần nghiên cứu sâu hơn để hiểu rõ về ý nghĩa lâm sàng của mối liên quan này. Việc xác định biến thể của gene sẽ cho chúng ta biết cách tạo ra phản ứng miễn dịch hiệu quả, tiếp tục cải thiện vaccine\", Julian Knight, thanh tra trưởng của nghiên cứu, cho biết. Nghiên cứu mới được công bố sau khi Anh phê duyệt tiêm liều tăng cường bằng vaccine Covid-19 thế hệ mới cho người trên 50 tuổi. Hiện 26 triệu người Anh đã đủ điều kiện tiêm chủng vào mùa thu. Trước đó, thế giới nhiều lần ghi nhận hiện tượng   nhưng không dương tính. Theo các nhà khoa học, nguyên nhân là do trí nhớ miễn dịch từ tế bào T. Nghiên cứu của Đại học Hoàng gia Anh cho thấy người có mức tế bào T (tế bào miễn dịch) cao từ những lần nhiễm virus corona dạng cảm lạnh trước đó ít khả năng mắc Covid-19. Những người này đã tiếp xúc với các mầm bệnh từ virus corona khác và có \"trí nhớ miễn dịch\". \"Trí nhớ của tế bào T\" sinh ra khi một số người mắc cảm cúm, có thể được kích hoạt lại lúc tiếp xúc với nCoV. Tế bào miễn dịch nhận diện được protein trong bộ máy sao chép của các virus corona nói chung, phản ứng đủ mạnh để đẩy lùi mầm bệnh ở giai đoạn sớm nhất.  (Theo  ) "}