{"label": "suc-khoe", "link": "https://vnexpress.net/tin-tuc-tieu-cuc-co-the-anh-huong-suc-khoe-tinh-than-4524042.html", "title": "Tin tức tiêu cực có thể ảnh hưởng sức khỏe tinh thần ", "description": "Nghiên cứu từ Tây Ban Nha cho thấy tiếp xúc với hàng loạt tin tức tiêu cực như đại dịch, xả súng, lạm phát, thiên tai, bất ổn chính trị có thể ảnh hưởng sức khỏe tinh thần.", "content": "Nghiên cứu được trình bày tại cuộc họp của Hiệp hội Thần Kinh (ECNP) ở Vienna, ngày 15/10. Các chuyên gia đã xem xét một trong những cách tốt nhất để kiểm soát lo lắng và trầm cảm là tạm ngừng đọc tin tức tiêu cực. \"Điều tốt nhất để giảm lo âu và các triệu chứng trầm cảm là tránh xem quá nhiều tin tức\", tác giả nghiên cứu, tiến sĩ Joaquim Radua, bác sĩ tâm thần ở Barcelona, cho biết. Nghiên cứu đã xem xét tình trạng sức khỏe của 942 người trưởng thành ở Tây Ban Nha. Họ được yêu cầu điền vào bảng câu hỏi trực tuyến hai tuần một lần trong vòng một năm, báo cáo liệu họ có đang cảm thấy chán nản hay không; nếu có, những cảm xúc đó diễn ra thế nào. Các nhà khoa học phân tích dựa trên việc liệu những người tham gia đã được chẩn đoán là mắc chứng âu lo hoặc trầm cảm trước đó hay chưa. Các nhà khoa học chỉ ra rằng những người không đọc nhiều tin tức tiêu cực có ít triệu chứng trầm cảm và lo lắng hơn. Họ nhận định đây là chìa khóa để có đời sống tinh thần thoải mái. \"Có quá nhiều thông tin trên các phương tiện truyền thông. Nếu không tự kiềm chế bản thân, bạn sẽ tiếp tục đọc và đọc tin tức cho đến khi cảm thấy quá stress\", Lindsey McKernan, phó giáo sư tâm thần học và khoa học hành vi tại Trung tâm Y tế Đại học Vanderbilt ở Nashville, người không tham gia vào nghiên cứu mới, cho biết. Phương pháp khác để cải thiện sức khỏe tâm lý là duy trì chế độ ăn uống lành mạnh. \"Điều chúng ta có thể kiểm soát được là chăm sóc cơ thể. Nó giúp phát triển cảm giác chắc chắn về tương lai và làm giảm căng thẳng\", McKernan nói. Dành thời gian ở ngoài trời, tập thể dục và uống đủ nước cũng có thể ngăn ngừa lo lắng và trầm cảm. Tuy nhiên, tiến sĩ Radua cho biết nghiên cứu được tiến hành vào năm 2020 và 2021 - trong bối cảnh đại dịch bùng phát.x Hiện chưa rõ kết quả sẽ thay đổi ra sao khi các ca nhiễm nCoV tiếp tục giảm.  (Theo  ) "}