{"label": "suc-khoe", "link": "https://vnexpress.net/10-nguyen-nhan-gay-co-that-da-day-4526222.html", "title": "10 nguyên nhân gây co thắt dạ dày ", "description": "Co thắt dạ dày là triệu chứng phổ biến và thường không nguy hiểm, do căng cơ, cúm dạ dày, hội chứng ruột kích thích hoặc hành kinh.", "content": "Co thắt dạ dày là triệu chứng mà nhiều người gặp phải. Bệnh thường vô hại và sẽ tự khỏi. Dưới đây là các nguyên nhân phổ biến gây ra tình trạng này. Cơ bụng bị căng có thể gây đau hoặc co thắt dạ dày. Bạn có thể nâng, vặn người hoặc đơn giản ho, hắt hơi mạnh để giảm căng cơ. Tình trạng này sẽ tự thuyên giảm theo thời gian. Nghỉ ngơi, chườm đá và có thể dùng thuốc không kê đơn (acetaminophen, ibuprofen) để giảm bớt sự khó chịu, giảm đau. Hành kinh có thể gây những cơn đau bụng âm ỉ hoặc đau nhói ở vùng dưới dạ dày, đôi khi là vùng lưng dưới hoặc hông. Thỉnh thoảng cơn đau nghiêm trọng gây co thắt dạ dày, cản trở các hoạt động hàng ngày. Dùng thuốc chống viêm không steroid, tắm nước ấm, dùng gối sưởi đắp bụng giúp giảm đau. Nếu cơn đau dữ dội, mọi người nên liên hệ bác sĩ để điều trị. Co thắt dạ dày khi mang thai có thể do táo bón, đầy hơi hoặc do đau dây chằng khi dây chằng căng ra. Tình trạng chuột rút dạ dày thai kỳ thường vô hại, liên hệ bác sĩ nếu triệu chứng không biến mất sau khi đi tiêu hoặc có bất kỳ dấu hiệu khác. Tích tụ khí ga là một hiện tượng tự nhiên, kết quả của việc cơ thể phân hủy chất xơ, đường và tinh bột từ thức ăn. Tuy nhiên, khi cơ thể tích tụ quá nhiều khí gây khó thở, đầy hơi, đau hoặc chuột rút ở bụng. Bổ sung đủ nước, ăn chế độ giàu chất xơ, tập thể dục giúp giảm đau và khó chịu do khí. Bệnh còn gọi là viêm dạ dày ruột do virus, gây tiêu chảy, buồn nôn, nôn, đau hoặc co thắt dạ dày. Thông thường, bệnh không cần điều trị và người bệnh sẽ cảm thấy đỡ hơn sau vài ngày. Uống đủ nước và bù chất điện giải làm giảm các triệu chứng. Là một thuật ngữ chỉ các triệu chứng xảy ra cùng nhau, gồm đau hoặc chuột rút dạ dày, táo bón, tiêu chảy... Hội chứng ruột kích thích là một rối loạn chức năng tiêu hóa, là kết quả của việc ruột và não không hoạt động bình thường cùng nhau. Người bị hội chứng này thường không có bất kỳ dấu hiệu tổn thương hoặc bệnh tật có thể nhìn thấy được trong hệ thống tiêu hóa. Thay đổi chế độ ăn uống và lối sống, dùng men vi sinh, thuốc và các liệu pháp sức khỏe tâm thần để điều trị bệnh. Triệu chứng của táo bón gồm đi tiêu ít hơn ba lần mỗi tuần, phân cứng, khó đi và cảm giác như không thể đi hết phân. Bệnh thường gây đau bụng và co thắt dạ dày, chuột rút ở bụng. Ăn ít chất xơ hơn, tăng lượng nước và các chất lỏng khác, vận động có thể làm giảm táo bón. Là tình trạng cơ thể khó khăn trong   một số loại thức ăn. Bệnh gây đầy hơi và đau hoặc co thắt dạ dày, tiêu chảy, phát ban trên da; thường xảy ra vài giờ sau khi ăn. Loại bỏ thức ăn khó tiêu hóa để ngăn ngừa các triệu chứng. Không dung nạp thức ăn khác với dị ứng thực phẩm, một phản ứng của hệ thống miễn dịch. Ngộ độc thực phẩm thường gây các triệu chứng như buồn nôn, nôn, co thắt  y, đau bụng, sốt và tiêu chảy. Người bệnh cần uống nhiều nước để tránh mất nước. Nếu bị tiêu chảy nặng hoặc nôn mửa, sốt rất cao hoặc ngộ độc thực phẩm kéo dài từ 3 ngày trở lên, mọi người cần nhập viện điều trị. Hệ thống thần kinh ruột liên kết đường tiêu hóa với não. Đây là lý do cảm xúc có thể ảnh hưởng đến cảm giác của dạ dày. Nếu căng thẳng hoặc lo lắng quá, cơ thể sẽ tiết ra chất dẫn truyền thần kinh và hormone ảnh hưởng đến nhu động ruột, sự cân bằng của hệ vi sinh vật đường ruột gây khó chịu ở bụng, đau và co thắt dạ dày. Một số biện pháp khắc phục tại nhà làm dịu cơn  , co thắt dạ dày có thể áp dụng như: nhấm nháp nước (nước canh, nước trái cây...), ăn thức ăn nhạt, chia nhỏ các bữa ăn, hạn chế ăn thực phẩm sinh khí như đậu, các loại hạt. Để giảm nguy cơ bị co thắt dạ dày, mọi người nên rửa tay trước khi ăn và chế biến thực phẩm, tránh ăn quá nhiều, hạn chế ăn sát giờ đi ngủ hoặc tập luyện, uống đủ nước và ăn thực phẩm giàu chất xơ... Co thắt dạ dày thường vô hại. Tuy nhiên cần liên hệ bác sĩ nếu gặp các triệu chứng như các cơn co thắt kéo dài hơn một tuần, đau kéo dài hơn 24 giờ, ngày càng nghiêm trọng hoặc kèm theo buồn nôn và nôn, đầy hơi hơn 2 ngày (trừ trường hợp do chu kỳ kinh nguyệt). Người bị co thắt dạ dày kèm theo có cảm giác bỏng rát khi đi tiểu hoặc đi tiểu thường xuyên, tiêu chảy kéo dài từ 5 ngày trở lên, sốt cao, chảy máu âm đạo bất thường, chán ăn, giảm cân không lý do cần nhập viện điều trị. \n(Theo  ) "}