{"label": "suc-khoe", "link": "https://vnexpress.net/nhung-bien-chung-nguy-hiem-cua-gout-4523883.html", "title": "Những biến chứng nguy hiểm của gout ", "description": "Bệnh gout nếu không được kiểm soát kịp thời có thể phát sinh những biến chứng nguy hiểm gây tàn phế, suy giảm chức năng thận hoặc đột quỵ…", "content": "Gout là một bệnh khởi phát ở khớp, xảy ra do rối loạn chuyển hoá các nhân purin, dẫn đến tăng acid uric máu. Trong trường hợp bệnh gout không được phát hiện và kiểm soát tốt, các tinh thể urat không ngừng phát triển, không chỉ lắng đọng ở các khớp và dưới da mà còn có thể xuất hiện ở những cơ quan trong cơ thể. Từ đó dẫn đến nhiều biến chứng ảnh hưởng nghiêm trọng đến sức khỏe tổng thể. ThS.BSNT. Nguyễn Thị Ánh Ngọc, khoa Cơ xương khớp, Bệnh viện Đa khoa Tâm Anh Hà Nội cho biết, những biến chứng thường gặp của gout bao gồm: Theo thời gian, khi các tinh thể urat không ngừng được tích tụ sẽ hình thành cục tophi. Những cục tophi này thường xuất hiện dưới da ở ngón chân cái, mu bàn chân, mắt cá chân, đầu gối, khuỷu tay...với nhiều kích thước khác nhau, gây mất thẩm mỹ, ảnh hưởng đến khả năng vận động khớp. Ngoài ra, tinh thể urat lắng đọng nhiều ở các khớp, gây viêm, sưng đau khớp, phá hủy sụn khớp và biến dạng khớp. Lúc này, người bệnh gặp nhiều khó khăn trong sinh hoạt hàng ngày và mất dần khả năng vận động. Những cục tophi kích thước lớn có thể gây viêm loét các tổ chức mô mềm dưới da hoặc bị vỡ ra và chảy dịch trắng đục, tạo điều kiện cho vi khuẩn xâm nhập gây nhiễm trùng máu, hoại tử khớp, tàn phế... Tinh thể urat còn xuất hiện ở một số tổ chức của thận như kẽ thận, niệu quản, bể thận... hình thành sỏi urat. Đây là loại sỏi không cản quang, chỉ có thể phát hiện qua siêu âm hệ tiết niệu. Nếu không được phát hiện kịp thời, những viên sỏi thận này có thể gây tắc nghẽn, nhiễm trùng đường tiết niệu, viêm thận kẽ, viêm đài bể thận do ứ nước, ứ mủ; đi tiểu ra máu do sự chà sát của sỏi; người bệnh còn phải đối mặt với những cơn đau quặn thận dữ dội khi sỏi di chuyển. Ngoài ra, sự lắng đọng tinh thể urat tại thận trong thời gian dài sẽ gây tổn thương và viêm nhiễm, dẫn đến suy thận mạn tính. Đây là biến chứng nguy hiểm thường gặp ở người bị gout mạn. Acid uric là một yếu tố nguy cơ đối với tăng huyết áp và bệnh lý tim mạch. Nhiều nghiên cứu cho thấy mối liên hệ giữa acid uric và bệnh mạch vành như đột quỵ và đau tim. Nếu không được điều trị, bệnh gút có thể rất nguy hiểm, với những nghiên cứu mới cho thấy việc mắc bệnh gout làm tăng gấp đôi nguy cơ đau tim hoặc đột quỵ.... Đồng thời, việc sử dụng một số loại thuốc điều trị những bệnh lý tim mạch cũng tác động làm giảm khả năng đào thải của thận, tăng tích lũy acid uric. Từ đó làm bệnh gout tiến triển nặng hơn. Gout cũng có thể làm phát sinh một số biến chứng khác như tăng nguy cơ mắc bệnh ung thư, đặc biệt là ung thư tuyến tiền liệt, trầm cảm, rối loạn cương dương, khô mắt, đục thủy tinh thể... Ngoài ra, vì những cơn đau nghiêm trọng do gout gây ra nên người bệnh có xu hướng tự ý sử dụng thuốc giảm đau, kháng viêm thường xuyên. Điều này làm tăng nguy cơ mắc viêm loét dạ dày, nhiễm khuẩn, suy thượng thận. Bác sĩ Ánh Ngọc cho biết, bên cạnh việc tuân thủ chỉ định của bác sĩ trong dùng thuốc, thăm khám định kỳ thì chế độ dinh dưỡng lành mạnh và sinh hoạt khoa học là những yếu tố rất quan trọng trong phòng ngừa biến chứng của gout, kiểm soát tốt các đợt bùng phát bệnh và giảm viêm, giảm đau. Đối với chế độ dinh dưỡng, người bệnh nên hạn chế các loại thực phẩm có hàm lượng purine cao như nội tạng động vật, hải sản, một số loại đậu, thịt...; uống nhiều nước giúp tăng tốc độ đào thải dịch dư thừa từ thận, từ đó giảm sưng viêm. Trong sinh hoạt hằng ngày, cần bỏ thuốc lá, hạn chế rượu bia, nước ngọt và các chất kích thích khác; thường xuyên vận động ở cường độ hợp lý và giảm cân nếu cần thiết để tăng cường sức khỏe tổng thể; nghỉ ngơi đầy đủ và kiểm soát căng thẳng vì đây là một trong những nguyên nhân dẫn đến các đợt bùng phát bệnh. "}