{"label": "suc-khoe", "link": "https://vnexpress.net/che-do-an-cho-nguoi-benh-ung-thu-sau-phau-thuat-4523299.html", "title": "Chế độ ăn cho người bệnh ung thư sau phẫu thuật ", "description": "Bác tôi vừa phẫu thuật ung thư phổi xong, đang hóa trị, xin hỏi bác tôi cần một chế độ dinh dưỡng như thế nào để nhanh hồi phục? (Thu Phương, TP HCM).", "content": "Với bệnh nhân ung thư, nếu đang áp dụng nhiều biện pháp điều trị khác nhau thì nhu cầu dinh dưỡng, năng lượng, chất dinh dưỡng càng phải tăng cao hơn. Tuy nhiên, trong quá trình điều trị, vì tâm lý và tác dụng phụ của thuốc,... người bệnh thường không đáp ứng đầy đủ dinh dưỡng. Do đó, dinh dưỡng trong quá trình điều trị ung thư thường phải có những biện pháp đặc biệt hơn. Ví dụ, người bệnh có thể dùng những sản phẩm năng lượng cao, bổ sung thêm dinh dưỡng đường miệng hoặc đường tĩnh mạch. Nếu đáp ứng được dinh dưỡng đầy đủ thì bệnh nhân sẽ chậm suy kiệt hơn, hồi phục vết mổ tốt, duy trì được thời gian sống lâu hơn. Nhiều người quan niệm rằng mắc   thì không nên ăn bột, đường. Đây là quan niệm sai lầm. Nếu không ăn bột đường, cơ thể của không có đủ chất, không đủ sức chống chọi với ung thư, khó có thể kéo dài cuộc sống. Bột đường là thành phần cung cấp năng lượng cơ bản, nếu giảm, thì chỉ nên giảm trong một thời gian ngắn, trong lúc khỏe mạnh. Chất lượng cuộc sống người bệnh ung thư quan trọng, người bệnh thích ăn gì, thèm ăn gì thì người nhà nên phục vụ. Điều đó làm tăng chất lượng, tăng sự lạc quan trong cuộc sống của người bệnh. Thực tế, không có thực phẩm nào xấu, chỉ có ăn thái quá, lạm dụng thường xuyên quá thì mới gây hại. Chế độ   cần đảm bảo những nguyên tắc cơ bản: ăn đầy đủ, đa dạng nhiều loại thực phẩm khác nhau bằng cách ăn nhiều món, thay món, ăn những món thập cẩm; dung nạp chừng mực ở mức độ vừa đủ cho bệnh lý. Bệnh nhân ung thư thường sẽ khó ăn, cho nên cần phải cố gắng ăn nhiều hơn so với mức ăn bình thường. Ngoài ba bữa chính (trong bữa chính phải đủ bốn nhóm thực phẩm: bột đường, đạm béo, rau, trái cây), cần phải có những bữa phụ xen kẽ. Ví dụ như người bệnh uống thêm sữa dành cho người ung thư, uống sữa tươi để bổ sung thêm dinh dưỡng. Nếu việc ăn uống các thực phẩm bình thường không đảm bảo dưỡng chất thì có thể tư vấn bác sĩ để dùng thêm loại dung dịch hay sản phẩm dinh dưỡng năng lượng cao. Với những trường hợp bổ sung dinh dưỡng bằng đường miệng, người bệnh không muốn ăn, bác sĩ có thể phải hỗ trợ bằng dinh dưỡng qua ống thông. Chuyên gia đặt ống thông để đưa thức ăn vào dạ dày của người bệnh, hoặc có thể nuôi ăn bằng đường tĩnh mạch kèm theo để bổ sung. Lượng dinh dưỡng đúng, đủ của từng người sẽ thay đổi, tùy thuộc theo bệnh lý ung thư, giai đoạn, mức độ điều trị. "}