{"label": "suc-khoe", "link": "https://vnexpress.net/me-an-chay-cho-con-bu-can-bo-sung-gi-4524728.html", "title": "Mẹ ăn chay cho con bú cần bổ sung gì? ", "description": "Tôi ăn chay trường, đang cho con bú, vậy tôi nên lưu ý gì trong chế độ ăn hàng ngày để đảm bảo sức khỏe cho con? (Ngọc Minh, TP HCM).", "content": "Nếu đang cho con bú, nghĩa là bạn đang cung cấp cho em bé những chất dinh dưỡng thiết yếu thông qua nguồn sữa của mình, giúp thúc đẩy bé phát triển, khỏe mạnh. Khi ăn chay, điều quan trọng là bạn phải chọn lựa các nguồn thực phẩm có thể cung cấp cho bản thân và con đầy đủ các chất dinh dưỡng cần thiết. Theo đó, bạn cần lưu ý:  Các nguồn cung cấp chất sắt dồi dào bao gồm đậu lăng, ngũ cốc giàu dinh dưỡng, rau lá xanh, đậu Hà Lan, trái cây khô, chẳng hạn như nho khô. Để giúp cơ thể hấp thụ sắt, bạn nên ăn thực phẩm giàu sắt với thực phẩm giàu vitamin C như trái cây họ cam quýt. Đối với protein, bạn cần ưu tiên nguồn thực vật như các sản phẩm đậu nành, sản phẩm thay thế thịt, các loại đậu, đậu lăng, quả hạch, hạt, ngũ cốc nguyên hạt. Trứng và sữa cũng là những lựa chọn cung cấp protein hữu ích. Các nguồn cung cấp canxi tốt bao gồm sản phẩm từ sữa, rau xanh đậm. Các lựa chọn khác bao gồm sản phẩm làm giàu, tăng cường canxi như nước trái cây, ngũ cốc, sữa đậu nành, sữa chua đậu nành và đậu phụ. Các loại trái cây sẽ là nguồn cung cấp nhiều vitamin, khoáng chất cho bạn. Bên cạnh thực phẩm, để đảm bảo cả hai mẹ con nhận đầy đủ các dưỡng chất cần thiết, bạn có thể tiếp tục bổ sung vitamin tổng hợp, khoáng chất hàng ngày cho đến khi cai sữa cho bé. Tuy nhiên, bạn nên nhận tư vấn từ chuyên gia dinh dưỡng trước khi dùng. Bạn có thể được khuyến nghị hay chỉ định bổ sung vitamin B12 hàng ngày. Vitamin B12 hầu như chỉ được tìm thấy trong các sản phẩm động vật, vì vậy rất khó để có đủ trong chế độ ăn chay. Nếu không ăn cá, bạn có thể cân nhắc trao đổi với bác sĩ về việc bổ sung omega-3. Nếu bạn không ăn đủ thực phẩm tăng cường vitamin D như sữa bò, một số loại ngũ cốc và hạn chế tiếp xúc với ánh nắng mặt trời, bạn có thể cần bổ sung vitamin D. Em bé cần vitamin D để hấp thụ canxi và phốt pho. Cơ thể quá ít vitamin D có thể gây ra còi xương, làm xương bị mềm và yếu. Mẹ hãy trao đổi với bác sĩ của mình, bác sĩ của em bé nếu bạn đang cho trẻ uống bổ sung vitamin D. Ngoài ra, mẹ cần ăn nhiều hơn, cụ thể là thêm khoảng 330 đến 400 calo mỗi ngày nhằm giúp cung cấp năng lượng, dinh dưỡng cho cơ thể sản xuất sữa. Để có thêm lượng calo này, bạn có thể chọn các thực phẩm giàu chất dinh dưỡng như một lát bánh mì nguyên hạt với một muỗng canh (khoảng 16 g) bơ đậu phộng, một quả chuối hoặc táo cỡ vừa và 227 g sữa chua. Bạn cũng cần tập trung ăn nhiều loại thức ăn trong khi cho con bú. Thức ăn góp phần làm thay đổi hương vị của sữa mẹ. Điều này sẽ giúp bé tiếp xúc với các vị khác nhau, dễ dàng chấp nhận thức ăn đặc khi ăn dặm hơn. "}