{"label": "suc-khoe", "link": "https://vnexpress.net/yeu-to-nguy-co-gay-benh-soi-mat-4517899.html", "title": "Yếu tố nguy cơ gây bệnh sỏi mật ", "description": "Tuổi cao, béo phì, nữ giới, chế độ ăn thiếu cân bằng, nhiều chất béo… có liên quan đến nguy cơ gia tăng bệnh sỏi mật.", "content": "Sỏi mật là bệnh lành tính, không có triệu chứng rõ ràng, thường phát hiện tình cờ khi khám bệnh tổng quát. Bác sĩ, Tiến sĩ Vũ Trường Khanh, Trưởng khoa Tiêu hóa - Gan mật - Tụy, Bệnh viện Đa khoa Tâm Anh Hà Nội, chia sẻ những người có yếu tố nguy cơ sỏi mật cần phòng ngừa và thăm khám định kỳ. Nếu không được phát hiện và điều trị, sỏi gây tình trạng tắc mật dẫn đến nhiều biến chứng nghiêm trọng, thậm chí tử vong do sốc nhiễm khuẩn đường mật. Tiến sĩ Khanh cho biết, khoảng 25% trường hợp phát triển sỏi mật có thể do di truyền. Nếu bạn có tiền sử gia đình bị sỏi mật thì có nhiều khả năng mắc bệnh. Theo tiến sĩ Khanh, tuổi tác là yếu tố nguy cơ phổ biến nhất gây bệnh sỏi mật, có khoảng 20% nữ giới và 10% nam giới bị sỏi mật ở độ tuổi 60. Sỏi mật có nguy cơ cao gấp 10 lần ở những người từ 40 tuổi trở lên. Khi bạn già đi, cơ thể tiết nhiều cholesterol hơn vào mật gây bão hòa cholesterol và giảm co bóp của túi mật, tăng gây nguy cơ phát triển căn bệnh này. Giới tính là một trong những yếu tố nguy cơ nổi bật của bệnh sỏi mật. Ở mọi lứa tuổi, phụ nữ có nguy cơ sỏi đường mật gấp 2-3 lần nam giới do mức độ estrogen tự nhiên cao hơn. Mức estrogen cao có thể gây ra sỏi mật vì làm tăng lượng cholesterol trong mật. Mức cholesterol trong mật cao dẫn đến tình trạng bão hòa cholesterol trong  . Chế độ ăn thiếu cân bằng, nhiều chất béo, giàu cholesterol, ít chất xơ... làm tăng nguy cơ  . Người bệnh có triệu chứng khó tiêu, đau bụng, đầy hơi, trướng bụng, tăng nguy cơ biến chứng do viêm khi ăn nhiều thực phẩm chứa nhiều cholesterol, chất béo không tốt. Nhiều nghiên cứu chỉ ra, nếu bạn thừa cân hoặc béo phì, gan sản xuất quá nhiều cholesterol. Lượng cholesterol dư thừa làm bão hòa túi mật, tăng nguy cơ phát triển sỏi mật. Người có chỉ số cân nặng BMI từ 25 đến 29,9 là thừa cân; BMI từ 30 trở lên là béo phì. Tiến sĩ Khanh cho biết, phụ nữ có chỉ số BMI cao có   mắc sỏi mật gấp 3 lần so với chị em có cân nặng bình thường. Giảm cân quá nhanh hơn 1,5 kg một tuần hoặc giảm hơn 25% trọng lượng cơ thể cũng làm tăng khả năng hình thành loại sỏi này. Bệnh đái tháo đường type 2 là nguy cơ phổ biến gây bệnh sỏi mật. Tỷ lệ mắc sỏi mật cao hơn ở những người kháng insulin mắc bệnh đái tháo đường type 2. Ở các nước châu Á, trong đó có Việt Nam, nhiều người nhiễm giun đũa,   chui ống mật. Đây là nguyên nhân gây sỏi trong gan. Nhiễm   (một loại ký sinh trùng gây viêm đường mật) cũng làm tăng nguy cơ sỏi mật. Người bị nhiễm bệnh do ăn gỏi cá nước ngọt (cá chưa nấu chín). Người bị hội chứng chuyển hóa, rối loạn lipid máu, kháng insulin thường có nguy cơ mắc bệnh này cao hơn. Tăng tiết cholesterol ở gan, bão hòa mật và rối loạn chức năng túi mật làm trầm trọng thêm tình trạng hội chứng chuyển hóa, tăng nguy cơ phát triển sỏi mật.  virus C (HCV) mạn tính, béo phì và gan nhiễm mỡ, xơ gan, bệnh Crohn cũng là yếu tố nguy cơ, nhất là sỏi mật sắc tố đen. Theo nghiên cứu của Romania đăng trên Thư viện Y khoa Mỹ, tỷ lệ hiện mắc tăng 25-30% ở người bệnh xơ gan tiến triển do nhu động túi mật bất thường, kém hấp thu muối mật. Sỏi mật gây nhiều biến chứng nguy hiểm như viêm túi mật, tắc nghẽn ống mật chủ, tắc nghẽn ống tụy, ung thư túi mật... Bạn có thể giảm nguy cơ mắc sỏi mật bằng cách ăn đúng giờ, không bỏ bữa hoặc nhịn ăn, ăn nhiều thực phẩm giàu chất xơ, không ăn gỏi cá nước ngọt, tẩy giun định kỳ, duy trì cân nặng hợp lý. Thông qua xét nghiệm máu, siêu âm, chụp CT scan, chụp cộng hưởng từ hay nội soi mật tụy ngược dòng, bác sĩ có thể phát hiện sỏi mật. Người bệnh có thể dùng thuốc làm giảm kích thước hoặc tan sỏi nếu phát hiện sỏi túi mật khi còn nhỏ dưới 5 mm. Sỏi mật tuy không nguy hiểm nhưng khi gây ra biến chứng có thể ảnh hưởng đến sức khỏe và tính mạng... Các biến chứng cần phát hiện và điều trị cấp cứu. "}