{"label": "suc-khoe", "link": "https://vnexpress.net/6-thoi-quen-xau-dan-den-ung-thu-vu-4521960.html", "title": "6 thói quen xấu dẫn đến ung thư vú ", "description": "Không kiểm tra sức khỏe, hút thuốc lá, uống rượu, ăn nhiều thịt đỏ, lười vận động… là những thói quen làm tăng nguy cơ mắc ung thư vú.", "content": "Theo Trung tâm Kiểm soát và phòng ngừa dịch bệnh Mỹ (CDC), ung thư vú khiến các tế bào trong vú phát triển ngoài tầm kiểm soát, hầu hết trường hợp xảy ra ở phụ nữ. Ngoài gene, có nhiều yếu tố làm tăng nguy cơ phát triển căn bệnh này. Dưới đây là những thói quen mà phụ nữ cần tránh để phòng bệnh. Cách tốt nhất để phụ nữ phát hiện sớm ung thư vú là tự kiểm tra thường xuyên. Chị em sẽ làm quen với hình dáng, cảm giác của bộ ngực, có thể sớm nhận thấy những dấu hiệu bất thường. Chụp X-quang tuyến vú cũng là một công cụ để tầm soát ung thư vú. Bác sĩ có thể tìm thấy các khối u nhỏ trong vú. Nữ giới hơn 50 tuổi, gia đình có người mắc ung thư vú nên đi chụp X-quang tuyến vú 2 năm một lần để phát hiện bệnh sớm, điều trị kịp thời. Sử dụng thuốc lá, các sản phẩm làm từ thuốc lá có thể gia tăng nguy cơ phát triển ung thư vú. Một số hóa chất trong thuốc lá dễ dẫn đến sự phát triển không kiểm soát của tế bào trong cơ thể con người. Theo Tổ chức Y tế thế giới (WHO),   là loại ung thư phổ biến, nguyên nhân hàng đầu gây tử vong do ung thư ở phụ nữ trên thế giới vào năm 2020. Đây là một thói quen làm tăng nguy cơ phát triển bệnh lý này. Phụ nữ uống nhiều rượu có khả năng mắc bệnh cao hơn những người không uống. Chế độ ăn uống nhiều thịt chế biến sẵn, thịt đỏ có thể liên quan tới nguy cơ mắc ung thư vú. Nữ giới thừa cân, béo phì dễ mắc bệnh, do các mô mỡ thừa có thể tạo ra hormone thúc đẩy sự phát triển của tế bào ung thư. Chế độ ăn nhiều trái cây, rau quả, duy trì cân nặng hợp lý góp phần ngăn ngừa ung thư vú.  thường xuyên là cách đơn giản giảm nguy cơ hình thành khối u. Nữ giới hoạt động thể chất (khoảng 30 phút mỗi ngày), ít nguy cơ mắc bệnh hơn người lười vận động. Trong thuốc tránh thai đường uống chứa estrogen và progestin, có thể làm tăng khả năng mắc ung thư vú. Người uống thuốc tránh thai 10 năm trở lên dễ mắc bệnh. Ngoài các thói quen trên, phụ nữ bước vào thời kỳ tiền mãn kinh dùng liệu pháp thay thế hormone (HRT) nhằm giảm triệu chứng bốc hỏa, đổ mồ hôi vào ban đêm, phòng loãng xương... có thể là yếu tố nguy cơ. Nếu chị em đang thực hiện liệu pháp này cần liên hệ với bác sĩ để được tư vấn về lợi ích và rủi ro có thể gặp phải. \n(Theo  ) "}