{"label": "suc-khoe", "link": "https://vnexpress.net/dau-mua-khi-anh-huong-the-nao-den-tre-em-4518991.html", "title": "Đậu mùa khỉ ảnh hưởng thế nào đến trẻ em ", "description": "Hiện số ca đậu mùa khỉ ở trẻ em thấp, song nhóm này vẫn có thể nhiễm bệnh nếu tiếp xúc gần bệnh nhân hoặc chạm vào bề mặt có virus.", "content": "Kể từ tháng 8, Mỹ ghi nhận một số trường hợp mắc đậu mùa khỉ ở thanh thiếu niên và trẻ em dưới 18 tuổi. Bệnh nhân không sống ở tâm dịch New York, chuyên gia cũng chưa rõ các em mắc bệnh thế nào. Đến nay, phần lớn ca nhiễm xảy ra ở người có quan hệ tình dục đồng giới. Tuy nhiên, các chuyên gia lưu ý đậu mùa khỉ có thể lây lan bằng nhiều hình thức khác nhau, ngoài quan hệ tình dục. Trong các đợt bùng phát trước đây, virus lây lan giữa những người sống cùng hộ gia đình. Kristen Nordlund, đại diện Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ, cho biết đậu mùa khỉ có thể ảnh hưởng đến bất cứ ai tiếp xúc với người bệnh. Vì vậy, trẻ em cũng là đối tượng có thể nhiễm virus. Điều này khiến các gia đình sinh sống trong vùng dịch trở nên lo lắng. Tuy nhiên, số ca nhiễm đậu mùa khỉ ở trẻ em hiện vẫn thấp. Mỹ ghi nhận khoảng 30 trẻ mắc bệnh. Việt Nam hiện chưa có ca đậu mùa khỉ ở trẻ em, chỉ báo cáo một ca nhiễm tại TP HCM. \"Hiện nay, tỷ lệ mắc đậu mùa khỉ ở trẻ em rất thấp, số liệu còn hạn chế, CDC sẽ nghiên cứu thêm\", tiến sĩ Nordlund cho biết. Vì số ca nhiễm chưa đáng kể, giới chuyên gia cho rằng các bậc phụ huynh không nên quá lo lắng về nguy cơ con cái mình nhiễm virus, trừ khi bản thân họ mắc đậu mùa khỉ. Trong trường hợp này, trẻ có thể dễ dàng lây bệnh khi tiếp xúc gần. Tiến sĩ Peter Hotez, đồng giám đốc trung tâm phát triển vaccine tại Bệnh viện Nhi Texas, cũng nhận định nguy cơ lây nhiễm đậu mùa khỉ tại trường học thấp. \"Đậu mùa khỉ không phải Covid-19. Virus không lây lan dễ dàng trừ khi bạn tiếp xúc với người bệnh rất gần, trong thời gian dài\", tiến sĩ Dean Sidelinger, chuyên gia y tế công cộng tại Chicago, nhận định. Hồi tháng 8, chuyên gia dự đoán nguy cơ mắc bệnh ở trẻ em có thể tăng cao hơn, đặc biệt vào mùa tựu trường. Dù vậy, Mỹ chưa ghi nhận đợt bùng phát nào ở học sinh trung học. CDC chỉ báo cáo 19 trường hợp trẻ em trong độ tuổi từ 6 đến 15 nhiễm bệnh. Các quốc gia khác, nơi học sinh trở lại trường học sớm hơn cũng không ghi nhận sự lây truyền đáng kể. Các khuôn viên trường đại học gây nhiều lo ngại hơn, vì sinh viên quan hệ tình dục nhiều hơn. Đây là điều kiện để virus lưu hành hiệu quả. Theo tiến sĩ Nordlund, đậu mùa khỉ lây lan qua tiếp xúc da kề da. Trẻ em có thể nhiễm virus khi được người bệnh ôm ấp, cho ăn; lây bệnh thông qua khăn tắm, ga trải giường, cốc và đồ dùng chung. Bệnh cũng lây từ mẹ sang thai nhi hoặc sản phụ tiếp xúc với trẻ sơ sinh. Tiến sĩ Hotez cho biết virus có thể tồn tại trên các bề mặt. Vì vậy, người sống chung với các bệnh nhân đậu mùa khỉ cần cẩn thận khi chạm vào các vật dụng trong nhà chưa được khử khuẩn. Ông khuyến nghị giặt ga trải giường, chăn gối, khăn và quần áo bằng nước nóng. Tiến sĩ Buddy Creech, chuyên gia về bệnh truyền nhiễm ở trẻ em tại Trung tâm Y tế Vanderbilt, giám đốc chương trình nghiên cứu vaccine Vanderbilt, cho biết nhóm có nguy cơ cao chuyển nặng là trẻ dưới 8 tuổi. Các em có xu hướng gặp biến chứng như viêm não và viêm phổi. Bản thân các vết loét ngoài da có thể bị nhiễm trùng và gây ra viêm mô tế bào, nhiễm trùng huyết. Lý do là trẻ em thường không thể chịu đựng cảm giác ngứa, đau và sẽ gãi vào các vết mụn. \"Các vết mẩn da có thể gây đau đớn đến nỗi nhiều người phải nhập viện. Các triệu chứng này ở trẻ em thực sự khiến chúng tôi lo ngại\", tiến sĩ Creech nói. Đậu mùa khỉ không gây chết người như HIV, nhưng các triệu chứng vẫn khó chịu, có thể để lại sẹo. Các bậc cha mẹ cần đảm bảo con không tiếp xúc với các bệnh nhân đậu mùa khỉ, hạn chế các hoạt động có nguy cơ cao và thực hiện những biện pháp phòng ngừa cơ bản. Điều này không đồng nghĩa với cách ly bản thân, không lui tới các địa điểm mua sắm hoặc cửa hàng tạp hóa. Đây không phải những nơi rủi ro hàng đầu. Chuyên gia khuyến nghị cha mẹ hướng dẫn con rửa tay, khử khuẩn thường xuyên sau khi chạm vào các bề mặt công cộng. Các bậc phụ huynh cần tìm hiểu về các dấu hiệu của bệnh, bao gồm sốt, khó chịu, đau đầu, đau họng, ho và sưng hạch bạch huyết.  (Theo  ) "}