{"label": "suc-khoe", "link": "https://vnexpress.net/co-nen-cho-tre-uong-thuoc-ngu-khi-sieu-am-tim-4522372.html", "title": "Có nên cho trẻ uống thuốc ngủ khi siêu âm tim? ", "description": "Con tôi 5 tháng tuổi, bị thông liên thất nhưng chưa cần can thiệp, chỉ siêu âm tim kiểm tra định kỳ. Nếu phải uống thuốc ngủ nhiều lần để siêu âm tim có sao không? (Mỹ Huyền, Hà Nội).", "content": "Không có loại thuốc ngủ nào được Hiệp hội Thực phẩm và Dược phẩm Mỹ (FDA) chấp thuận sử dụng cho trẻ em vì những loại thuốc hiện có chỉ phù hợp cho người lớn. Việc sử dụng thuốc trong thời gian dài có nguy cơ tác động đến hệ thần kinh (với biểu hiện chóng mặt, nhức đầu, bồn chồn, dễ kích động, giảm trí nhớ, gặp ảo giác, mộng du...), hệ tiêu hóa (táo bón, tiêu chảy, đau dạ dày, buồn nôn), hệ tim mạch (hạ huyết áp, rối loạn nhịp tim)... Chính vì gây ra những tác dụng phụ đến sức khỏe của trẻ nên bác sĩ chỉ kê đơn sử dụng thuốc trong những tình huống cần thiết. Một số trường hợp siêu âm tim nhi, trẻ có thể được cho dùng thuốc ngủ. Nguyên nhân là trẻ nhỏ (đặc biệt là bé dưới 24 tháng tuổi) có cảm giác khó chịu khi phải nằm ngửa (do bé quen với tư thế bào thai khi nằm trong bụng mẹ, một số bé bị trào ngược axit khi nằm ngửa dẫn tới nôn, trớ...). Ngoài ra, trẻ quấy khóc, sợ hãi khi thấy nhiều người lạ xung quanh, không gian lạ lẫm, ồn ào. Đặc biệt, một số trẻ có thể sợ tiếp xúc với bác sĩ do từng nằm viện lâu dài, phải tiêm chích để truyền thuốc, lấy máu xét nghiệm nhiều lần, trải qua phẫu thuật tim... Kết quả là bác sĩ không thể tiến hành siêu âm, phải cho trẻ dùng thuốc ngủ. Bé nhà bạn bị thông liên thất, cần theo dõi chặt chẽ, siêu âm tim định kỳ để xét chỉ định, thời điểm đóng lỗ thông thích hợp. Bên cạnh đó, gia đình hãy xin ý kiến bác sĩ để xem có thể siêu âm tim không cần dùng thuốc ngủ không. Để trẻ hợp tác với bác sĩ, ba mẹ có thể mang theo đồ chơi yêu thích của bé tạo cảm giác thân thuộc; hoặc với trẻ lớn hơn đã biết quan sát, có thể mở một bài hát hoặc đoạn video yêu thích. Tại khoa Tim bẩm sinh, Bệnh viện Đa khoa Tâm Anh TP HCM, phòng siêu âm tim nhi được thiết kế ánh sáng nhẹ dịu, nhiệt độ ấm áp. Bác sĩ và điều dưỡng nhẹ nhàng dỗ dành trẻ, tạo không khí thoải mái để bé hợp tác siêu âm mà không cần dùng đến thuốc ngủ. Trẻ hoàn toàn tỉnh táo trong quá trình siêu âm. Thậm chí, có những trẻ không chịu nằm thẳng, bác sĩ có thể siêu âm cho trẻ trong tư thế ngồi, đứng... Với những chiếc đầu dò siêu âm tim nhi thiết kế nhỏ nhắn, không làm bé đau hay khó chịu, bác sĩ có thể khảo sát đầy đủ các thông số chính xác trong thời gian ngắn, ở mọi tư thế của trẻ. Nhờ   cũng như sự hỗ trợ của hệ thống máy móc tiên tiến, phối hợp đa chuyên khoa Sản - Sơ sinh - Tim mạch, các bác sĩ   phát hiện nhiều trường hợp dị tật tim bẩm sinh phức tạp trong giai đoạn bào thai, theo dõi chặt chẽ đến ngày trẻ chào đời. Từ đó,   lập kế hoạch chăm sóc tích cực, can thiệp ngay sau sinh giúp bé phát triển khỏe mạnh. "}