{"label": "suc-khoe", "link": "https://vnexpress.net/6-lam-tuong-ve-benh-dai-co-the-gay-nguy-hai-tinh-mang-4519504.html", "title": "6 lầm tưởng về bệnh dại có thể gây nguy hại tính mạng ", "description": "Chỉ vết thương chảy máu mới gây dại, có thể chữa bệnh bằng thuốc nam, vaccine làm mất trí nhớ... là những lầm tưởng thường gặp về bệnh dại.", "content": "Ngày 5/10, tại tọa đàm về bệnh dại do Hội Y học dự phòng Việt Nam, bác sĩ Nguyễn Ngọc Anh Tuấn, Viện Pasteur TP HCM, cho biết bệnh dại là bệnh viêm não tủy cấp tính do virus lây truyền từ động vật sang người. Đây là một trong những bệnh lâu đời và nguy hiểm, ước tính mỗi năm khoảng 59.000 người ở hơn 150 quốc gia dễ bị tổn thương, tử vong do bệnh dại. Việt Nam nằm trong số các quốc gia có bệnh dại lưu hành toàn quốc. Bệnh được ghi nhận quanh năm, thường tăng từ tháng 5 tới tháng 8, do thời tiết nóng ẩm thuận lợi cho virus dại phát triển. 9 tháng đầu năm, cả nước ghi nhận 40 ca tử vong do bệnh dại. Bệnh đang có xu hướng gia tăng nhiều trong hai năm gần đây. \"Thời gian ủ bệnh ở người là 1-3 tháng, thậm chí có thể 9 ngày đến vài năm\", bác sĩ nói và thêm rằng quá trình ủ bệnh phụ thuộc tình trạng nặng nhẹ của vết cắn, vị trí vết cắn (nơi có nhiều dây thần kinh), khoảng cách từ vết cắn đến não, số lượng virus xâm nhập. Một trong những nguyên nhân khiến bệnh dại tăng là do nhận thức của người dân về căn bệnh vẫn hạn chế. Bên cạnh đó, còn có các nguyên nhân như công tác quản lý đàn chó lỏng lẻo, tỷ lệ tiêm vaccine dại trên chó còn thấp. Hơn 10 năm, tỷ lệ đàn chó được tiêm vaccine dại không tăng đáng kể, chỉ từ 38% lên 49% Bác sĩ Tuấn nêu ra một số ngộ nhận thường gặp của người dân về xử trí phòng dại, gồm: Theo bác sĩ Tuấn, bệnh dại cực kỳ nguy hiểm, chưa có thuốc trị, khi đã có dấu hiệu lâm sàng (lên cơn dại) thì tỷ lệ tử vong gần như 100%. Nhiều trường hợp tử vong vì không nhận thức được sự nguy hiểm của bệnh dại, cũng như chủ quan không tiêm vaccine phòng dại sau phơi nhiễm. Biện pháp duy nhất để cứu mạng là tiêm vaccine dại và huyết thanh kháng dại càng sớm càng tốt. Hiện chưa đủ dữ kiện khẳng định chó, mèo đã tiêm phòng thì không bị bệnh dại, chỉ là nguy cơ thấp hơn so với không tiêm phòng. Do đó, dù vật nuôi được tiêm phòng, người bị phơi nhiễm vẫn điều trị dự phòng và tiêm ngừa đầy đủ. Đặc biệt, cần chú ý những trường hợp bị chó, mèo cắn ở vị trí nguy hiểm như vùng đầu, mặt, cổ... Ở những vị trí này, virus dại dễ tấn công vào hệ thần kinh trung ương, có thể gây tử vong nhanh chóng. Vật nuôi trong nhà hay chó con cũng có khả năng bị dại. Thời kỳ lây truyền ở chó nhà là từ 3 đến 7 ngày (tối đa 10 ngày) trước khi chó có triệu chứng dại và trong suốt thời kỳ phát bệnh. Do đó, ngay cả khi chó, mèo nhà cào, cắn và liếm vào vết thương thì cũng cần đi tiêm phòng dại. Chẳng hạn, hồi tháng 8, ba tháng sau khi bị chó con khoảng một tháng tuổi cắn, người đàn ông 62 tuổi đã tử vong vì bị bệnh dại ở Quảng Bình. Virus dại thường tồn tại trong nước bọt của động vật. Bệnh có thể lây truyền qua vết cắn hoặc vết cào, liếm của động vật (bị dại). Do đó, dù không chảy máu cũng có khả năng gây dại và cần được điều trị dự phòng. Những người bị chó mèo mắc bệnh hoặc nghi mắc bệnh dại cắn, cào, liếm phải được xử lý vết thương ngay. Đến các điểm tiêm phòng dại để được khám và điều trị dự phòng, tuyệt đối không chữa bằng thuốc nam. Mỗi năm, Việt Nam có hàng chục trường hợp tử vong do bệnh dại vì không đến cơ sở y tế để tiêm phòng kịp thời mà sử dụng các phương pháp dân gian như lấy nọc, uống thuốc nam. Một khảo sát ghi nhận 70% người tử vong đi lấy nọc, điều trị thuốc nam, không xử lý vết thương sau phơi nhiễm. Hiện, tiêm vaccine là biện pháp duy nhất để phòng bệnh dại. Hiện, vaccine phòng dại là vaccine thế hệ mới, được chiết xuất từ tế bào thận khỉ hoặc tế bào lưỡng bội người, tế bào vero tinh khiết. Virus dại đã được bất hoạt với quy trình sản xuất chặt chẽ, không tác dụng phụ lên hệ thần kinh như vaccine cũ, nên người dân không lo lắng Bác sĩ lưu ý, khi bị chó, mèo cắn, cào, liếm... cần rửa liên tục vết thương bằng nước và xà phòng 15 phút, sau đó sát khuẩn cồn 70 độ (hoặc cồn iốt). Hạn chế làm dập vết thương, không băng kín. Đến ngay điểm tiêm chủng để được bác sĩ tư vấn, chỉ định tiêm phòng. Không dùng thuốc nam, không nhờ thầy lang chữa bệnh. "}