{"label": "suc-khoe", "link": "https://vnexpress.net/xet-nghiem-do-loc-cau-than-la-gi-4525988.html", "title": "Xét nghiệm độ lọc cầu thận là gì? ", "description": "Chỉ số độ lọc cầu thận (GFR) được xem là thước đo sức khỏe của người bệnh thận, giúp bác sĩ xây dựng hoặc điều chỉnh phương án điều trị.", "content": "Theo Bác sĩ Chuyên khoa II Đinh Cẩm Tú, Trung tâm Tiết niệu thận học (Bệnh viện đa khoa Tâm Anh TP.HCM), độ lọc cầu thận đại diện cho dòng huyết tương từ cầu thận vào khoang Bowman (khoang rỗng chứa dịch lọc cầu thận và bao bọc tiểu cầu thận) trong một khoảng thời gian nhất định và là thước đo chính để đánh giá chức năng thận. Thận nhận 20-25% cung lượng tim (tương đương 1 - 1,1 lít máu mỗi phút). Máu đi vào các búi cầu thận riêng lẻ qua tiểu động mạch đến và thoát ra ngoài qua tiểu động mạch đi. Trong lưu lượng máu qua thận, chỉ huyết tương mới có thể đi qua cầu thận. Dựa trên nồng độ creatinin máu, tuổi, giới tính, chủng tộc, được tính toán theo công thức toán học, từ đó có thể ước đoán được độ lọc cầu thận của người trưởng thành (estimated Glomerular Filtration Rate - eGFR). eGFR có thể được chỉ định khi một người thăm khám sức khỏe định kỳ hoặc có các biểu hiện bệnh thận như tiểu ít, tiểu nhiều, tiểu máu, tiểu bọt, đau giữa lưng gần thận, sưng mắt cá chân, sưng tay chân, sưng mặt... Một số trường hợp, người bệnh mắc các bệnh lý có thể ảnh hưởng đến thận cũng được chỉ định xét nghiệm eGFR như tiểu đường, tim mạch, cao huyết áp hoặc gia đình có người mắc bệnh thận... Độ lọc cầu thận được sử dụng để xác định và chẩn đoán một số bệnh lý. Với trường hợp tổn thương thận cấp, nồng độ creatinin huyết thanh sẽ gia tăng đột ngột và phần lớn có thể hồi phục được. Với người bệnh thận mạn tính, tổn thương thường là không thể phục hồi và kéo dài ít nhất 3 tháng. Ở người bệnh thận mạn tính, độ lọc cầu thận bình thường là trên 90ml/phút; từ 60-89 ml/phút là suy thận nhẹ; từ 45-59 ml/phút là suy thận nhẹ-trung bình (giai đoạn 3A); từ 30-44 ml/phút là   trung bình-nặng (giai đoạn 3B); từ 15-29 ml/phút là suy thận nghiêm trọng (giai đoạn 4) và <15 ml/phút là suy thận giai đoạn cuối. Bác sĩ Cẩm Tú cho biết thêm, kết quả độ lọc cầu thận bị ảnh hưởng bởi nhiều yếu tố như tuổi tác, thể trạng, giới tính, mức độ vận động, loại thuốc đang dùng, chế độ dinh dưỡng, cân nặng, tình trạng thai sản... Do đó, người bệnh nên cung cấp đầy đủ, chính xác tuổi, có/không có mang thai, tình trạng các bệnh nghiêm trọng khác nếu có, nghề nghiệp, có/không có thực hiện các chế độ ăn uống đặc biệt... để bác sĩ có những chẩn đoán phù hợp và đọc kết quả chính xác hơn. Người cần xét nghiệm độ lọc cầu thận có thể được chỉ định nhịn ăn uống hoặc tránh sử dụng một số loại thực phẩm, thuốc trước khi xét nghiệm máu. Tổn thương thận thường là vĩnh viễn, nhưng vẫn có cách đề phòng suy giảm chức năng thận hoặc làm chậm quá trình này. Do đó, bác sĩ Cẩm Tú khuyến cáo người có tiền sử bệnh thận hoặc các bệnh có thể gây biến chứng suy thận nên xét nghiệm eGFR 3-6 tháng/lần. Người bị  , huyết áp cần phải dùng thuốc theo đúng phác đồ và tái khám theo lịch hẹn. Ngoài ra, mỗi người cần xây dựng lối sống lành mạnh như vận động nhiều hơn, duy trì cân nặng hợp lý, hạn chế rượu bia và bỏ hút thuốc lá. Nếu người có bệnh thận được xét nghiệm độ lọc cầu thận thường xuyên, quản lý bệnh thận từ sớm, nguy cơ dẫn đến suy thận rất thấp. Người đã có kết quả suy thận cũng không nên quá lo lắng, vì đã có các phương pháp hỗ trợ khi thận bị suy giảm chức năng là lọc máu, lọc màng bụng và ghép thận, bác sĩ Cẩm Tú nhấn mạnh. "}