{"label": "suc-khoe", "link": "https://vnexpress.net/7-kho-khan-cua-y-te-tp-hcm-sau-dai-dich-covid-4525162.html", "title": "7 khó khăn của y tế TP HCM sau đại dịch Covid ", "description": "Ngành y tế TP HCM đứng trước nhiều khó khăn như y bác sĩ nghỉ việc, thiếu điều dưỡng, nhiều cơ sở không còn tiền trả thu nhập tăng thêm, một số bệnh viện xuống cấp...", "content": "Sơ kết hoạt động 9 tháng vào cuối tuần qua, Giám đốc Sở Y tế TP HCM Tăng Chí Thượng cho biết từ đầu năm đến nay ngành y tế đối diện rất nhiều khó khăn, thách thức. Nhiều khó khăn đã tồn tại từ lâu, qua dịch Covid lại bùng càng rõ. Một số đơn vị sự nghiệp y tế   thực hiện Nghị quyết 03, nhiều nhân viên y tế công lập không nhận được thu nhập tăng thêm, số nghỉ việc tiếp tục gia tăng. \"Đây là điều báo động, ngoài tầm của ngành y tế, cần thành phố hỗ trợ\", ông Thượng chia sẻ. Nghị quyết 03 của HĐND TP HCM quy định về chi thu nhập tăng thêm cho cán bộ, công chức, viên chức thuộc khu vực quản lý nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội và đơn vị sự nghiệp công lập do thành phố quản lý. Sở Y tế đề xuất thành phố cấp kinh phí cho các đơn vị thực hiện Nghị quyết 03 khi có hệ số thu nhập tăng thêm của năm dưới 1,2 với điều kiện bình quân hệ số thu nhập tăng thêm của ba năm trước liền kề dưới 1,8. Ước tính số tiền ngân sách phải cấp bổ sung năm nay là 209 tỷ đồng. Sở cũng kiến nghị thành phố cho phép mở rộng đối tượng được hưởng thu nhập tăng thêm, bao gồm tất cả viên chức, người lao động. Ước tính, số tiền ngân sách phải cấp là 305 tỷ đồng. Một khó khăn nổi bật hiện nay là tình hình   có chiều hướng tăng. Thành phố ghi nhận trong 9 tháng qua hơn 1.000 nhân viên y tế nghỉ việc, bằng con số của cả năm ngoái. Trong đó, đáng lo ngại là số điều dưỡng nghỉ việc tăng, dẫn đến tỷ lệ điều dưỡng/bác sĩ tại một số bệnh viện công lập có xu hướng giảm dần, ảnh hưởng chất lượng chăm sóc người bệnh. Hiện, một số bệnh viện gặp khó khăn trong tuyển dụng điều dưỡng mới thay thế số điều dưỡng đã nghỉ việc. Với vấn đề này, ngành y tế mong thành phố có cơ chế, chính sách giúp tăng thu nhập cho đội ngũ điều dưỡng. Trước mắt, ưu tiên giải quyết thu nhập tăng thêm cho tất cả điều dưỡng đang công tác tại các cơ sở y tế công lập thuộc thành phố, bao gồm cả diện hợp đồng chuyên môn. Đặc biệt, cần gia hạn thời gian cho phép tuyển dụng điều dưỡng, hộ sinh, kỹ thuật y trình độ trung cấp đến ngày 1/1/2026 và gia hạn thời gian chuẩn hóa trình độ cao đẳng đối với những trường hợp đã được tuyển dụng trình độ trung cấp đến ngày 31/12/2030. \"Điều dưỡng nghỉ việc nhiều, nếu điều dưỡng trung cấp cũng đi học nâng trình độ thì lấy ai làm việc\", ông Thượng chia sẻ. Ngoài ra, thành phố cần có cơ chế chính sách hỗ trợ học phí để kích thích học sinh đăng ký học ngành điều dưỡng làm tăng số lượng đầu vào cho các trường đào tạo điều dưỡng trên địa bàn. Kiến nghị Bộ Y tế, Bộ Lao động và Thương binh xã hội cho phép các trường tiếp tục đào tạo điều dưỡng, hộ sinh, kỹ thuật y trình độ trung cấp để làm những công việc không đòi hỏi chuyên môn cao. Khó khăn thứ ba là một số   ban đầu. Một trong những nguyên nhân chính đó là trung tâm y tế quận, huyện đấu thầu không đủ loại thuốc và danh mục thuốc cho hoạt động khám chữa bệnh ban đầu tại trạm y tế, nhất là công tác chăm sóc và quản lý bệnh không lây tại cộng đồng do không đủ các loại thuốc điều trị ngoại trú cho các bệnh này như ở bệnh viện tuyến huyện. Ngành y tế mong UBND TP HCM cho phép mở rộng danh mục thuốc đấu thầu tập trung cấp địa phương theo hướng đảm bảo đủ thuốc cho y tế cơ sở; kiến nghị Bộ Y tế chấp thuận cho thành phố triển khai thí điểm mở rộng danh mục thuốc bảo hiểm y tế cho trạm y tế đối với 41 loại thuốc thuộc danh mục thuốc của bệnh viện hạng 3 và 4. Điều này nhằm nâng cao chất lượng chăm sóc bệnh không lây nhiễm tại tuyến y tế cơ sở và tăng sự hài lòng của người dân khi đến khám chữa bệnh ban đầu tại trạm y tế. Các bệnh viện đang gặp vấn đề là việc   phục vụ người bệnh và thân nhân người bệnh (như bãi giữ xe, căn tin...) phải chờ Sở Tài chính thẩm định và UBND phê duyệt. Đến nay, chỉ có Bệnh viện Từ Dũ được phê duyệt. Trước đây, việc này được giao quyền cho bệnh viện tự chịu trách nhiệm, không cần tốn thời gian trình lên trên. Sở Y tế mong thành phố để các bệnh viện tự tổ chức thực hiện hoạt động phụ trợ, cung ứng các dịch vụ tiện ích cho người bệnh, thân nhân người bệnh và sử dụng nguồn thu đúng theo quy định. Thành phố cần xem xét và sớm có giải pháp tháo gỡ về rút ngắn thời gian phê duyệt đề án sử dụng tài sản công của ngành y tế. Vấn đề đáng lưu ý khác là người dân mắc các bệnh tâm thần, bệnh truyền nhiễm, bị chấn thương hoặc các bệnh thuộc chuyên khoa chấn thương chỉnh hình còn gặp nhiều khó khăn khi đi khám bệnh. Ba bệnh viện gồm Tâm thần, Bệnh Nhiệt đới, Chấn thương Chỉnh hình TP HCM đã   rất nhiều nhưng chưa được đầu tư xây mới. Ngoài ra, hệ thống các cơ sở y tế của thành phố Thủ Đức chưa xứng tầm mô hình phát triển thành phố trong thành phố. Với khó khăn này, Sở kiến nghị ngưng triển khai dự án xây dựng mới Bệnh viện Chấn thương Chỉnh hình theo hình thức BT, cho phép chuyển địa điểm dự án từ xã Bình Hưng, huyện Bình Chánh về Khu Tân Tạo - Chợ Đệm, thị trấn Tân Túc, huyện Bình Chánh với diện tích khoảng 5-6 ha, quy mô 500 giường, nguồn vốn ngân sách thành phố. Đồng thời, cần chỉ đạo giao nhà đất số 201 Phạm Viết Chánh (cơ sở cũ của Bệnh viện Truyền máu Huyết học) tạm làm cơ sở hai của Bệnh viện Chấn thương Chỉnh hình hiện hữu. Về dự án xây mới Bệnh viện Tâm thần, quy mô 1.000 giường, Sở đề xuất phương án bổ sung đất mở rộng cơ sở Lê Minh Xuân quy mô từ 250 giường lên 1.000 giường. Phương án thứ hai, triển khai dự án xây dựng mới bệnh viện quy mô 1.000 giường tại huyện Bình Chánh. Khi đó, cơ sở chính tại 766 Võ Văn Kiệt, quận 5 sẽ bàn giao lại cho Bệnh viện Bệnh Nhiệt đới. Riêng dự án xây dựng mới Khoa Khám bệnh của  , Sở Y tế đề nghị UBND phê duyệt đồ án điều chỉnh cục bộ quy hoạch chi tiết để bệnh viện sớm khởi công. Với mục tiêu phát triển hệ thống y tế TP Thủ Đức, ưu tiên bố trí quỹ đất trên địa bàn thành phố để mở rộng quy mô các bệnh viện TP Thủ Đức, Lê Văn Thịnh và Lê Văn Việt, xây dựng mới trạm y tế phường An Lợi Đông và phường Thủ Thiêm, xây cơ sở hai của Trung tâm cấp cứu 115 đặt trên địa bàn. Đặc biệt khó khăn được đề cập nhiều trong thời gian qua là   của hầu hết bệnh viện công lập. Giá viện phí chưa được tính đủ các yếu tố cấu thành, số lượt khám chữa bệnh giảm giai đoạn sau đại dịch Covid-19 càng làm mất cân đối chênh lệch thu chi của các bệnh viện, thậm chí âm tiền, nhất là các bệnh viện đa khoa. Sở mong muốn UBND thành lập Tổ tư vấn lập đề án tự chủ tài chính cho đơn vị sự nghiệp y tế công lập, bao gồm các thành viên có nhiều kinh nghiệm, chuyên môn trong lĩnh vực tài chính y tế thuộc Sở Tài chính, Sở Y tế, Sở Tư pháp, Sở Nội vụ. Đề án tự chủ tài chính cho đơn vị sự nghiệp y tế công lập được xây dựng trên các quy định pháp luật hiện hành, phù hợp với đặc thù của thành phố, đồng thời đề xuất cho phép triển khai thí điểm các giải pháp, trong đó có giải pháp điều tiết chênh lệch thu - chi giữa các bệnh viện công lập trực thuộc nhằm tạo cơ sở để các bệnh viện tự chủ bền vững, đảm bảo thu nhập ổn định cho nhân viên y tế và phát triển bệnh viện. Nhiều bệnh viện chưa được cơ quan Bảo hiểm xã hội   vượt tổng mức thanh toán, càng làm cho tình trạng mất cân đối thu chi gia tăng, làm tăng thời gian giải quyết công nợ thuốc, vật tư y tế theo quy định. Để giải quyết, cần kiện toàn Tổ công tác giải quyết vướng mắc trong thực hiện chính sách, pháp luật về bảo hiểm y tế và nâng thành Ban Chỉ đạo giải quyết vướng mắc do Phó Chủ tịch UBND TP là Trưởng ban. Trong đó, định kỳ hàng tháng hoặc đột xuất tổ chức các cuộc họp rà soát, tháo gỡ vướng mắc khó khăn trong công tác khám, chữa bệnh bảo hiểm y tế tại các cơ sở y tế trên địa bàn thành phố. Bộ Y tế cần điều chỉnh cách tính tổng mức thanh toán khám chữa bệnh bảo hiểm y tế, sớm tính đúng tính đủ chi phí khám chữa bệnh, giải quyết nhanh kinh phí cho các bệnh viện. Riêng năm 2021-2022, do các bệnh viện được huy động tập trung cho công tác thu dung, điều trị người mắc Covid-19 và do thay đổi mô hình bệnh tật, các cơ quan cần phối hợp tham mưu, trình Chính phủ về thanh toán chi phí khám, chữa bệnh bảo hiểm y tế theo chi phí thực tế. Về lâu dài, Sở kiến nghị thành lập cơ quan, đơn vị độc lập trực thuộc Bộ Y tế để thẩm định chi phí khám, chữa bệnh bảo hiểm y tế. Ngoài các vấn đề trên, ngành y tế kiến nghị UBND cho phép bổ sung các đề án góp phần nâng cao năng lực cho y tế cơ sở và chăm sóc sức khoẻ cộng đồng, bao gồm hỗ trợ trạm y tế xã đảo Thạnh An; phân bổ trạm y tế theo quy mô dân cư và phát triển mạng lưới cộng tác viên sức khoẻ cộng đồng; nâng cao năng lực Trung tâm Cấp cứu 115. Cần mở tuyến xe buýt công cộng đưa rước nhân viên y tế đi làm tại các bệnh viện mới đưa vào hoạt động tại Bình Chánh và TP Thủ Đức. Hồi tháng 7, Sở Y tế TP HCM từng nêu ra   lớn là Covid-19 chồng sốt xuất huyết, thiếu thuốc và vật tư y tế, thiếu nhân viên y tế công lập, trong bối cảnh sau hơn hai năm dồn sức chống Covid-19. "}