{"label": "suc-khoe", "link": "https://vnexpress.net/con-dau-bung-canh-bao-ung-thu-tieu-hoa-4523840.html", "title": "Cơn đau bụng cảnh báo ung thư tiêu hóa ", "description": "Người đàn ông 50 tuổi đau bụng âm ỉ một tháng, chán ăn, ợ hơi chua, nội soi dạ dày phát hiện ung thư tiêu hóa.", "content": "Ngày 15/10, bác sĩ Lê Duy Hùng, Bệnh viện Đa khoa tỉnh Hòa Bình, cho biết bệnh nhân này được phát hiện ung thư tiêu hóa nhờ kỹ thuật nội soi phóng đại tổn thương lên gấp 100 lần. Một bệnh nhân nam khác, 58 tuổi, vốn khỏe mạnh, hai tháng trước đau bụng âm ỉ từng cơn kèm táo bón, nội soi phát hiện polyp lớn ở đại tràng, kết quả sinh thiết xác định ung thư đại tràng giai đoạn sớm. Một bệnh nhân nữ 39 tuổi, không có triệu chứng bất thường, khám sức khỏe định kỳ nội soi phát hiện tổn thương dạ dày, xét nghiệm chẩn đoán ung thư dạ dày. Theo bác sĩ, cả ba bệnh nhân đều phát hiện ung thư ở giai đoạn sớm, nhờ đó quá trình điều trị ít xâm lấn, không cần phẫu thuật, đảm bảo chất lượng cuộc sống. Hệ tiêu hóa hình thành bởi một hệ thống ống rỗng gồm thực quản, dạ dày, ruột non, ruột già, đại tràng, trực tràng và hậu môn cùng một vài cơ quan khác như tụy, gan, mật. Ung thư tiêu hóa chia thành hai nhóm: Ung thư đường tiêu hóa trên (thực quản, dạ dày) và ung thư đường tiêu hóa dưới (ruột non, ruột già, đại tràng, trực tràng, tuyến tụy, đường mật, gan). Đối với ung thư tiêu hóa trên, các dấu hiệu thường gặp là đầy hơi, khó tiêu, nuốt khó, đau bụng, nôn, nặng có thể nôn ra máu kèm sụt cân, thiếu máu và đại tiện ra phân đen. Ung thư đường tiêu dưới gồm rối loạn đại tiện, táo bón, tiêu chảy, thường gặp nhất là đại tiện ra máu, rối loạn đại tiện. Ung thư tiêu hóa thường diễn tiến âm thầm. Những dấu hiệu ban đầu rất mờ nhạt, dễ nhầm lẫn với các bệnh lý thường gặp. \"Khi người bệnh đau ở mức không chịu nổi kèm các dấu hiệu điển hình như chán ăn, rối loạn đại tiện, sút cân... mới đến viện khám thì bệnh ở giai đoạn muộn\", bác sĩ nói. Nhiều nguyên nhân dẫn đến ung thư đường tiêu hóa như gene di truyền, tuổi tác, ô nhiễm môi trường, lối sống, chế độ ăn uống... Trong đó, thói quen gây bệnh hàng đầu là uống rượu thường xuyên khiến bỏng niêm mạc đường tiêu hóa, ăn nhiều thịt đỏ, ít ăn rau, ăn thực phẩm muối mặn lâu ngày như cà, dưa muối, ăn thực phẩm cháy sém, thịt nướng, đồ ăn quá nóng hay quá lạnh. Bác sĩ khuyến cáo nên tầm soát định kỳ để phát hiện sớm bệnh. Điều trị khi khối u còn nhỏ, chưa xâm lấn, chưa di căn, cơ hội sống trên 5 năm. Bỏ thói quen xấu như hút thuốc lá, uống quá nhiều bia rượu, ăn thực phẩm chế biến sẵn, chứa nhiều dầu mỡ, đồ chiên rán nhiều lần. Nên nghỉ ngơi, sinh hoạt khoa học, tránh căng thẳng, stress kéo dài. Bổ sung nhiều rau quả, thực phẩm giàu chất xơ, selen, vitamin A, C có khả năng phòng chống ung thư tiêu hóa như trà xanh, súp lơ xanh, ngũ cốc, rau xanh, cà tím... Kiểm tra sức khỏe mỗi năm một lần nếu bạn có yếu tố nguy cơ như hút thuốc, uống nhiều bia rượu, tiền sử gia đình hoặc bản thân mắc ung thư, thừa cân, béo phì... Khi có các dấu hiệu nuốt nghẹn, sụt cân, thay đổi tính chất phân kéo dài... cần đi khám ngay. "}