{"label": "suc-khoe", "link": "https://vnexpress.net/nhiem-adenovirus-roi-co-tai-lai-4518207.html", "title": "Nhiễm adenovirus rồi có tái lại? ", "description": "Người từng nhiễm adenovirus và khỏi bệnh có thể mắc lại lần hai không, cần làm gì để phòng ngừa nguy cơ tái nhiễm? (Nguyễn Tân, 38 tuổi, Hải Phòng)", "content": "Phần lớn khi nhiễm adenovirus, hệ miễn dịch sẽ tự đào thải virus, người bệnh sẽ không còn triệu chứng sau 3-5 ngày. Sau đó, cơ thể sẽ có được lượng kháng thể đủ mạnh để bảo vệ khỏi nguy cơ tái nhiễm trước type adenovirus từng mắc trong một thời gian nhất định nhưng không có tác dụng bảo vệ với type khác. Hiện người ta xác định có 49 type adenovirus gây bệnh ở người. Như vậy, một người hoàn toàn có thể nhiễm adenovirus nhiều lần với nhiều type khác nhau trong đời. Type 3, 4, 7 gây các bệnh hô hấp cấp tính như viêm phổi, viêm phế quản. Trong đó type 7 rất nguy hiểm, gây nhiều ca tử vong ở trẻ em. Type 8, 19, 37, 53 và 54 gây viêm kết mạc; type 40 và 41 thường gây bệnh tiêu chảy cấp ở trẻ. Tuy nhiên, bằng biểu hiện lâm sàng chúng ta không thể tự nhận định được mình đang mắc type nào, bởi các triệu chứng không đặc hiệu, có thể xuất hiện do nhiều nguyên nhân khác ngoài adenovirus. Vậy nên, khi có các biểu hiện nghi ngờ của bệnh như ho, sốt, mệt mỏi, không đáp ứng với thuốc hạ sốt, người bệnh nên đến các cơ sở y tế để được thăm khám, xác định căn nguyên và có hướng điều trị phù hợp. Sau khi khám bệnh, bác sĩ có thể sẽ chỉ định làm xét nghiệm máu, chụp X-quang tim phổi để đánh giá tình trạng sức khỏe và thực hiện xét nghiệm Realtime PCR để chẩn đoán xác định có nhiễm adenovirus hay không. Hiện nay hệ thống Realtime PCR tại BVĐK Tâm Anh có thể phát hiện chính xác sự hiện diện của adenovirus mắc phải chỉ sau 6 giờ. Hầu hết các trường hợp nhiễm   đều nhẹ và có thể chỉ cần chăm sóc để giúp giảm các triệu chứng, như thuốc giảm đau, hạ sốt, bồi phụ nước, điện giải. Kể cả khi đã nhiễm và khỏi adenovirus, người bệnh vẫn cần thực hiện các biện pháp phòng ngừa bệnh để tránh nguy cơ tái nhiễm. Yếu tố quan trọng hàng đầu là vệ sinh tay, đeo khẩu trang và khử khuẩn các bề mặt trong nhà bằng các dung dịch sát khuẩn chuyên dụng. Bên cạnh, mỗi người cần bổ sung đầy đủ các nhóm chất dinh dưỡng cần thiết để tăng cường hệ miễn dịch; vệ sinh mũi họng bằng nước muối sinh lý hàng ngày; giữ gìn không gian sống sạch sẽ, thoáng khí, không có khói bụi, khói thuốc. Những người lớn tuổi, nhiều bệnh nền, hệ miễn dịch suy giảm nên hạn chế đến những nơi công cộng khi đang xảy ra dịch bệnh, hạn chế tiếp xúc với người mắc các bệnh lây truyền qua đường hô hấp. "}