{"label": "suc-khoe", "link": "https://vnexpress.net/be-boi-30-000-nguoi-bi-truyen-mau-co-virus-hiv-va-viem-gan-c-4522168.html", "title": "Bê bối 30.000 người bị truyền máu có virus HIV và viêm gan C ", "description": "Do không sàng lọc, Dịch vụ Y tế Quốc gia Anh (NHS) truyền máu có chứa virus HIV và viêm gan C cho 30.000 người, được coi là thảm họa y tế lớn nhất lịch sử.", "content": "Vụ bê bối xảy ra trong giai đoạn 1970 đến 1980, lại trở thành tâm điểm trong thời gian gần đây, khi tổ điều tra do ông Brian Langstaff, cựu thẩm phán Tòa án Tối cao đứng đầu, đang xem xét những gì thực sự xảy ra. Các nạn nhân và gia đình một lần nữa chịu những tổn thương sâu sắc. Một số người đã không còn sống để chờ đến ngày vụ việc khép lại. Cựu thủ tướng Sir John Major, từng gọi tác động của vụ bê bối đối với các nạn nhân là một \"nỗi kinh hoàng\", đồng thời nói thêm: \"Không khoản bồi thường nào có thể thực sự bù đắp cho những gì xảy ra với họ. Đây là một điều vô cùng xui xẻo, không phải thứ mà mọi người có thể thông cảm\". Trong những năm 1970 và 1980, Dịch vụ Y tế Quốc gia Anh (NHS) đã truyền máu có chứa virus HIV và viêm gan C cho những người mắc bệnh máu khó đông và các rối loạn về máu. Loại máu này có tên gọi Yếu tố VIII, có tác dụng chống hình thành cục máu đông, là một phần trong phương pháp điều trị nhằm nâng cao chất lượng cuộc sống của người bệnh. Trước khi có Yếu tố VIII, bệnh nhân phải nằm viện dài ngày để truyền máu, ngay cả khi họ chỉ bị thương nhẹ. Sau vụ việc, khoảng 5.000 người bị nhiễm bệnh. Tuy nhiên, nhiều chuyên gia ước tính con số có thể lên tới 30.000 người, bao gồm sản phụ vừa sinh con. Hậu quả, gần 3.000 người đã chết. Vào thời điểm đó, Vương quốc Anh gặp khó khăn trong việc đáp ứng nhu cầu về phương pháp điều trị đông máu, vì vậy nguồn cung chủ yếu đến từ Mỹ. Tại Mỹ, các công ty dược phát hiện họ có thể loại bỏ các yếu tố đông máu khỏi huyết tương và đông khô chúng thành bột. Nhu cầu lớn khiến hãng dược tìm kiếm nguồn cung ở khắp mọi nơi. Tù nhân và những người đang cai nghiện được trả tiền để hiến máu. Những nhóm này có nguy cơ mắc các bệnh truyền nhiễm cao hơn. Tuy nhiên, ở thời điểm đó, HIV vẫn chưa thể chẩn đoán, bệnh viêm gan vẫn trong quá trình nghiên cứu. Máu được chưng cất từ người có nguy cơ lây nhiễm, song không được sàng lọc trước khi truyền cho các bệnh nhân, do đó đã lây nhiễm cho hơn 30.000 người. Các nạn nhân và gia đình khẳng định họ chưa từng được cảnh báo về nguy cơ nhiễm trùng máu, do đó họ cáo buộc chính phủ đã sơ suất. Đến năm 1980, khi biết rõ HIV có thể lây truyền qua đường máu, chính phủ Anh từ chối mua các sản phẩm y tế chưa được khử trùng bằng nhiệt. Dù vậy, các nhà hoạt động phát hiện những bằng chứng cho thấy Bộ Y tế đã biết hoặc có nghi ngờ về tình trạng nhiễm virus HIV trong máu ngay từ những năm 1983. Tuy nhiên, NHS tiếp tục truyền chúng cho người mắc bệnh máu khó đông. Đến năm 1991, khi các nhà hoạt động đe dọa đưa chính phủ ra tòa, giới chức mới bồi thường trung bình 60.000 bảng Anh cho mỗi bệnh nhân, với một số yêu cầu về pháp lý đi kèm. Các bệnh nhân bị nhiễm viêm gan C không được phát hiện nhiều năm sau đó. Vụ bê bối chỉ được đưa ra ánh sáng năm 2016, khi tổ chức vận động đòi quyền lợi cho các nạn nhân và gia đình họ gây sức ép, buộc chính phủ phải điều tra và tiết lộ sự thật. Elisabeth Buggins đã phát hiện con trai mình là Richard và Jonathan bị nhiễm HIV trong vụ truyền máu sau khi nhìn thấy tên họ dán trên tủ lạnh bệnh viện Nhi đồng Birmingham. Cả hai bị mắc bệnh máu khó đông và đã được điều trị bằng Yếu tố VIII trong một thời gian. Buggins cho biết bà đã rất thất vọng khi hiểu rõ về vụ việc. Câu chuyện được dư luận chú ý sau khi bà đưa ra các bằng chứng tại cuộc điều tra hôm 6/10. Theo bà Buggins, ở thời điểm vụ việc bị phát giác, bệnh viện đã tổ chức một cuộc họp dành cho các bậc cha mẹ. Các bác sĩ thông báo con cái họ có nguy cơ bị lây nhiễm HIV thông qua sản phẩm máu được sử dụng để điều trị. Tuy nhiên, các bậc phụ huynh không được khuyến khích hỏi bác sĩ xem con cái họ có nằm trong số dương tính hay không. Bà Buggins phát hiện ra kết quả chẩn đoán của hai con trai vài ngày sau đó. \"Họ có một danh sách được ghim bên ngoài cửa tủ lạnh, các con tôi ở trên đó. Vì tôi đã dành rất nhiều thời gian đi lại ở bệnh viện, tôi biết ai là người sử dụng nhiều máu Yếu tố VIII, ai không\", bà nói. Ban đầu, bà nghi ngờ Richard có thể đã nhiễm virus, vì cậu bé điều trị trong thời gian dài hơn. Sau đó, Buggins trở nên tuyệt vọng khi nhận ra cả Jonathan cũng nhiễm bệnh. \"Tôi nhìn thấy cả tên của thằng bé, điều này hoàn toàn bất ngờ\", Buggins thổn thức trả lời trong một cuộc điều tra. Richard sau đó đã qua đời vì HIV năm 1986, khi chỉ mới 8 tuổi. Cuộc điều tra về vụ bê bối điều trị chấn động lịch sử vẫn tiếp diễn. Matt Hancock, cựu Bộ trưởng Y tế, từng cho biết chính phủ sẽ tuân thủ các khuyến nghị của báo cáo cuối cùng. \"Nếu kết quả cuộc điều tra là bồi thường thiệt hại cho các nạn nhân, chính phủ sẽ thực thi\", ông nói. Hàng nghìn người ở một số quốc gia khác, bao gồm Nhật Bản, Canada và Mỹ cũng nhiễm bệnh vào những năm 1970. Một số người đã kiện các công ty cung cấp sản phẩm nhiễm khuẩn, được trả hàng triệu USD. Gần đây, chính phủ tuyên bố các nạn nhân của vụ bê bối sẽ nhận được khoản tiền tạm thời để bù đắp cho \"nỗi đau không thể tưởng tượng\" mà họ đã phải gánh chịu. Khoản bồi thường được đại diện tổ điều tra thông tin là không dưới 100.000 bảng Anh cho một người.  (Theo ) "}