{"label": "suc-khoe", "link": "https://vnexpress.net/khoi-thuoc-anh-huong-xau-den-muc-cholesterol-trong-mau-4521748.html", "title": "Khói thuốc ảnh hưởng xấu đến mức cholesterol trong máu ", "description": "Acrolein trong thuốc lá tấn công các protein, ức chế các enzym khiến cholesterol xấu dễ bị oxy hóa làm tăng nguy cơ đau tim, đột quỵ.", "content": "Khi nghĩ đến những ảnh hưởng của việc hút thuốc, người ta thường nghĩ các bệnh liên quan đến phổi, ung thư. Tuy nhiên, hút thuốc có thể ảnh hưởng xấu đến các khía cạnh khác của sức khỏe tim mạch. Thuốc lá có chứa nhiều chất độc hại, trong đó có acrolein, một chất màu hơi vàng, có mùi hôi, được tạo ra khi đốt thuốc lá. Ngoài ra, các hoạt động phun thuốc trừ sâu và vũ khí hóa học cũng tạo ra chất này. Acrolein dễ dàng hấp thụ vào máu qua phổi, ảnh hưởng đến cách cơ thể chuyển hóa cholesterol góp phần gây ra bệnh tim. Hiệp hội Tim mạch Mỹ, khuyến nghị mọi người nên duy trì mức cholesterol xấu (LDL) dưới 100mg/dL và mức cholesterol tốt (HDL) trên 40mg/dL, mức cân bằng kết hợp dưới 150mg/dL để có một trái tim khỏe mạnh. Tuy nhiên, ăn nhiều chất béo và hút thuốc lá có thể làm thay đổi sự cân bằng này. Acrolein trong thuốc lá đi vào cơ thể tấn công các protein, làm cản trở khả năng làm sạch của cholesterol tốt. Hậu quả là nhiều chất béo tích tụ trong máu và hầu khắp các phần còn lại của cơ thể. Acrolein cũng can thiệp vào cholesterol xấu trong máu bằng cách ức chế các enzym chịu trách nhiệm giữ cholesterol xấu nguyên vẹn. Nếu không có enzym này, cholesterol xấu dễ bị oxy hóa, thay đổi cấu trúc phân tử. Do sự thay đổi cấu trúc này, hệ thống miễn dịch không còn khả năng nhận biết cholesterol xấu. Nó giải phóng các tế bào bạch cầu và các chất chống lại bệnh tật gây viêm và tích tụ thêm cholesterol xấu tại nhiều khu vực.﻿ Nghiên cứu \"Vai trò của cholesterol trong xơ vữa động mạch\" của Mỹ năm 2019, cho thấy càng nhiều cholesterol xấu bị oxy hóa trong máu thì tỷ lệ mắc bệnh tim và đột quỵ càng cao. Theo các nhà nghiên cứu, sự tích tụ cholesterol trong cơ thể là nguyên nhân phổ biến dẫn đến bệnh tim mạch. Mức cholesterol toàn phần và cholesterol xấu cao hơn làm tăng nguy cơ viêm nhiễm, tăng khả năng tích tụ mảng bám. Ban đầu các mảng bám thường mềm, nhưng theo thời gian nó sẽ cứng lại, bị vỡ gây ra cục máu đông. Càng nhiều mảng bám và cục máu đông trong động mạch, máu càng khó di chuyển, buộc tim phải làm việc nhiều hơn để lấy oxy và chất dinh dưỡng cho cơ thể. Khi các động mạch bị tắc có thể gây xơ vữa động mạch khiến lưu lượng máu đến các bộ phận khác của cơ thể giảm. Lưu lượng máu đến tim giảm gây ra bệnh động mạch vành, lưu lượng máu lên não giảm khiến nguy cơ đột quỵ tăng. Đối với những người hút thuốc, dù các chất độc đưa vào phổi giống nhau với mọi người nhưng cách acrolein ảnh hưởng đến cơ thể từng người lại khác nhau. Bên cạnh khói thuốc lá, yếu tố di truyền đóng vai trò quan trọng trong nguy cơ mắc bệnh tim mạch ở những người hút thuốc. Những người hút thuốc và có yếu tố khiếm khuyết di truyền CETP (protein chuyển este cholesteryl) có khả năng bị đau tim sớm hơn 12 năm so với người không hút thuốc\". Người hút thuốc không mang khiếm khuyết di truyền chung có nguy cơ bị đau tim như người không hút thuốc. Mặc dù thói quen hút thuốc đóng một vai trò trong sự thay đổi mức cholesterol trong máu nhưng chế độ ăn uống và mức độ hoạt động cũng cũng quan không kém. Nên nói chuyện với bác sĩ để được tư vấn cách ngừng hút thuốc hoặc giảm mức cholesterol thông qua điều chỉnh ăn uống, lối sống. (Theo  ) "}