{"label": "suc-khoe", "link": "https://vnexpress.net/chat-beo-tot-va-khong-tot-cho-tri-nho-4518903.html", "title": "Chất béo tốt và không tốt cho trí nhớ ", "description": "Chất béo bão hòa từ thực phẩm chế biến sẵn tăng nguy cơ giảm trí nhớ; loại không bão hòa trong dầu ô liu, hạt… giảm sa sút trí tuệ.", "content": "Chất béo là một trong 4 nhóm dưỡng chất cần có trong bữa ăn hàng ngày, cung cấp năng lượng cho cơ thể. Có 3 loại gồm chất béo chuyển hóa, chất béo bão hòa và chất béo không bão hòa. Chất béo chuyển hóa và chất béo bão hòa không có nhiều giá trị dinh dưỡng và có hại cho sức khỏe, tim mạch, trí não... Bác sĩ chuyên khoa 2 Thân Thị Minh Trung - Phó trưởng khoa Nội Thần kinh, Trung tâm Thần kinh, Bệnh viện Đa khoa Tâm Anh TP HCM chia sẻ, đối với sức khỏe thần kinh, não bộ, chất béo chuyển hóa và chất béo bão hòa làm tăng cholesterol trong cơ thể, nhất là làm tăng cholesterol xấu (cholesterol LDL). Mức cholesterol LDL cao trong máu là yếu tố nguy cơ của bệnh tim, đột quỵ. Đột quỵ có thể dẫn đến suy giảm trí nhớ hoặc mất trí nhớ. Dùng nhiều thực phẩm chứa chất béo chuyển hóa và bão hòa có thể dẫn đến suy giảm nhận thức. Chế độ ăn giàu hai loại chất béo này về lâu dài góp phần gây ra béo phì và tiểu đường. Theo thông tin của Dịch vụ y tế quốc gia Anh, nam giới không nên ăn quá 30g chất béo bão hòa mỗi ngày và phụ nữ ít hơn 20g chất béo bão hòa mỗi ngày; trẻ em nên ăn ít hơn. Chất béo chuyển hóa thường được tìm thấy trong thực phẩm chiên, xào, thức ăn nhanh đã qua chế biến hoặc thực phẩm nướng. Chất béo bão hòa thường có mặt trong hầu hết chất béo động vật (mỡ lợn, thịt...) và các sản phẩm từ sữa (phô mai, bơ, kem...), các loại dầu (dầu dừa, dầu cọ...). Mọi người nên hạn chế dùng đồ ăn nhanh,   như thịt bò, thịt cừu, thịt heo chế biến sẵn, thịt gia cầm có da, mỡ bò, mỡ và kem, bơ, phô mai, các sản phẩm sữa khác được làm từ sữa nguyên chất, đồ chiên, dầu cọ, dầu dừa. Chất béo không bão hòa được đánh giá là tốt cho thần kinh, trí nhớ. Nó có hai loại chính là chất béo không bão hòa đơn và chất béo không bão hòa đa. Chất béo không bão hòa đơn có nguồn gốc thực vật như dầu ô liu, dầu lạc, quả bơ, các loại hạt, các loại đậu... Chất béo không bão hòa đa với hai loại quen thuộc là axit béo omega-3 và omega-6. Chúng có trong thực phẩm như hàu, hạt chia, đậu nành, quả óc chó, hạt gai dầu, hạt hoa hướng dương, đậu nành, hạt lanh, dầu hạt lanh. Cá béo như cá mòi, cá ngừ, cá hồi, cá thu và cá trích giàu axit béo omega. Theo bác sĩ Minh Trung, ưu tiên hấp thu chất béo không bão hòa mang lại nhiều lợi ích cho sức khỏe, trong đó có sức khỏe của hệ thần kinh, tim mạch. Chất béo không bão hòa có thể giúp giảm tỷ lệ sa sút trí tuệ do bệnh Alzheimer và suy giảm nhận thức nhẹ (MCI) - giai đoạn suy   thường đi trước chứng sa sút trí tuệ. Mọi người nên lựa chọn chế độ ăn uống lành mạnh với thực phẩm chứa nhiều chất béo không bão hòa. Gia đình nên sử dụng dầu ô liu hoặc dầu hạt cải thay cho bơ khi chiên xào thức ăn; nướng và quay thay vì chiên. Với thịt, bạn nên chọn gà hoặc cá; các sản phẩm từ sữa ít béo hoặc không béo thay cho các sản phẩm dùng sữa toàn phần. Một trong những chế độ ăn giàu chất béo không bão hòa mà mọi người có thể tham khảo là chế độ ăn Địa Trung Hải. Chế độ ăn này bao gồm một số thành phần có thể thúc đẩy   như các loại trái cây, rau xanh, ngũ cốc nguyên hạt, cá hồi, thịt gà, măng tây và dầu ô liu. Chúng có thể giúp cải thiện sức khỏe của các mạch máu, góp phần duy trì lưu thông máu lên não tốt, giảm nguy cơ đột quỵ gây hại cho trí nhớ. Bác sĩ Minh Trung cho biết thêm, tim mạch khỏe thì thường   cũng khỏe. Mỗi người cần bảo vệ mạch máu bằng cách tuân theo một chế độ ăn uống lành mạnh cho tim, từ đó mang lại lợi ích cho não bộ. Nhiều yếu tố nguy cơ tim mạch đã được chứng minh là yếu tố nguy cơ của chứng sa sút trí tuệ. Khi bạn ăn uống lành mạnh cho tim, dùng ít chất béo bão hòa, bạn sẽ giảm nguy cơ mắc bệnh cao huyết áp, tiểu đường và béo phì. Đây là những nguyên nhân góp phần làm giảm trí nhớ. "}