{"label": "suc-khoe", "link": "https://vnexpress.net/can-benh-khien-nhieu-nguoi-phai-don-vay-khi-thuc-day-4526827.html", "title": "Căn bệnh khiến nhiều người phải 'dọn vảy' khi thức dậy ", "description": "Việc đầu tiên khi thức dậy của bệnh nhân vảy nến thể nặng là dọn vảy ở ga giường, khiến chất lượng sống của họ nặng nề như \"ung thư giai đoạn cuối\".", "content": "Ngày 23/10, bác sĩ Hoàng Văn Tâm, Phó trưởng Khoa Điều trị nội trú ban ngày, Bệnh viện Da liễu Trung ương, cho biết mỗi ngày đơn vị này tiếp nhận và điều trị 60-80 bệnh nhân mắc vảy nến. Số người bệnh đến khám gia tăng vào những dịp chuyển mùa, thời tiết hanh khô như hiện nay. Bác sĩ Tâm cho biết vảy nến là bệnh da mạn tính. Các thương tổn da có thể rải rác cho đến lan tỏa toàn thân. Bệnh thường xuất hiện ở tuổi ngoài 20, có thể gặp ở người ngoài 50, đôi khi ở trẻ nhỏ dưới 10 tuổi; tỷ lệ bệnh ở nam và nữ như nhau. Cơ chế sinh bệnh vảy nến bao gồm yếu tố gene di truyền, rối loạn miễn dịch, môi trường. Theo đó, nếu bố hoặc mẹ bị bệnh thì có khoảng 8% con bị bệnh; nếu cả bố và mẹ bị bệnh thì tới 41% con mắc bệnh. Các yếu tố có thể làm bệnh nặng hơn là các sang chấn như gãi, chà sát mạnh. Các stress tâm lý, sử dụng thuốc corticosteroid, lithium, các thuốc chống sốt rét, interferon, rượu... có thể làm bệnh nặng lên. Như trường hợp của chị Linh 30 tuổi (ở Hưng Yên), sau đầy tháng con trai thứ hai bỗng thấy hai đầu ngực ửng đỏ. Tưởng viêm da, chị tự mua thuốc về bôi vài lần, vết đỏ biến mất. Khi con trai gần một tuổi, áp lực công việc và chăm con khiến chị stress, đám đỏ bùng phát dữ dội, rộp, lan rộng ra lưng, bụng. Đi khám, chị mới biết bản thân bị bệnh vảy nến. Nghe lời người bạn, chị lấy thuốc tại một cơ sở y tế tư nhân, uống được một tuần, mặt sưng phù, không mở nổi mắt. Khám tại Bệnh viện Da liễu Trung ương, bác sĩ xác định chị bị hội chứng cushing (bệnh lý nội tiết) do tác dụng phụ của corticoid. \"Ban đầu bệnh nhân này mắc vảy nến thể mảng (thể thông thường) với biểu hiện có mảng, sẩn màu đỏ, vẩy trắng bạc. Tuy nhiên, dưới tác dụng phụ của thuốc corticoid, thể mảng đã tiến triển thành thể mủ (thể đặc biệt) gây đau rát\", bác sĩ Tâm nói và giải thích đơn thuốc mà chị Linh tự mua uống có Medrol (loại thuốc chứa corticoid). Theo ông Tâm, vảy nến là một trong những nỗi \"khốn khổ\" làm người bệnh cảm thấy xấu hổ và ngượng ngùng. Bệnh nhân tự mô tả \"bản thân là người mang vảy da màu bạc bong ra liên tục\". Bệnh vảy nến không gây chết người nhưng ảnh hưởng rất nhiều đến tâm lý và chất lượng cuộc sống. \"Một nửa bệnh nhân mắc vảy nến cảm giác hoang mang, chán nản, bi quan. Chất lượng sống của bệnh nhân vảy nến được so sánh tương đương như ung thư giai đoạn cuối\", bác sĩ nói, thêm rằng có những bệnh nhân bị trầm cảm, gia đình phải đưa đi khám, phối hợp điều trị tâm thần để kiểm soát bệnh. Hiện với sự tiến bộ của y học, có nhiều phương pháp điều trị vảy nến như điều trị tại chỗ, điều trị toàn thân hay liệu pháp ánh sáng, ứng dụng thuốc sinh học. Các phương pháp này có thể giúp tình trạng bệnh được kiểm soát, giảm bớt ảnh hưởng tiêu cực đến tâm lý, đồng thời ngăn ngừa và hạn chế tối đa các biến chứng. Bác sĩ nhấn mạnh liệu trình điều trị cần phải cân nhắc về tuổi, thể bệnh, vị trí thương tổn, diện tích da bị bệnh, các phương pháp và các thuốc đã sử dụng. Trường hợp thương tổn da nhỏ, người bệnh có thể điều trị tại y tế cơ sở theo chỉ định ban đầu của bác sĩ chuyên khoa. Các trường hợp khác cần được bác sĩ chuyên khoa điều trị và theo dõi lâu dài. "}