{"label": "suc-khoe", "link": "https://vnexpress.net/nguy-co-viem-phoi-o-nguoi-gia-khi-troi-chuyen-lanh-4517577.html", "title": "Nguy cơ viêm phổi ở người già khi trời chuyển lạnh ", "description": "Người cao tuổi có nguy cơ bị viêm phổi, viêm phế quản… khả năng diễn tiến suy hô hấp vì nhiễm phế cầu khuẩn khi trời mưa, thời tiết chuyển lạnh.", "content": "Những ngày mưa nhiều, thời tiết chuyển lạnh khiến bà Trịnh Thị Ánh Tuyết (65 tuổi, ngụ quận Tân Bình, TP HCM) ho nhiều hơn. Chủ quan không đi khám, hai ngày sau, bà sốt cao, ớn lạnh, ho dữ dội, đau tức ngực... mới được người thân đưa vào Bệnh viện Đa khoa Tâm Anh TP HCM cấp cứu. Các bác sĩ chẩn đoán bà bị viêm phổi nặng do nhiễm khuẩn. Bệnh nhân đã cao tuổi kèm theo tổn thương phổi trước đó do Covid-19, khi vi khuẩn tấn công khiến phổi tổn thương nặng hơn. Sau khi được can thiệp thở máy, điều trị bằng kháng sinh liều cao, bệnh nhân cải thiện các triệu chứng, tiếp tục điều trị để hồi phục. Theo bác sĩ Mã Thanh Phong, Đơn vị Hô hấp, Khoa Nội Tổng hợp, Bệnh viện Đa khoa Tâm Anh TP HCM, những ngày gần đây, đơn vị tiếp nhận khám và điều trị cho nhiều bệnh nhân có tình trạng viêm phổi. Trong đó, không ít bệnh nhân có bệnh mạn tính như hen suyễn, phổi tắc nghẽn mạn tính (COPD), đái tháo đường, tim mạch... Bác sĩ Phong cho biết, hầu hết bệnh đường hô hấp do các tác nhân bên ngoài xâm nhập, trong khi đó một số tác nhân thường trú sẵn trong vùng hầu họng như phế cầu khuẩn và gây bệnh khi có những thay đổi như thời tiết lạnh, khói thuốc lá, ô nhiễm không khí, môi trường. Người cao tuổi có sức đề kháng và mọi chức năng trong cơ thể đều suy giảm khiến mầm bệnh dễ dàng tấn công. Đặc biệt khi trời chuyển lạnh, việc thay đổi thời tiết khiến các cơ quan của hệ hô hấp trên như khoang mũi, hầu họng, thanh quản... vốn suy yếu nay lại không đủ sức tự bảo vệ, dễ bị kích ứng gây viêm, nhiễm trùng. Khi hệ hô hấp trên bị tổn thương càng tăng nguy cơ vi khuẩn phế cầu xâm nhập, tấn công thẳng vào phổi làm phổi bị tổn thương nặng. Người cao tuổi có bệnh lý mạn tính rất dễ bùng phát các đợt cấp do vi khuẩn, đặc biệt là viêm phổi gây suy hô hấp cấp tính và tử vong nếu không được điều trị kịp thời.  ở người lớn tuổi ít khởi phát đột ngột mà thường âm ỉ, đôi khi không có biểu hiện rõ ràng, triệu chứng không điển hình. Đa số các trường hợp chỉ sốt, kèm theo đau ngực, rét run, tức ngực và ho, dễ nhầm lẫn với cảm lạnh trong mùa mưa rét. Người già, người có sức đề kháng kém thường có biểu hiện thở gấp, có tiếng khò khè và có thể khó thở, đôi khi cũng chỉ biểu hiện bằng thay đổi tri giác, chán ăn. Ở giai đoạn nặng, người bệnh có thể xuất hiện những biểu hiện khó thở, tím tái, lơ mơ thậm chí là suy hô hấp... Ngoài viêm phổi, vi khuẩn phế cầu còn gây ra nhiều bệnh nguy hiểm khác như viêm màng não, nhiễm khuẩn huyết, viêm tai giữa... TS.BS Nguyễn An Nghĩa, Phó trưởng khoa Nhiễm - Thần kinh, BV Nhi đồng 1, TP HCM, cho biết vi khuẩn phế cầu có khả năng kháng kháng sinh rất cao. Vi khuẩn kháng thuốc gây khó khăn trong quá trình điều trị, người bệnh có nguy cơ phải nằm viện kéo dài, cần phối hợp điều trị bằng các nhóm thuốc kháng sinh liều cao. Theo BS.CKI Bạch Thị Chính, Giám đốc Y khoa, Hệ thống tiêm chủng VNVC, để phòng ngừa các bệnh hô hấp bùng phát cao điểm vào mùa thu - đông, khi thời tiết chuyển lạnh, người cao tuổi cần củng cố hệ miễn dịch bằng cách bổ sung đầy đủ dinh dưỡng, tập thể dục, giữ ấm, đặc biệt là tiêm vaccine. Hiện nay phế cầu khuẩn có thể được phòng ngừa hiệu quả bằng vaccine, giúp giảm tỷ lệ mắc và tử vong, giảm thời gian nằm viện và chi phí y tế. Nghiên cứu cho thấy, những người lớn tuổi đã tiêm vaccine phế cầu có thời gian nằm viện giảm 1,5 lần, chi phí y tế giảm 1,3 lần và tỷ lệ tử vong giảm 2,3 lần so với người chưa tiêm vaccine. Theo khuyến cáo của Cơ quan Kiểm soát và Phòng ngừa bệnh tật (CDC) Mỹ, tất cả người lớn đều cần tiêm vaccine phòng phế cầu khuẩn, đặc biệt là người mắc một số bệnh mạn tính hoặc các yếu tố nguy cơ khác như: nghiện rượu, suy thận, hút thuốc lá, suy giảm miễn dịch bẩm sinh, đái tháo đường, hoặc các bệnh mạn tính liên quan đến gan, phổi, tim... Người từ 65 tuổi trở lên, dù có bệnh nền hay không, đều cần tiêm vaccine để phòng bệnh. Vaccine phòng phế cầu khuẩn Prevenar-13 (Bỉ) phòng đến 13 chủng vi khuẩn phế cầu gây bệnh nguy hiểm nhất hiện nay. Người lớn chỉ cần tiêm một mũi cho hiệu quả bảo vệ trọn đời. Theo BS Chính, bên cạnh vaccine phế cầu khuẩn, người dân cũng cần tăng cường đề kháng phòng bệnh cúm mùa, ho gà. Tại VNVC có các loại vaccine cúm tứ giá thế hệ mới nhất gồm: Vaxigrip Tetra (Pháp), Influvac Tetra (Hà Lan), GC Flu Quadrivalent (Hàn Quốc) phòng tất cả các chủng cúm A và B nguy hiểm tại Việt Nam. Để duy trì miễn dịch người dân nên tiêm nhắc lại vaccine cúm hàng năm. Những người có nguy cơ cao nên tiêm nhắc lại vaccine cúm sau 6 tháng để kịp thời tăng cường miễn dịch, bảo vệ toàn diện. Đối với vaccine ho gà, người dân có thể lựa chọn một trong các loại vaccine phối hợp phòng ho gà - bạch hầu - uốn ván như: Boostrix (Bỉ), Adacel (Canada). "}