{"label": "suc-khoe", "link": "https://vnexpress.net/bien-chung-da-co-quan-do-lupus-ban-do-4518737.html", "title": "Biến chứng đa cơ quan do lupus ban đỏ ", "description": "Bệnh nhân 30 tuổi mắc lupus ban đỏ hồi phục sau 3 tháng điều trị biến chứng đa cơ quan tim, phổi, huyết học, da, khớp, phát triển suy thận giai đoạn 4.", "content": "Đầu tháng 8, chị Nguyễn Thị Phi Yến (sinh năm 1992, Bình Dương) phát hiện mặt bị nổi ban đỏ. Chị đến bệnh viện địa phương được chẩn đoán viêm da và điều trị 2 tuần. Sau đó, gia đình tiếp tục đưa chị đi khám và được cho uống thuốc theo toa, nhưng tình trạng không những không được cải thiện mà càng trở nên trầm trọng hơn. Chị nhập viện   trong tình trạng sốt, phù toàn thân, mệt, mất ngủ, ho khan, khó thở, đau các khớp nhiều nhất là hai khớp gối, hồng ban cánh bướm ở mặt... Ngay lập tức, bác sĩ chuyên khoa II Võ Thị Kim Thanh, Trung tâm Tiết niệu thận học, đánh giá đây có thể là biến chứng của bệnh lupus ban đỏ hệ thống và chỉ định thực hiện xét nghiệm máu, nước tiểu để quyết định phương án điều trị hiệu quả nhất cho chị Yến. Kết quả   cho thấy, người bệnh tiểu máu, tiểu đạm, thiếu máu mạn. Độ lọc cầu thận (GFR) thấp, tương đương mức độ   3B, dù trước đó không mắc bệnh. Người bệnh được chẩn đoán viêm cầu thận diễn tiến nhanh, viêm phổi và nghiêm trọng nhất là viêm thận lupus đang tiến triển. Đợt bùng phát của lupus có biến chứng đa cơ quan như tim, phổi, thận, huyết học, da, khớp... Sau 5 ngày được truyền thuốc qua đường tĩnh mạch, sức khỏe bệnh nhân có sự cải thiện, không còn phù, không còn mệt mỏi, hết khó thở... và được xuất viện về nhà uống thuốc theo toa. Tuy nhiên, sau khoảng một tuần, đến lịch tái khám, bệnh nhân lại có triệu chứng tương tự. Đáng lo nhất là tình trạng thiếu máu nặng và độ lọc cầu thận giảm nhanh kèm theo mệt nhiều hơn. Ghi nhận kết quả xét nghiệm kháng thể kháng nhân (chuyên dùng để chẩn đoán bệnh lupus) và tự kháng thể Anti- dsDNA tăng cao kèm theo C3, C4 giảm nhiều. Đây là dấu hiệu bùng phát của Lupus sớm hơn thông thường. Người bệnh nhập viện điều trị nội trú lần 2 và tích cực trong một tuần. Lần này, kết quả đã ổn định hơn. Lần tái khám tiếp theo, kết quả sinh hóa, huyết học khả quan hơn. Độ lọc cầu thận tăng từ 18 lên 67 ml/phút, chứng tỏ chức năng thận dần hồi phục. Người bệnh dần lạc quan hơn, ăn được, ngủ ngon hơn, tích cực tuân thủ việc uống thuốc đều đặn và được giảm dần thuốc lợi tiểu. Hiện tại, chị Phi Yến điều trị ngoại trú, uống thuốc và tái khám định kỳ, truyền thuốc theo lịch hẹn hàng tháng. Chia sẻ về hành trình chữa bệnh đầy gian nan của con gái, ba của chị Yến cho hay, 3 tháng vừa qua với gia đình thật sự là một cơn ác mộng. Những lúc con gái nản lòng, bỏ ăn, bỏ ngủ, có ý định buông xuôi, ông vẫn luôn kiên trì động viên và không ngừng tìm kiếm nơi điều trị tốt hơn cho con. Giờ đây, khi thấy Phi Yến vui vẻ, khỏe khoắn trở lại, người làm cha như ông cảm thấy rất hạnh phúc.  do nguyên nhân bệnh lupus ban đỏ hệ thống trước đó gây ảnh hưởng thận như viêm cầu thận, dần dẫn đến mất chức năng thận và phải chạy thận, thay thế thận.   là bệnh của hệ miễn dịch, xảy ra khi các tế bào của hệ thống miễn dịch tấn công chính các cơ quan trên cơ thể người bệnh như tim, gan, thận... Do biểu hiện đa dạng không đặc trưng nên việc chẩn đoán sẽ khó, dễ gây nhầm lẫn, ảnh hưởng đến hiệu quả điều trị. Bác sĩ Kim Thanh chia sẻ, điều trị các bệnh của hệ miễn dịch cũng rất khó khăn và mất nhiều thời gian. Biến chứng của lupus ban đỏ là làm tổn thương vĩnh viễn các cơ quan quan trọng, như trường hợp của bệnh nhân Phi Yến là lupus gây suy thận và tiến triển suy đa cơ quan. Bệnh có thể tái phát bất kỳ lúc nào, thậm chí bùng phát khi đang điều trị. Khi có triệu chứng, người bệnh cần phải nhập viện ngay để được truyền thuốc, thậm chí là lọc máu, thay huyết tương... Đến nay nguyên nhân gây bệnh lupus chưa được khẳng định. Tuy nhiên, các chuyên gia nhận thấy rằng do nhiều yếu tố kích hoạt hệ thống miễn dịch như di truyền, môi trường, tác dụng phụ của thuốc, stress, ánh nắng mặt trời, nhiễm trùng, tiền căn dị ứng thuốc... "}