{"label": "suc-khoe", "link": "https://vnexpress.net/nghe-tieng-chim-hot-giup-ngua-benh-lo-au-hoang-tuong-4525399.html", "title": "Nghe tiếng chim hót giúp ngừa bệnh lo âu, hoang tưởng ", "description": "Nghiên cứu mới cho thấy nghe tiếng chim hót có thể ngăn ngừa chứng lo âu, hoang tưởng và tăng cường khả năng nhận thức.", "content": "Nghiên cứu thực hiện trên 300 người, đăng tải trên tạp chí Scientific Reports ngày 13/10. Các chuyên gia kiểm tra tiếng ồn từ phương tiện giao thông và tiếng chim hót ảnh hưởng thế nào đến tâm trạng, chứng hoang tưởng và khả năng nhận thức. Họ đã cho các tình nguyện viên nghe tiếng ồn từ giao thông hoặc tiếng chim hót kéo dài 6 phút. Trước và sau khi nghe đoạn âm thanh, người tham gia phải điền vào bảng hỏi đánh giá sức khỏe tâm thần và thực hiện các bài kiểm tra nhận thức. \"Mọi người đều có những khuynh hướng tâm lý nhất định. Những người khỏe mạnh có thể trải qua suy nghĩ lo lắng hoặc sự hoang tưởng tạm thời. Bảng khảo sát cho phép chúng tôi xác định xu hướng đó mà không cần chẩn đoán về chứng trầm cảm, lo lắng và hoang tưởng\", tác giả nghiên cứu, tiến sĩ Emil Stobbe, cho biết. Nghiên cứu cho thấy nghe tiếng chim hót làm giảm tỷ lệ lo lắng, hoang tưởng ở những người khỏe mạnh. Ngược lại, tiếng ồn giao thông thường làm trầm trọng trạng thái trầm cảm, đặc biệt là những đoạn âm thanh với nhiều loại phương tiện khác nhau. Ảnh hưởng tích cực của tiếng chim đối với tâm trạng từng được nhắc tới trước đây. Tuy nhiên, theo các tác giả, đây là nghiên cứu đầu tiên chứng minh bằng thực nghiệm cho thấy tác động của tiếng chim hót với sức khỏe con người. Theo các nhà khoa học, kết quả này mở đường cho những nghiên cứu sâu hơn, chẳng hạn cách để tương tác với tiếng ồn xung quanh trong những tình huống khác nhau hoặc kiểm tra ảnh hưởng của nó lên bệnh nhân mắc chứng rối loạn lo âu, hoang tưởng. Các chuyên gia khuyến khích nghe đĩa CD âm thanh tiếng chim hoặc đi lại ngoài trời, tại những khu vực nhiều cây cối để cải thiện tâm trạng. Các nghiên cứu trước đó cũng chỉ ra rằng đi bộ một giờ trong môi trường tự nhiên làm giảm căng thẳng ở não.  (Theo  ) "}