{"label": "suc-khoe", "link": "https://vnexpress.net/suy-thai-do-tu-y-bo-thuoc-chua-hen-4521656.html", "title": "Suy thai do tự ý bỏ thuốc chữa hen ", "description": "Sản phụ 30 tuổi tự ý bỏ dùng thuốc chữa hen vì sợ thuốc ảnh hưởng đến thai nhi, sau đó lên cơn hen, suy thai phải nhập viện.", "content": "Sau 3 ngày điều trị, chị Phạm Thu Hằng (Hoàn Kiếm, Hà Nội) sức khỏe ổn định, xuất viện hôm 8/10. Bác sĩ khuyên chị nên tuân thủ phác đồ thuốc, tái khám định kỳ, hướng dẫn tập một số bài tập phục hồi chức năng phổi dành riêng cho bà bầu. Sau thời gian dùng thuốc đều đặn, chị Hằng cho biết không còn khó thở, sức khỏe tiến triển tốt. Thạc sĩ, bác sĩ Lã Quý Hương, khoa Hô hấp BVĐK Tâm Anh Hà Nội, cho biết chị Hằng từng đến khám vào tháng 8, được chẩn đoán bị hen phế quản. Bác sĩ chỉ định chị dùng thuốc giãn phế quản, dặn dò phải dùng đều đặn, đúng lịch để kiểm soát triệu chứng, đề phòng đợt cấp của hen. Về nhà, bệnh nhân uống thuốc khoảng 2 tuần thì thấy triệu chứng cải thiện, đỡ khó thở. Vì nghĩ bệnh đã khỏi, dùng thuốc nhiều trong thời kỳ mang thai sẽ ảnh hưởng đến sức khỏe thai nhi, chị bỏ thuốc. Một tháng sau, chị Hương bị ho, khò khè, khó thở nhiều, phải nhập viện điều trị. Bệnh nhân lên cơn hen cấp tính, có dấu hiệu suy hô hấp, nguy hiểm tính mạng nếu không đến viện kịp. Đặc biệt, thai nhi có dấu hiệu nhẹ cân so với tuổi thai. \"Đây là hậu quả của việc bỏ thuốc chữa hen. Người mẹ bị thiếu oxy đồng nghĩa với thai nhi, không nhận đủ lượng oxy cần thiết, chậm tăng trưởng dẫn đến nhẹ cân\", bác sĩ Hương nhận định. Theo bác sĩ Hương, tâm lý chung của các sản phụ là không muốn sử dụng thuốc trong thai kỳ vì lo ngại ảnh hưởng xấu đến em bé. Tuy nhiên, hầu hết thuốc trị hen an toàn, vì vậy sản phụ không nên sợ tác dụng phụ của thuốc hen mà ngưng dùng thuốc, có thể dẫn đến đợt cấp nguy hiểm đến tính mạng. Nguy cơ của hen không được kiểm soát đối với mẹ và thai nhi luôn cao hơn nguy cơ tiềm ẩn của thuốc điều trị kiểm soát cơn hen. Cụ thể, hen phế quản không kiểm soát tốt có thể dẫn đến đợt cấp, gây khó thở, suy hô hấp, thậm chí có thể ảnh hưởng đến tính mạng; nguy cơ càng cao hơn với phụ nữ mang thai. Người mẹ thiếu oxy thường xuyên sẽ gây một số biến chứng cho thai nhi như suy thai, đẻ non, bé sinh ra nhẹ cân hoặc tăng tử vong chu sinh. Mặt khác, các dữ liệu hiện nay cho thấy những thuốc ngừa cơn hen là an toàn cho thai nhi. Đối với thuốc giãn phế quản, một số nghiên cứu chứng minh trẻ sinh ra bởi người mẹ có sử dụng thuốc này trong thời kỳ mang thai không gia tăng vấn đề sức khỏe so với trẻ bình thường. Điều quan trọng là thai phụ có bệnh hen cần thăm khám định kỳ với bác sĩ chuyên khoa Hô hấp để được tư vấn về phác đồ điều trị phù hợp, giúp tối ưu hóa kiểm soát bệnh lý hen, hạn chế tối đa tác dụng phụ của thuốc. Bác sĩ Hương thông tin thêm, nhiều thống kê cho thấy hen phế quản xảy ra ở khoảng 3-8% phụ nữ mang thai, ngay cả ở những người trước đó chưa từng bị hen. Mục tiêu quan trọng nhất trong chăm sóc sản phụ bị hen là dự phòng đợt cấp, duy trì kiểm soát hen liên tục, giúp tối ưu sức khỏe mẹ và thai nhi. "}