{"label": "suc-khoe", "link": "https://vnexpress.net/can-nang-tre-so-sinh-du-bao-gi-ve-suc-khoe-4525214.html", "title": "Cân nặng trẻ sơ sinh dự báo gì về sức khỏe? ", "description": "Cân nặng của trẻ sơ sinh phản ánh dinh dưỡng thai kỳ của mẹ, cơ hội sống sót, tăng trưởng, sức khỏe lâu dài của trẻ.", "content": "BS.CKII Phạm Lê Mỹ Hạnh, Trưởng khoa Sơ sinh BVĐK Tâm Anh TP HCM cho biết, theo tiêu chuẩn của Tổ chức Y tế Thế giới (WHO), trẻ sinh đủ tháng (37- 40 tuần) có trọng lượng từ 2,5-4 kg, chiều cao khoảng 50-53 cm. Trẻ nhẹ cân là nặng dưới 2.500 gram khi chào đời. Trẻ sơ sinh đối mặt nguy cơ tử vong khi chào đời với cân nặng thấp (gấp 10 lần so với bé có cân nặng phù hợp tuổi thai). Trẻ chào đời nhẹ cân đối mặt nguy cơ ngạt, viêm phổi, hạ thân nhiệt, hạ đường huyết, đa hồng cầu, vàng da, viêm ruột hoại tử, những bệnh lý do dị tật bẩm sinh, nhiễm trùng bào thai. Trong đó, trẻ bị ngạt là nguyên nhân chính gây tử vong. Bé chậm phát triển càng nặng thì tỷ lệ thai lưu, sinh ngạt, hạ đường huyết, hạ calci máu càng tăng. Trẻ nhẹ cân do suy dinh dưỡng bào thai có khuynh hướng hạ đường huyết kéo dài trong nhiều tuần. Các bộ phận tim, phổi, thận... ở bào thai suy dinh dưỡng to hơn bé bình thường cùng cân nặng, trong khi lách, gan, thượng thận, tuyến ức thì nhỏ. Dự trữ glycogen trong tim, gan giảm, sợi cơ tim nhỏ hơn bình thường. Đối với những trẻ sống sót, nhẹ cân sơ sinh có thể đối mặt với hàng loạt vấn đề ảnh hưởng lâu dài như sức khỏe kém, nguy cơ thấp còi, chậm phát triển trí tuệ, mắc bệnh bẩm sinh, bệnh lý tim mạch, huyết áp, bệnh phổi mạn, tiểu đường, suy chức năng thận... \"Một số nghiên cứu quốc tế chỉ ra, sau giai đoạn nhũ nhi, bé sinh non từ 15-18 tháng kéo dài đến 7 tuổi sẽ có chiều cao, cân nặng, vòng đầu nhỏ hơn trẻ sinh bình thường. Hầu hết các nghiên cứu đều cho thấy trẻ nhẹ cân có chỉ số thông minh kém hơn trẻ đủ cân\", bác sĩ Mỹ Hạnh nói. Trong những năm đầu, trẻ sinh non nhẹ cân dưới 1.500 gram có tỷ lệ phát triển thần kinh bất thường, chậm phát triển tâm thần nhiều hơn trẻ đủ cân. Ở lứa tuổi học đường, trẻ nhẹ cân có chỉ số thông minh, chỉ số phối hợp nhìn - vận động, mức độ đọc thấp hơn trẻ đủ cân. Các vấn đề về cư xử như kích động, kém phối hợp động tác, khó tập trung thường gặp hơn ở trẻ nhẹ cân. Theo bác sĩ Mỹ Hạnh, nguyên nhân chính dẫn tới trẻ bị nhẹ cân khi sinh do bé chào đời sớm trước 37 tuần, ít có thời gian phát triển, tăng cân nặng trong tử cung. Nguyên nhân thứ 2 liên quan đến sức khỏe của mẹ, trẻ gặp bất thường truyền dinh dưỡng qua nhau thai, hoặc bé mắc dị tật bẩm sinh. Thông thường những cha mẹ cao lớn sẽ sinh ra những em bé có cân nặng đạt hoặc vượt chuẩn. Những đứa trẻ sinh đôi, hoặc sinh ba sẽ có khuynh hướng nhẹ cân hơn những bé sinh bình thường. Để cải thiện tình trạng trẻ sơ sinh nhẹ cân, thai phụ cần khám thai đều đặn, bác sĩ theo dõi siêu âm trọng lượng thai nhi để có kế hoạch can thiệp nếu có tình trạng thai chậm tăng trưởng hoặc suy dinh dưỡng bào thai. Các mẹ bầu cần chủ động dự phòng sinh non bằng cách chế độ ăn, tập thể dục hợp lý, bổ sung đầy đủ vi chất như canxi, kẽm, ngừa bệnh viêm nhiễm sinh dục, giảm vận động nặng, bê vác nặng. Theo báo cáo của Điều tra chỉ tiêu SDG về Trẻ em và Phụ nữ Việt Nam 2020-2021, khoảng 4% trẻ em bị nhẹ cân khi sinh. Tỷ lệ trẻ bị nhẹ cân khi sinh ở nông thôn (4,5%) cao hơn trẻ ở thành thị (2,8%). Về địa lý, trẻ sơ sinh nhẹ cân ở vùng Đồng bằng sông Cửu Long cao hơn (9,3%), tiếp đến là Tây Nguyên (6,4%). Tại Việt Nam, ước tính mỗi năm có 103.000 trẻ sinh non chào đời. Phần lớn trẻ nhẹ cân được nuôi dưỡng tại các trung tâm sơ sinh sẽ tăng trưởng nhanh, sau xuất viện, bé bắt kịp trẻ bình thường trong 3-6 tháng đầu sau sinh. "}