{"label": "suc-khoe", "link": "https://vnexpress.net/dieu-tri-dau-mua-khi-the-nao-4518655.html", "title": "Điều trị đậu mùa khỉ thế nào ", "description": "Bệnh đậu mùa khỉ điều trị triệu chứng là chủ yếu, thuốc trị đặc hiệu dùng cho trường hợp nặng và cơ địa đặc biệt, theo Bộ Y tế.", "content": "Theo Bộ Y tế, nguyên tắc điều trị chung của bệnh đậu mùa khỉ là giám sát và cách ly, chủ yếu  , đảm bảo dinh dưỡng, cân bằng điện giải và hỗ trợ tâm lý, dùng thuốc đặc hiệu với nhóm nguy cơ cao và theo dõi dấu hiệu chuyển nặng hoặc biến chứng. Ở thể nhẹ, người bệnh được điều trị hạ sốt, giảm đau, chăm sóc tổn thương da, mắt, miệng; theo dõi các biến chứng như viêm phổi, nhiễm khuẩn da, nhiễm khuẩn huyết, viêm não... Bệnh nhân nặng điều trị ở khoa hồi sức, dùng các thuốc đặc hiệu như tecovirimat, cidofovir, brincidofovir, globulin miễn dịch (còn gọi là huyết thanh). Tecovirimat là thuốc dùng đường uống và truyền. Brincidofvir là thuốc đường uống còn cidofovir dùng để truyền tĩnh mạch. Các thuốc này dùng cho cả người lớn và trẻ em, song liều lượng khác nhau. Riêng globulin miễn dịch, Bộ Y tế yêu cầu cân nhắc tính an toàn và hiệu quả khi sử dụng cho người bệnh đậu mùa khỉ. Trên thế giới, người mắc đậu mùa khỉ cũng được điều trị bằng các loại thuốc như trên, tuy nhiên Trung tâm Kiểm soát bệnh tật (CDC) Mỹ lưu ý các nhóm thuốc này đều chưa có dữ liệu về hiệu quả. Cidofovir và brincidofovir được chứng minh chống lại các virus thuộc họ poxvirus (có thể gây ra đậu mùa) trong nghiên cứu trên động vật và ống nghiệm. Các nhà khoa học vẫn chưa biết thuốc có thể điều trị cho người có triệu chứng nặng hay không. Tecovirimat hiệu quả điều trị các virus thuộc chi orthopoxvirus (thuộc họ poxvirus) có thể gây ra đậu mùa, thử nghiệm lâm sàng cho thấy thuốc an toàn và dung nạp tốt, chỉ gây ra tác dụng phụ không đáng kể. Ngoài thuốc điều trị,  cũng được quan tâm. Lãnh đạo Viện Vệ sinh Dịch tễ Trung ương cho biết thế giới hiện chỉ có hai loại vaccine được Mỹ cấp phép sử dụng, đều là vaccine virus sống. Vaccine có lộ trình hai liều, tiêm cách nhau 4 tuần, dành cho người trên 18 tuổi trở lên. Tuy nhiên, Tổ chức Y tế Thế giới (WHO) khuyến cáo không tiêm đại trà vaccine này, mà chỉ dùng cho nhóm nguy cơ cao. \"Việt Nam hiện chưa có vaccine cũng như các khuyến cáo về tiêm vaccine đậu mùa khỉ\", đại diện Viện Vệ sinh Dịch tễ Trung ương nói, chiều 3/10. Hai loại vaccine thế giới sử dụng là Jynneos và ACAM2000. Jynneos vốn được dùng để phòng bệnh đậu mùa, nhưng Cục Quản lý Thực phẩm và Dược phẩm (FDA) Mỹ đã phê duyệt sử dụng khẩn cấp loại vaccine này để phòng bệnh đậu mùa khỉ vào năm 2019. Đây là vaccine sử dụng virus bất hoạt, không thể sao chép, như vậy virus đậu mùa trong vaccine không lây lan trong cơ thể. Vaccine được tiêm hai mũi, cách nhau 4 tuần. Dữ liệu từ châu Phi cho thấy vaccine hiệu quả ít nhất 85% trong việc ngăn ngừa virus lây nhiễm. Tác dụng của Jynneos với đậu mùa khỉ được rút ra từ nghiên cứu lâm sàng về tính miễn dịch và nghiên cứu tiền lâm sàng trước đó. Vaccine ACAM2000 được FDA cấp phép sử dụng cho người có nguy cơ cao mắc bệnh đậu mùa. CDC Mỹ khuyến cáo tiêm vaccine cho người từ một tuổi trở lên, tiêm một liều duy nhất. Các tác dụng phụ sau tiêm bao gồm viêm cơ tim, viêm màng ngoài tim, lây nhiễm virus do tiêm chủng cho những người tiếp xúc trong gia đình. Vaccine đậu mùa và đậu mùa khỉ hiệu quả nhất nếu được tiêm trước khi tiếp xúc với virus. Các chuyên gia cũng cho rằng tiêm ngay sau khi lây nhiễm có thể ngăn ngừa bệnh hoặc làm cho các triệu chứng ít nghiêm trọng hơn.  có thể dẫn đến biến chứng nguy hiểm, gồm giảm thị lực, giảm ý thức, hôn mê, co giật, suy hô hấp, chảy máu, giảm số lượng nước tiểu, bị nhiễm khuẩn huyết và sốc nhiễm khuẩn. Những trường hợp này phải điều trị ở bệnh viện tuyến trên. Người bệnh xuất viện nếu cách ly tối thiểu 14 ngày và không có triệu chứng, không xuất hiện tổn thương mới trên da trong ít nhất 48 giờ, các tổn thương cũ đã đóng vảy. WHO kêu gọi các quốc gia tăng cường giám sát, truy vết tiếp xúc và quản lý các ca nhiễm. Tuy nhiên, tổ chức này cảnh báo việc mua sắm thuốc và vaccine một cách ồ ạt, bừa bãi khi ca nhiễm còn tương đối thấp sẽ để lại tác động tiêu cực. Sáng 3/10, Sở Y tế TP HCM ghi nhận   qua giám sát dịch tễ, là ca đậu mùa khỉ đầu tiên tại Việt Nam và được xác định  . WHO ghi nhận hơn 68.000 ca đậu mùa khỉ tại 106 nước, 25 trường hợp tử vong, kể từ tháng 5 đến nay. Tỷ lệ tử vong ước tính 0-1%. Tổ chức này đánh giá nguy cơ lây nhiễm toàn cầu ở mức trung bình, khu vực châu Âu và châu Mỹ ở mức cao, khu vực Tây Thái Bình Dương (trong đó có Việt Nam) mức thấp đến trung bình, các khu vực khác nguy cơ trung bình. "}