{"label": "suc-khoe", "link": "https://vnexpress.net/tp-hcm-thieu-6-vaccine-tiem-chung-mo-rong-4526714.html", "title": "TP HCM thiếu 6 vaccine tiêm chủng mở rộng ", "description": "TP HCM thiếu 6 vaccine trong Chương trình Tiêm chủng mở rộng để tiêm miễn phí cho trẻ, do không nhận được phân bổ.", "content": "Sở Y tế vừa gửi công văn đến UBND TP HCM, dự kiến thời gian tới sẽ thiếu 6 loại vaccine gồm sởi, DPT (ngừa bạch hầu, ho gà, uốn ván), viêm não Nhật Bản, lao, sởi - rubella và DPT - VGB - Hib (SII, vaccine phối hợp 5 trong 1 phòng bạch hầu, uốn ván, ho gà, viêm gan B và viêm phổi/viêm màng não mủ do vi khuẩn Hib). Đây là những vaccine do Chương trình Tiêm chủng mở rộng, Viện Vệ sinh Dịch tễ Trung ương, Bộ Y tế cung cấp định kỳ với số lượng căn cứ đăng ký về nhu cầu tiêm chủng của mỗi địa phương. Mỗi tháng, TP HCM cần hơn 5.000-11.000 liều mỗi loại vaccine trên để tiêm miễn phí cho trẻ. Trong đó, các vaccine phòng viêm não Nhật Bản, sởi-rubella, bại liệt đã hết. Vaccine ngừa lao và DPT - VGB - HiB dự báo thiếu từ giữa tháng 12. Riêng vaccine phòng sởi và DPT bị  cung ứng từ tháng 5 đến nay. Sở Y tế đã ba lần gửi công văn vào tháng 6, tháng 8 và tháng 9, đề nghị Chương trình Tiêm chủng mở rộng phân bổ kịp thời đủ số lượng cho thành phố để tiêm miễn phí cho trẻ, song vẫn chưa được cung cấp. Ngành y tế thành phố lo ngại khả năng cung ứng vaccine cho tiêm chủng thời gian tới sẽ gặp khó khăn. Trong đó,   có khả năng bùng phát chồng lên các dịch bệnh hiện hữu là sốt xuất huyết và Covid-19. Thời gian qua, Trung tâm Kiểm soát Bệnh tật TP HCM yêu cầu các trạm y tế lập danh sách trẻ đến tuổi mà chưa được tiêm chủng để đến khi có vaccine thì mời tiêm ngay. Nếu có điều kiện, phụ huynh có thể đưa con đi tiêm chủng ở các cơ sở tiêm chủng dịch vụ. Sở Y tế khuyến cáo mọi người cần chủ động biện pháp dự phòng chung cho các bệnh truyền nhiễm, như thường xuyên rửa sạch bàn tay, đặc biệt là trước khi tiếp xúc với trẻ em, mang khẩu trang khi có triệu chứng hô hấp, vệ sinh các bề mặt tiếp xúc, giữ nhà cửa thông thoáng... Hồi tháng 9, Viện Vệ sinh Dịch tễ Trung ương lý giải nguyên nhân thiếu một số loại vaccine là do vướng mắc các thủ tục trong mua bán, cung ứng. Bộ Y tế đôn đốc Viện Vệ sinh Dịch tễ Trung ương và các đơn vị sản xuất \"khẩn trương hoàn thiện các thủ tục đặt hàng để có vaccine cung ứng cho công tác tiêm chủng\". Theo đó, hàng năm Bộ Y tế giao Viện Vệ sinh Dịch tễ Trung ương đặt hàng và ký hợp đồng với các đơn vị sản xuất vaccine trong nước để cung ứng một số loại vaccine (DPT, uốn ván, BCG, viêm não Nhật Bản, viêm gan B, sởi, sởi - rubella, bOBV) phục vụ cho tiêm chủng mở rộng. Các vaccine được quản lý, điều phối theo quy trình nghiêm ngặt để bảo đảm chất lượng giao cho các Viện Pasteur/Vệ sinh Dịch tễ khu vực, sau đó cung cấp cho các địa phương, đơn vị triển khai tiêm chủng. Riêng năm 2022, do chưa hoàn thiện thủ tục đặt hàng, ký hợp đồng, nên thiếu một số vaccine như sởi, DPT. Chương trình Tiêm chủng Mở rộng thuộc Viện Vệ sinh Dịch tễ Trung ương, thuộc Bộ Y tế, cung cấp vaccine tiêm miễn phí cho trẻ em dưới một tuổi, bảo vệ trẻ khỏi mắc một số loại bệnh truyền nhiễm phổ biến và gây tử vong cao như lao, bạch hầu, ho gà, uốn ván, bại liệt, viêm gan B, sởi, viêm não Nhật Bản, tả, thương hàn, viêm phổi/viêm màng não mủ do Hib... "}