{"label": "suc-khoe", "link": "https://vnexpress.net/nhung-tac-dung-phu-khi-uong-qua-nhieu-ca-phe-4520732.html", "title": "Những tác dụng phụ khi uống quá nhiều cà phê ", "description": "Sử dụng quá nhiều cà phê có thể gây rối loạn nhịp tim, tăng cảm giác lo lắng, ảnh hưởng đến hệ tiêu hoá, giấc ngủ.", "content": "Cà phê chứa caffeine, một chất có thể thúc đẩy tâm trạng, sự trao đổi chất, hiệu suất tinh thần, thể chất. Các nghiên cứu cũng chỉ ra rằng thức uống này an toàn cho hầu hết mọi người khi tiêu thụ với lượng thấp đến trung bình. Tuy nhiên, caffeine liều cao có thể gây những tác dụng phụ khó chịu, thậm chí nguy hiểm. Caffeine có công dụng làm tăng sự tỉnh táo bằng cách ngăn chặn tác động của adenosine, một chất hóa học trong não khiến bạn cảm thấy mệt mỏi. Đồng thời, caffeine kích hoạt giải phóng adrenaline, hormone liên quan đến việc tăng cường năng lượng. Tuy nhiên, ở liều cao hơn, người uống có thể xuất hiện cảm giác lo lắng và hồi hộp. Việc tiêu thụ từ 1.000 mg trở lên mỗi ngày được ghi nhận là gây ra căng thẳng, bồn chồn. Một lượng vừa phải cũng có thể dẫn đến tác dụng tương tự ở những người nhạy cảm với caffeine. Nếu nhận thấy bản thân thường xuyên cảm thấy lo lắng hoặc bồn chồn, bạn nên xem xét lượng caffeine dung nạp, cắt giảm khi cần thiết. Mặt khác, các nghiên cứu phát hiện ra rằng lượng caffeine cao hơn dường như làm tăng thời gian đi vào giấc ngủ. Đồ uống này cũng có thể làm giảm tổng thời gian ngủ, đặc biệt ở người cao tuổi. Trong một nghiên cứu điều tra thời gian uống caffeine ảnh hưởng đến giấc ngủ như thế nào, các nhà nghiên cứu cho 12 người lớn khỏe mạnh uống 400 mg caffeine 6 giờ, 3 giờ trước khi đi ngủ hoặc ngay trước khi ngủ. Kết quả cho thấy cả 3 nhóm đều tăng thời gian thức vào ban đêm. Qua đó, tác giả nghiên cứu cho rằng, mỗi người chú ý đến cả lượng và thời gian sử dụng caffeine để tối ưu hóa giấc ngủ. Ngược lại, lượng caffeine thấp hoặc vừa phải dường như không ảnh hưởng nhiều. Tác dụng nhuận tràng của cà phê được cho là do giải phóng gastrin, một loại hormone mà dạ dày sản xuất để tăng tốc độ hoạt động trong ruột kết. Tuy nhiên, bản thân caffein dường như cũng kích thích nhu động ruột bằng cách tăng nhu động ruột, các cơn co thắt để di chuyển thức ăn qua đường tiêu hóa. Với tác dụng này, liều lượng lớn caffeine có thể dẫn đến phân lỏng hoặc thậm chí tiêu chảy ở một số người. Mặt khác, một số nghiên cứu cho thấy đồ uống có chứa caffein có thể làm trầm trọng thêm bệnh trào ngược dạ dày thực quản (GERD) ở một số người. Vì cà phê có thể ảnh hưởng lớn đến chức năng tiêu hóa, bạn có thể cắt giảm lượng uống hoặc chuyển sang uống trà nếu gặp bất kỳ vấn đề nào. Tiêu cơ vân là một tình trạng nghiêm trọng trong đó các sợi cơ bị tổn thương, dẫn đến suy thận và vấn đề khác. Nguyên nhân phổ biến gây nên tình trạng gồm chấn thương, nhiễm trùng, lạm dụng thuốc, căng cơ, bị rắn độc hoặc côn trùng cắn. Ngoài ra, có một số báo cáo về chứng tiêu cơ vân liên quan đến việc tiêu thụ quá nhiều caffeine. Trong một trường hợp, một phụ nữ bị buồn nôn, nôn mửa và nước tiểu sẫm màu sau khi uống 1 lít cà phê có chứa khoảng 565 mg caffeine. May mắn, người bệnh bình phục sau khi điều trị bằng thuốc, truyền dịch. Để giảm nguy cơ tiêu cơ vân, chỉ nên tiêu thụ khoảng 250 mg caffeine mỗi ngày. Nhìn chung, caffeine dường như không làm tăng nguy cơ mắc bệnh tim hoặc đột quỵ ở hầu hết mọi người. Tuy nhiên, nó được chứng minh là làm tăng huyết áp. Huyết áp tăng cao là một yếu tố nguy cơ gây đau tim, đột quỵ vì yếu tốt có thể làm hỏng các động mạch theo thời gian, hạn chế lưu lượng máu đến tim, não. May mắn là tác dụng của caffeine đối với huyết áp dường như chỉ là tạm thời. Uống nhiều caffeine cũng được chứng minh là làm tăng huyết áp khi tập thể dục ở những người khỏe mạnh. Do đó, nên chú ý đến liều lượng, thời gian sử dụng caffeine, đặc biệt với người có tiền sử huyết áp cao. Tác động kích thích của lượng caffeine cao có thể khiến tim đập nhanh hơn. Dưỡng chất cũng có thể dẫn đến thay đổi nhịp tim được báo cáo ở những người trẻ tuổi uống nước tăng lực có chứa lượng caffeine cực cao. Cà phê, trà, đồ uống có chứa caffeine khác có tác dụng tăng cường năng lượng. Tuy nhiên, chúng cũng có thể tác dụng ngược lại dẫn đến tình trạng mệt mỏi. Một đánh giá của 41 nghiên cứu cho thấy dù nước tăng lực có chứa caffein giúp tăng sự tỉnh táo, cải thiện tâm trạng trong vài giờ, nhưng những người sử dụng thường mệt mỏi hơn bình thường vào ngày hôm sau. Đi tiểu nhiều là một tác dụng phụ thường gặp của việc tiêu thụ nhiều caffeine do tác dụng kích thích của hợp chất này đối với bàng quang. Tình trạng thường gặp ở người lớn tuổi, những người mắc chứng đái dầm hoặc tiểu không tự chủ. Những người tiêu thụ hơn 450 mg mỗi ngày có nguy cơ mắc chứng tiểu không kiểm soát tăng lên đáng kể, so với những người tiêu thụ ít hơn 150 mg mỗi ngày. Nếu uống nhiều đồ uống có chứa caffeine và cảm thấy rằng mình đi tiểu thường xuyên hơn hoặc gấp gáp hơn mức bình thường, bạn nên cắt giảm liều lượng. (Theo  ) "}