{"label": "suc-khoe", "link": "https://vnexpress.net/u-tai-anh-huong-750-trieu-nguoi-tren-the-gioi-4518735.html", "title": "Ù tai ảnh hưởng 750 triệu người trên thế giới ", "description": "Ù tai là tình trạng nhiều người gặp phải, có thể báo hiệu các nguy cơ sức khỏe tiềm ẩn, ảnh hưởng đến chất lượng cuộc sống.", "content": "Đây là kết quả nghiên cứu dựa trên số liệu thống kê trong 50 năm, được công bố trên  mới đây. Ước tính có khoảng 14% người trưởng thành ù tai, trong đó, có 2% ở dạng nặng. Tỷ lệ mắc bệnh không có sự khác biệt nhiều theo giới tính, nhưng tăng theo lứa tuổi. Tỷ lệ ù tai ở độ tuổi 18-44 tuổi là 10%, từ 45-64 tuổi là 14% và những người trên 65 là 24%. Các nhà nghiên cứu nhận định, những số liệu này cho thấy, ù tai trên toàn cầu khá phổ biển, tương tự như đau nửa đầu hoặc các loại đau cơ.  Ù tai là tình trạng nghe thấy tiếng động như chuông reo ở trong tai. Tuy nhiên, các loại hình tiếng động thường có nhiều dạng như tiếng huýt sao, tiếng lách tách, tiếng rít, tiếng vo ve... Trong một số ít trường hợp còn là cả âm nhạc. Theo Hiệp hội ù tai Mỹ, tình trạng này có thể là tạm thời hoặc mạn tính. Bản thân ù tai không phải là một loại bệnh nhưng có thể là triệu chứng báo hiệu các nguy cơ sức khỏe tiềm ẩn.  Trong hầu hết trường hợp, ù tai là một phản ứng của não bộ đối với các tổn thương bên trong tai hoặc hệ thống thính giác. Tuy nhiên, các chuyên gia cho rằng, ù tai cũng có thể là triệu chứng của khoảng 200 vấn đề về sức khỏe như mất thính khác, có vật cản trong tai, chấn thương đầu và cổ... Theo Viện Quốc gia về chứng điếc và rối loạn giao tiếp khác của Mỹ, ngay cả những nguyên nhân đơn giản như ráy tai chặn ở ống tai cũng có thể gây ù tai. Tình trạng này cũng là dấu hiệu đầu tiên của bệnh mất thính giác ở người lớn tuổi. Nhiều người bị ù tai không rõ nguyên nhân. Các nhà khoa học vẫn chưa thống nhất nguyên nhân khiến não bộ tạo nên ảo giác về âm thanh. Ù tai thường không phải là dấu hiệu của các triệu chứng sức khỏe nghiêm trọng. Tuy nhiên khi những âm thanh trong tai quá to và kéo dài có thể dẫn đến các vấn đề về trí nhớ, tập trung, mệt mỏi, lo lắng, trầm cảm. Một số trường hợp có thể liên quan đến vấn đề tinh thần, cảm xúc. Hiệp hội ù tai Mỹ cũng cho rằng, ù tai mạn tính có thể cảm trở khả năng làm việc và kết nối xã hội. Người cao tuổi, hoạt động trong quân đội, cựu chiến binh, những người làm trong môi trường ồn ào, nhạc sĩ thường có nguy cơ bị ù tai cao hơn bình thường. Hiện nay vẫn chưa có phương thức chữa trị đối với phần lớn trường hợp ù tai. Tuy nhiên, một số liệu pháp trị liệu có thể giảm thiểu ảnh hưởng và giúp bệnh nhân sinh hoạt thoải mái hơn. Những người gặp tình trạng này nên đến bác sĩ để kiểm tra có bất cứ dị vật như ráy tai làm tắc ống tai hay không. Bác sĩ có thể đề nghị sử dụng một số thiết bị để ngăn tiếng ồn, giảm triệu chứng. (Theo  ) "}