{"label": "suc-khoe", "link": "https://vnexpress.net/noi-soi-dieu-tri-u-nguyen-bao-sun-hiem-gap-o-thieu-nien-4524384.html", "title": "Nội soi điều trị u nguyên bào sụn hiếm gặp ở thiếu niên ", "description": "Một ngày sau phẫu thuật nội soi, bệnh nhân 14 tuổi hết đau, tập phục hồi chức năng và vẫn bảo tồn sụn khớp giúp phát triển chiều cao khi trưởng thành.", "content": "Em Nguyễn Văn Minh, ở Hải Phòng, bị chấn thương đầu gối cách đây 5 tháng. Thỉnh thoảng, Minh than đau gối, tình trạng đau tái phát nhiều lần. Đi khám tại bệnh viện địa phương, Minh được bác sĩ chẩn đoán giãn dây chằng, có tổn thương khớp gối, xương đùi bên phải và chỉ định điều trị nội khoa, nhưng tình trạng đau không cải thiện, cơn đau không dứt kèm sưng nề, dù uống thuốc đầy đủ. Khi Minh đến Bệnh viện đa khoa Tâm Anh Hà Nội, Thạc sĩ - bác sĩ Hoàng Văn Ban, Khoa Chấn thương chỉnh hình, chẩn đoán lại phim X-quang và cho biết vùng gối của người bệnh có tràn dịch và viêm. Đây là tổn thương thứ phát do u nguyên bào sụn trong lõi của xương và khớp gây ra. Hình ảnh chụp cộng hưởng từ MRI cho thấy, màng hoạt dịch khớp dày lên, có tổn thương nằm hoàn toàn bên trong đầu dưới xương đùi khoảng 2 cm. Tổn thương này gần sát sụn mặt khớp, nên nếu bác sĩ phẫu thuật để lấy khối u, vẫn cần đảm bảo không làm ảnh hưởng đến đĩa sụn khớp này. Thạc sĩ Ban nói thêm, bệnh nhân 14 tuổi, đang trong quá trình dậy thì, đĩa sụn này còn phát triển. Nếu điều trị theo hướng bảo tồn, tổn thương ảnh hưởng đến đĩa sụn một bên, rất có thể sẽ làm chiều dài hai bên chân phát triển không đều nhau, ảnh hưởng đến tương lai của bệnh nhi. Do đó, sau hội chẩn với Thạc sĩ - bác sĩ Nguyễn Trọng Quỳnh, chuyên gia Chấn thương chỉnh hình Nhi, các bác sĩ đã lựa chọn phẫu thuật nội soi ít xâm lấn để hạn chế tối đa tổn thương đĩa sụn. Bệnh nhân đã được sinh thiết dưới siêu âm bằng kim nhỏ lấy màng hoạt dịch để loại trừ các tổn thương khác của tổ chức màng hoạt dịch. Kết quả giải phẫu lành tính, bác sĩ tiếp tục nội soi cắt đốt màng hoạt dịch bị viêm. Đồng thời nhờ hệ thống máy C-arm có X quang tăng sáng chụp liên tục trong suốt ca phẫu thuật để định vị chính xác khối u, thạc sĩ Quỳnh tiếp tục mổ mở một đường một cm phía trong đầu dưới xương đùi, dùng dụng cụ đặc biệt để nạo bỏ hết phần u sụn. Ống nội soi một lần nữa đưa vào kiểm tra, đảm bảo phần u nguyên bào bên trong được lấy hết và lấp đầy bằng vật liệu xương nhân tạo. Kỹ thuật mới này được Hệ thống Bệnh viện đa khoa Tâm Anh áp dụng, khác với việc ghép xương tự thân cổ điển, tránh thêm một cuộc phẫu thuật lấy xương và tránh những biến chứng ở vùng xương bị lấy. Sau phẫu thuật hai ngày, em Minh tỉnh táo, không có cảm giác đau, được ra viện và khuyến cáo tiếp tục tập phục hồi chức năng giúp để sớm trở lại những sinh hoạt thường ngày. Thạc sĩ Quỳnh, phẫu thuật viên chính khẳng định, nội soi là bước tiến lớn trong phẫu thuật ngoại khoa, nhất là phẫu thuật chấn thương chỉnh hình. Nếu mổ mở, bệnh nhân còn có nguy cơ thêm gặp nhiều biến chứng hậu phẫu như chảy máu, nhiễm trùng. Nhờ nội soi có thể giải quyết triệt để tổn thương các cơ quan với đường vào nhỏ, sẹo nhỏ đảm bảo yếu tố thẩm mỹ sau này. U nguyên bào sụn (u nguyên bào xương) là tổn thương hiếm gặp với tỷ lệ 1-2%. 90% số ca mắc trong giai đoạn 5-25 tuổi. Tuy u lành tính và tỷ lệ tiến triển ung thư thấp nhưng nếu không điều trị sớm sẽ xuất hiện nhiều cơn đau, ảnh hưởng đến phát triển chiều cao ở trẻ vị thành niên. Những triệu chứng u nguyên bào sụn tương đối mờ nhạt nên khó phát hiện sớm. Cơn đau rất ít, tần suất lặp lại tăng dần theo thời gian. Khi tần suất đau nhiều lên, phụ huynh thường mới cho con đi khám. Bác sĩ có thể phát hiện, chẩn đoán u nguyên bào sụn bệnh trên phim Xquang và MRI. Tuy nhiên, thạc sĩ Quỳnh lưu ý phụ huynh cần tìm hiểu kỹ những sự tư vấn đa chuyên khoa để chọn lựa những cách xử lý tối ưu nhất, không ảnh hưởng đến sự phát triển cơ xương khớp của các con trong giai đoạn đặc biệt này của cuộc đời. "}