{"label": "suc-khoe", "link": "https://vnexpress.net/cach-bao-ve-mat-tre-truoc-anh-sang-xanh-4517652.html", "title": "Cách bảo vệ mắt trẻ trước ánh sáng xanh ", "description": "Sử dụng kính lọc ánh sáng xanh, sản phẩm chăm sóc có tinh chất broccophane thiên nhiên có cơ chế tác động từ bên trong giúp đôi mắt sáng khỏe.", "content": "Bác sĩ Phạm Huy Vũ Tùng - chuyên khoa Mắt, khoa Khám bệnh, Bệnh viện Đa khoa Tâm Anh TP HCM cho biết sau Covid-19, bệnh viện tiếp nhận nhiều bệnh nhân trẻ đến khám triệu chứng nhức mỏi, khô mắt, đau đầu, căng mắt, mắt khó tập trung, đỏ mắt, chảy nước mắt, ngứa mắt, tăng độ cận, tăng khoảng 20% so với trước dịch. Nguyên nhân là do gia tăng thời gian sử dụng thiết bị điện tử. Trước tình trạng này, chuyên gia đưa ra những lời khuyên giúp bảo vệ đôi mắt trẻ. Các thiết bị như tivi, điện thoại, máy tính bảng, phát ra ánh sáng xanh có bước sóng từ 380-500 nm sẽ làm tổn thương, thậm chí gây chết tế bào thị giác, đặc biệt là tế bào biểu mô sắc tố võng mạc (RPE), gây ra hội chứng thị giác màn hình (CVS). Tình trạng có nhiều triệu chứng như khô, mờ, mỏi, nhức mắt, chảy nước mắt sống, nhức đầu, kém tập trung. Để bảo vệ đôi mắt, trẻ sử dụng các thiết bị điện tử nên tuân thủ quy tắc \"20 - 20 - 20\", nghĩa là khi nhìn màn hình 20 phút thì cho mắt nghỉ ngơi 20 giây, nhìn xa 20 feet (khoảng 6 m). Hội chứng thị giác màn hình cũng đến từ tư thế ngồi không đúng của trẻ như ngồi rụt cổ, rụt vai, khom lưng hoặc mắt nhướn lên phía trên vì màn hình quá cao. Khoảng cách giữa mắt, màn hình quá gần (dưới 60 cm) sẽ khiến mắt nhanh mờ, mỏi hơn do ánh sáng xanh tác động mạnh hơn. Một số chuyên gia chăm sóc mắt khuyên bạn nên ngồi cách xa màn hình TV khoảng 3 m. Dù TV trên tường hay đặt trên mặt bàn, gia đình nên đặt thiết ngang tầm mắt hoặc thấp hơn để tránh làm căng cơ mắt dọc hoặc cổ. Thực tế, nhiều trẻ em có thói quen sử dụng thiết bị điện tử vào ban đêm khi đèn phòng tắt đèn. Trong khi đó, điều kiện phòng không đủ ánh sáng khiến mắt dễ bị tổn thương. Việc nhìn chằm chằm vào một không gian hẹp ở khoảng cách gần trong thời gian dài cũng gây vấn đề lâu dài về mắt như:  ,  , nhược thị. Theo bác sĩ Tùng, trong phòng hoặc trên bàn học bé nên bố trí ánh sáng hợp lý, ưu tiên tận dụng nguồn sáng tự nhiên, có nhiều cây xanh để mắt thư giãn. Ngoài ra, trẻ nên đeo kính giúp giảm tác động của ánh sáng xanh, giảm độ chói. Tuy nhiên, chuyên gia lưu ý, cha mẹ nên tìm hiểu kỹ, tùy chất lượng sản phẩm, thiết bị có thể giúp chống 5-40% lượng ánh sáng xanh. Bên cạnh điều chỉnh thói quen sử dụng thiết bị điện tử, cha mẹ nên định hướng trẻ xây dựng lối sống tích cực, chủ động bổ sung dưỡng chất tốt cho mắt như vitamin A, E, C, axit béo Omega-3... hỗ trợ chống lại tác dụng của ánh sáng có hại. Vitamin A cần thiết để duy trì các tế bào cảm nhận ánh sáng. Thiếu dưỡng chất có thể dẫn đến quáng gà và khô mắt. Vitamin A tìm thấy trong thực phẩm có nguồn gốc động vật. Bên cạnh đó, vitamin C đóng một vai trò quan trọng đối với mắt, bảo vệ chống lại tác hại của tia UV. Cơ thể bé nhận đủ lượng axit béo omega-3 chuỗi dài EPA và DHA từ cá có dầu có thể làm giảm nguy cơ mắc các bệnh về mắt. Tình trạng mắt trẻ bị suy giảm thị lực kèm theo những triệu chứng khó chịu làm ảnh hưởng đến việc học tập và sinh hoạt hàng ngày của bé. Để khắc phục tình trạng, cha mẹ có thể tìm hiểu, lựa chọn sản phẩm chăm sóc mắt cho trẻ. Phụ huynh nên ưu tiên sản phẩm có tinh chất broccophane thiên nhiên (chiết xuất từ bông cải xanh, giàu sSulforaphane) giúp gia tăng tổng hợp thioredoxin tự nhiên - thành phần quan trọng duy trì sự trong suốt của thủy tinh thể, bảo vệ võng mạc trước yếu tố gây hại cho mắt. Các nhà khoa học Mỹ cho rằng, việc sử dụng thường xuyên broccophane giúp bảo vệ thủy tinh thể, võng mạc trước tác hại của ánh sáng xanh từ thiết bị điện tử. Dưỡng chất cũng giúp giảm triệu chứng về mắt thường gặp như: mờ, mỏi mắt, nhìn nhòe, khô, đau nhức, chảy nước mắt. Đồng thời, broccophane hỗ trợ ngăn ngừa, cải thiện hội chứng thị giác màn hình, tật khúc xạ, bệnh lý mắt liên quan đến võng mạc, thủy tinh thể, cho đôi mắt sáng khỏe dài lâu. Gia đình chọn sản phẩm sản xuất, phân phối bởi công ty uy tín, cấp phép lưu hành từ cơ quan chức năng. Hiện nay, trên thị trường có nhiều  , bên cạnh những mặt hàng chất lượng, nhiều sản phẩm nhỏ mắt chỉ giúp cung cấp độ ẩm, giảm cảm giác mỏi, tạo sảng khoái tạm thời, không thể giải quyết tình trạng mắt \"ngộ độc\" bởi ánh sáng xanh, nếu lạm dụng dễ làm mắt khô, mỏi. "}