{"label": "suc-khoe", "link": "https://vnexpress.net/bang-huyet-sau-mot-thang-sinh-con-4520291.html", "title": "Băng huyết sau một tháng sinh con ", "description": "Một tháng sau sinh, chị Hoa bị băng huyết thứ phát ở tình trạng nặng, bác sĩ BVĐK Tâm Anh cấp cứu kịp thời.", "content": "Chị Vũ Thanh Nga (32 tuổi, Đồng Nai), mang thai bằng phương pháp thụ tinh ống nghiệm (IVF) nhưng sảy thai sớm ở 19 tuần 5 ngày. Một tháng sau, chị xuất huyết âm đạo lượng nhiều, người nhà đưa đến BVĐK Tâm Anh cấp cứu vào cuối tháng 9 trong tình trạng mệt lả, người lơ mơ. Kết quả siêu âm phát hiện ứ dịch tử cung, tử cung gò kém. Bệnh nhân được điều trị cấp cứu băng huyết, sử dụng thuốc, đặt bóng chèn, cầm máu kịp thời sau 3 giờ cấp cứu. Trước đó, BVĐK Tâm Anh TP HCM cũng điều trị cho chị Ngân (38 tuổi, ngụ tại TP HCM), tiền sử băng huyết tử cung. Sau 2 giờ sinh con, sản phụ phẫu thuật thắt động mạch tử cung, truyền gần một lít máu. Gần một tháng sau sinh, chị bị xuất huyết âm đạo ồ ạt, lượng lớn, cấp cứu tại trong tình trạng nhợt nhạt, hạ huyết áp, mất máu cấp. Bác sĩ đánh giá trường hợp này không thể bảo tồn tử cung nên cắt bỏ. Theo ThS.BS Ngô Thị Bình Lụa - Trung tâm Sản Phụ khoa BVĐK Tâm Anh TP HCM, băng huyết sau sinh có 2 trường hợp: nguyên phát là tình trạng bệnh nhân băng huyết nhiều trong vòng 24 giờ đầu sau sinh; thứ phát (còn gọi là băng huyết sau sinh muộn) xảy ra từ 24 giờ đến 12 tuần sau sinh. Băng huyết sau sinh một tháng không phải trường hợp hiếm gặp. \"Chị em có thể phân biệt băng huyết và sản dịch. Máu sản dịch thường có màu đỏ thẫm, lượng giảm dần theo thời gian, ngược lại băng huyết sẽ chảy máu đỏ tươi, với số lượng lớn để đến viện kịp thời\", bác sĩ Lụa lý giải. Sản phụ lớn tuổi (trên 35 tuổi), béo phì có nguy cơ băng huyết hậu sản. Chị em có BMI trên 30 dễ băng huyết cao gấp 1,5 lần so với sản phụ có BMI trong ngưỡng 20-30. Sản phụ bị đái tháo đường type 2, tăng huyết áp, đa nhân xơ tử cung, lạc nội mạc trong cơ tử cung, đa thai, thai kỳ sau thụ tinh trong ống nghiệm, bệnh lupus ban đỏ hệ thống... đều có nguy cơ cao. Ngoài ra, chị em có tiền sử băng huyết thì có khả năng lặp lại trong lần sinh tiếp theo. Hiện tượng băng huyết thứ phát còn do yếu tố nguy cơ trong quá trình chuyển dạ như chuyển dạ kéo dài, sử dụng thuốc tăng co, chuyển dạ nhanh, cắt tầng sinh môn, tiền sản giật, tử cung quá căng (thai to, đa thai, đa ối), mổ lấy thai, nhiễm trùng ối, sót mô nhau, viêm nội mạc tử cung, bất thường mạch máu động mạch và tĩnh mạch trong tử cung... Tình trạng có thể xảy ra ngay cả khi không có yếu tố nguy cơ. Băng huyết sau sinh là cấp cứu sản khoa tối khẩn, nó xảy ra đột ngột, bất ngờ. Do đó, để phòng tránh, phụ nữ khi mang thai trên 35 tuổi, song thai, có bệnh lý nền nội khoa nên thăm khám thai để có những biện pháp phòng ngừa thích hợp. Bên cạnh đó, thai phụ cũng cần chế độ dinh dưỡng hợp lý, bổ sung nhiều thực phẩm có hàm lượng sắt phù hợp. Trong thời kỳ hậu sản, sản phụ cần được chăm sóc, nghỉ ngơi đầy đủ, giữ tâm trạng ổn định, ăn uống điều độ hợp lý, tránh stress, giữ vệ sinh tầng sinh môn sạch sẽ, tránh nhiễm trùng. Tổ chức Y tế Thế giới (WHO) thống kê, băng huyết sau sinh chiếm 25% tổng số ca tai biến sản khoa. Trên toàn cầu, băng huyết sau sinh gây tử vong mẹ tới 20% ở những nước đang phát triển, 8% ở những nước phát triển. Cứ trong 100 sản phụ sẽ có 2 sản phụ băng huyết sau sinh thứ phát. "}