{"label": "suc-khoe", "link": "https://vnexpress.net/phu-nu-map-len-do-tiep-xuc-khong-khi-o-nhiem-4525030.html", "title": "Phụ nữ mập lên do tiếp xúc không khí ô nhiễm ", "description": "Nghiên cứu mới cho thấy việc tiếp xúc với không khí ô nhiễm trong thời gian dài có thể khiến phụ nữ tăng cân, đặc biệt là những người 40-50 tuổi.", "content": "Nghiên cứu do nhóm tác giả Đại học Michigan thực hiện, đăng trên tạp chí EurekAlert ngày 13/10. Ông Xin Wang, nhà điều tra dịch tễ học tại Đại học Michigan, cho biết việc phụ nữ tiếp xúc với lượng lớn không khí chất lượng thấp, mức độ bụi mịn, nitrogen dioxide và ozone cao có thể khiến tăng cân. Theo các chuyên gia, phụ nữ trung niên tiếp xúc với không khí ô nhiễm có tỷ lệ mỡ trong cơ thể cao hơn khoảng 4,5% (tương đương với tăng 1 kg), tỷ lệ cơ thấp hơn. Nghiên cứu gồm hơn 1.600 phụ nữ da trắng, da đen tham gia, độ tuổi trung bình là 50. Các nhà khoa học theo dõi họ trong khoảng 8 năm, từ 2000 đến 2008. Họ đo mức độ ô nhiễm không khí xung quanh nơi các tình nguyện viên sinh sống và so sánh với cân nặng của từng người. Kết quả, người sống ở vùng ô nhiễm cao tăng cân nhanh hơn. Ngoài ra, các nhà nghiên cứu nhận thấy tập thể dục ở mức độ cao, điều độ là một cách hiệu quả để bù đắp cho việc tiếp xúc với không khí ô nhiễm. Dù vậy, nghiên cứu còn một số hạn chế. Theo tiến sĩ Wang, vì công trình được thực hiện trên nữ giới, không thể khái quát kết quả này cho nam giới hoặc cộng đồng nói chung. Nghiên cứu mới có kết quả tương đồng với công trình trước đó, do các chuyên gia tại Đại học Copenhagen, Đan Mạch thực hiện. Các nhà khoa học từng chỉ ra rằng người ở khu vực có nồng độ CO2 cao hấp thụ lượng calo lớn hơn 6% so với những người ở khu vực có nồng độ CO2 bình thường. Arne Astrup, nhà nghiên cứu thuộc khoa Béo phì và Dinh dưỡng của Đại học Copenhagen, cho rằng tính axit trong máu người tăng và nồng độ pH của máu giảm do nồng độ CO2 trong không khí leo thang. Do tính axit trong máu tăng, các tế bào thần kinh orexin – loại tế bào xử lý cảm giác thèm ăn hoạt động mạnh hơn khiến con người ăn nhiều hơn. Lượng CO2 trong không khí càng lớn thì con người càng dễ béo phì. (Theo  ) "}