{"label": "suc-khoe", "link": "https://vnexpress.net/giam-hon-20-kg-trong-7-thang-4524310.html", "title": "Giảm hơn 20 kg trong 7 tháng ", "description": "Là nhà tư vấn thời trang nhưng sở hữu thân hình quá khổ, Lâm Thu Yến, 23 tuổi, vật lộn giảm cân, cuối cùng \"cắt\" được 20 kg trong 7 tháng.", "content": "Yến cho biết thời gian dịch Covid-19, cô bị tăng cân không kiểm soát. Công việc căng thẳng, áp lực khiến Yến phải làm việc hơn 11 tiếng mỗi ngày, ngồi nhiều, ít vận động. Mặc dù vẫn ăn ba bữa một ngày, lượng thực phẩm không thay đổi, song cân nặng cứ nhích dần. Đến tháng 5/2021, Yến đã nặng 84 kg. Cô không mặc được quần áo có màu sáng, đành cất trong tủ, chỉ dám mặc quần jogger cùng áo phông tối màu. \"Lúc đầu, tôi lạc quan lắm, ăn gì cũng bị mọi người chê béo nhưng chẳng để tâm, thấy cơ thể vẫn gọn gàng, săn chắc. Chỉ khi cân nặng vượt qua đầu 8, tôi thật sự cần phải chỉnh đốn lại, làm trong ngành thời trang mà sồ sề thì không có sức thuyết phục, chưa kể các nguy cơ về sức khỏe\", Yến nói. Để bắt đầu, Yến tìm hiểu các bài tập, gói giảm cân, phòng gym, chế độ ăn, vạch kế hoạch chia bữa, chia giờ tập thể dục, đi chợ nấu cơm... Phòng gym báo giá thuê huấn luyện viên kèm cặp giá hơn 30 triệu đồng, cam kết giảm cân, nhưng cô gái vẫn ngần ngại. \"Tôi cảm thấy không đáng, bản thân có thể tự làm được, nên tiền đó để làm việc khác tốt hơn\", cô nói. Yến chọn chế độ eat clean, tức ăn có kiểm soát các chất khó tiêu hóa như chất béo, chất bột đường, đồng thời kiểm soát tổng năng lượng nạp vào một ngày. Ban đầu cô ăn 1.600-1.800 kcal, sau đó giảm dần về 1.200 kcal. Theo Yến, chế độ ăn này giúp bản thân cô không cảm thấy đói, đồng thời có thể vận động để tăng tốc độ đốt mỡ. Bên cạnh đó, dù ăn kiêng nhưng Yến vẫn cảm thấy thoải mái, từ đó tạo động lực giúp cô kiên trì thực hiện trong thời gian dài. Một tháng đầu, cô cân thực phẩm trước khi nấu để đảm bảo kiểm soát chặt từng tiêu chí dinh dưỡng. Bữa sáng khoảng 300 kcal bao gồm hạt và các loại hoa quả, sữa chua; trưa và tối mỗi bữa khoảng 400 kcal, thêm một bữa phụ vào 4-5 giờ chiều. Yến kết hợp tập thể dục theo hướng dẫn trên mạng 45 phút một ngày, một tuần 5 lần, thường tập vào 5-6 giờ chiều sau khi tan làm. \"Quan trọng là phải uống đủ hai lít nước. Tốc độ giảm cân sẽ rất chậm nếu cơ thể không được bổ sung đủ nước\", cô cho biết. Sau ba tháng, cô đã giảm được 10 kg, đến tháng 1 năm nay còn khoảng 58 kg. Tốc độ giảm cân chậm dần theo thời gian do cơ thể bắt đầu săn chắc lại, thích nghi được với chế độ ăn mới. Khi bị chững cân, Yến áp dụng phương pháp ăn kiêng gián đoạn (IF), nhịn 16 tiếng và ăn hai bữa trong 8 tiếng để ép cân. Nhưng cô thường xuyên đói đến hoa mắt và mệt, phải uống nhiều nước để chống đói. Tuy nhiên, cơ thể không được thỏa mãn, cảm giác ì ạch khó chịu. Vì vậy, Yến quay lại ăn eat clean, thực đơn đa dạng với gạo lứt, gà, cá, tôm, mực, chuối, nhiều rau... Khi giảm cân, vấn đề khó khăn nhất là sắp xếp thời gian để đi chợ, tự nấu và mang cơm đi làm. Yến chọn nghỉ ngơi vào chủ nhật hàng tuần, không ăn kiêng, cũng không tập thể dục, dành thời gian đi chợ để nấu nướng cho cả tuần. Thực đơn ăn kiêng đơn giản, chế biến không quá 30 phút nên Yến không gặp trở ngại nào. \"Cứ thấy cân nặng giảm đi một tí là lại vui, có động lực hơn để kiên trì\", Yến nói, cho biết thêm hiện cô đã đạt mốc 57 kg, không tăng thêm cân trong một thời gian dài. Cô đã mặc được quần áo sáng màu, phong cách đa dạng hơn như váy, quần ngắn, áo thun cách điệu... Cô nhân viên ngành thời trang mong giảm được thêm 7 kg trong thời gian tới để có thân hình mảnh mai hơn. Tuy nhiên, Yến không vội vã ép cân. Lý do là công việc căng thẳng, việc xuống cân quá nhanh khiến cô thường xuyên bị đau nửa đầu, phải uống thuốc giảm đau. Theo Yến, việc giảm cân không khó khăn, cần nhất là sự kiên trì và sắp xếp thời gian một cách khoa học. Mọi người cần tạo động lực cho bản thân hàng ngày, không nên chỉ giảm cân một vài tháng đã chán nản, bỏ cuộc. Khi gầy hơn, cơ thể khỏe mạnh, làm việc sẽ hiệu quả hơn. \"Bây giờ, tôi không còn cảm thấy sai sai, áy náy mỗi khi tư vấn thời trang nữa\", Yến chia sẻ. "}