{"label": "suc-khoe", "link": "https://vnexpress.net/tu-chu-tai-chinh-bai-toan-kho-cua-benh-vien-4520940.html", "title": "Tự chủ tài chính - bài toán khó của bệnh viện ", "description": "Các bệnh viện tự chủ tài chính đang gặp khó khăn như viện phí chưa tính đủ, càng làm càng thâm hụt, không đủ tiền chi lương, thưởng cho nhân viên.", "content": "9 năm tự chủ, tự chịu trách nhiệm về tài chính, Bệnh viện Ung bướu TP HCM đang thâm hụt 91 tỷ đồng. Nguồn thu giảm sâu trong giai đoạn dịch Covid-19 nên từ đầu năm đến nay, bệnh viện không đủ tiền trả thu nhập tăng thêm cho nhân viên cũng như sửa chữa, bảo trì máy móc, tái đầu tư thiết bị y tế. Năm ngoái, bệnh viện không có nguồn tiền thưởng Tết, phải dùng các nguồn khác để thưởng đều mỗi người 7,5 triệu đồng từ giám đốc cho đến hộ lý, điều dưỡng... Thu nhập bình quân nhân viên 8,8 triệu đồng một tháng, là nhờ dùng tiền những năm trước tích lũy để chi gần đây. Bệnh viện mong muốn thành phố cấp bù 91 tỷ đồng, hỗ trợ 158 tỷ đồng để bảo trì hệ thống kỹ thuật, trang thiết bị y tế, nhằm duy trì hoạt động cơ sở tuyến cuối trong khám chữa bệnh ung bướu của thành phố cũng như khu vực phía Nam, không ảnh hưởng bệnh nhân. Đây không phải là tình trạng hiếm gặp tại các bệnh viện thời gian qua. Theo thống kê của Sở Y tế TP HCM, 6 tháng đầu năm, nguồn thu các bệnh viện giảm sút nhiều, với tổng thu 12.400 tỷ đồng, giảm 20% số thu hai năm trước. Nhiều bệnh viện không cân đối được nguồn tài chính, khiến chênh lệch thu chi bị âm. Ngành y tế Việt Nam thực hiện lộ trình chuyển đổi sang cơ chế tự chủ tài chính trong 20 năm qua, khởi đầu bằng Nghị định 10 và trải qua nhiều lần điều chỉnh với mức chủ động ngày càng cao. Đến năm 2018, tất cả bệnh viện công cả nước đã thực hiện tự chủ ở những mức độ khác nhau. Năm ngoái, Chính phủ ban hành Nghị định 60, các bệnh viện chia thành 4 nhóm tự chủ, gồm: nhóm 1 tự chủ toàn diện; nhóm 2 tự chủ chi thường xuyên; nhóm 3 tự chủ một phần chi thường xuyên; nhóm 4 nhà nước đảm bảo 100% chi thường xuyên. Hầu hết bệnh viện Việt Nam đang tự chủ theo hình thức đảm bảo toàn bộ hoạt động chi thường xuyên hoặc một phần chi thường xuyên (còn chi đầu tư vẫn do ngân sách nhà nước lo). Hai bệnh viện thí điểm tự chủ toàn diện gồm Bạch Mai và K, tự lo tất cả về tài chính, nhân sự, đầu tư phát triển..., tức ngân sách nhà nước không còn phải chi. Tuy nhiên cả Bạch Mai lẫn K từ tháng 8 đã xin dừng thực hiện tự chủ toàn diện, chuyển sang cơ chế chi thường xuyên. Hình thức tự chủ ra đời nhằm giúp các bệnh viện chủ động hơn trong sử dụng các nguồn tài chính, có quyền điều tiết các khoản thu chi hiệu quả, tăng huy động vốn và chủ động mở rộng đầu tư cơ sở vật chất, trang thiết bị, từ đó cải thiện thu nhập nhân viên, phát triển kỹ thuật mới, thu hút nguồn nhân lực chất lượng cao, tiết kiệm ngân sách nhà nước... Trên thực tế, tại TP HCM, cơ chế tự chủ gần 20 năm qua đã tạo sự thay đổi mạnh mẽ, khởi sắc cho các bệnh viện, theo Phó giám đốc Sở Y tế Nguyễn Hoài Nam. Cụ thể, cơ sở vật chất các bệnh viện khang trang hơn, trang thiết bị được đầu tư mới nhiều hơn từ nhiều nguồn vốn khác nhau, mở rộng các loại hình dịch vụ khám chữa bệnh, nhiều kỹ thuật y tế mới được triển khai, tăng công suất sử dụng bệnh viện giúp nguồn thu tăng, thu nhập cán bộ y tế tăng đáng kể, chất lượng dịch vụ và sự hài lòng người bệnh nâng cao... Thành phố cũng tiết kiệm hàng nghìn tỷ đồng mỗi năm để cấp cho các bệnh viện hoạt động. Hiện, ngân sách cấp cho ngành y tế chỉ còn 2% trên tổng chi thường xuyên của thành phố, trong khi năm 2015 là 9%. Tuy nhiên, các bệnh viện đang đứng trước rất nhiều khó khăn do những vướng mắc về giá viện phí, chính sách tiền lương, cách thanh toán bảo hiểm y tế..., đặc biệt bộc lộ rõ sau dịch Covid-19 bùng phát. Điều này khiến thu nhập của nhân viên y tế không xứng đáng với công sức bỏ ra, là một trong những lý do khiến làn sóng nghỉ việc tăng cao. Năm nay, theo Nghị định 60, ngân sách không hỗ trợ kinh phí sửa chữa cơ sở vật chất, mua sắm trang thiết bị cho các đơn vị được giao tự đảm bảo chi phí hoạt động thường xuyên nên nhiều bệnh viện không đủ kinh phí mua sắm trang thiết bị, sửa chữa, nâng cấp cơ sở vật chất. Hai tuần qua, đoàn Đại biểu Quốc hội TP HCM khảo sát một số bệnh viện cũng như gặp gỡ Sở Y tế để lắng nghe ý kiến. Bất cập lớn nhất được tất cả bệnh viện nêu ra là giá thu viện phí chưa tính đúng, tính đủ các chi phí, mới chỉ 4/7 các yếu tố, chưa có ba phần gồm khấu hao tài sản cố định, duy tu sửa chữa tài sản; chi phí quản lý; chi phí đào tạo, nghiên cứu khoa học. Điều này gây hạn chế phát triển bệnh viện. Đơn giản như muốn xây dựng bệnh viện thông minh, triển khai bệnh án điện tử..., cần ứng dụng công nghệ thông tin, nhưng chi phí này không được tính vào giá. \"Chúng tôi biết lấy tiền đâu ra để đầu tư công nghệ thông tin, khiến người bệnh gặp khó\", Giám đốc Bệnh viện Hùng Vương Hoàng Thị Diễm Tuyết nói. Bác sĩ Trần Văn Khanh, Giám đốc Bệnh viện Lê Văn Thịnh cũng cho rằng cách tính giá viện phí này dẫn đến \"  và không có nguồn tái đầu tư sơ sở vật chất, máy móc thiết bị ngày càng lạc hậu nên không nâng cao chất lượng khám chữa bệnh, không có nguồn đào tạo nhân lực và thu hút nguồn lực chất lượng cao. Thuốc bệnh viện mua vào bao nhiêu, phải để lại cho bệnh nhân bấy nhiêu. Mọi chi phí từ khâu mua sắm, kho lưu trữ đạt chuẩn, công đóng gói phân phối tận tay bệnh nhân... đều làm miễn phí, chưa kể thuốc lưu trữ trong kho cũng có thể hao hụt, hết hạn. Lương nhân viên trong giá viện phí của Bộ Y tế quy định chỉ là lương cơ bản, được ban hành khoảng 5 năm nay, không có lương tăng thêm hàng năm. Chi phí lương mới tính cho bộ phận trực tiếp là bác sĩ, điều dưỡng, còn bộ phận gián tiếp để cả bệnh viện hoạt động chưa được tính. 60-70% khối lượng công việc do các điều dưỡng thực hiện, trong khi đó rất ít dịch vụ của điều dưỡng được tính giá. Chi phí điện nước cũng chỉ tính phần phục vụ trực tiếp kỹ thuật khám chữa bệnh còn điện nước vận hành toàn bộ bệnh viện không được tính vào. \"Chi phí sửa chữa sơn phết, bảo trì trang thiết bị không được tính, khi đầu tư mới cũng không có tiền, rồi tiền cây xanh, rác thải... Bây giờ, bảo bệnh viện trả thì trả bằng cách nào\", bác sĩ Lê Anh Tuấn, Phó giám đốc Bệnh viện Ung bướu TP HCM nói. \"Bệnh viện có quy mô càng lớn, số tiền cần để vận hành, bảo trì càng cao\". Một khó khăn lớn khác là nguồn thu từ khám chữa bệnh bảo hiểm y tế (nhiều bệnh viện nguồn thu này chiếm khoảng 60-70%) thường bị chậm thanh, quyết toán; bị xuất toán chi phí mà không biết rõ lý do hoặc lý do chưa phù hợp; không được thanh toán do vượt tổng mức thanh toán. Bệnh viện mất nhiều thời gian, công sức giải trình nhưng vẫn không đáp ứng được yêu cầu, không được thanh toán đầy đủ chi phí đã thực chi cho người bệnh. Điều này dẫn đến công nợ với các công ty cung ứng thuốc, vật tư y tế, hóa chất, trang thiết bị... kéo dài, càng gây nhiều khó khăn trong mua sắm phục vụ bệnh nhân. Hiện nay, việc sử dụng quỹ phát triển sự nghiệp cũng rất khó khăn. Đây là phần chênh lệch thu chi bệnh viện trích ra để tự đầu tư phát triển, nhưng được xem như nguồn ngân sách. Do đó, bệnh viện muốn đầu tư phải xây dựng đề án, chờ đợi phê duyệt rất lâu, dẫn đến không bắt kịp được kế hoạch phát triển. Các đề án sử dụng tài sản công vào mục đích kinh doanh, cho thuê, liên doanh, liên kết (cho thuê bãi xe, căn tin, bách hóa, nhà kho, nhà tang lễ...) cũng phê duyệt rất chậm. Lãnh đạo Sở Y tế TP HCM nhận định để đảm bảo cân đối thu chi, các bệnh viện phải tìm các giải pháp để tăng nguồn thu dịch vụ, trong đó có một số giải pháp có thể làm ảnh hưởng đến sự phát triển bền vững của các cơ sở y tế. Mặt khác, khi thực hiện tự chủ, nguồn thu giữa các bệnh viện rất chênh lệch, trong đó các bệnh viện chuyên khoa có phẫu thuật có lợi thế lớn hơn các nơi. \"Càng ngày càng có sự chênh lệch giữa các bệnh viện, khó đảm bảo sự công bình trong thu nhập giữa các nhân viên y tế, thu nhập rất khác nhau trong khi sức lao động như nhau, chưa chắc nơi thu nhập thấp đã làm ít việc hơn\", Giám đốc Sở Y tế Tăng Chí Thượng nói và trăn trở \"liệu có cơ chế nào để điều tiết được hay không\". Hình thức tự chủ toàn diện theo Nghị quyết 33 được Bộ Y tế triển khai thí điểm từ tháng 5/2019, với kỳ vọng tạo đà bứt phá, giúp bệnh viện được trao quyền nhiều hơn, thực hiện mô hình hoạt động như doanh nghiệp, không dùng đến ngân sách. Tuy nhiên, mới đây, cả hai bệnh viện được \"chọn mặt gửi vàng\" tham gia thí điểm là Bạch Mai và K đều xin rút khỏi danh sách tự chủ toàn diện, xin phép chỉ tiếp tục tự chủ chi thường xuyên, bởi rất nhiều khó khăn nảy sinh trong quá trình thực hiện. \"24 tháng qua, Bệnh viện K không đủ kinh phí để mua sắm trang thiết bị mới, cũng chưa có quy định, hướng dẫn cụ thể về vay và huy động vốn nên đơn vị không dám thực hiện\", tiến sĩ Lê Văn Quảng, giám đốc bệnh viện chia sẻ. Thiếu máy, bệnh nhân phải kéo dài thời gian xạ trị từ 5h sáng đến 22h đêm. Ông cho rằng \"đây là một bài toán khó trong công tác tài chính của bệnh viện\", đồng thời lo ngại \"nếu tự chủ toàn diện thì bệnh viện sẽ phải nâng cao nguồn thu để bù chi\", điều này đi ngược mục tiêu nhân đạo, vì dân của bệnh viện công tuyến cuối. Còn tại bệnh viện Bạch Mai, hai năm qua, nguồn thu cũng sụt giảm mạnh, đơn vị kiệt quệ tài chính, không có ngân sách mua sắm máy móc mới dù đang thiếu trầm trọng. 11/27 đề án liên doanh liên kết hiện nằm ở cơ quan điều tra, 16 đề án còn lại đều vướng các thủ tục pháp lý, không thể hoạt động tiếp được. Nhiều máy móc còn tốt, cấu hình hiện đại nhưng phải \"đắp chiếu\", trong khi người bệnh không có trang thiết bị để được chẩn đoán và điều trị. Bệnh viện huy động toàn thể cán bộ, nhân viên đi làm từ 5h sáng để phục vụ bệnh nhân nhưng thù lao vẫn tính theo giá từ 11 năm về trước, ở mức 115.000 đồng/ca trực. Ông Dương Đức Hùng, Chủ tịch hội đồng quản lý Bệnh viện Bạch Mai, chia sẻ: \"Là bệnh viện tự chủ, nhưng thực tế bệnh viện không được tự quyết bất kỳ điều gì\". Nguyên nhân tự chủ toàn diện thất bại cũng xuất phát từ giá viện phí chưa tính đúng, tính đủ, giá   nhiều năm nay, cơ chế chính sách chưa đồng bộ, thiếu các hướng dẫn cụ thể để triển khai thực hiện. Nghị quyết 33 quy định được tự quyết định giá dịch vụ y tế, dịch vụ khám chữa bệnh theo yêu cầu theo khung giá của Bộ Y tế ban hành. Tuy nhiên, đến nay Bộ vẫn chưa ban hành khung giá. Ngoài ra, với tự chủ toàn diện, bệnh viện thực hiện mô hình như doanh nghiệp, có hội đồng quản lý gồm 7 đến 11 người, với nhiều nhiệm vụ như có quyền thành lập, giải thể các bệnh viện thành viên; điều động, miễn nhiệm với ban giám đốc. Trên thực tế, vị trí chủ tịch hội đồng quản lý, ban giám đốc đều do Bộ Y tế bổ nhiệm. Việc có thêm hội đồng quản lý đồng nghĩa bệnh viện phải có thêm bộ phận nhân sự, trong khi công việc, nhiệm vụ nhiều mặt chồng chéo với ban giám đốc. Chủ tịch hội đồng quản lý được trao quyền rất lớn nhưng trên thực tế thì giám đốc mới là người nắm thực quyền, điều hành bệnh viện. Tiến sĩ Nguyễn Huy Quang, nguyên Vụ trưởng Pháp chế, Bộ Y tế, cho rằng hàng loạt những khó khăn này cho thấy quy định tự chủ toàn diện hiện nay nửa vời, không có cơ sở để thực hiện.  Lãnh đạo các bệnh viện chưa có câu trả lời, tuy nhiên cho rằng tự chủ toàn diện là xu thế tất yếu. Theo đại diện Bệnh viện Chợ Rẫy, cơ chế tự chủ giúp bệnh viện tự quyết định được nhiều hơn, chủ động trong việc nâng cao chất lượng khám chữa bệnh, phát triển các trung tâm kỹ thuật cao trong điều trị bệnh nhân, cải thiện đời sống nhân viên y tế... Tuy nhiên, điều này cần có lộ trình, các cơ chế, quy định pháp luật phù hợp. Trước mắt, các bệnh viện kiến nghị cấp trên sớm có chủ trương hoặc ban hành khung giá khám chữa bệnh tính đúng, tính đủ chi phí. Ngoài ra, cần ban hành cơ chế thống nhất trong việc thực hiện, thẩm tra công tác khám chữa bệnh bảo hiểm y tế. Cần mở rộng đối tượng hưởng chế độ thu nhập tăng thêm đối với người lao động trong cơ sở y tế và ngân sách cấp bù phần thiếu hụt khi đơn vị cân đối chưa đủ. "}