{"label": "suc-khoe", "link": "https://vnexpress.net/mo-bac-4-cau-noi-mach-vanh-khong-dung-may-tim-phoi-nhan-tao-4525239.html", "title": "Mổ bắc 4 cầu nối mạch vành không dùng máy tim phổi nhân tạo ", "description": "Phẫu thuật bắc cầu mạch vành không dùng máy tim phổi nhân tạo áp dụng cho bệnh nhân hẹp nặng, vôi hóa nhiều nhánh mạch vành, tránh đột quỵ lúc mổ, hôn mê sau mổ.", "content": "Hai ngày sau ca phẫu thuật bắc 4 cầu nối cho 4 vị trí mạch máu bị hẹp bằng phương pháp không dùng máy tim phổi nhân tạo, ông Nguyễn Hoàng Minh (66 tuổi, ngụ quận 10, TP HCM) hồi phục nhanh, rút nội khí quản sớm, ăn uống bình thường. Kiểm tra sau mổ, các cầu nối mạch máu hoạt động tốt, tình trạng tắc nghẽn động mạch vành được giải quyết, bệnh nhân không còn triệu chứng hụt hơi, đau ngực. TS.BS Nguyễn Anh Dũng, Trưởng khoa Phẫu thuật Tim mạch - Lồng ngực, Trung tâm Tim mạch BVĐK Tâm Anh TP HCM, cho biết đây là kỹ thuật hiện đại, ứng dụng cho những trường hợp động mạch chủ bị vôi hóa như bệnh nhân Minh. Cụ thể, nếu chạy máy tim phổi nhân tạo, bác sĩ phải đặt cannula (ống thông) để bơm máu vào động mạch chủ, đặt kim để bơm dung dịch liệt tim hay kẹp động mạch chủ để khâu miệng nối gần của cầu nối động mạch vành vào động mạch chủ ngực. Tất cả các thao tác này nếu thực hiện trên động mạch bị vôi hóa, có thể khiến những mảng xơ vữa di chuyển đến động mạch cảnh, gây tắc mạch máu não dẫn đến đột quỵ, hoặc hoại tử chi (tắc mạch máu ngoại biên)... Phẫu thuật bắc cầu không dùng máy tim phổi nhân tạo khắc phục những nguy cơ này. Theo bác sĩ Dũng, khó khăn lớn nhất mà êkip đối mặt là phải đảm bảo chức năng tim trong hơn 6 giờ phẫu thuật. Để làm được điều này, chuyên gia cần đến sự hỗ trợ của dụng cụ theo dõi huyết động, cung lượng tim, theo dõi tình trạng tưới máu của tim đến bộ phận cơ thể khác, chẳng hạn như tưới máu não hoặc dụng cụ theo dõi oxy não... Bên cạnh đó, mọi thao tác của phẫu thuật viên phải cẩn trọng, chính xác tuyệt đối. Ông Minh là võ sư chuyên nghiệp. Mỗi ngày đều vận động tay chân với các bài tập võ thuật nên sức khỏe ông rất tốt. Cách đây gần một tháng, ông đi bộ khoảng 100-200 m thấy mệt, dắt chiếc xe máy cũng khó khăn hơn. Huyết áp ông tăng cao, có lúc lên tới 190 mmHg. Ông cho rằng đó là triệu chứng hậu Covid-19 nên không đi khám. Khi tình trạng mệt mỏi và khó thở diễn ra thường xuyên hơn, kèm theo cơn đau nhói ngực trái khiến sức khỏe sụt giảm nghiêm trọng, ông đến Bệnh viện Đa khoa Tâm Anh TP HCM thăm khám. Tại phòng khám Ngoại Tim mạch - Lồng ngực, bác sĩ Dũng nhận định, bệnh nhân có triệu chứng cơn đau thắt ngực ổn định, huyết áp thường xuyên ở mức cao, xét nghiệm cho thấy rối loạn mỡ máu. Bệnh nhân được siêu âm tim, chụp mạch vành tìm nguyên nhân. Kết quả cho thấy, ông Minh bị tắc động mạch mũ, hẹp nặng động mạch liên thất trước, động mạch vành phải, vôi hóa động mạch. Đây là căn nguyên gây ra hiện tượng thiếu máu cơ tim, đau ngực mà ông gặp phải trong một tháng qua. Bệnh nhân chưa bị nhồi máu cơ tim nên chức năng tim tốt, các van tim không suy giảm chức năng. Tuy nhiên, đoạn mạch đưa máu nuôi tim bị tắc hẹp nhiều. Tuy nhiên, đặt stent không giải quyết được tình trạng tắc nghẽn. Vì vậy, bác sĩ quyết định phẫu thuật bắc cầu động mạch vành cho ông Minh. Phẫu thuật bắc cầu động mạch vành (CABG) thường được chỉ định cho những bệnh nhân có nhiều động mạch vành bị tắc nghẽn, nhằm phục hồi dòng máu nuôi dưỡng cơ tim, phòng ngừa nhồi máu cơ tim. Sử dụng máy tim phổi nhân tạo là phương pháp được áp dụng phổ biến cho các ca phẫu thuật tim. Nhờ đó, trong lúc phẫu thuật, thao tác sửa chữa tổn thương của tim được thực hiện khi quả tim nằm yên, không co bóp di chuyển, phẫu trường sạch hoàn toàn, không bị máu che lấp. Hầu hết trường hợp phẫu thuật tim như: sửa chữa các tổn thương tim bẩm sinh, sửa hoặc thay van tim, mổ bắc cầu mạch vành kết hợp sửa van tim, mổ phình hay bóc tách động mạch chủ ngực lên... bắt buộc phải chạy máy tim phổi nhân tạo. Tuy nhiên, với phẫu thuật bắc cầu động mạch vành, vì giải phẫu đường đi của các nhánh chính động mạch vành nằm hoàn toàn trên bề mặt ngoài của tim nên bác sĩ có thể thực hiện mọi thao tác trên động mạch vành mà không cần làm cho tim ngừng đập. Đặc biệt, với những trường hợp động mạch chủ bị xơ vữa vôi hóa nhiều, để hạn chế nguy cơ đột quỵ do đụng chạm vào những mảng xơ vữa, bác sĩ ưu tiên lựa chọn kỹ thuật không dùng máy tim phổi nhân tạo, không chạm tới động mạch chủ ngực. Bác sĩ Dũng khuyến cáo, sau mổ bắc cầu mạch vành, ông Minh cần từ 3-4 tuần để hồi phục hoàn toàn. Trong thời gian này, bệnh nhân cần tuân thủ hướng dẫn của bác sĩ: tránh các động tác làm ảnh hưởng tới sự vững của xương ức, tập vật lý trị liệu - phục hồi chức năng tim phổi, tránh lo lắng, căng thẳng tinh thần, uống thuốc theo chỉ định, tái khám đúng lịch hẹn. Bên cạnh đó, người bệnh nên duy trì lối sống lành mạnh (xây dựng khẩu phần ăn tốt cho  , tập thể dục đều đặn, không hút thuốc lá, kiểm soát stress...) để tránh tình trạng tái hẹp mạch vành, nguy cơ mắc bệnh lý tim mạch khác. "}