{"label": "suc-khoe", "link": "https://vnexpress.net/5-hieu-lam-pho-bien-ve-ung-thu-gan-4524737.html", "title": "5 hiểu lầm phổ biến về ung thư gan ", "description": "Ung thư gan chỉ xảy ra ở người lớn, có triệu chứng rõ ràng và không thể dự phòng… là những lầm tưởng nhiều người gặp phải.", "content": "Ung thư gan là nguyên nhân thứ hai gây tử vong liên quan đến ung thư trên thế giới theo Globocan 2020. Tỷ lệ mắc bệnh cao, phát hiện bệnh muộn khiến điều trị khó khăn. Dù là căn bệnh phổ biến, song vẫn còn nhiều người chưa có đầy đủ kiến thức về ung thư gan. TS.BS Vũ Hữu Khiêm - Trưởng khoa Ung bướu, Bệnh viện Đa khoa Tâm Anh Hà Nội, chỉ ra một số sai lầm nhiều người gặp phải. Nguyên nhân phổ biến nhất của ung thư gan là do nhiễm virus viêm gan B hoặc C. Viêm gan B và viêm gan C là vấn đề sức khỏe toàn cầu, gây ra các bệnh nhiễm trùng cấp tính và mạn tính, có thể dẫn đến xơ gan và ung thư biểu mô tế bào gan (HCC). Những bệnh nhiễm trùng này là nguyên nhân hàng đầu gây ung thư biểu mô tế bào gan trên thế giới. Theo nghiên cứu Đại học Oxford (Anh) và Đại học Kỹ thuật Munich (Đức), có hơn 1,3 triệu ca tử vong do ung thư biểu mô tế bào gan mỗi năm trên thế giới. Loại ung thư này chiếm khoảng 90% tổng số ca ung thư gan nguyên phát. Phần lớn các trường hợp ung thư biểu mô tế bào gan liên quan đến virus phát triển ở những người bệnh xơ gan. Tuy nhiên, nhiễm virus viêm gan B có thể thúc đẩy sự phát triển ung thư biểu mô tế bào gan mà không có bệnh xơ gan trước đó. Lạm dụng rượu bia, bệnh gan nhiễm mỡ không do rượu là yếu tố gây xơ gan và ung thư gan. Các triệu chứng của ung thư gan có thể bao gồm giảm cân hoặc chán ăn, đau bụng, buồn nôn, mệt mỏi, vàng da. Tuy nhiên trong giai đoạn đầu, hầu hết bệnh nhân không có bất kỳ triệu chứng nào hoặc có thể nhẹ nên không dễ phát hiện. Vì vậy, tầm soát   là cách tốt nhất để phát hiện bệnh từ sớm và tăng cơ hội chữa khỏi. Tầm soát là thực hiện các xét nghiệm tìm kiếm các dấu hiệu của ung thư trước khi bộc lộ triệu chứng. Theo bác sĩ Khiêm, tầm soát ung thư gan được khuyến cáo cho các đối tượng có yếu tố hoặc nguy cơ cao như người mắc bệnh viêm gan, xơ gan mạn tính; người nghiện rượu; nhiễm virus viêm gan B hoặc virus viêm gan C; trẻ được sinh ra từ người mẹ bị viêm gan B. Nhiều người cho rằng ung thư gan không thể chữa khỏi. Song, nếu bệnh được phát hiện sớm có thể điều trị khỏi bằng các phương pháp triệt căn như phẫu thuật cắt một phần gan, ghép gan, đốt sóng cao tần, vi sóng... Ở giai đoạn đầu và phần còn lại của gan khỏe mạnh, phẫu thuật (cắt một phần gan) có thể chữa khỏi bệnh. Tuy nhiên, chỉ một số ít người ung thư gan nằm trong diện này. Các yếu tố quan trọng có thể ảnh hưởng đến kết quả điều trị bao gồm kích thước, vị trí, số lượng khối u và các mạch máu lân cận có bị ảnh hưởng hay không. Tình trạng gan, chức năng gan hoạt động tốt như thế nào và sức khỏe tổng thể cũng rất quan trọng. Đối với một số người ung thư gan giai đoạn đầu, ghép gan có thể là lựa chọn điều trị triệt để. Một số nghiên cứu cho thấy, hóa trị hoặc các phương pháp điều trị khác cùng với phẫu thuật có thể giúp bệnh nhân sống lâu hơn. Ung thư gan có thể xảy ra ở mọi lứa tuổi, trong đó có trẻ em. Loại ung thư gan phổ biến nhất ở trẻ em là u nguyên bào gan. U nguyên bào gan là một bệnh do các tế bào ác tính hình thành trong các mô của gan. Bệnh thường xảy ra ở trẻ em dưới 3 tuổi. Các dấu hiệu và triệu chứng phổ biến hơn sau khi khối u lớn và có thể bao gồm một khối u ở bụng gây đau, chướng bụng, giảm cân không rõ nguyên nhân, ăn không ngon miệng, buồn nôn và ói mửa. Các yếu tố hoặc nguy cơ của u nguyên bào gan bao gồm mắc các hội chứng aicardi, bệnh đa polyp tuyến gia đình (FAP), bệnh dự trữ glycogen; trẻ sinh nhẹ cân hoặc có những thay đổi di truyền nhất định như trisomy... Không phải mọi trẻ em có một hoặc nhiều yếu tố nguy cơ sẽ phát triển thành u nguyên bào gan. Ngược lại, u nguyên bào gan có thể phát triển ở một số trẻ không có bất kỳ yếu tố nguy cơ nào. Trẻ em có nguy cơ phát triển u nguyên bào gan nên được thực hiện tầm soát ung thư trước khi xuất hiện triệu chứng. Ung thư gan không thể phòng ngừa là suy nghĩ chưa đúng. Mỗi người có thể chủ động phòng bệnh bằng cách: Không dùng chung kim tiêm, quan hệ tình dục an toàn, tiêm vaccine... để phòng nhiễm virus viêm gan B và một số bệnh ung thư gan. Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ khuyến cáo, tất cả trẻ em và người lớn từ 59 tuổi trở xuống, người lớn tuổi có nguy cơ mắc virus viêm gan B (HBV) nên chủng ngừa HBV để giảm nguy cơ viêm gan và ung thư gan. Hiện nay chưa có thuốc chủng ngừa virus viêm gan C (HCV), vì vậy, mỗi người cần tìm hiểu cơ chế lây bệnh để phòng ngừa. Điều trị nhiễm HCV mạn tính có thể loại bỏ virus ở nhiều người và có thể làm giảm nguy cơ  . Uống rượu có thể gây xơ gan, từ đó dẫn đến ung thư gan. Hút thuốc lá cũng làm tăng nguy cơ ung thư gan và nhiều bệnh lý khác. Những người thừa cân, béo phì có nhiều khả năng mắc bệnh gan nhiễm mỡ và đái tháo đường, cả hai đều có liên quan đến ung thư gan. Các chất bảo quản ngũ cốc như aflatoxin có khả năng gây ung thư gan. Thay đổi cách bảo quản một số loại ngũ cốc có thể làm giảm tiếp xúc với các chất gây ung thư, nhất là ở các nước nhiệt đới và cận nhiệt đới như Việt Nam. Một số bệnh di truyền có thể gây xơ gan, làm tăng nguy cơ ung thư gan. Phát hiện và điều trị những bệnh này sớm có thể làm giảm nguy cơ này. Ví dụ, tất cả trẻ em trong các gia đình mắc bệnh huyết sắc tố cần được tầm soát bệnh và điều trị nếu mắc phải. "}