{"label": "suc-khoe", "link": "https://vnexpress.net/200-000-nguoi-viet-tu-vong-moi-nam-do-benh-tim-mach-4526380.html", "title": "200.000 người Việt tử vong mỗi năm do bệnh tim mạch ", "description": "Mỗi năm khoảng 200.000 người Việt chết vì bệnh tim mạch, chiếm 33% tổng số ca tử vong, do không kiểm soát được huyết áp và bỏ bê phòng bệnh.", "content": "\"Bệnh tim mạch là nguyên nhân gây tử vong hàng đầu trên thế giới và tại Việt Nam. Số người Việt trưởng thành bị tăng huyết áp chiếm đến 1/3 dân số\", PGS.TS Nguyễn Sinh Hiền, Giám đốc Bệnh viện Tim Hà Nội, nói tại lễ ký kết hợp tác với Bệnh viện Periguex của Pháp, ngày 21/10. Thống kê của Bộ Y tế, trong các bệnh lý tim mạch, động mạch vành và đột quỵ não là nguyên nhân gây tử vong hoặc tàn phế nhiều nhất. Tăng huyết áp là yếu tố nguy cơ chính gây bệnh động mạch vành và đột quỵ. Tỷ lệ nhồi máu cơ tim và đột quỵ ở người bệnh có tăng huyết áp gấp 3-4 lần so với người khỏe mạnh. PGS Hiền nói rằng mô hình bệnh tật nước ta đã thay đổi nhiều trong 20 năm qua, tương tự các nước phát triển. Đó là sự nổi lên của các bệnh không lây nhiễm thay vì các bệnh truyền nhiễm như trước. Sự thay đổi này do nhiều yếu tố, trong đó có lối sống như chế độ ăn, hút thuốc lá, uống rượu bia, thói quen lười vận động... Tất cả đều làm tăng nguy cơ mắc bệnh lý tim mạch. Đặc biệt trong giai đoạn hiện nay, công việc căng thẳng stress tinh thần cũng làm gia tăng bệnh lý tim mạch. Khó khăn của việc điều trị các bệnh lý tim mạch ở Việt Nam cũng như thế giới là nhu cầu thực tế rất cao trong khi khả năng cung ứng dịch vụ về y tế còn hạn chế. Đặc biệt, nước ta còn thiếu cơ sở vật chất, đội ngũ chuyên gia về bệnh lý tim mạch còn thiếu và chưa đồng đều giữa các vùng miền. Cả nước có khoảng 100 trung tâm điều trị, can thiệp tim mạch, phân bổ chủ yếu ở các thành phố lớn, còn tuyến xã, tuyến huyện hầu như không có. Chi phí khám chữa bệnh tại nước ta thấp hơn rất nhiều nước phát triển, vì mức sống của người Việt còn đang thấp, theo ông Hiền. Ví dụ, chi phí cho một ca phẫu thuật thay van tim hay làm cầu nối mạch vành tại Việt Nam là khoảng 5.000 USD, thì ở nước ngoài có thể vài chục nghìn USD. Tuy vậy, con số này so với thu nhập trung bình của người Việt Nam vẫn rất cao. \"Chi phí điều trị này rất thấp nhưng vẫn gây khó khăn cho một số người dân. Tuy nhiên, không thể giảm chi phí thấp hơn nữa vì sẽ ảnh hưởng đến chất lượng điều trị cho người bệnh\", ông Hiền nói. Để giải quyết vấn đề này, ngoài phần do bảo hiểm y tế chi trả, lựa chọn phương án điều trị hiệu quả mà giá rẻ, kêu gọi các tổ chức từ thiện hỗ trợ, theo ông Hiền vấn đề phòng bệnh là rất cần thiết. \"Mỗi người dân cần trang bị các kiến thức về các bệnh lý tim mạch, duy trì thói quen sống lành mạnh ngay từ khi còn trẻ như tập thể dục, hạn chế bia rượu thuốc lá, căng thẳng, có cuộc sống thể chất và tinh thần hài hòa, kiểm soát huyết áp và khám sức khoẻ định kỳ...\", ông Hiền nói. Trình độ chuyên môn điều trị hay can thiệp tim mạch của Việt Nam hiện đã tiệm cận các nước tiên tiến, điều trị được hầu hết bệnh lý tim mạch bẩm sinh và bệnh tim mắc phải. Những bệnh nhân rất nặng trước đây phải chuyển sang nước ngoài thì nay có thể điều trị tại Việt Nam. Các kỹ thuật hiện đại trên thế giới như thay van động mạch chủ qua ống thông, sửa van hai lá... đều được bác sĩ Việt Nam sử dụng thành thạo. \"Cái yếu nhất của chúng ta là cơ sở vật chất chưa đáp ứng được nhu cầu làm dịch vụ\", ông Hiền nói và cho rằng \"nhập khẩu bệnh nhân\" cũng là một thách thức trong tương lai. "}