{"label": "suc-khoe", "link": "https://vnexpress.net/kham-not-ruoi-phat-hien-ung-thu-da-4523221.html", "title": "Khám nốt ruồi phát hiện ung thư da ", "description": "Anh Hoàng Thiên (54 tuổi) đi khám da liễu do nốt ruồi ở khóe mũi trái nổi sần, viêm tấy đỏ, chảy dịch; sinh thiết cho kết quả ung thư da.", "content": "Sau khi thăm khám, soi da, TS.BS Đặng Thị Ngọc Bích, chuyên khoa Da liễu, Bệnh viện Đa khoa Tâm Anh TP HCM, nhận thấy nốt ruồi kích thước khoảng 1,5-2 mm; có sự đan xen giữa sắc nâu và đen, bờ viền xung quanh nốt ruồi nham nhở không tròn như thông thường. Đây là những dấu hiệu của ung thư tế bào đáy có khả năng chuyển sang ung thư tế bào hắc tố melanoma. Để chắc chắn về nguy cơ nốt ruồi chuyển sang ác tính, người bệnh được chỉ định lấy mẫu sinh thiết. Sinh thiết ghi nhận bề mặt mụn ruồi phủ lớp mô vảy lành tính; trung bì da có u, ranh giới khá rõ. Nhân của khối u khá đơn dạng, các tế bào u chưa có biểu hiện xâm nhập hạ bì, thần kinh... Bác sĩ kết luận người bệnh bị ung thư biểu mô tế bào đáy - một dạng ung thư da. Người bệnh được chỉ định phẫu thuật loại bỏ khối u và phần mô xung quanh để ngăn u tiến triển xâm lấn mô khỏe mạnh. \"Gia đình tôi không có ai mắc bệnh này, không hiểu sao tôi lại bị\", anh Thiên nói bất ngờ khi nhận kết quả sinh thiết. Bác sĩ Ngọc Bích lý giải, ung thư biểu mô tế bào đáy thường xảy ra ở người da trắng, rất hiếm gặp ở người da màu. Yếu tố di truyền cũng được xét đến nhưng nguyên nhân chủ yếu do tiếp xúc thời gian dài với ánh nắng mặt trời và làn da không được bảo vệ. \"Khi tìm hiểu nguyên nhân và nghe bác sĩ giải thích tôi mới rõ\", anh nói thêm. Anh Thiên làm công việc giám sát thi công công trình và thỉnh thoảng đi đánh golf. Khoảng thời gian anh tiếp xúc với nắng từ 6-7 giờ mỗi ngày. Những hôm trời nắng gắt, nhiệt độ lên tới gần 40 độ C nhưng anh không đeo khẩu trang và không dùng kem chống nắng. Theo bác sĩ Ngọc Bích,   xuất hiện ở vùng đầu mặt cổ hay lưng (vùng phơi ra ánh nắng) có biểu hiện tăng kích thước, chảy dịch có thể là dấu hiệu cảnh báo ung thư da. Các dấu hiệu gồm kết cấu bờ viền nốt ruồi không đều với bề mặt sần sùi như bông cải, hình dáng không tròn mà nham nhở ở phía rìa tiếp xúc da, màu sắc có sự đan xen,   bị rụng lông... Ung thư tế bào đáy hiếm khi xảy ra tình trạng di căn nhưng có thể xâm lấn vào các mô lành. Khi khối u ác tính xâm lấn, lan rộng đến các hạch bạch huyết gần đó, người bệnh vẫn có nguy cơ tử vong. Người bệnh cũng có thể chịu ảnh hưởng bởi ung thư khi bệnh tác động đến các khu vực khác trên cơ thể, các cấu trúc hoặc lỗ thông cơ bản (như mắt, tai, miệng...). Lúc này, thuốc nhắm mục tiêu giúp tiêu diệt, ngăn chặn các tế bào   nhưng vẫn giữ nguyên tính toàn vẹn của tế bào thường. Phương pháp hóa trị sẽ được dùng khi các phương pháp điều trị khác không mang lại hiệu quả. Để phòng tránh ung thư da tiến triển di căn, bệnh nhân có tiền sử ung thư biểu mô tế bào đáy, tiền căn ung thư các loại (ung thư giáp, ung thư vòm...); ghép tạng có dùng thuốc chống thải ghép, dùng thuốc ức chế miễn dịch... cần khám tầm soát mỗi năm một lần hoặc ngay khi phát hiện những nốt bất thường trên da. Bác sĩ Bích cũng lưu ý, người thường xuyên làm việc ngoài trời cần đeo kính râm, khẩu trang, áo khoác chống tia UV và dùng kem chống nắng, kể cả nam giới. Người có da sáng nên lựa chọn loại kem chống nắng có chỉ số SPF cao, từ 50 trở lên; da sẫm màu có thể dùng loại SPF 30. Thời gian qua, khoa Da liễu, Bệnh viện Đa khoa Tâm Anh, tiếp nhận nhiều bệnh nhân đến   thông thường phát hiện bệnh lý ác tính nguy hiểm, được điều trị kịp thời. "}