{"label": "suc-khoe", "link": "https://vnexpress.net/25-nguoi-dang-ky-thi-tuyen-giam-doc-benh-vien-mat-tp-hcm-4526167.html", "title": "25 người đăng ký thi tuyển giám đốc Bệnh viện Mắt TP HCM ", "description": "Ngày 21/10, Sở Y tế TP HCM cho biết có 25 người đăng ký thi tuyển chức danh Giám đốc Bệnh viện Mắt, dự kiến tranh tài từ tháng 11.", "content": "Các ứng viên đều đang là giám đốc những bệnh viện hạng hai hoặc phó giám đốc bệnh viện hạng một của thành phố. Sở Y tế gia hạn thời gian tiếp nhận hồ sơ đăng ký đến ngày 28/10. Hôm qua, Sở Y tế đã gặp gỡ lãnh đạo một số bệnh viện, khuyến khích các nhà quản lý bệnh viện đủ điều kiện đăng ký thi tuyển. Theo Giám đốc Sở Y tế Tăng Chí Thượng, cuộc thi không bắt buộc ứng viên phải là bác sĩ chuyên khoa tương ứng với chuyên ngành của bệnh viện, tức không bắt buộc là bác sĩ chuyên khoa Mắt. Thay vào đó, ngoài các quy định về tiêu chuẩn chức danh, yêu cầu bắt buộc là ứng viên giám đốc phải có đủ kiến thức và năng lực quản lý bệnh viện nhằm đảm bảo bệnh viện phát triển bền vững trên thế kiềng ba chân. Cụ thể,  , không ngừng phát triển chuyên môn kỹ thuật đảm bảo Bệnh viện Mắt luôn là chuyên khoa sâu tuyến cuối ngang tầm các nước trong khu vực Đông Nam Á.  , không ngừng cải tiến chất lượng điều trị và an toàn người bệnh, chất lượng phục vụ người bệnh.  , phải tuân thủ nghiêm các quy định pháp luật trong mọi hoạt động của bệnh viện. \"Chỉ chọn một người hội đủ các điều kiện và đạt kết quả cao nhất, song Sở kêu gọi mọi người mạnh dạn đăng ký tham gia, xem đây là đợt tự sát hạch bản thân những yêu cầu về năng lực quản lý bệnh viện trong tình hình mới\", ông Thượng chia sẻ. Theo kế hoạch, vòng thi viết (vòng một) diễn ra ngày 17/11 trong 180 phút, thể hiện kiến thức chung, chấm theo thang điểm 100. Người có kết quả bài thi viết đạt từ 50 điểm trở lên tiếp tục thi vòng hai, thuyết trình đề án đánh giá thực trạng, phân tích những mặt mạnh, hạn chế của bệnh viện và chỉ ra nguyên nhân. Đề án cũng dự báo xu hướng phát triển và đề xuất kế hoạch, giải pháp phát triển bệnh viện, chương trình hành động thực hiện các kế hoạch, giải pháp của người dự thi nếu được bổ nhiệm... Sau thuyết trình, ứng viên đến vòng vấn đáp của Hội đồng thi, thể hiện kỹ năng giải quyết tình huống quản lý và phong cách lãnh đạo. Người đạt điểm cao nhất của phần thi trình bày đề án sẽ được tuyển chọn vào chức danh Giám đốc Bệnh viện Mắt. Đây là lần đầu tiên TP HCM tổ chức thi tuyển giám đốc bệnh viện. Hồi tháng 8, Sở Y tế Hà Nội tổ chức thi tuyển chức danh lãnh đạo, quản lý tại Sở, trong đó có thi tuyển chức danh giám đốc bệnh viện, giám đốc trung tâm y tế. Trước đó, năm 2019, Bộ Y tế thi tuyển chức danh Cục trưởng Khoa học Công nghệ và đào tạo. Cuối năm 2018, Bộ Y tế cũng đã thi tuyển thành công chức danh Hiệu trưởng Trường Đại học Y Dược Hải Phòng. Bệnh viện Mắt TP HCM là bệnh viện lớn và lâu đời, tuyến cuối tại thành phố và phía Nam. Từ tháng 2/2021, ông Nguyễn Minh Khải, cựu   và lần lượt   gồm Võ Thị Chinh Nga, Phí Duy Tiến, Nguyễn Trí Dũng bị bắt để phục vụ điều tra về hành vi  , theo Điều 222 Bộ luật Hình sự. Từ đó đến nay bệnh viện không có giám đốc. "}