{"label": "suc-khoe", "link": "https://vnexpress.net/che-do-an-mot-ngay-cho-nguoi-ha-duong-huyet-4518088.html", "title": "Chế độ ăn một ngày cho người hạ đường huyết ", "description": "Trứng luộc, thịt gà, cá nướng, đậu phụ với gạo lứt... là gợi ý bữa ăn góp phần ngăn lượng đường trong máu hạ thấp.", "content": "Ngoài bệnh tiểu đường, các nguyên nhân phổ biến khác làm hạ đường huyết như thiếu hụt nội tiết tố, bệnh hiểm nghèo và uống quá nhiều rượu. Hạ đường huyết thường có các triệu chứng như run chân tay, người yếu, tim đập nhanh, mờ mắt, ngứa môi, da tái xanh... Hạ đường huyết nghiêm trọng có thể dẫn đến mơ hồ, mất ý thức, hôn mê, thậm chí tử vong. Dưới đây là gợi ý của chế độ ăn một ngày cho người hạ đường huyết, theo  . Mọi người nên cố gắng ăn sáng càng sớm càng tốt sau khi thức dậy vì lượng đường trong máu có thể giảm trong đêm, nhất là người bệnh tiểu đường. Bữa sáng có thể ăn trứng luộc chín và bánh mì nướng ngũ cốc nguyên hạt; bột yến mạch với quả mọng (mâm xôi, việt quất, dâu tây...); các loại hạt (hướng dương, hạt điều...); sữa chua với quả mọng, mật ong và bột yến mạch; nước trái cây... Người bệnh tiểu đường có thể thay đường bằng quế (rắc bột quế vào món ăn sáng) để tránh tăng đường huyết bởi quế làm giảm lượng đường trong máu. Uống nước trái cây không đường sẽ tốt hơn loại có đường. Bữa trưa nên là một bữa ăn nhỏ nhưng chứa nhiều protein, chất béo lành mạnh và carbohydrate phức hợp giúp giải phóng năng lượng từ từ. Một số gợi ý bữa ăn trưa cho người bị hạ đường huyết và người bệnh tiểu đường như bánh mì sandwich với cá ngừ, gà; đậu phụ với bánh mì ngũ cốc nguyên hạt, rau (salad); salad rau và các loại đậu nấu chín (đậu xanh, đậu đỏ...); cá nướng, khoai lang nướng ăn kèm rau (salad)... Người hạ đường huyết cần biết chỉ số đường huyết (GI) của thực phẩm để kiểm soát số lượng và khẩu phần, tránh ăn quá nhiều làm  . Người bệnh tiểu đường nên chọn thực phẩm có GI thấp (dưới 55). Ví dụ, khoai lang có GI tương đối thấp và giàu chất chống oxy hóa, tốt hơn các loại khoai khác như khoai tây. Người bệnh tiểu đường, người bị hạ đường huyết nên giảm ăn vào bữa tối. Một lựa chọn tốt cho bữa tối bao gồm protein và carbohydrate phức hợp. Gợi ý về bữa tối mà bạn có thể áp dụng như thịt gà hoặc đậu phụ với gạo lứt và rau, cá hấp và rau luộc hoặc salad, các loại đậu hầm (đậu lăng, đậu tây, đậu xanh) với sốt cà chua... Khi hạ đường huyết, bạn nên ăn các món   giàu dinh dưỡng vào giữa các bữa ăn chính để giữ cho lượng đường trong máu ổn định. Mọi người nên bổ sung món ăn nhẹ đảm bảo đủ vitamin, khoáng chất, chất béo lành mạnh, protein và carbohydrate. Ăn một bữa ăn nhẹ xen kẽ các bữa ăn chính và gần giờ đi ngủ giúp giữ lượng đường trong máu ổn định suốt cả ngày và đêm. Một số lựa chọn đồ ăn nhẹ lành mạnh như một quả táo nhỏ với một vài lát pho mát, một quả chuối với một ít quả hạch hoặc hạt, một lát bánh mì nướng nguyên hạt với bơ nghiền, bánh quy giòn với một hộp nhỏ cá mòi hoặc cá ngừ; rau củ (cà rốt, ớt ngọt, dưa leo...) chấm với sốt, sinh tố rau củ... Người tập thể dục thường xuyên có thể cần ăn nhiều bữa hơn vì hoạt động thể chất nhiều và liên tục có thể khiến  . Bạn nên ăn một bữa ăn nhẹ gồm carbs và protein trước khi tập luyện. Không nên tập thể dục khi bụng đói vì có thể làm hạ đường huyết nghiêm trọng và nhớ bổ sung đủ nước cho cơ thể. Một số lựa chọn ăn nhẹ cho người thường xuyên hoạt động thể chất gồm một ít quả mọng và bánh quy giòn làm từ ngũ cốc nguyên hạt, sữa chua với quả mọng, một quả táo với một thìa bơ đậu phộng và một lát pho mát, một ít trái cây khô hỗn hợp và các loại hạt, bơ đậu phộng không đường với bánh sandwich... Tuân theo chế độ ăn uống phù hợp có thể giúp kiểm soát các triệu chứng và ngăn lượng đường trong máu giảm sâu. Giảm lượng đường đơn và tăng lượng carbohydrate phức tạp giúp kiểm soát đường huyết. Người bệnh tiểu đường không nên bỏ hoặc trì hoãn bữa ăn, tránh thực phẩm nhiều đường (đồ ngọt, đồ uống có đường, nước trái cây thêm đường...), chọn thực phẩm có GI thấp, giảm hoặc bỏ uống rượu để kiểm soát đường huyết. Ăn uống một lượng nhỏ carbohydrate (nước trái cây, bánh quy...) có tác dụng nhanh trong điều trị các trường hợp   nhẹ. Tuy nhiên, khi gặp các triệu chứng hạ đường huyết nghiêm trọng, người bệnh cần nhanh chóng đến bệnh viện để tránh  . Nếu không được điều trị, các triệu chứng của hạ đường huyết có thể trở nên thường xuyên và nguy hiểm hơn. \n(Theo  ) "}