{"label": "suc-khoe", "link": "https://vnexpress.net/who-canh-bao-500-trieu-nguoi-co-the-mac-benh-nghiem-trong-4525967.html", "title": "WHO cảnh báo 500 triệu người có thể mắc bệnh nghiêm trọng ", "description": "WHO cho biết khoảng 500 triệu người sẽ phát triển bệnh tim mạch, béo phì, tiểu đường hoặc các loại bệnh khác nếu không tăng cường hoạt động thể chất.", "content": "Báo cáo   dài 132 trang, được Tổ chức Y tế Thế giới (WHO) công bố ngày 20/10. Trong đó, tổ chức cảnh báo nếu 194 quốc gia được khảo sát không hành động khẩn cấp để xử lý, thì chi phí các loại bệnh tật sẽ lên tới 27 tỷ USD mỗi năm, kể từ 2020 đến 2030. Tổng giám đốc WHO, tiến sĩ Tedros Adhanom Ghebreyesus cho biết báo cáo trên đánh giá xu hướng phát triển của các khu vực, không phải quốc gia riêng lẻ. Theo báo cáo, chỉ một nửa số quốc gia được khảo sát có các sự kiện hoạt động thể chất trên quy mô lớn hoặc chiến dịch công khai khuyến khích dân chúng tập thể dục. WHO thừa nhận đại dịch Covid đã khiến những chương trình như vậy bị đình trệ, \"làm tăng sự bất bình đẳng trong việc tiếp cận và tham gia ở nhiều cộng đồng\". Cơ quan đưa ra gần 20 khuyến nghị về chính sách đối với các nước, gồm giáo dục thể chất, thể thao trong trường học, chăm sóc trẻ em, các chương trình vận động tại nơi làm việc. Các chuyên gia cũng khuyến khích mọi người tăng cường đi xe đạp và đi bộ. \"Báo cáo mới một lần nữa nhấn mạnh tầm quan trọng của việc đầu tư vào các nỗ lực giảm thiểu rủi ro của bệnh không lây nhiễm, tránh để chúng ảnh hưởng đến sức khỏe và nền kinh tế\", Andrea Feigl, Giám đốc điều hành, đồng thời là người sáng lập Viện Tài chính Y tế, cho biết. Theo tiến sĩ Feigl, hoạt động thể chất là một phần quan trọng đối với kinh tế và xã hội. Tuy nhiên, sự đầu tư của các nước vẫn còn ở mức độ thấp. Nhìn chung, nhiều người hiểu rằng việc tập thể dục tốt cho sức khỏe, song việc thực thi còn chưa hiệu quả. \"Chúng ta cần thay đổi tư duy, ngăn chặn bệnh tật ngay từ giai đoạn đầu. Một trong những phương pháp hiệu quả nhất là tập thể dục và tránh lối sống ít vận động\", Jon LaPook, giáo sư y khoa tại NYU Langone Health, Mỹ, nhận định. (Theo  ) "}