{"label": "suc-khoe", "link": "https://vnexpress.net/4-loai-trai-cay-phong-ung-thu-4526640.html", "title": "4 loại trái cây phòng ung thư ", "description": "Quả lựu, lê... chứa các hợp chất chống lại ung thư nhờ đặc tính kháng viêm, tăng cường miễn dịch, ức chế tế bào ung thư... theo các nghiên cứu.", "content": "Ăn đa dạng trái cây tươi mang lại nhiều lợi ích sức khỏe tổng thể. Nghiên cứu về lợi ích của trái cây của Tổ chức Dinh dưỡng xã hội Mỹ cho thấy, một số loại trái cây màu sắc đậm có chứa hàm lượng các hợp chất kháng viêm, chống oxy hóa... giúp chống lại ung thư. 4 loại quả gần gũi, dễ bổ sung vào chế độ ăn uống dưới đây hỗ trợ ngăn tăng sinh các gốc tự do, kháng viêm và nhiều công dụng khác cho cơ thể. Mỗi quả táo nguyên vỏ có thể cung cấp lượng flavonoid cao - một hợp chất có tính chống oxy hóa cao, mang đến nhiều lợi ích chống viêm và tăng cường miễn dịch. Nghiên cứu phân tích từ Trung tâm ung thư quốc gia (Hàn Quốc) cho thấy tiêu thụ càng nhiều flavonoid thì nguy cơ mắc bệnh ung thư phổi càng thấp. Nạp 20 milligram (mg) flavonoid mỗi ngày (khoảng một hoặc hai quả táo tùy vào kích thước) có thể giúp giảm 10% nguy cơ phát triển ung thư phổi. Vỏ táo (quả có màu sẫm càng chứa nhiều flavonoid) chứa nhiều hợp chất này nhất. Bạn có thể rửa sạch và ăn cả quả.﻿ Quả lê có chứa hàm lượng phloretin cao, hỗ trợ cơ thể phòng phát triển khối u, theo một nghiên cứu trong phòng thí nghiệm tại Trung Quốc. Bên cạnh hỗ trợ ức chế tế bào ung thư phổi, hợp chất phloretin cũng giúp giảm quá trình xơ hóa ở phổi (bệnh lý này thường liên quan đến xạ trị). Trong đông y, lê có đặc tính mát, vị chua ngọt nên thường dùng hầm cùng đường phèn, gừng hoặc nấu canh... hỗ trợ bổ phổi. Các món từ lê chứa các chất giúp cải thiện sức đề kháng, giúp người bệnh hô hấp nhanh hồi phục thể trạng hơn. Nghiên cứu tại đại học Nakamura Gakuen (Nhật Bản) cho thấy cà chua có chứa lượng lycopene cao - một hợp chất giúp giảm nguy cơ và phòng ung thư. Hợp chất này có thể ức chế sự phát triển của khối u, ức chế sự lây lan của ung thư và có đặc tính chống viêm  . Có thể ăn cà chua tươi, nước ép cà chua hoặc thêm nước chấm cà chua (ketchup) nguyên chất vào chế độ ăn uống thường nhật vừa tăng khẩu vị vừa tốt cho sức khỏe. Quả mọng như dâu tây, việt quất, mâm xôi đen, lựu... chủ yếu là nước, chứa nhiều hợp chất thực vật có tính kháng viêm cao. Tiến sĩ, bác sĩ Gary Stoner (Khoa nội, Đại học Ohio, Mỹ) dành 30 năm nghiên cứu về lợi ích sức khỏe trong phòng ngừa ung thư của dòng quả mọng và nhận thấy tác dụng tích cực của chúng. Chất anthocyanins (giúp hiển thị màu sắc của quả) và chất xơ có trong quả mọng giúp phòng và hỗ trợ chữa trị ung thư. Tiến sĩ Stoner cũng khuyến nghị mọi người ăn quả mọng 3-4 lần một tuần. Hầu hết trái cây tươi có hàm lượng chống oxy hóa cao có thể hỗ trợ ngăn ngừa ung thư miệng, dạ dày, ruột kết; phòng bệnh tim; phòng tiểu đường type 2... Quả sấy khô hoặc đông lạnh (không tẩm ướp đường) cũng có thể là lựa chọn dùng làm món sinh tố, bánh nướng hoặc bánh ngọt. Về lượng trái cây nên nạp mỗi ngày, Bộ Nông nghiệp Mỹ khuyến nghị nam giới trưởng thành và phụ nữ 19-30 tuổi nên ăn 240 g, phụ nữ trên 30 tuổi ăn khoảng 180 g. Người thường xuyên vận động từ 30 phút trở lên sẽ ăn nhiều trái cây hơn, tùy theo thể trạng và hàm lượng calo theo mục tiêu   cá nhân. \n(Theo ) "}