{"label": "suc-khoe", "link": "https://vnexpress.net/tre-sinh-ra-bang-thu-tinh-ong-nghiem-co-the-thong-minh-hon-4525482.html", "title": "Trẻ sinh ra bằng thụ tinh ống nghiệm có thể thông minh hơn ", "description": "Nghiên cứu tại Australia theo dõi 163 trẻ sinh ra theo phương pháp IVF trước năm 2001 cho thấy các em cư xử tốt, thông minh, chỉ số BMI tốt.", "content": "Nghiên cứu của trường Đại học Tây Australia về tác động lâu dài của điều trị IVF đối với sức khỏe trẻ vị thành niên được Giáo sư Roger Hart, trưởng nhóm nghiên cứu, công bố hồi tháng 9 trên tạp chí Human Reproduction. Đây là nghiên cứu đầu tiên tại Australia khẳng định trẻ được thụ thai từ các phương pháp hỗ trợ Sinh sản như IVF và ICSI sống có trách nhiệm hơn, cư xử tốt, ít phạm pháp và có chỉ số BMI tốt hơn ở tuổi vị thành niên so với trẻ thụ thai tự nhiên. Để kết quả nghiên cứu khách quan, Giáo sư Hart và cộng sự hợp tác với Nghiên cứu Raine (nhóm nghiên cứu mang thai thuần tự nhiên) nhằm so sánh kết quả từ những đứa trẻ sinh ra ở IVF với những đứa trẻ sinh tự nhiên. \"Kết quả nghiên cứu mới nhất của chúng tôi rất thú vị khi biết được ở độ tuổi 14 - 17, thanh thiếu niên được sinh ra từ phương pháp thụ tinh trong ống nghiệm cư xử tốt hơn, ít thể hiện những hành vi bên ngoài hơn\", Giáo sư Hart nói. Giáo sư Hart và nhóm của ông cũng phát hiện ra những bé gái trong độ tuổi thiếu niên được sinh ra nhờ IVF có chỉ số khối cơ thể (BMI) thấp hơn, ít nguy cơ béo phì hơn những trẻ được sinh ra tự nhiên trong nhóm đối chứng. Ở nhóm nam vị thành niên, chỉ số BMI không thể hiện sự khác biệt. Ông cho biết nghiên cứu cũng phát hiện ra những đứa trẻ sinh ra từ  có khả năng đạt điểm cao hơn khi thực hiện các bài kiểm tra trên lớp. Các nhà nghiên cứu nhấn mạnh rằng do số lượng người được nghiên cứu tương đối ít nên kết quả trên có thể gợi ý nhưng không xác nhận dứt khoát mối liên hệ giữa IVF với các vấn đề sức khỏe tâm thần và hành vi ở tuổi vị thành niên. Tuy nhiên, kết quả nghiên cứu này sẽ tạo niềm vui, động lực cho các cặp vợ chồng hiếm muộn đang lo lắng, hay cân nhắc điều trị hỗ trợ sinh sản. Theo bác sĩ Phạm Thị Mỹ Tú, Trung tâm Hỗ trợ sinh sản BVĐK Tâm Anh TP HCM, chi phí thực hiện  tại tại các quốc gia phát triển như Australia có thể lên đến 25.000 USD. Đây là khoản chi phí lớn, do đó, trẻ được sinh ra bằng thụ tinh ống nghiệm có nhiều khả năng là con cái của các gia đình có thu nhập tốt, có điều kiện tài chính và được nuôi nấng tốt. Đây có thể là nguyên nhân giúp trẻ có kết quả học tập và giáo dục tốt hơn. Tại Việt Nam, chi phí thụ tinh ống nghiệm gần như thấp nhất khu vực Đông Nam Á. Hiện nay chi phí làm IVF tại các trung tâm, bệnh viện trên toàn quốc vào khoảng 70 - 100 triệu đồng đối với các trường hợp thông thường. Tại Hệ thống Trung tâm Hỗ trợ sinh sản BVĐK Tâm Anh ( ), bệnh nhân đến điều trị được hỗ trợ trả góp với 0% lãi suất trong 6 tháng, giúp nhiều vợ chồng hiếm muộn có thu nhập thấp đến trung bình như nông dân, công nhân, giáo viên, nhân viên văn phòng... vẫn có cơ hội có con. \"Chưa có nghiên cứu theo dõi những em bé sinh ra bằng thụ tinh ống nghiệm tại Việt Nam. Tuy nhiên, xét về kinh tế - xã hội - truyền thống gia đình, những em bé được sinh ra bằng IVF được xem là ‘con quý’, bố mẹ các em chỉ có 1-2 con nên việc nuôi dạy và chăm sóc có thể được đầu tư kỹ lưỡng hơn\", bác sĩ Mỹ Tú nhận định. "}