{"label": "suc-khoe", "link": "https://vnexpress.net/nhung-nguoi-co-nguy-co-ha-duong-huyet-4523578.html", "title": "Những người có nguy cơ hạ đường huyết ", "description": "Người bệnh dùng insulin hoặc các loại thuốc điều trị đái tháo đường quá liều dễ khiến lượng đường trong máu giảm thấp.", "content": "Hạ đường huyết là tình trạng lượng đường (glucose) trong máu hạ dưới mức 70 mg/dL. Mức đường huyết bình thường của cơ thể trước khi ăn dao động từ 90-130mg/dL, giữa bữa ăn 70 mg/dL đến 100 mg/dL, sau khi ăn 1-2 giờ phải dưới 180 mg/dL. BS.CKI Trương Trọng Tuấn, khoa Cấp cứu, Bệnh viện Đa khoa Tâm Anh TP HCM, cho biết nếu người bệnh dùng insulin (một loại thuốc làm hạ đường huyết) hoặc các loại thuốc điều trị đái tháo đường quá liều, lượng đường trong máu xuống quá thấp, gây hạ đường huyết. Hạ đường huyết cũng có thể xảy ra nếu người bệnh ăn ít hơn sau khi dùng thuốc trị đái tháo đường hoặc người bệnh tập thể dục nhiều hơn bình thường. Theo bác sĩ Tuấn, không chỉ bệnh nhân đái tháo đường, người bình thường cũng có thể gặp tình trạng này do các nguyên nhân như dưới đây. Cơ thể phá vỡ các kho dự trữ chất béo và sử dụng các sản phẩm phân hủy chất béo làm nhiên liệu thay thế. Quá trình phá vỡ (đốt) chất béo tạo ra axit trong môi trường yếm khí. Cơ thể cạn kiệt nguồn chất béo (đốt hết chất béo dự trữ) nên sản sinh ra rất nhiều toan axit. Lúc này, người bệnh vừa dễ hạ đường huyết vừa   (tình trạng axit đọng nhiều trong máu). Vô tình uống thuốc điều trị đái tháo đường có thể gây hạ đường huyết. Các loại thuốc khác gây hạ đường huyết như quinine (qualaquin) được dùng điều trị bệnh sốt rét. Ngăn gan giải phóng glycogen tạo thành glucose vào máu, dẫn đến hạ đường huyết. Các bệnh viêm gan nặng, xơ gan, nhiễm trùng nặng, bệnh thận, bệnh tim tiến triển xấu có thể gây hạ đường huyết. Rối loạn thận cũng khiến cơ thể không bài tiết đúng cách, dẫn đến tích tụ glucose, gây ra tình trạng này.  (một loại hormone trong cơ thể): Khối u hiếm ở tụy (insulinoma) khiến sản xuất quá nhiều insulin, dẫn đến hạ đường huyết. Các khối u khác, tế bào bất thường của tuyến tụy cũng giải phóng loại hormone này quá mức, khiến lượng đường trong máu giảm xuống.  Rối loạn tuyến thượng thận và khối u tuyến yên dễ dẫn đến thiếu hụt một số hormone có vai trò điều chỉnh quá trình sản xuất hoặc chuyển hóa glucose. Trẻ có thể bị hạ đường huyết nếu có quá ít hormone tăng trưởng (GH). Cơ thể không đủ glucose, dễ gây  . Mức đường huyết thấp kích hoạt giải phóng epinephrine (adrenaline) gây các triệu chứng như tim đập mạnh, đổ mồ hôi, ngứa ran, lo lắng, da tái nhợt, buồn nôn, tê lưỡi, môi hoặc má. Nếu lượng đường glucose trong máu tiếp tục giảm, não không nhận đủ glucose nên các hoạt động ảnh hưởng, dẫn đến mờ mắt, khó tập trung, suy nghĩ lẫn lộn, nói lắp, buồn ngủ. Khi hạ đường huyết trong thời gian dài, não không có glucose, gây co giật, hôn mê... thậm chí tử vong. Người bị   cần được điều trị ngay lập tức bằng  . Cụ thể là ăn hoặc uống 15 g carbohydrate (carbs) để tăng lượng đường trong máu và kiểm tra sau 15 phút. Nếu đường huyết vẫn dưới 70 mg/dL, tiếp tục dùng một khẩu phần khác. Lặp lại các bước này đến khi lượng đường trong máu ít nhất là 70 mg/dL. Khi đường huyết trở lại bình thường, bạn ăn một bữa ăn chính hoặc bữa ăn nhẹ. Các triệu chứng hạ đường huyết thường xuất hiện khi mức đường huyết thấp hơn 70 mg/dL. Tuy nhiên, nhiều người có chỉ số đường huyết dưới mức này nhưng không thấy triệu chứng (thường gọi hạ đường huyết không nhận biết). Do vậy, người bệnh không biết được khi nào hạ đường huyết nên không điều trị, dẫn đến nguy cơ cao gặp các triệu chứng nghiêm trọng hơn. Tình trạng này thường gặp ở bệnh nhân đái tháo đường trong thời gian dài. Khi có các triệu chứng choáng váng, chóng mặt, đau đầu, vã mồ hôi, da tái nhợt..., người bệnh cần đến bệnh viện để bác sĩ can thiệp cấp cứu kịp thời. Các lưu ý khác là đo đường huyết thường xuyên, dùng thuốc và tái khám định kỳ theo chỉ định của bác sĩ khoa Nội tiết - Đái tháo đường. "}