{"label": "suc-khoe", "link": "https://vnexpress.net/khang-khang-sinh-khien-benh-nhan-tro-nang-kho-chua-4519194.html", "title": "Kháng kháng sinh khiến bệnh nhân trở nặng, khó chữa ", "description": "Người đàn ông 66 tuổi, liệt tứ chi, thở máy, tiên lượng nặng nề, bác sĩ phát hiện bị nhiễm vi khuẩn kháng kháng sinh.", "content": "Ngày 4/10, bác sĩ Lê Tiến Dũng, Khoa Hồi sức tích cực và chống độc, Bệnh viện Bãi Cháy, cho biết bệnh nhân chuyển từ bệnh viện tuyến trên về, phải thở máy. Kết quả nuôi cấy đờm phát hiện vi khuẩn acinetobacter baumannii - vi khuẩn có khả năng kháng rất nhiều loại kháng sinh. Bệnh nhân được đặt nội khí quản, sử dụng kháng sinh liều cao. Một bệnh nhân khác, nữ, 68 tuổi, bị sốc nhiễm khuẩn, viêm phổi nặng, tràn khí màng phổi, nhiễm trùng bàn chân trên bệnh nền đái tháo đường, tăng huyết áp. Kết quả nuôi cấy vi khuẩn kháng thuốc là pseudomonas aeruginosa. Bệnh nhân được lọc máu liên tục, tăng kháng sinh, bù điện giải, dùng thuốc an thần, thở máy..., do kháng thuốc nên thời gian điều trị lâu dài và tốn kém. Bác sĩ cho biết vi khuẩn đa kháng thường xuất hiện trên bệnh nhân nằm thở máy kéo dài, có bệnh lý nền như đái tháo đường, mất máu, nằm lâu một chỗ có loét tì đè, nhiễm khuẩn ngoài da... \"Bệnh nhân bị vi khuẩn đa kháng thuốc xâm nhập dẫn đến việc điều trị bằng thuốc kháng sinh không còn tác dụng, nguy cơ tử vong cao vì suy đa tạng, suy hô hấp, nhiễm trùng huyết...\", bác sĩ Dũng nói. Theo Bộ Y tế, hầu hết cơ sở y tế Việt Nam đang đối mặt với tốc độ lan rộng các vi khuẩn  . Thực tế, Việt Nam trong nhóm những nước có tỷ lệ kháng thuốc  i. Phần lớn kháng sinh được bán không có đơn của bác sĩ, trong khi nhiều người bán thuốc không đủ trình độ và kinh nghiệm nhưng vẫn tự ý kê thuốc cho người dân. Hàng năm, trên thế giới có hàng triệu người chết do kháng thuốc, trong đó có 1,4 triệu trẻ em. Tổ chức Y tế Thế giới dự báo đến năm 2050, chi phí do kháng kháng sinh trên toàn cầu lên tới 100 nghìn tỷ USD và gây ra khoảng 10 triệu ca tử vong mỗi năm. Hậu quả kinh tế của kháng kháng sinh được cho là nặng nề tương đương với khủng hoảng tài chính. Bác sĩ khuyến cáo người dân không tự ý mua thuốc kháng sinh hoặc xin kê đơn thuốc để mua mà không đi khám. Khi dùng thuốc kháng sinh theo đơn kê của bác sĩ cần uống đủ liều lượng và thời gian theo chỉ định, không được ngừng thuốc quá sớm dù triệu chứng bệnh giảm, hoặc tự ý mua thêm thuốc uống khi có dấu hiệu bất thường. Không tự ý bôi thuốc kháng sinh lên các vết thương hở, lở loét... Lạm dụng kháng sinh có thể gây tổn thương gan, thận; tăng bệnh hen suyễn, dị ứng; tăng nguy cơ rối loạn vi khuẩn đường ruột do sử dụng kháng sinh dài, khiến chức năng hệ miễn dịch suy giảm và tạo ra các vi khuẩn kháng thuốc. "}