{"label": "suc-khoe", "link": "https://vnexpress.net/trieu-chung-va-cach-dieu-tri-buou-co-4520240.html", "title": "Triệu chứng và cách điều trị bướu cổ ", "description": "Bướu cổ là bệnh tuyến giáp phổ biến, với biểu hiện u trước cổ, căng tức vùng cổ họng; có thể cần điều trị nội khoa hoặc phẫu thuật.", "content": "Bướu cổ xảy ra khi kích thước tuyến giáp gia tăng hoặc phát triển tế bào bất thường tạo thành một hay nhiều khối u (nhân) trong tuyến giáp. Nhân giáp có thể rắn hoặc chứa chất lỏng, có thể đơn lẻ hoặc thành cụm. Các u tuyến giáp khá phổ biến và hiếm khi là ung thư. Nguyên nhân phổ biến gây bướu cổ là do thiếu iốt trong chế độ ăn uống và những nguyên nhân khác. Với bướu cổ nhỏ, người bệnh có thể kiểm tra bằng cách miết nhẹ tay lên phần cổ hay nuốt nước miếng có thể cảm nhận được những nốt sần hay cục u nổi dưới lớp da. Kích thước bướu cổ từ khó nhận biết, rất nhỏ đến rất lớn. Đa số các biểu hiện đều không gây đau nhưng nếu viêm tuyến giáp, cảm giác đau có thể xuất hiện. Những triệu chứng chính của bệnh bướu cổ bao gồm xuất hiện u ở phía trước cổ, cảm giác căng tức vùng cổ họng, khàn giọng, nổi tĩnh mạch cổ, cảm giác chóng mặt khi giơ cánh tay lên trên đầu. Những triệu chứng ít gặp hơn là khó thở (thở gấp), ho khan, thở khò khè (do khí quản bị chèn ép), khó nuốt (do thực quản bị chèn ép). Tuyến giáp hoạt động quá mức sẽ gây cường giáp, biểu hiện thường là nhịp tim nhanh (tim đập nhanh); sụt cân không rõ nguyên nhân; tiêu chảy; đổ mồ hôi khi không tập thể dục hoặc tăng nhiệt độ phòng; kích thích, bồn chồn. Với tình trạng suy giáp (do tuyến giáp hoạt động kém), người bệnh có thể cảm thấy mệt mỏi, táo bón, da khô, tăng cân không rõ nguyên nhân, kinh nguyệt bất thường. Khi tuyến giáp hoạt động quá mức sẽ gây cường giáp. Biểu hiện thường là nhịp tim nhanh; sụt cân không rõ nguyên nhân; tiêu chảy; đổ mồ hôi khi không tập thể dục hoặc tăng nhiệt độ phòng; kích thích, bồn chồn. Với tình trạng suy giáp (do tuyến giáp hoạt động kém), người bệnh có thể cảm thấy mệt mỏi, táo bón, da khô, tăng cân không rõ nguyên nhân, kinh nguyệt bất thường. Sau khi tự kiểm tra, bạn thấy bất thường hay những dấu hiệu bệnh điển hình, người bệnh nên đến gặp bác sĩ chuyên khoa   để được khám cận lâm sàng, biết chính xác bệnh. BS.CKI Trần Đông Hải, khoa Nội tiết - Đái tháo đường, Bệnh viện Đa khoa Tâm Anh TP HCM cho biết, người bệnh cần theo dõi và điều trị tùy theo tính chất bướu như tiết hay không tiết hormon, bướu lành hay ác tính, có ảnh hưởng đến sinh hoạt, ăn uống của người bệnh hay không. Các yếu tố về kích thước, triệu chứng, nguyên nhân gây   cần phải xem xét với những tình huống cụ thể như: : Khi tuyến giáp hoạt động quá mức; ung thư tuyến giáp xâm lấn xung quanh hoặc di căn; bướu cổ tăng kích thước gây chèn ép đường thở (khó thở, khó nuốt) cần phải điều trị để ngăn các biến chứng nguy hiểm. Tình trạng này ảnh hưởng lớn đến đời sống của người bệnh. : Khi người bệnh bị cường giáp hoặc nhiễm độc giáp, ung thư nhưng nghi ngờ kích thước nhỏ dưới một cm, bướu lành to không dấu hiệu chèn ép, bác sĩ có thể cân nhắc điều trị. Lúc này, người bệnh cần phải theo dõi thêm.  Nếu bướu nhỏ không đáng chú ý và không ảnh hưởng đến sức khỏe người bệnh, bác sĩ có thể quyết định không cần điều trị. Tuy nhiên, người bệnh cần theo dõi biểu hiện thay đổi của tuyến giáp (bằng xét nghiệm và siêu âm) và tái khám theo lịch hẹn của bác sĩ. Người bệnh có thể gặp các trường hợp như ung thư hoặc nghi ngờ ung thư, cường giáp không đáp ứng điều trị nội khoa. Lúc này, các phương pháp có thể được xem xét bao gồm: Liệu pháp thay thế hormone tuyến giáp thường được áp dụng trong  . Bác sĩ nội tiết có thể sẽ kê đơn thuốc levothyroxine (levothyrox, berlthyrox) nếu nguyên nhân do tuyến giáp hoạt động kém (suy giáp) hoặc methimazole (thyrozol), propylthiouracil khi   hoạt động quá mức (cường giáp)... Bác sĩ cũng có thể kê đơn aspirin hoặc thuốc corticosteroid trong một số trường hợp viêm tuyến giáp gây đau. Trong một số trường hợp   lớn gây khó thở và khó nuốt, người bệnh được mổ cắt bỏ một phần tuyến giáp. Nhưng khi nhân giáp được xác định ung thư, người bệnh được cắt bỏ toàn bộ tuyến giáp. Tùy vào trường hợp và chức năng tuyến giáp  , bác sĩ xem xét người bệnh có thể phải dùng liệu pháp thay thế hormone tuyến giáp hay không. Phương pháp này được sử dụng trong trường hợp tuyến giáp hoạt động quá mức hoặc ung thư tuyến giáp. Iốt phóng xạ đi đến tuyến giáp, tiêu diệt các tế bào và gây teo. Sau điều trị bằng iốt phóng xạ, người bệnh có thể cần dùng liệu pháp thay thế hormone tuyến giáp suốt đời. Để phòng hoặc không làm bệnh nặng hơn, người bệnh nên ăn uống lượng iốt vừa đủ. Mức cho phép hàng ngày được khuyến nghị là 150 mcg. Một thìa cà phê muối iốt chứa khoảng 250 microgam iốt. Thực phẩm có chứa iốt bao gồm cá nước mặn và động vật có vỏ, rong biển, sản phẩm từ sữa và đậu nành. "}