{"label": "suc-khoe", "link": "https://vnexpress.net/be-gai-6-tuoi-day-thi-4521080.html", "title": "Bé gái 6 tuổi dậy thì ", "description": "Phát hiện con gái 6 tuổi có kinh nguyệt, gia đình hoảng hốt vội đưa trẻ đến Bệnh viện Nội tiết Trung ương kiểm tra.", "content": "Ngày 10/10, bác sĩ Trần Văn Lưu, Khoa Nội tiết Sinh sản, Bệnh viện Nội tiết cho biết bé gầy, ngực chưa phát triển song lại có kinh nguyệt. Đây là triệu chứng báo hiệu hoàn thiện dậy thì ở bé gái. Bác sĩ cho trẻ làm xét nghiệm đánh giá hormone nội tiết, chụp X-quang, siêu âm vú, ổ bụng, tử cung vòi trứng tìm bất thường. Kết quả chẩn đoán không có khối u, bé dậy thì sớm có thể do yếu tố bên ngoài như dinh dưỡng, sữa tắm, môi trường... Để điều trị, ê kíp chỉ định tiêm thuốc ức chế dậy thì và hướng dẫn người nhà áp dụng chế độ dinh dưỡng, luyện tập phù hợp. Theo bác sĩ Lưu, tình trạng dậy thì sớm là sự phát triển đặc tính sinh dục trước 9 tuổi ở bé trai và trước 8 tuổi ở bé gái. Biểu hiện ở bé trai gồm phát triển chiều cao nhanh, mọc lông mu, có mùi cơ thể, thay đổi giọng nói, tăng khối lượng cơ, tinh hoàn hay dương vật phát triển nhanh và xuất tinh. Ở bé gái, dấu hiệu phổ biến nhất là tuyến vú phát triển, tăng dịch tiết âm đạo, có kinh nguyệt. Tại Việt Nam chưa có nghiên cứu cụ thể về  , song trường hợp trẻ đến khám tại các bệnh viện tăng qua các năm. Như Bệnh viện Nhi trung ương, từ năm 2013 đến 2017 là 475 trẻ, đến 2018 - 2021 tăng 694. Còn ở Bệnh viện Nhi đồng 2 (TP HCM), những năm trước mỗi tháng có khoảng 5 bệnh nhân điều trị, nhưng trong 10 tháng của năm 2019 tăng thêm gần 100 ca mới. Hiện, cơ sở này tiếp nhận hơn 300 trường hợp đến khám mỗi năm, số cần phải điều trị chiếm khoảng 40%. Có nhiều nguyên nhân dẫn đến dậy thì sớm ở trẻ như yếu tố di truyền, nội tiết, môi trường sống, chế độ ăn uống, điều kiện sống trong gia đình và các bệnh lý khác. Tùy thuộc nguyên nhân, các bác sĩ có phương pháp điều trị khác nhau như can thiệp hormone, tiêm thuốc... Dậy thì sớm mang đến nhiều nguy cơ và thiệt thòi cho trẻ. Do đó, ngoài điều trị thuốc, bác sĩ kết hợp điều trị tâm lý. Trẻ cần được trang bị các kiến thức để tránh sợ hãi, tự ti, lo âu, tò mò và nguy cơ bị lạm dụng. Khi con có biểu hiện dậy thì sớm, phụ huynh nên bình tĩnh, đưa con đến khám chuyên khoa nhi hoặc nội tiết. Gia đình nên ưu tiên nguồn thực phẩm sạch, an toàn cho trẻ. Các loại đồ chơi, sữa tắm hay mỹ phẩm... cũng cần được chọn lựa, kiểm soát kỹ càng. Lưu ý, \"sữa không chứa chất gây dậy thì sớm, nhưng làm tăng nguy cơ béo phì, từ đó tiết chất kích thích trên não làm trẻ sớm dậy thì\", ông Lưu nói. Phụ huynh nên nhắc nhở con tập thể dục, tham gia các hoạt động thể thao như bơi lội, chạy... để tăng chiều cao, giảm dậy thì sớm. Trẻ cũng cần đi ngủ trước 22h bởi quãng thời gian 22h đến ba giờ sáng, cơ thể tiết hormone giúp trẻ phát triển chiều cao, cân bằng nội tiết. Không cho trẻ tiếp xúc phim ảnh người lớn sớm. Nhà trường cần xen lẫn buổi học giáo dục giới tính đúng độ tuổi, tránh việc tiếp xúc những nguồn thông tin lệch lạc. "}