{"label": "suc-khoe", "link": "https://vnexpress.net/cach-giup-me-bau-su-dung-dung-dai-an-toan-4523723.html", "title": "Cách giúp mẹ bầu sử dụng đúng đai an toàn ", "description": "Sử dụng đai an toàn đúng cách trên xe hơi giúp thai phụ phòng tránh nguy cơ tai nạn giao thông ảnh hưởng nghiêm trọng cho mẹ, con.", "content": "Theo bác sĩ Ngô Thị Bình Lụa, Trung tâm Sản Phụ khoa BVĐK Tâm Anh TP HCM, nhiều thai phụ di chuyển đi làm, đi khám thai thường chọn ôtô cá nhân hoặc taxi bối rối không biết thắt dây an toàn như thế nào đúng cách. Một số người dễ bỏ qua việc đeo dây do thai quá lớn. Điều này tiềm ẩn nhiều nguy cơ nếu người không may gặp tai nạn như đối mặt với nguy cơ sẩy thai, nhau bong non, vỡ tử cung, sinh non... Thai nhi dễ gặp khuyết tật bẩm sinh, chào đời non tháng, chấn thương thai... Bác sĩ Bình Lụa khuyến cáo, bà bầu đi xe phải luôn cài đai an toàn dù ngồi vị trí nào. Phần lớn xe ôtô sử dụng đai an toàn qua hông, khiến thai phụ lo ngại việc thắt đai có ảnh hưởng đến em bé trong bụng. Do đó, tốt nhất mẹ bầu trang bị đai an toàn 3 điểm. Mẹ bầu có thể chọn dây an toàn tách rời gồm một dây choàng qua giữ vai, ngực, dây còn lại đi dưới bụng. Loại thứ 2, chị em có thể sử dụng dây choàng qua ngực, đai còn lại đi dưới bụng, có thêm dây nối luồn giữa, cố định 2 chân, ôm sát như bikini. Khi thắt dây an toàn, phần dây đai choàng qua hông cần đi dưới bụng bầu. Phần dây đai choàng qua vai nên luồn qua ngực, xa phía trên của bụng. Chị em tuyệt đối không bao giờ kéo dây an toàn trực tiếp qua bụng, phòng nguy cơ nếu có tai nạn, cơn rung lắc đột ngột ở vị trí này có thể khiến nhau thai tách ra khỏi tử cung hoặc gây thương tích khác như chấn thương thai nhi, vỡ ối. \"Khi xảy ra tai nạn xe hơi, dù không có dấu hiệu ảnh hưởng sức khỏe thai phụ (đặc biệt những chị em mang thai trên 6 tháng) vẫn cần đến   kiểm tra tình trạng mẹ, chuyên khoa sản để kiểm tra tình trạng thai nhi. Phần lớn thai nhi có lớp ối bảo vệ, những biểu hiện chấn thương có thể xuất hiện sau nhiều giờ\", bác sĩ Lụa lưu ý. Trong trường hợp sau khi gặp tai nạn, thai phụ bị đau bụng hoặc bị rò rỉ dịch từ âm đạo, hoặc co thắt tử cung cần được cấp tốc vì đây là dấu hiệu  . Theo  , tai nạn giao thông không thể dự đoán trước, nhưng hoàn toàn có thể phòng tránh bằng cách tuân thủ luật lệ giao thông như đội nón bảo hiểm, thắt dây an toàn. Đây là cách giúp bảo vệ mẹ, bé khỏi nguy cơ tử vong hoặc giảm nhẹ thương tích do tai nạn. Đặc biệt, khi chở thai phụ bằng xe đạp, xe máy, hay xe hơi nên di chuyển với tốc độ vừa phải, giữ khoảng cách với các xe an toàn. Một nghiên cứu được công bố trong kỷ yếu hàng năm của Hiệp hội Vì sự tiến bộ của y học, ước tính mỗi năm tại Mỹ có 1500 đến 5.000 trường hợp thai nhi tử vong do người mẹ bị tai nạn ôtô. "}