{"label": "suc-khoe", "link": "https://vnexpress.net/dau-hieu-nhan-biet-ung-thu-hau-mon-4517546.html", "title": "Dấu hiệu nhận biết ung thư hậu môn ", "description": "Chảy máu từ trực tràng, phân hẹp, tiết dịch từ hậu môn… là những dấu hiệu cảnh báo bạn có thể mắc ung thư hậu môn.", "content": "Theo Hiệp hội Ung thư Mỹ, ung thư hậu môn là bệnh hiếm gặp, ít phổ biến hơn ung thư đại trực tràng. Có nhiều yếu tố khác nhau làm tăng nguy cơ ung thư hậu môn, nhưng nhiễm virus u nhú ở người (HPV) là nguyên nhân chủ yếu gây ra bệnh, chiếm 91% các trường hợp. Độ tuổi trung bình được chẩn đoán ung thư hậu môn là từ 60 tuổi trở lên, thường gặp ở nữ giới hơn. Ung thư hậu môn thường có các dấu hiệu như chảy máu, ngứa xung quanh trực tràng, đau hoặc cảm giác đầy xung quanh hậu môn, cục u có thể giống với bệnh trĩ, phân hẹp, tiết dịch từ hậu môn. Người bị sưng hạch bạch huyết ở bẹn hoặc vùng hậu môn có thể mắc ung thư hậu môn. Bệnh trĩ, mụn cóc ở hậu môn hoặc rách hậu môn cũng có những triệu chứng tương tự. Tuy nhiên, nếu có các dấu hiệu trên, mọi người nên đi khám để sàng lọc ung thư, chẩn đoán sớm và điều trị ở giai đoạn đầu có thể tăng hiệu quả điều trị. Tỷ lệ sống ít nhất 5 năm sau chẩn đoán nếu điều trị ở giai đoạn đầu là 82%, 64% ở giai đoạn sau và 30% ở giai đoạn cuối. Nếu không điều trị, bệnh có thể lây lan sang gan. Có hai loại ung thư hậu môn phổ biến gồm:  Hầu hết ung thư hậu môn là ung thư biểu mô tế bào vảy. Các tế bào vảy xếp thành đường ống và trông giống như vảy cá dưới kính hiển vi. Bệnh thường xảy ra ở ống hậu môn nối trực tràng với bên ngoài cơ thể.  Tế bào tuyến sản xuất chất nhờn, giúp phân đi qua hậu môn thuận lợi. Ung thư biểu mô tuyến phát triển từ các tế bào tuyến ở hậu môn, chiếm 3-9% ung thư hậu môn. Ngoài ung thư hậu môn, các chủng virus HPV có thể gây ra ung thư cổ tử cung, ung thư đầu và cổ. Theo Hiệp hội ung thư Mỹ, người từng mắc một bệnh ung thư khác liên quan đến HPV có nguy cơ mắc loại ung thư này cao hơn, với phụ nữ là ung thư âm đạo hoặc  , nam giới là ung thư dương vật. Có nhiều bạn tình có thể làm tăng nguy cơ mắc ung thư hậu môn vì điều này làm tăng khả năng tiếp xúc với HPV. Người nhiễm HIV, có hệ thống miễn dịch suy giảm sau cấy ghép,  , tuổi tác cao cũng có thể phát triển loại ung thư này cao hơn người bình thường. Phương pháp điều trị ung thư hậu môn khác nhau tùy từng người bệnh, phụ thuộc vào kích thước khối u, mức độ và giai đoạn bệnh, tuổi tác và sức khỏe tổng thể. Các phương pháp điều trị gồm phẫu thuật cắt bỏ khối u (nếu ung thư chưa ảnh hưởng đến cơ thắt hoặc cơ hậu môn); cắt bỏ hậu môn, trực tràng và một phần của ruột (ung thư đã lan rộng); hóa trị; xạ trị; liệu pháp miễn dịch (dùng thuốc tăng cường khả năng bảo vệ của hệ thống miễn dịch chống lại bệnh). Khi hóa trị, xạ trị, người bệnh có thể gặp một số tác dụng phụ như hẹp hậu môn, viêm niêm mạc trực tràng, vấn đề về bàng quang, rối loạn chức năng tình dục, nguy cơ đông máu ở chân cao hơn. Để giảm nguy cơ   hậu môn, mọi người có thể tiêm vaccine ngừa  , nên sử dụng bao cao su khi quan hệ tình dục, tránh hoặc bỏ thuốc lá. Người có nguy cơ cao hoặc có bất kỳ thay đổi nào ở hậu môn nên đi khám sàng lọc để loại trừ ung thư. \n(Theo  ) "}