{"label": "suc-khoe", "link": "https://vnexpress.net/dap-thuoc-nam-vao-vet-loet-nguoi-dan-ong-suyt-cut-chi-4519808.html", "title": "Đắp thuốc nam vào vết loét, người đàn ông suýt cụt chi ", "description": "Bệnh nhân nam, 65 tuổi hoại tử chân do tự tiêm kháng sinh và đắp thuốc lá không rõ nguồn gốc vào vết loét, nguy cơ cắt cụt chi.", "content": "Bệnh nhân mắc bệnh đái tháo đường, nhập viện trong tình trạng sốt cao, nhiễm trùng, ngón chân thứ hai loét, hoại tử bốc mùi. Kết quả xét nghiệm chỉ số bạch cầu tăng cao, đường huyết vượt quá ngưỡng cho phép, nguy cơ phải cắt cụt chi. Sau hội chẩn, các bác sĩ Khoa Nội tiết, Bệnh viện đa khoa Hà Đông, chỉ định sử dụng kháng sinh, điều chỉnh liều insulin và xử lý tổn thương. Hàng ngày, kíp cắt lọc, nạo vét các tổ chức hoại tử song gặp rất nhiều khó khăn do vết thương bị loét nặng. Điều dưỡng trưởng Đặng Thị Nga, Khoa Nội tiết, cho biết cả đốt ngón chân bệnh nhân bị hoại tử bốc mùi, chăm sóc thông thường không hiệu quả, dịch tiết ra nhiều. Cuối cùng, bác sĩ quyết định tháo bỏ ngón chân thứ hai để bảo tồn được các ngón còn lại Ngày 6/10, sau một tháng điều trị, sức khỏe bệnh nhân ổn định, chỉ số bạch cầu về bình thường, đường huyết được kiểm soát. Theo bác sĩ, bệnh nhân mắc bệnh đái tháo đường, tự điều trị tại nhà, không biết chăm sóc khi nhiễm trùng dẫn đến hoại tử. Do đó, đa số trường hợp loét bàn chân đái tháo đường nhập viện ở mức độ nặng, phải phẫu thuật cắt lọc cấp cứu, tránh nhiễm trùng huyết. Thời gian điều trị tùy vào mức độ bệnh, nhưng thường kéo dài rất lâu, từ vài tuần đến vài tháng, gây tốn kém và di chứng để lại ảnh hưởng chất lượng cuộc sống như mất ngón chân, một phần hoặc toàn bộ bàn chân. Để chăm sóc tốt bàn chân đái tháo đường, người bệnh nên kiểm tra mỗi ngày để phát hiện sớm các vết nứt, sưng, đỏ... Rửa chân bằng nước ấm. Cắt móng chân cẩn thận, không cắt quá ngắn. Không đi chân đất, nên mang vớ sạch, mềm. Mang giày ôm vừa chân, chất liệu êm, kiểm tra giày trước khi xỏ chân. Giữ chân ấm áp và khô ráo. Nếu da quá khô có thể thoa dưỡng ẩm, đặc biệt chú ý vùng gót chân, nhưng không thoa vào giữa các ngón. Tuyệt đối không tự ý cắt, lọc bỏ các đốm đen hoại tử nếu chưa được bác sĩ hướng dẫn. Không ngâm nước nóng, không tự điều trị, không tự thoa thuốc. Tham khảo ý kiến bác sĩ khi có bất kỳ dấu hiệu bất thường nào như tổn thương da, hay có cục sần ở bàn chân, nhiễm trùng hoặc đốm đen hoại tử... tránh biến chứng nặng hơn. Bệnh nhân cần đến khám bác sĩ ngay khi có các triệu chứng bất thường vùng da ở bàn chân, thay đổi màu sắc, sưng nề, thay đổi nhiệt độ, có nốt chai sần... Theo Liên đoàn đái tháo đường thế giới (IDF), tính đến năm 2021, thế giới có khoảng 537 triệu người mắc bệnh đái tháo đường. Tại Việt Nam, số người trưởng thành mắc bệnh đái tháo đường khoảng 4,2 triệu, chiếm 6% dân số, trong đó hơn hai triệu người chưa được chẩn đoán. "}