{"label": "suc-khoe", "link": "https://vnexpress.net/5-loai-thuc-pham-giau-choline-co-nguon-goc-thuc-vat-4521563.html", "title": "5 loại thực phẩm giàu choline có nguồn gốc thực vật ", "description": "Đậu hũ, bông cải xanh, quinoa và các loại đậu là nguồn dinh dưỡng giúp bổ sung choline cho cơ thể.", "content": "Choline là chất dinh dưỡng tương tự như vitamin B, được xem như phức hợp vitamin B (vitamin B-complex). Chúng có công dụng cần thiết đối với sức khỏe não bộ và chức năng hệ thần kinh, đồng thời đóng một vai trò trong quá trình ghi nhớ và học tập. Ngoài ra, choline còn hỗ trợ chức năng gan, cũng như sản xuất chất dẫn truyền thần kinh acetylcholine. Hội đồng Thực phẩm và Dinh dưỡng (Mỹ) khuyến nghị nam giới và phụ nữ nên bổ sung 500 mg và 425 mg choline tương ứng mỗi ngày. Phụ nữ mang thai nên tăng lượng tiêu thụ khoảng 25 mg và phụ nữ cho con bú tăng 175 mg. Các nguồn thực phẩm giàu choline nhất là thịt, cá, sữa và trứng. Tuy nhiên, những người theo chế độ ăn thuần chay vẫn có thể bổ sung dưỡng chất này qua các loại trái cây, rau, ngũ cốc nguyên hạt. Dưới đây là các loại thực phẩm chứa nhiều choline. Thực phẩm làm từ đậu nành là một nguồn cung cấp protein thực vật, lựa chọn thay thế thịt hàng đầu cho những người sống theo lối sống thuần chay. Theo các chuyên gia dinh dưỡng, những chế phẩm từ đậu nành như đậu hũ, sữa đậu nành có chứa rất nhiều choline và sẽ giúp bạn đáp ứng nhu cầu hàng ngày. Các loại hạt, dù ở dạng nguyên hạt hay dạng bơ, đều có hàm lượng cao choline từ thực vật. Theo chuyên gia dinh dưỡng Trista Best (Mỹ), bơ đậu phộng, bơ hạnh nhân, hạt điều và quả óc chó đều có thể cung cấp khoảng 10-15 mg choline trong mỗi khẩu phần. Rau xanh có nhiều vitamin và khoáng chất thiết yếu và protein thực vật, ngoài ra chúng còn chứa một lượng choline rắn. Điều này đặc biệt đúng đối với loại rau thuộc họ cải, bao gồm bông cải xanh và cải Brussels. Một chén bông cải xanh nấu chín có hơn 60 mg choline, đây là một nguồn dinh dưỡng cho những người tránh thịt và các sản phẩm từ sữa. Đậu đen, đậu xanh, đậu tây, đậu lăng có hàm lượng choline rất cao. Theo  , 250 g đậu tây đóng hộp cung cấp 89,3 mg choline; 250 g đậu hải quân đóng hộp cung cấp 81,4 mg choline; 250 g đậu gà chứa 70,2 mg và 250 g đậu lăng cung cấp 64,7 mg choline. Ngoài việc cung cấp hàm lượng choline, quinoa còn là nguồn cung cấp protein hoàn chỉnh. Nguyên nhân do loại thực phẩm này có chứa đầy đủ axit amin, rất có lợi cho những người ăn thuần chay. Chuyên gia dinh dưỡng Trista Best khuyến nghị: 250 g quinoa nấu chín chứa hơn 40 mg choline. Đó là lý do tại sao loại ngũ cốc không chứa gluten này là một trong những nguồn carbohydrate tốt nhất giúp tập trung cao hơn, tăng cường trí não.  (Theo  ) "}