{"label": "suc-khoe", "link": "https://vnexpress.net/tru-trung-bao-ton-thien-chuc-lam-me-4520414.html", "title": "Trữ trứng bảo tồn thiên chức làm mẹ ", "description": "Vì bệnh tật hoặc chưa muốn sinh con, phụ nữ có thể bảo tồn chức năng sinh sản bằng cách trữ đông noãn (trứng).", "content": "Theo bác sĩ Phạm Thị Mỹ Tú, Trung tâm Hỗ trợ sinh sản BVĐK Tâm Anh TP HCM, trong vòng một thập niên qua, phụ nữ Việt Nam bắt đầu tiếp cận với dịch vụ trữ đông trứng. Đây là phương án bảo tồn chức năng sinh sản cho người mắc bệnh lý gây tổn thương buồng trứng, người điều trị ung thư, người làm việc trong môi trường độc hại, phụ nữ trong độ tuổi sinh sản chưa muốn sinh con. Các nghiên cứu cho thấy, phụ nữ mang thai, sinh con tốt nhất trong độ tuổi 20-30. Lúc này, chất lượng noãn còn tốt và số lượng noãn dồi dào, việc mang thai sinh con thuận lợi hơn. Buồng trứng phụ nữ sẽ lão hóa dần theo thời gian, đến sau 40 tuổi, chỉ 10% phụ nữ có khả năng thụ thai tự nhiên, sinh con an toàn. Khi tiền mãn kinh và mãn kinh, phụ nữ gần như không còn khả năng sinh sản. \"Trữ lạnh noãn xã hội là giải pháp bảo tồn khả năng sinh sản cho phụ nữ ở mọi độ tuổi, bảo tồn khả năng làm mẹ khi đã lớn tuổi bằng cách sử dụng noãn trữ lạnh và giảm nguy cơ có con bị bất thường nhiễm sắc thể, tránh trường hợp phải đi xin trứng\", bác sĩ Mỹ Tú cho hay. Để tiến hành trữ trứng, phụ nữ cần thực hiện   và chọc hút lấy trứng. Bác sĩ Tú cho biết, BVĐK Tâm Anh áp dụng phương pháp kích thích buồng trứng theo phác đồ cá thể hóa, an toàn và phù hợp với từng người bệnh. Việc lưu trữ trứng khá đơn giản, đối với người bệnh cần phẫu thuật ngay hoặc phải xạ trị khẩn cấp thì bệnh viện có thể dùng phác đồ kích thích buồng trứng ngay và trữ trứng, không cần chờ chu kỳ kinh. Trứng sau khi chọc hút được đưa đi trữ đông lạnh, từ 37 độ C đến -196 độ C. Ngay khi trữ lạnh, đồng hồ sinh học của trứng dừng lại. Phương pháp này giúp một phụ nữ trữ trứng năm 20 tuổi thì đến năm 40 tuổi, chất lượng trứng vẫn được bảo tồn. Theo thống kê tại  , có 5% bệnh nhân phải xin trứng vì dự trữ buồng trứng cạn kiệt, có bệnh lý ảnh hưởng buồng trứng, hoặc đã phẫu thuật cắt bỏ buồng trứng. Họ hối tiếc vì không biết đến phương án trữ trứng sớm hơn để không phải mất đi quyền sinh con bằng chính noãn của mình. Mới đây,   tiếp nhận bệnh nhân nữ mới 28 tuổi, vô sinh do cạn kiệt buồng trứng. Cách đây 5 năm, bệnh nhân phẫu thuật để bóc u lạc nội mạc tử cung trên  , sau đó buồng trứng gần như không còn trứng. Cuối cùng, người bệnh phải xin trứng và thực hiện IVF tại bệnh viện Tâm Anh ở tuổi đời còn rất trẻ. Trong xã hội ngày càng phát triển, không ít phụ nữ có quan niệm 20-30 tuổi là thời gian dành để phát triển sự nghiệp. Họ chọn trì hoãn tuổi lập gia đình, do đó việc có thai và   cũng muộn hơn. Trữ trứng là giải pháp để ngăn ngừa tác động từ những yếu tố về tuổi tác, bệnh lý ảnh hưởng đến khả năng sinh sản của nữ giới. Theo bác sĩ Tú, khả năng sinh sản của nữ giới còn có thể bị ảnh hưởng nhiều bởi các bệnh lý lành tính lẫn ác tính cũng như bởi chính quá trình điều trị bệnh. Không ít phụ nữ chưa lập gia đình, thậm chí chưa từng quan hệ tình dục vẫn có thể mắc các bệnh lý nguy hiểm ảnh hưởng chức năng sinh sản, như lạc nội mạc tử cung và u lành buồng trứng phải phẫu thuật, bệnh tự miễn Lupus hệ thống, viêm cầu thận kháng steroid, thalassemia, hội chứng đứt gãy nhiễm sắc thể X, hoặc trước khi phẫu thuật chuyển giới... Dù y học hiện đại có thể giúp tầm soát và can thiệp điều trị sớm, ngay cả khi chưa lập gia đình, nhưng sau khi can thiệp điều trị, người bệnh vẫn bị giảm dự trữ buồng trứng, hoặc phải phẫu thuật cắt bỏ buồng trứng, ảnh hưởng nghiêm trọng đến khả năng sinh sản. Đặc biệt, tỷ lệ ung thư ngày càng trẻ hóa, thường gặp nhất ở phụ nữ trẻ là ung thư vú, cổ tử cung, buồng trứng, hệ thần kinh trung ương, bệnh bạch cầu và ung thư dòng lympho... Phụ nữ được phát hiện ung thư khi chưa sinh có thể trữ trứng ngay trước khi điều trị. Sau điều trị bệnh lý ổn định, họ có thể thực hiện kỹ thuật thụ tinh ống nghiệm để sinh con. "}