{"label": "suc-khoe", "link": "https://vnexpress.net/xuat-huyet-tieu-hoa-do-chay-mau-ruot-thua-4520887.html", "title": "Xuất huyết tiêu hóa do chảy máu ruột thừa ", "description": "Bệnh nhân 32 tuổi mắc bệnh Dieulafoy hiếm gặp, gây chảy máu đường tiêu hóa, nguy cơ xuất huyết ồ ạt, được phẫu thuật cắt ruột thừa kịp thời.", "content": "Hiện tại, sau 2 tuần phẫu thuật, bệnh nhân ở Chiết Giang, Trung Quốc tái khám không có dấu hiệu chảy máu trở lại. Bệnh nhân kể lại, do đại tiện ra máu kéo dài 6 giờ nên đến bệnh viện đa khoa Tâm Anh Hà Nội cấp cứu vào giữa tháng 9 vừa qua. Bệnh nhân không có các triệu chứng tiêu hóa nào khác. Theo các kết quả xét nghiệm, siêu âm,... bệnh nhân chảy nhiều máu từ lỗ ruột thừa, đi ngoài phân có lẫn máu ước lượng khoảng 600-800 ml; thiếu máu cấp; chức năng đông máu, gan, thận bình thường. Bác sĩ chẩn đoán bệnh nhân có tổn thương Dieulafoy ruột thừa, chỉ định phẫu thuật nội soi cắt ruột thừa. Bác sĩ, Tiến sĩ Vũ Trường Khanh - Trưởng khoa Tiêu hóa - Gan mật - Tụy, Bệnh viện đa khoa Tâm Anh Hà Nội, cho biết tổn thương Dieulafoy là tình trạng một động mạch dưới niêm mạc bị giãn ra bất thường, ăn mòn niêm mạc đường tiêu hóa. Đây là bệnh lý nguy hiểm, có thể dẫn đến chảy máu ồ ạt, đe dọa tính mạng do xuất huyết bắt nguồn từ động mạch và khó xác định vị trí tổn thương. Chảy máu ruột thừa do tổn thương Dieulafoy hiếm gặp. Theo nghiên cứu của Mỹ, Chicago đăng trên Thư viện Y khoa Mỹ, tổn thương này chiếm khoảng 1-2% của tất cả nguyên nhân gây xuất huyết tiêu hóa và 6,5% nguyên nhân xuất huyết đường tiêu hóa trên. Nguyên nhân của xuất huyết đường tiêu hóa dưới có thể xuất phát từ bệnh lý ở đại tràng, trực tràng và hồi tràng cuối. Trường hợp chảy máu   có thể do loạn sản mạch hoặc tổn thương Dieulafoy. Bệnh nhân được   trong khoảng một giờ. Bác sĩ theo dõi không có máu tụ, không tái phát đại tiện ra máu đen và cho xuất viện sau 6 ngày. Tiến sĩ Khanh cho biết thêm, tổn thương này thường diễn ra đột ngột, các triệu chứng lâm sàng cảnh báo sớm thường không rõ nét. Đa số trường hợp phát hiện ra bệnh khi niêm mạc bên dưới mạch đã bị ăn mòn, gây chảy máu. Lúc này, hầu hết bệnh nhân đều có dấu hiệu   ra máu đen, thiếu máu, nôn trớ, ho máu, mạch nhanh, tụt huyết áp. Trường hợp tổn thương này ở túi mật có thể gây  . Do diễn biến đột ngột, dễ nhầm lẫn với các tổn thương tương tự khác như dị dạng động tĩnh mạch, u mạch máu, polyp tuyến ống đại tràng... nên bệnh thường bỏ sót khi chẩn đoán ban đầu. Điều trị xuất huyết tiêu hóa cần khẩn trương, kết hợp giữa điều trị toàn thân và cầm máu tại chỗ. Bệnh có khuynh hướng xảy ra ở người lớn tuổi; có tiền sử mắc bệnh tim mạch, loét dạ dày tá tràng, tăng huyết áp, đái tháo đường, suy thận mạn tính... Tổn thương này có thể gặp ở trẻ em. \"Hiện nay, nội soi tiêu hóa là 'tiêu chuẩn vàng' chẩn đoán tổn thương Dieulafoy\", tiến sĩ Khanh nói. Theo nghiên cứu về tổn thương Dieulafoy đăng trên  , quá trình cầm máu có thể đạt được thành công khoảng 80-85% các trường hợp điều trị bằng nội soi. Nhờ đó, tỷ lệ tử vong vì xuất huyết đường tiêu hóa do tổn thương này giảm xuống đáng kể còn 8,6%. Theo Tiến sĩ Khanh, hình ảnh nội soi có thể phát hiện khoảng 70% các trường hợp. Trong đó, 50-60% trường hợp tìm thấy tổn thương đang trong tình trạng xuất huyết nghiêm trọng như phun thành tia hoặc máu chảy thành dòng. 30% không phát hiện có thể do nguyên nhân chảy máu ngắt quãng; kích thước tổn thương nhỏ, nằm ở nếp gấp niêm mạc; tổn thương bị thức ăn che khuất hoặc máu chảy ồ ạt không tìm thấy tổn thương. Để chẩn đoán xuất huyết đường tiêu hóa do tổn thương này, bác sĩ cần phải nội soi nhiều lần. Khi có dấu hiệu đại tiện ra máu nhiều, người bệnh cần nhập viện điều trị tại các trung tâm y khoa lớn. Bệnh nhân có thể giảm thiểu các yếu tố nguy cơ gây bằng cách tránh sử dụng thuốc chống viêm không steroid và rượu. Người bệnh cần tái khám định kỳ với bác sĩ tiêu hóa để theo dõi tình trạng và ngăn ngừa tái phát. "}