{"label": "suc-khoe", "link": "https://vnexpress.net/bien-chung-tieu-mau-sau-cat-u-than-4526193.html", "title": "Biến chứng tiểu máu sau cắt u thận ", "description": "Bệnh nhân tiểu ra máu kéo dài do nhu mô thận trái bị vỡ sau 2 tháng phẫu thuật cắt bỏ khối u ung thư.", "content": "Bệnh nhân Nguyễn Đình Sinh (46 tuổi, TPHCM) sau khi được các bác sĩ tắc mạch nhu mô thận, cầm máu, hiện không còn chảy máu tái phát, sức khỏe ổn định. Vào cuối tháng 9, anh Sinh nhập viện Bệnh viện Đa khoa Tâm Anh TP HCM trong tình trạng tiểu ra máu từng đợt, tương đương khoảng 200-300 ml. Tần suất ngày càng nhiều và lượng máu ngày càng tăng, có hôm tiểu ồ ạt đến 500 ml. Trước đó, vào tháng 8, bệnh nhân được chẩn đoán và điều trị ung thư biểu mô tế bào thận trái tại một bệnh viện ở Singapore. Sau phẫu thuật về nước, bệnh nhân có những đợt đi tiểu ra máu đỏ tươi, được theo dõi điều trị nội khoa nhưng tiểu máu trở nặng hơn. Qua thăm khám, chẩn đoán, BS.CKI Dương Đình Hoàn (Đơn vị Hình ảnh học can thiệp, Trung tâm Chẩn đoán hình ảnh và Điện quang can thiệp) cho biết, nguyên nhân gây tiểu máu ồ ạt là do giả phình mạch máu trong nhu mô thận trái bị vỡ. Đây có thể là biến chứng của cuộc phẫu thuật trước đó. Bệnh nhân được can thiệp tắc mạch cầm máu cấp cứu ngay trong ngày nhằm bảo tồn toàn bộ các nhánh động mạch nuôi thận còn lại, tránh gây tổn thương nhu mô thận bình thường, ảnh hưởng đến chức năng thận của bệnh nhân. BS.CKII Thi Văn Gừng, Trưởng Đơn vị Hình ảnh học can thiệp, chia sẻ thêm, tiểu ra máu là biến chứng thường gặp nhất sau phẫu thuật cắt một phần thận để điều trị  , chiếm khoảng 5%. Phương pháp can thiệp nội mạch được ưu tiên lựa chọn để giải quyết biến chứng này. Tuy nhiên, bác sĩ cần có kinh nghiệm để lựa chọn vật liệu phù hợp và thao tác khéo léo. Sau khoảng 30 phút can thiệp, bệnh nhân tỉnh táo, không đau bụng, hết tiểu máu và xuất viện vào hôm sau. Theo bác sĩ Gừng, can thiệp nội mạch được lựa chọn hàng đầu trong chẩn đoán và điều trị những bệnh lý liên quan đến mạch máu của các tạng trong ổ bụng như vỡ phình động mạch gan, lách, thận... Tại Bệnh viện Đa khoa Tâm Anh, phương pháp này được áp dụng để cầm máu, tắc mạch máu nuôi u... với ưu điểm ít xâm lấn, thời gian hồi phục nhanh, giảm thiểu thời gian nằm viện, tránh nguy cơ tai biến như cắt bỏ thận, lách... Theo thống kê của WHO năm 2020,   là bệnh ung thư phổ biến với hơn 430.000 ca mắc mới trên thế giới, tại Việt Nam có hơn 2.000 ca mắc mới. Trong ung thư thận, ung thư biểu mô tế bào thận thường gặp nhất, chiếm tỷ lệ khoảng 85%. Tùy từng trường hợp và điều kiện, người bệnh có thể được điều trị bằng phẫu thuật cắt bỏ một phần hay toàn bộ thận, can thiệp nội mạch ít xâm lấn. \n(Ảnh:  ) "}