{"label": "suc-khoe", "link": "https://vnexpress.net/hanh-trinh-tim-ra-vaccine-dau-tien-tren-the-gioi-4521654.html", "title": "Hành trình tìm ra vaccine đầu tiên trên thế giới ", "description": "Vào thế kỷ 18, loại vaccine đầu tiên trên thế giới được phát hiện bởi bác sĩ Edward Jenner khi ông đang cố gắng tìm ra phương pháp chữa trị bệnh đậu mùa.", "content": "Variolation là phương pháp đầu tiên trong nỗ lực kiểm soát bệnh đậu mùa, được đặt theo tên của loại virus gây ra căn bệnh này là virus Variola. Phương pháp này đưa những người chưa mắc đậu mùa tiếp xúc với virus thông qua vảy hoặc mủ của những người nhiễm bệnh. Người ta hy vọng với những người nhiễm sau, các triệu chứng bệnh sẽ nhẹ hơn và sau khi hồi phục, họ có thể tự hình thành cơ chế miễn dịch với bệnh đậu mùa. Tuy nhiên, phương pháp này chứa đầy rủi ro khi có một số người khỏi bệnh, còn những người khác thì không. Edward Jenner là một bác sĩ gia đình đến từ Berkely, Anh. Ông nhận thấy những người giúp việc vắt sữa tại các nông trại gần nhà có da trắng và không bị ảnh hưởng bởi các vết sẹo do bệnh đậu mùa để lại. Sau khi điều tra, ông nhận thấy những người từng tiếp xúc với bệnh đậu mùa ở bò (triệu chứng tương tự như bệnh đậu mùa ở người nhưng nhẹ hơn, hiếm khi gây tử vong) thường không bị đậu mùa. Những hiểu biết về phương pháp Variolation cùng với khám phá về căn bệnh đậu mùa bò đã dẫn ông đến những thử nghiệm đầu tiên. Vào năm 1796, bác sĩ lấy mủ từ vết đậu bò trên tay cô gái làm nghề vắt sữa bò rồi cấy vào cánh tay của cậu bé James Phipps 9 tuổi chưa từng nhiễm bệnh. Nhiều tháng sau đó, bác sĩ Jenner cho James Phipps phơi nhiễm với virus nhiều lần nhưng cậu bé không hề bị nhiễm bệnh. Sau đó ông tiến hành thử nghiệm với 23 trường hợp khác, trong đó có cả cậu con trai 10 tuổi của mình, cậu bé sau đó cũng không bị nhiễm bệnh đậu mùa. Vào năm 1801, ông xuất bản chuyên luận với tên gọi \"Về nguồn gốc của việc tiêm chủng vaccine\" nhằm đưa những khám phá của mình đến với nhiều người. Vị bác sĩ không những mong muốn chữa trị, loại bỏ bệnh đậu mùa mà còn giúp việc tiêm chủng trở nên miễn phí và có sẵn cho mọi người. Ông đã hoàn thành công nghệ chế tạo thuốc tiêm chủng với 3 công đoạn. Bước một: lấy ít vi trùng bệnh đậu mùa trên một con bò mắc bệnh này. Bước hai: làm cho vi trùng yếu đi. Bước ba: tiêm các vi trùng này vào cơ thể người qua đường máu. Ông giải thích rằng những người được tiêm chủng sẽ không mắc bệnh đậu mùa nữa vì máu của họ đã có một yếu tố kháng bệnh. Các nghiên cứu lịch sử cho rằng, bệnh đậu mùa có thể xuất hiện từ 3.000 năm trước thông qua các dấu tích trên xác ướp của Pharaon Ramses V thời Ai Cập cổ đại. Tuy nhiên, ghi nhận chính thức mô tả rõ ràng của căn bệnh này là từ Trung Quốc và khoảng thế kỷ thứ 4 sau công nguyên. Trước khi xuất hiện tại Bắc Mỹ vào thế kỷ 17, bệnh đậu mùa đã lan rộng khắp Trung Quốc, Hàn Quốc, Nhật Bản, châu Phi, Tây Ban Nha, Bồ Đào Nha và Nam Mỹ. Các triệu chứng của loại virus gây chất người này là: sốt cao, mệt mỏi, đau đầu, đau lưng. Sau một vài ngày, các nốt ban đỏ xuất hiện trên mặt, cánh tay và dần dần lan ra khắp cơ thể, để lại sẹo nghiêm trọng. Trung bình vào thế kỷ 17, cứ 10 người nhiễm bệnh sẽ có 3 người tử vong vì bệnh đậu mùa. Năm 1802, chính phủ Anh ra luật cấm việc tiêm chủng đậu mùa bằng phương pháp chích mủ từ người bệnh sang người khác, thay vào đó các bác sĩ phải dùng phương pháp chích mủ đậu bò do Jenner phát minh vì nó ít gây rủi ro hơn rất nhiều. "}