{"label": "suc-khoe", "link": "https://vnexpress.net/co-nen-gan-di-vat-vao-co-quan-sinh-duc-4520251.html", "title": "Có nên gắn dị vật vào cơ quan sinh dục? ", "description": "Các vật dụng như bi, khoen… khi gắn vào dương vật có thể để lại nhiều hậu quả cho sức khỏe và ảnh hưởng đến khả năng sinh sản.", "content": "Theo Bác sĩ Đoàn Ngọc Thiện, Khoa Nam học, Bệnh viện đa khoa Tâm Anh TP HCM, nhiều nam giới đến bệnh viện trong tình trạng cấp cứu do cấy ghép vật lạ vào dương vật, nhằm mục đích tăng khoái cảm tình dục. Các dị vật được cấy ghép bao gồm bi, nhẫn, khuyên, chùy, sợi xích, kiếm, lò xo, bóng đèn... nhưng thường gặp nhất là bi. Viên bi có thể được làm bằng chất liệu nhựa, thủy tinh, đá, sắt với rất nhiều kích cỡ. Hầu hết nam giới gắn từ 1 - 2 viên, nhưng cũng có trường hợp gắn thành vòng 6 - 7 viên, cá biệt đến 16 viên. Bác sĩ Thiện cho biết, việc gắn thêm các dị vật vào dương vật không được khuyến khích, trừ trường hợp phục vụ cho mục đích điều trị bệnh và do bác sĩ chuyên khoa thực hiện. Với các trường hợp còn lại, nam giới thường thực hiện tại các cơ sở y tế không được cấp phép hoặc tự thao tác, dẫn đến biến chứng nguy hiểm cho sức khỏe, ảnh hưởng đến chức năng sinh sản của bản thân và bạn tình. Điển hình là tình trạng viêm nhiễm tại chỗ. Thủ thuật được thực hiện ở nơi không đảm bảo điều kiện vô trùng, dụng cụ không được sát khuẩn đúng quy định, thao tác không đúng kỹ thuật... khiến cho vi khuẩn có cơ hội xâm nhập các mô bên dưới da, bao gồm cả cân cơ. Người bệnh bị nhiễm trùng tại chỗ, hình thành các tổn thương, áp xe và nặng nhất là hoại tử. Trường hợp này cần phải điều trị kháng sinh và phẫu thuật loại bỏ những vùng bị hoại tử, đôi khi phải cắt bỏ   để tránh tổn thương lan rộng ra các vùng lân cận. Khi bị nhiễm trùng, người bệnh cũng dễ bị sốc nhiễm độc, nhiễm trùng huyết, thậm chí có thể dẫn đến hôn mê, tử vong. Bác sĩ Ngọc Thiện cho biết, gắn dị vật vào cơ quan sinh dục còn gây ảnh hưởng đến cấu trúc của dương vật. Với các trường hợp gắn dị vật dưới da có thể làm cho dương vật gồ ghề, dễ bị ma sát gây đau, chảy máu. Tình trạng gắn thêm dị vật có kích thước lớn, nặng có thể làm vẹo dương vật,  , ảnh hưởng đến quan hệ tình dục. Một số trường hợp dị vật được gắn thẳng vào thể hang còn làm tăng nguy cơ nhiễm trùng khiến cho vật hang bị xơ hóa gây sưng phù, biến dạng, giảm kích thước dương vật... Một số trường hợp dị vật được nhét vào dương vật làm tổn thương niệu đạo. Niệu đạo có thể bị thủng, loét, viêm dính... dẫn đến áp xe cơ quan sinh dục. Có tổn thương ở niệu đạo ảnh hưởng đến sức khỏe, sinh hoạt và khả năng sinh sản do tinh dịch bị tắc lại không được phóng thích. Dị vật còn có thể theo niệu đạo di chuyển vào bàng quang và gây nên các biến chứng của đường tiết niệu. Hầu hết những trường hợp này đều cần phải can thiệp bằng phẫu thuật để lấy dị vật ra hoặc tạo hình phức tạp, dẫn đến nhiều nguy cơ sức khỏe về sau cho nam giới. Gắn dị vật vào cơ quan sinh dục không chỉ ảnh hưởng đến sức khỏe của nam giới mà còn cho cả bạn tình, khiến người phụ nữ có thể bị đau, chảy máu, viêm nhiễm cơ quan sinh dục... Bên cạnh đó, tâm lý căng thẳng, lo ngại đau đớn còn có thể ảnh hưởng đến hạnh phúc của các cặp đôi. Bác sĩ Ngọc Thiện khuyến cáo nam giới nên dành thời gian quan tâm, lắng nghe bạn tình nhiều hơn để tìm thấy sự đồng điệu, giúp thăng hoa cảm xúc. Khi gặp khó khăn, nên đến các bệnh viện chuyên khoa để được thăm khám và cho lời khuyên. Tuyệt đối không tự ý gắn dị vật vào cơ quan sinh dục để tránh những biến chứng nguy hiểm cho sức khỏe của bản thân và bạn tình. "}