{"label": "suc-khoe", "link": "https://vnexpress.net/giam-40-kg-trong-mot-nam-4499777.html", "title": "Giảm 40 kg trong một năm ", "description": "Ám ảnh thân hình sồ sề, Nguyễn Yến Quỳnh Như không dám gặp gỡ bạn bè, thậm chí nhịn ăn cả ngày dẫn đến tụt huyết áp ngất đi.", "content": "Hiện, Như 22 tuổi, là sinh viên năm cuối một trường đại học ở An Giang. Lúc này cô cao 1,7 m nặng 56 kg, không ai nghĩ trước đây Như là nữ sinh mập mạp nhất trường, chỉ biết cúi gằm mặt khi bị trêu đùa. Lột xác thành công, cô nói như \"đổi đời\" khi được mời làm người mẫu, quảng cáo, thu nhập trung bình chục triệu một tháng. Trước đây, thiếu nữ là tâm điểm của mọi sự trêu chọc ở trường. Cô thường xuyên mất ngủ, sợ đi học, sợ đám đông vì nặng 100 kg, bị nói \"lưng to như tấm phản\". \"Là con gái, chẳng ai muốn bị thừa cân nhưng không phải ai cũng may mắn có được một thân hình đẹp. Việc mọi người đưa ra phán xét tiêu cực khi mới chỉ nhìn hình dáng bên ngoài khiến tôi bi quan, khép kín, gần như không có niềm vui ở tuổi đẹp nhất\", Như nói. Như bị bệnh thận bẩm sinh, từng phẫu thuật hai lần. Để đảm bảo sức khỏe, cô thường xuyên truyền nước biển, cộng thêm việc gia đình bồi bổ nhiều chất dinh dưỡng nên nữ sinh bị tăng cân không kiểm soát. Tuổi dậy thì, da lên mụn kèm cơ thể béo phì, khiến Như càng căng thẳng, sức khỏe suy giảm. Đỉnh điểm năm 2018, Như nặng hơn 100 kg, vòng eo trên 100 cm, khiến cô không thể mặc vừa áo dài, phải đi đặt may đo, chọn vải màu tối và may rộng gấp đôi ngoại hình để thuận tiện di chuyển. Thỉnh thoảng, cô thèm ăn hàng như bạn bè, nhưng cảm giác \"chỉ hít không khí cũng béo\" khiến cô chậc lưỡi bỏ qua. Những tiết học thể dục, nữ sinh không dám vận động nhanh hay thở mạnh vì sợ đứt cúc áo. Với cơ địa mập từ bé, khung xương to, Như từng nghĩ phải sống cả đời với thân hình khổng lồ. \"Cho đến khi bị nhắc nhở quá nhiều và soi mình trong gương, tôi thảng thốt, thấy bản thân thật tệ thì mới có đủ quyết tâm để giảm\", Như nói. Từ đó, cô kiên trì tập luyện và ăn uống để có vóc dáng đẹp hơn. Ngoài ra, nếu không giảm cân, Như nguy cơ cao mắc các bệnh tiểu đường, huyết áp, mỡ máu kèm bệnh thận bẩm sinh, nguy hiểm tính mạng. Trước tiên, cô bỏ hoàn toàn thói quen ăn vặt để kiểm soát lượng thực phẩm nạp vào cơ thể. Cô không có một thực đơn cụ thể nào mà chế biến món ăn linh hoạt. Ngoài món hấp, luộc, Như thường áp chảo cá thịt bằng dầu ô liu, ưu tiên rau củ quả, hạn chế sầu riêng, nhãn... \"Tôi kiểm soát chế độ ăn khắt khe nhưng trên tinh thần tự giác nên hoàn toàn vui vẻ, không có áp lực nào\", cô nói. Để tránh nhàm chán, Như ăn theo sở thích, không trùng lặp món. Nữ sinh ưu tiên ức gà, khoai lang, salad, hoa quả. Món ăn yêu thích nhất của Như là khoai lang vì ít calo, giàu khoáng chất, vitamin và làm chậm tiêu hóa giúp no lâu hơn. Cô ăn hai củ khoai lang trong bữa chính kết hợp cùng thực phẩm giàu protein, đạm để giảm mỡ thừa. Cô bỏ trà sữa, đồ ngọt, thay bằng nước lọc, nước ép. Khoai tây chiên, gà rán, xúc xích rán... hay thức ăn đóng hộp, chế biến sẵn bị liệt vào \"danh sách đen\". Như cố gắng giảm tối đa các loại gia vị mặn như nước mắm, muối và các loại nước sốt chấm, bữa cuối luôn kết thúc trước 18h. Khi bị chững cân, Như áp dụng phương pháp nhịn ăn gián đoạn 16:8, tức là nhịn 16 tiếng, ăn trong 8 trong khoảng 3-4 ngày liên tục rồi quay lại chế độ ban đầu. Với Như, thách thức nhất là trong hành trình giảm cân là những tuần đầu tiên, khi cơ thể thèm ăn. Để khắc phục, cô uống một cốc nước ấm, ăn một quả dưa chuột hoặc ngủ sớm để qua cơn đói và dậy sớm ăn sáng. \"Muốn giảm cân là phải hành động luôn, còn cứ để ngày mai hay tuần sau thì sẽ là không bao giờ\", cô nói. Ngoài dinh dưỡng, Như tập luyện để giảm cân nhanh hơn với các môn như nhảy dây, gập bụng, chạy cầu thang. Khi cơ thể đã có sức bền, cô mới tập gym dưới sự hướng dẫn của huấn luyện viên. \"Tuy nhiên, tập luyện chỉ chiếm 30%, còn lại là dinh dưỡng\", Như nói. Sau một năm kiên trì, nữ sinh viên giảm 40 kg và sở hữu vòng eo 65 cm. Nhờ đó, sức khỏe của cô tốt hơn, không cần truyền nước nhiều như trước. Hiện, Như có thể ăn thoải mái nhưng vẫn áp dụng chế độ ăn lành mạnh để không tăng cân lại, kết hợp tập luyện giúp cơ thể săn chắc hơn. "}