{"label": "suc-khoe", "link": "https://vnexpress.net/gan-15-trieu-nguoi-viet-mac-roi-loan-tam-than-4521673.html", "title": "Gần 15 triệu người Việt mắc rối loạn tâm thần ", "description": "Ước tính gần 15 triệu người Việt Nam đang mắc các bệnh rối loạn tâm thần, trong đó trầm cảm, lo âu đứng đầu bảng.", "content": "Thông tin được Thứ trưởng Y tế Trần Văn Thuấn nêu tại mít tinh hưởng ứng ngày  hôm 10/10. Ông Thuấn cho biết, theo ước tính, tỷ lệ rối loạn tâm thần ở nước ta chiếm 14,9% dân số, tương đương gần 15 triệu người. Tuy nhiên, đa số người dân quan niệm rối loạn tâm thần là \"tâm thần phân liệt\", dân gian thường gọi là \"điên\". Thực tế, tỷ lệ tâm thần phân liệt chỉ chiếm 0,47% dân số. Trầm cảm, lo âu chiếm tỷ lệ cao khoảng 5-6% dân số, còn lại là các rối loạn khác như rối loạn cảm xúc lưỡng cực, rối loạn tâm thần liên quan tới sử dụng rượu bia, ma túy và các chất gây nghiện khác. Ở trẻ em, tỷ lệ mắc các bệnh rối loạn tâm thần là 12%, tương đương hơn ba triệu trẻ có nhu cầu về các dịch vụ chăm sóc sức khỏe tâm thần. Ngoài ra, Thứ trưởng Thuấn nhấn mạnh, bất kỳ ai cũng có nguy cơ mắc rối loạn tâm thần, ít nhất là ở một giai đoạn, thời điểm nào đó của cuộc đời. Trên toàn cầu, Tổ chức Y tế Thế giới (WHO) ước tính năm 2019, cứ 8 người lại có một người sống chung với rối loạn tâm thần, trong đó rối loạn lo âu và trầm cảm là phổ biến nhất. Đại dịch Covid-19 đã làm trầm trọng thêm tình trạng căng thẳng cấp tính, mạn tính và phá hủy sức khỏe tâm thần của hàng triệu người. Vào năm 2020, số người bị rối loạn lo âu và trầm cảm tăng khoảng 25%, kéo theo số ca tự tử tăng. Nhiều người bị rối loạn tâm thần không được tiếp cận với dịch vụ chăm sóc hiệu quả, làm gia tăng khoảng trống điều trị. Chỉ 29% số người bị rối loạn tâm thần và 1/3 số người bị trầm cảm được chăm sóc sức khỏe tâm thần chính thức. \"Đây là hậu quả trực tiếp của tình trạng đầu tư dưới mức cơ bản, trong đó, các quốc gia chỉ chi khoảng 2% ngân sách y tế cho sức khỏe tâm thần\", Thứ trưởng Thuấn nói. Ông Lương Ngọc Khuê, Cục trưởng Cục Quản lý khám, chữa bệnh (Bộ Y tế) cho biết các rối loạn tâm thần không xác định được nguyên nhân cụ thể, thường là do sự kết hợp của các yếu tố sinh học, tâm lý và môi trường. Ví dụ như chấn thương tâm lý nghiêm trọng khi còn nhỏ, như mất cha mẹ, là nạn nhân của bạo lực, bị phân biệt đối xử và kỳ thị, lạm dụng chất gây nghiện... \"Rối loạn tâm thần cũng giống như bất kỳ bệnh nào khác cần được chẩn đoán và có thể điều trị. Vì vậy mỗi người dân cần có nhận thức đúng về rối loạn tâm thần, chống lại sự kỳ thị\", ông Khuê nói và thêm rằng mọi người đều ngại ngùng khi thừa nhận các vấn đề sức khỏe tâm thần của họ. Theo ông Khuê, mặc dù có thể dự phòng và chữa trị hiệu quả, nhưng điều đáng buồn là hầu hết người bệnh tâm thần không được phát hiện sớm, quản lý điều trị hiệu quả về y tế và xã hội, do việc tiếp cận với các trị liệu còn hạn chế. Ở Việt Nam, hiện chỉ tuyến tỉnh và trung ương có chuyên khoa tâm thần cung cấp dịch vụ chăm sóc, điều trị. Ngoài ra, việc chữa trị chủ yếu là dùng thuốc, các biện pháp tâm lý, tư vấn, tham vấn, trị liệu chưa được phát triển đầy đủ. Hiện nay ngành y tế đang tập trung giải quyết vấn đề này. Trước những vấn đề sức khỏe tâm thần ngày trở nên nghiêm trọng, Thủ tướng Chính phủ đã phê duyệt  , với một trong số các nội dung của mục tiêu chung là \"tăng cường kiểm soát các yếu tố nguy cơ gây bệnh, đẩy mạnh các biện pháp dự phòng, phát hiện sớm và quản lý điều trị các bệnh tâm thần phân liệt, động kinh, trầm cảm, sa sút trí tuệ và các rối loạn sức khỏe tâm thần khác\". "}