{"label": "suc-khoe", "link": "https://vnexpress.net/4-bien-phap-cai-thien-hoi-chung-chan-khong-yen-4526151.html", "title": "4 biện pháp cải thiện hội chứng chân không yên ", "description": "Thư giãn, chườm nóng hoặc lạnh, điều chỉnh thói quen sống lành mạnh có thể giúp giảm tình trạng chân luôn muốn di chuyển, đau nhức, bỏng rát.", "content": "Hội chứng chân không yên là chứng rối loạn thần kinh thường xuất hiện vào ban đêm khi ngồi hoặc nằm xuống. Hội chứng này cũng có thể bùng phát vào ban ngày với những người ngồi lâu. Người bệnh luôn có cảm giác muốn di chuyển không kiểm soát, cảm giác bỏng rát, ngứa ran, đau nhức, kéo sâu bên dưới da của cẳng chân. Dưới đây là 4 cách có thể cải thiện triệu chứng. : Người bệnh nên hạn chế caffeine, rượu và thuốc lá vì chúng kích thích các triệu chứng. Mệt mỏi cũng có thể làm trầm trọng thêm hội chứng chân không yên. Người bệnh nên ngủ sớm, ngủ và thức dậy vào cùng một thời điểm; tập thể dục vào buổi sáng thay vì hoạt động nhiều vào buổi tối trước giờ lên giường. Người bệnh cũng không nên lạm dụng các thuốc an thần vì thuốc có thể làm trầm trọng thêm hội chứng này. : Chườm nóng và lạnh xen kẽ có thể làm dịu các triệu chứng chân không yên. Ngoài ra, người bệnh cũng có thể tắm nước ấm, xoa bóp nhẹ nhàng các cơ chân để giảm đau. : Các kỹ thuật quản lý căng thẳng, chẳng hạn như hít thở sâu và thiền, có thể giảm cảm giác bồn chồn ở chân. : Duy trì đủ lượng canxi và magie có thể giữ cho cơ bắp chân và dây thần kinh hoạt động bình thường. Người bệnh nên tham khảo ý kiến bác sĩ hoặc chuyên gia dinh dưỡng để sử dụng thêm vitamin tổng hợp hoặc đa lượng hàng ngày. Trong một số trường hợp, lượng sắt trong cơ thể thấp so với mức khuyến cáo dễ dẫn đến hội chứng chân không yên. Song, quá nhiều sắt có thể khiến cơ thể bị ngộ độc. Người bệnh nên tăng lượng sắt thông qua thực phẩm thay vì uống thuốc bổ sung. Các thực phẩm giàu sắt có thể kể đến như các nguồn đậu, rau lá xanh đậm, quả hạch và hạt. Hội chứng chân không yên thường liên quan đến một số bệnh mạn tính như tiểu đường, Parkinson và suy thận. Tình trạng này cũng có thể gặp ở phụ nữ mang thai. Ngoài ra, những người béo phì, mỡ thừa ở bụng cũng có nguy cơ cao mắc hội chứng chân không yên. Hội chứng này làm gián đoạn nghỉ ngơi của người bệnh, gây mất ngủ, thiếu ngủ kéo dài. Đây là nguyên nhân gây ra một số vấn đề sức khỏe thể chất, tinh thần bao gồm cả tim mạch. Việc tự điều trị bệnh, tránh hoặc trì hoãn chăm sóc tiêu chuẩn hội chứng chân không yên có thể gây ra những hậu quả nghiêm trọng.  (Theo  ) "}