{"label": "suc-khoe", "link": "https://vnexpress.net/ly-do-dan-ong-ung-thu-nhieu-hon-phu-nu-4517436.html", "title": "Lý do đàn ông ung thư nhiều hơn phụ nữ ", "description": "Tỷ lệ nam giới mắc ung thư cao hơn phụ nữ do nồng độ hormone, lượng tế bào trong cơ thể lớn hơn, theo một nghiên cứu mới.", "content": "Các phân tích trước đây cho thấy tỷ lệ ung thư ở nam giới cao hơn phụ nữ phần lớn do các yếu tố về lối sống. Tuy nhiên, nghiên cứu mới chỉ ra rằng ngay cả khi loại bỏ những thói quen không lành mạnh như rượu bia, thuốc lá, nguy cơ ung thư ở đàn ông vẫn cao hơn. Nghiên cứu do các chuyên gia tại Khoa Dịch tễ học Ung thư và Di truyền tại Viện Ung thư Quốc gia thực hiện. Các nhà khoa học cho biết các đặc trưng về giới tính cũng là nguyên nhân quan trọng dẫn đến căn bệnh. \"Chúng tôi ngạc nhiên khi thấy lối sống chỉ đóng một phần nhỏ trong các yếu tố nguy cơ gây ung thư\", thạc sĩ Sarah Jackson, người đứng đầu nghiên cứu, cho biết. Để thực hiện nghiên cứu, các chuyên gia xem xét tỷ lệ mắc 21 loại bệnh ung thư khác nhau ở cả nam và nữ. Dữ liệu lấy từ Nghiên cứu về Chế độ ăn uống và Sức khỏe của Viện Y tế Quốc gia - AARP, giai đoạn 1995-2011. Trong số hơn 170.000 tình nguyện viên nam từ 50 đến 71 tuổi tham gia vào cuộc nghiên cứu, có 17.900 ca ung thư khởi phát. Con số ở nhóm nữ giới là 8.000 ca ung thư trên 122.000 người. Kết quả nghiên cứu cho thấy số ca ung thư biểu mô thực quản ở nam giới cao hơn phụ nữ 10,8 lần, ung thư thanh quản, dạ dày cao hơn 3,5 lần, ung thư bàng quang cao hơn 3,3 lần. Tỷ lệ ung thư gan, túi mật, da, tuyến tụy, phổi ở nam giới cũng cao hơn nữ. Các chuyên gia chưa hiểu rõ vì sao đàn ông có tỷ lệ mắc ung thư cao hơn ở tất cả cơ quan trong cơ thể. Họ phỏng đoán các yếu tố liên quan đến giới tính, hệ miễn dịch có thể là lý do. Cơ thể phụ nữ có lượng estrogen và progesterone, làm giảm nguy cơ mắc bệnh ung thư. Mức độ testosterone cao ở nam giới thúc đẩy sự phát triển của tế bào. Đây có thể là nguyên nhân dẫn đến sự khác biệt. \"Nhiễm sắc thể X chứa một số gene ức chế khối u. Phụ nữ có hai nhiễm sắc thể X nên có mức độ biểu hiện các gene này cao hơn so với nam giới\", thạc sĩ Jackson nói. Bên cạnh đó, kích thước cơ thể cũng là yếu tố gây ung thư. Theo thạc sĩ Jackson, chiều cao có thể làm tăng tỷ lệ mắc một số bệnh ung thư. Điều này là do người cao có nhiều tế bào hơn người thấp, hoặc chiều cao là dấu hiệu cho thấy mức độ hormone tăng trưởng lớn. Mỗi người hàng ngày đều phát sinh các đột biến có thể dẫn tới ung thư. Theo Otis Brawley, giáo sư về ung thư tại Trường Y Đại học Johns Hopkins, cơ thể có cách tự tiêu diệt hoặc ngăn chặn sự phát triển của tế bào ung thư. Tuy nhiên, người cao lớn có nhiều tế bào hơn, tiềm năng trở thành ung thư lớn hơn. \"Bạn có càng nhiều tế bào, chúng càng dễ đột biến, có cơ hội bị tổn hại mỗi ngày\", ông giải thích. Người bị thừa cân hoặc tiền tiểu đường có nhiều insulin lưu thông hơn. Lượng insulin thúc đẩy sự phát triển của các mạch máu, làm chỗ cho khối u ung thư cư trú. (Theo  ) "}