{"label": "suc-khoe", "link": "https://vnexpress.net/my-khuyen-cao-bien-chung-moi-dang-lan-san-ba-5-4519741.html", "title": "Mỹ khuyến cáo biến chủng mới đang 'lấn sân' BA.5 ", "description": "CDC Mỹ ước tính gần 13% các biến chủng Covid-19 ở nước này hiện là BA.4.6 của Omicron, dự đoán sẽ trở thành chủng chủ đạo trong thời gian tới.", "content": "Dữ liệu mới nhất từ Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Mỹ (CDC) cho thấy BA.4.6 đang tăng trong vài tuần qua, chiếm gần 22% các trường hợp tại một số bang Iowa, Kansas, Missouri và Nebraska. Từ ngày 25/9 đến ngày 1/10, biến chủng phụ BA.4.6 chiếm 12,8% tổng số ca Covid-19 tại Mỹ, so với 11,9% được ghi nhận trong tuần trước đó. Trong khi đó, các biến chủng phụ Omicron BA.5 và BA.4 lần lượt chiếm 81,3% và 1,1%. BA.4.6 là biến chủng phụ thế hệ thứ hai, phát triển từ BA.4 của Omicron, lần đầu ghi nhận ở Nam Phi vào tháng 1. Hiện chưa rõ vì sao BA.4.6 xuất hiện, song các nhà khoa học phỏng đoán đây có thể là kết quả của hiện tượng tái tổ hợp. Tái tổ hợp xảy ra khi hai biến chủng khác nhau của nCoV lây nhiễm cho cùng một người, cùng một lúc. BA.4.6 có đặc điểm tương tự với BA.4, song nó mang đột biến trên bề mặt, cho phép virus xâm nhập hiệu quả hơn vào tế bào. Đột biến có tên gọi R346T, đã được ghi nhận trong các biến chủng khác, có thể né tránh miễn dịch. Như vậy, nó giúp nCoV thoát khỏi các kháng thể từ tiêm chủng hoặc nhiễm bệnh tự nhiên trước đó. Omicron thường ít gây ra triệu chứng nghiêm trọng, ít khả năng tử vong hơn so với các biến chủng khác. Các chuyên gia hy vọng BA.4.6 có đặc tính tương tự. Hiện chưa có báo cáo cho thấy biến chủng phụ này gây ra các biểu hiện nặng hơn. Tuy nhiên, các biến chủng phụ của Omicron có xu hướng dễ lây truyền hơn các biến chủng trước đó. BA.4.6 dường như trốn tránh hệ miễn dịch hiệu quả hơn BA.5 - biến chủng đang chiếm ưu thế toàn cầu. Dù thông tin dựa trên một nghiên cứu chưa bình duyệt, song rất nhiều bằng chứng ủng hộ lập luận này. Đại học Oxford cho biết người đã tiêm ba liều vaccine Covid-19 tạo ít kháng thể hơn khi tiếp xúc với BA.4.6, tức là vaccine đã giảm hiệu quả trước biến chủng mới. Tuy nhiên, các nước có thể kiểm soát khả năng trốn tránh miễn dịch của BA.4.6 ở một mức độ nào đó bằng vaccine thế hệ mới, nhắm mục tiêu vào Omicron và cả chủng virus ban đầu. Mỹ đã triển khai chiến dịch tiêm chủng Covid-19 mới với các mũi tăng cường nhắm đến biến chủng Omicron do Pfizer-BioNtech và Moderna sản xuất, có thể hiệu quả chống lại BA.4.6. Tính đến ngày 28/9, 7,6 triệu người Mỹ đã được tiêm liều tăng cường này, chiếm 3,5% trong số 215,5 triệu người từ 12 tuổi trở lên đủ điều kiện để tiêm, sau khi đã tiêm hai mũi. Theo "}