{"label": "suc-khoe", "link": "https://vnexpress.net/can-trong-voi-viem-cot-song-dinh-khop-o-nam-gioi-4517994.html", "title": "Cẩn trọng với viêm cột sống dính khớp ở nam giới ", "description": "Viêm cột sống dính khớp phổ biến hơn ở nam giới, nhưng dễ nhầm lẫn với các bệnh lý khác dẫn đến phát hiện và điều trị trễ.", "content": "Viêm cột sống dính khớp là bệnh viêm hệ thống mạn tính, đặc trưng bởi tổn thương ở khớp cùng chậu, cột sống, các khớp ở chi và điểm bám gân. Viêm cột sống dính khớp có thể gặp ở cả nam và nữ, tuy nhiên, nam giới có nguy cơ mắc bệnh cao gấp 2 - 3 lần so với phụ nữ, các triệu chứng cũng nghiêm trọng hơn. ThS.BS.CKI Trần Thị Thanh Tú, khoa Nội cơ xương khớp, Trung tâm Chấn thương Chỉnh hình, Hệ thống BVĐK Tâm Anh, cho biết triệu chứng của viêm cột sống dính khớp dễ bị nhầm lẫn với các bệnh lý về khớp khác như thoát vị đĩa đệm, thoái hóa cột sống thắt lưng... nên việc điều trị không trúng đích, làm tăng nguy cơ dính cột sống và các khớp ngoại biên, biến dạng cột sống, suy giảm chức năng tim mạch... Triệu chứng sớm nhất và đặc trưng của bệnh lý này là đau vùng lưng - thắt lưng, có thể kèm theo hiện tượng cứng cột sống vào buổi sáng. Khác với cơn đau do các nguyên nhân khác, đau lưng do   thường kéo dài ít nhất 3 tháng với cường độ tăng dần theo thời gian, không thuyên giảm khi nghỉ ngơi nhưng sẽ cải thiện khi người bệnh vận động nhẹ. Bệnh thường khởi phát trong độ tuổi 17 – 45. Ngoài ra, người bệnh còn có thể cảm thấy các vấn đề về sức khỏe khác như đau ở một hoặc cả hai bên mông do viêm khớp cùng chậu; đau và sưng nóng kèm tràn dịch khớp do   ngoại vi; viêm điểm bám gân; hoặc xuất hiện các triệu chứng toàn thân như ngủ không ngon giấc, mệt mỏi, sốt nhẹ, sụt cân, viêm màng bồ đào, tiêu chảy, đau bụng... Là một bệnh tự miễn nên viêm   dính khớp không thể chữa khỏi hoàn toàn mà chỉ có thể làm giảm triệu chứng, làm chậm quá trình tiến triển của bệnh, đồng thời giảm nguy cơ phát sinh biến chứng và cải thiện khả năng vận động của người bệnh. Các phương pháp điều trị bao gồm các phương pháp không dùng thuốc, dùng thuốc và phẫu thuật: Điều trị không dùng thuốc bao gồm các bài tập vận động như yoga, thể dục nhịp điệu, đạp xe, bơi lội, đi bộ... Thể dục đều đặn là yếu tố không thể thiếu trong quá trình điều trị viêm cột sống dính khớp. Một chế độ tập luyện phù hợp không chỉ giúp thuyên giảm triệu chứng đau cứng khớp và cột sống, cải thiện tính linh hoạt của cột sống mà còn nâng cao sức khỏe tinh thần của người bệnh. Trước khi bắt đầu bất kỳ bài tập nào, người bệnh đều cần tham khảo ý kiến bác sĩ và dừng tập luyện nếu xuất hiện tình trạng đau nhức bất thường ở vùng lưng – thắt lưng hoặc các khớp ngoại vi. Điều trị dùng thuốc. Tùy từng trường hợp cụ thể, bác sĩ có thể kê toa một hoặc nhiều thuốc kết hợp để kiểm soát tốt tình trạng viêm cột sống dính khớp. Nhìn chung, các loại thuốc được chỉ định thường là nhóm thuốc giảm đau kháng viêm không chứa steroid, thuốc corticosteroids dạng tiêm tại chỗ, nhóm thuốc chống thấp khớp tác dụng chậm, các thuốc sinh học kháng TNFα hoặc ức chế Interleukin – 17... Phẫu thuật là lựa chọn điều trị cuối cùng khi các phương pháp nội khoa không đem lại hiệu quả như mong đợi; cấu trúc cột sống hoặc khớp háng của người bệnh tổn thương nghiêm trọng, đặc biệt là gãy đốt sống cấp tính. Ngoài ra, để kiểm soát tốt các triệu chứng viêm cột sống dính khớp, người bệnh có thể áp dụng thêm một số phương pháp hỗ trợ điều trị tại nhà như chườm nóng hoặc chườm lạnh, xoa bóp, vận động đúng tư thế, thực hiện chế độ dinh dưỡng khoa học, nghỉ ngơi đầy đủ... Bác sĩ Thanh Tú khuyến cáo, viêm cột sống dính khớp là một bệnh lý có thể dẫn đến những biến chứng nặng nề nếu không được điều trị kịp thời. Do đó, người bệnh, đặc biệt là nam giới, nhóm đối tượng có nguy cơ mắc bệnh cao, nên đến bệnh viện để được chẩn đoán và có phác đồ điều trị thích hợp ngay khi phát hiện các triệu chứng bệnh. "}