{"label": "suc-khoe", "link": "https://vnexpress.net/cham-soc-seo-mo-buou-co-nhu-the-nao-4517503.html", "title": "Chăm sóc sẹo mổ bướu cổ như thế nào? ", "description": "Tôi mới mổ bướu cổ 2 ngày, khi nào vết mổ sẽ lành và làm sao để chăm sóc tốt, tránh nhiễm trùng và sẹo? (Mỹ Uyên, TP HCM)", "content": "Trong quá trình mổ bướu cổ, bác sĩ đặt ống dẫn lưu ở vết mổ và tháo ra sau 24 giờ. Bác sĩ khâu vết mổ bằng chỉ tự tiêu trong 10-30 ngày không cần cắt chỉ khi vết thương lành. Một số cơ sở còn dùng chỉ không tự tiêu nên người bệnh phải đến cơ sở y tế để tháo chỉ. Sau mổ bướu cổ, người bệnh cần 1-2 tuần để vết mổ khép miệng và 12-18 tháng để lành hẳn. Khoảng 9-10 tháng đầu, lớp da non có màu hồng nhạt, nổi gồ ghề trên bề mặt da. Sau đó, vết sẹo có thể to lên theo thời gian ngay cả khi đã \"đóng miệng\", dẫn đến sẹo lồi. Sau mổ bướu cổ, người bệnh có thể bị tổn thương tuyến cận giáp, mất nhiều máu, khàn giọng, câm... và nguy cơ để lại sẹo trước cổ. Sẹo trước cổ nếu không được chăm sóc, vệ sinh đúng cách dễ nhiễm trùng, lâu lành, để lại sẹo lồi gây mất tự tin, nhất là phụ nữ. Người bệnh có thể thoa kem dưỡng ẩm, thuốc bôi trị sẹo để da mềm mại, giảm nguy cơ để lại sẹo lồi. Nhưng thời gian dùng chỉ nên sau 2 tuần từ khi phẫu thuật với các sản phẩm dịu nhẹ như lô hội, vitamin E... Người bệnh có thể massge vết thương nhẹ nhàng mỗi ngày trong ít nhất 2 tháng nhằm tránh sẹo lồi. Người bệnh thoa một ít dầu vitamin E hoặc kem trị sẹo lên da, dùng các đầu ngón tay xoa nhẹ nhàng theo vòng tròn. Lực áp nhẹ nhàng da từ quá trình xoa bóp làm mềm các mô xơ và có thể làm phẳng sẹo. Sau 12-18 tháng,   vẫn còn hồng và nổi trên bề mặt da, người bệnh có thể được can thiệp bằng tia laser để cải thiện. Mạch máu trong vết sẹo hấp thụ ánh sáng laser nên bị vỡ khiến vùng da từ hồng hào trở nên bầm tím. Trong 2-3 tuần sau đó, tình trạng sẫm màu và gồ ghề mờ dần. Để ngừa sẹo xấu sau mổ  , bạn có thể lưu ý các vấn đề sau: Người hút thuốc là có nguy cơ biến chứng sau phẫu thuật so với người không hút thuốc. Thuốc lá chứa nicotine và carbon monoxide làm giảm nồng độ oxy trong máu, suy giảm chức năng tim, phổi và suy yếu hệ thống miễn dịch, khiến vết thương dễ nhiễm trùng, lâu lành.  Chế độ dinh dưỡng đóng vai trò quan trọng đối với sức khỏe, nhất là người vừa trải qua cuộc phẫu thuật. Chế độ ăn uống cần đầy đủ các nhóm chất dinh dưỡng như tinh bột (cơm, bún, phở...), đạm (thịt heo, thịt gà...), chất xơ (rau cải, bầu, bí...), vitamin và khoáng chất (xoài, ổi, mận...). Người bệnh tuyến giáp không nên ăn bắp cải, cần tây... vì các loại rau này chứa nhiều iốt, không tốt cho sức khỏe tuyến giáp. : Sau khi lành lặn, vùng da tại vết mổ nhạy cảm hơn với bức xạ tia cực tím, dễ nóng rát, cháy sạm. Người bệnh nên hạn chế cho vùng da này tiếp xúc với ánh nắng mặt trời. Khi ra ngoài, bạn nên bôi kem chống nắng và che chắn cẩn thận để   không bị rám nắng. "}