{"label": "suc-khoe", "link": "https://vnexpress.net/6-yeu-to-lam-giam-kha-nang-sinh-san-4520738.html", "title": "6 yếu tố làm giảm khả năng sinh sản ", "description": "Thừa cân, căng thẳng kéo dài, tập thể dục quá sức, quan hệ tình dục ít, hút thuốc… có thể ảnh hưởng đến khả năng thụ thai.", "content": "Nhiều yếu tố dẫn đến vô sinh như di truyền, tuổi tác và các tình trạng y tế như hội chứng buồng trứng đa nang (PCOS), lạc nội mạc tử cung... không thể kiểm soát. Tuy nhiên, các cặp vợ chồng nếu không có sự cản trở về những yếu tố trên mà đang bị khó mang thai thì rất có thể nguyên nhân là do một vài yếu tố nguy cơ dưới đây: Căng thẳng có thể dẫn đến giảm khả năng thụ thai ở nữ giới, với nam giới căng thẳng còn làm tăng nguy cơ rối loạn cương dương. Hiệp hội Tim mạch Mỹ khuyến nghị một số cách để kiểm soát căng thẳng bao gồm các hoạt động như tích cực đọc sách, thiền, yoga hoặc làm những điều lành mạnh thuộc về sở thích. Nghiên cứu năm 2017 được đăng trên tạp chí về Sản khoa ở Mỹ cho thấy, những cặp vợ chồng mà cả hai đều bị béo phì có thể cần nhiều hơn 59% thời gian để thụ thai so với cặp đôi có cân nặng bình thường. Ngoài lượng mỡ thừa trong cơ thể, việc có quá ít mỡ cũng có thể ảnh hưởng đến khả năng sinh sản ở nữ giới. Theo Văn phòng Sức khỏe Phụ nữ Mỹ (OWH), nữ giới có chỉ số BMI từ 18,5 trở xuống có nguy cơ ngừng sản xuất estrogen, ảnh hưởng đến chu kỳ kinh nguyệt. Sự thay đổi này có thể không có kinh (tức là không xảy ra rụng trứng, điều kiện quan trọng để có thể thụ thai). Quan hệ tình dục vào khoảng thời gian rụng trứng giúp tăng tỷ lệ thụ thai thành công nhưng không có nghĩa là loại trừ các ngày khác. Nghiên cứu được đăng trên tạp chí Y khoa về sinh sản và vô sinh, Mỹ cho thấy, quan hệ tình dục cũng là cách gửi \"tín hiệu\" cho cơ thể trong việc sẵn sàng cho việc thụ thai. Sau đó, hệ miễn dịch sẽ kích hoạt khả năng sẵn sàng cho các hoạt động sinh sản. Do đó, không nên chỉ tập trung quan hệ vào những ngày   mà hãy chia đều vào nhiều ngày trong suốt chu kỳ kinh nguyệt. Dù đang cố gắng thụ thai hay không thì việc tập thể dục vẫn mang tới những lợi ích đáng kể. Tuy nhiên, điều quan trọng là cần xem xét cường độ tập luyện. Nghiên cứu cho thấy, hoạt động thể chất cường độ cao có thể ảnh hưởng tiêu cực đến khả năng sinh sản ở phụ nữ. Tập thể dục quá sức cũng được cho là có thể tác động đến quá trình rụng trứng hoặc làm tổ của phôi. Vì vậy, nếu đang gặp khó khăn trong việc mang thai, hãy duy trì thói quen tập thể dục từ cường độ thấp đến trung bình. Khả năng sinh sản và chế độ ăn uống đã được chứng minh là có mối liên quan với nhau. Trong khi giả thuyết về sự ảnh hưởng giữa sữa, rượu và caffein chưa chắc chắn thì chất béo bão hòa và đường được cho là có liên quan đến khả năng sinh sản kém ở phụ nữ và nam giới. Ngược lại, chế độ ăn uống thiên về chất béo không bão hòa và thực phẩm như ngũ cốc nguyên hạt, cá... có thể tác động tích cực đến khả năng sinh sản như giúp tăng   ở nữ và cải thiện chất lượng tinh dịch ở nam giới. Người có thói quen hút thuốc cũng ảnh hưởng không tốt đến khả năng sinh sản. Theo công bố từ Cơ quan Quản lý Thực phẩm và Dược phẩm Mỹ (FDA) năm 2021, hút thuốc có thể làm tăng nguy cơ vô sinh, tác động tiêu cực đến việc sản xuất hormone và gây hại cho hệ thống sinh sản cũng như DNA của tinh trùng. Nếu có sự lo lắng về khả năng vô sinh ở cả nam và nữ giới, hãy đi thăm khám chuyên khoa để có thể tìm ra nguyên nhân và có biện pháp điều trị kịp thời.  (Theo  ) "}