{"label": "suc-khoe", "link": "https://vnexpress.net/bien-chung-nguy-hiem-cua-viem-tuy-cap-4516795.html", "title": "Biến chứng nguy hiểm của viêm tụy cấp ", "description": "Viêm tụy cấp có thể gây biến chứng suy thận, xuất huyết ổ bụng, suy nội tạng,… tỷ lệ tử vong hơn 30% với trường hợp nặng.", "content": "Bác sĩ, Tiến sĩ Vũ Trường Khanh, Trưởng khoa Tiêu hóa - Gan mật - Tụy, Bệnh viện Đa khoa Tâm Anh Hà Nội, cho biết viêm tụy cấp (viêm cấp tính của tuyến tụy) được kích hoạt chủ yếu do sỏi mật (khoảng 40%) hoặc uống nhiều rượu (khoảng 30%). Các bệnh nền như đái tháo đường, béo phì, rối loạn mỡ máu... làm gia tăng đáng kể nguy cơ viêm tụy cấp. Viêm tụy cấp có thể gây biến chứng tại chỗ hoặc toàn thân tùy vào mức độ nhẹ, nặng. Triệu chứng ban đầu không điển hình, tiến triển nhanh và phức tạp. Người bệnh có thể chủ quan, gây chậm trễ trong điều trị, nguy hiểm đến tính mạng. Dưới đây là một số biến chứng nghiêm trọng của tình trạng này. Người bị viêm tụy ban đầu có thể suy thận chức năng, dẫn đến suy thận nặng, cần điều trị bằng cách lọc máu. Viêm tụy cấp làm thay đổi hóa sinh, ảnh hưởng đến trao đổi khí tại phổi, giảm oxy trong máu xuống mức rất thấp, gây suy hô hấp cấp, tổn thương phổi. Đây là biến chứng tiên lượng nặng. Nang giả tụy là tập hợp chất lỏng chứa enzym của tụy hình thành trong và xung quanh tụy. Các nang giả biến mất tự nhiên ở một số người. Một số trường hợp, nang giả không biến mất và có thể nhiễm trùng. Nang giả lớn vỡ ra gây biến chứng nguy hiểm như chảy máu, dễ tiến triển thành áp xe, bội nhiễm. Khi viêm tụy cấp nặng, các bộ phận của tuyến tụy có thể hoại tử và dịch cơ thể thoát vào khoang bụng, làm giảm thể tích máu dẫn đến giảm huyết áp, dễ gây sốc và suy các cơ quan. Viêm tụy cấp nặng có thể đe dọa tính mạng.  khiến tụy dễ nhiễm trùng do vi khuẩn xâm nhập, nhất là ở người viêm tụy hoại tử. Biến chứng thường xuất hiện sau một tuần khởi phát triệu chứng viêm. Biến chứng tiên lượng nặng cần điều trị tích cực càng sớm càng tốt, tránh nguy hiểm. Biến chứng suy nội tạng có thể xảy ra vì tổn thương tuyến tụy cho phép các enzyme hoạt hóa và chất độc như cytokine xâm nhập vào máu. Tổn thương này khiến một số người viêm tụy cấp tiến triển suy các cơ quan khác như thận, phổi hoặc tim,... dễ dẫn đến tử vong.  vào ổ bụng hoặc đôi khi vào đường tiêu hóa do vỡ giả phình mạch trong  . Nếu vỡ giả phình mạch lớn gây sốc mất máu như mạch nhanh, huyết áp hạ. Viêm tụy cấp lặp lại nhiều lần dẫn đến viêm tụy mạn. Bệnh gây hại cho tế bào sản xuất insulin trong tuyến tụy, dẫn đến đái tháo đường và là một trong những yếu tố nguy cơ phát triển ung thư tuyến tụy. Tiến sĩ Khanh nhấn mạnh, viêm tụy cấp cần cấp cứu do hầu hết biến chứng đều tiên lượng nặng, có thể nguy hiểm đến tính mạng, nguy cơ tử vong cao. Phát hiện sớm viêm tụy cấp có thể điều trị cải thiện, tránh biến chứng. Nếu người bệnh đau bụng dữ dội ở vùng bụng trên, cơn đau kéo dài, ho, cơn đau trầm trọng hơn khi cử động mạnh và hít thở sâu, có thể cảm thấy buồn nôn hoặc nôn mửa... cần đến bệnh viện khám và điều trị kịp thời. Tại bệnh viện Đa khoa Tâm Anh,   có thể được phát hiện qua xét nghiệm máu và thiết bị chẩn đoán hình ảnh như chụp X-quang, siêu âm vùng bụng, chụp cắt lớp vi tính, chụp cộng hưởng từ. Nội soi mật tụy ngược dòng (ERCP) cho phép bác sĩ kiểm tra ống mật chủ và ống tụy, đồng thời loại bỏ sỏi mật gây tắc nghẽn ống mật chủ. "}