{"label": "suc-khoe", "link": "https://vnexpress.net/nhung-ca-phau-thuat-ky-la-4518510.html", "title": "Những ca phẫu thuật kỳ lạ ", "description": "Trong lịch sử y khoa, các bác sĩ từng tự phẫu thuật cho bản thân, cắt một nửa não bộ bệnh nhân hoặc phẫu thuật cho thai nhi ngay trong bụng mẹ.", "content": "Mỗi năm có hàng nghìn sinh mạng được cứu sống trong các ca phẫu thuật. Trong số đó, nhiều ca phẫu thuật kỳ lạ đến khó tin. Evan O’Neill Kane, sinh năm 1861 tại bang Pennsylvania, Mỹ. Ông là Trưởng Khoa Phẫu thuật tại Bệnh viện Kane Summit. Trong hàng chục năm vừa thực hành vừa nghiên cứu, ông đã tự phẫu thuật trên cơ thể mình để trải nghiệm cảm giác của người bệnh, giúp cải thiện việc điều trị. Ngày 15/2/1921, ở tuổi 60, Evan O’Neill Kane trở thành người đầu tiên tự mổ ruột thừa. Ở thời điểm đó, các bệnh nhân có vấn đề về tim mạch không được chỉ định phẫu thuật bởi gây mê toàn thân bị cho là quá nguy hiểm. Bác sĩ Evan nghĩ tới giải pháp thay thế là gây tê cục bộ. Để chứng minh sự an toàn của hình thức này, ông quyết định tiến hành ca mổ trên cơ thể mình. Bác sĩ Evan đã kê cao gối, nhờ một y tá đỡ đầu và quan sát bản thân qua một chiếc gương. \"Ông bình tĩnh cắt mở ổ bụng, cẩn thận mổ các mô và đóng tĩnh mạch. Sau khi xác định vị trí ruột thừa, ông thành thục cắt bỏ\",   mô tả trong báo cáo vào năm 1932. Các trợ lý và y tá đã giúp ông khâu và vệ sinh vết mổ. Tiếp xúc với phóng viên chỉ vài giờ sau đó, Evan cho biết sức khỏe của ông hoàn toàn ổn định. Nhìn chung, vị bác sĩ 60 tuổi hài lòng. Ca phẫu thuật của bác sĩ Evan trở thành tiền đề cho nhiều nghiên cứu y khoa. Ông cũng là người tiên phong trong phương pháp gây tê bằng novocaine, sau này được sử dụng rộng rãi thay thế cho cocaine (chất gây nghiện) vốn được dùng khá phổ biến thời bấy giờ. Đây là trường hợp của bệnh nhân Kylie Bowlen, khi cô đang mang thai đến tuần thứ 22. Ở tuần thứ 18, cô được thông báo thai nhi trong bụng, Leah mắc hội chứng dây chằng trong màng ối, khiến các màng mỏng trong túi ối rách ra và quấn quanh chân. Điều này hạn chế cung cấp máu cho cả hai chân. Tình trạng trên hiếm gặp, xảy ra ở một trên 15.000 ca sinh. Nếu không điều trị, trẻ sẽ gặp khó khăn khi đi lại suốt đời, có thể phải cắt cụt chi hoặc tệ hơn là tử vong. Tháng 6/2008, các bác sĩ tại Trung tâm Y tế Monash đã quyết định sẽ phẫu thuật cứu đôi chân của Leah ở tuần thứ 22, ngay khi em đang còn trong bụng mẹ. Đây là ca phẫu thuật đầu tiên trên thế giới được thực hiện ở một thai nhi. \"Phần còn lại của cơ thể Leah khá khỏe mạnh. Mọi thứ đều ổn, chỉ đôi chân có vấn đề\", bố của Leah cho biết. Bác sĩ đã phẫu thuật xuyên tử cung và túi ối của Bowlen bằng kim ống lồng. Họ sử dụng tia laser và dòng điện cắt phần màng mối quanh chân trái của Leah. Tuy nhiên, bác sĩ không thể phẫu thuật bàn chân phải, khiến nó sưng tấy, nhiễm trùng, xương chân lộ ra. \"Chân phải ở trạng thái tệ đến mức chúng tôi không thể làm gì hơn. Nó như sắp bị hoại tử và chỉ còn nối với một động mạch nhỏ\", Chris Kimber, Trưởng Khoa Phẫu thuật Nhi tại Trung tâm Y tế Monash, cho biết. Ca phẫu thuật cuối cùng thành công tốt đẹp. Monash hiện là một trong những bệnh viện hiếm ở Australia thực hiện phẫu thuật bào thai. Jessie Hall, sống ở Aledo, Texas, mắc bệnh viêm não Rasmussen, một căn bệnh hiếm gặp ăn mòn não, gây co giật và giảm khả năng vận động. Các bác sĩ đi đến quyết định hy hữu là cắt bỏ toàn bộ phần não phải của em để chấm dứt những cơn co giật không kiểm soát. Ca phẫu thuật kéo dài 7 giờ, diễn ra vào tháng 6/2008 tại Trung tâm Trẻ em Johns Hopkins ở Baltimore, do bác sĩ Ben Carson tiến hành. Ông cũng trở thành người đi tiên phong trong việc chữa khỏi bệnh viêm não Rasmussen bằng cách thực hiện phẫu thuật cắt bán cầu não. Bác sĩ Carson giải thích phần hộp sọ chứa não phải trước đây giờ có đầy chất lỏng. Não trái sẽ đảm nhận cả nhiệm vụ của não phải. Sau ca mổ, tầm nhìn của Hall bị hạn chế, chân và tay trái yếu. Em phải trải qua nhiều tuần hồi phục, trị liệu và cai nghiện thuốc giảm đau trước khi có thể về nhà ở Texas. Jessie Hall hiện 20 tuổi, đã tốt nghiệp trung học và vào đại học, chuyên ngành Nghiên cứu Đời sống Trẻ em. Cô bị yếu tay và thị lực ngoại vi bên trái, song đang thích nghi dần. \"Điều đó giờ đây khá bình thường với tôi. Trong lớp học, tôi ngồi ở phía bên trái căn phòng để có thể nhìn thấy giáo viên rõ hơn bằng mắt phải\", cô chia sẻ. Cha mẹ của cô thành lập Quỹ phẫu thuật Cắt bỏ bán cầu não. Đến nay, họ đã giúp đỡ hàng trăm gia đình trên khắp thế giới đang đối mặt với những thách thức tương tự con gái mình. Quỹ hỗ trợ các nghiên cứu, học bổng, tiền du lịch trị bệnh. Ca phẫu thuật dài nhất được ghi nhận vào năm 2001, kéo dài hơn 4 ngày liên tục. Nhóm 20 bác sĩ tại Bệnh viện Đa khoa Singapore đã làm việc theo ca để tách Ganga và Jamuna Shrestha, cặp song sinh 11 tháng tuổi dính liền đầu. Hai em có chung một khoang sọ, não hợp nhất một phần. Thông thường, thủ thuật này có thể mất 30 giờ. Tuy nhiên, sau khi tiến hành, các bác sĩ phát hiện não của cặp song sinh được bao bọc chặt hơn dự kiến. \"Khi lên kế hoạch cho ca phẫu thuật, chúng tôi không ngờ rằng nó sẽ kéo dài đến vậy. Trong quá trình mổ, chúng tôi nhận thấy hai não gắn chặt với nhau đến mức phải làm đông máu riêng lẻ, tách rời và phân chia các mạch máu giữa hai não cũng như các mô kết dính\", tiến sĩ Keith Goh, người đứng đầu ca phẫu thuật, cho biết. Các bác sĩ cũng phải tạo mô hình 3D bộ não của cặp song sinh. Ca phẫu thuật thành công. Tuy nhiên, một trong hai bé gái là Ganga bị viêm màng não và qua đời 7 năm sau đó. Jamuna hiện 15 tuổi, cơ thể khỏe mạnh, có thể nói chuyện, đi lại và ca hát. (Theo  ) "}