{"label": "suc-khoe", "link": "https://vnexpress.net/54-nguoi-peru-tu-vong-vi-ngo-doc-methanol-4525224.html", "title": "54 người Peru tử vong vì ngộ độc methanol ", "description": "Bộ Y tế báo cáo ít nhất 54 người đã tử vong kể từ giữa tháng 9 sau khi ngộ độc methanol.", "content": "Những ca tử vong xảy ra trong bối cảnh số người nhập viện vì ngộ độc methanol tại thủ đô Lima gia tăng đáng kể, với 117 ca chỉ trong tháng 9. Bộ Y tế đã làm việc với lãnh đạo thủ đô để gia tăng nhận thức về đồ uống có cồn và các triệu chứng ban đầu khi ngộ độc methanol. \"Đây là số ca ngộ độc methanol cao nhất từng được ghi nhận trong những năm gần đây\", ông Eduardo Ortega, người đứng đầu Trung tâm Dịch tễ học Quốc gia (Bộ Y tế), cho biết. Hôm 16/10, cơ quan y tế kêu gọi người dân không tiêu thụ rượu vodka-chanh dây và thức uống có hương vị piña colada được bán trong chai nhựa loại 2 lít của công ty Punto D Oro. Tổng cục Y tế Môi trường và An toàn Thực phẩm đã kiểm tra và nhận thấy cả hai sản phẩm đều chứa methanol, một thành phần trong chất lỏng rửa kính chắn gió và chất chống đông, có thể gây ngộ độc và tử vong cho người sử dụng. Bộ Y tế cảnh báo loại đồ uống này có thể gây tổn hại nghiêm trọng đến sức khỏe người tiêu dùng. Cơ quan đã bắt đầu thu hồi sản phẩm trên các siêu thị, kệ hàng tại địa phương. Bộ khuyến khích người dân báo cáo nếu thấy sản phẩm được bày bán ở bất cứ đâu. Theo Viện Methanol, một hiệp hội thương mại toàn cầu, \"các doanh nghiệp vô nhân đạo\" cố tình thêm methanol vào các loại đồ uống có cồn nhằm thay thế cho ethanol (vốn an toàn và sử dụng được) để tiết kiệm chi phí. Ngộ độc methanol đôi khi cũng xảy ra với các loại rượu tự nấu tại nhà. Các triệu chứng của ngộ độc methanol có thể bao gồm: đau bụng, buồn nôn, nôn, khó thở, mù, mờ mắt, co giật và hôn mê, uống từ 23 ml có thể gây tử vong. Tình trạng ngộ độc methanol từng xảy ra ở nhiều nơi trên khắp thế giới. Năm 2019, Costa Rica ban hành cảnh báo quốc gia về nguy cơ nhiễm hóa chất này sau khi số trường hợp ngộ độc và tử vong gia tăng. Tháng 7, một vụ ngộ độc methanol được cho là đã giết chết 21 thanh thiếu niên tại một quán bar ở Nam Phi. (Theo  ) "}