{"label": "suc-khoe", "link": "https://vnexpress.net/canh-bao-thoi-quen-dan-mieng-khi-ngu-4522373.html", "title": "Cảnh báo thói quen dán miệng khi ngủ ", "description": "Các chuyên gia cho biết việc dán kín miệng khi ngủ không giúp giảm ngáy, ngược lại có thể gây nguy hiểm, tăng nguy cơ ngạt thở.", "content": "Trào lưu #Mouthtape (dán miệng khi ngủ) đạt 38,5 triệu lượt xem trên TikTok, khiến nhiều người học theo. Những người đăng tải video tin rằng việc dán miệng suốt đêm giúp tăng khả năng thở bằng mũi, giảm tiếng ngáy, giảm nguy cơ sâu răng, thậm chí khiến hơi thở thơm tho hơn vào buổi sáng. Một số người cho rằng thở bằng miệng khi ngủ làm tăng nguy cơ mắc các chứng rối loạn như ngáy, ngưng thở khi ngủ và chứng giảm nhịp thở. \"Thành thật mà nói, điều này giúp tôi có giấc ngủ sâu hơn, mang lại nhiều năng lượng vào buổi sáng\", Lauryn Bosstick, một blogger chia sẻ trên video TikTok của mình. David Schulman, giáo sư y khoa tại Trường Y Emory, Chủ tịch của Đại học Bác sĩ Lồng ngực Mỹ, cho biết dán miệng khi ngủ không giúp giảm ngáy, thậm chí gây nguy hiểm với một số người. \"Không nhiều bằng chứng cho thấy dán miệng giúp bạn giảm chứng ngưng thở khi ngủ hoặc giúp cải thiện sức khỏe của bạn\", giáo sư Schulman nói. Ngược lại, việc dán kín miệng vào buổi đêm có thể gây ra tình trạng khó thở nếu mọi người đã trải qua một ngày mệt mỏi, khiến mùi hơi thở trở nên khó chịu, gây dị ứng, kích ứng môi do băng keo, làm khô môi. \"Tôi không ủng hộ việc mọi người dán miệng khi ngủ. Hội chứng ngáy của một số người có thể tồi tệ hơn, họ có thể bị ngưng thở. Vì vậy, đây là hành động khá nguy hiểm\", giáo sư Schulman cho biết. Raj Dasgupta, người phát ngôn của Học viện Y học về Giấc ngủ Mỹ, cho biết thói quen này còn nguy hại hơn đối với những người dễ bị ngạt mũi do cơ địa hoặc giải phẫu trong mũi. Tiến sĩ Dasgupta cho biết việc thở bằng mũi khi ngủ rất tốt cho sức khỏe tổng thể, vì nó làm ẩm và lọc không khí tốt hơn so với thở bằng miệng. Không khí hít vào phổi được thanh lọc, ít gây khó chịu. Ngoài ra, khi thức dậy vào buổi sáng, mọi người sẽ không bị khô miệng hoặc hơi thở có mùi. Hít thở bằng mũi khi nghỉ ngơi làm tăng oxit nitrit, một hợp chất trong cơ thể giúp kiểm soát huyết áp. Thay vì dán kín miệng, ông Dasgupta đề xuất phương pháp khác giúp chống ngáy, bao gồm không nằm ngửa khi ngủ, cân nhắc về thực đơn ăn uống buổi tối, hạn chế uống rượu trước khi đi ngủ, tập thể dục thường xuyên hơn. Giáo sư Schulman khuyến nghị đi bộ trong ngày, tắm nắng mặt trời, tắm vòi sen hoặc bồn tắm trước khi đi ngủ. Mọi người có thể thử tập kỹ thuật thở 4-7-8: hít vào trong 4 giây, giữ trong 7 giây và thở ra trong 8 giây. Ông cũng đề xuất tắt màn hình điện thoại hoặc chuyển sang chế độ ban đêm ít nhất một giờ khi ngủ, nghe âm thanh trắng thay vì xem các chương trình truyền hình có thể gây tỉnh táo hoặc mất tập trung.  (Theo  ) "}