{"label": "suc-khoe", "link": "https://vnexpress.net/chich-ngua-cum-co-the-giup-giam-nguy-co-dot-quy-4526567.html", "title": "Chích ngừa cúm có thể giúp giảm nguy cơ đột quỵ ", "description": "Người tiêm vaccine cúm hàng năm có nguy cơ đột quỵ thấp hơn 12% so với không tiêm phòng theo nghiên cứu của Tây Ban Nha, công bố trên tạp chí Neurology.", "content": "Nhóm tác giả nghiên cứu thuộc Đại học Alcalá cùng một số đơn vị đã phân tích dữ liệu từ khoảng 14.000 người trưởng thành, ở Tây Ban Nha từng trải qua một cơn đột quỵ. Những người tham gia nghiên cứu được so sánh với khoảng 70.000 người không có tiền sử đột quỵ. Sau đó, các nhà nghiên cứu đã phân tích các yếu tố có thể ảnh hưởng đến nguy cơ đột quỵ trong khoảng thời gian 14 năm. Đồng tác giả nghiên cứu Francisco J. de Abajo, Giáo sư dược học tại Đại học Alcalá, cho biết, ông và nhóm tiến hành nghiên cứu này sau khi phát hiện mắc cúm có liên quan đến việc gia tăng nguy cơ nhồi máu cơ tim cấp tính và tiêm phòng cúm giúp giảm nguy cơ. Trước đó, một nghiên cứu khác từ 2001-2015 ở Tây Ban Nha phát hiện, trong số gần 86.000 người 40-90 tuổi, những người tiêm phòng cúm hàng năm ít có nguy cơ bị đột quỵ do thiếu máu cục bộ trong năm tiếp theo. Giáo sư De Abajo đưa ra một vài giả thuyết, tiêm phòng cúm giúp phòng tránh bệnh do vius gây ra, làm giảm nguy cơ đau tim hoặc đột quỵ. Một nguyên nhân khác là tiêm phòng cúm giúp giảm tình trạng viêm nhiễm trong cơ thể. Viêm có thể làm tăng nguy cơ đột quỵ. \"Nhiễm cúm có thể tạm thời làm tăng nguy cơ   ở những người dễ bị tổn thương. Trung bình, những người được tiêm phòng có nguy cơ đột quỵ thấp hơn 12% so với người không tiêm phòng. Về lý thuyết, một loại vaccine giúp ngăn ngừa cúm sẽ ngăn ngừa một số trường hợp  \", giáo sư De Abajo nói. Nghiên cứu cũng cho thấy, nguy cơ   nhanh chóng sau khi tiêm chủng trong vòng hai tuần đến một tháng. Lợi ích này cho thấy rõ trước khi đợt cúm bùng phát ở Tây Ban Nha, thường vào tháng 9. Các nhà khoa học khẳng định, \"tiêm phòng cúm không hiệu quả 100%, nhưng nó khá tốt\". Ngay cả khi tiêm chủng không ngăn ngừa hoàn toàn sự lây nhiễm, nhưng có thể làm giảm mức độ nghiêm trọng của bệnh cúm. Những người có tiền sử  , hoặc có các yếu tố nguy cơ mắc bệnh này, là một trong số những người có nguy cơ mắc các biến chứng cúm nặng hơn. Có thể vaccine làm giảm viêm hoặc có các tác dụng có lợi khác trên mạch máu. Nhưng các nhà khoa học cần phải nghiên cứu thêm để trả lời những câu hỏi này. Tổ chức Y tế Thế giới khuyến cáo, tiêm phòng vaccine cúm mùa có thể làm giảm khoảng 60% các căn bệnh liên quan đến cúm và khoảng 70-80% tỷ lệ bị tử vong do cúm. Các vaccine ngừa cúm thường có hiệu lực bảo vệ 90%. "}