{"label": "suc-khoe", "link": "https://vnexpress.net/cap-song-sinh-nang-500-g-dau-tien-duoc-nuoi-song-4519500.html", "title": "Cặp song sinh nặng 500 g đầu tiên được nuôi sống ", "description": "Sau 4 tháng được các bác sĩ Bệnh viện Phụ sản Trung ương chăm sóc đặc biệt, đôi song sinh một trai một gái chào đời nặng 500 g tăng lên 3,3 kg, khỏe mạnh.", "content": "\"Hai bé tăng trưởng 15% cân nặng một tuần, là sự tăng trưởng kỳ tích của trẻ\", TS. BS Lê Minh Trác, Giám đốc Trung tâm Sơ sinh, Bệnh viện Phụ sản Trung ương, cho biết tại họp báo trưa 5/10 công bố thành công này. Hai bé chào đời hôm 16/5 khi mới 25 tuần thai, được chăm sóc đặc biệt sau sinh. Hiện tại, sau hơn 4 tháng, hai bé đều nặng 3,3 kg, tự thở hít khí trời, ăn sữa tốt, đã biết mỉm cười khi được massage thể hiện sự dễ chịu. Mẹ các cháu sinh năm 1996, trước đó đã sảy thai một lần. Lần này, người mẹ thụ thai nhờ kỹ thuật IUI (bơm tinh trùng vào tử cung). Khi chuyển dạ, chị là F1 đang theo dõi Covid-19, vỡ ối sớm. Được ấp con trong lòng, truyền hơi ấm cho con, người mẹ chia sẻ \"như một giấc mơ\". Sau sinh ba tháng, chị mới được gặp để ấp con theo phương pháp da kề da (kangaroo). \"Lần đầu tiên gặp con khi cả hai đã được 1,7 kg, nhìn con bé như cái kẹo, tôi mất hết hy vọng. Nhờ các bác sĩ chăm sóc, mỗi ngày con uống thêm được 1 ml sữa là niềm hy vọng tăng lên mỗi ngày\", mẹ các cháu bày tỏ. Đây là đôi song sinh siêu nhẹ cân đầu tiên tại Việt Nam được nuôi sống, theo giáo sư Trần Danh Cường, Giám đốc Bệnh viện Phụ sản Trung ương. Năm ngoái, bệnh viện nuôi sống em bé sinh non nhẹ cân nhất Việt Nam, chào đời khi mới 27 tuần thai  . Bệnh viện cũng nuôi sống một số bé sinh non nặng 500 g, tuy nhiên đều là trường hợp sinh đơn lẻ, không phải sinh đôi. Bác sĩ Trác cho biết quá trình nuôi dưỡng đôi song sinh non này vô cùng khó khăn. Các bé thở máy suốt hai tháng, hỗ trợ thở oxy 30 ngày. Bác sĩ phải nuôi dưỡng qua đường tĩnh mạch kết hợp tiêu hóa phòng viêm ruột hoại tử. Ngoài ra, các bác sĩ còn phải sử dụng nhiều biện pháp khác như ổn định thân nhiệt, phòng xuất huyết, chiếu đèn điều trị vàng da, cân bằng điện giải... \"Việc nuôi qua tĩnh mạch, lấy ven các cháu vô cùng khó khăn khi tay chân trẻ rất nhỏ, không bằng ngón tay của người lớn\", bác sĩ Trác kể. May mắn là lượng ăn của các cháu tăng dần. Sáu ngày đầu sau sinh, các bé ăn sữa được 1 ml/bữa, sau hai tuần ăn 6 ml/bữa, 23 ngày ăn 10 ml/bữa, nhỏ sữa từng giọt. Là người chăm sóc cho hai bé từ những ngày đầu sau sinh, điều dưỡng Phạm Thùy Linh cho biết \"nhiều lúc tưởng các cháu không qua nổi\". Có giai đoạn, bụng bé chướng căng, thâm đen lại, hầu như không ăn được gì, ăn vào lại nôn trớ. Các bác sĩ, điều dưỡng kiên trì nhỏ từng giọt sữa cho các cháu, kết hợp massage thường xuyên để hỗ trợ hô hấp, tiêu hóa và thần kinh. Theo bác sĩ Trác, trẻ sơ sinh non tháng thì toàn bộ các cơ quan tim, phổi... đều non yếu. Các bé sinh non thường gặp nguy cơ mắc các bệnh như bại não hoặc tàn tật giảm vận động, tăng động giảm chú ý, khó khăn học tập; xơ phổi, loạn sản phế quản phổi; tỷ lệ đột tử cao; dễ bị nhiễm trùng; đái tháo đường, cao huyết áp, bênh võng mạc... "}