{"label": "suc-khoe", "link": "https://vnexpress.net/thoi-quen-an-uong-giup-phoi-khoe-manh-4524238.html", "title": "Thói quen ăn uống giúp phổi khỏe mạnh ", "description": "Uống cà phê, ăn ngũ cốc nguyên hạt và trái cây màu đỏ hoặc xanh, giảm muối trong khẩu phần ăn giúp tăng cường chức năng phổi, phòng nhiều bệnh hô hấp.", "content": "Với chức năng cung cấp oxy cho cơ thể và đào thải CO2, phổi giữ vai trò quan trọng giúp duy trì sự sống của cơ thể. Tuy nhiên, cơ quan này cũng dễ tổn thương do hít phải không khí ô nhiễm, khói bụi, khói thuốc, các mầm bệnh, dẫn đến các bệnh nhiễm trùng hô hấp cấp, mạn tính. Theo thạc sĩ, bác sĩ Lê Thị Hồng Thắm, khoa Hô hấp BVĐK Tâm Anh Hà Nội, việc thay đổi lối sống, trong đó bao gồm chế độ dinh dưỡng giúp tăng cường chất lượng hoạt động của lá phổi. Điều này góp phần bảo vệ phổi trước yếu tố gây bệnh, giảm nguy cơ mắc các bệnh hô hấp cấp, mắc các bệnh hô hấp mạn tính như hen suyễn, COPD, xơ phổi... Ngoài việc cung cấp năng lượng cho cơ thể, một cốc cà phê vào buổi sáng sẽ giúp ích cho lá phổi nhờ hàm lượng chất chống viêm, các chất chống oxy hóa cao. Kết quả từ 15 nghiên cứu cho thấy, việc uống cà phê với liều lượng vừa phải giúp cải thiện chức năng phổi, giảm nguy cơ mắc bệnh hô hấp. Ngoài ra, caffein trong cà phê đóng vai trò như một chất giãn phế quản, nhờ đó có thể mang đến lợi ích ở những bệnh nhân hen suyễn. Tuy nhiên, bác sĩ Thắm nhấn mạnh cà phê chỉ là thức uống hỗ trợ, không thể thay thế thuốc điều trị bệnh. Ngũ cốc nguyên hạt bao gồm: gạo lứt, bánh mì nguyên cám, yến mạch, lúa mạch. Chúng giàu chất xơ, chất chống oxy hóa, chống viêm mà còn chứa nhiều vitamin E, selen, các axit béo thiết yếu, rất tốt cho sức khỏe của phổi. Ở ngũ cốc tinh chế như gạo trắng, bột mì trắng, những chất này thường mất đi trong quá trình xay xát. Trái cây có màu đỏ hoặc xanh như dâu tây, việt quất rất giàu một loại flavonoid gọi là anthocyanin, chất tạo nên màu sắc của chúng. Anthocyanin có công dụng chống oxy hóa mạnh, giúp làm chậm quá trình lão hóa của phổi. Một nghiên cứu cho thấy nam giới lớn tuổi ăn ít nhất 2 bữa việt quất mỗi tuần ít bị suy giảm chức năng phổi hơn những người ăn ít hoặc không ăn việt quất. Ớt chuông là nguồn cung cấp vitamin C dồi dào, hoạt động như một chất chống oxy hóa. Bổ sung vitamin C quan trọng để phục hồi phổi, đặc biệt là ở những người hút thuốc. Các nhà khoa học khuyến nghị, người hút thuốc nên tiêu thụ thêm 35 mg vitamin C mỗi ngày để giảm tác hại của thuốc lá. Ước tính, chỉ một quả ớt chuông đỏ nặng khoảng 119gram có thể cung cấp 169% lượng vitamin C cần thiết. Việc sử dụng nhiều muối sẽ làm tăng nguy cơ mắc bệnh về phổi. Những người ăn nhiều muối dễ bị viêm phế quản mạn tính; chế độ ăn thừa muối còn làm nặng thêm triệu chứng của hen suyễn. Do đó, bạn ăn nhạt hơn sẽ giúp cải thiện hoạt động của phổi. Bạn nên tự nấu ăn thay vì ăn thực phẩm chế biến sẵn để kiểm soát lượng muối, giới hạn lượng muối nạp vào cơ thể thường là từ 1.500 mg đến 2.300 mg muối một ngày. "}