{"label": "suc-khoe", "link": "https://vnexpress.net/10-dau-hieu-canh-bao-som-ung-thu-vu-4526548.html", "title": "10 dấu hiệu cảnh báo sớm ung thư vú ", "description": "Xuất hiện khối u ở vú, có hạch vùng nách, tiết dịch ở núm, sưng đau… có thể là dấu hiệu sớm của ung thư vú cần thăm khám.", "content": "TS.BS Vũ Hữu Khiêm - Trưởng khoa Ung bướu, Bệnh viện Đa khoa Tâm Anh Hà Nội, cho biết các dấu hiệu ung thư vú thường xuất hiện từ giai đoạn sớm. Nếu tinh ý, người bệnh có thể nhận biết để đi khám khi phát hiện triệu chứng. Phụ nữ, nhất là nhóm có nguy cơ cao ung thư vú nên chú ý 10 dấu hiệu cảnh báo dưới đây. Vùng ngực bị căng là bình thường, nhất là trong thời kỳ kinh nguyệt. Khối u ở ngực không phải lúc nào cũng là dấu hiệu của ung thư. Tuy nhiên, bạn nên đến gặp bác sĩ nếu nhận thấy khối u cứng hơn, có cảm giác khác với phần còn lại của vú; chỉ xuất hiện ở một bên vú; có mật độ không đồng đều, không đau... Đây có thể là biểu hiện cho thấy tế bào ung thư đang âm thầm tấn công mô vú. Nhiều bệnh nhân được chẩn đoán ung thư vú giai đoạn muộn, khi khối u đã di căn đến các hạch bạch huyết. Bác sĩ Khiêm cho biết, những bệnh nhân này thường không có khối u hay triệu chứng ở vú, cấu trúc vú cũng không thay đổi. Họ đến khám vì cảm thấy có gì đó cưng cứng dưới cánh tay. Song, đây có thể là dấu hiệu tế bào ung thư từ vú đã di chuyển và xâm lấn các hạch bạch huyết. Thỉnh thoảng   của phụ nữ mang thai hoặc cho con bú tiết ra một chút sữa mẹ. Điều này là hiện tượng bình thường. Nhưng nếu chị em nhận thấy vú tiết dịch có màu trong hoặc lẫn tia máu thì nên tầm soát ung thư vú. Tình trạng đau nhức liên tục ở vùng núm vú chứng tỏ có một số thay đổi đang diễn ra trong cơ thể, gây đau xung quanh vùng núm vú. Nếu cơn đau trở nên nghiêm trọng đến mức bạn phải dùng thuốc giảm đau thì cần đến gặp bác sĩ sớm. Một phần của vú trở nên sưng đỏ, gây đau là dấu hiệu tế bào ung thư có thể đang tấn công khu vực này. Không chỉ sưng tấy mà vú còn có sự thay đổi về kích thước, tính chất và nhiệt độ. Một triệu chứng khác là da vú chuyển sang màu hồng hoặc hơi đỏ.   này hơi khó nhận biết ở những người có da sẫm màu nhưng nếu tinh ý, bạn có thể phát hiện được. Nếu bị kích ứng xung quanh núm vú hoặc toàn bộ vùng da vú, cho dù chỉ là bong tróc hay đóng vảy, bạn cũng cần đi gặp bác sĩ để được kiểm tra. Theo bác sĩ Khiêm, có nhiều lý do khác nhau khiến ngực thay đổi hình dạng theo năm tháng như mang thai hay tuổi cao. Tuy nhiên, bất cứ lúc nào bạn thấy bộ ngực thay đổi hình dạng thì đừng chủ quan. Phát hiện bệnh ở giai đoạn sớm có thể điều trị khỏi. Trái ngược với tình trạng sưng là co kéo, thường vú chỉ co kéo một bên. Dấu hiệu này dễ bị bỏ qua vì một số người sau khi giảm cân thì bộ ngực cũng nhỏ lại. Đây là dấu hiệu giúp bạn tầm soát phát hiện sớm  . Nếu quầng vú mình dày lên bất thường, bạn cần đi chụp nhũ ảnh để tầm soát ung thư vú. Theo Hiệp hội Ung thư Mỹ, tình trạng dày lên cũng có thể xảy ra ở da vú và bạn không nên chủ quan. Ung thư vú là nguyên nhân gây tử vong thứ hai do ung thư ở phụ nữ, sau ung thư phổi theo Globocan 2020. Bác sĩ Khiêm chia sẻ thêm, từ năm 2013 đến nay, tỷ lệ tử vong do   tại Việt Nam có dấu hiệu giảm nhờ phát hiện bệnh sớm qua việc  định kỳ, từ đó tiếp cận các phương pháp điều trị hiện đại và kịp thời hơn. Hiện nay, có 3 phương tiện hình ảnh học chính để khảo sát tuyến vú bao gồm chụp X-quang (hay còn gọi là chụp nhũ ảnh), siêu âm và chụp cộng hưởng từ (MRI). Bác sĩ Khiêm nhận định, chụp nhũ ảnh kỹ thuật số (DBT) được coi như bước tiến về mặt công nghệ với đầu đèn xoay góc rộng 50 độ có thể bộc lộ tối đa tính chất đường bờ của tổn thương giúp sàng lọc, phát hiện sớm ung thư vú cũng như các bệnh lý tuyến vú khác. Nhờ công nghệ giảm liều tia Prime và nén vú tự động, bệnh nhân ít đau hơn khi ép vú, không còn lo về tác hại của tia X. "}