{"label": "suc-khoe", "link": "https://vnexpress.net/3-van-de-ve-tim-mach-lien-quan-den-dot-quy-4518475.html", "title": "3 vấn đề về tim mạch liên quan đến đột quỵ ", "description": "Người từng bị đột quỵ thường gặp phải các vấn đề tim mạch điển hình như nhồi máu cơ tim, suy tim, rối loạn nhịp tim.", "content": "Bệnh tim là một yếu tố nguy cơ đột quỵ. Với người vừa bị đột quỵ, bác sĩ khuyến cáo theo dõi chặt chẽ, đánh giá sức khỏe tim dài hạn. Suy tim, rối loạn nhịp tim, nhồi máu cơ tim là những rối loạn người bị đột quỵ thường gặp phải. Khoảng 13% những người bị đột quỵ trên 60 tuổi sẽ bị đau tim trong vòng 3 ngày kể từ ngày đầu tiên bị đột quỵ. Trong nhiều trường hợp, đột quỵ xảy ra do xơ vữa động mạch. Các động mạch hẹp, tắc nghẽn gây ra bệnh động mạch vành (CAD) dẫn đến nhồi máu cơ tim. Đôi khi, các yếu tố kích hoạt như nhiễm trùng nặng, thay đổi huyết áp cũng có thể gây ra tắc nghẽn đột ngột các động mạch xơ vữa, dẫn đến đau tim sau đột quỵ. Trong những ngày ổn định sau cơn đột quỵ, người bệnh cần theo dõi cẩn thận các dấu hiệu thiếu máu cục bộ tim, bao gồm theo dõi điện tâm đồ và men tim để tìm các dấu hiệu tổn thương. Khoảng thời gian sau đó, người bệnh cần thực hiện các biện pháp thay đổi lối sống để giảm bệnh xơ vữa động mạch. Đột quỵ có thể gây ra suy tim mới hoặc suy tim tiến triển nặng hơn do sự gia tăng đáng kể mức adrenaline và các hormone khác. Những thay đổi này dẫn đến suy giảm chức năng của cơ tim, thiếu máu cục bộ ở tim (cơ tim thiếu oxy). Tổn thương tim do thiếu máu cục bộ có xu hướng kéo dài vĩnh viễn và thường gặp ở những người trẻ, khỏe mạnh bị đột quỵ do xuất huyết khoang dưới nhện. Đột quỵ cũng liên quan đến \"choáng tim\" thoáng qua, trong đó một phần   không hoạt động bình thường. Tình trạng này có thể gây ra các đợt suy tim nghiêm trọng. Ngoài ra, nếu đột quỵ kèm theo nhồi máu cơ tim, người bệnh có thể phát triển suy tim những ngày sau đó. Rối loạn nhịp tim có thể gây ra đột quỵ, ngược lại đột quỵ làm nặng hơn hoặc gây rối loạn nhịp tim. Khoảng 25% bệnh nhân nhập viện vì đột quỵ cấp tính xảy ra các rối loạn nhịp tim trong 10 ngày đầu sau biến cố. Rối loạn nhịp tim liên quan đến đột quỵ đa phần là rung nhĩ, số ít có thể bị rung thất, ngừng tim. Trong nhiều trường hợp, rối loạn nhịp tim sau đột quỵ có khả năng gây tử vong đột ngột. Ngoài ra, nhịp tim chậm cũng có thể xảy ra sau đột quỵ. Thông thường, nhịp tim chậm là tình trạng thoáng qua nhưng đôi khi bạn có có thể thấy khó chịu đến mức cần phải đặt máy tạo nhịp tim. Bất kỳ ai bị đột quỵ đều cần được đánh giá, theo dõi cẩn thận khả năng nhồi máu cơ tim,   và rối  trong vài ngày đến vài tuần. Vì vậy, chăm sóc sau đột quỵ rất quan trọng, bao gồm các biện pháp nhằm giảm nguy cơ đột quỵ tái phát, giảm nguy cơ mắc các vấn đề về tim. (Theo  ) "}