{"label": "suc-khoe", "link": "https://vnexpress.net/moi-lien-he-giua-dot-quy-va-tieu-duong-4526408.html", "title": "Mối liên hệ giữa đột quỵ và tiểu đường ", "description": "Người mắc bệnh tiểu đường có nguy cơ bị đột quỵ cao hơn so với người không mắc bệnh, có thể tử vong nếu không phát hiện sớm.", "content": "Ở bệnh nhân tiểu đường, tuyến tụy không tạo ra insulin hoặc không sản xuất đủ hormone này nhằm giúp cơ thể chuyển đổi tất cả glucose từ thức ăn thành năng lượng. Kết quả, lượng đường huyết trong máu tăng cao. Người bệnh thường có các triệu chứng như thường xuyên đói, mệt mỏi, nhiễm trùng, tê hoặc ngứa ran ở bàn tay, bàn chân, khó lành vết loét, bầm tím, đi tiểu nhiều... Nếu lượng đường trong máu tăng liên tục, các mạch máu có thể bị tắc nghẽn hoặc vỡ khiến một phần cơ thể không được cung cấp đủ lượng máu cần thiết. Tình trạng này xảy ra trong não có thể dẫn đến đột quỵ, khiến các tế bào não chết, tác động tới các bộ phận khác trong cơ thể (thay đổi thị lực, mất trí nhớ, tê liệt...). Người bệnh tiểu đường nhiều nguy cơ bị đột quỵ so với người bình thường. Người bệnh cũng có nhiều khả năng bị cao huyết áp, tăng lipid máu (lượng chất béo cao trong máu), mắc bệnh mạch vành (giảm lưu lượng máu đến cơ tim) hoặc bệnh mạch máu ngoại vi (giảm lưu lượng máu trong các mạch khác ngoài tim). Các bệnh lý này là yếu tố nguy cơ dẫn đến  . Sau khi bị đột quỵ, người mắc bệnh tiểu đường khó hồi phục hoàn toàn. Bệnh nhân tiểu đường có thể mắc hội chứng chuyển hóa do tăng huyết áp, lượng đường trong máu cao, cơ thể dư thừa chất béo, cholesterol hoặc chất béo trung tính (rối loạn lipid máu). Hội chứng này có thể tăng nguy cơ đột quỵ từ 20-40%. Ngoài ra, trường hợp protein trong nước tiểu tăng, mắc bệnh tiểu đường, tiểu đạm vi lượng cũng tiềm ẩn nguy cơ đột quỵ. Đột quỵ là tình trạng khẩn cấp, cần được chăm sóc ngay khi các triệu chứng đầu tiên được phát hiện. Sức khỏe của người mắc tiểu đường sau khi bị đột quỵ bị ảnh hưởng nhiều hơn so với người bình thường. Do đó, bác sĩ khuyên người bệnh cần kiểm soát hiệu quả mức đường huyết (giữ ở mức 140-180 mg/dL), duy trì trong 48 giờ đầu tiên sau đột quỵ, tránh căng thẳng, lo lắng. Bác sĩ có thể tiêm thuốc làm tan cục máu đông, làm loãng máu, kiểm soát huyết áp, truyền các chất điện giải qua đường tĩnh mạch nhằm ngăn ngừa sưng não. Bên cạnh việc dùng thuốc, bệnh nhân cần phục hồi chức năng sau đột quỵ bằng cách tập vật lý trị liệu, trị liệu ngôn ngữ, thực hiện liệu pháp vận động. Chủ động thay đổi lối sống, thói quen ăn uống, không hút thuốc, uống rượu, bia ở mức vừa phải, tập thể dục thường xuyên giúp phòng ngừa đột quỵ. Theo Hiệp hội đái tháo đường Mỹ (ADA), cao huyết áp là một yếu tố nguy cơ dẫn đến đột quỵ ở bệnh nhân tiểu đường. Do đó, duy trì huyết áp dưới 140/90 mmHg là điều cần thiết. Nếu người bệnh có các triệu chứng như thay đổi thị lực đột ngột ở một hoặc hai mắt, gặp khó khăn khi nói hoặc nghe hiểu, mất thăng bằng, chóng mặt, đi lại khó khăn, tê yếu ở mặt hoặc tay chân, đau đầu dữ dội... cần được khám, điều trị sớm.  (Theo  ) "}