{"label": "suc-khoe", "link": "https://vnexpress.net/vi-sao-ho-lau-khong-khoi-4523557.html", "title": "Vì sao ho lâu không khỏi? ", "description": "Ho dai dẳng kéo dài quá 2 tuần, không đáp ứng với thuốc điều trị có thể do một số bệnh lý như hen suyễn, ung thư phổi, trào ngược dạ dày thực quản, lao phổi.", "content": "Theo PGS.TS.BS Chu Thị Hạnh, Trưởng khoa Hô hấp BVĐK Tâm Anh Hà Nội, ho là một phản ứng bảo vệ của cơ thể nhằm loại bỏ chất gây kích ứng tại cổ họng, tống dị vật ra ngoài. Với cơ chế này, cơ ho có lợi. Tuy nhiên nếu ho kéo dài quá 2 tuần có thể là dấu hiệu của một số bệnh lý nguy hiểm. Thời tiết miền Bắc đang chớm đông, trời trở lạnh đột ngột khiến cơ thể chưa kịp thích nghi có thể làm khởi phát hen suyễn. Triệu chứng đặc trưng của bệnh là ho khan dai dẳng, khò khè, khó thở, nặng ngực không thuyên giảm khi dùng thuốc điều trị thông thường. Mặt khác một số người sau nhiễm Covid-19 cũng có thể khởi phát hen dưới dạng ho kéo dài. PGS Hạnh khuyến cáo người bệnh nên đi khám bác sĩ chuyên khoa hô hấp để chẩn đoán xác định bệnh. Nếu đúng là hen suyễn, bác sĩ sẽ kê một số loại thuốc điều trị hen suyễn chẳng hạn corticoid dạng hít, thuốc giãn phế quản... Khoảng 70% người mắc ung thư phổi có triệu chứng ho kéo dài. Cơn ho thường kèm theo khạc đờm màu hồng (lờ lờ máu cá) hoặc nâu, khàn tiếng, tức ngực, đau khi nuốt. Tuy nhiên đây cũng là những triệu chứng dễ bỏ sót do có thể gặp ở hầu hết bệnh nhiễm trùng đường hô hấp. Để kiểm tra, người bệnh cần đi khám, thực hiện một số xét nghiệm cận lâm sàng như chụp X-quang, cắt lớp vi tính, nội soi phế quản... đặc biệt ở những người hút thuốc hoặc tiếp xúc lâu ngày với khói thuốc. Thông thường các triệu chứng cảm lạnh, cảm cúm sẽ hết sau 7-10 ngày nhưng cũng có người bị ho kéo dài đến hàng tuần thậm chí hàng tháng sau đó. Nguyên nhân do virus gây tổn thương niêm mạc đường hô hấp, cần có thời gian để chữa lành, trung bình mất 2- 3 tuần thậm chí nhiều hơn nếu nhiễm trùng nặng. Ho có thể kéo dài kể cả khi virus đã biến mất. Nếu ho, đờm quá nhiều, người bệnh có thể sử dụng thuốc điều trị triệu chứng, làm loãng dịch đờm, tuyệt đối không tự ý sử dụng kháng sinh trừ khi được bác sĩ chỉ định. \"Việc sử dụng kháng sinh không đúng cách sẽ tạo ra các chủng vi khuẩn kháng thuốc, dẫn đến không có thuốc điều trị khi bị nhiễm khuẩn\", PGS Hạnh nhấn mạnh. Khoảng 25% người bệnh trào ngược dạ dày thực quản có biểu hiện ho dai dẳng, kèm theo ợ nóng, cảm giác nóng rát ở phần ngực phía sau xương ức. Nguyên nhân do axit trào ngược từ dạ dày lên thực quản và sặc sang phổi, kích thích phản ứng ho để ngăn axit dạ dày đi vào phổi. Hoặc cũng có thể lý giải do những giọt axit từ thực quản rơi vào cổ họng, ho là hành động phản xạ lại để đẩy dị vật ra ngoài. Trường hợp này, người bệnh cần điều trị ổn định trào ngược dạ dày thực quản, bên cạnh đó cần ăn uống khoa học, ăn chậm, nhai kỹ, không ăn quá no, tránh thực phẩm muối chua, cay nóng; tránh mặc đồ chật gây áp lực cho vùng bụng. Nếu bị ho kéo dài trên 2 tuần có kèm theo sốt về chiều, người bệnh cần nghĩ đến khả năng mắc lao phổi và đi khám bác sĩ. Ho là triệu chứng quan trọng nhất liên quan đến lao phổi, thường kèm theo đờm trắng hoặc lẫn máu ở giai đoạn nặng. Ngoài ra người bệnh có thể gặp các triệu chứng như khó thở, đổ mồ hôi trộm ban đêm, người mệt mỏi, gầy sút cân. Chẩn đoán lao phổi dựa vào chụp X-quang, các xét nghiệm tìm trực khuẩn lao. Trong trường hợp mắc lao phổi, người bệnh sẽ được điều trị bằng thuốc chống lao theo phác đồ. PGS Hạnh khuyến cáo cần dự phòng lây nhiễm lao bằng đeo khẩu trang khi tiếp xúc với người khác để đảm bảo an toàn. Người tiếp xúc với người mắc lao cũng cần chụp X-quang phổi để tầm soát lao. PGS Hạnh cho biết ngoài nguyên nhân bệnh lý, việc ho kéo dài nhiều ngày không khỏi còn có thể do yếu tố môi trường, chẳng hạn độ ẩm không khí. Không khí khô hanh của mùa thu đông không tốt cho đường thở. Nó khiến chất nhầy ở khoang mũi bị bay hơi nhanh chóng, dễ gây kích ứng làm xuất hiện cơn ho, đặc biệt là ở những người có bệnh hô hấp mạn tính như hen suyễn, bệnh phổi tắc nghẽn mạn tính (COPD). Mặt khác, không khí quá ẩm cũng không phải môi trường lý tưởng vì khiến virus, vi khuẩn, nấm mốc sinh sôi mạnh, dễ gây kích ứng và các cơn ho dai dẳng. \"Độ ẩm không khí phù hợp cho đường thở là 30-50%. Trường hợp thời tiết quá khô và lạnh, có thể bù ẩm bằng cách dùng máy tạo ẩm; nếu không khí quá ẩm thì nên sử dụng máy hút ẩm\", PGS Hạnh khuyên. "}