{"label": "suc-khoe", "link": "https://vnexpress.net/dieu-gi-xay-ra-voi-gan-khi-uong-soda-4519497.html", "title": "Điều gì xảy ra với gan khi uống soda? ", "description": "Đường trong soda gây tích tụ chất béo, dẫn đến gan nhiễm mỡ, khi gan không thể phục hồi có thể gây viêm, sẹo.", "content": "Gan hỗ trợ chuyển hóa chất bột đường, chất đạm và chất béo mà cơ thể tiêu thụ, sau đó, lưu trữ chúng dưới dạng glycogen, vitamin và khoáng chất để sử dụng sau này. Nó cũng giúp loại bỏ độc tố khỏi nguồn cung cấp máu hoặc làm cho độc tố ít gây hại cho cơ thể hơn. Một lon soda 350 ml chứa trung bình 39 g đường. Soda có chứa chất tạo ngọt là sirô ngô fructose cao (HFCS). Nó không hoàn toàn chứa fructose mà còn có lượng đường tinh luyện rất cao. Gan là cơ quan chính xử lý đường fructose. Vì vậy, uống nhiều các loại thức uống này có thể tác động xấu đến gan. Dưới đây là những nguy cơ với gan khi uống nhiều soda. Sử dụng quá nhiều đường có thể dẫn đến tích tụ chất béo có hại cho gan. Nghiên cứu của Israel đăng trên Thư viện Y khoa Mỹ trên 300 bệnh nhân mắc bệnh gan nhiễm mỡ không do rượu cho thấy, tiêu thụ quá nhiều đường dẫn đến hình thành nhiều chất béo trong gan. Các triệu chứng của bệnh gồm mệt mỏi, đau đớn... Đường, sirô ngô trong soda với hàm lượng fructose cao tác động tiêu cực đến gan. Một nghiên cứu của Đại học California năm 2020 thực hiện trên chuột cho thấy, những con chuột ăn sirô ngô với hàm lượng fructose cao trong thời gian dài hơn có dấu hiệu suy giảm hàng rào thành ruột và gây viêm gan. Điều này có thể dẫn đến viêm gan nhiễm mỡ không do rượu, có thể tiến triển thành sẹo gan (xơ gan),   và suy gan. Nó còn làm tăng nguy cơ mắc hội chứng chuyển hóa và tử vong sớm theo thời gian. Khi gan tổn thương, dù do bệnh hay uống soda, cơ quan này cũng cố gắng tự phục hồi. Nhưng với tình trạng tổn thương liên tục, ngày càng có nhiều mô sẹo hình thành, khiến   khó hoạt động và không thể phục hồi ở một giai đoạn nhất định. Uống quá nhiều đồ uống có đường có liên quan đến gan nhiễm mỡ không do rượu, nguy cơ xơ gan cao hơn 30%. Uống nhiều soda có thể dẫn đến kháng insulin. Một nghiên cứu của Thụy Sĩ đăng trên Thư viện Y khoa Mỹ cho thấy, những người tiêu thụ 4 loại đồ uống có đường mỗi ngày với tổng lượng đường 40-80g, chỉ trong 3 tuần tình trạng kháng insulin trong gan tăng lên. Soda cũng được các nhà nghiên cứu Mỹ phát hiện có thể làm tăng nguy cơ mắc bệnh tiểu đường type 2. Không chỉ soda thông thường và cả soda ăn kiêng đều có liên quan đến gia tăng căn bệnh này. Trong 6 tháng, lượng mỡ tích tụ trong   có thể tăng lên 150%, làm tăng nguy cơ mắc bệnh tiểu đường. Tương tự, nghiên cứu được công bố trên Tạp chí Y học và Sinh học Yale cho thấy, chất làm ngọt nhân tạo có thể làm tăng cảm giác thèm ăn đường, khiến bạn có nguy cơ mắc bệnh tiểu đường cao hơn. Soda không phải là lựa chọn lành mạnh. Thức uống này có thể làm nguy cơ mắc bệnh tim mạch, sâu răng, béo phì và các ảnh hưởng xấu khác đến sức khỏe. Thêm một lon nước ngọt vào mỗi bữa ăn trong 30 ngày, bạn có thể tăng hơn 3 kg. Loại bỏ các loại thức uống chứa đường ra khỏi chế độ ăn uống có thể giúp bạn tiết kiệm hàng nghìn calo và hàng trăm nghìn gam đường mỗi năm, phòng tránh béo bụng. Ngoài việc hạn chế uống soa, bạn có thể   bằng cách uống đủ nước, dùng thực phẩm tự nhiên như quả mọng, củ cải đường, atisô, chanh vàng, gừng, nghệ, dưa leo... \n(Theo ) "}