{"label": "suc-khoe", "link": "https://vnexpress.net/cac-giai-doan-tien-trien-ung-thu-da-day-4523219.html", "title": "Các giai đoạn tiến triển ung thư dạ dày ", "description": "Ung thư dạ dày diễn tiến nhanh theo 5 giai đoạn và các dấu hiệu thường không rõ ràng, cần phát hiện sớm để điều trị.", "content": "Ung thư dạ dày là tình trạng các tế bào trong niêm mạc dạ dày phát triển mất kiểm soát, hình thành khối u ác tính. Sự bất thường này tiến triển khiến dạ dày bị tổn thương theo hai dạng chồi sùi hoặc loét. Quá trình hình thành các khối u ác tính kéo dài từ vài tháng đến vài năm. Theo Hiệp hội Ung thư Mỹ, ung thư dạ dày phát triển qua 5 giai đoạn, rất khó kiểm soát. Mỗi giai đoạn, mức độ xâm lấn của tế bào ung thư cũng khác nhau. : Các tế bào ung thư mới xuất hiện, nằm ở lớp niêm mạc dạ dày. Ung thư chưa lan đến các hạch bạch huyết lân cận hoặc bộ phận khác của cơ thể. Cấu trúc niêm mạc dạ dày chưa đảo lộn. Bác sĩ, Tiến sĩ Vũ Trường Khanh - Trưởng khoa Tiêu hóa - Gan mật - Tụy, Bệnh viện Đa khoa Tâm Anh Hà Nội, cho biết, nội soi qua đường miệng hiện là phương pháp điều trị tốt nhất ung thư dạ dày giai đoạn sớm. Bác sĩ lấy toàn bộ vùng niêm mạc bị ung thư bằng cách cắt hớt niêm mạc hoặc cắt tách niêm mạc dạ dày chứa khối u mà không cần cắt dạ dày bán phần hay toàn bộ. Thông thường, bệnh nhân không cần điều trị bổ sung, tỷ lệ chữa khỏi trên 90%. Tuy vậy, ung thư dạ dày giai đoạn sớm khó phát hiện nếu không thực hiện tầm soát định kỳ qua nội soi. Do kích thước khối u rất nhỏ (từ vài mm đến nhiều cm), chưa ảnh hưởng đến hoạt động tiêu hóa, không bộc lộ   rõ nét nên tâm lý người bệnh thường bỏ qua. : Xuất hiện rối loạn cấu trúc niêm mạc dạ dày nên còn gọi là ung thư niêm mạc. Khối u phát triển và bắt đầu xâm lấn vào lớp đệm, cơ niêm mạc hoặc dưới niêm mạc của thành dạ dày. Các tế bào ung thư có thể lan sang một đến hai hạch bạch huyết lân cận. Giải pháp điều trị ung thư dạ dày giai đoạn một là phẫu thuật cắt đoạn dạ dày. Bác sĩ có thể chỉ định sử dụng phối hợp hóa trị trước và sau phẫu thuật để thu nhỏ kích thước khối u, tiêu diệt các tế bào ung thư bị bỏ sót. : Các tế bào ung thư lan sâu hơn vào các lớp dạ dày. Thậm chí xuyên qua thành dạ dày vào thanh mạc và khoảng 7 đến 15 hạch bạch huyết, nhưng chưa phát triển sang cơ quan nào gần đó. Phẫu thuật cắt bỏ một phần hoặc toàn bộ dạ dày cùng các hạch bạch huyết xung quanh, kết hợp hóa trị sau phẫu thuật là phương pháp điều trị chính. : Các tế bào ung thư đã xâm lấn đến tất cả các lớp của dạ dày, len lỏi sâu hơn vào hệ thống hạch bạch huyết và bắt đầu di căn sang các cơ quan gần đó như lá lách, đại tràng. Phẫu thuật cắt bỏ toàn bộ dạ dày, phối hợp điều trị bằng xạ trị và hóa trị có thể giảm các triệu chứng. : Đây giai đoạn cuối của  . Các tế bào ung thư đã di căn đến các cơ quan khác trong cơ thể như gan, phổi, não, xương hoặc phúc mạc (lớp niêm mạc của không gian xung quanh các cơ quan tiêu hóa). Ở giai đoạn này, bệnh khó điều trị khó khăn hơn. Mục tiêu điều trị là giảm triệu chứng và kiểm soát sự phát triển của ung thư. Bác sĩ sẽ đề xuất các liệu pháp dựa trên độ tuổi và tình trạng sức khỏe của bệnh nhân. Phương pháp chính là hóa trị liệu bổ trợ, liệu pháp nhắm mục tiêu và liệu pháp miễn dịch. Tiến sĩ Khanh nhận định, bệnh nhân   có đặc điểm ba cao và ba thấp, nghĩa là tỷ lệ mắc bệnh, di căn và tử vong cao. Nhưng tỷ lệ chẩn đoán sớm, cắt bỏ tận gốc và khả năng sống sau 5 năm thấp. Hiệp hội Ung thư Mỹ thống kê, nếu bệnh được chẩn đoán và điều trị trước khi di căn ngoài dạ dày, tỷ lệ sống sau 5 năm là 70%. Khi ung thư đã lan đến các mô hoặc cơ quan xung quanh và/hoặc các hạch bạch huyết lân cận, tỷ lệ sống sau 5 năm là 32%. Trường hợp ung thư đã di căn đến các bộ phận xa dạ dày, tỷ lệ này còn 6%.  sớm ung thư dạ dày có ý nghĩa quan trọng. Theo Tiến sĩ Khanh, tốt nhất nên sàng lọc ung thư dạ dày ở những người trên 40 tuổi ngay cả khi chưa có triệu chứng. Khi bệnh đã biểu hiện triệu chứng nghĩa là không còn ở giai đoạn sớm. Bác sĩ sẽ chỉ định nội soi dạ dày, sinh thiết tổn thương nghi ngờ, xét nghiệm chất chỉ điểm khối u... Nếu có dấu hiệu bất thường về tiêu hóa như sụt cân, đau bụng, chán ăn, đầy bụng sau ăn, nôn ra máu, đi ngoài phân đen..., mọi người nên đi khám ngay để phát hiện bệnh sớm nhất. "}