{"label": "suc-khoe", "link": "https://vnexpress.net/sinh-con-khoe-manh-sau-3-lan-mang-thai-di-tat-4518911.html", "title": "Sinh con khỏe mạnh sau 3 lần mang thai dị tật ", "description": "Công nghệ sàng lọc và chuyển phôi mới giúp vợ chồng chị Thu sinh con khỏe mạnh sau hai lần phải chấm dứt thai kỳ sớm vì thai nhi bị dị tật Down.", "content": "Hai năm liên tiếp 2013 - 2014, chị Trần Thị Thu (33 tuổi, Nam Định) phải đình chỉ thai khi thai được 24 tuần và 16 tuần do bị Down kèm bệnh tim bẩm sinh. Năm 2016, vợ chồng chị kiên quyết giữ thai và đón con đầu lòng, nhưng không may bé cũng mắc hai chứng bệnh như 2 bé trước. Bốn năm chăm con bị Down và tim bẩm sinh, vợ chồng chị Thu già trước tuổi. Dù được chăm chút, bé chậm phát triển cả trí tuệ lẫn vận động. Vợ chồng chị Thu ân hận, cho rằng quyết định sai lầm của mình đã khiến đứa con nhỏ thiệt thòi. Tháng 9/2021 chị đến đến Bệnh viện Đa khoa Tâm Anh Hà Nội (IVFTA) với hy vọng y học hiện đại của ngành hỗ trợ sinh sản sẽ giúp vợ chồng chị   bình thường, khỏe mạnh. Theo tổ chức Y tế thế giới (WHO), cứ 1.000 trẻ sinh ra thì có một trẻ bị hội chứng Down. Phó giáo sư, Tiến sĩ, Bác sĩ Lê Hoàng, Giám đốc Trung tâm Hỗ trợ Sinh sản, Bệnh viện Đa khoa Tâm Anh Hà Nội cho biết, bệnh Down là rối loạn di truyền. Nếu có một đứa con bị hội chứng Down thì bé thứ hai cũng nguy cơ bị Down. \"Khi thực hiện   cho gia đình có tiền sử sinh con bị Down cần kiểm tra nhiễm sắc thể hai vợ chồng và thực hiện sàng lọc phôi. Việc phát hiện sớm các phôi bất thường trước khi cấy vào tử cung người mẹ giúp tăng khả năng đậu thai, giảm nguy cơ sinh con dị tật\", bác sĩ Hoàng cho biết. Kết quả nhiễm sắc thể đồ hai vợ chồng chị Thu bình thường. Qua chẩn đoán hình ảnh, buồng tử cung của người bệnh không có bất thường. Tháng 11/2021, bác sĩ IVFTA thực hiện chọc hút noãn và sàng lọc di truyền tiền làm tổ (PGT-A) cho kết quả một phôi bất thường toàn bộ ở một số nhiễm sắc thể, một phôi thể khảm mức độ nhẹ. Phôi thể khảm là phôi có sự hiện diện của hai hoặc nhiều dòng tế bào khác biệt về di truyền, tuy nhiên có trường hợp phôi có thể \"tự sửa chữa\" và đẩy các tế bào bất thường đó ra ngoài lớp lá nuôi (nhau thai), chỉ để lại các tế bào bình thường trong khối tế bào bên trong (em bé). Với kinh nghiệm tư vấn chuyển nhiều trường hợp phôi thể khảm thành công kết hợp cùng các tài liệu nghiên cứu chuyên môn, các bác sĩ tại IVFTA đánh giá phôi khảm của chị Thu có thể  Đầu năm nay, chị Thu được chuyển phôi và may mắn đậu thai. Với sự kết hợp của đa chuyên khoa, Trung tâm Hỗ trợ sinh sản, Trung tâm Sản phụ khoa, khoa Chẩn đoán hình ảnh, khoa Xét nghiệm, khoa Tim bẩm sinh..., vợ chồng chị đã đón bé gái chào đời khỏe mạnh vào tháng 9 vừa qua, khép lại hành trình gian nan nhiều năm ngược xuôi gõ cửa các cơ sở y tế. Bác sĩ Lê Hoàng cho biết, ở phụ nữ từ 35 tuổi trở lên, bất thường nhiễm sắc thể hay các vấn đề sức khỏe... đều có thể ảnh hưởng tới chất lượng của phôi thai. Không ít gia đình như chị Thu đã trải qua niềm hạnh phúc không trọn vẹn khi sinh con dị tật, kéo theo gánh nặng tinh thần, thể chất, tài chính. Công nghệ sàng lọc phôi đóng vai trò quan trọng nhằm phát hiện bất thường về nhiễm sắc thể, gen, tránh bỏ thai hoặc sinh con dị tật. Hiện nay, NGS là kỹ thuật giải trình tự gen thế hệ mới cho kết quả chính xác, thường được ứng dụng tại các đơn vị chuyên xét nghiệm di truyền. IVFTA đã áp dụng công nghệ này trong xét nghiệm di truyền tiền làm tổ (PGT) cho các cặp vợ chồng hiếm muộn, hoặc có gen bất thường, giúp tăng tỷ lệ mang thai thành công, giảm tỷ lệ bỏ thai do dị tật. Ngoài ra, thai phụ vẫn được khuyến cáo thực hiện đầy đủ các phương pháp chẩn đoán trước sinh như siêu âm định kỳ, siêu âm hình thái, đặc biệt là đo độ mờ da gáy và xét nghiệm double test ở tuần 12-13, xét nghiệm bộ nhiễm sắc thể của thai nhờ chọc ối ở tuần thứ 16. Tất cả những tầm soát này giúp khẳng định lại kết quả sàng lọc phôi trước khi chuyển. Theo Tiến sĩ, bác sĩ Nguyễn Thị Liên Hương, Trưởng Lab, Phó Giám đốc IVF Tâm Anh Hà Nội, trung tâm nuôi cấy phôi sử dụng hệ thống tủ Time-lapse Geri plus, tối ưu về nhiệt độ, độ pH... tương tự như cơ thể người mẹ, giúp mầm sống nhạy cảm thuận lợi phát triển, nâng cao khả năng sống của phôi thai. Phần mềm Eeva hỗ trợ chuyên viên phôi phân tích, tiên lượng được những phôi đạt chất lượng, tăng tỷ lệ làm tổ, tăng khả năng đón em bé chào đời khỏe mạnh, giảm thời gian, chi phí điều trị cho các cặp vợ chồng hiếm muộn. Phòng Lab IVFTA đạt chứng chỉ quốc tế RTAC về quản lý chất lượng trong IVF, đảm bảo giảm thiểu tối đa những nguy cơ rủi ro như sự thay đổi về nhiệt độ, chất lượng khí sạch, khí nuôi cấy, độ ẩm, ánh sáng... khiến giao tử và phôi dễ tổn thương, ảnh hưởng đến quá trình phát triển của phôi và giảm tỷ lệ phôi làm tổ. Những công nghệ này đã đưa tỷ lệ IVF thành công trung bình tại IVFTA đạt 64,5% và 70% ở người bệnh dưới 30 tuổi, mang lại niềm hy vọng sinh con khỏe mạnh cho vợ chồng  , các ca bệnh khó, bất thường về nhiễm sắc thể như chị Thu. Nhằm tạo điều kiện cho những cặp vợ chồng mong con tiếp cận thông tin khoa học, gặp gỡ các chuyên gia điều trị vô sinh, hiếm muộn, Hệ thống Bệnh viện Đa khoa Tâm Anh phối hợp cùng Báo điện tử   tổ chức chương trình tư vấn với chủ đề: \"Công nghệ nuôi phôi hiện đại trong điều trị vô sinh, tăng tỷ lệ IVF thành công, sinh con khỏe mạnh\". Chương trình được phát sóng vào lúc 20h ngày 4/10/2022, có sự tham gia của các chuyên gia: PGS.TS.BS Lê Hoàng - Giám đốc Trung tâm Hỗ trợ sinh sản BVĐK Tâm Anh Hà Nội (IVFTA), TS.BS Nguyễn Thị Liên Hương - Trưởng Lab, Phó Giám đốc Trung tâm, và Bác sĩ Nguyễn Lệ Thủy. Độc giả có thể đặt câu hỏi   để được tư vấn. "}