{"label": "suc-khoe", "link": "https://vnexpress.net/tuong-ung-thu-gan-hoa-nhiem-giun-san-4518508.html", "title": "Tưởng ung thư gan hóa nhiễm giun sán ", "description": "Bệnh nhân nữ 50 tuổi, nhập viện do thường xuyên đau ở vùng hạ sườn phải, lo lắng bản thân có thể mắc ung thư gan.", "content": "Ngày 4/10, các bác sĩ Khoa Ngoại tổng hợp, Bệnh viện E, thông tin các xét nghiệm và chụp chiếu cho thấy người bệnh dương tính với giun lươn, loại trừ khả năng mắc ung thư. Bệnh nhân cho hay rất bất ngờ khi biết bị nhiễm giun lươn, do bà luôn vệ sinh cá nhân, tuân thủ ăn sạch, uống sạch, khử khuẩn trước ăn. Gia đình không nuôi chó mèo, không có thói quen ăn đồ sống, chỉ thường xuyên nhặt rau ăn hàng ngày mà không đeo găng tay, đôi khi bị ngứa ở ngón tay cái và khu vực ở gần cổ tay. Ngoài nữ bệnh nhân trên, đơn vị còn điều trị cho hai người 60 tuổi và 64 tuổi, cùng mắc giun đũa chó mèo. Hai bệnh nhân này đều có thói quen ăn rau sống, một người nuôi chó mèo thả rông tại gia đình. Giải thích về các trường hợp nhiễm giun, bác sĩ Vũ Mạnh Cường, phụ trách Khoa Bệnh Nhiệt đới, cho biết giun lươn thường lây qua da, vào mạch máu hoặc lây nhiễm qua đường ăn uống. Do đó, người bệnh vẫn nhiễm bệnh dù thực hiện vệ sinh đầy đủ. Trường hợp nữ bệnh nhân 50 tuổi có thể bị lây bệnh vì tiếp xúc với đất, nhặt rau có ấu trùng... Giun lươn có thể bị đào thải hoặc đi theo mạch máu ký sinh ở nhiều bộ phận trong cơ thể như gan, não. \"Nếu ký sinh ở gan, giun gây áp xe gan. Nếu ký sinh ở não, giun gây áp xe, tổn thương não, khi không phát hiện kịp thời có thể nguy hiểm tính mạng\", bác sĩ Cường nói. Với giun đũa chó mèo, nguy cơ lây nhiễm bệnh xuất hiện khi mọi người tiếp xúc với phân chó, mèo hoặc ăn rau sống chứa ấu trùng. Tương tự giun lươn, ấu trùng sẽ phát triển trong cơ thể, có thể bị đào thải hoặc đi theo mạch máu, ký sinh tại các cơ quan như gan, phổi, não. Người nhiễm thường mệt mỏi, chán ăn, gầy, sút cân, một số bị ấu trùng ký sinh dưới da gây tổn thương tại chỗ. Việc điều trị có thể kéo dài 2-4 tuần, phụ thuộc vào loại giun ký sinh trong cơ thể. Dù đã khỏi bệnh, mọi người vẫn có khả năng mắc lại. Do đó, bác sĩ khuyến cáo mọi người nên tuân thủ ăn chín, uống sôi, hạn chế ăn các loại rau sống. Khi lao động, tiếp xúc với đất, rau, mọi người nên có đồ bảo hộ để phòng ký sinh trùng lây qua da. Bên cạnh đó, cần uống thuốc tẩy giun định kỳ. Nếu có các biểu hiện như xanh xao, sút cân, mệt mỏi, người dân nên đi khám sớm để tránh biến chứng. "}