{"label": "suc-khoe", "link": "https://vnexpress.net/2-can-benh-khien-phu-nu-thieu-tu-tin-do-mat-tham-my-4524273.html", "title": "2 căn bệnh khiến phụ nữ thiếu tự tin do mất thẩm mỹ ", "description": "U tuyến giáp và bệnh tuyến vú không chỉ ảnh hưởng đến sức khỏe phụ nữ mà còn khiến chị em mất tự tin do gây mất thẩm mỹ.", "content": "Khỏe đẹp từ bên trong chính là \"chìa khóa\" giúp chị em luôn tự tin tỏa sáng mỗi ngày. Tuy nhiên có nhiều bệnh lý không những ảnh hưởng đến sức khỏe, tinh thần mà còn gây ra các vấn đề thẩm mỹ, khiến chị em mất tự tin. Trong số đó có thể kể đến 2 căn bệnh là tuyến giáp và bệnh tuyến vú. 2 bệnh lý thường gặp ở nữ giới, tỷ lệ mắc phải cao hơn hẳn so với nam giới. Chị Võ Thúy Quỳnh (40 tuổi, Hà Nội), cho biết chị từng mắc khối u lành tuyến vú. Khối u khiến chị thường xuyên cảm thấy đau tức ngực, khó chịu, thiếu sức sống. \"Bên cạnh nỗi đau thể xác, tôi cũng khá lo lắng về vấn đề thẩm mỹ. Nếu như phải phẫu thuật, về mổ để lại sẹo dài, ngực sẽ không còn đẹp và nó có thể ảnh hưởng đến hạnh phúc gia đình tôi\" – chị Quỳnh nói. Theo thạc sĩ, bác sĩ Trần Đức Ngọc, chuyên gia can thiệp và chẩn đoán hình ảnh Bệnh viện Đa khoa Quốc tế Thu Cúc, u vú đứng đầu trong danh sách các bệnh lý về tuyến vú có tỷ lệ gặp phải cao ở nữ giới. Đa phần u vú, nhân vú lành tính nhưng u có thể phát triển lớn dần, gây đau và khó chịu. U to chèn ép gây tắc tia sữa, sưng nề hoặc gây đau tức ngực, khó chịu nhất là ở những ngày kinh nguyệt. Đặc biệt, u vú làm biến dạng gồ ghề mất thẩm mỹ vòng một. \"Trường hợp của chị Quỳnh, các bác sĩ điều trị u vú bằng phương pháp sinh thiết u vú dưới hướng dẫn của siêu âm và lực hút chân không tại Thu Cúc TCI. Sau khi thực hiện thủ thuật, bệnh nhân không có sẹo, thẩm mỹ\" - bác sĩ Ngọc chia sẻ. Bác sĩ Ngọc cho biết thêm, bên cạnh bệnh tuyến vú thì bệnh tuyến giáp cũng là vấn đề đáng lo ngại. U tuyến giáp khiến phụ nữ sưng lồi vùng cổ. Trước đây khi khối u lớn phải phẫu thuật mổ mở, những vết sẹo dài ngay tại vùng cổ khiến chị em tự ti và cảm thấy phiền toái. Ngoài việc gây mất thẩm mỹ, u tuyến giáp còn chèn ép dây thanh quản, khiến bệnh nhân mệt mỏi, khó thở, khàn tiếng, khó khăn khi giao tiếp. Khối u lâu ngày không được điều trị dễ dẫn đến biến chứng và gây ra tình trạng viêm giáp, rối loạn chức năng tuyến giáp. Trường hợp u tuyến giáp ác tính còn đe dọa trực tiếp đến tính mạng người bệnh. Theo bác sĩ Ngọc, các bệnh lý trên thường phát triển âm thầm, khó nhận biết. Tuy nhiên, bệnh có thể phát hiện sớm, điều trị kịp thời bằng việc chủ động chăm sóc sức khỏe. Để sàng lọc bệnh lý tuyến giáp và tuyến vú, siêu âm là phương pháp quan trọng. Đây được xem là \"cửa ngõ\" để tầm soát các bệnh lý ở 2 cơ quan này. Phương pháp này khá đơn giản, người bệnh không cần phải chuẩn bị trước, nhanh chóng và không xâm lấn. Ngoài ra, trong điều trị cả 2 bệnh lý u lành tuyến vú và tuyến giáp Bệnh viện Đa khoa Quốc tế Thu Cúc ứng dụng công nghệ cao loại bỏ u không cần phẫu thuật. Theo đó, phương pháp sinh thiết u vú dưới hướng dẫn của siêu âm và lực hút chân không VABB được ứng dụng trong điều trị u lành tuyến vú. Phương pháp đốt sóng cao tần RFA áp dụng điều trị u lành tuyến giáp. \"Đây là hai phương pháp hiện đại, giúp loại bỏ khối u, người bệnh không phải nằm viện, không để lại sẹo và bảo tồn tuyến vú, tuyến giáp\" - bác sĩ Ngọc nhận định. "}