{"label": "suc-khoe", "link": "https://vnexpress.net/tre-coi-coc-do-vi-khuan-co-hai-trong-ruot-non-4517571.html", "title": "Trẻ còi cọc do vi khuẩn có hại trong ruột non ", "description": "Trẻ khó hấp thu có thể do ruột non chứa vi khuẩn có hại, cần xử lý đúng, ăn thực phẩm cung cấp lợi khuẩn.", "content": "Trẻ còi cọc, suy dinh dưỡng có thể do nhiều nguyên nhân khác nhau. Trong đó, hai lý do thường gặp là chế độ dinh dưỡng chưa hợp lý hoặc do đang mắc phải các vấn đề, bệnh lý gây kém ăn, khó hấp thu năng lượng, dưỡng chất. Với nguyên nhân thứ hai, theo thạc sĩ, bác sĩ Nguyễn Anh Duy Tùng - Hệ thống Phòng khám Dinh dưỡng Nutrihome, trẻ có thể còi cọc, nhẹ cân do hệ vi khuẩn ở đường ruột mất cân đối. Cụ thể, ở ruột non của trẻ có nhiều vi khuẩn có hại, gây viêm, cản trở quá trình hấp thu dinh dưỡng. Khi đó, ngay cả khi cho ăn uống đầy đủ, nhiều trẻ vẫn thấp bé hơn so với bạn cùng tuổi, bị suy giảm nhận thức, suy giảm hệ miễn dịch. Cụ thể, những vi khuẩn có hại này góp phần gây ra bệnh ở niêm mạc ruột non - một tình trạng gọi là rối loạn chức năng đường ruột, làm suy giảm sự hấp thụ chất dinh dưỡng từ thức ăn, ngăn chặn yếu tố tăng trưởng cần thiết. Những trẻ còi cọc, nhẹ cân có thể có vi khuẩn xấu giống nhau ở ruột non. Phần lớn sự hấp thụ chất dinh dưỡng của cơ thể diễn ra ở ruột non. Ruột non được lót bằng những hình chiếu giống ngón tay gọi là nhung mao, giúp tăng diện tích bề mặt hấp thụ của ruột. Trong rối loạn chức năng ruột do vi khuẩn, nhung mao này bị tổn thương, xẹp xuống, gây viêm thành ruột, giảm khả năng hấp thụ chất dinh dưỡng. Rối loạn này thường khó chẩn đoán. Trẻ có thể xét nghiệm phân để xác định tình trạng. Bác sĩ Tùng khuyến cáo, vì hệ vi sinh vật đường ruột không lành mạnh là yếu tố gây nên còi cọc, nhẹ cân ở nhiều trẻ. Do đó, khi trẻ ăn nhiều, ăn đủ chất nhưng không tăng cân, chậm lớn, ba mẹ cần đưa bé đến cơ sở y tế uy tín để được thăm khám, xét nghiệm, chỉ định thuốc, men tiêu hóa phù hợp, giúp điều trị hiệu quả cho trẻ. Bên cạnh dùng thuốc, cha mẹ nên cho bé sử dụng loại thực phẩm hay men vi sinh có thể giúp bổ sung lợi khuẩn, chống viêm. Nhờ đó sẽ giúp giảm mức độ, tác động của những vi khuẩn gây hại này trong ruột non của trẻ. Các thực phẩm có thể bao gồm: sữa chua, đậu nành lên men, kim chi, dưa muối... Những trẻ ăn nhiều sữa chua sẽ có nhiều lactobacilli hơn trong đường ruột. Những trẻ này cũng có ít Enterobacteriaceae - một loại vi khuẩn có liên quan đến chứng viêm, một số bệnh mạn tính. Sữa đậu nành lên men có thể thúc đẩy sự phát triển của vi khuẩn có lợi, chẳng hạn như Bifidobacteria, lactobacilli, đồng thời làm giảm số lượng một số chủng vi khuẩn có hại khác. Kim chi, dưa muối cũng có thể có lợi cho hệ thực vật đường ruột. Tuy vậy, ba mẹ nên cho trẻ ăn loại không quá cay, chua, với lượng phù hợp. Ngoài ra, prebiotics là nhóm thực phẩm cũng có thể giúp thúc đẩy sự phát triển của vi khuẩn có lợi trong đường ruột. Prebiotics chủ yếu là chất xơ hoặc carbs phức tạp không thể tiêu hóa. Tuy nhiên, chúng lại có khả năng kích thích sự tăng trưởng, phát triển của vi khuẩn có lợi cho cơ thể ở đường ruột. Từ đó, giúp hệ tiêu hóa của trẻ được cải thiện, tăng khả năng hấp thu dinh dưỡng, khỏe mạnh hơn. Các loại sữa chua nước, trái cây như chuối, táo, loại quả mọng (dâu tây, việt quất, mâm xôi...), rau xanh, loại đậu nành, đậu lăng, đậu phộng, yến mạch, măng tây, rong biển, ngũ cốc nguyên hạt... có chứa prebiotics. Do đó, ba mẹ cần lưu ý thêm thực phẩm có lợi cho đường ruột này vào thực đơn hàng ngày để giúp trẻ ăn uống, hấp thu tốt, phát triển khỏe mạnh, tăng cân khoa học. "}