{"label": "suc-khoe", "link": "https://vnexpress.net/truyen-15-lo-huyet-thanh-giai-noc-doc-ran-luc-4524887.html", "title": "Truyền 15 lọ huyết thanh giải nọc độc rắn lục ", "description": "Bệnh nhân nữ, 40 tuổi bị rắn lục cắn, đau nhức, sưng, rỉ máu quanh vết cắn, nhập viện cấp cứu.", "content": "Ngày 18/10, bác sĩ Hà Thế Linh – Khoa Cấp cứu, Bệnh viện đa khoa tỉnh Phú Thọ, cho biết bệnh nhân nhập viện trong tình trạng bàn tay và cẳng tay trái sưng nề, đau nhức do rắn lục cắn. Kết quả xét nghiệm giảm tiểu cầu, chưa bị rối loạn đông máu. Theo bác sĩ, rắn lục cắn để lại triệu chứng nặng nề, chỉ định dùng huyết thanh kháng nọc đặc hiệu. Bệnh nhân được truyền 15 lọ huyết thanh kháng rắn lục trong 24h. Sau một ngày, tình trạng người bệnh ổn định, hết sưng nề tại chỗ vết cắn, xét nghiệm đông máu và tiểu cầu bình thường, không để lại di chứng, được xuất viện Theo các chuyên gia,   đặc hiệu cho từng loại rắn giúp cải thiện điều trị rất rõ rệt. Ví dụ, một người bị rắn cạp nong, cạp nia cắn gây liệt cơ hô hấp, dẫn đến suy hô hấp, điều trị huyết thanh kháng nọc sớm thì khoảng 5 ngày có thể trở về cuộc sống bình thường. Ngược lại, nếu không có huyết thanh kháng nọc, bệnh nhân phải thở máy, ít nhất khoảng hai đến ba tuần cơ thể mới đào thải được chất độc, kèm theo nhiều biến chứng nhiễm trùng do thở máy; chi phí điều trị cao. Huyết thanh kháng nọc giúp trung hòa được ngay độc tố của nọc rắn, ngăn dẫn đến tàn phá các cơ quan trong cơ thể. Tùy lượng nọc độc, sự tàn phá sẽ khác nhau khiến tổn thương dễ lan rộng, dẫn đến suy đa tạng phủ, thời gian điều trị kéo dài, nhiều biến chứng. Bác sĩ khuyến cáo, khi bị rắn cắn không nên áp dụng phương pháp truyền miệng như cột chặt vùng bị cắn, chườm lạnh, đắp lá cây, đâm chính để loại bỏ nọc độc. Chỉ nên làm sạch vết thương bằng nước muối sinh lý; dùng một miếng gạc khô và sạch để băng kín vùng bị cắn rồi nhập viện. Để phòng ngừa, người dân cần đi ủng, giày cao cổ, mặc quần dài khi đi đêm hoặc vào vùng bụi rậm. Không đến gần địa điểm rắn hay cư trú như các đống gạch vụn, đống đổ nát, rác, nơi nuôi các động vật... Khi phải đi qua bụi rậm, rừng cây, người dân cần sử dụng que, gậy đánh động để xua đuổi rắn. "}