{"label": "suc-khoe", "link": "https://vnexpress.net/nhung-benh-ly-gay-ra-con-dau-phoi-4524802.html", "title": "Những bệnh lý gây ra cơn đau phổi ", "description": "Viêm màng phổi, ung thư, đau cơ xơ hóa, viêm thực quản, trào ngược axit đều có thể gây ra các cơn đau liên quan đến phổi.", "content": "Đau phổi là cơn đau liên quan đến ngực, phổi và các vùng xung quanh phổi. Có nhiều nguyên nhân dẫn đến cơn đau phổi, có thể do các bệnh lý của phổi và cả nguyên nhân khác đến từ tim, dạ dày hay cơ ngực. Một số vấn đề về phổi gồm hen suyễn, nhiễm trùng, COPD đều gây ra cơn đau phổi. : Cả bệnh hen suyễn và bệnh phổi tắc nghẽn mãn tính (COPD) đều là những bệnh về đường hô hấp gây ra tình trạng tức ngực. Các triệu chứng khác của cơn hen suyễn bao gồm ho nặng hơn vào ban đêm, khó thở, thở khò khè, sản xuất nhiều đờm nhầy và gây ra cơn đau nhói ở phổi. : Các bệnh nhiễm trùng gồm viêm phổi, viêm phế quản, áp xe phổi đều gây ra cơn đau phổi. Nhiễm trùng phổi gây ra cơn ho sâu kèm sốt. Cảm giác đau phổi rõ rệt hơn khi ho. Thuyên tắc phổi gây ra cục máu đông ở chân được gọi là huyết khối tĩnh mạch sâu, huyết khối vỡ ra di chuyển đến phổi gây đau phổi. Cơn đau do thuyên tắc phổi là cơn đau nhói, đôi khi khó phân biệt với cơn đau do các nguyên nhân khác. Viêm màng phổi gây ra cơn đau tăng nặng khi hít sâu, đi kèm với cảm giác buốt.  Tràn khí màng phổi cũng gây ra cơn đau phổi. Người bệnh thường bị đau ngực đột ngột, dữ dội, kèm theo khó thở, đau ran ẩm ở ngực. : Các bệnh ung thư bao gồm ung thư phổi và ung thư trung biểu mô (ung thư liên quan đến niêm mạc phổi) có thể gây đau phổi. Các khối u phổi thường gây đau toàn bộ phổi và ngực. Ung thư phổi còn gây ho dai dẳng, ho ra máu, giảm cân không chủ đích. : Viêm túi lệ là một hội chứng đau cơ ngực thường do viêm ở vùng xương sườn nối với xương ức. Viêm túi lệ gây đau nhói, có cảm giác như gặm nhấm hoặc có vật gì đó đâm vào ngực. : Đau cơ xơ hóa không phải tình trạng viêm cơ hay khớp nhưng gây đau cơ xương lan rộng, đau phổi nên hay bị nhầm với tình trạng viêm phổi. Một số trường hợp, bệnh lý liên quan đến tim cũng gây ra cơn đau phổi. Điển hình là bóc tách động mạch chủ và viêm màng ngoài tim. : Động mạch chủ cung cấp máu giàu oxy cho các mô, đây là động mạch lớn nhất trong cơ thể. Việc bóc tách động mạch chủ gây ra các cơn đau ngực, phổi và lưng đột ngột, dữ dội. Bạn có thể cảm thấy cơn đau này giống như có thứ gì đó xé toang phổi. Bóc tách động mạch chủ cần được can thiệp y tế càng sớm càng tốt. : Viêm màng ngoài tim gây ra đau nhói ở ngực, cảm giác phổi đang bị tổn thương. Cơn đau nặng hơn khi bạn ho và hít mạnh. Thực quản là một ống rỗng mang thức ăn và chất lỏng từ miệng đến dạ dày. Đôi khi, các tình trạng ảnh hưởng đến thực quản có thể gây ra cơn đau liên quan đến phổi. : Trong một số trường hợp, người bị trào ngược axit có thể cảm thấy đau ở vùng phổi và tim, rõ hơn là cơn đau sau xương ức. Cơn đau có tính chất nóng rát và thường xảy ra sau khi ăn. : Đau phổi do viêm thực quản xu hướng rõ ở phía sau xương ức. Cơn đau biểu hiện rõ khi nuốt.  (Theo  ) "}