{"label": "suc-khoe", "link": "https://vnexpress.net/5-cach-phong-ngua-chung-o-hoi-4518673.html", "title": "5 cách phòng ngừa chứng ợ hơi ", "description": "Không hút thuốc, hạn chế uống rượu bia, giảm cân, thay đổi thói quen ăn uống... là những cách đơn giản giúp ngừa chứng ợ hơi.", "content": "Khi hơi phát sinh trong dạ dày hoặc ruột quá nhiều, bạn sẽ cảm thấy chướng bụng và đầy hơi. Lúc này, cơ thể đẩy bớt lượng hơi tích tụ trong hệ thống tiêu hóa qua hậu môn hoặc đẩy ngược lên đường miệng ra ngoài để giảm áp lực. Bác sĩ, Tiến sĩ Vũ Trường Khanh - Trưởng khoa Tiêu hóa - Gan mật - Tụy, Bệnh viện Đa khoa Tâm Anh Hà Nội, cho biết ợ hơi thường xảy ra khi lượng axit tiêu hóa trong dạ dày dư thừa hoặc chức năng tiêu hóa có vấn đề, cơ hoành co thắt thực quản không đóng chặt... Đây là hiện tượng sinh lý bình thường, tuy nhiên, lại gây ra nhiều phiền toái, nhất là khi kèm theo mùi hôi, chua và cảm giác nóng rát ở lồng ngực. Có nhiều nguyên nhân gây ra tình trạng này như ăn uống quá nhanh, uống nhiều nước có ga, stress, tác dụng phụ của thuốc. Ợ hơi còn là triệu chứng của một số bệnh lý về đường tiêu hóa. Không thể ngăn ngừa hoàn toàn ợ hơi nhưng điều chỉnh chế độ sinh hoạt, thói quen có thể giúp giảm triệu chứng. Dưới đây là một số gợi ý của Tiến sĩ Khanh. Hút thuốc không chỉ để lọt nhiều không khí vào khoang bụng mà còn làm giảm sản xuất nước bọt, hạn chế sự trung hòa axit trong dạ dày. Hút thuốc cũng làm suy yếu và giãn cơ thắt thực quản dưới - phần van tiếp giáp giữa thực quản, dạ dày. Khi van này bị giãn, thức ăn và axit trong dạ dày dễ trào ngược lên thực quản, gây kích thích thực quản, khiến tình trạng này xảy ra nhiều hơn. Người hút thuốc lá dễ bị ho, làm tăng áp lực ổ bụng và có thể dẫn đến chứng ợ hơi. Không hút thuốc lá có thể giảm đáng kể tình trạng này. Các loại đồ uống có cồn bao gồm bia, rượu đều làm tăng lượng axit trong dạ dày và giãn cơ thắt thực quản dưới, gây ợ hơi. Tùy cơ địa mỗi người mà lượng rượu gây ra triệu chứng cũng khác nhau. Ở một số người, chỉ cần một ly nhỏ cũng sẽ gặp tình trạng này. Hạn chế sử dụng rượu bia sẽ giảm triệu chứng này. Mỡ bụng dư thừa có thể làm tăng áp lực trong ổ  , khiến các chất trong dạ dày dễ bị đẩy lên thực quản, dẫn đến ợ hơi. Theo Tiến sĩ Khanh, người béo phì chỉ cần giảm 10% trọng lượng sẽ cải thiện đáng kể các triệu chứng  . Cơ thắt thực quản dưới có xu hướng giãn ra khi ở tư thế nằm. Vào ban đêm, hệ tiêu hóa hoạt động chậm lại khi ngủ, thức ăn lưu lại lâu hơn trong dạ dày nên khả năng trào ngược tăng lên. Vì thế mà chứng ợ hơi xảy ra nhiều hơn. Để cải thiện tình trạng này, bạn cần ăn tối sớm, tránh ăn vặt về đêm; hạn chế cười nói trong khi ăn; không ăn uống quá nhanh; đi nằm hoặc đi ngủ sau khi ăn 2-3 giờ. Mặc dù uống nước có thể   vì giúp trung hòa lượng axit trong dạ dày. Tuy nhiên, uống quá nhiều nước làm tăng khối lượng và thể tích các chất chứa trong dạ dày, khiến triệu chứng trầm trọng hơn. Tốt hơn bạn nên uống từng ít. Uống một cốc nước ấm sau bữa ăn có thể làm loãng và hỗ trợ thải axit trong dạ dày. Nhai kẹo cao su sau bữa ăn cũng rất hữu ích do kích thích tiết nước bọt, có tác dụng đệm và trung hòa axit trong thực quản. Tránh ăn các thức ăn chiên rán, cay nóng, uống cà phê, thực phẩm có tính axit, chocolate... cũng giảm kích ứng thực quản, hạn chế ợ hơi. Tiến sĩ Khanh cho biết thêm, một số loại thuốc có thể làm tăng các triệu chứng trào ngược dạ dày, gây ợ hơi như thuốc điều trị hen suyễn, thuốc điều trị huyết áp cao, kháng histamine, giảm đau chống viêm, an thần, chống trầm cảm... Nếu   ảnh hưởng quá nhiều đến cuộc sống, bạn cần chia sẻ cho bác sĩ điều trị để có giải pháp cải thiện. Tiến sĩ Khanh lưu ý thêm, ợ hơi còn là biểu hiện của một vài bệnh lý về đường tiêu hóa như trào ngược dạ dày thực quản, viêm loét dạ dày, nhiễm khuẩn HP, viêm tụy...   không được điều trị có thể dẫn đến nhiều biến chứng, bao gồm barrett thực quản, ung thư biểu mô tuyến thực quản. Nếu ợ hơi liên tục có kèm theo cảm giác khó chịu và bất thường khác như đau tai, khó thở, buồn nôn..., người bệnh cần tiến hành nội soi dạ dày để được chẩn đoán, điều trị. "}