{"label": "suc-khoe", "link": "https://vnexpress.net/lam-gi-khi-bi-cang-co-bong-gan-co-chan-4518676.html", "title": "Làm gì khi bị căng cơ, bong gân cổ chân? ", "description": "Việc xử lý căng cơ, bong gân cổ chân đúng cách trong 48 giờ đầu sẽ giúp chấn thương nhanh chóng phục hồi.", "content": "Căng cơ và bong gân đều là những chấn thương thường gặp trong sinh hoạt hàng ngày, đặc biệt là khi chơi thể thao. Tình trạng căng quá mức hoặc bị rách của   sẽ gây ra bong gân; nếu tình trạng này xảy ra ở cơ bắp, được gọi là căng cơ. Cả hai chấn thương này đều gây sưng đau và làm giảm hoặc mất vận động khớp. Tuy nhiên, nếu bị bong gân sẽ xuất hiện thêm triệu chứng bầm tím xung quanh khớp bị ảnh hưởng, trong khi bị căng cơ, sẽ cảm thấy co thắt ở cơ bị ảnh hưởng. Các chấn thương này có thể gặp ở nhiều khớp nhưng phổ biến nhất là ở cổ chân. Huấn luyện viên Nguyễn Dưỡng, khoa Y học thể thao và Nội soi, Trung tâm Chấn thương Chỉnh hình, Hệ thống BVĐK Tâm Anh cho biết, những chấn thương như bong gân, căng cơ khớp cổ chân có thể phục hồi tốt nếu được xử lý đúng cách theo phương pháp RICE. Đây là từ viết tắt của 4 bước sơ cứu khi gặp chấn thương thể thao bao gồm: Rest (nghỉ ngơi), Ice (chườm lạnh), Compression (băng ép) và Elevation (kê cao vị trí chấn thương). Ngay khi xảy ra  , người bệnh nên dừng chơi thể thao hoặc các công việc đang thực hiện để dây chằng và vùng cơ bị tổn thương được nghỉ ngơi, tránh làm tổn thương tiến triển nặng hơn. Chườm lạnh giúp giảm sưng đau và viêm hiệu quả. Tuy nhiên, cần lưu ý không chườm đá trực tiếp lên cổ chân vì có thể gây bỏng lạnh. Thay vào đó, hãy dùng túi chườm hoặc cho đá vào một chiếc khăn mỏng rồi chườm lên cổ chân. Thời gian cho mỗi lần chườm đá là khoảng 15 - 20 phút, sau đó nghỉ 2 giờ. Mỗi ngày nên chườm 3 - 4 lần. Người bị chấn thương có thể sử dụng băng thun hoặc băng vải y tế quấn quanh cổ chân để giảm sưng. Khi băng, cần bao phủ toàn bộ vùng bị chấn thương nhưng không nên băng ép quá chặt vì có thể gây tắc nghẽn mạch máu, làm sưng nề nặng thêm. Cổ chân cần được kê lên cao hơn tim 10 - 15cm. Tư thế này giúp máu huyết lưu thông tốt hơn, giảm sưng nề và giảm viêm cơ hiệu quả. Huấn luyện viên Nguyễn Dưỡng khuyến cáo, nếu sau 48 giờ điều trị tại nhà nhưng   không giảm hoặc có xu hướng nặng hơn thì người bệnh nên đến bệnh viện để các bác sĩ thăm khám. Bong gân, căng cơ nếu không được điều trị đúng cách có thể dẫn đến những biến chứng như đau mắt cá chân mạn tính, mất ổn định khớp cổ chân, viêm khớp cổ chân, đứt gân... Thông qua các xét nghiệm chẩn đoán hình ảnh như X-quang, MRI, CT..., bác sĩ có thể xác định mức độ tổn thương và có phác đồ điều trị thích hợp. Nếu người bệnh không đáp ứng với các thuốc giảm đau không kê đơn, bác sĩ có thể chỉ định dùng thuốc giãn cơ, kháng viêm... Ngoài ra, bác sĩ có thể đề nghị tập vật lý trị liệu như siêu âm trị liệu, nhiệt trị liệu, massage... để thư giãn, khôi phục chức năng cơ gân, dây chằng, cải thiện sức mạnh và phục hồi chức năng vận động cho người bệnh. Trong trường hợp tổn thương nghiêm trọng gây rách dây chằng, rách cơ hoặc điều trị bảo tồn không hiệu quả, bác sĩ có thể chỉ định phẫu thuật can thiệp. Tùy thuộc vào mức độ bong gân, căng cơ mà chấn thương có thể phục hồi sau 2 - 6 tuần. Trong những trường hợp nghiêm trọng cần phẫu thuật, chấn thương có thể mất từ 3 - 6 tháng để hồi phục và nếu có kèm theo gãy xương, người bệnh sẽ cần nhiều thời gian hơn. Bên cạnh đó, để đẩy nhanh tốc độ phục hồi, huấn luyện viên Nguyễn Dưỡng đề nghị người bệnh nên thực hiện một chế độ dinh dưỡng khoa học, đủ chất. Cụ thể, trong thực đơn hàng ngày, nên tăng cường các loại thực phẩm giàu protein, vitamin C, vitamin B, axit béo omega 3, canxi và kẽm... Cần thăm khám bác sĩ ngay khi cảm thấy bất thường ở cổ chân. "}