{"label": "suc-khoe", "link": "https://vnexpress.net/nguyen-nhan-lam-axit-da-day-tang-cao-4524999.html", "title": "Nguyên nhân làm axit dạ dày tăng cao ", "description": "Nhiễm khuẩn H.P, căng thẳng, ăn thực phẩm cay, chứa nhiều axit,... có thể khiến bạn bị dư thừa axit trong dạ dày.", "content": "Axit dạ dày giúp tiêu hóa thức ăn thô thành các chất dinh dưỡng và năng lượng cần thiết cho cơ thể. Tuy nhiên, quá nhiều axit trong dạ dày có thể lấn át các hormone bảo vệ niêm mạc dạ dày, khiến các hormone này bị quá tải, gây loét và nhiều triệu chứng khác. Có nhiều nguyên nhân khiến cơ thể sản xuất dư thừa axit dịch vị. Hội chứng này còn gọi là u tiết gastrin, một tình trạng hiếm gặp. U này tạo ra gastrin, một loại hormone kích thích sản xuất axit, thường khu trú ở tụy hoặc ở thành tá tràng. Bệnh gây tăng tiết axit dạ dày và loét dạ dày tá tràng. : Đây là loại vi khuẩn gây hại cho các mô trong dạ dày và tá tràng (đoạn đầu tiên của ruột non). Nhiễm vi khuẩn H.P cấp tính có thể dẫn đến tăng axit dạ dày. Tuy nhiên, nhiễm trùng mạn tính do vi khuẩn này lại làm giảm tiết axit dạ dày.  Theo nghiên cứu của Đại học Arizona (Mỹ), căng thẳng có thể khiến axit trong dạ dày tăng cao. Căng thẳng mạn tính cũng làm cạn kiệt các hormone prostaglandin bảo vệ niêm mạc dạ dày khỏi axit, tăng nguy cơ phát triển loét.  Loét dạ dày thường gặp ở những người thường xuyên căng thẳng, dùng nhiều thuốc chống viêm không steroid hoặc bị nhiễm H.P. Viêm loét là yếu tố làm tăng sản xuất axit dạ dày.  Các loại thuốc như thuốc chẹn histamine 2 (H2), famotidine và thuốc ức chế bơm proton giúp làm giảm sản xuất axit trong dạ dày. Tuy nhiên, nếu dùng những loại thuốc này thường xuyên và dừng đột ngột có thể gặp phải tình trạng tăng sản xuất axit dạ dày trở lại.  Ăn một số thực phẩm chứa nhiều axit như thịt đỏ, trái cây họ cam quýt, cà chua... hoặc ăn quá nhanh, ăn quá no, tiêu thụ thức ăn cay, uống rượu bia... đều gây hại dạ dày và là nguyên nhân làm tăng axit. Tình trạng này có thể thuyên giảm khi dùng thuốc không kê đơn, thay đổi lối sống. Tuy nhiên, nếu triệu chứng dai dẳng thì bạn nên đến gặp bác sĩ. Axit dạ dày cao thường gây ra các triệu chứng phổ biến như ợ nóng, miệng chua, hôi miệng, ho hoặc nấc cục, giọng nói khàn, bụng phình to, buồn nôn, tiêu chảy. Tình trạng này cũng gây ra các biến chứng nặng hơn gồm hình thành các vết loét do axit ăn mòn niêm mạc dạ dày, bệnh trào ngược dạ dày thực quản, chảy máu đường tiêu hóa. Nguyên nhân là do axit rò rỉ vào đường   (ruột, tuyến tụy) gây lở loét và chảy máu. Người bệnh có thể dùng một số loại thuốc giúp giảm sản xuất axit trong dạ dày, bớt các triệu chứng. Nếu nguyên nhân gây ra quá nhiều axit trong dạ dày là do nhiễm vi khuẩn H.P thì uống thuốc kháng sinh có thể ngăn chặn nhiễm trùng và giải quyết các triệu chứng. Trường hợp bị u tiết gastrin thì việc điều trị khó khăn hơn, bạn phải phẫu thuật cắt bỏ khối u và tiến hành hóa trị. Người bệnh cũng có thể sử dụng thuốc ức chế bơm proton để ngăn u gastrin tiết axit vào  . Khi các triệu chứng của axit dạ dày dư thừa dai dẳng, ngày càng nghiêm trọng hơn hoặc không khỏi khi điều trị tại nhà, người bệnh nên nhập viện. \n(Theo  ) "}