{"label": "suc-khoe", "link": "https://vnexpress.net/nguy-co-xuat-huyet-tieu-hoa-do-bien-chung-xo-gan-4521201.html", "title": "Nguy cơ xuất huyết tiêu hóa do biến chứng xơ gan ", "description": "Cô gái 25 tuổi có nguy cơ xuất huyết tiêu hóa bất kỳ lúc nào, được tiêm xơ tĩnh mạch để điều trị và dự phòng biến chứng xơ gan.", "content": "Bệnh nhân Đỗ Thị Mai (Hải Phòng) bị xuất huyết tiêu hóa do vỡ giãn tĩnh mạch phình vị dạ dày, được điều trị tại một bệnh viện lớn nhưng chưa điều trị dự phòng tái xuất huyết. Chị đến khám tại Bệnh viện Đa khoa Tâm Anh vào đầu tháng 9. Qua nội soi đánh giá bệnh, bác sĩ nhận thấy bệnh nhân có tình trạng giãn tĩnh mạch phình vị nhiều, trong đó, có hai búi giãn lớn, có ổ loét không chảy máu. Bác sĩ, Tiến sĩ Vũ Trường Khanh, Trưởng khoa Tiêu hóa - Gan mật - Tụy, đánh giá đây là trường hợp khẩn cấp. Bệnh nhân xơ gan với biến chứng tăng áp lực tĩnh mạch cửa dẫn tới giãn tĩnh mạch tại dạ dày đã vỡ và có thể xuất huyết đường tiêu hóa bất kỳ lúc nào. Trường hợp này cần được xử lý gấp bởi dễ mất máu ảnh hưởng tới tính mạng. Tiêm xơ búi giãn tĩnh mạch dạ dày qua nội soi là giải pháp điều trị cấp cứu và dự phòng biến chứng xuất huyết tiêu hóa do nguyên nhân xơ gan hoặc do các nguyên nhân khác. Người bệnh được tiêm hỗn hợp Histoacryl và Lipiodol vào búi giãn có loét bề mặt. Búi giãn tĩnh mạch dạ dày sau tiêm xơ sẽ đông lại, rụng và đào thải qua đường tiêu hóa. Thủ thuật tiến hành thuận lợi. Sau một ngày, chị Mai được xuất viện trong tình trạng sức khỏe ổn định. Bác sĩ hẹn chị tái khám sau một tháng để kiểm tra búi giãn. Theo Tiến sĩ Khanh, tiêm xơ búi giãn tĩnh mạch phình vị dạ dày là kỹ thuật thuật thường chỉ áp dụng ở những bệnh viện lớn chuyên sâu vì có thể xảy ra các biến chứng như nhiễm khuẩn, chảy máu sau tiêm, tắc mạch xa vị trí tiêm hay các biến chứng liên quan tới gây mê. Kỹ thuật này cần bác sĩ có nhiều năm kinh nghiệm và thiết bị máy móc hiện đại như máy siêu âm đàn hồi mô gan, cộng hưởng từ 768 lát cắt... cho hình ảnh chuẩn xác. Xuất huyết tiêu hóa là một trong những biến chứng nguy hiểm của   do tăng đột ngột áp lực tại tĩnh mạch cửa khiến tĩnh mạch ở thực quản, phình vị giãn nở hết mức. Thành tĩnh mạch mỏng phải chịu áp lực lớn dẫn đến vỡ và gây xuất huyết. Quá trình lưu thông máu diễn ra nhanh và mạnh hơn bình thường. Nếu không được phát hiện và điều trị kịp thời, người bệnh có nguy cơ tử vong rất cao. Tiến sĩ Khanh lưu ý, người bệnh xơ gan bị giãn tĩnh mạch độ II, III dễ bị xuất huyết tiêu hóa, cần theo dõi sức khỏe định kỳ và đến bệnh viện điều trị ngay khi xuất hiện các triệu chứng như buồn nôn, nôn ra máu, đau bụng vùng thượng vị,   hoặc phân đen... Theo thống kê của Tổ chức Y tế thế giới, Việt Nam có hơn 13.000 người bị xơ gan mất bù, khoảng 10-20% bệnh nhân xơ gan có thể tiến triển ung thư gan. Quản lý yếu tố nguy cơ giúp giảm tỷ lệ xơ gan và biến chứng của bệnh. Người bệnh gan mạn tính như viêm gan virus B, C,   có kết quả bất thường khi   chức năng gan... cần thực hiện các xét nghiệm kiểm tra mức độ xơ hóa. Điều này giúp xác định giai đoạn, quản lý bệnh và dự phòng biến chứng. Tiến sĩ Khanh chia sẻ thêm, bệnh nhân xơ gan giai đoạn sớm hay xơ gan còn bù chủ yếu được điều trị nguyên nhân như viêm gan virus B, C, bỏ rượu bia đối với xơ gan do rượu. Điều trị xơ gan mất bù cần phòng ngừa biến chứng như thắt tĩnh mạch thực quản, tiêm xơ tĩnh mạch dạ dày hoặc nút mạch vành vị (dùng vật liệu làm tắc các búi giãn tại mạch máu bên cạnh dạ dày). Bên cạnh các kỹ thuật tiên tiến có thể điều trị dự phòng biến chứng xơ gan bằng cách dùng thuốc phòng xuất huyết tiêu hóa, điều trị cổ trướng, dự phòng nhiễm trùng cổ trướng, phòng bệnh não do gan, tầm soát phát hiện ung thư gan giai đoạn sớm. "}