{"label": "suc-khoe", "link": "https://vnexpress.net/4-benh-than-kinh-de-gap-khi-troi-lanh-4525702.html", "title": "4 bệnh thần kinh dễ gặp khi trời lạnh ", "description": "Thời tiết giao mùa, trở lạnh làm tăng nguy cơ đau đầu, liệt dây thần kinh số 7, sa sút trí tuệ và đột quỵ do thiếu máu não cục bộ.", "content": "Bác sĩ Hoàng Châu Bảo Đính - Khoa Nội thần kinh, Trung tâm Thần kinh, Bệnh viện Đa khoa Tâm Anh TP HCM, cho biết nhiệt độ, độ ẩm, áp suất không khí giảm khi trời trở lạnh làm tăng áp lực đau lên xoang và tai. Sự thay đổi của thời tiết cũng khiến mạch máu có những phản xạ để thích nghi như co mạch máu, tuyến thượng thận tăng tiết các chất thần kinh trong máu dẫn đến co mạch ngoại vi, giảm lưu lượng máu lên não, gây đau đầu. Khảo sát từ Tổ chức Đau đầu Quốc gia Mỹ, tiến hành trên 1.200 người từ 18-70 tuổi ở quốc gia này năm 2021 cho thấy, cứ 4 người thì có 3 người bị đau đầu trở nặng do thời tiết.  là các dây thần kinh đảm nhiệm chức năng liên quan đến vị giác và vận động. Dây thần kinh này bị liệt gây ra các triệu chứng như một nửa khuôn mặt bị chảy xệ, méo miệng, một bên mí mắt bị sụp xuống. Tình trạng này có thể bắt nguồn từ thời tiết trở lạnh đột ngột hoặc nằm máy lạnh quá lâu. Nhiệt độ xuống thấp khiến các mạch máu nuôi dây thần kinh bị co thắt, phù nề, thiếu máu cục bộ. Trong một nghiên cứu khảo sát mối tương quan giữa thời tiết lạnh với suy giảm nhận thức ở 25.000 người trên 45 tuổi, các nhà khoa học Mỹ cho thấy, việc tiếp xúc thường xuyên với trời lạnh có nguy cơ thúc đẩy quá trình suy giảm nhận thức theo độ tuổi diễn ra nhanh hơn. Chức năng nhận thức toàn bộ vào mùa đông và xuân có xu hướng thấp hơn so với vào mùa thu và hè. Nhóm tác giả cũng phát hiện, các trường hợp suy giảm nhận thức nhẹ và   xảy ra vào mùa xuân và đông cao hơn 30% so với mùa hè, thu. Theo thống kê của Tổ chức Y tế Thế giới (WHO), hàng năm, trên thế giới có 15 triệu người bị đột quỵ. Trong số đó, 5 triệu ca tử vong và 5 triệu ca khác phải gánh chịu thương tật vĩnh viễn. Tỷ lệ  thường tăng lên vào những ngày thời tiết giá lạnh. Một nghiên cứu của Bệnh viện Đại học Jena và Bệnh viện Helios Berlin-Buch (Đức) đăng trên  cho thấy, cứ nhiệt độ giảm 2,9 độ C trong 24 giờ, tỷ lệ đột quỵ tăng 11%. Bác sĩ Bảo Đính giải thích, mạch máu bị co thắt làm giảm nguồn oxy và dưỡng chất lên não là cơ chế chính gây các bệnh lý thần kinh khi trời trở lạnh. Sự thay đổi về chu kỳ ngủ - thức (ngủ sớm, dậy trễ), lười vận động, ăn nhiều thực phẩm giàu chất béo... cũng là những yếu tố nguy cơ thúc đẩy quá trình xơ vữa mạch máu, hình thành cục máu đông. Do đó, tần suất đột quỵ, đau đầu, sa sút trí tuệ vào mùa đông cũng tăng hơn. Để phòng tránh nguy cơ mắc các bệnh thần kinh, mọi người cần chăm sóc não bộ toàn diện bằng lối sống khoa học, giữ ấm cơ thể, kết hợp bổ sung đầy đủ dưỡng chất giúp tăng cường lưu lượng máu não. Cơ thể cần được giữ ấm. Vào ban ngày, mọi người cần mặc quần áo ấm, quấn khăn, đội mũ để giữ cho đầu và cổ không tiếp xúc trực tiếp với không khí lạnh. Trước khi đi ngủ, gia đình nên đóng kín cửa để tránh gió lùa, trong nhà có thể trang bị thêm máy sưởi, máy điều hòa nóng để giữ ấm (không dùng bếp than, bếp củi vì dễ gây ngộ độc khí CO). Người lớn, trẻ nhỏ cố gắng duy trì chu kỳ ngủ - thức đều đặn, không ngủ quá nhiều (chỉ nên ngủ đủ 7-8 tiếng một ngày); hạn chế tắm khuya và tắm nước lạnh vào mùa đông. Những bộ môn như yoga, nhảy dây, đạp xe, aerobic...có thể giúp duy trì vận động, kích thích tuần hoàn máu não. Chế độ dinh dưỡng cần bổ sung nhóm  , chất chống oxy hóa như cá hồi, cải bó xôi, cam quýt, hạt óc chó, cà chua, dâu, lựu, quả mâm xôi, gừng, tỏi... để cải thiện lưu lượng máu, làm dịu hệ thần kinh. Nếu người bệnh có các   như đau đầu, mất ngủ, giảm trí nhớ, có thể tăng cường bổ sung thêm các tinh chất thiên nhiên có khả năng trung hòa gốc tự do, hỗ trợ chống viêm và bảo vệ thành mạch máu. Ví dụ, các dưỡng chất từ quả blueberry (việt quất) và   (bạch quả) có thể giúp tăng cường máu lên não, góp phần cung cấp đủ oxy và dưỡng chất cho não bộ, hỗ trợ phòng ngừa đau đầu, sa sút trí tuệ và đột quỵ khi thời tiết thay đổi. "}