{"label": "suc-khoe", "link": "https://vnexpress.net/12-benh-vien-phong-kham-chua-kiem-soat-tot-nhiem-khuan-4525216.html", "title": "12 bệnh viện, phòng khám chưa kiểm soát tốt nhiễm khuẩn ", "description": "12 trong số 64 bệnh viện, phòng khám được Sở Y tế TP HCM kiểm tra không đạt yêu cầu về kiểm soát nhiễm khuẩn, phải ngưng một số kỹ thuật để khắc phục.", "content": "Kết quả này vừa được công bố trong sơ kết hoạt động khám chữa bệnh 9 tháng đầu năm 2022 của ngành y tế thành phố. Thời gian qua Sở Y tế kiểm tra công tác kiểm soát nhiễm khuẩn tại 41 bệnh viện, 20 phòng khám đa khoa và ba phòng khám chuyên khoa. Kết quả, 7 đơn vị đạt yêu cầu, được hoạt động bình thường. 45 cơ sở gồm 29 bệnh viện, 14 phòng khám đa khoa, hai phòng khám nội có một số tiêu chí không tốt, trong khi chờ khắc phục có thể tiếp tục hoạt động nội soi. 12 đơn vị gồm 9 bệnh viện, ba phòng khám đa khoa đạt mức ba (chưa kiểm soát tốt nhiễm khuẩn) phải tạm ngưng một số kỹ thuật, đợi kiểm tra sau khi khắc phục mới tiếp tục hoạt động. Theo bác sĩ Bùi Nguyễn Thành Long, Phó Phòng Nghiệp vụ y, Sở Y tế TP HCM, công tác kiểm soát nhiễm khuẩn chưa tốt như chưa tách riêng biệt khu xử lý dụng cụ soi và khu vực làm thủ thuật soi, chưa tuân thủ quy định một chiều tại khu vực xử lý dụng cụ đến khu vực soi. Ngoài ra, tủ lưu trữ chưa chuyên dụng hoặc lưu trữ dụng cụ không đúng cách. Một số khu vực xử lý dụng cụ tại đơn vị chưa đảm bảo thông khí. Vận chuyển dụng cụ cũng là vấn đề tồn tại ở rất nhiều đơn vị, thiếu trang bị thùng đựng phân biệt dụng cụ sạch/dơ, chưa có xe vận chuyển chuyên dụng. Một số đơn vị chưa thực hành đúng quy trình xử lý dụng cụ soi tai mũi họng; còn nhúng các ống soi vào các lọ hóa chất, chưa tháo rời dụng cụ để xử lý, chưa ngâm ngập dụng cụ cần làm sạch. Ở nhóm các bệnh viện, số lượng ống soi chưa đảm bảo để đáp ứng nhu cầu khám chữa bệnh, kiểm soát thời gian xử lý dụng cụ đảm bảo an toàn người bệnh theo khuyến cáo, tức một máy soi cần ba ống soi. Hồi giữa tháng 7, Sở yêu cầu các bệnh viện, trung tâm y tế trên 150 giường phải lập hội đồng, khoa và mạng lưới kiểm soát nhiễm khuẩn. Bệnh viện, trung tâm y tế dưới 150 giường bệnh phải có bộ phận kiểm soát nhiễm khuẩn. Trạm y tế, phòng khám tối thiểu phải phân công một người phụ trách vấn đề này. Cơ sở khám chữa bệnh phải đảm bảo tất cả dụng cụ, phương tiện được khử khuẩn, tiệt khuẩn trước khi sử dụng cho người bệnh; có bộ phận giám sát việc tuân thủ của nhân viên y tế, đảm bảo nguyên tắc vô khuẩn khi thực hiện các kỹ thuật can thiệp trên người bệnh. "}