{"label": "suc-khoe", "link": "https://vnexpress.net/bo-be-suc-khoe-nhieu-nguoi-mac-benh-tim-nang-4516769.html", "title": "Bỏ bê sức khỏe, nhiều người mắc bệnh tim nặng ", "description": "Nhiều người mắc bệnh tim sau hàng chục năm sinh hoạt thiếu điều độ, không kiểm tra sức khỏe định kỳ.", "content": "Ngày 28/9, bác sĩ Phạm Hương Giang, Phó trưởng Khoa Nội-Tim mạch, Bệnh viện Hữu nghị, cho biết đơn vị này tiếp nhận nhiều bệnh nhân mắc bệnh tim do có tâm lý chủ quan, \"chưa mắc bệnh thì chưa quan tâm giữ sức khỏe\". Trường hợp đầu tiên là ông Thanh, 80 tuổi, hút thuốc lá nhiều, sinh hoạt thiếu điều độ và hầu như không đi khám định kỳ suốt 30 năm. Cách đây 6 năm, ông cảm thấy khó thở, đau tức ngực, phát hiện mắc bệnh tăng huyết áp, rung nhĩ và rối loạn chuyển hóa lipid. \"Nằm viện đến ngày thứ hai, tôi phải cấp cứu do hẹp van tim nặng. Bây giờ, tôi đã được thay van tim sinh học, thì xuất hiện bệnh rung nhĩ\", ông nói và cho biết đã nhận một bài học, từ đó bỏ thuốc lá, sinh hoạt điều độ hơn. Cùng điều trị với ông Thanh, ông Minh, cũng 80 tuổi, bị cao huyết áp 10 năm. Thời gian trước, ông không khám định kỳ, chỉ đến bệnh viện khi huyết áp tăng quá cao hoặc bị tức ngực. Tại Khoa Nội-Tim mạch, số lượng người bệnh tăng trong vòng 10 năm qua. Hầu như ngày nào, bệnh viện cũng tiếp nhận người đến khám với huyết áp không ổn định hoặc phát hiện bệnh mạch vành. Độ tuổi ngày càng trẻ hơn, nhiều người mắc bệnh liên quan chuyển hóa cơ thể, ví dụ rối loạn lipid máu, sau đó xuất hiện bệnh tim mạch. Theo bác sĩ Giang, các bệnh nhồi máu cơ tim cấp, đột quỵ não cấp rất nguy hiểm, nguy cơ tử vong bất kỳ lúc nào. Nếu người bệnh vượt qua đợt cấp của các bệnh nói trên, cũng sẽ phải chịu di chứng, sức khỏe suy giảm, làm tăng gánh nặng xã hội. Ví dụ sau đợt cấp của bệnh suy tim mạn, chất lượng cuộc sống bị ảnh hưởng nặng, người bệnh luôn trong tình trạng đe dọa tính mạng, tần suất nhập viện ngày càng tăng, thời gian điều trị nội trú kéo dài. Thống kê mới nhất, thế giới có hơn 4 triệu người tử vong do bệnh mạch vành, hơn 3 triệu người tử vong do đột quỵ. Tại Việt Nam,  , chiếm 33% tổng số ca tử vong. Trong đó, động mạch vành và đột quỵ não là nguyên nhân gây tử vong hoặc tàn phế nhiều nhất. Do đó, bác sĩ Giang khuyến cáo người dân quan tâm hơn đến sức khỏe tim mạch. Mọi người nên tránh chế độ ăn quá nhiều dầu mỡ, tiêu thụ nhiều thức ăn nhanh (fastfood), sinh hoạt thiếu điều độ, không kiểm tra sức khỏe định kỳ. Bác sĩ cũng dẫn chứng 6 khuyến cáo phòng và kiểm soát tăng huyết áp, trong đó hoạt động thể lực đóng vai trò rất quan trọng, giúp kiểm soát huyết áp tốt nhất. Các bài tập được khuyến cáo gồm đi bộ nhanh 5-7 lần một tuần, mỗi buổi 30-60 phút, tối thiểu 150 phút đi bộ một tuần. Bài tập nâng tạ hoặc bài tập chạy cũng được khuyến khích với tần suất 2-3 lần một tuần, dưới sự hướng dẫn, giám sát của chuyên gia, có thể tập bổ sung cho bài tập đi bộ nhanh. Ngoài ra, mọi người có thể kiểm soát huyết áp bằng cách áp dụng chế độ ăn uống lành mạnh gồm trái cây, rau, ngũ cốc nhằm giảm lượng chất béo bão hòa và tổng lượng chất béo; giảm lượng natri và tăng lượng kali trong khẩu phần ăn; giảm cân; giảm rượu... "}