{"label": "suc-khoe", "link": "https://vnexpress.net/benh-vien-ung-buou-nguy-co-ngung-hoat-dong-xet-nghiem-do-het-hoa-chat-4519936.html", "title": "Bệnh viện Ung bướu nguy cơ ngừng hoạt động xét nghiệm do hết hóa chất ", "description": "Hóa chất để xét nghiệm giải phẫu tại Bệnh viện Ung bướu còn đủ dùng khoảng một tháng, nguy cơ dừng hoạt động vì chưa thể mua sắm ngay.", "content": "\"Đây là vấn đề rất đáng báo động\", TS.BS Phạm Xuân Dũng, Giám đốc Bệnh viện Ung bướu TP HCM, nói khi làm việc với Đoàn đại biểu Quốc hội TP HCM về cơ chế tự chủ và đấu thầu mua sắm thuốc, chiều 6/10. Những hóa chất xét nghiệm này dùng cho máy mượn, máy đặt của các đơn vị trúng thầu vật tư hóa chất. Phần lớn máy móc giải phẫu bệnh, máy xét nghiệm của bệnh viện là máy mượn, máy đặt. Đây là những máy hiện đại, sử dụng hóa chất \"đóng\", tức bắt buộc phải dùng loại theo máy của hãng sản xuất, dùng hóa chất không tương thích với máy sẽ dẫn đến kết quả không chính xác, ảnh hưởng đến chẩn đoán và điều trị bệnh nhân. Tuy nhiên loại hóa chất này lại nằm trong danh mục đấu thầu mua sắm vật tư y tế, quy định là dự toán đấu thầu phải cung cấp ba báo giá để làm cơ sở chọn trúng thầu. \"Hóa chất của những hãng này chỉ có một giá, không thể nào xin ba báo giá theo quy định để lập dự toán đấu thầu hóa chất xét nghiệm\", bác sĩ Dũng nói. Việc mua sắm hóa chất theo máy cũng sẽ dễ vướng vào hình thức chỉ định thầu. Trong khi đó, nếu không mua được hóa chất, một số kỹ thuật giải phẫu bệnh dành cho ung thư phải ngưng. \"Ung thư mà không có xét nghiệm giải phẫu bệnh thì rất khó chẩn đoán bệnh đúng để điều trị phù hợp\", lãnh đạo viện chia sẻ và nói thêm rằng \"nhiều bệnh viện khác trên cả nước cũng cho biết đang gặp khó khăn tương tự\". Ung bướu TP HCM là bệnh viện chuyên khoa hạng một, trực thuộc Sở Y tế, tuyến cuối trong khám chữa bệnh về ung bướu của thành phố cũng như khu vực phía Nam. Nơi đây tiếp nhận khoảng hơn 3.700 lượt một ngày, thực hiện nhiều kỹ thuật cao trong điều trị ung thư. Tuần trước, đại diện Bệnh viện Chợ Rẫy khi làm việc với Đoàn đại biểu Quốc hội TP HCM cũng nhấn mạnh \"không được dùng máy đặt máy mượn thì nguy cơ  \" và chia sẻ những khó khăn tương tự trong mua sắm hóa chất. Những năm qua, hầu hết máy móc xét nghiệm của nhiều bệnh viện trên cả nước phần lớn là mượn, đặt từ các đơn vị hợp tác thay vì tự mua sắm, bởi ưu thế về kinh tế, đáp ứng yêu cầu về chẩn đoán, điều trị bệnh. Đây là những hệ thống máy móc hiện đại, được cập nhật, bảo trì, bảo hành, đào tạo và cho bệnh viện mượn không tính phí. Trong khi đó, với điều kiện ngân sách nhà nước đầu tư cũng như nguồn thu của các bệnh viện còn hạn chế, các cơ sở y tế công lập gần đây không được đầu tư mới nhiều thiết bị hiện đại thực hiện các cận lâm sàng, xét nghiệm. Phần lớn trang thiết bị y tế là tài sản công đã cũ kỹ, xuống cấp, năng suất thấp, lạc hậu cả về chức năng lẫn tuổi thọ. Thời gian qua, cơ quan bảo hiểm xã hội  T cho dịch vụ chẩn đoán hình ảnh thực hiện trên  , máy đặt tại bệnh viện do các công ty cung cấp, đề nghị Bộ Y tế hướng dẫn các bệnh viện chuyển sang thuê máy. Trong khi, hơn 90% máy móc trang thiết bị ở các bệnh viện nói chung là theo hình thức mượn, đặt. Do đó, việc BHYT ngừng thanh toán cho loại hình này bị các bệnh viện phản ứng là ảnh hưởng lớn đến chất lượng khám chữa bệnh của người dân. "}