{"label": "suc-khoe", "link": "https://vnexpress.net/7-thuc-pham-tot-cho-xuong-khop-4521941.html", "title": "7 thực phẩm tốt cho xương khớp ", "description": "Sữa, chế phẩm từ sữa, cá mòi, cá hồi, cá ngừ, rau lá xanh đậm, ngũ cốc, khoai lang… là những thực phẩm rất tốt cho hệ xương khớp.", "content": "Viện Y tế Quốc gia Mỹ (NIH) ước tính cơ thể đạt đến khối lượng xương cao nhất vào khoảng năm 30 tuổi. Bên cạnh việc tập luyện, bổ sung một chế độ ăn uống đầy đủ canxi, vitamin D và các dưỡng chất cần thiết khác có thể giúp cho xương khỏe mạnh. Dưới đây là 7 thực phẩm được khuyến nghị: Canxi là dưỡng chất cần thiết để phát triển và duy trì xương, răng khỏe mạnh. Các sản phẩm từ sữa có thể là nguồn cung cấp canxi dồi dào để giúp xương chắc khỏe hơn, trong đó không thể không kể đến sữa tươi và sữa chua. Vì vậy nên bổ sung thường xuyên để cơ thể có thể nhận được lượng canxi theo khuyến nghị hàng ngày. Ngoài ra,các chế phẩm từ sữa khác như phô mai, sữa đậu nành cũng là một nguồn cung cấp canxi khác có thể lựa chọn bổ sung cho cơ thể. Các loại cá này đều là nguồn cung cấp canxi, vitamin D và protein, giúp duy trì hệ xương khỏe mạnh. Theo cơ quan Bộ nông nghiệp Mỹ (USDA), chỉ 106,3g cá mòi đóng hộp đã có tới 351mg canxi và 178 IU vitamin D. Cá hồi thường được coi là \"thực phẩm lành mạnh\" vì có nhiều lợi ích cho sức khỏe, trong đó có vai trò lớn với hệ xương khớp. Theo USDA, một khẩu phần chứa 85g cá hồi chỉ có 13mg canxi nhưng có tới 447 IU vitamin D, giúp duy trì sức khỏe của não và mức năng lượng của cơ thể. Một hộp cá ngừ cung cấp 26 mg canxi và 67 IU vitamin D, theo USDA. Mặc dù có hàm lượng vitamin D thấp hơn cá mòi và cá hồi nhưng cá ngừ vẫn là nguồn cung cấp vitamin D tốt cho sức khỏe. Các loại rau lá xanh đậm như cải xoăn, cải xanh, rau bina và cải ngọt là nguồn chứa nhiều canxi để hỗ trợ sức khỏe của xương. Thống kê cho thấy, sau khi chế biến một chén rau, lượng canxi ở từng loại là: cải xoăn: 177mg, cải xanh: 165mg, rau bina: 245mg, cải ngọt: 185mg. Do đó, để nâng cao sức khỏe hệ xương nên tăng cường bổ sung những loại rau này trong bữa ăn hàng ngày. Ngũ cốc là một thực phẩm chủ yếu trong bữa sáng và đây cũng là một lựa chọn bổ sung canxi tuyệt vời để giữ cho  , trong đó, bột yến mạch chứa nhiều hàm lượng canxi nhất. Ngũ cốc có thể ăn khô, thêm vào món tráng miệng hoặc sữa để gia tăng khẩu vị, dễ ăn hơn. Bữa sáng với ngũ cốc giàu chất dinh dưỡng có thể giúp bạn bắt đầu một ngày mới nhiều năng lượng hơn. Theo USDA, 100g đậu phụ chứa tới 345mg canxi. Đậu nành Nhật edamame là một món ăn nhẹ hoặc món khai vị rất tốt cho hệ xương. Chỉ một chén đậu nành nấu chín có tới 175mg canxi. Đậu nành edamame có thể được chế biến trong các món súp và salad, cũng là một cách tuyệt vời để tăng cường canxi và protein. Vitamin D và canxi rất cần đối với sức khỏe của xương nhưng các chất dinh dưỡng khác cũng đóng một vai trò quan trọng. Nghiên cứu năm 2020 đăng trên Tạp chí về dinh dưỡng, Mỹ cho thấy, kali có thể ngăn ngừa tình trạng mất canxi. Một đánh giá khác cũng chỉ ra rằng magie có thể duy trì tính toàn vẹn của xương. Theo USDA, một củ khoai lang lớn có tới 1,100mg kali và 63mg magie. Nhiều loại thực phẩm cung cấp canxi và vitamin D cũng cung cấp kali, magie có thể kể đến như rau bina, cá hồi, cá ngừ, sữa đậu nành, sữa và sữa chua. Nấm có thể tạo ra vitamin D khi ở dưới ánh nắng mặt trời. Cụ thể, nấm có thể cung cấp lượng vitamin D2 cao hơn hầu hết các loại thực phẩm. Đây cũng là nguồn cung cấp vitamin D duy nhất không có nguồn gốc từ động vật. Tuy nhiên, cần thận trọng trong việc lựa chọn nấm. Trung tâm Phòng ngừa và Kiểm soát Bệnh tật (CDC) Mỹ cảnh báo không nên ăn nấm hoang dã trừ khi được kiểm định là chúng an toàn.  (Theo  ) "}