{"label": "suc-khoe", "link": "https://vnexpress.net/nhung-trieu-chung-khong-mong-muon-khi-ky-kinh-nguyet-den-4522526.html", "title": "Những triệu chứng không mong muốn khi kỳ kinh nguyệt đến ", "description": "Chu kỳ kinh nguyệt có thể kèm theo các triệu chứng ít ngờ tới như thèm ăn vặt, đau lưng hoặc vấn đề về răng miệng.", "content": "Chuột rút, đau đầu, tức ngực hay đau nhói ở bụng thường xuất hiện khi kỳ kinh đến. Tuy nhiên, một số chị em có thể gặp phải một vài triệu chứng khác vì lượng hormone dao động trong suốt thời gian có kinh nguyệt. Dưới đây là những triệu chứng không mong muốn khi chu kỳ kinh nguyệt xuất hiện. Các thụ thể hormone estrogen có trong cơ và sụn. Vì vậy những thay đổi về nồng độ hormone có thể ảnh hưởng đến cơ, xương. Theo nhiều nghiên cứu, estrogen có liên quan đến ngưỡng đau và giảm khả năng chịu đựng. Do đó, nếu lượng estrogen của chị em sụt giảm trong kỳ kinh nguyệt gây ra cảm giác đau ở mức độ mạnh hơn. Chuyên gia y tế cho biết, những phụ nữ bất ngờ xuất hiện cơn đau khớp hoặc đau nhức, cứng khớp có thể giảm đau bằng cách tắm nước ấm hoặc dùng thuốc chống viêm không steroid (NSAID). Những thay đổi về nội tiết tố trong chu kỳ kinh nguyệt có thể khiến chị em thèm ăn vặt nhiều hơn. Trong giai đoạn này, cơ thể sẽ xảy ra phản ứng thèm đồ ngọt hay thực phẩm giàu carbs hoặc những món có chỉ số đường huyết cao như khoai tây chiên, bánh hạnh nhân. Theo bác sĩ Christine Greves tại Trung tâm Sản phụ khoa tại Orlando Health (Mỹ), những chất này có thể kích hoạt cơ thể sản xuất nhiều ghrelin và các hóa chất gây đói khác; từ đó khiến các chị em dễ tăng cân. Để không ảnh hưởng đến cơ thể, phái nữ nên ăn nhiều loại thực phẩm toàn phần giàu chất dinh dưỡng trước và trong kỳ kinh nguyệt. Ngoài ra, việc giảm lượng muối, caffeine, rượu trong hai tuần trước khi có kinh cũng có thể hữu ích. Cảm giác đau miệng và nướu xảy ra do sự tăng vọt của hai loại hormone estrogen, progesterone. Theo nhà khoa học lý giải, quá trình thay đổi nội tiết tố sẽ gây ra sự gia tăng lưu lượng máu đến nướu và làm giảm chức năng chống hình thành mảng bám tự nhiên của cơ thể. Việc tích tụ mảng bám trong những ngày xảy ra kinh nguyệt có thể gây kích ứng nướu; từ đó góp phần khiến nướu bị mềm, sưng tấy. Do đó, chị em nên duy trì thói quen vệ sinh răng miệng để giúp giảm bớt cảm giác khó chịu trong những ngày kinh nguyệt. Prostaglandin là chất giống hormone. Chúng do cơ thể tiết ra tự nhiên khi các mô bị tổn thương và có nhiệm vụ điều hòa một vài chức năng của cơ thể. Nếu lượng prostaglandin này dư thừa sẽ gây ra cơn co thắt tử cung và ảnh hưởng đến cơ lưng, góp phần gây ra đau lưng. Theo BS Amy Roskin (Mỹ) khuyến nghị, một miếng đệm nóng sẽ hỗ trợ mạch máu giãn nở, giúp cải thiện lưu lượng máu và làm giảm cơn đau do triệu chứng này gây ra. Tuy nhiên, chị em nên đến gặp bác sĩ nếu cơn đau kéo dài trong nhiều tháng. Nếu thường xuyên đối mặt với những vấn đề về dạ dày, đầy hơi, tiêu chảy, táo bón, thì chu kỳ kinh nguyệt có thể là nguyên nhân chính. Theo nhà khoa học lý giải, sự thay đổi mức độ hydrat hóa và hormone có thể ảnh hưởng đến đường tiêu hóa (Gastrointestinal tract - GI); từ đó tác động đến tốc độ di chuyển chất thải trong cơ thể và lượng khí thải ra ngoài. Ngoài ra, cơ quan đại tràng và phần dưới ruột già cũng có thể bị ma sát do tử cung co bóp trong thời kỳ kinh nguyệt. Những chuyển động này sẽ góp phần làm lỏng phân và khuyến khích việc đi tiêu thường xuyên hơn.  (Theo  ) "}