{"label": "suc-khoe", "link": "https://vnexpress.net/tai-sao-bi-ho-sau-chay-bo-4521237.html", "title": "Tại sao bị ho sau chạy bộ? ", "description": "Tôi có thói quen chạy bộ 45 phút mỗi ngày nhưng gần đây hay bị ho sau khi chạy. Nguyên nhân của tình trạng này là gì, cách khắc phục?( Nam, 40 tuổi, Hà Nội).", "content": "Chạy bộ là môn thể thao giúp đốt cháy calo, tăng cường chức năng tim mạch, cải thiện sức bền, giảm nguy cơ tử vong do các bệnh về tim mạch. Một trong những nguyên nhân phổ biến nhất gây ho là khi chạy cơ thể cần nhiều oxy, tăng thải CO2 hơn mức bình thường, thở nhanh, thở sâu, thậm chí há miệng thở, khiến bề mặt đường thở bị mất nước do bay hơi, kích thích phế quản co thắt gây nên phản xạ ho. Ngoài ra sự thu hẹp đường thở ở phổi cũng để đáp ứng với nhịp tim tăng lên. Điều này được gọi là co thắt phế quản do tập thể dục (EIB). Tình trạng này ảnh hưởng đến 5-20% dân số nói chung, 90% ở những người bị hen suyễn. Ngoài ho, các triệu chứng như khó thở, tức ngực cũng có thể xảy ra. Co thắt phế quản do tập thể dục thường đạt đỉnh sau 10-15 phút bắt đầu chạy bộ, hết trong vòng 60 phút. Các triệu chứng thường nặng hơn khi thời tiết lạnh. Theo Hiệp hội Phổi Mỹ, ngoài co thắt phế quản do tập thể dục, vấn đề sau cũng có thể là nguyên nhân gây ho sau khi chạy bộ: Dị ứng phấn hoa thường xảy ra vào mùa xuân gây hắt xì, chảy nước mũi, ho sau hoặc trong khi chạy.  Gây nguy cơ chảy dịch mũi sau làm cổ họng kích thích, tình trạng ho dễ nặng hơn. Trào ngược thanh quản - dạng trào ngược axit: Xảy ra khi axit trong dạ dày trào lên cổ họng, gây ho. Không giống như ho do EIB, đây là một bệnh ho mạn tính, kéo dài, thường có biểu hiện ho có đờm kèm cảm giác có gì đó mắc kẹt trong cổ họng. Là tình trạng dây thanh âm đóng lại bất thường khi hít vào và thở ra, gây thở khò khè, khó thở bao gồm cả ho. Mặc dù cơn ho sau khi chạy bộ có thể gây khó chịu và phiền toái, nhưng chúng ta không nên vì thế mà dừng việc chạy bộ hay tập thể dục. Tập thể dục rất quan trọng với sức khỏe, đặc biệt là đối với những người bị bệnh hen suyễn. Để ngăn chặn các cơn ho sau khi chạy, bệnh nhân cần thay đổi lối sống, thói quen tập luyện như: khởi động làm nóng cơ thể trước khi chạy; nên chạy trong nhà vào những ngày không khí lạnh, khô hoặc lên lịch chạy vào khoảng thời gian ấm nhất trong ngày. Khi chạy cố gắng thở bằng mũi, mang khăn che mặt để giữ ẩm không khí, lọc bỏ các hạt bụi lớn. Mặt khác, mỗi người cần tránh thực phẩm có thể kích hoạt trào ngược axit như: cà phê, rượu, trái cây họ cam quýt, thức ăn cay, hành tây và cà chua... trong ít nhất vài giờ trước khi chạy. Trong trường hợp cơn ho kéo dài hơn một giờ, thường xuyên xảy ra sau khi chạy bộ hoặc tập thể dục, bạn nên thăm khám bác sĩ chuyên khoa để chẩn đoán, có hướng điều trị phù hợp, vì đây có thể là dấu hiệu của một bệnh lý tiềm ẩn. "}