{"label": "suc-khoe", "link": "https://vnexpress.net/9-thuc-pham-giau-chat-xo-tot-cho-tre-bi-tao-bon-4521899.html", "title": "9 thực phẩm giàu chất xơ tốt cho trẻ bị táo bón ", "description": "Mỳ ống, yến mạch, khoai tây, quả bơ, bắp rang bơ, hạt lanh... là những thực phẩm giàu chất xơ, lành mạnh cho hệ tiêu hóa của trẻ.", "content": "Táo bón là một vấn đề phổ biến ở trẻ em và là nguyên nhân hàng đầu gây đau bụng. Có nhiều nguyên nhân dẫn đến táo bón, trong đó chế độ ăn uống đóng vai trò lớn. Trẻ em thường xuyên ăn thức ăn nhanh, lười ăn rau, ít ăn trái cây, nguy cơ táo bón sẽ cao hơn. Theo các nghiên cứu, chất xơ làm cho phân mềm và chắc hơn, giúp chúng dễ dàng đi ra ngoài. Bạn nên cho trẻ uống nhiều nước, đồng thời kết hợp ăn nhiều rau, củ quả trong thực đơn ăn uống mỗi ngày để giúp trẻ giảm tình trạng táo bón. Trẻ em nên ăn khoảng 20g chất xơ mỗi ngày. Lưu ý, việc bổ sung chất xơ cho trẻ nên tiến hành từ từ, không nên bổ sung ồ ạt trẻ sẽ dễ bị đau bụng, đầy hơi. Khoai tây cung cấp kali, vitamin C, và các chất chống oxy hóa. Quan trọng hơn, khoai tây giàu chất xơ. Một củ khoai tây trung bình (148g) nguyên vỏ có chứa 2g chất xơ. Bạn nên chế biến cho trẻ các món ăn từ khoai tây như khoai tây nướng, luộc, hấp, hạn chế cho trẻ ăn khoai tây chiên. : Một gói bột yến mạch ăn liền có 4g chất xơ. Để tăng lượng chất xơ và giảm sự nhàm chán, bạn có thể cắt thêm ít trái cây để ăn kèm với yến mạch. Ngoài ra, mật ong hoặc siro cũng có thể trộn với yến mạch để tạo nên sự hấp dẫn cho món ăn. Yến mạch còn có thể dùng để làm bánh, đậu hũ yến mạch... Loại thực phẩm này có một lượng lớn chất xơ. Một khẩu phần mì ống 100g chứa hơn 6g chất xơ. Mì ống có thể chế biến thành nhiều món khác nhau, trong đó có các món như mì ý sốt kem, mì trộn rau củ. Tất cả các loại đậu đều là nguồn cung cấp protein, chất xơ và chất sắt dồi dào. Một phần tư cốc đậu rang (30g) có khoảng 3g chất xơ. Một số loại đậu bạn có thể tham khảo như: đậu nành, đậu đen, đậu xanh, đậu Hà Lan, đậu đỏ... Hạt lanh tuy nhỏ nhưng chứa nhiều nguồn dưỡng chất. Một muỗng canh hạt lanh chứa nhiều chất béo lành mạnh và khoảng 3g chất xơ. Hạt lanh có thể kết hợp trong nhiều món ăn khác nhau, bạn có thể thêm hạt lanh vào các món bánh ngọt, trộn với các món sinh tố. Một quả bơ có thể chứa hơn 10g chất xơ, trong quả bơ còn chứa nhiều chất béo bão hòa có lợi cho tim. Bơ dễ ăn, có thể kết hợp để làm các món ăn nhẹ như salad, ăn kèm với bánh mì nướng, khoai tây hoặc làm kem, sinh tố. Đây là món ăn được nhiều trẻ yêu thích, dễ thực hiện, nó được xếp vào nhóm ngũ cốc nguyên hạt. Bắp rang bơ chứa chất xơ, chất chống oxy hóa, vitamin B... Bắp rang là một loại ngũ cốc có chứa nội nhũ, mầm và cám, nó chứa tất cả các chất xơ giúp cân bằng hệ tiêu hóa, hỗ trợ vận động ruột thích hợp, ngăn ngừa táo bón. Một quả lê nguyên vỏ chứa trung bình 5g chất xơ, lượng chất xơ cần cho trẻ mỗi ngày. Khoảng 150g hạt lựu chứa 3g chất xơ. Bạn có thể cho con ăn lựu trực tiếp, nếu trẻ không thích, nước ép lựu, sữa chua lựu cũng có thể là những lựa chọn thay thế có lợi cho trẻ.  (Theo  ) "}