{"label": "suc-khoe", "link": "https://vnexpress.net/5-meo-giup-dieu-hoa-than-nhiet-cho-phu-nu-mang-thai-4520071.html", "title": "5 mẹo giúp điều hòa thân nhiệt cho phụ nữ mang thai ", "description": "Lựa chọn trang phục thoải mái, siêng ăn thức ăn mát, lưu ý nhịp vận động… giúp hỗ trợ làm mát cơ thể tự nhiên cho thai phụ.", "content": "Tăng thân nhiệt là điều tự nhiên cơ thể phụ nữ thường gặp phải, nhằm thích nghi với tần suất làm việc nhiều hơn của các cơ quan trong khi thai kỳ. Hiệp hội Tim mạch Mỹ cho biết, lưu lượng máu tăng trung bình 45%, cân nặng tăng (khoảng 9-14 kg), lưu lượng máu mà tim bơm cũng tăng cao... là các yếu tố tạo nên sự tăng nhiệt ở cơ thể mẹ bầu. Bên cạnh việc uống một ít nước và ngồi trước quạt hoặc bật điều hòa, 5 cách tự nhiên sau có thể giúp chị em cân bằng thân nhiệt hiệu quả: Các loại rau quả giàu nước có thể hỗ trợ giữ mát cơ thể mẹ bầu hiệu quả. Một số lựa chọn phổ biến và gần gũi cho phụ nữ mang thai gồm: dưa hấu, nhóm quả mọng (dâu tây, nho,...), dưa leo, cam và bưởi. Rau diếp, cần tây và cà rốt cũng có tính giải nhiệt hiệu quả. Mẹ bầu cũng có thể ăn kem que làm từ nước trái cây tươi, ăn sữa chua (loại không đường) với trái cây tươi. Bạn cũng có thể lắng nghe ý kiến bác sĩ chuyên khoa dinh dưỡng, sản phụ khoa để có thêm nhiều lựa chọn rau quả phù hợp với cơ địa. Chị em sinh sống hoặc du lịch nơi có tiết trời nóng được khuyến nghị nên hạn chế thời gian tiếp xúc với không gian có nhiệt độ quá cao khi  . Mẹ bầu có thể tản bộ, sinh hoạt ngoài trời vào giấc sáng, tối khi tiết trời chưa quá nóng hoặc đã hạ nhiệt. Trong những buổi dã ngoại ngoài trời, nên chọn ngồi sinh hoạt dưới bóng râm, trang bị thêm dụng cụ tạo gió mát cầm tay (như quạt tay, quạt nước...). Quần áo nhẹ, dáng rộng, chất liệu vải thoáng khí (như vải cotton) là một số tiêu chí chọn trang phục cho mẹ bầu khi sinh hoạt dưới thời tiết nóng và mát. Mẹ mang thai cũng có thể chọn giày dép thoải mái để mang đi lại trong nhà. Vào mùa lạnh, chị em nên nhờ tư vấn từ người có kinh nghiệm những giày dép đế thấp, bằng phẳng và có chất liệu giữ ấm. Màu sắc trong trang phục cũng ảnh hưởng phần nào đến thân nhiệt cơ thể mẹ bầu. Trang phục màu đen, tối màu có xu hướng hấp thụ ánh sáng mặt trời, dễ làm ấm cơ thể hơn so với trang phục sáng màu. Cung cấp đủ nước cho cơ thể khi mang thai đóng vai trò quan trọng. Các nhà nghiên cứu từ Cao đẳng Sản phụ khoa Mỹ cho biết, uống đủ nước giúp giữ mát cơ thể, hạn chế nguy cơ sưng phồng vùng tay, vùng chân. Do đó, mẹ bầu nên lưu ý trang bị đủ nước mang theo nếu có dự định đi du lịch.   dù không cảm thấy khát là thói quen tốt giúp điều hòa thân nhiệt và ngăn mất nước cho cơ thể. Hạn chế nạp caffeine trong khi mang thai cũng có thể giúp cơ thể phòng mất nước. Theo Thư viện Y tế Quốc gia (Mỹ), caffeine được khuyến nghị dùng lượng rất nhỏ và hạn chế trong thai kỳ (dưới 200 mg mỗi ngày ở   khỏe mạnh). Trái cây như chanh hoặc cam hòa cùng với nước lọc, sinh tố chanh hoặc cam là chọn lựa thay thế lành mạnh được khuyến nghị đưa vào thực đơn cho mẹ bầu. Chị em có thể tham khảo ý kiến của chuyên gia dinh dưỡng để có thực đơn phù hợp với thể trạng. Tham gia tập thể dục, duy trì thể chất trong điều kiện không gian mát mẻ, trong lành được khuyến khích trong thai kỳ. Mẹ bầu có thể chủ động tập luyện nhẹ nhàng theo cơ địa và với sự hướng dẫn của bác sĩ sản khoa như: đi bộ, tản bộ trong không gian mát mẻ, nhiều cây xanh và bóng râm hoặc tập thể dục tại nhà trong thời gian này. Bộ Y tế và Dịch vụ Nhân sinh Mỹ khuyến cáo phụ nữ mang thai có thể   đều đặn hàng tuần (khoảng 150 phút mỗi tuần). Thể dục nhịp điệu dưới nước là một hoạt động bổ ích cho mẹ mang thai. Môn thể thao tác động vừa phải lên hệ cơ xương khớp và trong môi trường nước mát mẻ, dễ chịu. Bạn cũng có thể tham khảo bác sĩ về hoạt động thích hợp với mình trong thời gian mang thai. Thực hiện các bài tập vừa phải trong nhiệt độ bình thường, nhiệt độ cơ thể sẽ tăng ít hơn. Mẹ bầu nên hạn chế tắm bồn nước ấm hoặc tắm hơi quá lâu khi đang mang thai. Ăn mặc quá ấm, đi dạo lâu dưới trời nắng hè, tập thể dục trong không gian nóng hoặc bí gió có thể tạm thời khiến nhiệt độ cơ thể tăng cao. Bằng cách hạ nhiệt tự nhiên như trên, chị em có thể an tâm giữ nhịp sinh hoạt trong thai kỳ. Các nhà nghiên cứu về giải pháp điều hòa thân nhiệt cho phụ nữ mang thai tại Mỹ khuyến nghị, khi nhận thấy nhiệt độ cơ thể tăng cao (đo nhiệt kế cho kết quả khoảng 40 độ C), mẹ mang thai nên lưu ý cảm nhận và nhận biết các bất thường khác nếu có. Nếu tình trạng tăng thân nhiệt kéo dài, kèm theo một số tình trạng như: da nóng, khô, đỏ và sần sùi; đau đầu; chóng mặt; đau bụng hoặc nôn mửa; cảm thấy bồn chồn; đổ mồ hôi dù đã thực hiện hạ nhiệt.. chị em nên tìm hỗ trợ từ người thân để được cấp cứu chăm sóc y tế. (Theo  ) "}