{"label": "suc-khoe", "link": "https://vnexpress.net/cac-chat-giup-giam-cholesterol-4525405.html", "title": "Các chất giúp giảm cholesterol ", "description": "Vitamin B3, các chất xơ hòa tan, chiết xuất atiso… góp phần giúp giảm cholesterol xấu (LDL) trong máu, có lợi cho sức khỏe tim mạch.", "content": "Các loại thảo mộc, thực phẩm chứa chất bổ sung có đặc tính giảm cholesterol là những lựa chọn mà bạn có thể cân nhắc như một giải pháp giảm cholesterol xấu - LDL. Một số nghiên cứu cho thấy chiết xuất atiso có thể giúp giảm cholesterol trong máu. Atiso chứa hợp chất cynarin, có vai trò hạn chế sản xuất cholesterol xấu trong cơ thể. Ngoài ra, cynarin trong atiso làm tăng sản xuất mật trong gan và tăng tốc độ dòng chảy của mật từ túi mật. Cả hai hoạt động này đều có thể thúc đẩy bài tiết cholesterol. Niacin, một dạng vitamin B3, còn được gọi là nicotinic axit, có tác dụng làm giảm cholesterol xấu (LDL) và chất béo trung tính, đồng thời tăng cholesterol tốt (HDL). Niacin cũng giúp giảm đáng kể mức lipoprotein A, yếu tố nguy cơ gây ra chứng xơ vữa động mạch. Niacin thường được kê như một loại thực phẩm chức năng để giảm cholesterol. Trong thực phẩm tự nhiên, niacin có nhiều trong thịt, cá, thịt gia cầm. Nguồn niacin thực vật bao gồm bơ, đậu phộng, ngũ cốc nguyên hạt, nấm, đậu xanh và khoai tây. Theo Hiệp hội Tim mạch Mỹ, niacin có thể làm tăng tác dụng của thuốc cao huyết áp, gây buồn nôn, khó tiêu, đầy hơi, tiêu chảy. Trước khi sử dụng niacin dưới dạng thực phẩm chức năng, bạn nên hỏi ý kiến bác sĩ để được giám sát và tư vấn hợp lý. Stanol và sterol thực vật là những chất tự nhiên được tìm thấy trong bơ thực vật, nước cam,... Sterol có mặt trong tự nhiên với số lượng nhỏ ở nhiều loại trái cây, rau quả, quả hạch, hạt, ngũ cốc, các loại đậu, dầu thực vật. Hợp chất này cũng tích hợp trong các loại thực phẩm ít chất béo bao gồm bánh mỳ, ngũ cốc, sữa và sữa chua ít chất béo... Nghiên cứu cho thấy rằng stanol và sterol thực vật có thể giúp giảm cholesterol. Chất xơ hòa tan làm giảm hấp thụ cholesterol trong ruột, trực tiếp làm giảm cholesterol LDL thông qua quá trình đào thải ra khỏi cơ thể. Chất xơ hòa tan được tìm thấy trong chất bổ sung như carob. Carob là một thực vật có nguồn gốc từ Đông Địa Trung Hải. Khoảng 5-15 g chất xơ hòa tan từ carob có thể giảm từ 5-10% lượng cholesterol LDL. Một số thảo mộc, thực phẩm giàu chất xơ khác như hạt lanh, yến mạch, lúa mạch, lúa mạch đen, các loại đậu, táo, mận khô, quả mọng, cà rốt, bông cải xanh và khoai lang... cũng có tác dụng làm giảm cholesterol xấu trong máu. Các chất bổ sung khác được đề xuất với vai trò giúp giảm cholesterol xấu bao gồm tỏi, mía, các hợp chất catechin trong trà xanh... Trước khi lựa chọn một loại thực phẩm chức năng, chất bổ sung dạng uống hay thực phẩm tự nhiên với mục đích giảm cholesterol trong máu, bạn nên hỏi ý kiến bác sĩ để được đánh giá chi tiết tình trạng sức khỏe.  (Theo  ) "}