{"label": "suc-khoe", "link": "https://vnexpress.net/bung-bien-dang-sau-tiem-thuoc-tan-mo-4518981.html", "title": "Bụng biến dạng sau tiêm thuốc tan mỡ ", "description": "Sau một tháng tiêm tan mỡ tại spa, bệnh nhân nữ 43 tuổi bị sưng tấy vùng bụng, nguy cơ nhiễm trùng lan rộng.", "content": "Ngày 4/10, bác sĩ Nguyễn Đình Minh, Trưởng Khoa Phẫu thuật tạo hình, thẩm mỹ và hàm mặt, Bệnh viện E cho biết bệnh nhân nhập viện với nhu cầu tạo hình thành bụng, kết hợp phẫu thuật u xơ tử cung sau khi sinh con. Tuy nhiên, thành bụng dưới của người bệnh bị sưng đỏ, khi khám phát hiện nhiều khối áp xe tạo thành cục nhỏ. \"Nếu không điều trị kịp thời, các khối áp xe sẽ vỡ ra ngoài da, tạo thành sẹo xấu, nguy cơ nhiễm trùng\", bác sĩ Minh nói. Khai thác bệnh sử, người bệnh cho biết rất tự ti khi bụng dưới to lên sau sinh, nên đến spa để tìm cách thu gọn bụng. Sau một liệu trình đánh mỡ, tình trạng bụng dưới không cải thiện, do đó chị đồng ý tiêm tan mỡ để tăng hiệu quả. Bệnh nhân không biết được tiêm thuốc gì, nhãn mác thuốc như thế nào. Bác sĩ Minh cho biết người bệnh có nhiều áp xe, cần loại bỏ các khối này trước, sau đó tạo hình thành bụng, quá trình điều trị 7-10 ngày. Theo ông Minh, các hình thức tiêm tan mỡ hiện chưa được Bộ Y tế cấp phép. Các thuốc tiêm tan mỡ cũng chưa được bất cứ tổ chức nào chấp thuận. Bên cạnh đó, người sử dụng thường bị viêm tại chỗ do nhiễm trùng, thực hiện tại spa không đảm bảo chất lượng và an toàn. Các thuốc tiêm tan mỡ đều trôi nổi, khi vào cơ thể sẽ gây phản ứng rất mạnh, gây viêm, sưng tấy tại chỗ, chảy dịch, mủ, hoại tử. Một số trường hợp không kiểm soát được thuốc, gây teo cơ, lõm da, mất thẩm mỹ. Bác sĩ khuyến cáo người dân nên lựa chọn cơ sở làm đẹp uy tín, được cấp phép để sử dụng các dịch vụ thẩm mỹ. Tuy nhiên, theo quy định, những cơ sở làm đẹp, spa chỉ được thực hiện phương pháp không xâm lấn qua da; còn bệnh viện mới có chức năng tiêm, phẫu thuật tạo hình thẩm mỹ, quyết định thủ thuật thẩm mỹ dựa trên tình trạng người bệnh. \"Lớp da bảo vệ rất tốt với các tác nhân hóa học, sinh học, vật lý từ bên ngoài, không nên phá vỡ lớp bảo vệ đó, chỉ bác sĩ chuyên khoa mới được phép sử dụng các phương tiện can thiệp qua lớp da này\", bác sĩ Minh nói. "}