{"label": "suc-khoe", "link": "https://vnexpress.net/tap-tho-giup-giam-can-4519177.html", "title": "Tập thở giúp giảm cân ", "description": "Thường xuyên thực hiện các bài tập thở có thể giúp loại bỏ lượng mỡ dư thừa, giảm cân hiệu quả.", "content": "Tập thở có thể giúp điều chỉnh nhịp thở tự nhiên, cải thiện tâm trạng, giảm căng thẳng. Đặc biệt, tập thở thường xuyên còn có thể giúp giảm béo, tăng cường sức khỏe. Theo các chuyên gia, việc thực hiện các bài tập thở thường xuyên có thể giúp giảm cân và loại bỏ mỡ trong cơ thể. Nghiên cứu về bài tập thở Senobi dành cho người béo phì do chuyên gia tại phòng khám Aoyama (Nhật Bản) thực hiện ghi nhận việc tập thở giúp cơ thể tăng bài tiết và hoạt động thần kinh giao cảm. Những người tham gia nghiên cứu  liên tục trong hơn một tháng đã giảm được lượng mỡ đáng kể trong cơ thể. Theo một nghiên cứu về ảnh hưởng của các bài tập thở đối với tốc độ trao đổi chất khi nghỉ ngơi và hấp thụ oxy của chuyên gia thuộc khoa Vật lý trị liệu, Đại học Youngsan (Hàn Quốc), người tham gia tập thở cơ hoành có quá trình trao đổi chất khi nghỉ ngơi cao hơn người bình thường, giúp giảm cân hiệu quả. Cùng với đó, một người tập thở 45 phút mỗi ngày, 3 lần mỗi tuần có thể giảm cân và chỉ số khối cơ thể (BMI). Những người tập thở bằng cách nín thở trong 3-4 giây cũng có kết quả giảm cảm giác đói khi bụng rỗng. Hầu hết các nghiên cứu đều chỉ ra việc tập thở hàng ngày có thể giúp một người giảm cảm giác đói, tăng hormone leptin (hormone điều chỉnh cảm giác no của cơ thể). Tập thở thường xuyên còn mang lại nhiều lợi ích như giảm căng thẳng, lo lắng, trầm cảm, cải thiện mức độ tập trung và chất lượng giấc ngủ, kiểm soát lượng thức ăn cơ thể hấp thụ. Từ đó, giảm lượng mỡ dư thừa. Mỗi người cần dành vài phút mỗi ngày để luyện tập từ 3-4 lần, ngồi ở tư thế thoải mái, tập trung khi tập. Dưới đây là những bài tập thở phổ biến. : Người tập thở cần hít thở sâu, giữ hơi thở trong vài giây rồi thở ra từ từ. : Với bài tập này, người tập dùng ngón tay giữ từng bên mũi để hít vào và thở ra luân phiên hai bên mũi. : Kiểu tập thở này thực hiện bằng cách hít vào bằng mũi và thở ra từ từ trong khi mím môi. : Người tập cần nằm thẳng, đặt tay lên ngực trên, khung xương sườn, thở ra khi mím môi. Bài tập này tập trung vào cơ hoành và các cơ bên dưới phổi, có thể thực hiện thường xuyên. : Đây là phương pháp thở của người Nhật Bản. Bài tập này được thực hiện bằng cách ngả người ra phía sau, duỗi thẳng tay trên đầu. Sau đó, người tập hít vào và   từ từ nhiều lần. : Khi thở bằng miệng, cơ thể sẽ tạo áp lực cho cơ bụng, giúp thư giãn, giảm mỡ bụng, săn chắc vùng má, cằm. Để thực hiện bài tập này, mỗi người cần mở miệng, thở ra và hít vào bằng miệng. Thời gian thở ra nhiều hơn thời gian hít vào. Người tập có thể thực hiện bài tập thở miệng 3 lần mỗi ngày, mỗi lần 10 phút.  (Theo  ) "}