{"label": "suc-khoe", "link": "https://vnexpress.net/trieu-chung-canh-bao-ung-thu-phoi-di-can-den-gan-4525391.html", "title": "Triệu chứng cảnh báo ung thư phổi di căn đến gan ", "description": "Sụt cân bất thường, ăn không ngon, vàng da, ngứa da, đau bụng, đầy hơi… là những dấu hiệu cho thấy ung thư phổi đã di căn đến gan.", "content": "Ung thư phổi có thể di căn tới nhiều vùng trên cơ thể như gan, hạch, bạch huyết, não, xương và tuyến thượng thận. Khu vực đầu tiên bệnh nhân phát hiện ung thư được gọi là vị trí chính. Nếu ung thư lan sang các bộ phận khác của cơ thể, tức là bệnh đã di căn. Các tế bào ung thư phổi thường di chuyển qua hệ thống bạch huyết hoặc đường máu tới gan. Với người mắc ung thư phổi không tế bào nhỏ, sự lây lan của ung thư tới gan được phân loại là ung thư giai đoạn 4. Ở bệnh nhân ung thư phổi tế bào nhỏ, ung thư di căn đến gan được xếp vào giai đoạn mở rộng. Trong thời gian đầu, người bệnh có thể cảm thấy mệt mỏi hoặc sốt, thậm chí không có triệu chứng cụ thể. Khi ung thư phổi di căn đến gan, bệnh nhân có thể giảm cân đột ngột, ăn không ngon, ngứa da, bụng đầy hơi, chân sưng tấy. Dưới đây là các triệu chứng thường gặp ở người mắc ung thư phổi di căn tới gan. : Bệnh nhân có thể cảm thấy một khối u cứng, sưng ngay dưới khung xương sườn bên phải. Thông thường, khối u này không đau, khiến người bệnh khó chịu trong sinh hoạt hàng ngày. Trong một số trường hợp, ung thư gan có thể làm lá lách to, gây đau, nổi cục ở bụng. : Tình trạng này xảy ra do khối u ở gan chèn ép lên các cấu trúc, dây thần kinh trong bụng. Người bệnh có thể tự khắc phục cơn đau bằng cách hít thở đều, ấn nhẹ phía dưới khung xương sườn bên phải, gần gan. Trường hợp gan to, bệnh nhân sẽ sờ được rìa gan ở bụng. : Đây là một triệu chứng diễn ra âm thầm do khối u kích thích các dây thần kinh thông báo cho não cơn đau ở xương bả vai. Tuy nhiên, cảm giác đau này thực chất xuất phát từ gan, có thể lan sang lưng. Nếu đau bả vai dù không vận động trước đó, người bệnh cần đi khám sớm để bác sĩ chẩn đoán. : Da và lòng trắng trong mắt bệnh nhân thường ngả màu vàng do sự tích tụ của muối mật (axit mật) trong da. Vàng da có thể phát hiện được bằng mắt thường dưới ánh sáng ngoài trời. Bên cạnh vàng da, một số người có nước tiểu màu sẫm hơn bình thường. : Ngứa dữ dội là một triệu chứng liên quan đến rối loạn chức năng gan và sự tích tụ muối mật trên da. Nhiều người bệnh thường chủ quan với dấu hiệu này. : Chất lỏng tích tụ trong bụng, phình to (cổ trướng) là dấu hiệu của  . Nếu không điều trị sớm, bệnh nhân bị đầy hơi trong thời gian dài đẩy lên   gây khó thở. : Sụt cân đột ngột là triệu chứng liên quan đến ung thư gan. Tương tự, cơ thể tăng cân nhanh chủ yếu do cổ trướng. : Dù ăn ít, chia nhiều bữa nhỏ nhưng người bệnh nhanh no, không cảm thấy ngon miệng. : Trong các giai đoạn của ung thư gan, buồn nôn là một triệu chứng phổ biến. Nếu cơn buồn nôn xảy ra thường xuyên, bệnh nhân cần liên hệ với bác sĩ để được tư vấn. : Cảm giác mệt mỏi do ung thư có thể gây mất ngủ, thường xuyên lo lắng, căng thẳng. : Sốt cao không rõ nguyên nhân là triệu chứng phổ biến của  . Ngoài ra, một số người có thể mắc bệnh lý não gan (HE) trong giai đoạn sau khi tế bào ung thư đã di căn đến gan. Lúc này, chức năng não của bệnh nhân giảm, hay nhầm lẫn, buồn ngủ do gan không còn khả năng lọc các chất độc trong máu. Với các triệu chứng trên, bác sĩ có thể điều trị hóa trị (dành cho giai đoạn 4), dùng thuốc nhắm mục tiêu, liệu pháp miễn dịch, điều trị giảm nhẹ (kiểm soát các triệu chứng). \n(Theo  ) "}