{"label": "suc-khoe", "link": "https://vnexpress.net/vitamin-va-khoang-chat-ho-tro-tang-cuong-suc-khoe-4521973.html", "title": "Vitamin và khoáng chất hỗ trợ tăng cường sức khỏe ", "description": "Vitamin C, vitamin nhóm B, magie, canxi, kẽm… giúp ích cho quá trình tăng cường hệ miễn dịch, hạn chế sự tiến triển của tác nhân gây hại, nâng cao sức khỏe.", "content": "Theo ThS.BS Lê Thị Hải (nguyên Giám đốc trung tâm dinh dưỡng, Viện dinh dưỡng Quốc gia), sức đề kháng giống như \"thành trì\" bên trong bảo vệ cơ thể mỗi khi có những tác nhân gây bệnh xâm nhập như virus, vi khuẩn hay tiếp xúc với môi trường ô nhiễm, khi thời tiết giao mùa... Mỗi người đều cần có chế độ sinh hoạt và luyện tập phù hợp với sức khỏe và thể trạng. Trong đó, dinh dưỡng là yếu tố quan trọng góp phần tăng cường sức đề kháng, nâng cao hệ miễn dịch. \"Trong giai đoạn mắc bệnh và phục hồi, cơ thể cần một lượng vitamin C cao hơn nhằm tăng cường hệ miễn dịch, hạn chế sự tiến triển của viêm phổi do virus, cải thiện chức năng hô hấp. Đó là lý do vì sao vitamin liều cao thường được bác sĩ kê đơn trong hỗ trợ điều trị cho bệnh nhân Covid-19 thời gian vừa qua\", bác sĩ Hải nói. Vitamin và khoáng chất có vai trò quan trọng trong cấu tạo tế bào, chuyển hóa cung cấp năng lượng cũng như các hoạt động sống của cơ thể. Có nhiều nghiên cứu đã cho thấy, bổ sung đầy đủ vitamin và khoáng chất có thể giúp giảm tải lượng virus và tỷ lệ nhập viện, đồng thời hỗ trợ điều trị Covid-19. Các vitamin và khoáng chất thiết yếu bao gồm vitamin C, vitamin nhóm B, magie, canxi, kẽm... Mỗi loại đều đóng vai trò riêng.  Tăng cường miễn dịch, hạn chế sự tiến triển của viêm phổi do virus, cải thiện chức năng hô hấp.  Điều hòa miễn dịch, điều hòa các phản ứng viêm.  (B1, B2, B3, B5, B6, B7 (Biotin), B9 (Axit folic, B12): Giúp não và hệ thần kinh hoạt động, giúp cơ thể con người chuyển hóa đường, đạm và chất béo cần thiết cho sự tăng trưởng của cơ thể. Vitamin nhóm B còn duy trì sự phát triển của da, lông, tóc, sợi thần kinh, tế bào máu, hệ miễn dịch, tuyến nội tiết và hệ tiêu hóa. Vitamin nhóm B là nguyên liệu cần thiết trong quá trình chuyển hóa thức ăn thành năng lượng và hoạt động điều hòa các phản ứng hóa học trong cơ thể của các enzyme, protein.  Đây là một khoáng chất rất cần thiết cho chức năng của hệ tiêu hóa nhất là các cơ co thắt và xung thần kinh. Magie còn tham gia kiểm soát lượng đường trong máu, điều hòa huyết áp, duy trì sự chắc khỏe của xương.  Là thành phần cơ bản cấu tạo nên xương và răng. Canxi còn cần cho quá trình hoạt động của thần kinh cơ, hoạt động của tim, chuyển hóa của tế bào và quá trình đông máu. Theo bác sĩ Hải, các vitamin và khoáng chất có vai trò quan trọng đối với cơ thể nhưng lại không được tự tạo ra trong cơ thể mà được hấp thụ từ thực phẩm. Tuy nhiên, phụ thuộc vào quá trình chế biến và bảo quản thực phẩm mà vitamin và khoáng chất có thể bị bay hơi hoặc mất. Vì vậy, việc kiểm soát hàm lượng vitamin và khoáng chất nạp vào cơ thể qua thực phẩm tự nhiên rất khó. Nhiều người đã lựa chọn bổ sung vitamin và khoáng chất từ nguồn thực phẩm bổ sung như viên sủi Plusssz Performance. Ngoài vitamin, hàm lượng caffeine có trong viên sủi này cũng có ích cho sức khỏe. Nghiên cứu của các nhà khoa học đăng trên Thư viện Y khoa Mỹ cho thấy, hạt Guarana có hàm lượng caffeine cao nhiều hơn so với hàm lượng caffeine có trong hạt cà phê, có ích cho quá quá trình phục hồi năng lượng. "}