{"label": "suc-khoe", "link": "https://vnexpress.net/8-cach-xu-tri-cho-me-bau-bi-dau-day-chang-tron-4524001.html", "title": "8 cách xử trí cho mẹ bầu bị đau dây chằng tròn ", "description": "Dừng vận động, nâng cao đôi chân, đi bơi… có thể hỗ trợ phụ nữ mang thai giảm bớt triệu chứng đau dây chằng tròn một cách tự nhiên.", "content": "Đau dây chằng tròn xảy ra ở 10-30% phụ nữ mang thai, theo số liệu thống kê từ tạp chí   (Mỹ). Triệu chứng xảy đến trong khoảng tuần 13-27 thai kỳ. Trong thời gian này, dây chằng từ tử cung đến háng của mẹ bầu thường bị căng, gây đau nhói, đau âm ỉ hoặc nhức nhói. Khi mẹ bầu thay đổi tư thế, ho, hắt hơi hoặc cười; cơn đau cũng có thể đến bất chợt ở vùng quanh bụng, vùng xương chậu hoặc hai bên trái phải của bụng. Người mang thai lần đầu thường gặp phải triệu chứng này. Tình trạng không ảnh hưởng đến sức khỏe của mẹ và bé. Nếu nhận thấy bị đau, mẹ bầu có thể thay đổi tư thế, ngừng vận động.   đang ngồi bỗng bị đau nên từ từ đứng dậy hoặc nằm xuống. Bên cạnh đó, 8 cách sau đây có thể giúp giảm đau nhức dây chằng tròn cho chị em. Tương tự với những cơn đau có thể xảy đến trong thai kỳ lên cơ thể, mẹ bầu có thể thay đổi tư thế cho đến khi cảm thấy thoải mái. Ví dụ, khi nằm nghiêng, có thể dùng gối kê cho bụng. Chị em cũng có thể đặt gối giữa hai chân khi đi ngủ giúp các cơ được thư giãn hơn. Nếu cảm thấy đau đột ngột, mẹ bầu có thể dừng lại hoặc thay đổi hoạt động đang thực hiện cho đến khi cảm thấy thoải mái. Chị em có thể để ý có một số bài tập hoặc hoạt động thể chất nhất định thường gây ra cơn đau nhiều hơn so với các tư thế khác và phòng tránh, giúp giảm tần suất cơn đau. Chị em nên giữ lưng thẳng; vai thả lỏng; đầu, vai và hông thẳng hàng. Tư thế chuẩn này được khuyến nghị có thể giúp giảm một số áp lực của hệ cơ lên vùng dây chằng  . Các chuyển động nhanh cũng có thể dễ gây đau lên cơ thể. Nếu nhận thấy cơn đau tăng lên khi đang di chuyển bởi một tư thế cụ thể, bạn có thể giảm tốc độ và để ý xem cơn đau có giảm bớt hay không. Mẹ bầu cố gắng không vươn người hoặc kéo căng cơ thể quá mức, do những động tác thường dễ tạo thêm áp lực lên dây chằng. Nếu cơn đau xảy ra khi đứng hoặc ngồi, chị em có thể cân nhắc việc gác chân lên khỏi mặt đất. Nâng cao chân có thể giúp giảm bớt một số áp lực lên dây chằng tròn và giảm bớt sự khó chịu toàn thân cho mẹ mang thai. Bơi lội là một trong các cách tập thể dục hiệu quả khi mang thai. Dòng nước hồ bơi sẽ hỗ trợ cơ thể giảm áp lực lên dây chằng và khớp. Từ đó, cơ thể cũng được thư giãn và giúp mẹ dễ chịu tinh thần hơn. Tắm nước ấm có thể giúp giảm bớt khó chịu do đau dây chằng tròn. Tuy nhiên, mẹ bầu nên cân nhắc hỏi ý kiến bác sĩ về thời gian tắm ấm sao cho an toàn trong thai kỳ. Thông thường, nhiệt độ nước ấm được khuyến nghị thấp hơn nhiệt độ cơ thể mẹ bầu. Chị em có thể tự xoa bóp nhẹ nhàng vùng đau hoặc nhờ người thân hỗ trợ khi bị đau dây chằng tròn để thư giãn và giảm bớt khó chịu cho cơ thể. Ngoài ra, bác sĩ sản khoa sẽ gợi ý các bài tập kéo giãn hoặc yoga bầu cho chị em. Nhiệt độ ấm có thể hỗ trợ mẹ   dễ chịu khi bị đau dây chằng tròn. Bạn có thể đắp đệm hoặc gạc ấm lên vùng bị đau trong vài phút. Nếu bị đau vùng bụng, chị em nên trao đổi với bác sĩ sản khoa trước khi thực hiện chườm ấm. Bác sĩ sẽ gợi ý giải pháp phù hợp cho mẹ bầu.  (Theo  ) "}