{"label": "suc-khoe", "link": "https://vnexpress.net/phat-hien-som-bat-thuong-cua-thai-nhi-trong-thai-ky-4522181.html", "title": "Phát hiện sớm bất thường của thai nhi trong thai kỳ ", "description": "Chị Trinh mang thai hơn 21 tuần, siêu âm phát hiện sớm thai nhi giãn tĩnh mạch rốn, bác sĩ theo dõi, can thiệp mổ cấp cứu kịp thời ở tuần 32.", "content": "Khi chị Trinh (31 tuổi, Hà Nội) siêu âm hình thái học lúc tuổi thai 21 tuần tại Trung tâm Sản phụ khoa, Bệnh viện Đa khoa Tâm Anh Hà Nội, bác sĩ Đinh Thị Hiền Lê phát hiện thai nhi bị giãn tĩnh mạch rốn. Đây là một bệnh lý hiếm gặp (tỷ lệ 1/1.000) dễ bị bỏ qua, khó phát hiện bằng máy siêu âm thường, chẩn đoán chủ yếu dựa vào Doppler. Bước sang tuần thứ 32, kết quả siêu âm thai xuất hiện dấu hiệu thiếu máu do huyết khối biến chứng giãn tĩnh mạch rốn 14 mm. Cùng lúc, biểu hiện bất thường phức tạp xuất hiện: dòng chảy rối, tràn dịch màng phổi, bánh rau dày... Bác sĩ Hiền Lê can thiệp bằng cách mổ lấy thai, chuyển điều trị hồi sức tích cực sơ sinh kịp thời. Bé trai chào đời với cân nặng 2,2 kg, sau 24 giờ có thể tự thở, dần hồi phục. Trước đây, chị Trinh thăm khám ở nhiều nơi đều cho kết quả thai nhi phát triển bình thường. Theo bác sĩ Lê, ngay khi thấy dấu hiệu bất thường trên siêu âm, thai phụ được chỉ định xét nghiệm di truyền (chọc ối làm nhiễm sắc thể đồ, tìm bất thường về gene). Dù kết quả xét nghiệm di truyền của thai phụ bình thường nhưng thai phụ vẫn phải theo dõi thai chặt chẽ vì dấu hiệu bất thường chủ yếu xuất hiện trên Doppler. Nếu không phát hiện sớm, theo dõi kịp thời, bệnh lý giãn tĩnh mạch rốn có thể gây nên biến chứng nguy hiểm cho thai nhi như: chậm phát triển trong tử cung, thiếu ối, bất thường nhiễm sắc thể, phù thai, mất tim thai đột ngột, dẫn tới tình trạng lưu thai. Khi xuất hiện dòng chảy rối, đó là dấu hiệu nguy hiểm có thể dẫn đến thai chết trong tử cung do tắc mạch. Trước đó, với máy siêu âm hiện đạị Voluson E10 cung cấp hình ảnh sắc nét, trung thực, bác sĩ cũng can thiệp kịp thời cho chị Linh Trâm (25 tuổi) mang song thai mắc hội chứng truyền máu phát hiện từ tuần thai 14. Thông thường, hội chứng này thường phát hiện ở 16 tuần thai trở đi. Khi phát hiện, tình trạng truyền máu song thai bước sang giai đoạn 3, rất nặng. Thai chậm phát triển trong tử cung có chọn lọc với một thai gần như không còn sự sống. Nếu không phẫu thuật điều trị, một thai sẽ ngừng tim trong vòng 24 giờ, thai còn lại đối diện với nguy cơ tử vong. ThS.BS Hiền Lê cùng ekip thực hiện phẫu thuật thành công ca bệnh để giữ cho một thai nhi an toàn trong bụng mẹ. Sau vài giờ phẫu thuật, qua siêu âm cho thấy tuần hoàn thai nhi phát triển, nước ối trở về mức độ an toàn. Thai phụ sinh một bé trai 1,8 kg, mẹ tròn con vuông ở tuần thai 34. Ca bệnh phức tạp đánh dấu kỳ tích mới về kỹ thuật y học bào thai, thế giới hiếm gặp, ít thực hiện thành công. Theo số liệu từ Tổng cục Dân số - Kế hoạch hóa gia đình, mỗi năm Việt Nam có khoảng hơn 40.000 trẻ bị dị tật bẩm sinh, số trẻ sơ sinh tử vong do dị tật bẩm sinh là khoảng hơn 1.700 ca. Các phương pháp sàng lọc trước sinh và siêu âm suốt quá trình thai kỳ có thể giúp phát hiện dị tật bẩm sinh ở thai nhi do bất thường của nhiễm sắc thể như hội chứng Down, Patau, Edward,... các dị tật về hình thái như sứt môi, hở hàm ếch; tim bẩm sinh; dị tật ở hệ thống thần kinh, đầu, mặt, cổ, ngực, bụng. Trong đó, siêu âm đo độ mờ da gáy và xương mũi cũng đạt kết quả chính xác khi thời điểm đo từ 11-13 tuần 6 ngày để tầm soát ban đầu xem thai nhi có gặp bất thường về nhiễm sắc thể hay mắc hội chứng Down. Các kỹ thuật chẩn đoán trước sinh bao gồm: chẩn đoán di truyền tiền làm tổ (với thai IVF), siêu âm, sinh thiết gai rau, chọc hút nước ối, chọc hút lấy máu cuống rốn, xét nghiệm máu mẹ (triple test, quadro test), xét nghiệm DNA tự do trong máu mẹ... Khi chẩn đoán sớm dị tật bẩm sinh của thai, bác sĩ đưa ra biện pháp can thiệp kịp thời nhằm giảm tỷ lệ tử vong sơ sinh, tỷ lệ trẻ dị tật, khuyết tật nặng. Chuyên gia cũng có phương án can thiệp sớm trong bào thai hoặc ngay khi em bé chào đời để giúp trẻ phát triển bình thường sau này. Thạc sĩ, bác sĩ Hiền Lê khuyến cáo thai phụ nên chú ý theo dõi thai thường xuyên, tuân thủ khám thai định kỳ ở cơ sở y tế uy tín để đánh giá sức khỏe thai nhi, phát hiện, xử trí kịp thời những biến chứng, bất thường của thai. Nhiều thai nhi được phát hiện bệnh lý kịp thời, \"giải cứu\" ngay từ trong bụng mẹ tại BVĐK Tâm Anh, có cơ hội sống khỏe mạnh sau khi chào đời. Đây là kết quả của nhiều yếu tố: chuyên gia giỏi, thiết bị máy móc hiện đại, kỹ thuật siêu âm, chẩn đoán trước sinh kịp thời, chính xác. "}