{"label": "suc-khoe", "link": "https://vnexpress.net/so-y-te-tim-579-nhan-vien-khong-cho-con-tiem-vaccine-covid-4519256.html", "title": "Sở Y tế tìm 579 nhân viên không cho con tiêm vaccine Covid ", "description": "Sở Y tế đề nghị Sở Giáo dục cung cấp danh sách 579 trẻ có phụ huynh là nhân viên y tế không đồng thuận tiêm vaccine Covid-19 cho con, để thuyết phục họ.", "content": "Ngày 5/10, Phó giám đốc Sở Y tế TP HCM Nguyễn Hữu Hưng cho biết, động thái này được Sở đưa ra sau khi nhận được công văn từ Sở Giáo dục - Đào tạo thông báo kết quả khảo sát nhanh tại các trường học ở quận 1 có 579/879 phụ huynh là nhân viên y tế không đồng thuận cho con tiêm vaccine Covid-19. \"Do Sở Giáo dục nêu tình hình như thế, buộc ngành y tế phải có văn bản đề nghị với mong muốn được phối hợp, nhằm tiện cho việc thuyết phục, vận động phụ huynh tiêm vaccine cho trẻ. Chúng tôi không căng thẳng đến mức 'ai chưa tiêm vaccine cho con thì phải tiêm bằng được'\", ông Hưng nói. Thời gian qua, Sở Y tế đã nhắc nhở nhân viên phải gương mẫu trong phòng chống dịch bệnh, như tất cả nhân viên phải tiêm vaccine và gương mẫu đưa con em từ 5 đến dưới 18 tuổi đi tiêm đủ liều, đúng lịch; không tuyên truyền những thông tin phản khoa học, không đúng với chủ trương về tiêm vaccine ngừa Covid-19. \"Nếu thực tế 579 nhân viên không cho con tiêm vaccine, chúng tôi sẽ trao đổi và thuyết phục, vận động họ tiêm cho con. Bởi nhân viên y tế mà không tiêm vaccine có thể ảnh hưởng tâm lý đến những người dân bình thường\", ông Hưng nói. Hiện, Bộ Y tế không bắt buộc mà   người dân tiêm chủng Covid-19 nhằm nâng cao miễn dịch cộng đồng, hạn chế ca nhiễm và ca tử vong. Từ đầu tháng 8, TP HCM khởi động chiến dịch   tiêm vaccine phòng Covid-19 cho trẻ. Đến tháng 9, thành phố quyết định kéo dài thêm chiến dịch này, trong bối cảnh dịch bệnh gia tăng do biến chủng Omicron BA.4 và BA.5. Số trẻ tiêm vaccine tăng trong thời gian qua, song TP HCM vẫn nằm trong nhóm 5 địa phương có tỷ lệ tiêm chủng thấp nhất cả nước. Đầu tháng 9, Sở Y tế kêu gọi phụ huynh hãy vì sức khỏe của trẻ, không để các em phải bị gián đoạn việc học tập do mắc Covid vì chưa được tiêm vaccine, không nên nghe những lời đồn đại thiếu cơ sở khoa học mà không tiêm vaccine, bỏ lỡ cơ hội được bảo vệ trước sự tấn công của virus với hậu quả khó lường. Đến nay, Tổ chức Y tế Thế giới khẳng định vaccine là vũ khí tốt nhất và an toàn nhất giúp bảo vệ con người trước sự tấn công của đại dịch, vốn vẫn còn diễn biến rất phức tạp. Hơn một tháng qua, thành phố bị gián đoạn việc cung ứng vaccine Moderna, khiến 116.000 trẻ đã tiêm mũi một   để tiêm mũi hai. Vaccine Pfizer sau đó cũng còn rất ít, tuần trước thành phố phải   13.700 liều vaccine từ Đồng Nai về và ưu tiên tiêm cho trẻ. Sở Y tế đã đề xuất Viện Vệ sinh Dịch tễ Trung ương và Viện Pasteur TP HCM phân bổ thêm vaccine để tiêm trong tháng 9 và tháng 10. Tính đến ngày 30/9, TP HCM đã tiêm được hơn 23,4 triệu mũi vaccine Covid, bao gồm hơn 8,6 triệu mũi một; hơn 7,7 triệu mũi hai; hơn 689.000 mũi bổ sung; gần 4,8 triệu mũi nhắc lần một; hơn 1,5 triệu mũi nhắc lần hai. "}