{"label": "suc-khoe", "link": "https://vnexpress.net/vi-sao-phai-canh-giac-voi-virus-cum-nhung-thang-cuoi-nam-4523434.html", "title": "Vì sao phải cảnh giác với virus cúm những tháng cuối năm? ", "description": "Thời tiết trở lạnh mùa đông xuân cùng với sự đột biến liên tục của virus khiến bệnh cúm có thể lây lan mạnh trong những tháng cuối năm.", "content": "Những thông tin mới về tình hình bệnh cúm hiện nay và nguy cơ bùng phát trong những tháng cuối năm sẽ được chia sẻ trong chương trình tư vấn trực tuyến với chủ đề \"Cập nhật diễn biến nguy hiểm của cúm và các bệnh hô hấp cuối năm\", được phát lúc 20h ngày 14/10 trên fanpage VnExpress. Chương trình do Hệ thống tiêm chủng VNVC tổ chức, có sự tham gia của BS Lê Thị Trúc Phương - Hệ thống tiêm chủng VNVC và BS CKII Mã Thanh Phong - Khoa Nội tổng hợp, BVĐK Tâm Anh TP HCM. Báo cáo giám sát cúm mới nhất của Tổ chức Y tế Thế giới (WHO) vào ngày 3/10 cho thấy ở khu vực Đông Nam Á, các chủng cúm A/H3N2 đang tăng ở Campuchia, Lào và Singapore. Trong khi đó, chủng cúm B lại đang gia tăng ở Arab Saudi, quốc gia ở vùng Tây Á. Tại Việt Nam, ngay từ tháng 6/2022, cúm A bùng phát trái mùa ở Hà Nội với gần 3.000 ca. Theo nghiên cứu về bệnh cúm được công bố trên tạp chí y khoa hàng đầu thế giới The Lancet, tỷ lệ mắc cúm tại Việt Nam là hơn 3.700/100.000 dân, cao gấp 5 lần trung bình thế giới. Theo các chuyên gia, những tháng cuối năm bệnh cúm có thể diễn biến nghiêm trọng do các biện pháp phòng chống Covid-19 trong 2 năm qua như đeo khẩu trang, hạn chế tụ họp đông người... đã được nới lỏng. Bên cạnh đó, những đột biến gene liên tục của virus cúm có thể tạo ra các chủng cúm khác biệt so với chủng ban đầu, thoát khỏi sự phát hiện của hệ miễn dịch, gây bệnh nặng hơn hoặc tạo nên các đợt bùng phát dịch cúm. Đây là lý do các vaccine cúm phải cập nhật thành phần kháng nguyên hàng năm để theo kịp sự thay đổi của virus cúm. Vào những tháng cuối năm, bệnh cúm cũng thường gia tăng do nhiệt độ thấp thuận lợi cho virus tồn tại và phát triển. BS.CKII Mã Thanh Phong, Khoa Nội tổng hợp, BVĐK Tâm Anh TP HCM, cho biết điều đáng lo ngại là hiện nay nhiều người nhầm lẫn cúm mùa là cảm lạnh nên chủ quan không phòng ngừa, trong khi đây là 2 bệnh khác nhau. Cúm cũng gây sốt, ho, sổ mũi, nhức đầu như cảm lạnh nhưng có thể diễn tiến nhanh sang biến chứng viêm phổi, viêm não, viêm cơ tim, viêm tai giữa và thậm chí tử vong, nhất là ở người cao tuổi, trẻ nhỏ và người đã bị suy giảm miễn dịch. Thống kê của Bệnh viện Nhi Trung ương vào năm 2019 cho thấy 45% trẻ mắc cúm có biểu hiện thần kinh với triệu chứng co giật, li bì, trong đó 6,5% bị viêm não. BS.CKI. Bạch Thị Chính, Giám đốc Y khoa, Hệ thống tiêm chủng VNVC, cho biết bất kỳ chủng cúm nào cũng nguy hiểm vì đều có thể gây ra các biến chứng viêm phổi hay viêm não. Vì thế, khi có dấu hiệu nặng như sốt cao liên tục, thở gấp, khó thở, ho dữ dội, suy nhược, nôn ói..., người dân cần nhanh chóng đến các cơ sở y tế để được thăm khám, xác định chủng virus cúm để có hướng điều trị kịp thời. \"Tiêm vaccine cúm là cách phòng bệnh hiệu quả, nhất là với những người có bệnh lý mạn tính, người bị suy giảm miễn dịch. Vaccine cần được tiêm ngay thời điểm trước mùa đông để kịp sinh kháng thể\", BS Chính khuyến cáo. Theo ghi nhận của Hệ thống tiêm chủng VNVC, từ đầu tháng 9 đến nay, lượng khách hàng đến VNVC tiêm vaccine cúm tăng gấp đôi so với thời điểm tháng 6, 7, 8. Con số này tiếp tục tăng cao những ngày đầu tháng 10 và vượt 30% so với tháng trước đó. Trẻ từ 6 tháng tuổi đến dưới 9 tuổi tiêm 2 mũi vaccine cúm. Trẻ từ 9 tuổi và người lớn chỉ cần tiêm nhắc lại một mũi vaccine cúm hàng năm là có thể được bảo vệ khỏi bệnh cúm và các biến chứng nguy hiểm của cúm. Ngoài tiêm vaccine đầy đủ và đúng lịch, để phòng bệnh mùa đông xuân, Bộ Y tế khuyến cáo người dân cần giữ ấm cơ thể khi thời tiết trở lạnh, tránh tiếp xúc với người có dấu hiệu mắc bệnh truyền nhiễm, ăn uống đủ chất, tăng cường vitamin, thường xuyên rửa tay bằng xà phòng, vệ sinh mũi họng hàng ngày. Bạn đọc quan tâm đến bệnh cúm có thể đặt câu hỏi   để được các chuyên gia giải đáp ngay trong chương trình. "}