{"label": "suc-khoe", "link": "https://vnexpress.net/5-tu-the-yoga-giam-kho-chiu-do-viem-phoi-4526604.html", "title": "5 tư thế yoga giảm khó chịu do viêm phổi ", "description": "Tư thế trẻ em, ngồi gập người về phía trước, tư thế Thunderbolt có thể giúp ngăn ngừa và làm dịu các triệu chứng viêm phổi.", "content": "Viêm phổi ảnh hưởng đến mọi lứa tuổi. Đối với trẻ em, cha mẹ có thể giúp con chống lại bệnh viêm phổi bằng cách cho trẻ bú mẹ trong ít nhất 6 tháng đầu đời, xây dựng chế độ dinh dưỡng tốt để tăng khả năng miễn dịch chống lại bệnh tật. Đối với người lớn, ngoài việc thực hành lối sống lành mạnh, yoga cũng có thể giúp giữ cho phổi khỏe. Các tư thế của yoga có thể giúp tăng cường cơ ngực, tăng dung tích phổi và điều chỉnh lượng oxy. 3-4 bài tập yoga mỗi tuần, tối thiểu 30 phút giúp phổi đạt được sức khỏe tốt nhất. Dưới đây là 5 tư thế yoga có thể xoa dịu cảm giác khó chịu do viêm phổi cũng như tăng cường sức khỏe phổi. : Tên theo chuyên môn của tư thế này là hastha uthanasana. Bạn có thể đứng để uốn cong người hoặc nằm ngửa. Với tư thế đứng, nâng cánh tay lên uốn cong ra phía sau nhẹ nhàng, giữ đầu nguyên một chỗ. Với tư thế nằm ngửa, chống hay tay xuống đất để uốn cong nửa người phía trên ra sau. Tư thế này đòi hỏi đầu gối thẳng, mắt mở. Kết hợp hít thở đều một nhịp ra, một nhịp vào khi thực hành tư thế này. òn gọi là tư thế sấm sét. Để thực hiện tư thế này, người tập quỳ trên thảm tập yoga. Dồn trọng lực vào đầu gối, để bàn chân thư giãn. Lưu ý, nên chỉnh tư thế để quỳ sao cho lòng bàn chân không chạm đất. Đặt tay phía trên đầu gối, cánh tay nên thả lỏng thay vì kéo căng. Có thể úp hoặc ngửa lòng bàn tay hoặc chắp 2 tay trước ngực trong tư thế cầu nguyện. Ở tư thế này, phần lưng phải điều chỉnh thẳng vuông góc với sàn, thở ra và hóp bụng vào. Đầu và mắt hướng về phía trước. Hít thở sâu với tư thế này giúp lồng ngực mở ra, tốt cho phổi. Nên giữ nguyên tư thế này trong 1-2 phút. Lặp lại 10-15 phút mỗi ngày. : Bắt đầu với tư thế dandasana bằng cách ngồi, hai chân duỗi thẳng về phía trước. Nâng cao cánh tay, giữ cho lưng thẳng. Thở ra và uốn cong người về phía trước kết hợp vươn cánh tay để nắm lấy ngón chân cái bằng. Có thể cố gắng chạm đầu vào đầu gối để tư thế này có hiệu quả cao hơn.  Quỳ xuống với hai tay chống hông. Vòm lưng ra phía sau và đặt lòng bàn tay lên bàn chân. Giữ cổ ở vị trí trung lập. Giữ tư thế này trong vài nhịp thở. Ngực nên được mở rộng và co lại vào đúng thời điểm để di chuyển vào tư thế. Thở ra và từ từ trở lại tư thế ban đầu. : Tư thế này cũng cần ngồi, đặt xương chậu trên gót chân, hít vào và nâng cao cánh tay trên đầu; thở ra và uốn cong phần thân trên về phía trước; đặt trán trên sàn hoặc thảm.  (Theo  ) "}