{"label": "suc-khoe", "link": "https://vnexpress.net/7-thuc-pham-nguoi-tien-tieu-duong-nen-tranh-4519585.html", "title": "7 thực phẩm người tiền tiểu đường nên tránh ", "description": "Người bị tiền tiểu đường nên tránh ăn nhiều tinh bột tinh chế, đồ ngọt, thịt chế biến sẵn… để ngăn hoặc làm chậm phát triển bệnh.", "content": "Tiền tiểu đường là khi lượng đường trong máu cao hơn mức trung bình nhưng không đủ cao để được chẩn đoán tiểu đường. Tình trạng này có thể phát triển thành tiểu đường nhưng có thể ngăn ngừa hoặc trì hoãn bằng chế độ ăn cân bằng, tránh một số thực phẩm như dưới đây Carbohydrate tinh chế (tinh bột tinh chế hay carbohydrate đơn giản) là các thực phẩm hầu như không còn chất xơ và các chất dinh dưỡng thiết yếu khác. Chúng có thể gồm bánh mì trắng, gạo trắng, bột mì, bánh ngọt, thức ăn nhẹ... Do thiếu chất xơ nên những thực phẩm này được tiêu hóa nhanh hơn và phân hủy thành glucose làm tăng đường huyết. Nghiên của của Mỹ chỉ ra, chế độ ăn nhiều carbohydrate tinh chế làm tăng nguy cơ mắc bệnh tiểu đường type 2, huyết áp cao và bệnh tim. Người bệnh nên chọn carbohydrate phức tạp vì thực phẩm này có nhiều chất xơ và được tiêu hóa chậm hơn. Một số thực phẩm giúp kiểm soát tiền tiểu đường như ngũ cốc nguyên hạt (gạo lứt, bột hoặc hạt yến mạch, hạt quinoa...), các loại rau giàu tinh bột (ngô, đậu xanh, khoai tây), các loại đậu. Các loại bánh ngọt (mứt, kẹo...) chứa nhiều đường bổ sung, chất béo bão hòa và calo làm tăng nguy cơ béo phì, tiểu đường type 2... Chúng cung cấp ít hoặc không có giá trị dinh dưỡng. Người bệnh tiền tiểu đường vẫn có thể ăn đồ ngọt nhưng với lượng vừa phải. Để kiểm soát bệnh tốt hơn, mọi người nên chọn thức ăn thay cho bánh ngọt như trái cây, bánh mì từ ngũ cốc nguyên hạt, hạnh nhân phủ chocolate đen, dâu tây với kem không đường, bơ đậu phộng, chocolate ít đường, sữa chua (không hoặc ít đường) với quả mọng, trái cây khác hoặc các loại hạt... Sữa chua không đường (không béo) có sự cân bằng giữa carbohydrate và protein, giữ lượng đường trong máu không tăng vọt. Bạn cũng có thể chọn sữa chua từ các loại sữa hạt (hạnh nhân, đậu nành...) ít đường thay cho loại truyền thống để kiểm soát bệnh tốt hơn. Theo Hiệp hội Đái tháo đường Mỹ, đồ uống có đường (soda, nước ép trái cây, nước ngọt...) có thể làm thay đổi quá trình chuyển hóa glucose, dẫn đến kháng insulin và bệnh tiểu đường type 2. Việc hấp thụ nhiều thực phẩm này cũng có thể làm tăng cân, tăng nguy cơ mắc bệnh tim và đột quỵ. Người tiền tiểu đường chỉ nên bổ sung dưới 25 g đường (6 thìa cà phê) đối phụ nữ và dưới 36 g (9 thìa cà phê) đối nam giới mỗi ngày. Bạn có thể thay thế đồ uống có đường bằng nước có hương vị không đường, trà và cà phê không thêm đường...  thường chứa nhiều đường hơn quả tươi do mất nước và quá trình sấy có thể thêm vào. Người bệnh nên chọn trái cây tươi để không làm tăng nguy cơ phát triển tiểu đường. Nghiên cứu của Mỹ và Brazil cho thấy, chế độ ăn nhiều chất béo, chất béo bão hòa làm giảm độ nhạy insulin, góp phần phát triển bệnh tiểu đường; làm tăng cholesterol và nguy cơ mắc bệnh tim. Do đó, ở giai đoạn tiền tiểu đường, bạn nên tránh chất béo bão hòa (bơ sữa, nước sốt có kem, thịt giàu chất béo, da gà, dầu dừa...). Người lớn nên nhận ít hơn 10% lượng calo hàng ngày từ chất béo bão hòa. Ví dụ, một người cần 2.000 calo mỗi ngày thì calo từ chất béo này là 20 g hoặc ít hơn. Thay thế chất béo bão hòa bằng chất chất béo không bão hòa có thể giúp điều chỉnh lượng đường trong máu. Thực phẩm loại này như bơ hạt hoặc dầu quả bơ, cá béo (cá hồi, cá thu...), dầu ô liu, bơ đậu phộng, các loại hạt... Các loại thịt chế biến sẵn (thịt xông khói, xúc xích, thịt hộp, pate...) có lượng chất béo bão hòa cao hơn các loại protein khác và chứa nhiều muối, làm tăng nguy cơ mắc tiểu đường type 2. Tiêu thụ protein thực vật từ các loại hạt và đậu, thịt gia cầm (bỏ da) và hải sản thay cho thịt chế sẵn làm giảm nguy cơ mắc các bệnh mạn tính này. Theo nghiên cứu của Đại học Quốc gia Singapore, thường xuyên ăn thực phẩm chiên rán làm tăng nguy cơ phát triển tiểu đường type 2. Ví dụ, mọi người nên hạn chế khoai tây chiên, nhất là người tiền tiểu đường. Bởi thức ăn này có hàm lượng carbohydrate và chỉ số đường huyết cao, khiến lượng đường trong máu và   tăng nhanh. Ăn ba phần khoai tây chiên mỗi tuần làm tăng gần 19% nguy cơ tiểu đường. Nếu vẫn muốn dùng, bạn nên kết hợp với chất béo lành mạnh và protein nạc. Ngoài   cân bằng, người bệnh cũng nên duy trì cân nặng hợp lý, tập thể dục thường xuyên. \n(Theo  ) "}