{"label": "suc-khoe", "link": "https://vnexpress.net/kho-so-vi-an-kieng-khac-nghiet-4520124.html", "title": "Khổ sở vì ăn kiêng khắc nghiệt ", "description": "Sau hai tuần ăn kiêng ngặt nghèo, Vũ, 27 tuổi, rơi vào căng thẳng và kiệt sức, cô bị đau đầu, hoa mắt, phải dùng nhiều thuốc Panadol.", "content": "Nữ nhân viên văn phòng nặng 74 kg, ăn kiêng bằng cách cắt bỏ thực phẩm chứa tinh bột, đường, thay bằng rau quả và hạt, thịt nạc cung cấp nhiều protein (đạm). Chế độ ăn trên giúp Vũ hạn chế nạp vào chất béo có hại, từ đó cải thiện bệnh gan nhiễm mỡ và cholesteron máu cao. Để kiểm soát chặt thực đơn của mình, cô chọn tự nấu ăn ở nhà và mang theo khi đi làm hàng ngày. Đa phần bữa ăn của Vũ có thịt ức gà hoặc thịt đùi gà bỏ da, các loại cá, tôm cung cấp nhiều protein; bổ sung chất béo và đường bột từ hạt điều, lạc. Cách nấu là luộc, hấp hoặc nướng bằng nồi chiên không dầu. Trước khi nấu, cô đều cân thực phẩm để kiểm soát chặt lượng kcal đầu vào. Để đảm bảo hiệu suất giảm cân, cô đặt mục tiêu tập thể dục hai tiếng một ngày. Tuy nhiên, Vũ bắt đầu cảm thấy mệt mỏi sau một tuần ăn kiêng. Cô không tập trung được nên hiệu suất công việc giảm. Khi cường độ lao động tăng cao, cô không có thời gian ăn, thường xuyên bị đói đến đau đầu, hoa mắt, thuốc giảm đau không có tác dụng. Bên cạnh đó, thời gian ngủ của cô bị cắt ngắn, từ 7 tiếng còn 5 tiếng, do phải dành thời gian tập thể dục và đi chợ nấu cơm, làm việc nhà. Cuối ngày, cô gần như không còn sức lực, chỉ muốn ngã xuống giường. \"Cơ thể sau khi luyện tập rất đau nhức, chậm hồi phục, thậm chí tôi không có thời gian giãn cơ, nên thái độ lúc nào cũng khó chịu. Việc tính toán kcal, cân thực phẩm cũng rất phiền phức\", Vũ nói và thêm rằng, sau hai tuần, cô chấp nhận không giảm cân, chỉ rèn luyện sức khỏe hàng ngày. Cũng loay hoay với chế độ ăn kiêng, Trang, 23 tuổi, không tự nấu cơm mà đặt bữa cơm lành mạnh mỗi ngày ở nhà hàng. Cô chọn chế độ ăn nhiều đồ luộc, hấp, thịt nạc, kỳ vọng sẽ giảm 7 kg sau 5 tuần. Tuy nhiên, chỉ 5 ngày, Trang cảm thấy chán ăn, luôn uể oải. \"Nhiều khi tôi chỉ cố nuốt cho xong bữa. Bữa ăn nhạt nhẽo, thực đơn đơn điệu khiến tôi không cảm thấy vui vẻ khi ăn\", Trang nói. Vì để giảm cân, Trang hầu như không tham gia liên hoan cùng bạn bè, đồng nghiệp. Cô cũng không thể tham gia bữa cơm hàng ngày cùng gia đình do thực đơn và cách nấu khác biệt. Kiên trì đến ngày thứ 40, Trang giảm tổng cộng 5 kg, sau đó cô bỏ ăn kiêng vì quá chán nản. Hai tuần sau, Trang tăng lại 2,5 kg. Tiến sĩ, bác sĩ Nguyễn Trọng Hưng, Trưởng khoa Khám Tư vấn Dinh dưỡng người lớn, Viện Dinh Dưỡng Quốc gia, cho biết gặp rất nhiều người ăn giảm cân như Trang và Vũ. Họ đều không đạt được kết quả mong muốn, thậm chí luôn căng thẳng, mệt mỏi, khó tập trung, trầm cảm. Lý do là các chế độ ăn kiêng thường cung cấp quá ít năng lượng so với nhu cầu của cơ thể, theo bác sĩ Hưng. Bên cạnh đó, mọi người thường không ăn khoa học về tỷ lệ ba chất sinh năng lượng gồm đạm, chất béo, bột đường. Khi đó, não không được cung cấp đủ chất bột đường để làm việc, từ đó gây mệt mỏi, kém tập trung. Ngoài ra, các chế độ ăn kiêng thường tăng lượng chất béo, đạm, khiến gan, thận phải làm việc nhiều, khi áp dụng lâu dài ảnh hưởng không tốt tới chức năng của hai cơ quan này và sức khỏe nói chung. Ngoài ra, có những người chỉ khống chế lượng kcal nạp vào cơ thể, không quan tâm tỷ lệ cân bằng dinh dưỡng. Hệ quả là khi căng thẳng, họ ăn nhiều đồ ngọt hơn và cắt giảm các chất khác, vì cho rằng ăn đồ ngọt khiến tâm trạng vui vẻ hơn. Theo bác sĩ Hưng, đây là hậu quả cho thói quen ăn uống không hợp lý, không cân bằng. Bên cạnh đó, khi ăn kiêng, nhiều người chán ăn, bỏ bữa, hoặc cho rằng ăn càng ít thì càng tốt, chỉ cần cân nặng vẫn được duy trì ở mức hợp lý. Huấn luyện viên Nguyễn Trung Kiên, hệ thống phòng tập gym Swequity, cho biết đây là quan niệm sai lầm. Khi mọi người bị đói, cơ thể có xu hướng tích càng nhiều mỡ càng tốt và tắt một vài chức năng hoạt động, giảm trao đổi chất, giảm khả năng đốt năng lượng tự nhiên. Về lâu dài, cơ thể trở nên căng thẳng, mệt mỏi hơn. Ngoài ra, nhịn đói gây ảnh hưởng tâm lý, cơ thể tăng tiết hormone gây cảm giác thèm ăn, dẫn tới ăn không kiểm soát, không tốt cho cả thể chất và tinh thần. Theo bác sĩ Hưng, ăn kiêng đúng là chế độ kiểm soát tỷ lệ ba chất sinh năng lượng hợp lý, dựa trên độ tuổi, giới tính, cân nặng, bệnh nền. Để tránh áp lực, ông Hưng khuyên mọi người \"không nên quá ám ảnh, nghĩ rằng bản thân đang ăn kiêng, mà hãy nghĩ rằng cơ thể cần và đang thực hiện ăn uống lành mạnh\". \"Mọi người nên ăn đủ ba bữa một ngày, chỉ ăn vặt khi có chỉ định của bác sĩ, chế độ ăn cần kiểm soát năng lượng ăn vào, cân đối giữa các chất sinh năng lượng như đạm, béo, bột đường\", bác sĩ Hưng nói và thêm rằng nên duy trì hoạt động thể lực và uống đủ nước lọc hàng ngày để giảm cân hiệu quả. Nếu cảm thấy chán ăn, mọi người nên đi khám dinh dưỡng, nghe tư vấn của bác sĩ, điều chỉnh chế độ ăn hoặc làm thêm các xét nghiệm để có giải pháp phù hợp nhất. Còn huấn luyện viên Kiên cho rằng người béo phì nên quan tâm tới chế độ ăn thâm hụt calo để giảm cân, nhưng không có nghĩa là cần bỏ đói cơ thể, hoặc kiêng khem hoàn toàn tinh bột. \"Lượng calo ăn vào nên thấp hơn lượng calo tiêu hao do vận động hàng ngày và trao đổi chất, song vẫn phải đảm bảo đủ no và nên tránh ăn quá sát giờ ngủ, vì thực phẩm có thể gây khó ngủ\", ông Kiên nói. "}