{"label": "suc-khoe", "link": "https://vnexpress.net/sung-biu-bat-thuong-do-tran-dich-4524019.html", "title": "Sưng bìu bất thường do tràn dịch ", "description": "Bé trai bị sưng bìu, đau vùng bìu suốt 6 tháng, đi khám phát hiện tràn dịch màng tinh hoàn bên phải.", "content": "Ngày 16/10, các bác sĩ Khoa Nam học và Y học giới tính, Bệnh viện Đại học Y Hà Nội, cho biết bìu phải của bé to hơn so với bên trái, phát triển bất thường. Tình trạng này kéo dài suốt 6 tháng, đặc biệt lúc trẻ sốt thì khối bìu sưng to rõ hơn. Bác sĩ chỉ định xét nghiệm, kiểm tra, phát hiện bệnh nhân bị tràn dịch màng tinh hoàn bên phải, chỉ định phẫu thuật. Tràn dịch màng tinh hoàn là tình trạng tích tụ dịch tại màng bao quanh tinh hoàn, có thể xảy ra ở một hoặc cả hai bên. Đây là một bệnh lý bẩm sinh do ống phúc tinh mạc ở trẻ không xơ hóa hoặc xơ hóa không hoàn toàn. Tràn dịch màng tinh hoàn là một bệnh lý khá phổ biến, tỷ lệ 3-5% trẻ đủ tháng, tăng gấp ba lần ở trẻ sinh non. Trẻ sinh non dưới 30 tuần, thiếu cân dưới 1.500 g thì tỷ lệ mắc bệnh cao gấp 20 lần so với trẻ đủ tháng. Triệu chứng thường gặp là một bên hoặc cả hai bìu sưng to hơn bình thường, bìu căng tròn, không có các nếp nhăn như bên còn lại. Khối có thể xuất hiện từ khi trẻ sinh ra, kích thước tăng dần theo thời gian. Với khối dịch kích thước nhỏ thường không gây đau, khó chịu, trẻ vẫn chơi, nhảy, ăn uống được bình thường. Tuy nhiên, khi khối dịch tụ số lượng lớn có thể gây đau tức, trẻ khó chịu, quấy khóc, thậm chí khiến lưu lượng máu xuống tinh hoàn bị giảm đi và dẫn đến teo tinh hoàn, ảnh hưởng lớn đến chức năng sinh lý cũng như khả năng sinh sản sau này. Bệnh có nguy cơ tiến triển thành bệnh lý thoát vị bẹn, gây chèn ép làm tắc nghẽn dòng máu đi xuống tinh hoàn và suy giảm chức năng tinh hoàn. Tràn dịch màng tinh hoàn có thể kèm theo tinh hoàn di động, tăng nguy cơ xoắn. Bệnh có thể tự mất đi sau 12 tháng sau sinh mà không cần điều trị gì. Trường hợp khối vùng bẹn tăng kích thước, gây đau tức hoặc xuất hiện thêm thoát vị bẹn, gia đình nên đưa trẻ đi khám và phẫu thuật, tránh biến chứng lâu dài. "}