{"label": "suc-khoe", "link": "https://vnexpress.net/thu-nho-da-day-de-giam-beo-4520248.html", "title": "Thu nhỏ dạ dày để giảm béo ", "description": "Ngọc 21 tuổi, cao 1,65 m nặng 118 kg, dùng mọi biện pháp giảm cân nhưng không thành công, cuối cùng đến Bệnh viện Việt Đức phẫu thuật thu nhỏ dạ dày.", "content": "Ngọc tăng cân vùn vụn khi bước vào tuổi dậy thì. Cô gái thích đồ ăn nhanh, cân nặng 100 kg khi học cấp 3, đến đại học duy trì trên một tạ. Ngọc áp dụng đủ loại biện pháp giảm béo từ nhịn ăn tinh bột, tập gym cùng huấn luyện viên cá nhân tốn cả chục triệu đồng, uống thuốc giảm cân... Những lúc ép cân như vậy, cô giảm được 5-7 kg, nhưng chỉ một thời gian ngắn lại tăng cân như ban đầu. Nghiêm trọng hơn, béo phì khiến chu kỳ kinh nguyệt của Ngọc rối loạn, tháng có tháng không, thậm chí có thời gian bị tắc kinh một năm nay. Ngọc đến Bệnh viện Việt Đức điều trị béo phì theo phương pháp phẫu thuật cắt dạ dày hình ống, mục đích là thu nhỏ dạ dày, giảm hấp thụ đồ ăn. Hai tuần trước, các bác sĩ đã phẫu thuật cắt một nửa dạ dày cho Ngọc, hiện đã giảm được 15 kg. Ngày 7/10, giáo sư Trần Bình Giang, Giám đốc Bệnh viện Việt Đức, cho biết bệnh viện phẫu thuật điều trị béo phì từ năm 2005, đến nay đã mổ khoảng 300 ca, nhỏ nhất là 16 tuổi, lớn nhất 63 tuổi. \"Số bệnh nhân phẫu thuật chưa nhiều song có xu hướng gia tăng trong những năm gần đây\", ông Giang nói. Theo dõi các bệnh nhân đã phẫu thuật béo phì tại bệnh viện, các bác sĩ nhận thấy cân nặng trung bình của mỗi người sau một năm giảm khoảng 35 kg. Đặc biệt, một bệnh nhân nam gần 40 tuổi sau phẫu thuật chữa béo phì hai năm thì cân nặng giảm từ 160 kg xuống còn 78 kg. \"Nhiều người sau phẫu thuật giảm béo cũng thoát khỏi các bệnh phối hợp như đái tháo đường, cao huyết áp, mỡ máu, rối loạn kinh nguyệt... Một số bệnh nhân nữ béo phì lập gia đình nhiều năm không có con, đã được làm mẹ sau hai năm phẫu thuật điều trị béo phì\", ông Giang nói. Theo tiến sĩ Bùi Thanh Phúc, Phó trưởng khoa Phẫu thuật cấp cứu tiêu hóa của Bệnh viện Việt Đức, phẫu thuật điều trị béo phì được xem là phương pháp khá bền vững. Hiện có nhiều phương pháp phẫu thuật chữa béo phì như nội soi đặt vòng thắt dạ dày, phẫu thuật nối cắt dạ dày... Tất cả đều dựa trên nguyên lý giảm hấp thu thức ăn vào cơ thể, mỗi phương pháp có những ưu, nhược điểm riêng. Trong số bệnh nhân béo phì điều trị tại Bệnh viện Việt Đức, phần lớn lựa chọn phương pháp nội soi tạo hình dạ dày ống đứng. Với phương pháp này, bác sĩ cắt bỏ một phần dạ dày theo chiều dọc để giảm nhu cầu ăn uống, giảm cảm giác đói khi dạ dày đã bị thu hẹp. Do phẫu thuật bằng phương pháp nội soi nên vết mổ rất nhỏ, không chảy máu, tránh nguy cơ nhiễm trùng so với mổ mở, thời gian nằm viện ngắn và nhanh phục hồi. Tại Việt Nam, hiện nay ngoài Việt Đức cũng có một số bệnh viện đã thực hiện phương pháp này. Bệnh nhân áp dụng phương pháp này thường có chỉ số BMI lớn hơn 35, mắc một số bệnh lý đi kèm như huyết áp cao, đau khớp, vô sinh, đái tháo đường, rối loạn kinh nguyệt... Phương pháp này không phải chỉ có phẫu thuật mà kèm theo đó là các bài tập vật lý trị liệu cũng như sự theo dõi, hướng dẫn lâu dài của chuyên gia dinh dưỡng. Chỉ số BMI là thông tin quan trọng để đánh giá thể trọng một người. Chỉ số này được tính bằng công thức cân nặng chia cho bình phương chiều cao. Ví dụ, một người cao 1,57 m, nặng 49 kg thì chỉ số BMI là 19,4. Bác sĩ Phúc cho biết theo phân loại với người châu Á, một người thể trọng bình thường (không phải người mang thai) khi BMI ở mức từ 18,5 đến 23. BMI trong khoảng 23 đến dưới 25, người này được xem là thừa cân, tiền béo phì; BMI từ 25 đến 30 được xem là béo phì độ 1; từ 30 đến 35 là béo phì độ 2 và trên 35 là béo phì độ 3. Bệnh béo phì không chỉ ảnh hưởng đến sinh hoạt, thẩm mỹ mà còn gây ra nhiều nguy cơ mắc các bệnh lý về tim mạch, đái tháo đường, gan nhiễm mỡ, xơ gan, xương khớp, vô sinh... \"Số tử vong do béo phì bằng 3 lần tổng số tử vong do ung thư đại trực tràng và ung thư vú. Hơn 93% phụ nữ béo phì bị đái tháo đường type 2, tỷ lệ này với nam là 42%\", bác sĩ Phúc nói. Theo giáo sư Giang, nguyên tắc điều trị béo phì là giảm cung cấp (chế độ ăn, thuốc, phẫu thuật) và tăng tiêu thụ (vận động, thể dục) năng lượng. Tuy nhiên, nhiều người đang áp dụng những biện pháp giảm cân phi khoa học, đặc biệt trong chế độ ăn và dùng thuốc. Nhiều người nhịn ăn khiến hoa mắt, chóng mặt, teo cơ, thiếu hụt vitamin, rối loạn nước, điện giải trầm trọng hoặc gây suy giảm chức năng nhiều cơ quan... \"Giảm ăn là điều kiện tiên quyết để giảm cân, nhưng giảm phải đồng đều các thành phần của thức ăn, đảm bảo giữ sự cân đối và khoa học thì mới giảm bền vững\", ông Giang nói. Nhiều người tìm đến các biện pháp giảm cân khác như dùng thuốc, dùng máy đánh mỡ, hút mỡ bụng, cắt mỡ bụng thừa... nhưng đây là những thủ thuật cần phải có chỉ định của bác sĩ chuyên môn. Thủ thuật nếu thực hiện ở các cơ sở bên ngoài dễ gây nhiều biến chứng như nhiễm trùng, tắc mạch, chảy máu, thậm chí tử vong. "}