{"label": "suc-khoe", "link": "https://vnexpress.net/ket-hop-robot-va-tri-tue-nhan-tao-dieu-tri-benh-tuyen-tien-liet-4520302.html", "title": "Kết hợp robot và trí tuệ nhân tạo điều trị bệnh tuyến tiền liệt ", "description": "Robot chụp mạch máu kết hợp trí tuệ nhân tạo dẫn đường giúp bác sĩ bít tắc chính xác 100% mạch máu nuôi khối u tiền liệt tuyến cho bệnh nhân.", "content": "Ông Trần Văn Nhâm (56 tuổi, Hà Nội) có khối u xơ tiền liệt tuyến lớn với khối lượng 105 g, gấp gần 5 lần người bình thường. Nhiều năm ông Nhâm không có một giấc ngủ trọn vẹn, sức khỏe suy giảm, luôn trong trạng thái mệt mỏi, chán nản. Sau hai tháng điều trị bằng nút mạch tại BVĐK Tâm Anh Hà Nội, khối u thu nhỏ chỉ còn nặng khoảng 60 g. Người bệnh chấm dứt tình trạng tiểu đêm, tiểu buốt, kiểm soát được việc đi tiểu, có thể ngủ một mạch đến sáng. Đặc biệt, được điều trị ít xâm lấn với sự hỗ trợ của robot và trí tuệ nhân tạo (AI) nên ông Nhâm không gặp bất kỳ biến chứng tiểu tiện nào, chức năng tình dục được cải thiện. Theo PGS.TS.BS Nguyễn Xuân Hiền, Giám đốc Trung tâm Chẩn đoán hình ảnh và Điện quang can thiệp BVĐK Tâm Anh Hà Nội, nguyên lý của kỹ thuật nút mạch là đi vào trong lòng mạch máu, bơm các hạt tắc mạch để ngắt nguồn dinh dưỡng nuôi khối u, giúp u nhỏ lại, từ đó khơi thông dòng tiểu, cải thiện triệu chứng. Kỹ thuật này được áp dụng với khối u tiền liệt tuyến kích thước từ 30 g trở lên và không có giới hạn trên, nghĩa là khối u to vài trăm g vẫn nút mạch được. Là người đầu tiên đưa nút mạch tuyến tiền liệt về Việt Nam, PGS.TS.BS Nguyễn Xuân Hiền, cho biết việc ứng dụng robot và trí tuệ nhân tạo (AI) đã mang đến những cải tiến vượt trội. Trước đây, chất lượng hình ảnh còn hạn chế, khó thấy mạch máu nhỏ. Bác sĩ phải tính toán phương án nút mạch xem nên bít tắc nhánh mạch nào, dự đoán hiệu quả bằng kinh nghiệm. Việc này mất nhiều thời gian và có tỷ lệ sai sót nhất định, do hệ mạch tuyến tiền liệt chằng chịt, phức tạp, nhiều mạch máu nhỏ li ti. Hiện nay, BVĐK Tâm Anh đưa vào ứng dụng Robot Artis Pheno chụp mạch với hình ảnh 4K, tích hợp thêm phần mềm trí tuệ nhân tạo với tính năng hướng dẫn tắc mạch thông minh (Embolization Guidance). Robot không chỉ chụp lại hình ảnh mà còn cho phép bác sĩ dựng sơ đồ mạch máu, giả định kết quả nút mạch trong các đường đi khác nhau. Từ cơ sở này, bác sĩ chọn được đường tắc mạch tối ưu nhất. \"Robot và AI có thể giúp các bác sĩ nhận định và đánh giá tốt hơn về giải phẫu hệ mạch, nút mạch với tỷ lệ chính xác tuyệt đối. Nó đưa ra những chỉ dẫn, tiên đoán quan trọng về đường đi, giúp bác sĩ tắc trúng mạch máu nuôi u, không thừa thiếu, giải quyết triệt để khối u\", PGS Hiền nhận định. Nút mạch bằng robot và AI cũng cho hiệu quả tốt với  . Nhiều báo cáo trên thế giới cho thấy các khối ung thư tiền liệt tuyến siêu mạch, tức là tăng sinh nhiều mạch máu, không an toàn để phẫu thuật lại đáp ứng rất tốt với nút mạch. Người bệnh cải thiện triệu chứng tiết niệu, hồi phục nhanh và hầu như không bị ảnh hưởng chức năng sinh lý. Theo TS.BS Nguyễn Thế Trường, Phó trưởng khoa Nam học BVĐK Tâm Anh Hà Nội, điều trị ít xâm lấn và nâng cao chất lượng sống cho người bệnh đang là xu hướng trong điều trị u tuyến tiền liệt. Ngoài nút mạch, phẫu thuật nội soi cũng có thể điều trị hiệu quả đến 90% các trường hợp u xơ tiền liệt tuyến kích thước dưới 60 g, không đáp ứng với nội khoa. U xơ tiền liệt tuyến, ung thư tiền liệt tuyến và viêm tiền liệt tuyến là các bệnh phổ biến ở nam giới từ 40 tuổi trở lên. Trong đó, u xơ tiền liệt tuyến chiếm tỷ lệ cao nhất với 50-80% nam giới mắc phải, tuổi càng cao nguy cơ mắc càng lớn. Vì quan niệm đây là bệnh lành tính, nhiều người chủ quan không điều trị kịp thời, gây ra một số biến chứng như nhiễm trùng tiết niệu, sỏi bàng quang, bí tiểu mạn tính dẫn đến ứ nước thận, suy thận... Ung thư tiền liệt tuyến phổ biến thứ hai sau ung thư phổi và chiếm 15% tổng số các ung thư nam giới. Triệu chứng ở giai đoạn sớm khá giống với u xơ và viêm tiền liệt tuyến, bao gồm tiểu không tự chủ, bí tiểu, tiểu nhiều lần... Ung thư tiền liệt tuyến hiện nay có thể phát hiện rất sớm qua xét nghiệm định lượng kháng nguyên tuyến tiền liệt  , siêu âm, chụp cộng hưởng từ và sinh thiết. "}