{"label": "suc-khoe", "link": "https://vnexpress.net/nguoi-phu-nu-nhap-canh-nghi-mac-dau-mua-khi-4525613.html", "title": "Ca đậu mùa khỉ thứ hai ở Việt Nam ", "description": "Người phụ nữ 38 tuổi, ngụ Tuyên Quang, du lịch từ Dubai về sân bay Tân Sơn Nhất với triệu chứng sốt, được cách ly ngay tại sân bay và lấy mẫu xét nghiệm, mắc đậu mùa khỉ.", "content": "Người này đi du lịch Dubai từ ngày 29/9 đến 18/10, khởi phát triệu chứng đậu mùa khỉ từ ngày 11/10 với sốt kèm mệt mỏi, buồn nôn và xuất hiện các mụn mủ rải rác trên cơ thể. Người này và   Việt Nam (nay đã khỏi) trước đó ở cùng nhà tại Dubai và sinh hoạt chung. Khi biết bạn có các triệu chứng tương tự, người mắc đậu mùa khỉ đầu tiên thông báo cho Trung tâm Kiểm soát bệnh tật Thành phố (HCDC) biết để hỗ trợ. Nhờ biết trước người này đi chuyến bay nhập cảnh từ Dubai, lực lượng kiểm dịch y tế thuộc HCDC tại Cảng hàng không quốc tế Tân Sơn Nhất phối hợp đội y tế khẩn nguy sân bay tiếp cận người bệnh ngay khi máy bay vừa hạ cánh. Nữ hành khách được đưa vào khu vực riêng để khám sàng lọc và khai thác các yếu tố dịch tễ. Sau khi xác định đủ yếu tố nghi mắc đậu mùa khỉ, HCDC phối hợp Trung tâm Cấp cứu 115 đưa người bệnh đến Bệnh viện Bệnh Nhiệt đới để cách ly, xét nghiệm và điều trị, đồng thời khử trùng máy bay. HCDC tiếp tục điều tra dịch tễ các trường hợp tiếp xúc gần để hướng dẫn và kịp thời xử lý, hạn chế thấp nhất nguy cơ lây lan mầm bệnh. Ngày 19/10, mẫu bệnh phẩm xét nghiệm tại Bệnh viện Bệnh Nhiệt đới TP HCM có kết quả PCR dương tính. Như vậy, đây là ca đậu mùa khỉ thứ hai được ghi nhận tại TP HCM, cũng là ca thứ hai ở Việt Nam. Ca đậu mùa khỉ đầu tiên Việt Nam là người phụ nữ 35 tuổi, du lịch tại Dubai từ ngày 20/7 đến 22/9,   ngày 18/9 ở Dubai với triệu chứng sốt, nổi nốt đỏ, về TP HCM hôm 22/9 khám ở hai bệnh viện, giải trình tự gene virus xác định bệnh đậu mùa khỉ. Sau ba tuần điều trị tại Bệnh viện Bệnh Nhiệt đới TP HCM, bệnh nhân   hôm 14/10. Đến nay, bệnh   khi bệnh nhân về Việt Nam. Đến ngày 20/10, Tổ chức Y tế Thế giới (WHO) ghi nhận hơn 73.000 ca đậu mùa khỉ ở hơn 100 quốc gia, vùng lãnh thổ, 26 ca tử vong (tỷ lệ tử vong 0-1%). WHO đánh giá bệnh này khả năng lây nhiễm và tử vong ít hơn so với bệnh đậu mùa. Đậu mùa khỉ lây từ người sang người qua tiếp xúc gần với người bệnh phát ban đậu mùa khỉ, bao gồm qua tiếp mặt với mặt, da với da, miệng với miệng hoặc miệng với da, gồm cả quan hệ tình dục. Các triệu chứng thường thấy là sốt, đau đầu, đau cơ, đau lưng, sưng hạch bạch huyết, ớn lạnh, mệt mỏi, phát ban nhìn giống như mụn nước trên mặt, trong miệng hoặc ở các bộ phận khác của cơ thể như bàn tay, bàn chân, ngực, bộ phận sinh dục, hậu môn. Bệnh có thể tự khỏi trong vòng 2-3 tuần, một số trường hợp chuyển biến nặng. "}