{"label": "suc-khoe", "link": "https://vnexpress.net/tai-sao-phu-nu-mang-thai-de-bi-nhiem-trung-tieu-4518012.html", "title": "Tại sao phụ nữ mang thai dễ bị nhiễm trùng tiểu? ", "description": "Nội tiết tố thay đổi khi mang thai có thể gây ra bất thường trong đường tiết niệu hoặc khiến nước tiểu chảy ngược vào trong và gây ra nhiễm trùng.", "content": "(UTI) hay còn gọi là nhiễm trùng đường tiết niệu là tình trạng nhiễm trùng một số bộ phận trong hệ tiết niệu bao gồm thận, niệu quản (ống dẫn nước tiểu từ thận đến bàng quang), niệu đạo (một ống ngắn dẫn nước tiểu từ bàng quang ra ngoài cơ thể)... Vi khuẩn chính là nguyên nhân gây ra hầu hết các bệnh liên quan đến nhiễm trùng tiểu. Bệnh xảy ra ở mọi đối tượng nhưng phổ biến nhất ở phụ nữ, đặc biệt phụ nữ mang thai có nguy cơ mắc cao. Nội tiết tố là lý do khiến nhiễm trùng tiểu phổ biến hơn khi mang thai. Giai đoạn thai kỳ, các hormone gây ra những thay đổi trong đường   và khiến phụ nữ dễ bị nhiễm trùng hơn. Những thay đổi về nồng độ nội tiết tố cũng có thể dẫn đến trào ngược túi niệu quản khiến nước tiểu chảy ngược từ bàng quang đến thận, từ đó gây ra nhiễm trùng tiểu. Nồng độ đường, protein và hormone gia tăng trong giai đoạn mang bầu cũng khiến thai phụ dễ bị UTI hơn. Một nguyên nhân khác là do khi có thai, tử cung ngày càng lớn đè lên bàng quang gây khó khăn trong việc thải hết nước tiểu ra ngoài. Nước tiểu còn sót lại có nguy cơ gây ra nhiễm trùng. Nhiều phụ nữ có chứa liên cầu khuẩn nhóm B trong ruột kết và âm đạo, tình trạng này cũng có thể gây nhiễm trùng tiểu và có nguy cơ truyền sang em bé lúc mang thai. Bác sĩ sản khoa sẽ xét nghiệm vi khuẩn này cho thai phụ vào khoảng tuần 36 đến 37 của thai kỳ và chỉ định dùng thuốc kháng sinh qua đường tĩnh mạch khi chuyển dạ nếu có kết quả dương tính. Phụ nữ mang thai nên ghi nhớ các triệu chứng của nhiễm trùng tiểu như đi tiểu khẩn cấp hoặc đi tiểu thường xuyên, khó đi tiểu, cảm giác nóng rát hoặc bị chuột rút ở lưng dưới, bụng dưới, tiểu khó, tiểu rát, nước tiểu đục hoặc có mùi... Khi nhiễm trùng thận, mẹ bầu có thể bị sốt kèm theo buồn nôn, nôn, đau lưng trên (chỉ một bên)... Các triệu chứng của những bệnh lý này có thể đe doạ tính mạng mẹ và thai nhi, do đó, cần thăm khám và điều trị kịp thời nếu phát hiện dấu hiệu bệnh. Xét nghiệm nước tiểu dùng để xác định vi khuẩn và các tế bào hồng cầu, bạch cầu. Từ đó, bác sĩ chuyên khoa sẽ xem xét mức độ nhiễm trùng ở thai phụ. Thuốc kháng sinh được bác sĩ chỉ định để điều trị nhiễm trùng tiểu từ 3 đến 7 ngày hoặc theo khuyến nghị của bác sĩ. Thông thường, các triệu chứng sẽ giảm dần sau 3 ngày, cần tuân thủ theo liều lượng và lịch trình uống thuốc, không dừng lại sớm ngay cả khi các triệu chứng đã thuyên giảm. Một số loại thuốc kháng sinh có thể ảnh hưởng tới sự phát triển của thai nhi, do đó, không được tự ý dùng bất cứ loại thuốc nào nếu không có ý kiến của bác sĩ. Thông thường, nhiễm trùng chủ yếu xảy ra ở bàng quang và niệu đạo nhưng đôi khi có thể gây   (viêm bể thận). Khi đó thai phụ có thể bị thiếu máu, chuyển dạ sinh non hoặc sinh con nhẹ cân. Phụ nữ mang thai nên uống nhiều nước lọc, lau từ trước ra sau khi vệ sinh xong, hạn chế thụt rửa, tránh các chất khử mùi hoặc xà phòng có tính kích ứng, không mặc quần quá chật., không nhịn tiểu quá lâu, đi tiểu thường xuyên.... Đây đều là những biện pháp giúp giảm thiểu nguy cơ nhiễm trùng tiểu.  (Theo  ) "}