{"label": "suc-khoe", "link": "https://vnexpress.net/loan-san-xuong-khien-chan-be-gai-bien-dang-4518601.html", "title": "Loạn sản xương khiến chân bé gái biến dạng ", "description": "Bé gái 10 tuổi đau cẳng chân, hai chân không đều nhau, đến bệnh viện khám phát hiện loạn sản xơ xương.", "content": "Người nhà cho biết bé bị đau chân trong thời gian dài, nghĩ do vận động chạy nhảy nhiều. Sau đó, chân bé phát triển không đều, một bên to bên nhỏ, gia đình mới đưa đến bệnh viện khám, kết quả xét nghiệm chẩn đoán bệnh nhi mắc bệnh loạn sản xơ xương cẳng chân, phải phẫu thuật để lấy lại chức năng vận động. Bác sĩ Trần Quang Toản, Trưởng khoa Chấn thương Chỉnh hình, Bệnh viện Đa khoa Hà Đông, cho biết kíp mổ đã cắt khối u xương mác, đục bỏ khối u xương chày, sau đó ghép đoạn xương mác đối bên khoảng 12 cm và cố định bằng các phương tiện kết hợp xương. Hiện, bệnh nhân tạm ổn định, khi liền xương có thể tập đi. Sau 15 tháng phẫu thuật, xương liền tốt, bé có thể sinh hoạt bình thường. Loạn sản xơ xương là bệnh lý xương mạn tính, lành tính không di truyền, trong đó mô xương lành bị thay thế bằng mô xơ. Khi xương phát triển, mô xơ mềm lan rộng làm xương yếu đi, biến dạng và dễ gãy. Bệnh thường xảy ra ở tuổi thiếu niên, khoảng 3-15 tuổi. Tỷ lệ nam và nữ mắc bệnh tương đương nhau. Loạn sản xơ xương chiếm khoảng 5% ca u xương lành tính. Trường hợp nhẹ thường không có triệu chứng, nặng có thể gây đau xương và biến dạng xương. Đau xương là triệu chứng thường gặp nhất ở bệnh nhân có triệu chứng. Các triệu chứng khác là sưng đau, biến dạng xương, gãy xương bệnh lý, khó khăn khi đi lại. Bệnh dễ dẫn đến nguy cơ gãy xương hay biến dạng ở các xương dài như xương đùi, xương chày, xương cánh tay; nguy cơ ung thư xương như sarcom xương, sarcom sợi, sarcom sụn (1-4% các trường hợp). Tổn thương khác có thể gặp như mảng sắc tố da, dậy thì sớm và cường giáp, hội chứng Cushing, cường cận giáp, còi xương... Loạn sản xơ xương có thể gây bất thường nội tiết, giảm thị lực và giảm thính lực nếu tổn thương xương sọ mặt chèn ép thần kinh thị giác và thính giác, may mắn là trường hợp này rất hiếm gặp. Theo bác sĩ, hiện chưa có phương pháp đặc trị nào để điều trị khỏi bệnh. Người có các triệu chứng đau xương, sưng nề không liên quan đến chấn thương, cần điều trị kịp thời, tránh ảnh hưởng đến sinh hoạt hàng ngày. "}