{"label": "suc-khoe", "link": "https://vnexpress.net/who-chau-au-don-song-covid-19-moi-4522817.html", "title": "WHO: Châu Âu đón sóng Covid-19 mới ", "description": "Tổ chức Y tế Thế giới (WHO) và CDC châu Âu cho biết khu vực này chuẩn bị bước vào làn sóng Covid-19 mới trong bối cảnh người dân không mặn mà với vaccine tăng cường.", "content": "\"Dù tình hình không còn nghiêm trọng như một năm trước, song rõ ràng Covid-19 vẫn chưa kết thúc. Thật không may, các chỉ số đang tăng trở lại tại châu Âu, cho thấy một làn sóng lây nhiễm khác\", Giám đốc WHO khu vực châu Âu Hans Kluge và Giám đốc Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh châu Âu (ECDC) Andrea Ammon, cho biết trong một tuyên bố chung. Dữ liệu của WHO cho thấy chỉ tại châu Âu, số ca nhiễm tăng đột biến kể từ ngày 26/9 đến ngày 2/10, tăng 8% so với tuần trước đó. Các chuyên gia y tế cảnh báo sự mệt mỏi với đại dịch và mất lòng tin với vaccine hiện có khiến nhiều người không còn sẵn lòng tiêm liều tăng cường. Theo WHO và ECDC, hàng triệu người trên khắp châu Âu vẫn chưa được tiêm phòng Covid-19. Hai cơ quan kêu gọi các quốc gia thành viên tiêm cả vaccine cúm và nCoV trước khi số ca cúm mùa gia tăng. \"Virus cúm lưu hành tiềm tàng song song với Covid-19 sẽ khiến những người yếu thế có nguy cơ mắc bệnh và tử vong cao hơn. Áp lực từ đó sẽ đè nặng lên bệnh viện, nhân viên y tế, những người vốn đã kiệt sức sau một năm chiến đấu với đại dịch. Chúng ta không còn quá nhiều thời gian\", WHO và ECDC cho biết, đồng thời nhận định các nhóm dễ tổn thương như người trên 60 tuổi, phụ nữ mang thai và người có bệnh nền nên tiêm chủng đầy đủ. Nhận định của WHO và CDC tương đồng với giới chức một số nước thành viên. Tuần trước, người đứng đầu cơ quan y tế Pháp cho biết nước này đang bước vào làn sóng Covid-19 thứ 8. Dữ liệu công bố ngày 3/10 cho thấy số ca mắc mới trung bình 7 ngày đạt hơn 45.600, cao nhất kể từ ngày 2/8. Giám đốc WHO, ông Tedros Adhanom Ghebreyesus, kêu gọi các quốc gia tiếp tục đẩy mạnh nỗ lực chống lại căn bệnh đã giết chết hơn 6 triệu người, lây nhiễm cho hơn 606 triệu người toàn cầu. Cơ quan Quản lý Dược phẩm châu Âu vừa qua cũng cảnh báo biến chủng nCoV mới có thể xuất hiện trong mùa thu đông này, song vaccine vẫn hiệu quả giảm nguy cơ chuyển nặng và tử vong sau khi mắc bệnh. (Theo  ) "}