{"label": "suc-khoe", "link": "https://vnexpress.net/nguy-co-mac-benh-tieu-duong-theo-do-tuoi-4520825.html", "title": "Nguy cơ mắc bệnh tiểu đường theo độ tuổi ", "description": "Nguy cơ mắc bệnh tiểu đường phụ thuộc vào một số yếu tố như tuổi tác, di truyền học, chế độ ăn uống, lối sống, sức khỏe từng người.", "content": "Theo Hiệp hội Đái tháo đường Mỹ, bệnh tiểu đường type 2 phổ biến ở độ tuổi trung bình từ 45-64. Tuy nhiên, bệnh cũng có thể xảy ra ở người trẻ hoặc lớn tuổi hơn. Báo cáo quốc gia về bệnh đái tháo đường của Mỹ cho thấy, khoảng 13% người từ 18 tuổi trở lên và khoảng 29,2% người trên 65 tuổi mắc căn bệnh này. Theo thống kê của Trung Quốc, tỷ lệ người bệnh tiểu đường type 2 ở quốc gia này từ 55-74 tuổi, cao hơn 7 lần người từ 20-34 tuổi. Nguy cơ mắc bệnh này cao hơn ở người trên 35 tuổi. Hiệp hội Đái tháo đường Mỹ khuyến nghị, người từ 35 tuổi trở lên nên xét nghiệm tầm soát bệnh hàng năm. Nếu các xét nghiệm cho thấy bệnh tiểu đường hoặc tiền tiểu đường, bạn có thể bắt đầu điều chỉnh sớm hơn để ngăn ngừa hoặc trì hoãn sự tiến triển. Bệnh tiểu đường type 1 thường phổ biến ở trẻ em và thanh thiếu niên. Bệnh tiểu đường type 2 phổ biến hơn ở người lớn vì bệnh phát triển theo thời gian do tăng kháng insulin hoặc mức đường huyết không được kiểm soát. Tuy nhiên, gần đây, một số nghiên cứu ghi nhận sự gia tăng bệnh tiểu đường type 2 ở trẻ em và thanh thiếu niên.  Nguy cơ mắc bệnh tiểu đường type 1 ở nhóm tuổi này phụ thuộc vào các yếu tố như tiền sử gia đình mắc tiểu đường type 1, mắc bệnh nhiễm trùng và các bệnh tự miễn dịch khác, sức khỏe bà mẹ, chế độ dinh dưỡng... Các yếu tố dẫn đến trẻ mắc tiểu đường type 2 như thừa cân hoặc béo phì, mẹ bị tiểu đường thai kỳ, có các các yếu tố khác làm tăng kháng insulin. Người từ 18-35 tuổi có tỷ lệ chẩn đoán bệnh tiểu đường thấp và thường là tiểu đường type 2. Bệnh khởi phát ở nhóm tuổi này phụ thuộc vào lối sống nhiều hơn. Cụ thể do chế độ ăn uống không lành mạnh, ít vận động, thừa cân, béo phì, tiền sử gia đình...  Nguy cơ khởi phát bệnh tiểu đường type 2 tăng lên từ 35-45 tuổi. Bệnh này phổ biến nhất ở độ tuổi từ 45-64. Theo báo cáo quốc gia của Mỹ, 42% người từ 31-60 tuổi được chẩn đoán mắc tiểu đường type 1 và 58% được chẩn đoán mắc tiểu đường type 2. Ở nhóm tuổi này, thói quen ăn uống và sinh hoạt trong nhiều năm tác động đến khả năng điều chỉnh đường huyết kém, dẫn đến mắc bệnh. Một số yếu tố làm tăng nguy cơ gồm thừa cân, huyết áp cao, cholesterol cao, lối sống ít vận động, tiền sử gia đình...  Hầu hết trường hợp mắc bệnh ở nhóm tuổi này là tiểu đường type 2, do cơ thể không sản xuất đủ hoặc sử dụng insulin không hiệu quả. Nguy cơ ở người lớn tuổi là do chế độ ăn uống thiếu lành mạnh và lối sống. Cụ thể yếu tố cụ thể như béo phì, hạn chế vận động, mắc bệnh tự miễn dịch khác, tiền sử gia đình mắc tiểu đường và tiểu đường thai kỳ, tác động của một số loại thuốc... Bậc cao niên bị tiểu đường type 1 thường có tuổi thọ ngắn hơn và giai đoạn sau có nhiều biến chứng. Các triệu chứng của bệnh tiểu đường type 2 (tăng khát, đói, mệt mỏi, tăng đi tiểu...) thường không xuất hiện cho đến khi lượng đường trong máu rất cao. Điều này khiến nhiều người mà không biết. Thực hiện các bước để ngăn ngừa bệnh tiểu đường rất quan trọng vì bệnh có thể tiến triển trước khi được chẩn đoán. Một số cách để giảm nguy cơ phát triển   loại type 2 như tập thể dục nhẹ đến trung bình thường xuyên, ít nhất 150 phút mỗi tuần; giảm cân và duy trì cân nặng vừa phải;   cân bằng. Cụ thể, bạn nên cắt giảm tiêu thụ đường bổ sung và chất béo, tăng lượng chất xơ và giữ đủ nước; chia nhỏ bữa ăn trong ngày; theo dõi lượng carbohydrate. Bạn nên theo dõi và điều chỉnh mức đường huyết, cố gắng kiểm soát căng thẳng để giảm mức độ hormone cortisol. Duy trì lịch trình ngủ đều đặn giúp giảm giải phóng các hormone căng thẳng, hạn chế thiểu khả năng mắc tiểu đường. Người có nguy cơ cao nên xét nghiệm định kỳ để tầm soát và thực hiện chế độ ăn uống để duy trì   ổn định. Điều chỉnh lối sống và dùng thuốc có thể giúp mọi người kiểm soát tiểu đường type 2. \n(Theo  ,  ) "}