{"label": "suc-khoe", "link": "https://vnexpress.net/ngung-san-xuat-siro-ho-lien-quan-69-tre-tu-vong-4522913.html", "title": "Ngừng sản xuất siro ho liên quan 69 trẻ tử vong ", "description": "Chính quyền ra lệnh ngừng sản xuất siro ho tại nhà máy của Maiden Pharma sau khi WHO cho rằng thuốc có thể liên quan hàng chục trẻ tử vong.", "content": "Bộ trưởng Y tế bang Haryana, ông Anil Vij, cho biết các nhà chức trách đã kiểm tra một nhà máy của Maiden gần thị trấn Sonipat và phát hiện 12 sai phạm. Tuần trước, WHO đã phân tích 4 sản phẩm của Maiden gồm Promethazine Oral Solution, Kofexmalin Baby Cough Syrup, Makoff Baby Cough Syrup và Magrip N Cold Syrup trong phòng thí nghiệm. Kết quả cho thấy, các sản phẩm có lượng diethylene glycol và ethylene glycol \"không chấp nhận được\", gây ngộ độc và nhiễm chì nghiêm trọng, dẫn đến tổn thương thận cấp tính. Hôm 11/10, trong báo cáo điều tra sơ bộ công bố, cảnh sát Gambia cho biết có liên quan đến loại siro ho này. Thuốc được sản xuất tại Ấn Độ và nhập khẩu thông qua một công ty có trụ sở ở Mỹ. Đây là một trong những sự cố tồi tệ nhất liên quan đến dược phẩm từ Ấn Độ, thường được mệnh danh là \"hiệu thuốc của thế giới\". Trang tin Moneycontrol trước đó dẫn lời Cơ quan Kiểm soát Dược phẩm Haryana, cho biết hãng dược Maiden đã không kiểm tra lượng propylene glycol, diethylene glycol và ethylene glycol có trong thuốc. Một số lô hàng thậm chí không có ngày sản xuất và hạn sử dụng. Diethylene glycol và ethylene glycol được sử dụng trong chất chống đông, chất lỏng của phanh và các sản phẩm công nghiệp khác. Nhưng đây cũng là chất thay thế rẻ hơn trong một số sản phẩm siro ho. Giám đốc điều hành của Maiden, ông Naresh Kumar Goyal, từ chối bình luận thêm về vấn đề này. Trả lời Reuters vào tuần trước, ông cho biết công ty đang cố gắng tìm hiểu vụ việc xảy ra ở Gambia. Theo công bố trên trang web, công suất hàng năm của Maiden là 2,2 triệu chai siro, 600 triệu viên nang, 18 triệu thuốc tiêm, 300.000 ống thuốc mỡ và 1,2 tỷ viên nén tại ba nhà máy. Hãng bán sản phẩm trong nước và xuất khẩu sang các nước ở châu Á, châu Phi và Mỹ Latinh. Ấn Độ cho biết loại siro ho trên chỉ được phép xuất khẩu sang Gambia. Dù vậy, WHO nhận định có thể công ty đã đưa sản phẩm sang những nơi khác thông qua các thị trường không chính thức. Bộ Y tế Ấn Độ cho biết 4 sản phẩm bày bán ở Gambia đã được gửi đi kiểm tra tại các phòng thí nghiệm liên bang, kết quả mới nhất sẽ \"định hướng cho những hành động tiếp theo cũng như làm rõ các bằng chứng từ WHO\". Indonesia cũng sẽ phối hợp với WHO để điều tra các ca tổn thương thận cấp tính, gây ra  tại thủ đô Jakarta sau khi sử dụng siro ho. Cơ quan Dược phẩm Indonesia (BPOM) cho biết 4 sản phẩm trên không được đăng ký kinh doanh tại nước này. Hôm 7/10, đại diện Cục Quản lý Dược, Bộ Y tế Việt Nam, cũng cho biết   cho công ty Maiden Pharmaceuticals và 4 loại siro liên quan 69 trẻ em ở Gambia tử vong.  (Theo  ) "}