{"label": "suc-khoe", "link": "https://vnexpress.net/me-mac-tieu-duong-thai-nhi-tu-vong-4519091.html", "title": "Mẹ mắc tiểu đường, thai nhi tử vong ", "description": "Người phụ nữ 39 tuổi mang thai tuần 34, thai nhi đạp ít sau đó mất tim thai, bác sĩ chẩn đoán mẹ bị tiểu đường.", "content": "Ngày 5/10, bác sĩ Phan Chí Thành, Khoa Khám bệnh, Bệnh viện Phụ Sản Trung ương, cho biết bệnh nhân bị tiểu đường thai kỳ nhưng chủ quan, cân nặng tăng không kiểm soát. Chị là đầu bếp nhưng ăn uống thất thường, hay ăn dồn vào một bữa, thích ăn vặt và nhiều đường. Bác sĩ khám chẩn đoán thai nhi to, song chị cho rằng thai to tức là em bé phát triển khỏe mạnh. \"Bệnh nhân nhiều lần được bác sĩ khám cảnh báo về chỉ số đường huyết, thai to có thể do mẹ bị tiểu đường thai kỳ nhưng vẫn chủ quan, ăn uống không kiểm soát\", bác sĩ Thành nói. Sau khi mất con, bệnh nhân có nguyện vọng mang thai tiếp, bác sĩ yêu cầu giảm cân trước để thai kỳ an toàn. Trong một tháng, bệnh nhân giảm từ 70 kg xuống khoảng 60 kg, sau đó có thai tự nhiên. Lần này bệnh nhân phải tuân thủ chế độ ăn dinh dưỡng, chia nhỏ bữa ăn thành 6 đến 7 bữa, chủ yếu ăn rau xanh, hoa quả, hạn chế tinh bột và chất béo. Đầu tháng 10, chị sinh thường một bé gái nặng 3,8 kg, sức khỏe hai mẹ con ổn định. Bác sĩ khuyến cáo, tiểu đường nếu không được phát hiện và điều trị sớm sẽ dẫn đến những biến chứng nguy hiểm tới thai phụ như tăng huyết áp, tiền sản giật, sản giật, sinh non, sinh khó, tăng nguy cơ sang chấn và băng huyết sau sinh. Tỷ lệ mổ bắt con ở thai phụ mắc tiểu đường cao hơn và những nguy cơ khi phẫu thuật cũng tăng. Nhiều trẻ sinh ra từ mẹ bị tiểu đường thai kỳ gặp các rối loạn chức năng liên quan tới sự phát triển thần kinh, hô hấp, tuần hoàn, thậm chí dị tật, chết lưu trong bụng mẹ. Những yếu tố nguy cơ gây bệnh tiểu đường thai kỳ bao gồm tiền căn gia đình có người bị đái tháo đường, bà bầu trên 40 tuổi, béo phì (BMI trên 25), từng sinh con to 4 kg trở lên. \"Như bệnh nhân trên từng sinh con lần đầu nặng 4,8 kg\", bác sĩ nói. Thai phụ cần theo dõi và kiểm tra thai kỳ đúng lịch, xét nghiệm phát hiện những bất thường của bản thân và thai nhi để điều trị sớm, tránh những hậu quả đáng tiếc. "}