{"label": "suc-khoe", "link": "https://vnexpress.net/tiem-vaccine-phong-cum-trong-truong-hoc-4520851.html", "title": "Tiêm vaccine phòng cúm trong trường học ", "description": "Tiêm vaccine là biện pháp hiệu quả phòng lây lan virus cúm, tránh nguy cơ dịch trong môi trường đông đúc như trường học.", "content": "Gần 3.000 học sinh và giáo viên tại trường THCS và THPT Nguyễn Khuyến, thành phố Thủ Dầu Một, tỉnh Bình Dương đã hoàn tất tiêm vaccine phòng cúm, sởi - quai bị - rubella và thuỷ đậu, trong ngày 6 và 7/10. Trường hiện có hơn 3.800 học sinh bao gồm cả nội trú và bán trú. Sau dịch Covid-19, nhà trường đẩy mạnh các công tác phòng chống dịch như thường xuyên nhắc nhở các em vệ sinh lớp học và vệ sinh cá nhân, chú trọng vệ sinh an toàn thực phẩm, khử khuẩn lớp học và trường học... Tuy vậy, mỗi ngày trường vẫn ghi nhận nhiều học sinh có triệu chứng sốt, ho, nghi cúm; ngày cao điểm khoảng 30-50 em. \"Cuối năm là thời điểm giao mùa nên học sinh bị cúm khá nhiều. Lo lắng các em bị bệnh ảnh hưởng đến sức khỏe và học tập, được sự đồng lòng của phụ huynh, học sinh và Ban giám hiệu nhà trường, chúng tôi đã phối hợp với Hệ thống tiêm chủng VNVC tổ chức tiêm vaccine phòng bệnh cho các em\", bà Hoàng Thị Thanh, cán bộ Phòng Y tế, trường THCS và THPT Nguyễn Khuyến, cho biết. Em Huỳnh Hữu Thiện, học sinh lớp 12A2, cho biết, 2 năm trước mình từng mắc cúm, dù không đến mức nặng nhưng phải nghỉ học mấy ngày. Sau tiêm vaccine Thiện yên tâm vì đã được phòng bệnh chuẩn bị cho kỳ thi kết thúc học kỳ 1. Giống như Thiện, các học sinh khác cũng giảm bớt những lo lắng bị lây nhiễm cúm A. Nhiều giáo viên cũng chủ động tiêm vaccine phòng bệnh. Thầy giáo Nguyễn Thanh Phong, giáo viên môn Hóa, Trường THPT - THCS Nguyễn Khuyến, chia sẻ: \"Sau dịch, tôi cũng cảm thấy sức đề kháng bị giảm sút. Mong rằng sau đợt tiêm, sức đề kháng của chúng tôi và các em học sinh được cải thiện, không bị mắc bệnh, không bị bệnh nặng để phục vụ tốt cho việc dạy và học\". Ngoài vaccine phòng cúm, học sinh cũng tiêm thêm vaccine sởi - quai bị - rubella, vaccine phòng viêm phổi và các bệnh do phế cầu khuẩn Prevenar 13. Nhiều học sinh cũng quan tâm, xin tư vấn tiêm vaccine phòng các bệnh do virus HPV ở cả nam và nữ. Theo ông Đỗ Xuân Dương, Giám đốc Hệ thống tiêm chủng VNVC khu vực Đông Nam Bộ, từ đầu tháng 9 đến nay tỷ lệ khách hàng là học sinh đến tiêm vaccine cúm tại VNVC tăng 30% so với tháng trước đó, nguyên nhân là do phụ huynh lo sợ dịch cúm trong trường học, muốn đảm bảo sức khỏe và khả năng học tập cho trẻ trong những tháng cao điểm cuối năm. Bác sĩ Bạch Thị Chính, Giám đốc Y khoa Hệ thống Tiêm chủng VNVC, cho biết cúm mùa là bệnh nhiễm virus cấp tính đường hô hấp với biểu hiện là sốt, đau đầu, đau cơ, mệt mỏi, sổ mũi, đau họng và ho, ngoài ra có thể kèm theo các triệu chứng đường tiêu hóa (buồn nôn, nôn, tiêu chảy). Bệnh cúm nguy hiểm do tính lây lan nhanh qua đường hô hấp, các giọt bắn li ti, nước bọt hay dịch tiết mũi họng của người bệnh có chứa virus cúm khi kho hoặc hắt hơi. Bệnh có thể gây thành dịch, đặc biệt là trong môi trường tiếp xúc đông người như trường học, nhà trẻ. Trong điều kiện thời tiết lạnh và ẩm thấp, tế bào đường hô hấp của người dễ bị tổn thương, làm tăng tính cảm nhiễm với bệnh. Cúm thường diễn biến nhẹ và hồi phục trong vòng 2 - 7 ngày nhưng ở những trường hợp người suy giảm miễn dịch, có các bệnh nền về tim, phổi, thận, thiếu máu hoặc bệnh chuyển hóa dễ diễn biến nặng hơn như viêm tai, viêm phổi, viêm phế quản, thậm chí viêm não dẫn đến tử vong. Một số ít trường hợp người trẻ tuổi, virus cúm cũng có thể tấn công vào tim gây viêm cơ tim cấp, rối loạn nhịp tim, suy tim. Tổ chức Y tế thế giới (WHO) cho biết bất kỳ ai cũng có thể mắc cúm. Mỗi năm có 5-10% người lớn và 15-42% trẻ em trên toàn cầu mắc cúm, trong đó có khoảng 250.000 đến 500.000 người tử vong. Tiêm phòng có thể giảm tỷ lệ tử vong do cúm 70-80%. Tuy nhiên hiệu lực bảo vệ của vaccine cúm chỉ kéo dài trong khoảng một năm vì virus cúm có khả năng thay đổi cấu trúc kháng nguyên liên tục theo chu kỳ năm. Do đó, người dân nên tiêm nhắc lại vaccine mỗi năm một lần nhằm tăng cường đề kháng, phòng ngừa kịp thời chủng virus cúm đang lưu hành. "}