{"label": "suc-khoe", "link": "https://vnexpress.net/canh-bao-dung-thuoc-tieu-duong-de-giam-can-4517745.html", "title": "Cảnh báo dùng thuốc tiểu đường để giảm cân ", "description": "Các chuyên gia khuyến cáo việc sử dụng thuốc điều trị tiểu đường để giảm cân gây nhiều tác dụng phụ nguy hiểm.", "content": "Doanh số mua bán semaglutide, một loại thuốc tiêm điều trị tiểu đường, tăng mạnh tại Trung Quốc trong vài tháng qua do người dân sử dụng loại thuốc này để giảm cân. Trung Quốc phê duyệt thuốc semaglutide để điều trị tiểu đường tuýp 2 kể từ năm 2021. Thuốc được bán theo đơn với tên thương mại là Wegovy và Ozempic (dạng bút tiêm), chỉ sử dụng khi đã có chẩn đoán và chỉ dẫn của bác sĩ. Kể từ tháng 9, một số cơ quan bắt đầu thử nghiệm thuốc để kiểm soát cân nặng cho những người béo phì. Thuốc giúp tăng độ nhạy insulin và ức chế sự thèm ăn, đôi khi dẫn đến giảm cân. Theo Mayo Clinic, khi lượng đường trong máu bắt đầu tăng (sau bữa ăn), thuốc kích thích cơ thể sản xuất nhiều insulin hơn, giúp giảm lượng đường trong máu. Sụt cân vốn là tác dụng phụ phổ biến của những người sử dụng semaglutide. Người dân đổ xô tìm kiếm sản phẩm này trên các nền tảng trực tuyến. Họ tin vào những bài đánh giá và quảng cáo, cho rằng đây có thể là \"thần dược\" giúp kiểm soát cân nặng. Thuốc cũng bắt đầu len lỏi trong thị trường chợ đen, được buôn bán bất hợp pháp với giá \"trên trời\". Nhiều người sử dụng thuốc này để có thân hình phù hợp với tiêu chuẩn sắc đẹp của Trung Quốc. Một phụ nữ 32 tuổi đã uống dùng liều Ozempic mua từ chợ đen và giảm được 11 kg trong vòng một tháng. Cô cho biết mình \"hài lòng\" với kết quả này. Do nhu cầu cao, giá thuốc cũng tăng đến chóng mặt. Một chiếc bút tiểu đường loại 1,5 mm được bán ở bệnh viện với giá 500 nhân dân tệ (70 USD). Tại nền tảng bán hàng trực tuyến Taobao, nhiều người sẵn sàng bỏ ra số tiền gấp đôi để mua sản phẩm này. Nhiều người dùng đã cảnh báo về các tác dụng phụ và cảm giác khó chịu sau khi sử dụng thuốc. Sau khi tiêm hai liều, họ có triệu chứng buồn nôn và trầm cảm nhẹ. Các chuyên gia y tế cảnh báo việc sử dụng semaglutide bừa bãi, không theo đơn có thể dẫn đến các khối u ung thư. \"Không phải ai cũng phù hợp để sử dụng loại thuốc này\", Chen Yi, bác sĩ tại Bệnh viện Tây Trung Quốc cho biết. Ozempic có thể gây viêm tụy, thay đổi thị lực, khiến hạ đường huyết, suy thận, gây các phản ứng dị ứng nghiêm trọng và các vấn đề về túi mật. Các triệu chứng phổ biến nhất là buồn nôn, tiêu chảy, đau dạ dày, táo bón và tim đập nhanh. (Theo  ) "}