{"label": "suc-khoe", "link": "https://vnexpress.net/te-bi-tay-chan-la-benh-gi-4526581.html", "title": "Tê bì tay chân là bệnh gì? ", "description": "Tê bì tay chân là tình trạng thường gặp, có thể xảy ra do sinh hoạt sai tư thế nhưng đôi khi, là dấu hiệu cảnh báo một số bệnh lý.", "content": "Tê bì là tình trạng rối loạn cảm giác tại một số vị trí trên cơ thể, làm cho người bệnh có cảm thấy đau nhói bất thường như kim châm, đau, liệt ngọn chi... Tê bì có thể xảy ra ở tay chân, đầu ngón tay, mặt, bả vai, gót chân hoặc toàn thân. ThS.BS Trần Thị Hoài Thanh, khoa Cơ xương khớp, Bệnh viện Đa khoa Tâm Anh Hà Nội cho biết, đa số trường hợp tê bì tay chân thường liên quan đến các rối loạn chức năng của thần kinh ngoại vi, xảy ra do các bệnh lý sau:  là tình trạng sụn khớp, đốt sống bị bào mòn, chèn ép vào rễ thần kinh gây đau nhức, tê bì vùng cổ lan xuống hai tay hoặc đau từ thắt lưng xuống hai chân. Triệu chứng tê bì thường xảy ra vào ban đêm hoặc khi thời tiết thay đổi.  làm cho nhân nhầy trượt ra khỏi bao xơ đĩa đệm, gây chèn ép dây thần kinh cột sống. Từ đó dẫn đến tê bì cánh tay cùng hai chân, làm cho vận động của cơ thể bị hạn chế.  xảy ra khi khớp tay, khớp đầu gối hoặc khớp háng bị bào mòn, tổn thương. Lúc này, người bệnh sẽ có cảm giác tê bì và khó cử động tay chân.  gây tê bì tay chân và cứng khớp. Đây là hậu quả của việc màng hoạt dịch khớp bị viêm và tổn thương. Các dấu hiệu bệnh thường xảy ra sau khi nằm hoặc ngồi một chỗ quá lâu. là một bệnh lý bẩm sinh hoặc mắc phải với tình trạng cột sống bị biến dạng, thu nhỏ lại, làm cho các rễ thần kinh chạy qua bị chèn ép, gây tê tay chân liên tục kéo dài. Nếu không được kiểm soát tốt, bệnh lý này sẽ làm tắc nghẽn lưu thông máu, vận động khó khăn.  có tác động trực tiếp đến hệ thần kinh trung ương, gây tổn thương màng bọc myelin và dẫn đến triệu chứng tê bì chân tay. Ngoài ra, người bệnh còn có thể xuất hiện các triệu chứng liên quan đến thị lực, ngứa, yếu cơ...  xảy ra khi hệ thần kinh ngoại biên bị tổn thương, làm rối loạn cảm giác, dẫn đến tê tay chân. Nếu không phát hiện và điều trị kịp thời, người bệnh có thể tử vong do liệt cơ hô hấp gây suy hô hấp, viêm phổi hít. h là nguyên nhân hàng đầu gây nên các cơn nhồi máu cơ tim, đột quỵ, tai biến mạch máu não. Tê tay chân là một trong những dấu hiệu của tình trạng này, xảy ra khi các khối vật chất bất thường bám lên thành mạch gây xơ cứng, hẹp lòng mạch, chèn ép dây thần kinh. Bên cạnh những nguyên nhân bệnh lý, tê bì chân tay cũng có thể xảy ra do sinh hoạt và nghỉ ngơi không đúng tư thế, ít vận động, căng thẳng mệt mỏi thường xuyên, chấn thương do té ngã hoặc tai nạn... Bác sĩ Hoài Thanh cho biết, thông thường người bệnh có xu hướng xem nhẹ, thậm chí là bỏ qua việc điều trị tê tay chân, mà không biết rằng điều này có thể dẫn đến những biến chứng nguy hiểm, ảnh hưởng đến sinh hoạt hàng ngày. Những biến chứng từ nhẹ đến nặng mà người bệnh có thể gặp phải, bao gồm chán ăn, mất ngủ, đi lại khó khăn, đại tiểu tiện không tự chủ, teo cơ, liệt chi... Nếu tê bì tay chân là dấu hiệu của ung thư thì việc không được chẩn đoán kịp thời sẽ tạo điều kiện cho khối u phát triển, ngày càng chèn ép vào hệ thống dây thần kinh, gây nguy hiểm đến tính mạng. Do đó, người bệnh cần đến bệnh viện để các bác sĩ thăm khám nếu tình trạng tê bì xuất hiện liên tục từ 6 tuần trở lên. Những trường hợp tê bì tay chân kéo dài dưới 5 tuần có thể là do tác nhân cơ học, cần theo dõi thêm. "}