{"label": "suc-khoe", "link": "https://vnexpress.net/vi-sao-be-trai-nen-chung-ngua-hpv-4523045.html", "title": "Vì sao bé trai nên chủng ngừa HPV? ", "description": "Vaccine HPV không chỉ cần thiết cho phụ nữ và bé gái mà càng ngày càng quan trọng và được khuyến cáo tiêm sớm cho bé trai 9 – 12 tuổi.", "content": "HPV (Human papillomavirus) là virus gây u nhú ở người và là nguyên nhân hàng đầu gây ra các bệnh lý lây lan qua đường tình dục phổ biến nhất hiện nay. Có 150 chủng HPV khác nhau, trong đó có hơn 40 chủng lây qua đường tình dục, ảnh hưởng đến bộ phận sinh dục và hậu môn. Hầu hết mọi người đều biết rằng HPV liên quan đến ung thư cổ tử cung ở phụ nữ. Tuy nhiên, ung thư vòm họng liên quan đến virus HPV ở nam giới đã vượt qua ung thư cổ tử cung trở thành loại ung thư có liên quan đến HPV phổ biến nhất tại Mỹ. Mỗi năm, thế giới có khoảng 14 triệu trường hợp nhiễm HPV, trong số đó có cả các bé trai. HPV rất phổ biến và có thể lây lan qua đường miệng, đường sinh dục, quan hệ tình dục qua đường hậu môn, nhưng người mắc thường không có bất cứ triệu chứng nào. HPV không ngay lập tức gây ra bệnh ung thư, nhưng virus này gây ra sự thay đổi trong tế bào của cơ thể và dẫn tới ung thư. Kể từ năm 2009, CDC Mỹ đưa ra khuyến cáo các bé trai nên được tiêm mũi đầu tiên của vaccine ngừa HPV (vaccine Gardasil) ở lứa tuổi 9 -12, và tiêm mũi nhắc lại trong vòng một năm. Hoặc nếu không thể tiêm vaccine trong độ tuổi khuyến cáo, nam giới dưới 21 tuổi vẫn có thể tiêm hai liều vaccine và sau 22 tuổi là 3 mũi đối với người đồng tính nam, song tính nam, người có quan hệ tình dục đồng tính nam, nam giới bị tổn thương hệ miễn dịch và người chuyển giới. Nguyên nhân vaccine ngừa HPV được khuyến cáo tiêm ở lứa tuổi trẻ em 9-12 tuổi là do HPV có thể lây nhiễm ở mọi lứa tuổi và không có triệu chứng cụ thể cho đến khi mắc ung thư. Vì vậy, việc tiêm chủng vaccine rất quan trọng, có thể giảm tới trên 90% nguy cơ mắc một số loại ung thư liên quan tới HPV. Hiện nay, phụ nữ có các xét nghiệm tầm soát ung thư cổ tử cung như xét nghiệm Pap smear (xét nghiệm phết tế bào ung thư cổ tử cung), Thinprep hay HPV DNA. Còn ở nam giới, không có xét nghiệm nào để tầm soát đối với mụn cóc sinh dục, ung thư dương vật, hậu môn hoặc hầu họng. Hầu hết các chuẩn đoán HPV ở nam chỉ được thực hiện sau khi đã mắc các bệnh này. Vì vậy, nam giới từ 9 - 45 tuổi nên chủng ngừa HPV để hạn chế rủi ro cho bản thân và bạn tình. Biện pháp phòng ngừa đơn giản nhất là  . Tỷ lệ tiêm vaccine HPV ở nữ giới tuy có thể bảo vệ nam giới thông qua miễn dịch cộng đồng nhưng hiệu quả không mang tính toàn diện. Nhiều chuyên gia cho rằng, số lượng các ca ung thư liên quan đến HPV của nam giới tăng cho thấy việc chủng ngừa cho các bé trai rất cần thiết. Vaccine HPV ít gây tác dụng phụ, chỉ một số nhỏ người tiêm gặp phải các phản ứng như kích ứng vị trí tiêm, chóng mặt, đau đầu, ngất xỉu.  (Theo  ) "}