{"label": "suc-khoe", "link": "https://vnexpress.net/toc-rung-thanh-mang-vi-tieu-duong-4517075.html", "title": "Tóc rụng thành mảng vì tiểu đường ", "description": "Rụng tóc có thể là triệu chứng cảnh báo một người mắc bệnh tiểu đường do rối loạn hệ thống miễn dịch, tăng đường huyết.", "content": "Theo Viện da liễu Mỹ, trung bình một người bình thường rụng từ 50-100 sợi tóc mỗi ngày. Khi một sợi tóc mất đi, sợi tóc mới sẽ thay thế. Rụng tóc nhiều có thể xuất hiện khi một người căng thẳng hoặc phụ nữ sau khi mang thai. Theo  rụng tóc có thể là dấu hiệu cảnh báo một người mắc bệnh tiểu đường type 1 và 2. Dưới đây là ba nguyên nhân chính gây rụng tóc ở người bệnh tiểu đường. Người mắc bệnh tiểu đường type 1 có nhiều nguy cơ phát triển các rối loạn tự miễn dịch. Một trong những triệu chứng phổ biến là rụng tóc từng mảng. Điều này xảy ra khi hệ thống miễn dịch tấn công các nang tóc, khiến rụng tóc nhiều ở da đầu.  cao xảy ra khi đường vẫn còn trong máu, không được đưa vào các tế bào để tạo năng lượng. Nguyên nhân chính là do thiếu insulin, kháng insulin hoặc kết hợp cả hai. Theo thời gian, người bệnh có thể bị tổn thương các vi mạch. Nếu các mạch máu ở chân tổn thương, nang lông dưới đầu gối cũng gặp vấn đề do thiếu lưu lượng máu, gián đoạn quá trình lưu thông oxy, chất dinh dưỡng. Đường huyết tăng cao còn khiến cơ thể người bệnh tuần hoàn kém, ảnh hưởng tới quá trình cung cấp oxy, chất dinh dưỡng, suy giảm mạch máu.  cũng khiến sợi tóc của bệnh nhân tiểu đường mỏng, dễ gãy, rụng nhiều, giảm tốc độ mọc trở lại. Nghiên cứu năm 2019 về chứng rụng tóc ở phụ nữ Mỹ gốc Phi của Đại học Boston (Mỹ) cho thấy, bệnh tiểu đường type 2 có liên quan tới nguy cơ rụng tóc da đầu. Các nhà nghiên cứu nhận định nữ giới mắc bệnh   cần theo dõi tình trạng rụng tóc nhằm có biện pháp điều trị phù hợp. Bệnh tiểu đường có liên quan chặt chẽ với rối loạn tuyến giáp. Sự gián đoạn nồng độ hormone tuyến giáp có thể ảnh hưởng đến chu kỳ mọc tóc tự nhiên. Ở người bệnh , nồng độ cortisol trong máu (hormone steroid được sản xuất từ tuyến thượng thận) tăng cao, làm tăng đề kháng  . Cortisol dư thừa có thể phá vỡ nang tóc khiến tóc rối loạn phát triển gây rụng tóc nội tiết tố nam, rụng tóc từng mảng, rụng tóc đồng loạt trong một thời điểm. Không có biện pháp điều trị rụng tóc hiệu quả cho tất cả người bệnh tiểu đường bị rụng tóc. Phương pháp điều trị phụ thuộc vào nguyên nhân và tình trạng rụng tóc của từng bệnh nhân. Theo đó, các bác sĩ khuyến cáo người bệnh cần kiểm soát lượng đường trong máu. Lượng đường trong máu cao có liên quan tới tình trạng gián đoạn mạch máu, lưu thông kém, mất cân bằng nội tiết tố. Duy trì ở mức bình thường có thể ngăn ngừa rụng tóc. Bác sĩ thể kê thêm thuốc điều trị mọc tóc, hỗ trợ tóc mọc trở lại cho bệnh nhân. \n(Theo  ) "}