{"label": "suc-khoe", "link": "https://vnexpress.net/ca-cum-gia-cam-tren-nguoi-dau-tien-sau-8-nam-vang-bong-4525990.html", "title": "Cúm gia cầm trên người tái xuất sau 8 năm ", "description": "Bé gái 5 tuổi ở Phú Thọ dương tính với cúm A/H5, là ca bệnh cúm gia cầm trên người đầu tiên tại Việt Nam kể từ năm 2014.", "content": "Thông tin về ca bệnh này được TS Nguyễn Lương Tâm, Phó Cục trưởng Y tế dự phòng, Bộ Y tế cho biết tại ngày 20/10. Phó Viện trưởng Vệ sinh dịch tễ Trung ương Trần Như Dương cho biết đã cử đội phòng chống cơ động đến địa bàn bệnh nhân sinh sống, phối hợp với Cục Thú y, Bộ Nông nghiệp và Phát triển Nông thôn cùng địa phương điều tra dịch tễ. Đội lấy 65 mẫu bệnh phẩm của những người tiếp xúc với bệnh nhân (cả tiếp xúc xa và tiếp xúc gần). Kết quả xét nghiệm cho thấy tất cả đều âm tính với cúm A/H5, hiện sức khỏe bình thường. Hiện chưa rõ bệnh nhân này lây nhiễm từ đâu. Thứ trưởng Bộ Y tế Nguyễn Thị Liên Hương đề nghị ngành y tế các địa phương tăng cường giám sát, phát hiện sớm, điều tra trường hợp người nghi nhiễm chủng cúm gia cầm, xử lý sớm, triệt để ổ dịch. Đồng thời, rà soát các hướng dẫn chuyên môn về giám sát, phòng chống cúm gia cầm trên người; xây dựng phương án phòng, chống dịch. \"Ngành y tế cần phối hợp với ngành thú y theo dõi chặt chẽ tình hình dịch bệnh cúm trên gia cầm để có biện pháp dự phòng lây sang người và chuẩn bị sẵn sàng biện pháp đáp ứng\", bà Hương nói. Theo Viện Vệ sinh dịch tễ Trung ương, virus cúm gia cầm thuộc nhóm virus cúm A họ Orthomyxoviridae. Vỏ của virus cúm A bản chất là glycoprotein bao gồm hai kháng nguyên: Kháng nguyên ngưng kết hồng cầu H (Hemagglutinin) và kháng nguyên trung hòa N (Neuraminidase). Có 15 loại kháng nguyên H, ghi nhận H1 đến H15 và 9 loại kháng nguyên N, ghi nhận N1-N9. Từ năm 2003 đến nay Việt Nam mới ghi nhận 128 trường hợp mắc cúm H5N1 trên người, trong đó 64 ca tử vong. Số ca mắc cao trong giai đoạn 2003-2010. Năm 2014 có hai trường hợp nhiễm cúm A/H5N1 tại Bình Phước và Đồng Tháp, đều tử vong, tiền sử tiếp xúc với gia cầm mắc bệnh. Từ đó đến nay là 8 năm không ghi nhận ca nhiễm nào trên người. Hiện, dịch cúm gia cầm vẫn được ghi nhận rải rác trên đàn gia cầm ở nhiều địa phương trên cả nước. Thế giới đã ghi nhận các ổ dịch cúm A/H5N6, A/H5N8 và cúm A/H5N2. Việt Nam đến nay chưa ghi nhận trường hợp mắc cúm A/H5N8 và cúm A/H5N2 trên cả gia cầm và người. Năm 2014 ghi nhận các ổ dịch cúm A/H5N6 trên gia cầm tại một số tỉnh Lạng Sơn, Lào Cai, Hà Tĩnh, Quảng Trị, Quảng Ngãi. Phú Thọ, Bắc Giang, Thừa Thiên Huế, Quảng Nam. Virus cúm động vật, như cúm gia cầm hoặc cúm lợn, thường lây lan ở động vật nhưng cũng có thể lây truyền sang người. Người bị nhiễm virus chủ yếu thông qua tiếp xúc trực tiếp hoặc gián tiếp với động vật bị nhiễm bệnh. Cúm gia cầm ở người có thể gây ra nhiễm trùng đường hô hấp từ nhẹ như sốt và ho, nặng như viêm phổi nghiêm trọng, hội chứng suy hô hấp cấp tính (khó thở), sốc và thậm chí tử vong. Viêm kết mạc (mắt đỏ), các triệu chứng đường tiêu hóa, viêm não cũng đã được báo cáo ở các mức độ khác nhau. Để phòng chống dịch, bệnh cúm A/H5 lây từ gia cầm sang người, Cục Y tế dự phòng khuyến cáo người dân không ăn gia cầm, sản phẩm gia cầm ốm, chết và không rõ nguồn gốc; đảm bảo ăn chín, uống sôi; rửa tay bằng xà phòng trước khi ăn. Không giết mổ, vận chuyển, mua bán gia cầm và sản phẩm gia cầm không rõ nguồn gốc. Khi phát hiện gia cầm ốm, chết tuyệt đối không được giết mổ và sử dụng mà phải thông báo ngay cho chính quyền địa phương và đơn vị thú y trên địa bàn. Khi có biểu hiện cúm như sốt, ho, đau ngực, khó thở có liên quan đến gia cầm phải đến ngay cơ sở y tế để được tư vấn, khám và điều trị kịp thời. "}