{"label": "suc-khoe", "link": "https://vnexpress.net/benh-nhan-mac-dau-mua-khi-xet-nghiem-da-am-tinh-4519173.html", "title": "Bệnh nhân mắc đậu mùa khỉ xét nghiệm đã âm tính ", "description": "Người phụ nữ 35 tuổi mắc đậu mùa khỉ đã hết sốt, các bóng nước tróc vẩy và lên da non, kết quả xét nghiệm âm tính.", "content": "Ngày 4/10, tiến sĩ Lê Mạnh Hùng, Phó giám đốc Bệnh viện Bệnh Nhiệt đới TP HCM, cho biết sau 12 ngày điều trị, bệnh nhân   đã khỏe mạnh, tinh thần lạc quan. Người bệnh tuân thủ tốt quy trình cách ly và xử lý vật dụng cá nhân để tránh lây cho cộng đồng. \"Những trường hợp tiếp xúc gần với bệnh nhân khi về Việt Nam chưa xuất hiện triệu chứng nghi ngờ\", bác sĩ chia sẻ. Trước đó, người phụ nữ phát bệnh với triệu chứng sốt, mệt mỏi, ớn lạnh, đau cơ, đau đầu, nổi nốt đỏ và ngứa trên cánh tay, thân mình, mặt khi đang du lịch tại Dubai. Về TP HCM, chị được lấy mẫu xét nghiệm. Ngày 3/10, kết quả giải trình tự gene khẳng định bệnh nhân mắc bệnh đậu mùa khỉ chủng Monkeypox virus thuộc clade IIb. Chủng này đang lưu hành và gây dịch ở nhiều quốc gia trên thế giới từ đầu năm đến nay. Theo bác sĩ Hùng, đến thời điểm này có thể nhận định nguồn lây là từ nước ngoài, nơi bệnh nhân đi du lịch. Bệnh chưa lây ra cộng đồng khi chị về Việt Nam. Thực tế này cũng phù hợp với các trường hợp đậu mùa khỉ trên thế giới là bệnh không dễ lây lan trong cộng đồng. Đa số người mắc trên toàn cầu cũng khỏi sau 10-14 ngày và hết lây lan sau 21 ngày. Bệnh đậu mùa khỉ có nhiều dấu hiệu và triệu chứng khác nhau. Ở một số người, bệnh chỉ xuất hiện các triệu chứng nhẹ, một số khác nặng hơn và cần được chăm sóc tại cơ sở y tế. Dấu hiệu điển hình là sốt, đau đầu dữ dội, đau cơ, đau lưng, suy nhược cơ thể, sưng hạch bạch huyết. Sau đó, cơ thể xuất hiện phát ban hoặc đi kèm phát ban, có thể kéo dài 2-3 tuần. Các nốt ban có xu hướng tập trung ở mặt, lòng bàn tay và lòng bàn chân, mắt, miệng, họng, bẹn và cơ quan sinh dục, quanh hậu môn. Bệnh lây khi tiếp xúc gần với người mắc, vật dụng cá nhân nhiễm mầm bệnh này hoặc có thể lây từ mẹ sang con. Người có dấu hiệu nghi mắc cần chú ý đến các dấu hiệu, chủ động liên hệ các cơ sở y tế để được tư vấn, hướng dẫn, chẩn đoán, điều trị phù hợp, tránh lây lan cho người xung quanh. Sở Y tế TP HCM nhận định việc phát hiện nhanh, chủ động cách ly kịp thời, khoanh vùng, giám sát hiệu quả người tiếp xúc gần với ca bệnh đầu tiên là kết quả của quá trình chuẩn bị từ rất sớm. Xác định TP HCM là địa bàn dễ có ca bệnh xâm nhập từ các cửa khẩu quốc tế, ngành y tế đã phối hợp chủ động giám sát người nhập cảnh. Bên cạnh đó, Bệnh viện Bệnh Nhiệt đới đã phối hợp HCDC tổ chức tập huấn cho các đơn vị y tế về cách nhận biết sớm ca nghi ngờ, quy trình xử lý ca bệnh, cách lấy mẫu..., từ cuối tháng 7, khi Tổ chức Y tế Thế giới (WHO) tuyên bố đậu mùa khỉ là trường hợp   cộng đồng. Đến nay, WHO ghi nhận hơn 68.000 ca đậu mùa khỉ ở 106 quốc gia, vùng lãnh thổ, 25 ca tử vong. "}