{"label": "suc-khoe", "link": "https://vnexpress.net/vo-sinh-10-nam-do-khuyet-seo-mo-lay-thai-4524989.html", "title": "Vô sinh 10 năm do khuyết sẹo mổ lấy thai ", "description": "Vô sinh thứ phát kéo dài 10 năm, chị Hoa được bác sĩ BVĐK Tâm Anh TP HCM chẩn đoán khuyết sẹo mổ lấy thai, phải cắt lọc vùng khuyết, hút dịch tử cung.", "content": "Bệnh nhân Nguyễn Thị Hoa (38 tuổi, ở Bà Rịa - Vũng Tàu) bị rong kinh kéo dài sau lần sinh mổ. Đi khám nhiều bệnh viện, chị được bác sĩ điều trị bằng thuốc nhưng tình trạng không chấm dứt hẳn. Suốt nhiều năm, chị tìm cách sinh thêm con thứ hai nhưng không thể thụ thai tự nhiên. Giữa tháng 9, chị Hoa tìm đến Trung tâm Hỗ trợ sinh sản BVĐK Tâm Anh TP HCM (IVFTA-HCM) điều trị vô sinh. Sau khi thăm khám lâm sàng và chụp tử cung vòi trứng kiểm tra, các bác sĩ phát hiện chị Hoa khuyết mổ sẹo lấy thai, ứ dịch lòng tử cung dẫn đến vô sinh thứ phát. BS.CKI Châu Hoàng Phương Thảo, Phó Giám đốc Trung tâm IVFTA-HCM, cho biết chị Hoa khó thụ thai tự nhiên do sẹo mổ cũ làm cơ tử cung xung quanh kém, máu và dịch cũ tích tụ ngay khuyết sẹo gây ứ dịch lòng tử cung và tạo ra tình trạng viêm. Viêm nhiễm kéo dài có thể gây ra tắc vòi trứng, bệnh nhân tăng khả năng mang thai ngoài tử cung, tăng nguy cơ bị sẩy thai, sinh non... Kỹ thuật chuyển phôi khi làm thụ tinh trong ống nghiệm cũng không khả quan vì dịch đọng trong lòng tử cung tạo độc tố ảnh hưởng đến phôi, đồng thời   bị ảnh hưởng, giải phóng các yếu tố gây viêm, dẫn đến tình trạng viêm mạn tính tại vùng khuyết sẹo. Trung tâm Hỗ trợ sinh sản đã hội chẩn cùng Trung tâm Sản Phụ khoa để lên kế hoạch phối hợp điều trị cho bệnh nhân Hoa. Ngày 6/10, chị Hoa được phẫu thuật nội soi cắt lọc vùng khuyết sẹo, phục hồi sẹo mổ cơ tử cung. Sau phẫu thuật giúp làm đầy vùng khuyết, khép 2 mép vết mổ, tạo kết dính ở vị trí hở, chị Hoa sẽ chờ thời gian hồi phục trong khoảng 2-3 tháng trước khi tiến hành điều trị IVF. Theo bác sĩ BS.CKII Nguyễn Bá Mỹ Nhi, Giám đốc Trung tâm Sản Phụ khoa, BVĐK Tâm Anh TP HCM, để người bệnh chấm dứt rong kinh và dễ thụ thai thì phẫu thuật nội soi sửa khuyết sẹo mổ cũ trước thời điểm mang thai hết sức quan trọng. Nếu không can thiệp, khuyết sẹo mổ lấy thai không chỉ làm giảm cơ hội có thai mà còn có thể làm tăng nguy cơ ở những lần mang thai tiếp theo như: vỡ tử cung, nhau tiền đạo, nhau cài răng lược, thai bám sẹo mổ cũ... Tuy nhiên, can thiệp không thành công có thể mang lại nhiều hậu quả tiêu cực hơn, do đó phẫu thuật sửa sẹo mổ lấy thai đòi hỏi bác sĩ có tay nghề kỹ thuật cao để mang lại kết quả tối ưu. Khuyết sẹo mổ lấy thai là biến chứng sau phẫu thuật mổ lấy thai. Bệnh thường không có triệu chứng để nhận biết, một số được phát hiện khi xảy ra tình trạng rong kinh, rong huyết hoặc vô sinh thứ phát. Nguyên nhân gây khuyết sẹo mổ cũ chưa được xác định, nhưng có nhiều yếu tố ảnh hưởng tới quá trình lành sẹo, làm tăng nguy cơ hình thành khuyết sẹo mổ cũ như: tư thế tử cung bị gập sau, tiền sử mổ lấy thai nhiều lần, kỹ thuật khâu cơ tử cung, kỹ thuật mổ lấy thai chưa phù hợp. Bác sĩ Mỹ Nhi khuyến cáo sản phụ sau sinh mổ con đầu lòng, gặp phải tình trạng rong kinh hay khó thụ thai tự nhiên cần đến thăm khám với bác sĩ sản khoa để chẩn đoán nguyên nhân. Khi phát hiện khuyết sẹo mổ cũ, người bệnh sẽ được điều trị nhằm cải thiện chất lượng cuộc sống, hạn chế biến chứng  . "}