{"label": "suc-khoe", "link": "https://vnexpress.net/giam-doc-benh-vien-le-van-thinh-cang-lam-cang-tham-hut-4517141.html", "title": "Giám đốc Bệnh viện Lê Văn Thịnh: 'Càng làm càng thâm hụt' ", "description": "Chiều 29/9, lãnh đạo Bệnh viện Lê Văn Thịnh cho biết gặp nhiều khó khăn khi hoạt động theo cơ chế tự chủ tài chính như thiếu kinh phí, càng làm càng thâm hụt...", "content": "Bác sĩ Trần Văn Khanh, Giám đốc Bệnh viện Lê Văn Thịnh chia sẻ thông tin trên trong cuộc làm việc với Đoàn đại biểu Quốc hội. Đây là bệnh viện đầu tiên được Đoàn đại biểu Quốc hội TP HCM giám sát việc thực hiện cơ chế tự chủ và đấu thầu mua sắm thuốc, trang thiết bị y tế, cùng với Chợ Rẫy, Bệnh viện Quận 11, trong hai ngày 29-30/9. Bệnh viện hoạt động theo cơ chế tự chủ chi thường xuyên quy định ở Nghị định 43, từ năm 2016 đến nay, tự đảm bảo các khoản chi thường xuyên như lương, các khoản góp theo tiền lương, hoạt động chuyên môn, phí quản lý... Theo ông Khanh, ưu điểm tự chủ tài chính là giúp bệnh viện chủ động xây dựng nguồn nhân lực phù hợp với mục tiêu, kế hoạch dài hạn; chủ động trong công tác khám chữa bệnh, phát triển cơ sở y tế, đầu tư trang thiết bị từ nhiều nguồn vốn khác nhau. Tuy nhiên, hạn chế tồn tại lâu nay là bệnh viện gặp khó khăn về kinh phí đầu tư. Đứng trước yêu cầu phát triển chuyên môn, nâng hạng bệnh viện, xây dựng cơ sở hạ tầng, tăng đào tạo cán bộ, bệnh viện rất khó trông chờ vào nguồn ngân sách nhà nước. Trong khi đó, cơ cấu giá khám chữa bệnh hiện nay áp dụng đối với bệnh nhân không có thẻ bảo hiểm y tế chưa được tính đúng, đủ và chỉ mới thu 4/7 phần chi phí thực tế. Ba phần còn lại chưa được tính vào giá khám chữa bệnh là chi phí nhân sự gián tiếp; khấu hao thiết bị, máy móc; chi phí đào tạo, nghiên cứu, bảo dưỡng cơ sở hạ tầng. Ông cũng cho rằng giá khám chữa bệnh chưa bao gồm phần hao hụt trong quá trình bảo quản, cấp phát thuốc và vật tư. \"Việc này dẫn đến bệnh viện càng làm càng thâm hụt và không có nguồn để tái đầu tư sơ sở vật chất, máy móc thiết bị ngày càng lạc hậu, không nâng cao chất lượng khám chữa bệnh, không có nguồn đào tạo nhân lực và thu hút nguồn lực có chất lượng cao\", bác sĩ giám đốc nói. Mặt khác, hiện nay yêu cầu số hóa trong công tác khám chữa bệnh và truyền tải, lưu trữ dữ liệu và giảm ô nhiễm môi trường đòi hỏi cần đầu tư hoặc thuê hệ thống công nghệ thông tin, tốn rất nhiều chi phí cho hệ thống như HIS, PACS, hệ thống lưu trữ, hồ sơ bệnh án điện tử, không dùng tiền mặt... Các hạng mục này vẫn chưa được tính vào cơ cấu giá dịch vụ khám chữa bệnh. Do đó, bệnh viện kiến nghị tính đúng, đủ chi phí cho khung giá khám chữa bệnh, theo lộ trình. \"Nghe Bộ Y tế nói sớm đẩy nhanh lộ trình này nhưng năm này đến năm kia vẫn chưa tính\", ông Khanh bức xúc và thêm rằng vấn đề này thuộc thẩm quyền của trung ương chứ không phải thành phố làm được. Trong khi chờ đợi chủ trương \"tính đủ\", ông đề nghị ngân sách cấp bổ sung phần thiếu hụt kinh phí đầu tư bệnh viện. Theo ông, hàng năm ngân sách đều cấp nhưng tập trung vào y tế cơ sở, các trạm y tế nên bệnh viện quận huyện chưa được phân bổ, \"nên sơn phết chống thấm tường bệnh viện cũng khó khăn\". Thạc sĩ Hoàng Thị Thanh Kiều, Trưởng Phòng Tài chính, cho biết có 4 khó khăn bệnh viện gặp phải từ khi tự chủ tài chính, trong đó   chưa được tính đúng tính đủ chỉ là một. Cái khó khác là vấn đề   (BHYT) với cơ quan bảo hiểm xã hội. Theo bà Kiều, bệnh viện ký hợp đồng với cơ quan của BHYT theo đơn giá dịch vụ cung cấp. Trong khi đó giám định chi phí khám chữa bệnh BHYT và thanh tra lại căn cứ trên định mức xây dựng cơ cấu giá. Ví dụ: Năm 2020 BHYT kiểm tra bóng đèn máy CT scaner theo khuyến cáo tối đa của nhà sản xuất là chụp 10.000 ca/bóng. Nếu quá trình sử dụng và khai thác tốt, bóng đèn có thể dùng thời gian lâu hơn hoặc chụp được nhiều lượt bệnh nhân hơn nhưng vẫn đảm bảo chất lượng. Tuy nhiên khi BHYT thẩm tra chi trả, bệnh viện bị xuất toán (bảo hiểm từ chối thanh toán) đối với số ca chụp vượt định mức khuyến cáo của nhà sản xuất. Trong khi đó, nếu bệnh viện tuân thủ theo sự thẩm tra trên thì thiết bị chưa hỏng đã thay dẫn đến lãng phí, trường hợp bóng hỏng sớm hơn buộc phải thay mới để phục vụ người bệnh thì không được tính thêm vào giá dịch vụ y tế phần chi phí tăng thêm. Ngoài ra, Bệnh viện Lê Văn Thịnh đề nghị thống nhất cơ chế thực hiện, thẩm tra công tác khám chữa bệnh BHYT và xem xét lại việc cấp kinh phí  . Theo đó, quy định tạm ứng 80% chi phí khám bệnh BHYT dựa vào quý trước cho bệnh viện hoạt động vào cuối tháng đầu tiên của quý sau, là không đủ. Đồng thời, 20% chi phí còn lại phải chờ quyết toán trong ba tháng, thì phần vượt dự toán năm sau mới được xem xét. Thực tế số chi phí chờ này rất lớn, trong khi bệnh viện hàng tháng phải chi tiền lương, phụ cấp và thu nhập khác cho người lao động; trả tiền điện, nước... Chưa kể thuốc, vật tư, hóa chất sử dụng cho bệnh nhân phải dự trữ cho khám chữa bệnh dẫn đến tồn kho lớn. Ngoài ra, cũng như các cơ sở y tế khác, bệnh viện gặp khó khăn trong  tăng thêm đối với người lao động. Theo bà Kiều, bệnh viện có 800 nhân sự, trong đó 25% là viên chức, còn lại là hợp đồng lao động. Hiện nay nguồn cải cách tiền lương từ các năm trước không còn, từ năm 2018 đến nay bệnh viện tự quyết và đã sử dụng hết. Dược sĩ Lê Phước Thành Nhân, Trưởng Khoa Dược, cho biết bệnh viện đấu thầu thuốc với chi phí lớn, riêng danh mục thuốc tốn 55% tổng chi phí. Sau đấu thầu, bệnh viện tập trung trả nợ các nhà cung cấp trong khi phải phụ thuộc nhiều vào BHYT (như đã nói ở trên) và phải đợi BHYT trả nên công nợ kéo dài, dẫn đến nguy cơ thiếu thuốc. Liên quan đến hoạt động khoa dược, ông Nhân cho rằng thông tư 15/2019, Thông tư 22/2011 quy định chức năng nhiệm vụ, vị trí việc làm của Khoa Dược bệnh viện, nay đã 11 năm nên không còn phù hợp. Chẳng hạn khoa có vị trí dược trung trưởng, nhưng công việc đấu thầu không có quy định trong thông tư, điều này \"rất nguy hiểm\". Do đó ông đề nghị sửa hai thông tư này, đồng thời sửa cả Luật Dược 2013 và Luật Đấu thầu 2013, cho phép đàm phán giá. Lý do, thuốc là hàng hóa đặc biệt, không quản lý chặt chẽ sẽ ảnh hưởng đến sức khỏe, tính mạng bệnh nhân. Về đề nghị này, Phó giám đốc Sở Y tế TP HCM Nguyễn Hoài Nam nói rằng thuốc là mặt hàng kiểm soát đặc biệt, phải theo Luật Đấu thầu mua sắm với nhiều hình thức như đấu thầu tập trung cấp quốc gia, đàm phán giá... Ông nhìn nhận trong quy trình đấu thầu, việc xây dựng giá kế hoạch khó vì phải thấp hơn giá trúng thầu năm trước. Nhiều thuốc đã hết hiệu lực đăng ký lưu hành và Bộ Y tế đang tiếp tục gia hạn, nhưng đây chỉ là giải pháp trước mắt. Ngoài ra, đấu thầu tập trung cấp địa phương hay cấp bệnh viện thường chỉ đáp ứng 80% kế hoạch. \"Ngành y tế đang kiến nghị mở rộng danh mục đấu thầu cấp địa phương, thêm số thuốc đấu thầu tại các bệnh viện, nhằm nhẹ gánh cho bệnh viện\", ông Nam cho biết và nói rõ đã kiến nghị Bộ Y tế ban hành danh mục cần công khai, kê khai. Thực tế việc mua sắm vật tư y tế trang thiết bị còn nhiều vướng mắc trong kê khai giá, công khai giá, số lượng quá lớn. Theo ông, tuần rồi Vụ Trang thiết bị (Bộ Y tế) đã công khai giá 180.000 mặt hàng nhưng chỉ là một phần nhỏ, trong khi phần mềm tìm tên tra cứu rất khó. Có những mặt hàng không biết là vật tư y tế hay thuốc, chẳng hạn nước mắt nhân tạo, khi bệnh viện mua sắm sẽ gặp khó khăn. Về cơ chế tự chủ tài chính theo Nghị định 43, TP HCM có 48/50 bệnh viện đang hoạt động với mô hình này. Chính phủ đã ban hành Nghị định 60 quy định về tự chủ tài chính và chia làm 4 nhóm tự chủ, đáng lý đến nay bệnh viện phải thực hiện theo, theo phó giám đốc Sở Y tế. Do đó, ông đề nghị bệnh viện đánh giá lại tình hình tự chủ, nguồn cải cách tiền lương... để điều chỉnh cơ chế. \nBà Văn Thị Bạch Tuyết, Phó trưởng đoàn chuyên trách Đoàn đại biểu Quốc hội TP HCM chia sẻ thực tế đơn vị muốn phát triển thì phải có dư, thu nhiều hơn chi. Nhiều đơn vị hiện nay, kể cả trường học, bệnh viện, ban đầu thu nhiều hơn nhưng dần dần cơ sở vật chất xuống cấp, hư hao trang thiết bị, phải mua sắm đầu tư nên thâm hụt, dẫn đến hoạt động gặp khó khăn. \"Nhiều quy định cũng chưa hợp lý, chưa phù hợp. Bên cạnh đó thành phố còn ảnh hưởng của dịch, thời gian dài bệnh viện không có thu nhưng phải đảm bảo thu nhập cho nhân viên\", bà Tuyết nói và ghi nhận những kiến nghị của Bệnh viện Lê Văn Thịnh. Thời gian qua, tình trạng thiếu thuốc, vật tư y tế nghiêm trọng trên toàn quốc, trong đó có TP HCM. Ngoài nguyên nhân từ chậm   và ảnh hưởng từ đại dịch hai năm qua, quy trình   và vật tư y tế   cũng tác động lớn đến nguồn cung thuốc. Trong khi đó, bốn bệnh viện lớn trong đề án   (theo Nghị quyết 33) là  ,  , Chợ Rẫy, Việt Đức, đã lần lượt xin dừng thí điểm và chỉ thực hiện theo cơ chế tự chủ một phần (thuộc nhóm hai Nghị định 60). "}