{"label": "suc-khoe", "link": "https://vnexpress.net/moi-lien-he-giua-ha-duong-huyet-va-thieu-mau-4525799.html", "title": "Mối liên hệ giữa hạ đường huyết và thiếu máu ", "description": "Hạ đường huyết và thiếu máu liên quan đến việc không có đủ glucose và hồng cầu trong máu, triệu chứng giống nhau và có thể cùng nguyên nhân.", "content": "Hạ đường huyết và thiếu máu là hai tình trạng khác nhau nhưng có thể gây ra một số triệu chứng giống nhau như mệt mỏi, chóng mặt, đau đầu... Đôi khi, hai tình trạng này có cùng nguyên nhân. Hạ đường huyết xảy ra khi lượng glucose giảm xuống quá thấp (dưới 70 mg/dL), làm mất đi năng lượng cần thiết để hoạt động của các tế bào. Tình trạng thiếu máu xuất hiện khi không có đủ hồng cầu trong máu để vận chuyển oxy đến các tế bào. Nguyên nhân phổ biến của bệnh thiếu máu là do thiếu sắt. Nhưng nếu không nhận đủ năng lượng hoặc chất dinh dưỡng từ thực phẩm, bạn có thể đồng thời bị hạ đường huyết và thiếu máu. Theo các nhà khoa học của Viện Nghiên cứu Phẫu thuật Quân đội Mỹ, thiếu máu do thiếu sắt có thể làm suy giảm cân bằng đường glucose, ảnh hưởng tiêu cực đến việc kiểm soát đường huyết và dẫn đến nhiều biến chứng hơn ở bệnh nhân đái tháo đường. Mặt khác, bệnh tiểu đường và các biến chứng cũng có thể gây thiếu máu. Điều chỉnh thiếu máu giúp cải thiện kiểm soát bệnh tiểu đường và có thể ngăn ngừa hoặc trì hoãn sự xuất hiện của các biến chứng. Các triệu chứng của hạ đường huyết tùy thuộc vào mức độ giảm đường huyết. Nếu giảm xuống nghiêm trọng, người bệnh nguy hiểm cần được điều trị ngay. Khi lượng đường trong máu thấp ở mức trung bình thường có các triệu chứng như đói hơn bình thường, run chân tay, đổ mồ hôi, chóng mặt và choáng váng, đau đầu, mệt mỏi, nhìn mờ, nhịp tim nhanh... Trường hợp hạ đường huyết nghiêm trọng, người bệnh có thể co giật, mất ý thức, hôn mê, đe dọa tình mạng. Tương tự, các triệu chứng của thiếu máu do thiếu hụt dinh dưỡng có thể từ nhẹ đến nặng. Nếu không được điều trị, bệnh có thể phát triển các biến chứng như nhịp tim không đều, lú lẫn, đe dọa tính mạng. Thiếu máu do thiếu sắt (B12, folate) cũng có những biểu hiệu gần giống hạ đường huyết như mệt mỏi, chóng mặt, đau đầu, yếu cơ, khó thở, tức ngực, nhịp tim nhanh... Tuy nhiên khi bị thiếu máu, người bệnh thường có chân tay lạnh; lưỡi đỏ, dày hoặc mềm; không đổ mồ hôi hay cảm thấy quá đói như hạ đường huyết. Thiếu máu và hạ đường huyết là hai tình trạng khác nhau nhưng có thể xuất phát từ những nguyên nhân giống nhau: Tình trạng này có thể làm lượng đường trong máu thấp; lượng sắt hoặc các chất dinh dưỡng khác thấp dẫn đến thiếu máu. Nguyên nhân suy dinh dưỡng có thể do thiếu ăn, rối loạn ăn uống (chán ăn, ăn không ngon), nhịn ăn thường xuyên hoặc kéo dài để  , bệnh liên quan dạ dày...  Hạ đường huyết thường gặp ở người mắc bệnh tiểu đường. Một trong những nguyên nhân chính là dùng quá nhiều insulin, dùng các loại thuốc điều trị tiểu đường khác. Hạ đường huyết ở người tiểu cũng có thể do không ăn đủ carbohydrate, bỏ qua hoặc trì hoãn bữa ăn, nôn mửa, tăng tập thể dục, uống rượu. Bệnh tiểu đường có thể làm tăng nguy cơ phát triển bệnh thiếu máu do xuất huyết dạ dày, giảm hấp thu sắt. Các biến chứng tiểu đường khác như bệnh thận cũng có thể dẫn đến thiếu máu.  Máu chứa cả glucose và hồng cầu. Nếu mất máu, bạn có thể bị hạ đường huyết và thiếu máu. Đây là lý do trước khi hiến máu máu, các tổ chức y tế khuyên mọi người nên ăn một bữa ăn nhẹ và đảm bảo chế độ ăn uống có đủ sắt.  Tình trạng này xảy ra khi cơ thể gặp khó khăn hấp thụ chất dinh dưỡng (carbohydrate) từ đường tiêu hóa gây ra hạ đường huyết. Hấp thu kém có thể gây ra các vấn đề hấp thụ vitamin B12 và khoáng chất sắt không hiệu quả gây thiếu máu. Kém hấp thu là kết quả của nhiều tình trạng như không dung nạp lactose, mắc bệnh đường ruột, sự phát triển quá mức của vi khuẩn ruột non, nhiễm trùng đường tiêu hóa, bệnh gan hoặc tuyến tụy. Dùng một số loại thuốc (thuốc nhuận tràng kích thích), di truyền cũng khiến bạn kém hấp thu dẫn đến thiếu máu hoặc hạ đường huyết. Nếu bạn cảm thấy mệt mỏi, chóng mặt, suy nhược thường xuyên hoặc các triệu chứng kể trên không rõ nguyên nhân thì nên đi khám bác sĩ. Bác sĩ sẽ xác định bạn bị thiếu máu hay   hoặc một một tình trạng khác, từ đó kê đơn thích hợp. \n(Theo  ) "}