{"label": "suc-khoe", "link": "https://vnexpress.net/14-loai-ung-thu-tang-o-nguoi-duoi-50-tuoi-4517005.html", "title": "14 loại ung thư tăng ở người dưới 50 tuổi ", "description": "Nghiên cứu từ Bệnh viện Phụ nữ và Brigham, Massachusetts, cho thấy tỷ lệ mắc các bệnh ung thư vú, ruột kết, thực quản, thận, gan và tuyến tụy tăng nhanh ở người dưới 50 tuổi.", "content": "Kết quả được công bố trên tạp chí Nature Reviews Clinical Oncology, đầu tháng 9. Các nhà khoa học phân tích toàn diện dữ liệu sức khỏe của nhiều cá nhân, từ những thứ họ phơi nhiễm đầu đời cho đến mọi tác động gặp phải khi trưởng thành. Từ dữ liệu, các chuyên gia nhận thấy mỗi thế hệ được sinh ra vào thời điểm muộn hơn, ví dụ một thập kỷ sau, có nguy cơ phát triển các bệnh ung thư cao hơn, do bị ảnh hưởng vì các yếu tố nguy cơ khi còn trẻ. \"Nguy cơ đang tăng lên theo từng thế hệ. Ví dụ, những người sinh năm 1960 có tỷ lệ ung thư trước tuổi 50 cao hơn so với những người sinh năm 1950. Chúng tôi dự đoán mức độ rủi ro này sẽ tiếp tục tăng cao trong những thế hệ tiếp theo\", Shuji Ogino, giáo sư tại Trường Y Harvard, nhận định. Ogino đã làm việc với tác giả chính của nghiên cứu là Tomotaka Ugai và các đồng nghiệp từ năm 2000 đến năm 2012 để phân tích dữ liệu toàn cầu về 14 loại ung thư. Sau khi nhận thấy tỷ lệ mắc bệnh gia tăng ở người dưới 50 tuổi, họ tìm kiếm các phân tích có sẵn để kiểm tra các yếu tố nguy cơ có thể xảy ra. Cuối cùng, các chuyên gia kiểm tra tài liệu mô tả đặc điểm lâm sàng và sinh học của khối u ung thư khởi phát sớm so với ung thư khởi phát muộn hơn (được chẩn đoán sau tuổi 50). Trong đánh giá sâu rộng, nhóm nghiên cứu phát hiện nguyên nhân khiến số ca ung thư gia tăng là chế độ ăn uống, lối sống, cân nặng, môi trường và hệ vi sinh vật của một số người đã thay đổi trong vài thập kỷ qua. Họ đưa ra giả thuyết rằng chế độ ăn và lối sống của xã hội phương Tây có thể góp phần thúc đẩy giai đoạn đầu của ung thư. Các lối sống có thể khiến ung thư khởi phát sớm bao gồm uống rượu, thiếu ngủ, hút thuốc, béo phì và ăn nhiều thực phẩm chế biến. Các nhà nghiên cứu cũng phát hiện thời lượng ngủ của người lớn không thay đổi đáng kể trong vài thập kỷ, nhưng trẻ em ngủ ít hơn nhiều so với thời gian trước. Hạn chế của nghiên cứu là các nhà khoa học không có đủ số lượng dữ liệu từ các quốc gia thu nhập thấp, trung bình để xác định xu hướng phát triển của ung thư trong nhiều thập kỷ. Ogino và Ugai hy vọng sẽ thu thập thêm dữ liệu và hợp tác với các viện nghiên cứu quốc tế để theo dõi mô hình toàn cầu.  (Theo  ) "}