{"label": "suc-khoe", "link": "https://vnexpress.net/an-tho-cach-giam-can-thai-doc-de-thieu-dinh-duong-4525149.html", "title": "Ăn thô - cách giảm cân thải độc dễ thiếu dinh dưỡng ", "description": "Nhiều người ăn theo chế độ thô, tức thuần chay hoặc kết hợp thực phẩm động vật và thực vật không nấu chín với mong muốn khỏe đẹp hơn, nhưng chuyên gia cảnh báo cơ thể sẽ thiếu hụt dinh dưỡng.", "content": "Sau khi sinh con thứ ba, chị Thúy Hằng (40 tuổi, Hà Nội) cảm thấy sức khỏe yếu hơn trước. Chị mắc Covid-19 ba lần, bị cảm mỗi khi thay đổi thời tiết, thường xuyên mệt mỏi khi chiều về. Thân hình chị không còn đẹp như trước, tích nhiều mỡ bụng, tóc rụng nhiều. Chị thay đổi chế độ ăn và dinh dưỡng để mong cơ thể khỏe mạnh. Thời gian đầu, chị chọn cách tăng khẩu phần rau xanh, hạn chế tối đa thịt cá. Tuy nhiên, Hằng vẫn cảm thấy chưa khỏe, chưa đúng nhu cầu bản thân, nên chuyển sang ăn thô và tham gia vào cộng đồng ăn thô đang rất thịnh hành trên mạng xã hội. Họ cho rằng đây là chế độ ăn lành mạnh, bằng cách sử dụng thực phẩm chưa qua chế biến bằng nhiệt. Có ba trường phái ăn thô gồm: thuần chay không có nguồn gốc động vật; ăn thô chay nhưng có sản phẩm từ sữa và trứng; ăn tạp thô trong đó có thực phẩm từ động vật, thực vật song phải ăn sống, chưa chế biến. Chi Hằng ăn theo trường phái thứ nhất. Sau một tuần ăn, chị đổ mồ hôi nhiều, da tay bong tróc. Tuần thứ hai, cơ thể nổi nhiều mụn nước, mụn cóc. Tới tuần thứ 4, chị không thấy đói song cơ thể mệt mỏi, không có năng lượng làm việc. Làn da sạm dần, sụt từ 55 kg còn 48 kg, gương mặt tiều tụy. Hằng cho biết cơ thể có cảm giác nhẹ nhàng hơn sau khi ăn theo chế độ thô. Tuy nhiên, vẻ ngoài bị \"xuống cấp\" và những cơn đói, choáng váng, cảm giác cơ thể không được thỏa mãn trong quá trình ăn thô, khiến chị không muốn tiếp tục duy trì chế độ ăn này. Gần đây, chế độ ăn thô ở Việt Nam nổi lên như một xu hướng giảm cân thải độc mới, với nhiều lợi ích \"được truyền tai nhau\". Nhiều nhóm ăn thô hình thành trên các trang mạng xã hội, lượng quan tâm theo dõi rất lớn. Tiêu biểu như nhóm Chợ Ăn Thô Fruitarians với 34.000 thành viên, nhóm ăn thô chữa bệnh với 85.000 thành viên, nhóm LÀNG ĂN THÔ - Fruitarian (Raw Vegan) với 185.000 thành viên... Nhiều người không ăn thô hoàn toàn mà kết hợp thực phẩm theo tỷ lệ. Ví dụ, họ ăn kết hợp 60-90% thực phẩm thô cùng 10-40% thực phẩm đã qua chế biến, cho biết vẫn đạt được hiệu quả nhất định. Như anh Xuân Đạt, ở Nghệ An, theo đuổi chế độ ăn thô đã 11 tháng, áp dụng tỷ lệ ăn 90% thô và 10% những món ăn mình thích. Khẩu phần ăn thô 90% bao gồm rau, củ, quả, hạt và các loại nước ép, sinh tố trái cây. Bên cạnh đó anh kết hợp một số phương pháp chữa lành cơ thể khác như thải độc đại tràng, tắm nắng, tập thể dục... Hoặc, chị Kim Ngân ở Hà Nội không ăn thô hoàn toàn mà áp dụng tỷ lệ thô 60% theo kiểu thuần chay, kết hợp 35% thức ăn chay và 5% thức ăn mặn đã qua chế biến. Chị nhận thấy cơ thể hấp thu tốt hơn, cả người cũng nhẹ nhàng, tinh thần thì vui tươi, thoải mái. Tuy nhiên, các   Bác sĩ Đỗ Thị Ngọc Diệp, Phó Chủ tịch Hội Dinh dưỡng Việt Nam cho biết hiện chưa có nghiên cứu nào ghi nhận về chế độ ăn thô. Tương tự eat clean (chế độ ăn kiểm soát năng lượng) và keto (chế độ ăn giàu chất béo, ít tinh bột và có lượng protein vừa phải), ăn thô được xem là \"một thuật ngữ không khoa học\". Theo bác sĩ Diệp, một chế độ dinh dưỡng đúng và đầy đủ bao gồm 6 nhóm chất: đạm, béo, bột đường, rau, trái cây, sữa và các thực phẩm làm từ sữa. Cơ thể khỏe mạnh khi cân bằng và bổ sung đầy đủ các nhóm chất trên. Nếu áp dụng chế độ ăn uống, giảm cân thiếu khoa học như cắt, giảm một trong 6 nhóm chất có thể dẫn đến hậu quả tức thời như mệt mỏi, hạ đường huyết, ngất xỉu... Ngoài ra còn tiềm ẩn nhiều hệ lụy lâu dài như cơ thể thiếu hụt vitamin, khoáng chất hay ảnh hưởng nhiều đến sức khỏe tinh thần. Một chuyên gia dinh dưỡng không muốn nêu tên cho biết nhiều người cho rằng trái cây luôn tốt cho sức khỏe vì giàu chất xơ, vitamin, vi chất... nên có thể ăn càng nhiều càng tốt, thậm chí ăn thay thịt, cá. Tuy nhiên, cơ thể chỉ cần một lượng vitamin, vi chất nhất định, nạp thừa có thể gây bệnh. Nếu ăn quá nhiều quả có màu đỏ, vàng như cà rốt, ớt, bí đỏ... mọi người có thể bị vàng da. Bên cạnh đó, ăn thô dễ giảm chất lượng cơ bắp và xương vì bổ sung ít protein, đồng thời tăng tỷ lệ sâu răng vì tiêu hóa nhiều đường trái cây. Chuyên gia này kết luận \"sức khỏe tổng thể không được nâng cao hơn khi áp dụng hoàn toàn chế độ ăn thô\". Tương tự, phó giáo sư, tiến sĩ Lâm Vĩnh Niên, Trưởng khoa Dinh dưỡng - Tiết chế, Bệnh viện Đại học Y dược TP HCM cho rằng chế độ ăn thô không thực sự lành mạnh. Người ăn thô sẽ hấp thụ kém hơn do đường ruột bị hầu hết chất xơ bao phủ. Các thực phẩm sống có nguồn gốc từ động vật cũng dễ xuất hiện các vi sinh vật, ký sinh trùng có hại nếu không được rửa sạch và tiệt trùng, bảo quản đúng. Phó giáo sư Niên khuyến cáo chế độ dinh dưỡng đầy đủ cho tổng năng lượng trong ngày của một người bao gồm 45-65% carbonhydrate, 20-35% lipid, 10-15% protein cùng với các vitamin, chất khoáng khác. Nếu muốn áp dụng chế độ lành mạnh, mọi người nên cân nhắc lựa chọn thực phẩm và ăn theo một thực đơn phù hợp để tránh cơ thể thiếu chất dinh dưỡng. Có thể áp dụng ăn thô nếu được người có chuyên môn hướng dẫn và thiết kế thực đơn, thời gian áp dụng phù hợp. "}