{"label": "suc-khoe", "link": "https://vnexpress.net/kho-tho-khi-mang-thai-4520072.html", "title": "Khó thở khi mang thai ", "description": "Với một số trường hợp khó thở khi mang thai là dấu hiệu cảnh báo bệnh lý nguy hiểm như cơ tim, thuyên tắc phổi.", "content": "Với mẹ bầu, cảm giác khó thở khi thai nhi phát triển là một triệu chứng bình thường do tử cung có sự thay đổi, nội tiết tố trong cơ thể tăng. Trong tam cá nguyệt thứ nhất (3 tháng đầu tiên của thai kỳ), cơ thể người mẹ có những thay đổi sinh học, cơ học nhằm thích nghi với thai nhi. Lúc này, mẹ bầu dễ bị khó thở hoặc cảm thấy có sự thay đổi trong nhịp thở. Sau 3 tháng đầu mang thai, mức tiêu thụ oxy của phụ nữ bắt đầu tăng. Cụ thể, cơ hoành (dải mô cơ ngăn cách tim, phổi với bụng) có thể tăng 4 cm trong giai đoạn này. Sự chuyển động của cơ hoành đóng vai trò quan trọng giúp phổi thông khí, khiến nhịp thở thay đổi. Tuy nhiên, một số mẹ bầu không phát hiện ra dấu hiệu này. Cùng với đó, phụ nữ mang thai thường thở nhanh hơn người bình thường do gia tăng hormone sinh dục nữ progesterone và estrogen được sản xuất từ buồng trứng. Đây là hai hormone có chức năng kích thích thai nhi phát triển. Đặc biệt, lượng hormone progesterone có thể tăng dần trong cả thai kỳ khiến mẹ bầu tăng nhịp thở. Bước vào tam cá nguyệt thứ hai (tuần 13-26 của thai kỳ), người mẹ có thể xuất hiện cảm giác khó thở kéo dài tới tuần thứ 28. Nguyên nhân của tình trạng này là do tử cung dần thích nghi với thai nhi, lượng máu trong cơ thể tăng, tim đập mạnh hơn nhằm đưa máu tới nhau thai. Tới tam cá nguyệt thứ ba (tuần 28-42 của thai kỳ), triệu chứng khó thở có thể mất đi hoặc tăng nặng, tùy vào vị trí của em bé. Trước khi thai nhi xoay đầu, di chuyển tới gần khu vực xương chậu, đầu của em bé có thể nằm dưới xương sườn, đè lên cơ hoành, gây khó thở. Ngoài những thay đổi trong cơ thể người mẹ khi mang thai, một số bệnh lý nguy hiểm là yếu tố thúc đẩy tình trạng khó thở gia tăng như: : Mang thai có thể khiến các triệu chứng hen suyễn tăng, tác động tiêu cực tới sức khỏe người mẹ. Người bị hen suyễn mang thai cần đi khám, xin ý kiến tư vấn của bác sĩ về phương pháp điều trị bệnh ăn toàn trong thai kỳ, hạn chế tác động tới thai nhi. : Đây là tình trạng suy tim xảy ra trong quá trình phụ nữ mang thai hoặc ngay sau sinh. Người bệnh thường có triệu chứng như sưng mắt cá chân, huyết áp thấp, mệt mỏi, tim đập nhanh. Bệnh lý này cần điều trị sớm, tránh để lại biến chứng nguy hiểm tới sức khỏe.  Tình trạng này xảy ra khi cục máu đông (huyết khối) mắc kẹt ở động mạch trong phổi. Lúc này, hệ hô hấp của mẹ bầu có thể bị tổn thương, gây ho, đau ngực, khó thở. Theo các chuyên gia, khó thở khiến phụ nữ mang thai cảm thấy khó chịu, ảnh hưởng tới cuộc sống, sinh hoạt hàng ngày. Đến nay chưa có đủ nghiên cứu về các biện pháp điều trị cụ thể với chứng khó thở khi mang thai. Tuy nhiên, mẹ bầu có thể tham khảo các phương pháp sau:  Giữ tư thế ngủ tốt sẽ giảm áp lực cho cơ hoành. Đai hỗ trợ khi mang thai có thể giúp mẹ bầu ngủ ngon giấc, tránh khó thở. Phụ nữ mang thai nên ngủ với gối hỗ trợ lưng trên nhằm thay đổi vị trí của tử cung, giúp phổi hoạt động hiệu quả. Khi đặt gối dưới lưng, người mẹ có thể nằm nghiêng nhẹ sang trái nhằm lưu thông máu hiệu quả. : Thực hiện các bài tập thở trong quá trình mang thai sẽ giúp mẹ bầu sinh nở dễ dàng, khắc phục tình trạng khó thở. : Nếu cảm thấy khó thở tăng, kéo dài, phụ nữ mang thai cần nghỉ ngơi sớm, không làm việc nặng hoặc tập luyện quá sức. Nếu mẹ bầu thấy môi, ngón tay, ngón chân chuyển màu xanh lam, tim đập nhanh, nhịp tim cao, thở khò khè, khó thở nặng... cần đi khám để bác sĩ chẩn đoán, đưa ra biện pháp điều trị phù hợp.  (Theo ) "}