{"label": "suc-khoe", "link": "https://vnexpress.net/hon-100-cuoc-cap-cuu-o-da-nang-trong-dem-ngap-nuoc-4523761.html", "title": "Hơn 100 cuộc cấp cứu ở Đà Nẵng trong đêm ngập nước ", "description": "Trung tâm 115 Đà Nẵng nhận được hơn 100 cuộc gọi cấp cứu trong đêm 14/10 khi nước dâng, toàn bộ nhân viên y tế và xe cứu thương bủa đi khắp nơi để hỗ trợ.", "content": "Sáng 15/10, đại diện Trung tâm 115 cho biết các xe cứu thương với 15 kíp y bác sĩ được huy động trắng đêm qua. Mưa to,   sâu, nhiều   dọc đường, việc di chuyển và cấp cứu bệnh nhân rất khó khăn. \"Nước dâng nhanh quá mọi người trở tay không kịp. Hơn 25 năm qua, tôi chưa từng chứng kiến trận ngập nào nặng nề như vậy\", đại diện Trung tâm 115 chia sẻ. Chỉ trong vài giờ, kíp trực tiếp nhận hơn 100 cuộc điện thoại từ khắp các quận huyện, gấp nhiều lần so với một đêm bình thường. Tại văn phòng trung tâm, điện thoại liên tục reo. Để không bỏ sót và chậm trễ cứu hộ, trung tâm sàng lọc và phân tầng bệnh nhân để tìm bệnh viện trong phạm vi gần hiện trường nhất. Trường hợp nặng như khó thở, nhồi máu cơ tim, sốt cao, tăng huyết áp... được ưu tiên vận chuyển trước, bệnh nhân khác, các bác sĩ hỗ trợ tư vấn từ xa để chờ tiếp cận sau. Trên xe cứu thương, kíp cấp cứu mở ứng dụng hỗ trợ 115 để dò tìm đường đến hiện trường tiếp cận bệnh nhân nhanh nhất có thể. Loa liên lạc giữa ê kíp hiện trường với tổng đài được mở to để tương tác, hướng dẫn. Càng về khuya nước càng dâng cao, toàn bộ xe đều bị ngập quá bánh. Hai xe cứu thương bị chết máy dọc đường, bác sĩ phải đưa bệnh nhân vào nhà dân tạm lánh và tiếp tục công tác cấp cứu trong khi chờ đội cứu hộ đến. Lực lượng cứu hộ phải dùng ca nô, thuyền thúng tiếp cận khu dân cư thấp trũng. Nhiều khu vực nhà dân không thể mở cửa để gọi cứu hộ. Trên các trục đường chính, nhiều ôtô bị bỏ lại. Dọc đường xuất hiện nhiều vật cản do đồ đạc bị cuốn trôi, cùng với nhiều phương tiện chết máy, xe cứu thương nào còn chạy được thì di chuyển rất chật vật. Nhiều bệnh viện bị ngập, đến sáng 15/10 thống kê sơ bộ thiệt hại không quá nặng nề. Bệnh viện Đà Nẵng ngập một số máy móc ở tầng thấp, hiện đã được khắc phục. Bệnh viện có 6 máy bơm lớn để hút nước và trước đó đã chuẩn bị phương tiện phòng cháy chữa cháy nên kịp thời ứng phó. Đại diện Bệnh viện Phụ sản cũng cho biết không thiệt hại quá nặng. Các trung tâm y tế thì bị ngập sâu, nước tràn vào sân, người bệnh được khuyến cáo không nên ra ngoài. Đại diện Trung tâm Y tế quận Hải Châu cho biết hầu hết bệnh nhân cấp cứu được xử trí sớm, song thời gian vận chuyển dài hơn bình thường do ngập lụt. \"Quãng đường từ nhà dân đến trung tâm y tế chưa đến 10 km, nhưng xe chạy hơn một tiếng đồng hồ vẫn chưa đến nơi, rất sốt ruột\", người này cho hay. Sáng 15/10, nước rút, nhân viên trung tâm 115 và bệnh viện đang tập trung khắc phục sự cố, kéo xe chết máy trở về và đưa xe ngập nước đi bảo dưỡng để đảm bảo công tác cấp cứu tiếp theo. Đà Nẵng ghi nhận   trong đêm ngập nước. Do ảnh hưởng của hoàn lưu trước bão Sơn Ca - cơn bão thứ năm vào Biển Đông trong năm nay với sức gió tối đa 74 km/h (cấp 8), Đà Nẵng mưa từng chập từ sáng 14/10. Đến 21h đêm, mưa bắt đầu xối xả, nước tràn vào nhà dân gây ngập từ một đến 1,5 m. Các tuyến đường bị ngập, giao thông rối loạn. Kể từ khi bão Noru đổ bộ vào Đà Nẵng - Quảng Nam sớm 28/9, miền Trung trải qua ba đợt mưa. Từ ngày 9 đến 12/10, mưa to do ảnh hưởng của gió mùa đông bắc, đêm qua là mưa do áp thấp nhiệt đới. Dự báo hôm nay, áp thấp nhiệt đới vào Đà Nẵng - Quảng Nam và tiếp tục gây mưa to. "}