{"label": "suc-khoe", "link": "https://vnexpress.net/tiem-vaccine-phong-benh-truyen-nhiem-truoc-mua-dong-4524154.html", "title": "Tiêm vaccine phòng bệnh truyền nhiễm trước mùa đông ", "description": "Trong khi sốt xuất huyết, đậu mùa khỉ, Adenovirus chưa có vaccine, trẻ em cần được phòng ngừa các bệnh truyền nhiễm khác đã có vaccine, tránh nguy cơ đồng nhiễm vào mùa đông.", "content": "TS.BS Nguyễn An Nghĩa, Phó Trưởng khoa Nhiễm - Thần kinh, BV Nhi đồng I, TP HCM khuyến cáo những tháng cuối năm là thời điểm giao mùa, thời tiết chuyển lạnh tạo điều kiện cho các mầm bệnh truyền nhiễm dễ phát triển và lây lan trong cộng đồng. Nhiều dịch bệnh bùng phát gây nguy cơ đồng nhiễm hoặc bội nhiễm, tức một trẻ nhiễm 2-3 bệnh truyền nhiễm như cúm, sốt xuất huyết hoặc Adenovirus... Những ngày qua, tại các chuyên khoa Nhi của nhiều bệnh viện lớn ở Hà Nội và TP HCM rơi vào quá tải bởi lượng bệnh nhi đến khám các bệnh lý về hô hấp như cúm, sốt xuất huyết, tiêu chảy... tăng mạnh. Tại Hà Nội, dịch Adenovirus đã khiến nhiều trẻ tử vong và hiện vẫn có hơn 1.400 trẻ điều trị Adenovirus tại Bệnh viện Nhi trung ương. Trong khi đó, TP HCM đã xuất hiện ca nhiễm đậu mùa khỉ đầu tiên, các bệnh truyền nhiễm như sốt xuất huyết, cúm... đang trong mùa cao điểm. Sở Y tế TP HCM cho biết số ca tử vong do sốt xuất huyết tại đây được ghi nhận cao nhất trong 10 năm qua. Theo BS.CKI Bạch Thị Chính, Giám đốc Y khoa, Hệ thống tiêm chủng VNVC, các bệnh sốt xuất huyết, tay chân miệng, Adenovirus, đậu mùa khỉ chưa có vaccine phòng ngừa. Trong khi đó, các bệnh cúm mùa, sởi, ho gà, viêm phổi do phế cầu khuẩn, viêm não Nhật Bản, viêm màng não do não mô cầu... dù đã có vaccine nhưng do ảnh hưởng của dịch Covid-19 khiến tỷ lệ tiêm một số loại vaccine như vaccine sởi, ho gà - bạch hầu - uốn ván, sụt giảm, không đạt so với mục tiêu bao phủ vaccine trong cộng đồng. Nếu trẻ em đồng nhiễm hoặc bội nhiễm cùng lúc nhiều bệnh như sốt xuất huyết, Adenovirus, đậu mùa khỉ hoặc cúm, sởi... các triệu chứng bệnh có thể chồng chéo, gây khó chẩn đoán, tăng nguy cơ bệnh nặng, thậm chí là tử vong. \"Để tăng cường phòng bệnh truyền nhiễm trước mùa đông, cần cho trẻ tiêm đầy đủ các loại vaccine phòng bệnh hiện có, giúp trẻ tăng cường sức đề kháng, loại trừ những triệu chứng dễ nhầm lẫn với các bệnh chưa được phòng ngừa bằng vaccine\", BS Chính khuyến cáo. Hiện nay, một số địa phương như TP HCM vẫn chưa được cung ứng trở lại vaccine phòng sởi và vaccine DPT phòng ho gà - bạch hầu - uốn ván. Để trẻ không trễ những mũi tiêm quan trọng, không gián đoạn lịch tiêm và kịp thời phòng bệnh trước mùa đông, BS Chính cho biết Hệ thống tiêm chủng VNVC đã hướng dẫn chuyển đổi vaccine cho người dân. Trong Chương trình Tiêm chủng Mở rộng, vaccine DPT được chỉ định tiêm cho trẻ 18 tháng tuổi. Sau khi trẻ đã tiêm đủ 3 mũi vaccine 5 trong 1 miễn phí, tại VNVC, trẻ có thể ngừa 3 bệnh này bằng rất nhiều loại vaccine như 6 trong 1 (Pháp và Bỉ), 5 trong 1 (Pháp), 4 trong 1 (Pháp). Khi trẻ đủ 4 tuổi có thể được tiêm vaccine Adacel (Canada) hoặc Boostrix (Bỉ) ngừa ho gà - bạch hầu - uốn ván. Đối với vaccine sởi, VNVC đảm bảo cung ứng đầy đủ tất cả các loại cho trẻ từ 9 tháng tuổi như vaccine sởi đơn MVVac (Việt Nam), vaccine thế hệ mới Priorix (sởi - quai bị - rubella). Trẻ đủ 12 tháng tuổi có thêm sự chọn lựa với vaccine kết hợp 3 trong 1 MMR II (Mỹ) phòng sởi - quai bị - rubella. Bên cạnh vaccine phòng sởi, ho gà - bạch hầu - uốn ván, BS Chính khuyến cáo người dân nên cho trẻ tiêm đầy đủ các loại vaccine như vaccine phòng cúm mùa, vaccine phòng viêm phổi và các bệnh do phế cầu khuẩn, vaccine phòng viêm não Nhật Bản, vaccine phòng viêm màng não do não mô cầu... Việt Nam là nước có khả năng tồn tại virus cúm quanh năm, cả cúm bán cầu Nam và bán cầu Bắc. Để phòng bệnh cần tiêm vaccine trước 2-3 tuần cho cơ thể có khả năng tạo đáp ứng kháng thể. Virus cúm thường tăng cao vào những tháng cuối năm, do đó kế hoạch phòng bệnh cúm cần được thực hiện trước mùa đông, tốt nhất là trước tháng 10 hằng năm. "}