{"label": "suc-khoe", "link": "https://vnexpress.net/trieu-chung-tre-tu-ky-cap-do-nhe-4521036.html", "title": "Triệu chứng trẻ tự kỷ cấp độ nhẹ ", "description": "Trẻ khó khăn trong việc duy trì mối quan hệ, lặp lại các hành động, im lặng, khó chịu với các thay đổi nhỏ là những triệu chứng tự kỷ cấp độ nhẹ.", "content": "Tự kỷ là một rối loạn phổ biến, với các triệu chứng khác nhau từ nhẹ đến nặng. Tự kỷ mức độ nhẹ còn được gọi là tự kỷ chức năng cao (HFA) hay hội chứng Asperger. Tự kỷ nhẹ không được xem là một thuật ngữ y học chính thức. Các nhà nghiên cứu chia ra các thang tự kỷ tùy thuộc vào mức độ ảnh hưởng của bệnh đến cuộc sống của mỗi người. Trẻ mắc dạng tự kỷ này thường không cần các can thiệp hay hỗ trợ cấp cao. Mỗi trẻ em được chẩn đoán mắc tự kỷ nhẹ đều có những khác biệt về phát triển và cảm giác cụ thể. Chúng thường gặp thách thức trong giao tiếp xã hội, hay chống lại những thay đổi trong thói quen, nhạy cảm với tiếng ồn, khứu giác, xúc giác, các trải nghiệm giác quan khác. Các triệu chứng này có thể từ nhẹ đến nặng. Các triệu chứng phổ biến của chứng tự kỷ bao gồm: : Trẻ tự kỷ mức độ nhẹ có thể cảm thấy khó khăn khi trò chuyện, không thành thục khi sử dụng hoặc hiểu ngôn ngữ cơ thể, giao tiếp bằng mắt, nét mặt kém hơn trẻ bình thường.  Trẻ tự kỷ mức độ nhẹ thường gặp khó khăn với các trò chơi giàu trí tưởng tượng, kết bạn hoặc chia sẻ sở thích. : Trẻ có thể xếp đồ vật hoặc thực hiện các hoạt động khác lặp đi lặp lại nhiều giờ liên, ngay cả khi không rõ mục đích là gì. : Hành động này còn được gọi là im lặng, trẻ tự kỷ có thể lắc lư qua lại, vo ve, chạy nhanh hoặc vỗ tay theo những cách khác bình thường. Các bé thường bị kích thích bởi những hành động rất nhỏ từ người xung quanh.  Trẻ có thể chỉ quan tâm đến một vài thứ. Từ đó chúng tìm hiểu, mày mò để biết mọi điều về những thứ quan tâm.  Trẻ mắc chứng tự kỷ nhẹ có thể cực kỳ nhạy cảm với cảm giác khác lạ trên da, không thể chịu được tiếng ồn lớn, có phản ứng mạnh với các trải nghiệm giác quan khác. Ngược lại, trẻ không nhận thấy những thay đổi về cảm giác như quá nóng hoặc quá lạnh, không có phản ứng trước tiếng ồn hay thứ gì làm trẻ giật mình cũng là dấu hiệu của tự kỷ nhẹ. Với chứng tự kỷ nhẹ, một số triệu chứng hầu như không xuất hiện, trong khi những triệu chứng khác lặp đi lặp lại thường xuyên. Việc điều trị cho trẻ mắc chứng tự kỷ nhẹ thường phụ thuộc vào độ tuổi của trẻ. Người lớn cần tạo cho trẻ mắc tự kỷ nhẹ một thói quen có cấu trúc. Người chăm sóc của họ có thể làm việc với một nhóm chuyên gia để đảm bảo trẻ có được sự hỗ trợ cần thiết ở trường và ở nhà. Một kế hoạch giáo dục phù hợp, với nhu cầu, chế độ ăn uống cũng cần thiết cho trẻ tự kỷ nhẹ.  (Theo  ) "}