{"label": "suc-khoe", "link": "https://vnexpress.net/nguoi-dan-ong-doi-mau-da-sau-uong-thuoc-chong-tram-cam-4518189.html", "title": "Người đàn ông đổi màu da sau uống thuốc chống trầm cảm ", "description": "Màu da của Tyler Monk, 34 tuổi, chuyển đen hoàn toàn sau một thời gian sử dụng thuốc chống trầm cảm.", "content": "Hôm 29/9, Monk cho biết hiện các bác sĩ vẫn chưa biết rõ nguyên nhân vì sao da của anh chuyển đen. Các triệu chứng bắt đầu vào tháng 1/2021, sau khi Monk bắt đầu dùng thuốc được kê đơn để điều trị chứng trầm cảm và lo âu. Anh uống fluoxetine, một chất ức chế tái hấp thu serotonin có chọn lọc, chỉ định cho người trầm cảm, lo lắng và mắc các rối loạn tâm lý khác. Tâm trạng của Monk không cải thiện sau vài tháng uống thuốc. Nước da anh cũng bắt đầu chuyển tối màu một cách bí ẩn. Đến tháng 3/2021, da anh có màu xanh xám. Monk ngừng dùng thuốc chỉ sau vài tuần vì nó không có tác dụng điều trị trầm cảm. Dù vậy, các triệu chứng bí ẩn về sắc tố tiếp tục tăng lên trong những tháng tiếp theo, khiến da anh trở thành màu đen sẫm. Các video được chia sẻ cho thấy cánh tay và khuôn mặt Monk có màu giống đồng sẫm, như thể anh đã bôi dầu đen hoặc nhuộm da quá mức. Đặc biệt, các triệu chứng chỉ biểu hiện ở cánh tay và khuôn mặt, trong khi cơ thể Monk vẫn có màu trắng. Các triệu chứng không chỉ gây mất thẩm mỹ, anh còn bị mẩn ngứa, kích ứng mắt và da trở nên nhạy cảm, nghiêm trọng tới mức anh cảm thấy như đã cháy nắng lâu năm. Hội chứng Monk gặp phải khiến giới y khoa bối rối. Dù anh đã đến gặp nhiều bác sĩ chuyên khoa, không ai có thể chẩn đoán chính xác tình trạng này. \"Đầu tiên, họ nghĩ tôi bị cảm quang và có phản ứng với ánh sáng. Vì vậy, tôi đã chống nắng cẩn thận, nhưng da vẫn trở nên tối màu hơn\", Monk kể lại. Một số chuyên gia phỏng đoán fluoxetine chứa một thành phần làm tăng melatonin. Đây là lý do tại sao những phần cơ thể tiếp xúc nhiều với ánh sáng mặt trời bị ảnh hưởng. Nhiều hoạt chất trong các loại thuốc làm tăng độ nhạy cảm với ánh sáng mặt trời. Thư viện Y khoa Quốc gia trích dẫn một trường hợp năm 1998 liên quan đến một người đàn ông Bắc Phi. Bệnh nhân đã \"phát triển phản ứng cảm quang nghiêm trọng\" sau khi tiếp xúc với ánh nắng mặt trời vì đang sử dụng fluoxetin 20 mg và alprazolam 0,25 mg để điều trị trầm cảm. Các bác sĩ dự định cho Monk chụp CT và xét nghiệm máu vào tháng 11 tới. Do không có bảo hiểm, các chi phí liên quan đến khám bệnh của cặp vợ chồng là 5.000 USD.  (Theo  ) "}