{"label": "suc-khoe", "link": "https://vnexpress.net/tai-sao-cac-nut-that-co-hinh-thanh-sau-khi-van-dong-manh-4521042.html", "title": "Tại sao các nút thắt cơ hình thành sau khi vận động mạnh? ", "description": "Nghỉ ngơi, tập luyện nhất quán và tập các bài kéo giãn, tự massage tại nhà có thể giúp làm giảm tình trạng đau tại các nút thắt hình thành do ngồi lâu hoặc vận động nặng.", "content": "Các nút thắt cơ, còn được gọi là điểm kích hoạt Myofascial, là một nút thắt nằm trong một dải cơ căng, hình thành khi dải cơ hoặc mô phía trên cơ bị tổn thương. Có thể cảm thấy rõ ràng nút hoặc nốt sần này bên dưới da và mềm khi ấn vào hoặc khi có áp lực bên ngoài. Người gặp phải tình trạng này bị hạn chế một số cử động và bị đau khi di chuyển. Nút thắt cơ không thể hiện rõ trong kết quả chuẩn đoán hình ảnh. Các nhà nghiên cứu vẫn đang cố gắng khám phá, lý giải cơ chế vật lý dẫn đến hiện tượng này bên trong các cơ. Các nút thắt cơ có xu hướng xuất hiện khi cơ bị kích thích bởi một chuyển động mạnh hơn bình thường, lặp đi lặp lại. Một số người gặp tình trạng này sau khi tập luyện nặng. Nút thắt cơ cũng xuất hiện khi thêm một số bài tập mới vào lịch tập luyện thường ngày. Ví dụ, một người thường tập tạ quyết định chạy bộ thêm 2 buổi mỗi tuần. Chạy bộ là hoạt động mới, vì vậy, người tập có thể nhận thấy tình trạng nút thắt cơ hình thành ở bắp chân. Ngoài ra, không phải chỉ những người vận động mạnh mới gặp tình trạng này. Nếu một người cúi đầu khi làm việc với máy vi tính cả ngày, các nút thắt có thể xuất hiện và gây đau ở phần lưng và vai. Việc giữ nguyên tư thế ở một vị trí trong nhiều giờ liền gây áp lực lên cơ bắp khiến các nút thắt cơ xuất hiện. Một trong những giải pháp đơn giản nhất là chờ đợi. Các cơ cần một thời gian nhất định để thích nghi với chuyển động mới và hồi phục sau các tổn thương. Thông thường, trong khoảng một đến 2 tuần, các nút thắt cơ sẽ tự biến mất. Có thể đẩy nhanh quá trình hồi phục bằng các phương pháp như:  , châm cứu ở vị trí trí thắt nút để phá vỡ một số mô và tăng lượng máu đi qua khu vực đó. Mục tiêu của các kỹ thuật này là giảm độ căng của mô kiên kết và cơ ở khu vực đó. Máu giúp cung cấp thêm nhiều dưỡng chất và oxy đến các khu vực đang tổn thường và đẩy nhanh quá trình hồi phục. Ngoài những kỹ thuật bắt buộc phải đến trung tâm y tế, bạn có thể thục hiện một số phương pháp tại nhà. Cách đơn giản nhất để làm dịu nút thắt cơ là tập các bài kéo giãn cơ thể. Sau khi ngồi làm việc một thời gian, các động tác xoay   đơn giản có thể làm giảm căng thẳng ở các cơ, ngăn chặn sự hình thành các nút thắt cơ. Một phương pháp khác cũng có thể áp dụng tại nhà là tự giải phóng các nút thắt cơ. Phương pháp này cũng tương tự như việc massage nhưng thực hiện tại nhà với các vật dụng như thanh lăn (foam roller), quá bóng tennis... Ví dụ nếu bạn bị đau ở nhóm cơ đùi trước, bạn có thể ngồi trên con lăn chân và lăn qua lại. Ngoài ra, có thể lăn quả bóng lên và xuống tại khu vực có nút thắt cơ với một lực vừa phải, trong ngưỡng chịu đau của cơ thể. Cảm giác đau, khó chịu ban đầu là bình thường, sau thời gian, các cơn đau sẽ giảm dần. Các nút thắt cơ mặc dù gây khó chịu nhưng không phải là tình trạng đáng ngại. Hãy cố gắng theo một chế độ tập luyện nhất quán và tích cực vận động, thay đổi tư thế thường xuyên để ngăn chặn việc hình thành các nút thắt cơ. Nếu cảm thấy các nút cơ nổi lên, hãy thực hiện các động tác kéo giãn cơ thể vào cuối ngày hoặc massage theo các phương pháp kể trên để giải phóng cơ thể, tránh để tình trạng nút thắt kéo dài vì có thể dẫn đến các vấn đề lớn hơn trong tương lai. (Theo  ) "}