{"label": "suc-khoe", "link": "https://vnexpress.net/uu-nhuoc-diem-khi-nhin-an-gian-doan-4516362.html", "title": "Ưu, nhược điểm khi nhịn ăn gián đoạn ", "description": "Trong thời gian đầu, nhịn ăn gián đoạn có thể có tác dụng phụ như đói, nhức đầu, mệt mỏi, tâm trạng thất thường.", "content": "Nhịn ăn gián đoạn là mô hình ăn uống bạn không tiêu thụ bất kỳ calo nào trong một thời gian, thông thường kéo dài từ 12-40 giờ. Theo các chuyên gia, việc nhịn ăn 24 giờ cực đoan, khó duy trì đối với nhiều người, vì vậy thường không được khuyến khích cho người mới bắt đầu. Theo  , các nhà nghiên cứu chỉ ra nhiều lợi ích sức khỏe khi nhịn ăn không liên tục như: kiểm soát cân nặng, tăng cường trao đổi chất, cải thiện chức năng phổi, tim, não, gan, thận... Nghiên cứu cho thấy một số kiểu nhịn ăn gián đoạn có thể có hiệu quả giảm cân bằng cách điều chỉnh sự thèm ăn, tăng cảm giác no trong khi kiềm chế cơn đói. Hiệu quả giảm cân có thể phụ thuộc vào độ tuổi. Một nghiên cứu được công bố trên tạp chí  xem xét tác động của việc nhịn ăn gián đoạn đối với nam giới trẻ (20 tuổi) so với đàn ông lớn tuổi (50 tuổi). Kết quả cho thấy, chế độ ăn làm giảm nhẹ khối lượng cơ thể ở người trẻ nhưng không giảm ở người lớn tuổi. Tuy nhiên, sức mạnh cơ bắp không đổi ở cả hai nhóm. Chế độ ăn này có thể giúp những người mắc bệnh tiểu đường loại 2 kiểm soát đường huyết; có những lợi ích khác về sức khỏe như: hạ huyết áp, sửa chữa các tế bào bị hư hỏng, bảo vệ sức khỏe não bộ. Bên cạnh những mặt lợi, phương pháp cũng bộc lộ nhiều nhược điểm. Nhịn ăn từ 8-12 giờ là một thời gian dài, bạn có thể thấy đói, khó chịu, tâm trạng lên xuống thất thường. Cáu kỉnh, lo lắng là những triệu chứng phổ biến khi lượng đường trong máu thấp. Bên cạnh đó, phương pháp ăn kiêng này có tác dụng phụ bao gồm: đau đầu, táo bón, mệt mỏi, ợ chua, dễ mất nước, giảm hoạt động thể chất... Vì vậy, nhịn ăn gián đoạn là phương pháp giảm cân hiệu quả đối với một số người nhưng không được khuyến khích cho những ai đã từng hoặc đang mắc chứng rối loạn ăn uống. Chế độ ăn không phù hợp với trẻ em, người đang mang thai, đang cho con bú. Nếu bạn bị tăng huyết áp, nồng độ cholesterol LDL cao, nồng độ axit uric trong máu bất thường, tăng đường huyết, bệnh tim mạch, bệnh về gan, thận, thì việc nhịn ăn không liên tục có thể gây bất lợi. Để đạt hiệu quả cao nhất từ việc nhịn ăn gián đoạn, bạn hãy đảm bảo ăn nhiều loại thực phẩm toàn phần giàu chất dinh dưỡng, hạn chế thực phẩm chế biến quá kỹ. Ngoài ra, trước khi bắt đầu chế độ ăn này, mỗi người hãy tham khảo ý kiến của chuyên gia chăm sóc sức khỏe. "}