{"label": "suc-khoe", "link": "https://vnexpress.net/bi-thap-khop-nen-an-gi-kieng-gi-4526190.html", "title": "Bị thấp khớp nên ăn gì, kiêng gì? ", "description": "Chế độ dinh dưỡng đóng vai trò quan trọng trong việc kiểm soát hoặc làm nghiêm trọng thêm các triệu chứng của viêm khớp dạng thấp.", "content": "ThS.BS.CKI Trần Thị Thanh Tú, Trung tâm Chấn thương Chỉnh hình, Hệ thống BVĐK Tâm Anh cho biết, là một bệnh lý tự miễn nên không thể chữa khỏi hoàn toàn viêm khớp dạng thấp. Các phương pháp điều trị chỉ nhằm mục tiêu kiểm soát bệnh, giảm triệu chứng và ngăn ngừa biến chứng. Bên cạnh việc dùng thuốc theo chỉ định của bác sĩ thì một chế độ dinh dưỡng hợp lý đóng vai trò quan trọng trong việc hỗ trợ kiểm soát bệnh hiệu quả. Thực phẩm giàu omega-3 có nhiều trong các loại cá béo như cá ngừ, cá hồi, cá thu, cá trích... và các loại hạt, bao gồm hạt lanh, hạt chia và quả óc chó... Nhiều nghiên cứu đã chứng minh rằng, tăng cường axit béo omega-3 trong chế độ ăn hằng ngày có thể giúp giảm viêm và hỗ trợ các loại thuốc điều trị viêm khớp dạng thấp phát huy tác dụng tốt hơn. Do đó, đây là loại thực phẩm rất thích hợp để bổ sung cho những người đang điều trị viêm khớp dạng thấp.  bao gồm gạo lứt, yến mạch,... có tác dụng giảm triệu chứng viêm, đồng thời, chất xơ trong ngũ cốc tạo cảm giác no lâu. Từ đó giúp người bệnh kiểm soát cơn thèm ăn và duy trì được cân nặng hợp lý để không tạo thêm áp lực lên khớp. Các loại rau củ quả giàu chất chống oxy hóa chứa nhiều enzym tiêu hóa và các hợp chất chống viêm. Ví dụ, đu đủ với thành phần papain và các chất phytochemical, giúp chống viêm và điều hòa miễn dịch; dứa chứa bromelain làm giảm sưng khớp và cải thiện khả năng vận động của khớp. Vì vậy, người bệnh nên ăn nhiều rau củ quả để hỗ trợ kiểm soát viêm khớp dạng thấp cũng như tăng cường sức khỏe tổng thể. Các loại củ là nhóm thực phẩm rất được ưa chuộng trong hỗ trợ điều trị các bệnh lý về viêm khớp. Cụ thể, rễ gừng được xem là phương thuốc chữa bệnh viêm khớp dạng thấp và giảm viêm hiệu quả. Do đó, người bệnh có thể thêm vài lát gừng vào trà, hoặc dùng gừng như một gia vị khi chế biến thức ăn. Trong khi đó, nghệ với thành phần chính là curcumin có tác dụng chống oxy hóa mạnh mẽ, chống viêm và khử trùng hiệu quả, giúp làm chậm đáng kể sự tiến triển của bệnh viêm khớp. Các loại hạt và quả hạch tốt cho người bệnh viêm khớp dạng thấp là óc chó, hạnh nhân, đậu phộng, hạt chia, hạt lanh, hạt dẻ cười... Đây là nguồn cung cấp chất béo không bão hòa, protein, vitamin và khoáng chất chống oxy hóa dồi dào cho cơ thể. Ngoài ra, một số loại hạt còn có nhiều axit béo omega 3, giàu magiê, l-arginine và vitamin E... giúp kiểm soát hiệu quả tình trạng viêm khớp. Thịt đỏ và thịt chế biến sẵn thúc đẩy quá trình sản xuất interleukin-6 (IL-6), protein phản ứng C (CRP) và homocysteine, làm tăng các triệu chứng của viêm khớp dạng thấp. Thịt đỏ gồm thịt heo, thịt bò, thịt dê... và thịt đã qua chế biến như giăm bông, xúc xích, thịt xông khói... không chỉ làm nặng thêm các triệu chứng bệnh mà còn có thể khởi viêm khớp dạng thấp ở những người chưa mắc bệnh. Nội tạng động vật như tim, gan, bao tử... chứa nhiều photpho, làm người bệnh cảm nhận rõ rệt các cơn đau khớp, đi lại khó khăn do sưng to tại đầu gối và mắt cá chân. Sữa và các chế phẩm từ sữa chứa chất béo bão hòa làm cho các triệu chứng ở người bệnh viêm khớp dạng thấp trở nên nặng nề hơn. Nếu người bệnh vẫn muốn duy trì sữa trong thực đơn của mình, hãy chọn các sản phẩm sữa ít béo. Những thực phẩm cay, mặn, ngọt là những nhóm thực phẩm không thích hợp cho người bệnh  . Cụ thể, thực phẩm nhiều muối và đường sẽ làm trầm trọng thêm các triệu chứng của viêm khớp dạng thấp. Trong khi đó gia vị cay như ớt, tiêu, mù tạt... là nguyên nhân gây ra các cơn nóng rát ở khớp, làm các mô bị sưng nặng hơn. Thực phẩm chế biến quá kỹ như thức ăn nhanh, ngũ cốc ăn sáng và bánh nướng thường chứa nhiều đường bổ sung, chất bảo quản cùng các thành phần có khả năng gây viêm khác. Tất cả đều làm trầm trọng thêm triệu chứng viêm khớp. Bác sĩ Thanh Tú chia sẻ, bên cạnh việc nên và không nên tiêu thụ những loại thực phẩm nào, người bệnh còn cần chú ý đến các vấn đề khác, bao gồm: cân bằng lượng dinh dưỡng, đa dạng hóa các loại thực phẩm trong mỗi bữa ăn. Thiếu hụt hoặc dư thừa bất kỳ chất dinh dưỡng nào đều không tốt đối với người bệnh. Chú ý lượng calo nạp hàng ngày, tránh ăn nhiều dẫn đến tăng cân, làm tăng áp lực lên khớp. Khi chế biến thức ăn, cần chú ý chọn các phương pháp có thể bảo toàn nhiều chất dinh dưỡng của thực phẩm nhất. Do đó, nên chọn hấp thay vì luộc, chiên nhẹ trong dầu lành mạnh thay vì chiên ngập dầu... "}