{"label": "suc-khoe", "link": "https://vnexpress.net/3-cach-ho-tro-dieu-tri-viem-loet-da-day-tai-nha-4526555.html", "title": "3 cách hỗ trợ điều trị viêm loét dạ dày tại nhà ", "description": "Ăn uống và sinh hoạt không lành mạnh là yếu tố nguy cơ góp phần gây viêm loét dạ dày, do đó, thực hiện lối sống khoa học giúp cải thiện bệnh.", "content": "Viêm loét dạ dày xảy ra khi lớp niêm mạc dạ dày bị bào mòn và các lớp bên dưới thành dạ dày lộ ra. Bệnh đặc trưng bởi những cơn đau thượng vị, kèm với ợ chua và nóng rát. Với trường hợp viêm loét dạ dày mức độ nhẹ, ít đau, nếu người bệnh chưa thể đến gặp bác sĩ có thể tạm thời tự theo dõi bệnh và điều trị tại nhà. TS.BS Trần Bảo Nghi - Trung tâm Nội soi và Phẫu thuật nội soi tiêu hóa, Bệnh viện Đa khoa Tâm Anh TPHCM - gợi ý một số phương pháp cải thiện bệnh này. Dù không phải là phương pháp trực tiếp điều trị viêm loét dạ dày nhưng chế độ dinh dưỡng hợp lý có thể hỗ trợ hồi phục tổn thương dạ dày và cải thiện hệ tiêu hóa. Người mắc căn bệnh này nên ăn rau quả giàu flavonoid như táo, hành, trà xanh... để hạn chế sự phát triển của vi khuẩn Helicobacter Pylori (H.P). Sữa chua, miso... cung cấp nguồn lợi khuẩn dồi dào giúp tăng cường khả năng miễn dịch của hệ tiêu hóa, hỗ trợ điều trị viêm loét dạ dày.  giàu chất xơ làm giảm axit trong dạ dày, giảm đau hoặc đầy hơi. Vitamin A trong khoai lang, cà rốt, dưa lưới... hỗ trợ điều trị bệnh bằng cách làm giảm tình trạng nghiêm trọng của những vết loét, hạn chế tái phát. Người bệnh viêm loét dạ dày không nên hoặc hạn chế sử dụng rượu bia và thức uống có cồn, thực phẩm nhiều dầu mỡ... vì có thể làm bệnh nghiêm trọng hơn. Thực phẩm tự nhiên có thể hỗ trợ điều trị   ở mức độ nhẹ, đau ít. Người bệnh có thể dùng phần thịt của nha đam làm thành nước uống để chữa vết viêm, hỗ trợ tiêu hóa và ức chế nồng độ axit trong dịch vị dạ dày. Sự kết hợp giữa nghệ vàng và   cũng mang lại khả năng kháng viêm, làm lành vết loét dạ dày, giảm đầy hơi và tăng cường lợi khuẩn cho đường ruột. Uống bột quả sung và nước ấm có thể cải thiện sức khỏe dạ dày và hệ tiêu hóa, giảm loét nhờ vào các thành phần như phospho, kali, glucose, vitamin, malic axit. Bên cạnh chế độ dinh dưỡng, người bệnh còn cần xây dựng và duy trì lối sống lành mạnh. Điều này giúp rút ngắn quá trình điều trị và cải thiện sức khỏe tổng thể. Vận động và luyện tập thể dục đều đặn giúp tăng cường sức đề kháng. Ăn uống đúng giờ nhằm hỗ trợ điều hòa chức năng và hoạt động co bóp của dạ dày, từ đó, hạn chế  . Thần kinh và hệ tiêu hóa có sự liên kết mật thiết nên người bệnh cần kiểm soát tốt căng thẳng, nghỉ ngơi đầy đủ; bỏ thuốc lá. Bác sĩ Bảo Nghi khuyến cáo, các phương pháp cải thiện tại nhà chỉ có hiệu quả đối với viêm loét dạ dày nhẹ. Người bệnh trên 40 tuổi, có biểu hiện nuốt nghẹn, nuốt vướng, sụt cân, tiêu phân đen, ói máu... cần đến bác sĩ thăm khám. Khi áp dụng các phương pháp này nhưng không hiệu quả hoặc xuất hiện dấu hiệu bất thường, người bệnh cũng cần sớm đến bệnh viện. "}