{"label": "suc-khoe", "link": "https://vnexpress.net/nguyen-nhan-va-trieu-chung-ung-thu-tuyen-tien-liet-4521696.html", "title": "Nguyên nhân và triệu chứng ung thư tuyến tiền liệt ", "description": "Người trên 50 tuổi, mang gene di truyền, béo phì hoặc hút thuốc lá, uống rượu tăng nguy cơ ung thư tuyến tiền liệt.", "content": "Tuyến tiền liệt có chức năng sản xuất chất lỏng nuôi dưỡng và vận chuyển tinh trùng, tiết ra kháng nguyên đặc hiệu - một loại protein giúp tinh dịch giữ được trạng thái lỏng và kiểm soát nước tiểu. Ung thư tuyến tiền liệt phổ biến ở nam giới, có khả năng điều trị cao trong giai đoạn đầu. Khối u thường bắt đầu trong tuyến tiền liệt, nằm giữa dương vật và bàng quang. Theo Hiệp hội Ung thư Mỹ, ung thư này phát triển khi có những thay đổi cụ thể ở các tế bào tuyến. Khi các tế bào tuyến tiền liệt xuất hiện bất thường gọi là ung thư nội biểu mô tuyến tiền liệt. Lúc đầu, những thay đổi diễn ra chậm và các tế bào không phải ác tính. Tuy nhiên, chúng có thể trở thành ung thư theo thời gian. Các tế bào cấp cao có nhiều khả năng phát triển và lây lan hơn, trong khi các tế bào cấp thấp không có khả năng phát triển và không đáng lo ngại. Tuổi tác cao làm tăng khả năng mắc ung thư tuyến tiền liệt, nguy cơ tăng lên sau 50 tuổi, hiếm khi xảy ra trước 45 tuổi. Tiền sử gia đình có khả năng tự phát triển bệnh cao hơn. Người mang gene di truyền BRCA1 và BRCA2, hội chứng Lynch (hội chứng ung thư gia đình) có nguy cơ cao ung thư tuyến tiền liệt và các bệnh ung thư khác. Theo Viện Ung thư Quốc gia Mỹ, các yếu tố khác có thể khiến đàn ông mắc loại ung thư này như chế độ ăn nhiều chất béo, béo phì, hút thuốc, uống rượu, tiếp xúc với hóa chất (chất độc da cam, thuốc diệt cỏ...). Người bị viêm tuyến tiền liệt, mắc các bệnh lây truyền qua đường tình dục, phẫu thuật thắt ống dẫn tinh cũng thuộc nhóm nguy cơ.  thường có 4 giai đoạn. Ở giai đoạn đầu, khối u chỉ xuất hiện ở tuyến tiền liệt. Giai đoạn 2, tế bào ung thư vẫn chưa lây lan sang nơi khác, nhưng mức kháng nguyên đặc hiệu cho tuyến tiền liệt sẽ cao hơn. Giai đoạn 3 ung thư lây lan sang mô lân cận và giai đoạn cuối di căn sang các bộ phận khác của cơ thể. Trong giai đoạn đầu, bệnh thường không có  . Tuy nhiên, nam giới có những thay đổi bất thường nên đi khám để chẩn đoán ung thư sớm, tăng khả năng điều trị hiệu quả. Các dấu hiệu bao gồm đi tiểu khó, thường xuyên đi tiểu ban đêm, nước tiểu ít và tiểu yếu, có máu trong nước tiểu hoặc tinh dịch, đau khi tiểu hoặc xuất tinh; đau lưng, hông hoặc xương chậu. Ở giai đoạn cuối, đôi khi bệnh cũng không có triệu chứng cảnh báo như đau xương, mệt mỏi,   không rõ nguyên nhân. Điều trị phụ thuộc vào giai đoạn bệnh, mức độ của khối u và sức khỏe tổng thể. Các lựa chọn gồm hóa trị, xạ trị, phẫu thuật, liệu pháp nội tiết tố, liệu pháp miễn dịch, thuốc. Phẫu thuật cắt bỏ tuyến tiền liệt hoặc tinh hoàn sẽ ảnh hưởng việc   và khả năng sinh sản. Xạ trị có thể làm hỏng tinh trùng và giảm lượng tinh dịch, ảnh hưởng đến sinh con. Nam giới mắc ung thư này có thể lưu trữ tinh trùng (nếu muốn sinh con) trước khi điều trị. Đàn ông từ 40 tuổi nên tầm soát ung thư tuyến tiền liệt thường xuyên. Phát hiện và điều trị sớm làm tăng cơ hội sống. Tỷ lệ sống sót gần 100% sau 5 năm nếu chẩn đoán và điều trị ung thư này ở giai đoạn 1 và 2 nhưng giảm xuống chỉ còn 30% ở giai đoạn 3 và 4. \n(Theo  ) "}