{"label": "suc-khoe", "link": "https://vnexpress.net/9-benh-ung-thu-co-tinh-di-truyen-cao-4517979.html", "title": "9 bệnh ung thư có tính di truyền cao ", "description": "Người có tiền sử gia đình mắc ung thư vú, buồng trứng, dạ dày, phổi… có khả năng di truyền các gene đột biến, nên chủ động tầm soát, phát hiện bệnh sớm.", "content": "ThS.BS Bùi Thị Nga, khoa Ung bướu, Bệnh viện Đa khoa Tâm Anh Hà Nội, cho biết nguyên nhân gốc rễ của ung thư là từ đột biến gene, chiếm khoảng 5-10%. Các đột biến này có thể kích hoạt tế bào tiền ung thư thành ung thư hoặc làm mất chức năng của tế bào ức chế u. Vì thế, tế bào bất thường không được sửa chữa hoặc loại bỏ, dẫn đến ung thư. Đột biến di truyền do bố hoặc mẹ mang gene bệnh và truyền lại cho con cái. Khi một người thừa hưởng loại đột biến gene này có nguy cơ mắc một (hoặc nhiều loại) ung thư với tỷ lệ 50% và nhiều bệnh di truyền khác. Phần lớn ung thư có nguyên nhân từ đột biến mắc phải - những đột biến phát sinh trong đời sống hàng ngày. Bác sĩ Nga cho biết, dù không phải tất cả các loại ung thư đều di truyền nhưng 9 loại ung thư dưới đây có khuynh hướng di truyền rõ ràng. : Bác sĩ Nga dẫn các điều tra dịch tễ học cho thấy, nếu trong gia đình có một người ung thư vú thì nguy cơ mắc bệnh của các thành viên khác tăng gấp 3 lần; nếu hai người mắc ung thư vú thì tỷ lệ tăng gấp 7 lần. Trong gia đình có nhiều người ung thư vú, nhất là ở độ tuổi trẻ (dưới 50 tuổi) rất có thể họ mang các đột biến gene ung thư vú di truyền, phổ biến nhất là đột biến BRCA1, BRCA2. Theo nghiên cứu của Hệ thống Y tế Đại học Virginia (Mỹ), khoảng 20-25% ung thư buồng trứng biểu mô có liên quan đến yếu tố  . Tiền sử gia đình ung thư buồng trứng có thể là một dấu hiệu cảnh báo nguy cơ cao ở các thành viên nữ khác trong gia đình. Hai hội chứng đại trực tràng di truyền thường gặp là bệnh đa polyp đại trực tràng gia đình và   di truyền không polyp do các đột biến gene di truyền gây nên. Các đột biến này không chỉ làm tăng nguy cơ hình thành khối u đường tiêu hóa mà có thể là nguyên nhân sinh u tại nhiều cơ quan khác như tuyến tụy, tuyến giáp, nội mạc tử cung, gan... Phát hiện sớm thành viên mang gene bệnh giúp có kế hoạch tầm soát định kỳ hoặc điều trị dự phòng. : Khoảng 5% các trường hợp ung thư nội mạc tử cung xuất phát từ yếu tố di truyền và tuổi khởi phát ở những bệnh nhân này thường trẻ hơn 10-20 tuổi so với tuổi trung bình của những bệnh nhân ung thư nội mạc tử cung lẻ tẻ.  Theo  những người có tiền sử gia đình ung thư tuyến tụy thì khả năng mắc bệnh này cũng cao hơn. Đột biến di truyền của gene BRCA1, BRCA2 được phát hiện trong khoảng 13-19% bệnh nhân ung thư tuyến tụy có tính chất gia đình. : Ung thư tuyến tiền liệt ở hai hoặc nhiều thành viên trong gia đình trực tiếp làm tăng nguy cơ lên 5-11 lần. Theo Hiệp hội Ung thư Mỹ, một đột biến gene có thể gây nhiều bệnh ung thư khác nhau ở cả hai giới. BRCA1 và BRCA2 là những gene phổ biến gây ung thư vú và ung thư buồng trứng ở nữ giới; tăng nguy cơ mắc ung thư tuyến tụy, tuyến tiền liệt ở nam giới.  Theo các nghiên cứu bệnh chứng từ Hiệp hội Ung thư Phổi Quốc tế, những người có người thân cấp một (bố, mẹ, anh, chị, em, con cái) bị bệnh ung thư phổi sẽ tăng nguy cơ mắc bệnh này lên 1,51 lần so với những người không có tiền sử gia đình mắc ung thư phổi.  Đây là bệnh ung thư của tuyến nội tiết thường gặp nhất. Phần lớn thể bệnh hay gặp là ung thư tuyến giáp thể biệt hóa. Đây là thể bệnh có tiên lượng tốt nếu được điều trị đúng phác đồ. Ung thư tuyến giáp thể tủy có tiên lượng xấu hơn và có tính di truyền mạnh. Đột biến gene RET gây bệnh này còn là nguyên nhân của các khối u nội tiết khác như u tủy thượng thận, adenoma tuyến cận giáp, u thần kinh ở niêm mạc của môi, lưỡi, đường tiêu hóa.... Theo bác sĩ Nga, tất cả người bệnh chẩn đoán ung thư tuyến giáp thể tủy đều nên được chỉ định xét nghiệm gene cho bản thân và người thân trong gia đình.  Người thân của bệnh nhân ung thư dạ dày có nguy cơ mắc ung thư dạ dày cao gấp 2-3 lần so với những người khác. Theo nghiên cứu của Bệnh viện Đa khoa Massachusetts (Mỹ), khả năng di truyền của ung thư dạ dày chiếm khoảng 1-3%. Trong đó, chiếm tỷ lệ cao nhất là ung thư dạ dày lan tỏa di truyền, thuộc bệnh di truyền trội trên nhiễm sắc thể thường. Bác sĩ Nga chia sẻ thêm, một số dấu hiệu cảnh báo ung thư di truyền bao gồm hai hoặc nhiều người thân mắc cùng một loại ung thư, ung thư xảy ra ở nhiều thế hệ (ông, cha, con trai), độ tuổi chẩn đoán ung thư sớm, một người mắc cùng lúc nhiều loại ung thư hoặc ung thư xảy ra ở các cơ quan theo cặp (như hai mắt, hai thận hoặc hai vú),... Để ngăn ngừa ung thư di truyền, người có tiền sử gia đình với khuynh hướng ung thư phức tạp nên chủ động tầm soát sớm, định kỳ. Với nhóm nguy cơ cao, việc sàng lọc di truyền giúp họ kịp thời phát hiện bản thân có mang gene gây bệnh hay không và có biện pháp điều trị phù hợp. Mỗi người nên xây dựng thói quen sinh hoạt khoa học, ăn uống điều độ, tích cực tham gia thể dục thể thao, giữ thái độ lạc quan để sống vui, khỏe. "}