{"label": "suc-khoe", "link": "https://vnexpress.net/cach-tinh-tuoi-thai-ivf-4522061.html", "title": "Cách tính tuổi thai IVF ", "description": "Mẹ bầu có thể tính tuổi thai IVF dựa theo ngày chuyển phôi để theo dõi sự phát triển của thai nhi cũng như tính toán ngày dự sinh.", "content": "Bác sĩ Ngô Đình Triệu Vỹ, Trung tâm Hỗ trợ sinh sản BVĐK Tâm Anh TP HCM cho biết, do tính chất đặc thù nên cách tính tuổi thai trong thụ tinh ống nghiệm sẽ có nhiều khác biệt so với tuổi thai tự nhiên. Cách tính ngày dự sinh thai IVF sẽ dựa trên ngày chuyển phôi (ngày đưa phôi thai vào buồng tử cung) hoặc được tính theo tuần. Thông thường, phôi sẽ được nuôi cấy trong phòng Lab trong thời gian 3 ngày hoặc 5 ngày nên công thức tính tuổi thai trong IVF cũng khác nhau. Trường hợp chuyển phôi ngày 3: Cần cộng thêm 17 ngày phôi ở trong tử cung (2 tuần 3 ngày). Công thức tính tuổi thai khi đó là: Tuổi thai (tuần tuổi) = (Ngày hiện tại - Ngày chuyển phôi + 17 ngày)/7 Trường hợp chuyển phôi ngày 5: Cần cộng thêm 19 ngày phôi ở trong tử cung (2 tuần 5 ngày). Công thức tính tuổi thai khi đó là: Tuổi thai (tuần tuổi) = (Ngày hiện tại - Ngày chuyển phôi + 19 ngày)/7 Mẹ bầu cũng có thể tính được ngày dự sinh dựa trên ngày chuyển phôi như sau: Chuyển phôi ngày 3: Ngày dự sinh = Ngày chuyển phôi + 266 (38 tuần) - 3 ngày (tuổi phôi) Chuyển phôi ngày 5: Ngày dự sinh = Ngày chuyển phôi + 266 (38 tuần) - 5 ngày (tuổi phôi) Ngoài hai cách tính tuổi thai IVF kể trên còn một số cách tính khác, như sử dụng các ứng dụng tính ngày dự sinh hoặc tham khảo ý kiến bác sĩ để có thể dự đoán ngày dự sinh thai IVF một cách chính xác. Mẹ bầu có thể tham khảo ý kiến bác sĩ về siêu âm thai để tính tuổi thai. Đây hiện là kỹ thuật được sử dụng phổ biến để tính tuổi thai. Sau siêu âm, thông qua các chỉ số và hình ảnh thu nhận được, bác sĩ tiến hành tính tuổi thai, kích thước thai nhi, từ đó dự đoán ngày dự sinh. Tuy nhiên, kỹ thuật này chỉ cho kết quả chính xác nhất vào khoảng 3 tháng đầu thai kỳ. Sau khoảng thời gian này, nếu dựa vào kết quả siêu âm sẽ bị sai lệch đáng kể. Bác sĩ Ngô Đình Triệu Vỹ cho biết, các cách tính tuổi thai IVF kể trên chỉ mang tính dự đoán và sai lệch thường giới hạn trong khoảng 5-7 ngày. Do đó, sau chuyển phôi đậu thai IVF thành công, mẹ bầu nên lựa chọn cơ sở y tế uy tín với chương trình chăm sóc thai sản trọn gói để an tâm dưỡng thai, mẹ tròn con vuông. "}