{"label": "suc-khoe", "link": "https://vnexpress.net/dat-stent-doi-o-vi-tri-hiem-cuu-benh-nhan-khoi-nguy-co-dot-tu-4524807.html", "title": "Đặt stent đôi ở vị trí 'hiểm' cứu bệnh nhân khỏi nguy cơ đột tử ", "description": "Bệnh nhân bị xơ vữa động mạch gây hẹp nặng tại vị trí thân chung, bác sĩ bệnh viện Tâm Anh đặt cùng lúc 2 stent tái thông dòng máu nuôi tim kịp thời.", "content": "BS.CKII Huỳnh Ngọc Long, Giám đốc Trung tâm Can thiệp mạch Bệnh viện Đa khoa Tâm Anh TP HCM, cho biết ngày 14/10 bệnh nhân Nguyễn Văn Nam (82 tuổi, ngụ Đà Nẵng) nhập viện với bệnh cảnh thường xuyên choáng váng, xây xẩm mặt mày, đau thắt ngực mỗi lần gắng sức. Kết quả kiểm tra cho thấy, bệnh nhân bị xơ vữa động mạch gây hẹp nặng ở vị trí thân chung. Đây là đoạn mạch quan trọng, cung cấp máu nuôi hơn 2/3 trái tim nên cần can thiệp sớm. \"Vị trí hẹp này thách thức cả ekip can thiệp khi phải 'phá tảng băng' xơ vữa để đặt cùng lúc 2 stent khai thông chỗ hẹp của 2 nhánh động mạch\", bác sĩ Long nhấn mạnh. Trực tiếp thực hiện ca can thiệp,  , Trưởng đơn vị Can thiệp mạch vành, Trung tâm Can thiệp mạch, sử dụng kỹ thuật kissing-stent. Đầu tiên, một đoạn stent được đưa vào động mạch vành bị hẹp tại vị trí thân chung, tiếp đó thực hiện nong bóng để stent nở ra đúng kích thước dự tính nhằm lưu thông dòng máu. Sau khi đặt thành công đoạn stent thứ nhất, bác sĩ tiếp tục đưa đoạn stent thứ 2 vào, đặt ở nhánh mạch máu cạnh bên, tạo thành một vị trí vuông góc (2 stent tạo thành hình chữ T). Bởi vì 2 nhánh động mạch liền kề nhau đều bị hẹp, đòi hỏi phải áp dụng kỹ thuật can thiệp khó gấp nhiều lần so với đặt stent một nhánh động mạch, do vậy trong suốt quá trình can thiệp, mọi thao tác của bác sĩ đều phải nhanh, chính xác, cẩn trọng, chỉn chu. Kết thúc can thiệp, bệnh nhân hồi phục sức khỏe nhanh, có thể đi lại, ăn uống bình thường, xuất viện sau 2 ngày. Trước đó 5 năm, bệnh nhân từng bị nhồi máu cơ tim nhưng chưa được bệnh viện ở địa phương can thiệp do vị trí hẹp phức tạp. Bác sĩ Minh cho hay, những trường hợp như thế này trước đây sẽ phẫu thuật bắc cầu vì stent thế hệ cũ có độ bền hạn chế, dễ gãy, thuốc phủ lên stent chưa tốt. Đồng thời, nếu kỹ thuật đặt stent không tốt sẽ dễ hình thành huyết khối, dẫn đến tình trạng tái hẹp cao, sửa chữa rất khó; nếu không can thiệp kịp thời, bệnh nhân có thể đột tử. Hiện nay tại một số đơn vị can thiệp, trong đó có Trung tâm Can thiệp mạch  , cập nhật nhiều loại stent cao cấp như stent tự tiêu, stent có phủ thuốc chống viêm, chống tái hẹp hiệu quả cao, có độ đàn hồi thấp,... giúp stent không bị gãy hoặc co lại do đàn hồi của mạch máu. Bên cạnh đó, sự hỗ trợ của kỹ thuật siêu âm trong lòng mạch (IVUS) cho phép   xác định đường kính tối đa của mạch máu, lựa chọn được loại stent phù hợp nhất; có thể dùng stent kích thước 3.5 mm nong lên thành stent 5.0 mm mà không gãy, giúp lòng mạch mở rộng hơn, tưới máu càng hiệu quả, ít tái hẹp về sau. "}