{"label": "suc-khoe", "link": "https://vnexpress.net/an-trung-song-co-tot-cho-suc-khoe-4523996.html", "title": "Ăn trứng sống có tốt cho sức khoẻ? ", "description": "Trứng sống chứa nhiều protein, chất béo tốt, vitamin, chất chống oxy hóa giúp bảo vệ mắt, não và tim nhưng tiềm ẩn nguy cơ nhiễm khuẩn, giảm hấp thụ biotin.", "content": "Trứng chứa chất dinh dưỡng vi lượng, đa lượng quan trọng. Giống như trứng nấu chín, trứng sống bổ dưỡng, cung cấp protein chất lượng cao; chất béo lành mạnh; vitamin; khoáng chất... Một quả trứng sống chứa 147 mg choline (đáp ứng 27% giá trị dinh dưỡng hàng ngày) - một chất dinh dưỡng thiết yếu được chứng minh có tác động tích cực đến chức năng não. Choline cũng đóng vai trò giúp bảo vệ sức khỏe tim mạch. Bên cạnh đó, trứng sống cũng chứa nhiều lutein và zeaxanthin - những chất chống oxy hóa quan trọng giúp bảo vệ đôi mắt, có thể làm giảm nguy cơ mắc bệnh về mắt do tuổi tác. Hầu hết tất cả các chất dinh dưỡng này đều tập trung trong lòng đỏ. Lòng trắng trứng chủ yếu bao gồm protein. Các chuyên dinh dưỡng cho rằng, thành phần dinh dưỡng của trứng sống, nấu chín có một số khác biệt. : Thực phẩm là một trong những nguồn cung cấp protein động vật tốt nhất hiện nay. Chúng chứa tất cả 9 loại axit amin thiết yếu. Tuy nhiên, theo một nghiên cứu nhỏ so sánh sự hấp thụ protein từ trứng nấu chín, trứng sống ở 5 người, kết quả phát hiện, 90% protein trong trứng nấu chín được hấp thụ, trong khi con số này ở trứng sống là 50%. : Biotin là một loại vitamin B hòa tan trong nước, (còn gọi là vitamin B7). Vitamin này tham gia vào quá trình sản xuất glucose, axit béo của cơ thể. Dưỡng chất cũng quan trọng trong khi mang thai. Trong khi lòng đỏ trứng cung cấp một nguồn biotin tốt cho chế độ ăn uống, thì lòng trắng trứng sống lại chứa một loại protein gọi là avidin. Avidin liên kết với biotin trong ruột non, ngăn chặn sự hấp thụ biotin, vì nhiệt phá hủy avidin. : Trứng sống và chưa nấu chín có thể chứa Salmonella, một loại vi khuẩn có hại. Vi khuẩn salmonella xâm nhập vào trứng ngay từ khi trứng hình thành trong cơ thể gà hoặc gián tiếp khi vi khuẩn Salmonella nhiễm vào bên ngoài trứng, xâm nhập qua màng vỏ. Điều này có thể xảy ra sau khi gà đẻ trứng, quá trình xử lý hoặc chuẩn bị thực phẩm. : Biểu hiện của ngộ độc thực phẩm do vi khuẩn Salmonella bao gồm co thắt dạ dày, tiêu chảy, nôn mửa, sốt. Các triệu chứng này thường xuất hiện từ 6 giờ đến 6 ngày sau khi bị nhiễm trùng, có thể kéo dài từ 4 đến 7 ngày sau khi ăn thực phẩm bị nhiễm vi khuẩn. Thực tế, hầu hết những người bị ngộ độc thực phẩm do vi khuẩn Salmonella nhanh chóng khỏi bệnh thì vẫn có những người có nguy cơ bị nhiễm trùng cao, có thể xuất hiện triệu chứng nghiêm trọng hơn. Các chuyên gia dinh dưỡng khuyến cáo, những người lớn tuổi, đang mang thai, hệ thống miễn dịch bị suy giảm và trẻ nhỏ nên tránh ăn trứng sống. Thanh trùng là phương pháp được sử dụng để ngăn ngừa khả năng nhiễm khuẩn Salmonella. Phương pháp xử lý gia nhiệt giúp giảm số lượng vi khuẩn, vi sinh vật khác trong thực phẩm. (Theo  ) "}