{"label": "suc-khoe", "link": "https://vnexpress.net/tu-ky-cap-do-nang-4525784.html", "title": "Tự kỷ cấp độ nặng ", "description": "Trẻ mắc hội chứng tự kỷ cấp độ nặng thường hạn chế khả năng giao tiếp, không thể sống độc lập mà cần được chăm sóc 24/7.", "content": "Tự kỷ cấp độ nặng hay tự kỷ cấp độ 3 là mức độ nặng nhất trong thang tự kỷ. Những trẻ em mắc dạng tự kỷ này thường không biết nói hoặc khả năng nói kém, kỹ năng giao tiếp xã hội hạn chế. Chúng đối diện với nhiều thách thức về hành vi phổ biến như gây hấn, bỏ chạy, tự làm hại bản thân. Một số triệu chứng của tự kỷ cấp độ nặng, bao gồm: : trẻ mắc chứng rối loạn phổ tự kỷ (ASD) đều gặp khó khăn với các kỹ năng xã hội và giao tiếp. Trẻ có thể không nói được hoặc không thể sử dụng ngôn ngữ nói hoàn chỉnh. Trong giao tiếp, chúng không để ý đến những người xung quanh. : nhiều trẻ mắc hội chứng tự kỷ cấp độ 3 bị rối loạn chức năng cảm giác. Trẻ dễ nổi cáu, giận dữ với những tiếp xúc nhẹ với người khác. Một cái đánh hơi, âm thanh ho húng hắng hoặc đơn giản là chạm vào vật gì quá lạnh, quá nóng cùng khiến trẻ khó chịu và phản ứng mạnh. Trẻ mắc chứng tự kỷ nặng có xu hướng cực kỳ nhạy cảm với môi trường đông đúc, sáng sủa hoặc ồn ào. Hầu hết những người mắc chứng tự kỷ đều có những hành vi lặp đi lặp lại và hành vi tự kích thích. Những hành vi này tăng theo cấp độ tự kỷ. Trẻ mắc tự kỷ cấp độ nhẹ có thể vỗ tay, lắc lư hoặc búng ngón tay. Thông thường, chúng có thể kiểm soát những hành vi này trong một khoảng thời gian khi cần thiết. Tuy nhiên với trẻ mắc chứng tự kỷ nặng, các hành có thể cực đoan hơn như đập cửa, cào cấu bản thân. Những hành vi này thường không kiểm soát được và chúng có thể trở nên nguy hiểm với chính họ và người thân trong gia đình. Các hành vi cực đoan liên quan đến chứng tự kỷ nặng có thể xuất phát từ sự thất vọng, quá tải cảm giác hoặc đau đớn về thể chất. Tự kỷ cấp độ nặng còn khiến trẻ liên tục bị mất ngủ, nguy cơ động kinh và gặp các vấn đề về đường tiêu hóa cao.  Mặc dù hành vi tự gây thương tích có thể xảy ra ở những người mắc chứng tự kỷ nhẹ hơn, nhưng những hành vi như đập đầu, ăn vạ lại phổ biến hơn nhiều ở những trẻ mắc chứng tự kỷ nặng. : Trẻ mắc chứng tự kỷ cấp độ 3 có thể phản ứng bằng cách đánh, cắn, đá. : nếu không được kiểm soát, những trẻ mắc chứng tự kỷ nặng thường đi lang thang hoặc bỏ chạy, đi trong vô định mà không cần biết điểm đến. Những thách thức này khiến trẻ mắc tự kỷ cấp độ nặng rơi vào tình huống nguy hiểm, cần được chăm sóc đặc biệt.  (Theo  ) "}