{"label": "suc-khoe", "link": "https://vnexpress.net/my-canh-bao-loai-virus-co-the-gay-liet-o-tre-em-4517231.html", "title": "Mỹ cảnh báo loại virus có thể gây liệt ở trẻ em ", "description": "Enterovirus D68 là loại virus lây lan qua đường hô hấp, có thể gây biến chứng viêm tủy cấp với triệu chứng giống bệnh bại liệt.", "content": "Ngày 27/9, Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ, báo cáo số ca nhiễm enterovirus D68 ở trẻ em tăng cao. Trong đó, từ ngày 1/3 đến ngày 20/9, CDC ghi nhận 260 ca nhiễm - cao hơn so với cả ba năm vừa qua cộng lại. Cơ quan đã xác định 6 ca nhiễm virus năm 2019 và 30 trường hợp năm 2020. Trẻ nhiễm enterovirus trung bình dưới ba tuổi. Các ca nhiễm được phát hiện tại các trung tâm y tế nhi khoa liên kết với Mạng lưới Giám sát Vaccine của CDC. Các nhà khoa học lần đầu xác định enterovirus D68 năm 1962. Vào thời điểm đó, loại virus này chưa lưu hành nhiều, bệnh nhân có triệu chứng nhẹ. Enterovirus D68 là một trong hơn 100 loại virus nằm ngoài nhóm virus, vi khuẩn không bại liệt. Người nhiễm enterovirus D68 có thể gặp triệu chứng hô hấp từ nhẹ đến nghiêm trọng, hoặc không có biểu hiện nào. Các triệu chứng nhẹ bao gồm chảy nước mũi, hắt hơi, ho, đau nhức cơ thể và cơ bắp. Các biểu hiện nghiêm trọng là khó thở. Enterovirus đôi khi dẫn đến tình trạng viêm tủy cấp, biểu hiện là viêm vùng cổ hoặc tủy sống. Người mắc bệnh này gặp khó khăn khi di chuyển cánh tay, số khác bị yếu ở cả 4 chi. Trong một đợt bùng phát ở Mỹ năm 2014, khoảng 10% số người được chẩn đoán nhiễm enterovirus tiếp tục phát triển thành viêm tủy cấp. Hầu hết bệnh nhân không thể phục hồi hoàn toàn sau khi mắc bệnh này. Họ chỉ cải thiện ở mức độ nào đó, song quá trình khó khăn và phải phục hồi chức năng. Trẻ em bị viêm tủy cấp thường phải nhập viện. Nhóm có nguy cơ cao mắc bệnh là các trẻ bị hen suyễn, song các nhà khoa học chưa rõ nguyên nhân vì sao. Chuyên gia y tế khuyến cáo các bậc cha mẹ đưa con đi khám ngay lập tức nếu thấy trẻ có biểu hiện yếu tay, chân, đau cổ, đau lưng, khó nuối hoặc nói lắp, không thể điều khiển tròng mắt. Theo CDC, rất khó để phân biệt các triệu chứng nhiễm enterovirus với triệu chứng đường hô hấp khác. Viêm tủy cấp cũng dễ bị nhầm lẫn với bại liệt nặng. Enterovirus có thể xuất hiện trong chất thải (như phân, nước tiểu) hoặc dịch hô hấp (nước bọt, chất nhầy trong mũi, đờm) của người bệnh. Virus lây lan từ người sang người khi bệnh nhân ho, hắt hơi và không che chắn. Trước đây, CDC từng ghi nhận số ca nhiễm enterovirus tăng đột biến một số năm, vào 2014, 2016 và 2018. Tiến sĩ Benjamin Greenberg, nhà thần kinh học tại Viện não O'Donnell, cho biết lượng bệnh nhân tăng đột biến do tình trạng phong tỏa ngừa Covid-19 hai năm vừa qua. Trẻ em không được tiếp xúc với mầm bệnh, giảm khả năng miễn dịch. Từ đó, enterovirus có cơ hội bùng phát trong năm nay. Tiến sĩ Sarah Hopkins, chuyên gia thần kinh học tại Bệnh viện Nhi Philadelphia, từng phỏng đoán virus sẽ gia tăng trong năm 2020, đúng theo mô hình hai năm một lần trước đó. Tuy nhiên, quy định đeo khẩu trang và giãn cách xã hội khiến các loại virus đường hô hấp hoạt động hạn chế.  (Theo  ) "}