{"label": "suc-khoe", "link": "https://vnexpress.net/nguoi-benh-dai-thao-duong-nen-an-uong-the-nao-4525062.html", "title": "Người bệnh đái tháo đường nên ăn uống thế nào? ", "description": "Tôi bị đái tháo đường 2 năm, ăn gì cũng cân nhắc, ăn nhiều sợ tăng đường huyết, nếu ít lại nhanh đói. Tôi có nên chia nhiều bữa, ăn vặt không? (Mỹ Anh, An Giang)", "content": "Nhiều người bệnh tiểu đường ăn kiêng khem quá mức khiến cơ thể thiếu chất dinh dưỡng, sức khỏe suy kiệt dễ mắc các bệnh nhiễm trùng cơ hội (nhiễm nấm Candida phế quản, viêm phổi, lao...). Do đó, khi có chẩn đoán bệnh đái tháo đường, người bệnh cần xây dựng chế độ ăn lành mạnh, cân bằng dinh dưỡng. Chế độ ăn cần bổ sung đa dạng thực phẩm và đảm bảo các nhóm chất tinh bột, chất xơ, đạm, béo, vitamin, khoáng chất... Thể trạng của mỗi người khác nhau nên lượng thực phẩm cũng khác nhau. Bác sĩ khoa Dinh dưỡng - Tiết chế, Nội tiết - Đái tháo đường xem xét cân nặng, chiều cao, tình trạng bệnh lý... để xây dựng thực đơn cụ thể cho từng cá nhân. Nguyên tắc cơ bản trong chế độ dinh dưỡng cho người bệnh là hạn chế tinh bột (cơm, bún, phở...), thực phẩm chứa đường đơn (bánh, kẹo, nước ngọt); tăng cường nguồn axit béo không bão hòa (cá hồi, cá ngừ, cá thu, dầu nành, dầu phộng...), rau xanh nhiều chất xơ (rau cải, bầu, bí, mướp...) và trái cây ít ngọt (sơ ri, mận, bưởi, cam...).   ở mỗi bữa ăn cần ổn định, phù hợp với hoạt động hàng ngày và lượng thuốc đang uống. Chia nhỏ bữa ăn (5-6 bữa mỗi ngày) giúp đảm bảo cơ thể nhận đủ năng lượng, không bị tăng đường huyết quá nhiều ngay sau bữa ăn hoặc không bị hạ đường huyết do ăn uống quá ít. Nếu ăn chưa đủ nhu cầu, người bệnh có thể thêm 1-3 bữa phụ xen kẽ 2 bữa chính. Giờ giấc các bữa ăn phải ổn định, đúng giờ. Sau khi ăn 1-2 giờ, người bệnh đo  , nếu ở mức 90 ml/dl đến dưới 180mg/dl là tốt. Người bệnh đái tháo đường có kèm các bệnh nền khác nhau sẽ có chế độ ăn khác nhau. Cụ thể, người bệnh đái tháo đường có bệnh gout nên hạn chế các thực phẩm chứa nhiều purine (thịt bò, thịt dê, thịt cừu, tôm hùm, cá cơm, cá nục...), hạn chế hoặc bỏ rượu; có bệnh tim mạch nên hạn chế muối, thức ăn nhiều cholesterol (mỡ heo, bò...), nội tạng động vật, món chiên, xào, nướng, thức ăn nhanh, thực phẩm chế biến sẵn... Người bệnh cần tránh chế biến những món ăn hầm nhừ, xay nhuyễn hoặc nấu với nhiệt độ quá cao (chiên nướng). Các món ăn này làm quá trình hấp thụ đường vào máu rất nhanh, khiến   đột ngột. Chế độ ăn không nên dùng quá nhiều muối, thực phẩm chế biến sẵn. Lượng muối của người bị đái tháo đường không cao huyết áp và không suy thận được khuyến cáo dưới 6 g (ít hơn một muỗng cà phê). Bữa ăn nên hạn chế dùng thêm các gia vị chấm (nước mắm ớt, muối tiêu chanh...).   thay vì uống nước ép bởi thức uống này có thể làm tăng đường huyết nhanh chóng. Thời gian đầu thực hiện   cân bằng, có kiểm soát, nhiều người khó chịu bởi thay đổi thói quen không dễ dàng. Tuy nhiên, ăn uống lành mạnh đóng vai trò rất quan trọng trong việc điều trị tiểu đường, ngăn ngừa các biến chứng lên tim mạch, thận, mắt... Người bệnh uống thuốc tây y theo đúng chỉ định của bác sĩ và tái khám đúng hẹn để kịp thời phát hiện bất thường và điều trị hiệu quả. Chế độ sinh hoạt cần lành mạnh như không thức khuya, ăn đúng giờ giấc, không hút thuốc lá, không dùng các chất kích thích (rượu, bia...). Luyện tập thể dục 30 phút mỗi ngày giúp cơ thể tăng cường trao đổi chất, lưu thông khí huyết, cải thiện giấc ngủ. "}