{"label": "suc-khoe", "link": "https://vnexpress.net/tram-cam-sau-sinh-khien-nguoi-me-muon-hai-con-4518835.html", "title": "Trầm cảm sau sinh khiến người mẹ muốn hại con ", "description": "Hai tháng sau sinh, Thanh 30 tuổi, bị ám ảnh tiếng khóc của con đến mức chỉ muốn dùng bầu ngực làm ngạt bé.", "content": "\"Trong đầu tôi lúc nào cũng văng vẳng tiếng khóc của con. Tôi bực tức đến mức muốn kết thúc cuộc sống của cả hai mẹ con\", Thanh chia sẻ với bác sĩ Trần Thị Hồng Thu, Phó giám đốc Bệnh viện Tâm thần Ban ngày Mai Hương, hôm 6/10. Người phụ nữ cho biết mỗi ngày chị ngủ được 3-4 tiếng, căng thẳng, tức giận vì vừa phải làm việc nhà, vừa chăm con nhưng không nhận được chia sẻ từ chồng. Chị u uất, suy nghĩ tiêu cực, trút bực tức lên đứa con nhỏ xíu. \"Bác sĩ chẩn đoán bệnh nhân trầm cảm nặng sau sinh nhưng người chồng không tin, cho rằng vợ mình bình thường và nhất quyết không cho chị nằm viện\", bà Thu nói và cho biết các bác sĩ đã phải thuyết phục nhiều lần, người mẹ mới có thể nhập viện và điều trị ổn định. Một người vợ khác cũng nhập viện Tâm thần Mai Hương điều trị trầm cảm vì áp lực chăm con và căng thẳng trong quan hệ với chồng cùng bố mẹ chồng. \"Có những lúc nghe con khóc, tôi chỉ muốn quăng con xuống cầu thang, tôi quả là người mẹ tồi tệ\", người phụ nữ chia sẻ với bác sĩ. Bác sĩ Thu cho biết không ít bà mẹ bị trầm cảm sau sinh. Hai năm qua, số người đến viện Tâm thần Mai Hương khám và gọi điện nhờ tư vấn tăng khoảng 20% so với những năm trước. Nghiên cứu tại một số bệnh viện phụ sản khác cho thấy tỷ lệ mẹ trầm cảm sau sinh từ 11% đến 33% và thường khởi phát trong vòng 4 tuần đầu khi em bé ra đời. Một nửa trong số họ không được chẩn đoán bởi chuyên gia y tế. Ở Mỹ, ngoài sản khoa, trầm cảm là nguyên nhân hàng đầu khiến phụ nữ từ 15 đến 44 tuổi phải nhập viện. Các chuyên gia ước tính 20% đến 25% phụ nữ sẽ bị trầm cảm trong suốt cuộc đời và khoảng 1/7 số họ có thể bị trầm cảm sau sinh. Đối với phụ nữ nghèo, tỷ lệ này cao gấp đôi. Tổ chức Y tế Thế giới (WHO) đánh giá trầm cảm là gánh nặng nhất trong tất cả tình trạng sức khỏe ảnh hưởng đến phụ nữ. Theo bác sĩ Thu, tất cả phụ nữ đều có nguy cơ bị trầm cảm sau sinh, là bệnh có tỷ lệ tái phát cao. 20% trường hợp cần phải can thiệp chuyên môn, nếu không thì có thể dẫn tới nhiều trường hợp đáng tiếc, đau lòng, như một số người mẹ có hành vi tự sát, thậm chí khiến con tử vong. Ngoài ra, không được điều trị, trầm cảm sau sinh có thể phát triển thành trầm cảm lâm sàng nghiêm trọng. Ngoài cảm giác bơ phờ, lo lắng, tội lỗi, cô đơn và thường xuyên muốn tự tử, những bà mẹ bị trầm cảm thai kỳ có nguy cơ sinh non hoặc sinh con nhẹ cân cao gấp 3-4 lần bình thường. Cả hai yếu tố này dự báo vấn đề sức khỏe nghiêm trọng cho đứa trẻ. Con cái của họ nguy cơ bị suy giảm khả năng chú ý, khó kiểm soát cảm xúc và hành vi, chậm phát triển ngôn ngữ, chỉ số IQ thấp hơn, thậm chí chúng có nhiều nguy cơ bị trầm cảm sau này. Theo bác sĩ Thu, có nhiều nguyên nhân khiến phụ nữ bị trầm cảm sau sinh như thay đổi nội tiết, hormone, tâm lý. Chăm con vất vả, ít ngủ, em bé quấy khóc đêm khiến người mẹ căng thẳng, cơ thể suy nhược, rối loạn tâm trạng nhiều hơn. Nhiều sản phụ không nhận được sự quan tâm giúp đỡ của chồng, gia đình và người thân, mâu thuẫn trong việc chăm sóc con cái cũng dễ trầm cảm. Ngoài ra, các yếu tố dự báo trầm cảm sau sinh còn là biến cố tâm lý trước đây cũng như những căng thẳng trong cuộc sống hiện tại hoặc chấn thương, lạm dụng thời thơ ấu... Bác sĩ Thu cho biết 80% phụ nữ sau sinh mắc trầm cảm tạm thời và tự hết, song nhiều trường hợp tiến triển thành bệnh nặng. Lúc này, sự hỗ trợ từ gia đình rất quan trọng, ngoài động viên tinh thần, thì người thân còn có nhiệm vụ quan sát, phát hiện sớm triệu chứng trầm cảm của sản phụ, tránh tình trạng bị bỏ sót điều trị. Các dấu hiệu trầm cảm rất dễ nhận biết, hầu hết bà mẹ mệt mỏi, vẻ mặt buồn chán, ít nói, khi nói thì hay than phiền, chia sẻ tiêu cực, sắc mặt u uất, chán ăn, mất ngủ, xuống cân. Họ cũng không có tương tác với con, tự buộc tội bản thân là gánh nặng, không đủ khả năng chăm sóc con, cảm thấy bản thân vô dụng... Vì vậy, gia đình cần phải quan tâm, chia sẻ, hỗ trợ và đưa người mẹ đi khám bác sĩ sớm để được điều trị trước khi quá muộn. Các bác sĩ khuyên người mẹ cần ngủ đủ giấc và dành thời gian chăm sóc bản thân, tập thể dục lấy lại vóc dáng, sự tự tin. Không nên giam mình trong bốn bức tường mà cần ra ngoài hít thở không khí, nghe nhạc thư giãn... giúp tâm trạng vui vẻ, ổn định. Cải thiện chế độ ăn uống, bổ sung vitamin, tăng chức năng hệ miễn dịch. Phụ nữ sau sinh cũng cần được chồng và gia đình quan tâm hỗ trợ trong việc chăm sóc trẻ. Những em bé quấy khóc có thể do căng thẳng về tinh thần và tiêu hóa. Không để trẻ bú no quá hoặc quá đói, cho nghe nhạc thư giãn, massage cho bé, sử dụng số loại thảo dược giúp bé ngủ ngon như lá tía tô đất, lạc tiên tây... Khi ngủ nên để điều hòa ở nhiệt độ vừa phải, tránh nóng quá hay lạnh quá sẽ ảnh hưởng đến giấc ngủ của con. Điều trị trầm cảm sau sinh có thể sử dụng liệu pháp tâm lý, điều trị bằng nội tiết tố, liệu pháp sốc điện hoặc liệu pháp hóa dược. Tùy vào mức độ trầm cảm, bác sĩ sẽ có những phác đồ điều trị riêng cho bệnh nhân. Điều quan trọng nhất là phát hiện sớm bệnh, để điều trị kịp thời. "}