{"label": "suc-khoe", "link": "https://vnexpress.net/viem-gan-cap-4525057.html", "title": "Viêm gan cấp ", "description": "Viêm gan cấp khởi phát đột ngột, nếu không điều trị có thể nguy kịch do suy đa cơ quan, lâu dài có thể phát triển thành viêm gan mạn tính, xơ gan.", "content": "Viêm gan cấp là tình trạng viêm các tế bào trong mô gan, làm cho gan bị tổn thương. Các triệu chứng của bệnh thường phát triển đột ngột và không kéo dài quá 6 tháng. BS.CKI Hoàng Đình Thành, Trung tâm Nội soi và Phẫu thuật nội soi tiêu hóa, Bệnh viện đa khoa Tâm Anh TP HCM cho biết, có nhiều nguyên nhân gây viêm gan cấp, phổ biến nhất là do nhiễm virus viêm gan. Uống rượu bia quá mức làm tổn thương tế bào gan; lạm dụng thuốc kháng sinh, thuốc giảm đau, dẫn đến suy giảm chức năng chuyển hóa và giải độc của gan, gây hoại tử tế bào gan. Các loại virus như virus viêm gan A, B, C, E, EBV, CMV, HSV, Adenovirus, Dengue virus, Covid 19 là một trong những nguyên nhân gây bệnh cảnh viêm gan cấp thường gặp. Ngoài ra, một số bệnh lý khác như viêm gan tự miễn, viêm đường mật tự miễn, gan nhiễm mỡ trong thai kỳ cũng gây ra tổn thương gan cấp làm ảnh hưởng nghiêm trọng đến chức năng gan. Trong đó, những người mắc viêm gan cấp do virus có thể lây truyền cho người khác, kể cả khi chưa xuất hiện triệu chứng bệnh. Trong sinh hoạt hàng ngày, người bệnh viêm gan cấp cần lưu ý thực hiện tình dục an toàn, không sử dụng chung vật dụng cá nhân như bàn chải đánh răng, khăn, dao cạo râu... với người khác. Biểu hiện lâm sàng của  cấp sẽ thay đổi từ không có triệu chứng, có triệu chứng nhẹ đến nặng dần. Các triệu chứng có thể gồm ăn không ngon, sốt, mệt mỏi do gan tổn thương và viêm nhiễm. Nước tiểu có màu vàng đậm vì sự tích tụ sắc tố mật bilirubin. Chức năng gan suy giảm, không thể xử lý hoàn toàn sắc tố dịch mật, tích tụ lại gây vàng da và vàng mắt. Ngứa da do chức năng chuyển hóa chất và giải độc của gan suy giảm. Người bệnh còn có thể nhận thấy các triệu chứng khác như đau bụng, khó tiêu, suy giảm thị lực... Khi xuất hiện các triệu chứng nghi ngờ bị viêm gan cấp, người bệnh nên nhanh chóng đến gặp bác sĩ. Tại bệnh viện, bác sĩ sẽ chỉ định người bệnh thực hiện một số xét nghiệm chẩn đoán như xét nghiệm chức năng; siêu âm gan; để kiểm tra và xác định nguyên nhân, mức độ tổn thương gan... Để ngăn bệnh tiến triển, giảm nhẹ triệu chứng và phòng ngừa nguy cơ phát sinh biến chứng, dưới đây là một số gợi ý cho người bệnh. Dùng thuốc theo hướng dẫn của bác sĩ: Những thuốc này có tác dụng tăng cường chức năng gan. Tùy thuộc vào nguyên nhân gây bệnh, bác sĩ chỉ định những loại thuốc và phương pháp điều trị khác nhau. Không nên tự ý   hoặc ngừng điều trị. Thực hiện chế độ dinh dưỡng lành mạnh giúp gan tăng cường chuyển hóa, giảm áp lực cho gan. Lúc này, người bệnh nên bổ sung các thực phẩm giàu chất xơ và protein; hạn chế mỡ động vật; tránh ăn các loại thực phẩm chiên rán; không uống rượu bia và các loại thức uống có cồn khác. Sinh hoạt hàng ngày nên vận động thường xuyên (khi không bị viêm gan cấp) với cường độ vừa phải, duy trì cân nặng lành mạnh, nghỉ ngơi đầy đủ, không hút thuốc lá. Người bệnh khởi phát viêm gan cấp do nguyên nhân gì cũng đều nên đi khám và chữa trị. Không nên chủ quan,một số trường hợp dẫn đến tử vong do   tối cấp rất nguy hiểm đến tính mạng. Ngoài ra các có thể tiến triển sang   và   ở giai đoạn sau cần được theo dõi... Người bệnh nên đến bệnh viện để bác sĩ thăm khám ngay khi phát hiện các dấu hiệu bất thường kể trên. "}