{"label": "suc-khoe", "link": "https://vnexpress.net/nhung-benh-ly-gay-khan-giong-keo-dai-4525209.html", "title": "Những bệnh lý gây khàn giọng kéo dài ", "description": "Viêm thanh quản, ung thư, trào ngược axit, đột quỵ đều là những bệnh lý có thể khiến người bệnh bị khàn giọng lâu ngày.", "content": "Khàn giọng tạo ra âm thanh bất thường khi cố gắng nói. Giọng nói có thể khàn khàn, khó thở, run rẩy, âm lượng giọng nói bị thay đổi. Đôi khi khàn giọng khiến bạn có cảm giác như có đờm chặn ở cổ. Khàn giọng là một triệu chứng phổ biến mà hầu hết mọi người đều gặp phải trong đời. Khàn giọng thường xảy ra do các nguyên nhân thông thường như cảm cúm, cảm lạnh, viêm họng. Tuy nhiên trong một số trường hợp, khàn giọng xảy ra do các vấn đề sức khỏe nghiêm trọng hơn như ung thư, trào ngược axit, dấu hiệu cảnh báo đột quỵ, bệnh đa xơ cứng. Dưới đây là 11 bệnh lý dẫn đến khàn giọng cần cẩn trọng. : viêm thanh quản là nguyên nhân phổ biến nhất gây ra khàn giọng. Nói quá to, la hét, cổ vũ liên tục có thể gây khàn giọng. : ung thư tuyến giáp có thể gây khàn tiếng. Ung thư thanh quản, ung thư cổ họng, tuyến giáp và ung thư hạch bạch huyết khiến hộp thoại bị tổn thương cũng gây ra triệu chứng khàn tiếng. Đôi khi đó là triệu chứng đầu tiên cảnh báo bệnh. Ung thư di căn lan đến trung thất (khu vực giữa phổi), có thể đè lên dây thần kinh thanh quản cũng dẫn đến khàn tiếng, ho.  nốt dây thanh là \"cục u\" trên dây thanh quản, cản trở quá trình đóng bình thường của dây thanh khi nói. Tình trạng này xảy ra do lạm dụng giọng nói của mình hoặc sử dụng giọng nói cường độ cao. Một số nghề nghiệp dễ gặp tình trạng nốt dây thanh âm như ca sĩ, giáo viên, hướng dẫn viên du lịch... : dị ứng theo mùa, dị ứng quanh năm đều có thể dẫn đến khàn giọng. Tiếp xúc với các chất gây kích ứng như ô nhiễm không khí, hóa chất sử dụng trong nhà, lông động vật, mạt bụi đều có thể gây khàn giọng. : trào ngược dạ dày thực quản (GERD) khiến axit dạ dày ảnh hưởng đến dây thanh âm gây khàn giọng. Khàn giọng do bệnh lý này thường nặng hơn vào buổi sáng và có thể kèm theo các triệu chứng mạn tính như   ho, đau họng, chảy dịch mũi sau. Trào ngược ảnh hưởng đến các nếp gấp thanh quản, nó được gọi là trào ngược thanh quản. : các tình trạng tuyến giáp, đặc biệt là suy giáp không được điều trị có thể gây khàn giọng. : u nhú trên thanh quản khá phổ biến, gây ra tình trạng khàn giọng từ từ sau đó chuyển nặng. Bệnh này thường gặp ở trẻ em do HPV tuýp 6 và 11, nhưng có thể phòng ngừa bằng vaccine. : đột quỵ, bệnh Parkinson, bệnh đa xơ cứng đều có thể gây khàn tiếng do ảnh hưởng của chúng đến các dây thần kinh thanh âm.  một số trường hợp chấn thương nặng ở vùng cổ họng, chẳng hạn như trong một tai nạn xe dễ làm  . Dây thanh bị tổn thương khi phẫu thuật, đặt ống nội khí quản hay nội soi phế quản cũng có thể bị tổn thương dẫn đến khàn giọng. : chứng khó thở do co thắt là một vấn đề cục bộ đối với các cơ của thanh quản, dẫn đến  .  các dây thần kinh liên kết với hộp thoại có thể bị tổn thương do bất kỳ phẫu thuật nào trong vùng mà dây thần kinh di chuyển, chẳng hạn như phẫu thuật tuyến giáp, phẫu thuật tim hoặc phẫu thuật đầu và cổ. Những tổn thương này khiến người bệnh bị khàn tiếng kéo dài, cần được can thiệp bởi chuyên gia y tế.  (Theo  ) "}