{"label": "suc-khoe", "link": "https://vnexpress.net/bac-si-soc-khi-gap-23-kinh-ap-trong-trong-mat-benh-nhan-4523259.html", "title": "Bác sĩ sốc khi gắp 23 kính áp tròng trong mắt bệnh nhân ", "description": "Bệnh nhân đến khám mắt vì cảm giác khó chịu như có dị vật, bác sĩ gắp được 23 chiếc kính áp tròng bỏ quên từ lâu.", "content": "Người bệnh ngoài 70 tuổi, có thói quen đeo kính áp tròng hàng ngày. Bà đến viện sau khi cảm thấy có \"thứ gì đó trong mắt không thể lấy ra\". Dù được yêu cầu đến kiểm tra sức khỏe mỗi năm một lần, người phụ nữ đã bỏ qua các cuộc hẹn khám trong suốt hai năm. Tầm nhìn của bệnh nhân mờ đi và cơn đau mắt khá dai dẳng. Ban đầu, bác sĩ nhãn khoa Katerina Kurteeva, ở Newport Beach, California, cho rằng trong mắt bệnh nhân có một mảnh kính áp tròng bị rách, một vết xước giác mạc, nhiễm trùng mắt, một cọng lông mi rụng hoặc bụi phấn từ lớp trang điểm. Tuy nhiên, sau đó, bác sĩ Kurteeva đã kinh ngạc khi gắp được một mảng kính áp tròng màu tím sẫm dày, gồm nhiều chiếc kính nhỏ dính vào nhau trong mắt bệnh nhân. Sau khi tách riêng chúng bằng bông tăm, cô đếm được tổng cộng 23 chiếc kính. Một vài chiếc màu vàng, số khác màu xanh lam nhạt. \"Có quá nhiều kính, tôi nghĩ khoảnh khắc này cần được ghi vào Sách Kỷ lục Guinness Thế giới. Trong gần 20 năm làm nghề, tôi chưa từng thấy điều gì giống vậy\", cô nói. Để loại bỏ kính áp tròng mà không gây tổn thương đến giác mạc, bác sĩ đã sử dụng thuốc tê và thuốc nhỏ mắt để xác định dị vật. Sau đó, cô dùng dụng cụ nhỏ, gọi là mỏ vịt mí mắt để giữ cho cả mi trên, dưới mở to trong thời gian dài. Sau khi loại bỏ dị vật, bác sĩ cẩn thận rửa mắt bệnh nhân bằng nước vô trùng, loại bỏ một số vết bẩn trong niêm mạc và kê đơn thuốc kháng viêm. Bệnh nhân cũng không thể tin vào lượng kính áp tròng được gắp ra khỏi mắt. Bà thậm chí phải hỏi lại bác sĩ liệu con số có chính xác không. Bác sĩ Kurteeva cho biết bệnh nhân đã \"rất may mắn\". Bà có thể bị mù vĩnh viễn, trầy xước giác mạc hoặc nhiễm trùng nếu không xử lý kịp thời. \"Tôi đã xin bà ấy đừng đeo kính áp tròng nữa và để cho mắt nghỉ ngơi, nhưng bà ấy đã đeo trở lại ngay\", bác sĩ Kurteeva nói, ngày 30/9.  (Theo  ) "}