{"label": "suc-khoe", "link": "https://vnexpress.net/trung-quoc-lan-dau-phat-hien-bien-chung-moi-cua-omicron-4521949.html", "title": "Trung Quốc lần đầu phát hiện biến chủng mới của Omicron ", "description": "Trung Quốc ghi nhận biến chủng phụ mới của Omicron là BA.5.1.7, có khả năng lây nhiễm cao và né tránh miễn dịch.", "content": "Biến chủng chủ yếu lây lan ở Thiều Quan, tỉnh Quảng Đông, phía Nam Trung Quốc. Giới chức cho biết thành phố đã ghi nhận nhiều ca nhiễm nhập khẩu, nguồn lây chồng chéo nhau, khiến số trường hợp dương tính tăng liên tiếp. Li Shujian, Phó giám đốc Trung tâm Phòng chống và Kiểm soát dịch bệnh, cho biết BA.5.1.7 đã được phát hiện ở 100 quốc gia và vùng lãnh thổ, song đây là lần đầu nó xuất hiện ở Trung Quốc. Chuỗi lây truyền đầu tiên ở Thiều Quan là trong một buổi tụ tập ăn tối hôm 1/10. Đợt bùng phát mới nhất có hai chuỗi lây truyền chính, do các biến chủng phụ của Omicron là BA.5.1.7 và BF.7 gây ra. Cả hai đều có khả năng lây lan cao, tốc độ truyền bệnh nhanh chóng, theo thông báo của chính quyền vào ngày 9/10. BF.7 chủ yếu lây lan ở Nội Mông, khiến hàng nghìn người dương tính, biến khu vực này trở thành tâm dịch mới nhất, phá hủy các kế hoạch du lịch trong kỳ nghỉ \"tuần lễ vàng\" ngày Quốc khánh. Dù hai biến chủng BA.5.1.7 và BF.7 dễ lây lan và có thể né tránh được khả năng miễn dịch trước đó, phương thức truyền bệnh của nó vẫn giống với trước đây. Mọi người thường nhiễm virus thông qua tiếp xúc gần, ở chung một không gian hoặc chạm vào bề mặt có chứa mầm bệnh. Giới chức các huyện Vũ Giang và Trấn Giang cho biết sẽ tăng cường các biện pháp chống dịch cho đến ngày 24/10. Người dân muốn rời khỏi thành phố phải xuất trình kết quả xét nghiệm axit nucleic âm tính trong vòng 48 giờ. Ông Li cho biết cuộc chiến chống lại dịch bệnh đang bế tắc, công tác phòng bệnh phức tạp. Quá trình sàng lọc đại trà tại cộng đồng vẫn phát hiện ra nhiều ca nhiễm tiềm ẩn, gây bất ổn cho việc chống dịch. \"Sự lây truyền và khả năng gây bệnh của Omicron không hề suy giảm, nó vẫn là mối đe dọa tương đối lớn với người già và người có bệnh nền. Vì vậy, chúng ta phải luôn cảnh giác trước dịch bệnh, nâng cao niềm tin và sự kiên nhẫn vào chính sách, đồng thời khắc phục tâm lý tê liệt, sự mệt mỏi và tự mãn\", tờ People's Daily bình luận hôm 10/10. Trung Quốc hiện ghi nhận hơn một triệu ca nhiễm nCoV và 5.000 ca tử vong. Trong khi nhiều quốc gia đã mở cửa trở lại và quay về với cuộc sống bình thường, chính phủ nước này vẫn trung thành với chiến lược \"Không Covid\", cố gắng giữ cho số ca nhiễm thấp nhất có thể.  (Theo  ) "}