{"label": "suc-khoe", "link": "https://vnexpress.net/ca-phau-thuat-chet-di-song-lai-cua-co-gai-chuyen-gioi-4525040.html", "title": "Ca phẫu thuật chết đi sống lại của cô gái chuyển giới ", "description": "Nằm trên giường bệnh sau cuộc mổ tạo hình âm hộ, Khởi Minh đau như muốn \"chết đi sống lại\" nhưng vẫn cắn răng động viên bản thân vượt qua.", "content": "Hồi tháng 6, Trần Khởi Minh, tên nghệ danh là Mym Trần, cầm 150 triệu sang Thái Lan để phẫu thuật chuyển giới. Trước đó, cô đã tìm hiểu trong nhiều tháng, chấp nhận cái chết hoặc giảm tuổi thọ để được sống cuộc đời mong muốn. Tuy nhiên, Myn không ngờ cuộc đại phẫu cơ quan sinh dục lại \"đau đớn tột cùng\", là trải nghiệm \"kinh hoàng\" không muốn nhớ lại. \"Tôi không hối hận khi chuyển giới, chỉ ước giá như có nhiều tiền, tôi sẽ chọn gói dịch vụ tốt hơn để giảm đau\", cô nói và chia sẻ lại diễn biến cuộc mổ, hôm 19/10. Mùi thuốc khử trùng xộc vào mũi, tiếng dao kéo loảng xoảng, bốn nhân viên y tế vây quanh gấp gáp nói chuyện bằng tiếng Thái khiến Myn co rúm vì sợ. Cô gái chỉ biết nhắm mắt, hai tay bấu chặt vào bàn mổ, hít thở sâu và nghĩ đến tương lai để quên thực tại. Mũi gây mê tiêm vào bắp tay, một lát sau cô mê man chìm vào giấc ngủ. Đây là ca phẫu thuật tạo hình bộ phận sinh dục nữ vừa đảm bảo sinh hoạt sau này, vừa giúp người chuyển giới có cảm giác làm phụ nữ trọn vẹn. Các bác sĩ sẽ thực hiện loạt thủ thuật phức tạp, tỉ mỉ như phẫu thuật, rạch vùng bìu, cắt bỏ tinh hoàn... rồi dùng dây kẽm khâu lại để tạo hình âm hộ. 5 tiếng sau, Mym được chuyển sang phòng hậu phẫu để theo dõi. Cô nói nửa dưới như mất đi cảm giác, chỉ khi bác sĩ thông báo ca mổ thành công, người phụ nữ mới dám thở phào. Tuy nhiên, từ khi hết thuốc tê, các cơn đau buốt dồn dập ập đến như muốn \"xé da xé thịt\". Myn nằm bất động trên giường, không dám cử động, các vết khâu âm ỉ chảy nước dịch màu vàng, xộc lên mùi tanh nồng nặc. Nhiều lúc, cô gắng gượng ngồi bằng xương chậu để giảm bớt đau đớn, vùng da non ngứa ngáy cũng không dám gãi, sợ nhiễm trùng. Bác sĩ yêu cầu Mym ở viện vài ngày để xử lý nếu có bất thường, đồng thời hướng dẫn cô vệ sinh, sát khuẩn. Sau một tuần, họ cắt chỉ và dây kẽm, tiến hành vệ sinh tổng thể. Cô ví công đoạn cắt kẽm khiến nỗi đau lại trồi lên như \"chết đi sống lại, cắt đến đâu, óc buốt thấu đến đó\". Tiếp đó, Mym bắt đầu quá trình nong cây giúp âm đạo nhân tạo giãn và sâu hơn. So với cắt kẽm, cô nói giai đoạn này nhẹ nhàng hơn, song cũng là nỗi ám ảnh với nhiều người chuyển giới. Lúc này, vết thương chưa lành, mọi người dùng vật cứng để nong, tránh bít tắt. Dụng cụ nong âm đạo là ba khúc gỗ kích thước từ nhỏ đến lớn, phải thực hiện liên tục trong thời gian dài. \"Trong phòng, có nhiều người đau đớn quá mà hét lớn lên, đòi thuốc giảm đau, có người chọn cắn răng chịu đựng. Chúng tôi nương tựa nhau vượt qua giai đoạn khó khăn này\", Mym kể. Sau một tháng, cô về nước. Lúc này, vết thương vẫn chảy dịch và máu, cô phải dùng băng vệ sinh hàng ngày để tránh nhiễm khuẩn. Mỗi ngày, Mym tập vận động nhẹ nhàng, đi lại trong nhà và học cách sinh hoạt như một người con gái. Thỉnh thoảng ngắm mình trong gương, Mym mỉm cười vì đã đi được đến đích, \"tuy muộn nhưng còn hơn là mãi mãi sống trong hình hài đi mượn\". Sau chuyển giới, Mym bị tăng cân từ 60 lên 72kg. Vừa dưỡng thương, cô vừa tập luyện giảm cân để tham gia cuộc thi sắc đẹp. Ngoài dinh dưỡng, Mym tập gym, cardio nhưng tránh bài tập chân nặng. Ba tháng siết cân, cô giảm còn 58kg, cao 1,75m, số đo ba vòng 90-67-92cm. Nhìn Mym lúc này, không ai nghĩ cô là người chuyển giới, bởi đường nét thanh thoát và giọng nói nhẹ nhàng. Trước khi công khai giới tính, Mym cũng đối mặt với sự kỳ thị, gia đình phản đối. Cô giáo chủ nhiệm từng mời phụ huynh lên trường, đưa hình ảnh Mym giả gái để răn đe. Suốt thời niên thiếu, thiếu nữ chỉ đi học rồi về nhà, tìm niềm vui bằng việc vẽ mình là gái trong tranh. Khi bị mẹ phát hiện, cấm vẽ, Mym tuyệt vọng, bị trầm cảm, phải dùng thuốc an thần. Năm lớp 10, cô tự mua hormone để tiêm, cứ 10 ngày một lần, giá chỉ hơn 100.000 đồng một liều. Do tự tiêm, cô bị áp xe, sưng đau nhưng không dám nói với gia đình. Lên 21 tuổi, cô bắt đầu thay đổi phong cách, mặc đồ nữ, trang điểm, từng bước thuyết phục ba mẹ. \"Dù được mọi người yêu thương nhưng mình không thể làm Chúc Anh Đài, giả gái suốt đời. Chỉ khi là con gái thật sự, mình mới tự tin và sống có ý nghĩa hơn\", cô nói và thêm rằng bản thân phải nỗ lực tích cóp từng đồng lương để biến ước mơ chuyển giới thành hiện thực. Hiện, ba mẹ Myn mở lòng chấp nhận có một cô con gái, thường khoe hình con trên mạng xã hội. \"Mình tự hào khi được ba mẹ ủng hộ, động viên và hỗ trợ. Mình không còn gì luyến tiếc\", Mym nói. Ngoài công việc là người mẫu ảnh và đại diện cho nhiều thương hiệu tại TP HCM, cô đang tham gia cuộc thi   và nhận được nhiều lời khen như \"khuôn mặt nổi tiếng\" hay \"hoa hậu đây rồi\". Mym cho biết nỗi trăn trở lớn nhất hiện nay của nhiều người chuyển giới là sự kỳ thị của xã hội và chưa được pháp luật công nhận, từ đó một số quyền con người cơ bản không được đảm bảo. Cô mong cộng đồng có cái nhìn \"dịu dàng\" hơn với người chuyển giới, bởi không phải ai cũng đủ kinh tế hoặc dám vượt qua nỗi sợ để chuyển giới. \"Chưa kể, không phải ai chuyển giới cũng có được cuộc đời như mong muốn\", Myn chia sẻ. "}