{"label": "suc-khoe", "link": "https://vnexpress.net/bac-si-lam-them-ngoai-gio-phai-xin-phep-lanh-dao-benh-vien-4518032.html", "title": "'Bác sĩ làm thêm ngoài giờ phải xin phép lãnh đạo bệnh viện' ", "description": "Ngày 1/10, Sở Y tế nhắc nhở bác sĩ làm thêm ngoài giờ phải xin phép lãnh đạo bệnh viện mình đang làm việc, sau sự việc bốn bác sĩ xuống Tiền Giang hành nghề tư.", "content": "Giám đốc Sở Y tế TP HCM Tăng Chí Thượng cho biết như trên, sau khi cử đoàn kiểm tra đến Bệnh viện TP Thủ Đức để làm rõ thông tin bốn bác sĩ đến phòng khám tư tại Gò Công, tỉnh Tiền Giang, làm việc trong giờ hành chính. Lãnh đạo bệnh viện cho biết cả bốn bác sĩ giải trình là không biết quy định \"phải xin phép\", đã tự sắp xếp thời gian ra trực để làm thêm và chưa báo cáo với lãnh đạo khoa cũng như ban giám đốc bệnh viện. Theo thanh tra Sở Y tế, biên bản ngày 28/9 của đoàn kiểm tra liên ngành hành nghề y dược tư nhân thị xã Gò Công không ghi nhận tên 4 bác sĩ Bệnh viện TP Thủ Đức trong danh sách hành nghề tại phòng khám này. Quy định pháp luật là phòng khám phải kê khai tên bác sĩ hành nghề tại phòng khám gửi Sở Y tế Tiền Giang. Khi đó, Sở Y tế Tiền Giang sẽ liên hệ Sở Y tế TP HCM để kiểm chứng thông tin bác sĩ đăng ký hành nghề, nếu không vi phạm các quy định pháp luật thì mới cho phép phòng khám ký hợp đồng với bác sĩ. Ông Thượng bày tỏ mong muốn các tỉnh thành phối hợp, trao đổi thông tin giúp công tác quản lý hành nghề y tế tư nhân hiệu quả hơn, từ đó chủ động ngăn chặn các hành vi vi phạm pháp luật. \"Điều này cũng giúp nhân viên y tế nhận thức đúng và tuân thủ nghiêm quy định pháp luật trong hành nghề khám, chữa bệnh\", giám đốc Sở Y tế nói. Tháng 7/2018, Sở Y tế TP HCM ban hành kế hoạch tăng cường kỷ luật, kỷ cương trong ngành, nêu rõ không để xảy ra tình trạng công chức, viên chức, người lao động tham gia khám bệnh, chữa bệnh ngoài giờ hành chính tại các cơ sở y tế ngoài công lập khi chưa được người đứng đầu cơ quan, đơn vị có thẩm quyền đồng ý. Trong kế hoạch này, Sở yêu cầu lãnh đạo các cơ quan phải kiên quyết xử lý nghiêm, kịp thời đối với tập thể, cá nhân có sai phạm. Điều 14 Luật Viên chức nêu quyền của viên chức về hoạt động kinh doanh và làm việc ngoài thời gian quy định. Theo đó, viên chức được hoạt động nghề nghiệp ngoài thời gian quy định trong hợp đồng làm việc, trừ trường hợp pháp luật có quy định khác. Ngoài ra, họ được ký hợp đồng với cơ quan, tổ chức, đơn vị khác mà pháp luật không cấm nhưng phải hoàn thành nhiệm vụ được giao và có sự đồng ý của người đứng đầu đơn vị sự nghiệp công lập. Viên chức cũng được góp vốn nhưng không tham gia quản lý, điều hành công ty trách nhiệm hữu hạn, công ty cổ phần, công ty hợp danh, hợp tác xã, bệnh viện tư, trường học tư và tổ chức nghiên cứu khoa học tư, trừ trường hợp pháp luật có quy định khác. Tiến sĩ, bác sĩ Vũ Trí Thanh, Phó giám đốc điều hành Bệnh viện TP Thủ Đức, cho biết sau sự việc bệnh viện rà soát việc tuân thủ quy định, nhắc nhở người lao động không được lấy giờ làm việc của cơ quan và phải xin phép. \"Bác sĩ chỉ được phép tham gia khám, chữa bệnh cho các nơi khác khi được sự đồng ý bằng văn bản của lãnh đạo bệnh viện\", bác sĩ Thanh nói. Nơi này cũng sẽ lập các đội thường xuyên kiểm tra đột xuất về việc tuân thủ giờ giấc và thực hiện quy chế, dự kiến triển khai chấm công bằng dấu vân tay.  Bệnh viện TP Thủ Đức đến phòng khám tư nhân ở Gò Công (Tiền Giang) làm việc trong những ngày cuối tuần, ngày ra trực, khoảng nửa năm nay. Có những hôm phòng khám cần người trong giờ hành chính, các bác sĩ nhờ đồng nghiệp ở bệnh viện làm việc giúp để xuống Gò Công. Cả bốn người đều không báo cáo hay xin phép làm việc bên ngoài. Các bác sĩ nêu lý do \"lương thấp, khó khăn về kinh tế\" nên làm thêm bên ngoài để lo cho gia đình. "}