{"label": "suc-khoe", "link": "https://vnexpress.net/sinh-non-bien-co-thai-ky-co-the-ngua-4522916.html", "title": "Sinh non - biến cố thai kỳ có thể ngừa ", "description": "Sinh non là một trong những thách thức lớn của y khoa, nguyên nhân hàng đầu gây tăng bệnh lý trẻ sơ sinh và trẻ nhỏ nhưng có thể phòng ngừa.", "content": "\"Tỷ lệ tử vong ở trẻ liên quan sinh non cao gấp ba lần thai kỳ đủ tháng\", giáo sư Gian Carlo Di Renzo, Liên đoàn Sản Phụ khoa quốc tế (FIGO), nói tại hội nghị sản phụ khoa Việt - Pháp, châu Á - Thái Bình Dương do Bệnh viện Từ Dũ tổ chức, ngày 13-14/10. Tổ chức Y tế Thế giới định nghĩa sinh non là chuyển dạ sinh trước 37 tuần tuổi thai. Đây là nguyên nhân hàng đầu làm tăng nguy cơ các bệnh như bất thường phát triển trí tuệ, bại não, động kinh, mù, điếc, loạn sản phế nang phổi, bệnh lý võng mạc trẻ non tháng... Trẻ sinh non có hệ miễn dịch yếu làm tăng khả năng nhiễm trùng huyết, viêm phổi, dễ rối loạn thân nhiệt, rối loạn tiêu hóa, viêm ruột hoại tử... Chức năng phổi chưa trưởng thành nên trẻ dễ bị suy hô hấp sau sinh và tử vong. Cơ chế gây sinh non hiện chưa được biết rõ, có thể liên quan đến nhau bong non, căng giãn tử cung quá mức hoặc hở cổ tử cung, các thay đổi về nội tiết xuất phát từ stress của mẹ hoặc thai nhi. Ngoài ra, tình trạng viêm nhiễm tại cổ tử cung, âm đạo cũng liên quan đến chuyển dạ sinh non. \"Rất khó để dự báo sinh non\", giáo sư phân tích. Các phương tiện nhằm xác định các thai phụ có nguy cơ sinh non chỉ đánh giá được nguy cơ trong thời gian ngắn, thường 48 giờ đến 7-14 ngày. Sàng lọc sinh non chủ yếu thực hiện qua việc đánh giá tiền căn thai sản và đo chiều dài cổ tử cung, hoặc định lượng fibronectin thai (một loại protein được sản xuất trong thai kỳ)... Thai phụ dự phòng sinh non bằng cách thay đổi hành vi và lối sống, bao gồm chế độ ăn và tập thể dục, bổ sung vi chất bao gồm calcium và kẽm, sàng lọc viêm nhiễm sinh dục, không hút thuốc uống rượu, giảm các hoạt động nặng... Bác sĩ sẽ cân nhắc dự phòng aspirin liều thấp cho thai phụ có nguy cơ tiền sản giật, điều trị viêm âm đạo bởi vi khuẩn, nấm. Thai phụ có tiền căn sinh non hoặc chiều dài tử cung ngắn, cường giáp, viêm nha chu thai kỳ... có những phác đồ điều trị riêng. Bổ sung calcium cho thai phụ nguy cơ rối loạn huyết áp. Theo bác sĩ Lê Võ Minh Hương, Bệnh viện Từ Dũ, thai phụ khám thai định kỳ để bác sĩ đánh giá các yếu tố nguy cơ sinh non, từ đó áp dụng biện pháp dự phòng thích hợp. Dấu hiệu nghi ngờ chuyển dạ sinh non là co thắt tử cung từng cơn, lặp lại đều đặn, đau quặn bụng dưới hoặc đau lưng liên tục, âm ỉ, ra nước âm đạo (vỡ màng ối), thay đổi dịch tiết âm đạo như dịch nhầy hơn, lượng nhiều hoặc có máu. Khi ấy, bà bầu cần đến ngay cơ sở y tế để kiểm tra, có thể nhập viện để theo dõi và điều trị. Mục tiêu của điều trị gồm giảm cơn gò tử cung nhằm trì hoãn hoặc ngưng lại chuyển dạ, hỗ trợ trưởng thành phổi sớm cho thai, giảm nguy cơ trẻ bại não sau sinh và phòng ngừa nhiễm trùng. Đa số trẻ sinh non được theo dõi và điều trị tại đơn vị chăm sóc tích cực sơ sinh. "}