{"label": "suc-khoe", "link": "https://vnexpress.net/5-thoi-quen-an-uong-giup-giam-nguy-co-dot-quy-4524969.html", "title": "5 thói quen ăn uống giúp giảm nguy cơ đột quỵ ", "description": "Chế độ ăn nhiều chất xơ, ít natri, hạn chế thịt đỏ, bổ sung axit béo omega 3 có thể giảm nguy cơ đột quỵ.", "content": "Đột quỵ khiến nguồn cung cấp máu đến một phần não bị gián đoạn, ngăn cản mô não nhận được oxy và chất dinh dưỡng. Theo Trung tâm Kiểm soát và phòng ngừa dịch bệnh (CDC) Mỹ, đột quỵ là nguyên nhân hàng đầu khiến người bệnh khuyết tật, suy nhược cơ thể, thậm chí tử vong. Tuy nhiên, khoảng 80% trường hợp có thể ngăn ngừa bằng những thói quen lành mạnh. Người có vấn đề về tim mạch, tiểu đường, huyết áp cao, cholesterol cao làm tăng nguy cơ đột quỵ. Các chuyên gia khuyến cáo người bệnh cần xây dựng chế độ ăn kết hợp tập thể dục phù hợp. Dưới đây là 5 thói quen ăn uống lành mạnh. : Theo chuyên gia dinh dưỡng Morgyn Clair của Mỹ, bữa ăn của mỗi người có thể kết hợp nhiều chất béo lành mạnh, trong đó nên chọn dầu ô liu hoặc dầu hạt cải để chế biến thức ăn. : Theo bà Morgyn Clair, ăn nhiều natri trong thực phẩm hàng ngày có liên quan đến tăng huyết áp và đột quỵ. Theo nghiên cứu của khoa Thần kinh, Đại học Miami (Mỹ) thực hiện năm 2012, lượng natri tiêu thụ cao có thể làm tăng nguy cơ đột quỵ. Hiệp hội Tim mạch Mỹ (AHA) khuyến nghị, chế độ ăn của người bình thường nên ăn ít natri hơn, chỉ khoảng 1.500 mg mỗi ngày. : CDC Mỹ đã liệt kê các hướng dẫn về chế độ ăn kết hợp lối sống nhằm giảm nguy cơ  . Cụ thể, mỗi người cần ăn nhiều trái cây tươi, rau củ, lựa chọn thực phẩm ít chất béo bão hòa, chất béo chuyển hóa, nhiều chất xơ. Một phân tích tổng hợp của Trường Y tế Công cộng, Đại học Tô Châu (Trung Quốc) thực hiện trên 8.900 người cho thấy, ăn 10 g chất xơ mỗi ngày có thể  . : Mọi người nên giảm thịt đỏ trong khẩu phần ăn hàng ngày bởi thịt đỏ chứa hàm lượng chất béo bão hòa cao. Một đánh giá công bố trên tạp chí  , việc thay thế chất béo bão hòa có trong thịt đỏ bằng chất béo lành mạnh có thể  . : Người trưởng thành, nhất là thừa cân, béo phì không nên giảm cân quá mức mà cần thực hiện chế độ ăn cân bằng, lành mạnh. Thay đổi lối sống có thể cải thiện sức khỏe đáng kể, giúp số đo huyết áp, lipid máu ổn định. Bên cạnh 5 thói quen trên, các chuyên gia khuyên mỗi người cần tập thể dục đều đặn, duy trì cân nặng hợp lý, giảm mức cholesterol, huyết áp. Người trưởng thành có thể vận động hoặc tập aerobic cường độ vừa phải hoặc đi bộ nhanh. Trẻ em và thanh thiếu niên nên tập thể dục khoảng một giờ mỗi ngày. Nam giới không nên uống nhiều hơn 2 ly rượu, còn phụ nữ là một ly mỗi ngày. Những người mắc bệnh lý mạn tính như tiểu đường, tim mạch... cần đi xét nghiệm định kỳ, kiểm tra lượng đường trong máu, điều trị theo hướng dẫn của bác sĩ. \n(Theo  ) "}