{"label": "suc-khoe", "link": "https://vnexpress.net/vi-sao-huyet-ap-cao-vao-buoi-sang-4518154.html", "title": "Vì sao huyết áp cao vào buổi sáng? ", "description": "Sử dụng thuốc chưa đúng liều lượng, uống nhiều rượu, mất ngủ là những yếu tố nguy cơ khiến huyết áp tăng khi thức dậy.", "content": "Huyết áp dao động tự nhiên trong ngày, có xu hướng tăng vào khoảng thời gian thức dậy, có thể cao bất thường vào buổi sáng. Tình trạng có thể làm tăng nguy cơ đau tim, đột quỵ. Dưới đây là nguyên nhân khiến huyết áp tăng, theo Hầu hết người bị huyết áp cao sẽ không xuất hiện triệu chứng rõ ràng. Tuy nhiên, khi huyết áp đạt khoảng 180/120 mm Hg, bạn có thể gặp tình trạng như đau đầu, buồn nôn, nôn mửa; chóng mặt; mắt mờ, chảy máu cam, tim đập nhanh; khó thở. Một số người dùng thuốc để kiểm soát huyết áp. Nếu tình trạng không cải thiện có thể do có vấn đề với loại hoặc liều lượng của thuốc. Ví dụ như người bệnh dùng liều lượng thuốc quá thấp; dùng thuốc tác dụng ngắn hoặc trung gian thay vì tác dụng kéo dài... Thực tế, tùy vào thể trạng sức khỏe mỗi người, bác sĩ sẽ có cách điều trị khác nhau. Trong một số trường hợp, người bệnh có thể cần phải đổi sang một loại thuốc huyết áp khác. Bạn nên nói chuyện với chuyên gia trước khi thực hiện bất kỳ thay đổi đối với thuốc. Một số điều kiện y tế có thể làm tăng nguy cơ tăng huyết áp như: huyết áp cao không được điều trị; cholesterol cao; bệnh tim mạch; khó thở khi ngủ; tiểu đường; rối loạn tuyến giáp; lupus; bệnh thận; hội chứng cushing, thừa cân, béo phì. Ngoài ra, người trên 65 tuổi; uống rượu; hút thuốc, ngủ không đủ giấc; làm việc đêm cũng có nguy cơ cao. Một số yếu tố lối sống cũng có thể làm tăng nguy cơ tăng huyết áp như: uống nhiều rượu; ăn một chế độ ăn nhiều muối, chất béo bão hòa; tập thể dục không đủ... Hút thuốc hoặc tiếp xúc với khói thuốc làm tăng nguy cơ tích tụ mảng bám trong động mạch. Nhiều mảng bám trong động mạch có thể góp phần làm tăng huyết áp. Bên cạnh đó, thừa cân làm tim căng thẳng, khiến tim phải làm việc nhiều hơn để bơm máu, dẫn tới gia tăng tỷ lệ mắc bệnh cao huyết áp. Nếu cân nặng đang vượt mức cho phép, bạn nên tập trung giảm cân, kết hợp tập thể dục. Điều này giúp mạch máu mở rộng, co lại tốt hơn, góp phần hỗ trợ tâm thất trái bơm máu dễ dàng. Mỗi người thực hiện một lối sống lành mạnh có thể giúp kiểm soát tăng huyết áp vào buổi sáng, các thời điểm khác trong ngày. Kiểm soát tình trạng sẽ giúp giảm nguy cơ biến chứng, chẳng hạn như đau tim, đột quỵ. Hành vi lối sống lành mạnh: ăn một chế độ ăn uống cân bằng ít natri, đường tinh luyện, chất béo bão hòa; hạn chế uống rượu; tránh thuốc lá; tập thể dục 90 - 150 phút mỗi tuần; đạt và duy trì chỉ số khối cơ thể (BMI) từ 18,5 đến 24,9. Ngoài ra, người bệnh thực hành các kỹ thuật quản lý căng thẳng, thư giãn như tập yoga hoặc thiền; uống thuốc huyết áp theo đơn; điều trị bất kỳ tình trạng y tế tiềm ẩn có thể góp phần làm tăng huyết áp. Việc sử dụng máy đo huyết áp tại nhà thường xuyên có thể giúp mọi người hiểu rõ hơn về tình trạng sức khỏe. Hiệp hội Tim mạch Mỹ (AHA) khuyên, trước khi đo huyết áp bạn nên làm trống bàng quang; nghỉ ngơi thoải mái và yên tĩnh trong 5 phút; tránh hút thuốc, uống rượu hoặc tập thể dục... Mỗi người nên đo huyết áp vào cùng một thời điểm mỗi ngày. Khi đo, bạn ngồi thẳng lưng, hai chân không vắt chéo, đặt cánh tay trên một mặt phẳng sao cho cánh tay trên ngang với tim, lấy kết quả 2-3 lần đọc cách nhau khoảng một phút và tính giá trị trung bình. "}