{"label": "suc-khoe", "link": "https://vnexpress.net/mua-gap-hoa-chat-xet-nghiem-ung-thu-truoc-khi-het-4522626.html", "title": "Mua gấp hóa chất xét nghiệm ung thư trước khi hết ", "description": "Bệnh viện Ung bướu yêu cầu đơn vị cung cấp hóa chất xét nghiệm khẩn trương kê khai giá, sớm mua sắm phục vụ người bệnh do chỉ còn dùng đủ một tháng.", "content": "Ngày 12/10, đại diện Sở Y tế cho biết yêu cầu trên xuất phát từ buổi làm việc với Đoàn đại biểu Quốc hội TP HCM tuần trước, giám đốc Bệnh viện Ung bướu chia sẻ về khả năng   xét nghiệm giải phẫu bệnh trong chẩn đoán các loại ung thư. Đây là các xét nghiệm sinh học phân tử giúp xác định chính xác loại lymphoma, xét nghiệm hóa mô tìm dấu ấn miễn dịch trong chẩn đoán ung thư phổi, ung thư đường tiêu hóa... Những kỹ thuật mới về xét nghiệm giải phẫu bệnh đã được Bệnh viện Ung bướu TP HCM triển khai thành công thời gian qua. Nhờ đó, bác sĩ chẩn đoán chính xác loại ung thư, chọn phác đồ điều trị đạt hiệu quả cao cho bệnh nhân. Giai đoạn đầu, là xét nghiệm mới nên hóa chất được các nhà tài trợ cung cấp. Hiện, lượng hóa chất xét nghiệm này sắp hết, bệnh viện đã chuẩn bị mua sắm bổ sung để không bị gián đoạn trong chẩn đoán ung thư. Tuy nhiên, nơi này đang gặp khó khăn trong việc xây dựng giá dự toán để tổ chức đấu thầu, mua sắm. Cụ thể, các hóa chất này chưa có kết quả trúng thầu được đăng tải trên cổng thông tin theo quy định của Bộ Y tế. Ngoài ra, hóa chất mới, chỉ có một đơn vị cung cấp và chưa thực hiện kê khai giá. Trước những khó khăn này, Sở đã hướng dẫn bệnh viện yêu cầu đơn vị cung cấp hóa chất khẩn trương kê khai giá hàng hóa trên cổng thông tin của Bộ Y tế. Trên cơ sở kê khai giá của công ty, bệnh viện sẽ xây dựng giá dự toán hàng hóa mua sắm. \"Bệnh viện đang khẩn trương thực hiện theo hướng dẫn để sớm hoàn tất giai đoạn xây dựng kế hoạch đấu thầu, sẽ thông tin khi có kết quả\", đại diện Sở Y tế cho biết. Quy trình mua sắm, đấu thầu thuốc gồm 4 bước là dự trù số lượng, thẩm định kế hoạch và tổ chức đấu thầu, thông thường mất khoảng ba tháng. Trường hợp khẩn cấp, thời gian này có thể rút ngắn lại. Ung bướu TP HCM là bệnh viện chuyên khoa hạng một, trực thuộc Sở Y tế, tuyến cuối trong khám chữa bệnh về ung bướu của thành phố cũng như khu vực phía Nam. Nơi đây tiếp nhận khoảng hơn 3.700 lượt một ngày, thực hiện nhiều kỹ thuật cao trong điều trị ung thư. Thời gian qua, nhiều bệnh viện trên cả nước gặp nhiều khó khăn trong đấu thầu, mua sắm y tế, vì  , khâu nào cũng vướng mắc, dẫn đến thiếu thuốc, vật tư y tế điều trị bệnh nhân. "}