{"label": "suc-khoe", "link": "https://vnexpress.net/vaccine-covid-19-the-he-moi-tao-phan-ung-mien-dich-manh-4523753.html", "title": "Vaccine Covid-19 thế hệ mới 'tạo phản ứng miễn dịch mạnh' ", "description": "Hãng dược Pfizer và đối tác BioNTech tuyên bố vaccine Covid-19 thế hệ mới, ngăn ngừa biến chủng BA.4 và BA.5 tạo phản ứng miễn dịch mạnh mẽ, được dung nạp tốt.", "content": "Trong tuyên bố được hai hãng đưa ra ngày 13/10, kết quả này phù hợp với dữ liệu tiền lâm sàng. Hai hãng đang theo dõi thử nghiệm lâm sàng mà trước đó bị thiếu trong hồ sơ phê duyệt. Theo nghiên cứu của Pfizer, sau khi tiêm liều tăng cường bằng vaccine thế hệ mới, mức kháng thể trung hòa chống lại BA.4 và BA.5 của 80 tình nguyện viên trưởng thành gia tăng đáng kể. Ở nhóm trên 55 tuổi, vaccine kích hoạt phản ứng chống chủng BA.4 và BA.5 tốt hơn so với chủng virus ở Vũ Hán giai đoạn đầu đại dịch. Dù vậy, hãng này không tiết lộ mức kháng thể được tạo ra trong phân tích sơ bộ của nghiên cứu. \"Chúng tôi vẫn mong chờ kết quả hoàn thiện hơn từ thử nghiệm lâm sàng vaccine ngăn ngừa chủng Omicron BA.4 và BA.5 trong tuần tới. Tuy nhiên, chúng tôi vui mừng khi nhận thấy các phản ứng có lợi chỉ sau một lần tiêm chủng ở người lớn tuổi và trẻ em\", Giám đốc điều hành Pfizer, ông Albert Bourla, cho biết. Vaccine thế hệ mới dành riêng cho chủng Omicron do Pfizer và Moderna điều chế đã được một số quốc gia \"bật đèn xanh\". Mỹ đã phê duyệt tiêm chủng cho người lớn và gần đây là cho trẻ em dưới 5 tuổi. Cơ quan Quản lý Dược phẩm châu Âu cũng đã chấp thuận một loại vaccine tương tự vào tháng trước, dù ở thời điểm đó dữ liệu thử nghiệm lâm sàng chưa được công bố chính thức. Vaccine được điều chỉnh để nhắm vào biến chủng BA.1 của Omicron. Các chuyên gia cho rằng kết quả từ nghiên cứu lâm sàng đủ thuyết phục. Các loại vaccine trước đó do Pfizer và Moderna sản xuất gọi là \"vaccine đơn giá trị\", tức là chỉ chống lại được một loại virus cụ thể. Vaccine điều chế dựa trên chủng nCoV ban đầu xuất hiện ở Vũ Hán, Trung Quốc. Tuy nhiên, sau hai năm lây lan, virus không ngừng phát triển và đột biến. Các biến chủng như Alpha, Delta, Omicron xuất hiện làm thay đổi quỹ đạo đại dịch, khiến loại vaccine ban đầu kém hiệu quả hơn, đặc biệt trong việc ngăn ngừa nhiễm bệnh. Vaccine thế hệ mới được gọi là \"vaccine hai giá trị\", đã được điều chỉnh để phù hợp với chủng virus ban đầu cũng như biến chủng phụ của Omicron.  (Theo  ) "}