{"label": "suc-khoe", "link": "https://vnexpress.net/cham-soc-tre-so-sinh-sau-tiem-vaccine-nhu-the-nao-4519591.html", "title": "Chăm sóc trẻ sơ sinh sau tiêm vaccine như thế nào? ", "description": "Cho bú, ôm ấp nhiều hơn, massage chân là những cách giúp trẻ giảm bớt sự khó chịu, đau đớn khi tiêm những mũi vaccine đầu tiên ở giai đoạn 2 tháng tuổi.", "content": "Dù những mũi tiêm đầu đời rất quan trọng đối với sức khỏe của trẻ em, phản ứng phụ sau tiêm khiến bé khó chịu, sốt... cũng khiến các phụ huynh không khỏi lo lắng. Cha mẹ đóng vai trò quan trọng trong việc giảm bớt các tác dụng phụ của vaccine ở trẻ sơ sinh, giúp các bé trở nên thoải mái hơn. Dưới đây là một số hướng dẫn được chuyên trang chăm sóc sức khỏe  đưa ra để phụ huynh có thể áp dụng sau khi cho con tiêm vaccine trong giai đoạn 2 tháng, 4 tháng và 6 tháng tuổi. Ở giai đoạn 2 tháng tuổi, các em bé sẽ phải tiêm từ 3 đến 5 mũi (tùy thuộc vào việc có sử dụng vaccine kết hợp hay không), kể cả vaccine dạng uống. Những mũi vaccine này giúp trẻ có đề kháng để chống lại nhiều bệnh truyền nhiễm như ho gà - bạch hầu - uốn ván, bại liệt, viêm gan B, các bệnh do vi khuẩn Hib, vi khuẩn phế cầu. Tuy vậy, cơn đau từ những mũi tiêm lặp lại đi lặp lại có thể khiến bé trở nên sợ tiêm và sợ bác sĩ. Một số biện pháp chủ động kiểm soát các cơn đau có thể giúp giảm bớt nỗi sợ này ở trẻ. Các nghiên cứu đã chỉ ra phương pháp hiệu quả để giảm bớt cảm giác đau khi tiêm đó là ôm bé vào lòng (thay vì đặt bé nằm trên bàn khám bệnh), hoặc cho bé bú, bú bình, ngậm núm vú nhúng chút nước đường. Các chuyên gia cho biết, tư thế nằm thoải mái, hương vị ngọt ngào sẽ giúp làm giảm các cơn đau khi tiêm ở trẻ nhỏ. Thông thường cơn đau sẽ được xoa dịu nhanh chóng, trẻ có thể ngưng khóc cả trước khi ra khỏi phòng khám. Nếu em bé đặc biệt nhạy cảm với cơn đau khi tiêm, các bậc cha mẹ có thể hỏi bác sĩ nhi khoa về loại thuốc gây tê bôi ngoài da. Một giờ trước khi tiêm, bôi thuốc lên vùng da theo chỉ dẫn của bác sĩ để làm giảm sự mẫn cảm tại vùng sẽ tiêm. Theo chuyên gia lâm sàng về nhi khoa của Mỹ, nếu bố mẹ lo lắng, trẻ sơ sinh cũng có thể nhận ra điều đó và lo lắng theo. Vì vậy, hãy cố gắng giữ bình tĩnh, thể hiện sự yêu thương nhưng không quá lo lắng hay hồi hộp. Các chuyên gia khuyên cha mẹ massage chân bé với một lực nhẹ nhàng ngay sau mũi tiêm để giảm đau khi mũi kim chọc vào da cũng như khi vaccine đi vào các cơ. Nếu em bé có dấu hiệu khó chịu trong vài giờ hoặc vài ngày sau khi tiêm, phụ huynh có thể cân nhắc sử dụng một liều paracetamol dành cho trẻ sơ sinh. Lưu ý không nên cho trẻ uống thuốc trước khi tiêm với mục đích giúp trẻ bớt khó chịu. Theo các chuyên gia, việc cho trẻ uống paracetamol trước khi tiêm có thể làm suy yếu phản ứng miễn dịch ở trẻ. Phụ huynh nên xin tư vấn kỹ từ bác sĩ nhi khoa trước khi cho bé dùng thuốc, đồng thời theo sát hướng dẫn về liều lượng dựa trên cân nặng và các triệu chứng sau tiêm của bé. Sau khi tiêm phòng, trẻ sơ sinh thường gặp một số phản ứng nhỏ như nổi mẩn đỏ tại chỗ tiêm, sốt nhẹ, quấy khóc hoặc chán ăn. Đây là những dấu hiệu bình thường, cho thấy phản ứng miễn dịch trong cơ thể đang hoạt động. Tác dụng phụ nghiêm trọng của vaccine rất hiếm khi xảy ra, tuy nhiên, nếu trẻ khóc không có lý do trong hơn 3 giờ, sốt cao 40 độ C, co giật, sưng mặt hoặc chân tay, phụ huynh cần ngay lập tức đưa con đến trung tâm y tế để kiểm tra. "}