{"label": "suc-khoe", "link": "https://vnexpress.net/can-trong-nguyen-nhan-gay-u-tai-chong-mat-4523729.html", "title": "Cẩn trọng nguyên nhân gây ù tai, chóng mặt ", "description": "Đột quỵ, bệnh Meniere, thiếu máu… có thể là nguyên nhân tiềm ẩn gây ù tai, chóng mặt nguy hiểm không nên bỏ qua.", "content": "Dấu hiệu nhận biết ù tai, chóng mặt là bạn thường xuyên nghe thấy âm thanh lạ như tiếng vo ve, tiếng rít trong đầu mà những người khác không nghe thấy. Ù tai có thể xảy ra ở một hoặc cả hai bên tai. Theo tiến sĩ, bác sĩ Nguyễn Thị Minh Đức - Trưởng khoa Nội Thần kinh, Trung tâm Thần kinh, Bệnh viện Đa khoa Tâm Anh TP HCM, ù tai, chóng mặt không phải là một căn bệnh, mà là một triệu chứng của nhiều vấn đề khác nhau. Tình trạng này có thể đến từ các vấn đề bên ngoài như phản ứng của cơ thể trước các tác nhân dùng thuốc quá liều, uống rượu bia, say tàu xe... Tuy nhiên, nó cũng có thể do những bệnh lý nghiêm trọng bên trong như đột quỵ, u não, phình mạch trong não, hội chứng đau nửa đầu (Migraine), bệnh lý về huyết áp, hệ thần kinh, cột sống, tai - mũi - họng... Dưới đây là các bệnh nguy hiểm và thường gặp gây ù tai, chóng mặt cần cảnh giác. Bệnh này gây ra sự gia tăng nội dịch (dịch bên trong tai), tạo nên các tín hiệu kích thích \"giả\" dồn dập gửi đến não bộ khiến ù tai, chóng mặt. Meniere là một nhóm các triệu chứng mà nguyên nhân không rõ và không có cách chữa trị khỏi hoàn toàn. Bệnh có thể phát triển ở mọi lứa tuổi, nhất là nhóm người lớn từ 40 đến 60 tuổi. Các triệu chứng điển hình như ù tai, chóng mặt từ 2 đợt trở lên, đầu óc quay cuồng ít nhất 20 phút mỗi đợt, phổ biến nhất 2-3 giờ mỗi đợt nhưng không quá 12 giờ; mất thính lực tạm thời, cảm giác có áp lực và \"đầy hơi\" từ bên trong tai. Bệnh Ménière thường chỉ ảnh hưởng đến một bên tai. Đột quỵ là hiện tượng lưu lượng máu gián đoạn do tắc nghẽn hay vỡ mạch máu, gây ù tai, chóng mặt. Thiểu năng tuần hoàn não còn có các   như ngất hay mất ý thức đột, đau đầu dữ dội, khó thở, nhìn mờ, thay đổi thính lực, yếu ở một bên cánh tay, chân; giọng nói bất thường... Thiếu máu khiến tế bào thiếu oxy, động mạch phải bơm máu nhiều hơn để cung cấp nhiều oxy hơn. Tai trong rất nhạy cảm với sự thay đổi của mạch máu, từ đó gây nên chứng chóng mặt, ù tai. Nó còn kèm với các triệu chứng gây mệt mỏi, khó thở, đau ngực, nghe được từng nhịp đập của mạch máu đồng bộ với nhịp tim từ sâu bên trong tai. Huyết áp là sự phản ánh sức cản của máu khi nó di chuyển qua mạch máu. Bất kỳ tình trạng nào ảnh hưởng đến mạch máu như xơ vữa động mạch, mạch máu gấp khúc, dị dạng, xuất hiện cục   đều có thể khiến máu di chuyển trong thành mạch với nhiều áp lực hơn, dẫn đến hoa mắt, chóng mặt, ù tai. Khi có hiện tượng ù tai,   xuất hiện, người bệnh nên ngồi hoặc nằm xuống; nhắm mắt hoặc giữ mắt cố định trên một vật thể tĩnh trước mặt; không quay đầu, di chuyển cổ nhanh chóng. Nếu bạn di chuyển thì cần đi đứng từ từ và cẩn thận; tránh xa tiếng ồn quá lớn, bật nhạc êm dịu với âm lượng nhỏ đôi khi có thể giúp ù tai dễ kiểm soát hơn. Bác sĩ Minh Đức cho biết thêm, tìm hiểu nguyên nhân chóng mặt, ù tai là một phần thiết yếu của điều trị. Trong mọi trường hợp, nếu bạn bị ù tai, chóng mặt nhiều lần thì nên đến gặp bác sĩ để được thăm khám và điều trị. "}