{"label": "suc-khoe", "link": "https://vnexpress.net/7-cach-giup-giam-muc-insulin-cao-4526461.html", "title": "7 cách giúp giảm mức insulin cao ", "description": "Hạn chế carbohydrate, giảm tiêu thụ đường, dùng giấm táo hay thêm quế vào thức ăn có thể giúp giảm mức insulin cao.", "content": "Insulin là hormone quan trọng được sản xuất bởi tuyến tụy, có chức năng đưa đường từ máu vào các tế bào hấp thụ để tạo năng lượng. Mức insulin cao mạn tính (tăng insulin máu) có thể dẫn đến tăng cân quá mức và các vấn đề nghiêm trọng như bệnh tim và ung thư, kháng insulin nguy cơ mắc tiểu đường. Dưới đây là 7 cách làm giảm mức insulin cao. Ăn khẩu phần lớn, ăn nhiều khiến cơ thể sản xuất thêm insulin dẫn đến tăng insulin máu. Người béo phì và kháng insulin cần theo dõi chặt khẩu phần để không làm tăng insulin. Tiêu thụ ít calo hơn làm tăng độ nhạy của insulin và giảm mức insulin ở người thừa cân và béo phì, bất kể chế độ ăn uống. Nghiên cứu của Đại học Rhode Island (Mỹ) chỉ ra, người béo phì hạn chế calo và kiểm soát khẩu phần ăn hàng ngày trong 12 tuần, có mức insulin lúc đói giảm 16% so với ban đầu. Trong ba chất dinh dưỡng đa lượng carbohydrate (carb), protein và chất béo thì carb làm tăng lượng đường trong máu và mức insulin nhiều nhất. Chế độ ăn ít carb giúp giảm cân và giảm mức insulin, tăng độ nhạy với insulin. Theo một nghiên cứu của Đại học Connecticut (Mỹ), người mắc hội chứng chuyển hóa ăn chế độ ít carb trong 12 tuần, có mức insulin trung bình giảm 50% và giảm cân nhiều so với ban đầu. Nên chọn carb phức hợp là thực phẩm giàu tinh bột và chất xơ như đậu, khoai tây, ngô, rau mùi tây, ngũ cốc, bánh mì ngũ cốc nguyên hạt thay cho carb đơn giản (tinh chế). Carb tinh chế (thực phẩm làm bằng tinh bột, gạo trắng, bánh mì trắng, thức ăn có đường...) thường không chứa nhiều chất xơ hoặc vi chất dinh dưỡng, được tiêu hóa rất nhanh nên có thể làm tăng đột biến mức insulin và tăng cân. Hơn nữa, carb tinh chế có chỉ số đường huyết (GI) cao, làm tăng đường huyết. Chế độ ăn nhiều đường bổ sung có liên quan đến kháng insulin và thúc đẩy sự phát triển của bệnh chuyển hóa (béo phì, tiểu đường). Thay thế đường glucose (đường bổ sung) bằng fructose làm giảm lượng đường trong máu và mức insulin sau bữa ăn, nhất là ở người bị tiền tiểu đường, tiểu đường. Fructose là một loại đường tự nhiên có trong mật ong, trái cây, rau củ... Theo nghiên cứu của Brazil, tiêu thụ 2-6 muỗng canh giấm táo mỗi ngày có thể giảm mức đường huyết sau các bữa ăn giàu carbohydrate. Người tiêu thụ giấm trong bữa ăn có lượng đường trong máu và mức insulin thấp hơn người không tiêu thụ. Nghiên cứu của Iran cũng chỉ ra, ăn giấm táo làm giảm đáng kể lượng đường trong máu lúc đói và mức HbA1C (lượng đường trong máu trung bình trong 3 tháng). Quế chứa nhiều chất chống oxy hóa giúp tăng cường sức khỏe. Thêm quế vào thức ăn có thể làm tăng độ nhạy của insulin và giảm mức  . Theo Đại học Khoa học Y tế Shiraz (Iran), phụ nữ bị buồng trứng đa nang dùng 1,5 g bột quế mỗi ngày trong 12 tuần có lượng insulin lúc đói và kháng insulin thấp hơn người không dùng. Người tiểu đường type 2, uống 500 mg bột quế hai lần mỗi ngày trong 3 tháng cũng có mức kháng insulin và insulin lúc đói thấp hơn người dùng giả dược. Chất xơ hòa tan (có trong các loại đậu, trái cây họ cam quýt, táo, yến mạch...) hỗ trợ giảm cân và giảm lượng đường trong máu. Sau ăn, chất xơ hòa tan trong thức ăn hấp thụ nước và tạo thành gel, làm chậm quá trình tiêu hóa thức ăn. Điều này tạo cảm giác no và giữ   và insulin không tăng quá nhanh sau bữa ăn. Nghiên cứu của Đại học Brigham Young (Mỹ) chỉ ra, phụ nữ khi sinh ăn nhiều chất xơ hòa tan có khả năng kháng insulin chỉ bằng một nửa phụ nữ ăn ít chất này. Chất xơ hòa tan cũng giúp nuôi các lợi khuẩn trong ruột kết, có thể cải thiện sức khỏe đường ruột và giảm kháng insulin. Người ít vận động có nguy cơ mắc hội chứng chuyển hóa cao gần gấp đôi người hoạt động vừa phải ít nhất 150 phút mỗi tuần. Đứng dậy và đi lại thay vì ngồi trong thời gian dài giúp giữ mức insulin không tăng đột biến sau bữa ăn. Tập thể dục nhịp điệu (aerobic) rất hiệu quả trong việc tăng độ nhạy của insulin ở người béo phì, tiểu đường type 2. Nhìn chung, sống một lối sống năng động, tham gia hoạt động thể chất thường xuyên có tác dụng làm giảm insulin mạnh mẽ. \n(Theo  ) "}