{"label": "suc-khoe", "link": "https://vnexpress.net/nhung-lam-tuong-khien-suy-gian-tinh-mach-tien-trien-nang-4517065.html", "title": "Những lầm tưởng khiến suy giãn tĩnh mạch tiến triển nặng ", "description": "Chỉ phụ nữ mới mắc bệnh, bệnh của người già, bệnh nhẹ không cần điều trị… là những lầm tưởng khiến suy giãn tĩnh mạch chi dưới biến chứng nặng.", "content": "ThS.BS Lê Thị Ngọc Hằng, khoa Ngoại Tim mạch - Lồng ngực, Trung tâm Tim mạch BVĐK Tâm Anh TP HCM, cho biết bệnh suy giãn tĩnh mạch có 6 mức độ từ C1 - C6. Trong đó, C1 là giãn tĩnh mạch mạng nhện hay dạng lưới, C2 là giãn tĩnh mạch lớn dưới da trên 3 mm, C3 là phù, C4 thì chàm da, C5 nghĩa là loét da có thể lành, C6 là loét da không lành. Nhiều bệnh nhân suy tĩnh mạch chi dưới có những lầm tưởng về bệnh. Họ cho rằng căn bệnh này chỉ gặp ở người trên 50 tuổi, là vấn đề của phụ nữ, không ảnh hưởng đến sức khỏe, ai làm công việc đứng, ngồi lâu thì mới mắc bệnh... Do đó, có đến 75% người bệnh đến khám khi bệnh đã tiến triển, tĩnh mạch nổi gồ ghề trên da, chàm da... Là tiếp viên hàng không phải đứng, di chuyển nhiều, anh Trần Tâm, 28 tuổi xuất hiện triệu chứng nặng mỏi chân, đau, tê chân, chuột rút hai chân về đêm cách đây khá lâu. Dù những đám tĩnh mạch giãn to như giun ngoằn ngoèo cả hai chân nhưng nghĩ bệnh này chỉ gặp ở phụ nữ nên anh không thăm khám. Khi đám tĩnh mạch lan rộng, chân phù, đau nhức, không thể đứng lâu, anh đến Bệnh viện đa khoa Tâm Anh TP HCM mới biết bị suy giãn tĩnh mạch cấp độ C2, cần thực hiện thủ thuật. Chị Ngọc Lý (33 tuổi, nhân viên bán hàng) bị suy tĩnh mạch chi dưới cấp độ C1, bác sĩ tư vấn dùng thuốc, mang vớ tĩnh mạch, hạn chế đứng hoặc ngồi quá lâu một chỗ, không mang giày cao gót... Bản thân cho rằng bệnh nhẹ nên chị Lý tự gián đoạn điều trị. Chân ngày càng tê mỏi, có dấu hiệu phù, chị Lý chỉ xoa bóp thấy đỡ nên chủ quan. Khi bệnh ngày càng nặng, đau nhức, tĩnh mạch nổi ngoằn ngoèo trên da kèm phù chân, chị đi khám thì bệnh tiến triển cấp độ C3. Dù dùng vớ tĩnh mạch đúng chỉ định của bác sĩ nhưng không tuân thủ nguyên tắc giảm cường độ tập gym, nên tình trạng bệnh của anh Vĩnh Hòa (37 tuổi) tiến triển nặng từ cấp độ C2 sang cấp độ C4. Theo bác sĩ Hằng, suy giãn tĩnh mạch có thể xảy ra ở mọi lứa tuổi, giới tính. Bệnh thường gặp ở nữ nhiều hơn do thói quen mang giày cao gót, mặc quần áo bó sát dẫn đến tăng áp lực đến hệ tĩnh mạch ngoại biên chân... khiến nhiều người chủ quan, trong đó có nam giới. Trong khi đó, những người làm công việc như bán hàng, công nhân dệt may, chế biến thủy hải sản, giáo viên... thường xuyên đứng lâu; hay người béo phì, ít vận động, mang vác nặng... đều có nguy cơ mắc bệnh. \"Nếu không được điều trị tích cực và phòng ngừa từ sớm, suy giãn tĩnh mạch chi dưới mức độ nhẹ có thể tiến đến cấp độ C5, C6. Dù thời gian tiến triển khá lâu, tuy nhiên bệnh sẽ gây đau nhức, nặng mỏi hai chân ảnh hưởng chất lượng cuộc sống. Việc trì hoãn không điều trị tích cực khiến những mạch máu giãn nở, vỡ ra gây loét, dẫn đến quá trình điều trị phức tạp, tốn kém hơn\", bác sĩ Hằng nói. Hiện nay, hệ thống máy siêu âm doppler mạch máu thế hệ mới, giúp bác sĩ có thể phân tích hướng di chuyển của dòng máu, đo thời gian máu chảy ngược dòng nhằm chẩn đoán, phát hiện sớm dấu hiệu suy giãn tĩnh mạch ngay cả khi chưa biểu hiện triệu chứng. \"Trong trường hợp người bệnh có dấu hiệu rõ ràng, kỹ thuật siêu âm sẽ giúp xác định tổn thương của van tĩnh mạch hiển lớn, hiển bé, tĩnh mạch sâu, van tĩnh mạch xuyên để lựa chọn kỹ thuật điều trị phù hợp\", BS.CKI Lê Tự Phúc, Trung tâm Chẩn đoán hình ảnh & Điện quang can thiệp, BVĐK Tâm Anh TP HCM, giải thích. Tùy vào từng giai đoạn của bệnh sẽ có phương pháp điều trị phù hợp như thay đổi lối sống, tập thể dục, uống thuốc, mang vớ tĩnh mạch, chích xơ tĩnh mạch, hay can thiệp nội mạch (đốt laser hay sóng cao tần), bơm keo sinh học... Đối với những trường hợp tĩnh mạch nhỏ như tĩnh mạch dạng lưới hoặc mạng nhện, kích thước dưới 3 mm có thể loại bỏ hoàn toàn bằng kỹ thuật chích xơ hiện đại. Một chiếc kim nhỏ dùng để bơm thuốc vào lòng mạch máu gây viêm tĩnh mạch, phá hủy tĩnh mạch suy giãn, theo thời gian, chúng sẽ mờ dần hoặc biến mất. Các kỹ thuật phức tạp hơn như đốt sóng cao tần, laser hoặc keo sinh học Venaseal... chỉ định để loại bỏ tĩnh mạch nếu bệnh nhân suy giãn tĩnh mạch đi kèm suy van. Theo bác sĩ Hằng, phương pháp can thiệp nội mạch bằng đốt laser tĩnh mạch hiển lớn được đáng giá cao về hiệu quả, thẩm mỹ so với phương pháp phẫu thuật trước kia. Kỹ thuật này giúp giảm triệu chứng như đau hoặc tê tại chỗ, bầm máu dọc theo đường đi của tĩnh mạch, ít để lại sẹo, bệnh nhân hồi phục nhanh, sớm vận động bình thường sau thủ thuật, khả năng tái phát rất thấp. Bơm keo sinh học Venaseal là phương pháp hiện đại được triển khai ở Bệnh viện Đa khoa Tâm Anh TP HCM. \"Kỹ thuật giúp loại bỏ tĩnh mạch giãn, giảm nguy cơ tổn thương tĩnh mạch xung quanh, người bệnh hồi phục nhanh, có thể đi lại ngay sau thủ thuật\", bác sĩ Hằng cho biết thêm. Theo Thống kê của Tổ chức Y tế Thế giới (WHO), suy giãn tĩnh mạch chi dưới thường gặp ở khoảng 35% người đang làm việc, khoảng 50% người đã nghỉ hưu. Ở người trưởng thành, khoảng 73% nữ giới và 56% nam giới mắc phải căn bệnh này. Bệnh suy giãn tĩnh mạch chi dưới không thể phòng ngừa tuyệt đối. Yếu tố nguy cơ tăng nặng ở những người làm công việc phải đứng lâu, ngồi nhiều, ít vận động, béo phì, tập tạ nặng, người có tiền sử cục máu đông hoặc tổn thương tĩnh mạch. Tuy nhiên, có thể làm chậm quá trình suy giãn tĩnh mạch chi dưới hoặc ngăn chặn tái phát sau điều trị bằng cách tuân thủ chế độ ăn uống lành mạnh, không đứng hoặc ngồi một chỗ trong thời gian dài, hạn chế mang giày cao gót, dành 30 phút mỗi ngày thực hiện bài tập phòng ngừa suy giãn tĩnh mạch... "}