{"label": "suc-khoe", "link": "https://vnexpress.net/dot-ngot-dau-tuc-tinh-hoan-canh-bao-benh-nguy-hiem-4524360.html", "title": "Đột ngột đau tức tinh hoàn cảnh báo bệnh nguy hiểm ", "description": "Nam thanh niên 18 tuổi đột ngột đau tức vùng sinh dục, bác sĩ khám phát hiện xoắn tinh hoàn, xử trí tháo xoắn cấp cứu ngay trên bàn siêu âm.", "content": "Bác sĩ Nguyễn Hữu Thảo, Trung tâm Nam Học, Bệnh viện Việt Đức cho biết cấu trúc tinh hoàn của bệnh nhân không đồng nhất, phù nề mào tinh. Sau tháo xoắn, bệnh nhân đỡ đau tức, cấu trúc nhu mô tinh hoàn đồng nhất, mào tinh và tinh hoàn tăng tưới máu, theo dõi tiếp và chờ mổ cố định lại tinh hoàn để tránh tái xoắn. PGS.TS Nguyễn Quang, Giám đốc Trung tâm Nam Học, khuyến cáo dấu hiệu đau tức tinh hoàn đột ngột cảnh báo xoắn tinh hoàn, nên đến viện ngay. \"Xoắn tinh hoàn là trường hợp cấp cứu, nếu để lâu hơn 6 giờ có thể tinh hoàn sẽ mất chức năng và phải cắt bỏ\", PGS Quang nói. Các bác sĩ Trung tâm Nam Học đã gặp rất nhiều trường hợp đáng tiếc phải cắt bỏ tinh hoàn do đến bệnh viện quá thời gian vàng cấp cứu, đặc biệt là ở độ tuổi đang phát triển. Nhiều người có tâm lý ngại nên không nói với gia đình,khi phát hiện bệnh đã quá muộn. Nhiều người bệnh bị chẩn đoán sai thành viêm tinh hoàn, điều trị vài ngày không bớt mới chuyển viện thì tinh hoàn đã hoại tử, phải cắt bỏ. Xoắn tinh hoàn là hiện tượng tinh hoàn bị xoắn quanh trục của nó, làm cản trở và tắc nghẽn mạch máu nuôi, dẫn đến tình trạng thiếu máu và hoại tử. Cơ chế gây xoắn đến nay chưa được làm rõ. Dấu hiệu là đau bìu đột ngột khiến bệnh nhân thức dậy, đau dữ dội lan dọc theo thừng tinh, ống bẹn đến hố chậu kèm theo cảm giác buồn nôn hay nôn. Bìu to dần, da bìu đỏ thắm hay bầm tím, phù lan cả bên đối diện. Bệnh có thể xuất hiện ở mọi lứa tuổi, 2/3 số trường hợp xuất hiện ở tuổi thanh niên. Phẫu thuật gỡ xoắn là phương pháp phổ biến và tối ưu, có thể xử lý triệt để bệnh lý, thời gian hồi phục hậu phẫu ngắn. Hai yếu tố ảnh hưởng đến tiên lượng của tình trạng xoắn tinh hoàn là mức độ và thời gian xoắn. Thời gian vàng điều trị xoắn tinh hoàn là trong 6 giờ đầu tiên tính từ lúc có biểu hiện đau. Nếu can thiệp trước 6 giờ, 100% bệnh nhân được cứu tinh hoàn. Đến viện trong khoảng 6-12 giờ, khả năng cứu được tinh hoàn chỉ còn 50%, trong khoảng 12-24 giờ chỉ còn 20% khả năng được cứu. Đến viện sau 24 giờ thường sẽ không cứu được tinh hoàn. "}