{"label": "suc-khoe", "link": "https://vnexpress.net/tre-so-sinh-nen-tiem-vaccine-gi-4519050.html", "title": "Trẻ sơ sinh nên tiêm vaccine gì? ", "description": "Tôi đang mang thai và dự sinh giữa tháng 10, tôi đã tiêm đủ các mũi vaccine nhưng cơ địa yếu từ nhỏ nên dễ mắc bệnh vặt.", "content": "Tôi đã 2 lần dọa sinh non và mắc thêm tiểu đường thai kỳ. Xin bác sĩ cho biết, trẻ sơ sinh nên tiêm vaccine nào vì tôi sợ miễn dịch từ tôi kém, con tôi sinh ra sẽ dễ mắc bệnh? (Hương Liên, TP HCM) Sau khi chào đời, trẻ sơ sinh có sự nhạy cảm cao với các yếu tố thời tiết và môi trường, cộng với hệ miễn dịch non yếu, miễn dịch thụ động có được từ mẹ giảm rất nhanh nên khả năng chống đỡ tác nhân gây bệnh như virus, vi khuẩn của trẻ yếu đi, mầm bệnh dễ dàng xâm nhập nếu không chủ động phòng ngừa cho trẻ đầy đủ, đúng lịch bằng vaccine. Trẻ sơ sinh sau khi chào đời cần tiêm vaccine viêm gan B sơ sinh trong 24h đầu tiên và vaccine lao tốt nhất trong 1 tháng đầu. Ở các độ tuổi 2, 3, 4 tháng tuổi, trẻ cần tiêm các vaccine phòng bệnh ho gà - bạch hầu - uốn ván, bại liệt, viêm gan B, các bệnh do vi khuẩn Hib, vaccine phòng viêm phổi, viêm màng não, nhiễm khuẩn huyết, viêm tai giữa do vi khuẩn phế cầu. Đặc biệt, trẻ cần được uống vaccine phòng Rotavirus ở giai đoạn 2 và 3 tháng tuổi. Từ 6 tháng tuổi, trẻ cần phòng bệnh cúm mùa, viêm màng não do não mô cầu BC, tiêm nhắc lại vaccine phòng phế cầu khuẩn. Từ 9 tháng tuổi, trẻ cần tiêm vaccine phòng sởi - quai bị - rubella, thủy đậu, viêm não Nhật Bản, viêm màng não do não mô cầu ACYW-135. Trẻ từ 12 tháng tuổi trở lên cần bổ sung ít nhất 6 loại vaccine, trong đó có những loại rất quan trọng như thuỷ đậu, viêm não Nhật Bản, sởi - quai bị - rubella... Nếu con bạn sinh ra thiếu tháng, nhẹ cân, có các bệnh lý bẩm sinh, hay ốm vặt, càng rất cần phải tiêm chủng đầy đủ, không nên trì hoãn lịch tiêm. Vaccine không đảm bảo hoàn toàn trẻ sẽ không mắc bệnh nhưng chắc chắn sẽ làm giảm tỷ lệ tử vong, tỷ lệ mắc bệnh nặng và biến chứng nguy hiểm do các bệnh truyền nhiễm gây ra. Đối với trường hợp bé sinh ra đủ tháng, khỏe mạnh cũng vẫn cần tiêm đầy đủ vaccine cho bé phát triển và lớn lên khoẻ mạnh, thông minh. Tiêm vaccine đầy đủ, đúng lịch kể các mũi vaccine nhắc lại là rất quan trọng để vaccine phát huy công dụng bảo vệ tốt nhất, nâng cao hiệu giá kháng thể cho trẻ trong những năm đầu đời. "}