{"label": "suc-khoe", "link": "https://vnexpress.net/6-nguyen-nhan-dai-tien-ra-mau-dong-4519911.html", "title": "6 nguyên nhân đại tiện ra máu đông ", "description": "Đại tiện ra máu đông là dấu hiệu cảnh báo nhiều bệnh lý thuộc khu vực hậu môn - trực tràng như trĩ, polyp, viêm loét.", "content": "Bác sĩ, Tiến sĩ Vũ Trường Khanh - Trưởng khoa Tiêu hóa - Gan mật - Tụy, Bệnh viện Đa khoa Tâm Anh Hà Nội cho biết, đại tiện ra máu đỏ tươi hoặc máu đông là hiện tượng bất thường, cảnh báo tổn thương hậu môn, trực tràng hoặc đại tràng do nhiều nguyên nhân. Máu có thể lẫn cùng phân hoặc không. Để hình thành cục máu đông, máu đã chảy gần vùng hậu môn trước khi người bệnh muốn đi ngoài. \"Dựa vào màu sắc của máu có thể tìm được vị trí tổn thương. Máu càng sẫm màu thì nguồn chảy máu càng cao trong vị trí của hệ tiêu hóa. Máu màu đỏ tươi thường là dấu hiệu của chảy máu đại tràng, trực tràng và hậu môn\", Tiến sĩ Khanh cho biết. Tình trạng này đa phần là biểu hiện của các bệnh lý ở trực tràng và hậu môn, có thể gặp ở mọi độ tuổi. Dưới đây là những bệnh lý gây ra cục máu đông trong phân theo Tiến sĩ Khanh. Khi mắc bệnh trĩ, các tĩnh mạch ở vùng dưới trực tràng bị giãn, sưng to hơn so với bình thường, tạo thành các búi trĩ ở trong hoặc ngoài hậu môn. Các tĩnh mạch này có thể bị vỡ gây đau rát hậu môn và phân lẫn máu. Người bị trĩ thường đại tiện ra máu đỏ tươi dạng nhỏ giọt hoặc phun thành tia khi rặn hoặc chỉ dính ít trên giấy vệ sinh. Nếu búi trĩ gây chảy máu nhiều ngược vào trong trực tràng dẫn đến hình thành cục máu đông. Một số trường hợp mắc bệnh trĩ huyết khối, hậu môn đau là do cục máu đông phát triển bên trong  . Táo bón kéo dài gây nứt kẽ hậu môn. Ngoài biểu hiện ngứa, đau rát, sưng tấy, khi đại tiện mót rặn mạnh, tĩnh mạch ở hậu môn bị kéo căng quá mức gây ra hiện tượng phân kèm máu tươi hoặc máu đông. Những kẽ nứt hậu môn dễ bị viêm nhiễm, tăng nguy cơ rò, lở loét hậu môn. Đau quặn bụng, mót rặn, ra máu đông, khát nước... là biểu hiện của viêm loét trực tràng. Bệnh xảy ra khi niêm mạc hoặc lớp mô dưới niêm mạc trực tràng viêm loét, chảy máu. Nhiều trường hợp viêm loét trực tràng gây chảy máu ồ ạt. Nguyên nhân gây bệnh thường là lỵ trực trùng, ký sinh trùng amip... Những khối u hình tròn hoặc elip ( ) phát triển trên lớp niêm mạc bên trong đại tràng, hậu môn bị rách khi đi vệ sinh. Một số polyp lớn có thể khiến chảy máu nhiều, dẫn đến đại tiện ra cục máu đông. Cắt polyp là biện pháp giải quyết vấn đề này. Người trên 40 tuổi, béo phì, hút thuốc lá, ít vận động, ăn ít chất xơ... có nguy cơ viêm túi thừa đại tràng. Thông thường, các túi thừa trong đại tràng không gây ra bất kỳ triệu chứng nào, người bệnh không biết sự tồn tại của chúng trong cơ thể, trừ khi viêm hay nhiễm trùng. Trường hợp một hay nhiều mạch máu nhỏ trong những túi này vỡ ra dẫn đến chảy máu túi thừa, đi ngoài ra máu đỏ tươi hoặc máu đông. Các khối u nhỏ hoặc polyp trong lòng hậu môn, trực tràng có thể phát triển thành ung thư. Người bệnh ung thư hậu môn trực tràng thường mệt mỏi, suy nhược, thiếu máu, giảm cân không rõ nguyên nhân, rối loạn tiêu hóa, nhất là đi ngoài ra máu như nước rửa thịt. Phân lẫn máu đông do chảy máu từ ruột non có nhưng ít gặp. Những trường hợp này thường chảy máu quá nhiều dẫn đến tăng nhu động ruột, tạo ra máu đông tại đại tràng mà chưa kịp tiêu hóa. Theo Tiến sĩ Khanh, đại tiện ra máu đông là một trong những triệu chứng cảnh báo hệ tiêu hóa bị tổn thương. Đó có thể là bệnh đơn giản và lành tính như trĩ nhưng cũng có thể là ác tính. Nếu không can thiệp kịp thời và đúng cách sẽ phát sinh nhiều biến chứng, gây khó khăn trong điều trị. Khi có các dấu hiệu trên kèm đau bụng, mệt mỏi kéo dài, nhịp tim nhanh, chóng mặt, khó thở... người bệnh nên nhanh chóng đến các cơ sở y tế để được các bác sĩ  . Việc xác định sớm nguồn gốc và điều trị kịp thời giảm bớt gánh nặng bệnh tật, tăng chất lượng cuộc sống. "}