{"label": "suc-khoe", "link": "https://vnexpress.net/10-nam-giu-nhip-dap-cho-nhung-dua-con-benh-tim-bam-sinh-4517391.html", "title": "10 năm giữ nhịp đập cho những 'đứa con' bệnh tim bẩm sinh ", "description": "Bác sĩ Thủy giữ liên lạc với bệnh nhi, thường xuyên động viên, chia sẻ vui buồn cùng các bé như những “đứa con” của mình.", "content": "Phòng khám Tim bẩm sinh, Bệnh viện Đa khoa Tâm Anh TP HCM, chiều thứ bảy vẫn đông bệnh nhi đến khám. Bác sĩ Phạm Thục Minh Thủy tất bật thăm khám, kiểm tra, theo dõi bệnh án của nhiều bệnh nhi thân quen nhiều năm nay từ Vũng Tàu, Đồng Nai, Bạc Liêu, Cà Mau... lên tái khám. Sau khi trả kết quả cho ca bệnh cuối ngày, bác sĩ Thủy tháo khẩu trang, lau vội những giọt mồ hôi và bắt đầu kể về những bạn nhỏ của mình. Hơn 10 năm gắn bó với nghề y, chị không nhớ rõ mình đã từng khám và điều trị cho bao nhiêu em bé mắc bệnh tim bẩm sinh. Nhưng tất cả hình ảnh, tình cảm và kỷ niệm với những đứa trẻ luôn khắc sâu trong trái tim chị. \"Thực sự rất thương các bé! Có những em bé mà con bao nhiêu tuổi là tôi gặp các con bấy nhiêu năm. Đó như những đứa con của mình vậy\", bác sĩ Thủy kể. Một hôm đang giờ nghỉ trưa, chị nhận được tin nhắn của bé Minh Đạt. Bé lấy điện thoại của mẹ, gửi tấm hình heo đất vỡ vụn với một mớ tiền lẻ cùng dòng chữ \"Nhiêu đây tiền đủ khám bệnh không bác sĩ?\". \"Lòng tôi thắt lại, tôi đã khóc trước câu hỏi ngô nghê đó. Rất thương cho hoàn cảnh của em bé bị bệnh tim nhưng gia cảnh khó khăn...\", bác sĩ Thủy rưng rưng kể lại. Minh Đạt là một bệnh nhi ở Bình Dương, phát hiện dị tật tim một thất (tâm thất độc nhất) khi chưa đầy 1 tuổi. Đây là khiếm khuyết hiếm gặp ở tim, trung bình chỉ có 1 trẻ mắc dị tật này trong 100.000 trẻ được sinh ra. Bé được bác sĩ Thủy theo dõi bệnh đến nay đã 7 năm. Từ lúc mới sinh đến giờ, Đạt đã trải qua 4 lần mổ tim. Theo lịch hẹn, em sẽ tái khám vào tháng 9 này để chuẩn bị kế hoạch mổ lần 5. Đến ngày tái khám, Đạt nhắc ba mẹ. Khi ba mẹ trả lời em \"chưa có đủ tiền đi khám con ơi\", Đạt rất buồn rồi tự đập heo đất, chụp hình và nhắn tin cho bác sĩ. \"Một đứa trẻ vô tư không hiểu được để điều trị căn bệnh của mình tốn rất nhiều chi phí. Hình ảnh và dòng tin nhắn khiến tôi thương, xót xa cho con và cho cả những em bé không may mắc bệnh tim bẩm sinh\", bác sĩ Thủy vừa nói vừa lau đi những giọt nước mắt chợt trào ra. Khi kể về các bệnh nhi của mình, bác sĩ Thủy lại chốc chốc đưa tay đẩy chiếc kính cận xệ xuống như để giấu đi những giọt nước mắt. Công việc điều trị khiến chị đã quen thuộc với những bệnh nhi tim bẩm sinh tím tái phải phẫu thuật nhiều lần. Nhưng mỗi một người bệnh, một gia đình là một câu chuyện. Mỗi một phản ứng của một đứa trẻ trước cuộc mổ cũng khác nhau. Đối diện với những buồn vui, những cảm xúc của các bé, của người nhà bệnh nhân đã trở thành điều thân thuộc. Chị dõi theo hành trình các con khôn lớn, sống cùng từng nhịp đập trái tim con. Có những bé chị gặp lúc chào đời nhỏ xíu, nhẹ cân, giờ trưởng thành, tăng cân cũng nhắn tin kể \"Bác sĩ ơi, nay con được 70 ký rồi\". Hay có bé gái mổ tim bẩm sinh, nay đã 18 tuổi, đã trở thành một cô bạn nhỏ hay tâm sự nhiều điều với bác sĩ. Những biến cố trong cuộc đời, bé đều kể với chị. Một ngày tháng bảy, bé nhắn \"Bác sĩ ơi, ba con mất rồi\"... \"Mình biết là bên kia bé đang khóc và những ủi an đôi khi chỉ có thể nói được phần nào đó lòng mình thôi\", bác sĩ Thuỷ tâm sự, \"Có yêu quý mình, những đứa trẻ mới chia sẻ những điều giản dị, những chuyện riêng tư như vậy. Nhưng đó là điều rất đặc biệt, là niềm hạnh phúc mà bác sĩ tim bẩm sinh có được\". Bệnh nhân tim bẩm sinh phải theo dõi bệnh suốt đời, dù đã phẫu thuật hay chưa. Chính vì thế, bác sĩ có thể gắn bó với bệnh nhân nhiều năm. Theo dõi định kỳ, dặn dò uống thuốc, tái khám, nói chuyện thường xuyên nên dần bác sĩ Thủy và bệnh nhi trở nên thân thiết. Nhiều tin nhắn của bệnh nhi được chị lưu trong điện thoại như: \"bác sĩ ăn cơm chưa, con mới đi học về nè\", \"hôm nay con đi học ra chơi với bạn mệt quá đó’’, \"mai bác sĩ có khám không, con muốn gặp bác sĩ đó\". Những điều bé nhỏ khiến chị thấy ấm lòng, có niềm vui vì \"các con\" khỏe, có thể đi học, đi chơi. Chị trân quý những tình cảm của các bé dành cho mình, đó là động lực để chị theo đuổi, gắn bó với nghề và trau dồi kiến thức để chăm sóc những trái tim bé nhỏ. Những dòng ký ức, kỷ niệm về các em bé mắc bệnh tim bẩm sinh mà bác sĩ Thủy gặp hàng ngày đều được ghi lại trong quyển nhật kí gối đầu giường theo chị từ khi mới ra trường. Khi cuốn nhật kí ngày một dày, chị đã kể lại những câu chuyện ấy trong quyển sách \"Nhật kí những trái tim xanh đỏ\" xuất bản đầu năm nay. \"Không có niềm hạnh phúc nào bằng khi nhìn thấy những \"đứa con\" của mình khỏe mạnh, tíu tít trò chuyện cùng mình mỗi ngày. Các đồng nghiệp ở bệnh viện nhi chia sẻ rằng khi các con tròn 16 tuổi sẽ được chuyển sang điều trị cùng với bác sĩ tim mạch người lớn. Đó là sự chuyển giao và các con phải chuẩn bị tâm lý với một bác sĩ mới. Sự chuyển giao này là sự hụt hẫng không chỉ với bác sĩ chăm sóc con từ lúc là những đứa trẻ mà còn với chính những em bé đã gắn bó với bác sĩ một thời gian dài. Nhưng tại bệnh viện Tâm Anh, chúng tôi có thể theo dõi bệnh nhân tim bẩm sinh từ lúc bé sinh ra, đến khi trưởng thành. Việc xây dựng một đơn vị tim bẩm sinh chăm sóc cả bệnh nhi và người lớn là điều mà ekip chúng tôi hằng mơ ước\", bác sĩ Thủy tâm sự. "}