{"label": "suc-khoe", "link": "https://vnexpress.net/dau-bung-sot-keo-dai-phat-hien-lao-mang-bung-4522468.html", "title": "Đau bụng, sốt kéo dài phát hiện lao màng bụng ", "description": "Hoàng Minh (19 tuổi) bị đau bụng âm ỉ, chướng bụng, sốt khoảng 2 tuần, được bác sĩ chẩn đoán mắc lao màng bụng và chữa trị ổn định sau 6 tháng.", "content": "Trong lần tái khám vào giữa tháng 9, bệnh của Hoàng Minh đã ổn định, không còn các triệu chứng, tăng cân. Minh kể lại, trước đó, em bị đau bụng không thành cơn mà âm ỉ liên tục, đầy bụng, chướng bụng ngày càng tăng, sốt cả ngày thỉnh thoảng kèm lạnh run, vã ít mồ hôi. Suốt thời gian bệnh, Minh ăn uống kém, sụt khoảng 3 kg. Tình trạng này chưa từng xuất hiện trước đây nên em tự điều trị tại nhà. Sau 2 tuần không có chuyển biến, gia đình đưa Minh đến Bệnh viện đa khoa Tâm Anh vào đầu tháng 2/2022 để kiểm tra thêm. Qua thăm khám, BS.CKI Huỳnh Văn Trung, Khoa Nội tiêu hóa, Trung tâm Nội soi và Phẫu thuật nội soi ( ), ban đầu ghi nhận bệnh nhân có sự tích tụ dịch bất thường trong khoang màng bụng. Đây là đặc điểm quan trọng để từ đó bác sĩ có những chỉ định cận lâm sàng phù hợp nhằm xác định rõ nguyên nhân gây bệnh. Theo bác sĩ Trung, nguyên nhân thường gặp của tình trạng tích tụ dịch bất thường trong khoang màng bụng như xơ gan mất bù, bệnh thận mạn, suy tim, lao màng bụng, viêm phúc mạc do tác nhân khác ngoài lao, thậm chí ung thư màng bụng hoặc di căn màng bụng.... Bác sĩ Văn Trung nhận định, đối với trường hợp trẻ tuổi như Hoàng Minh, lao màng bụng là nguyên nhân hay gặp nhất trong các trường hợp cổ trướng ở trên (có dịch ở ổ bụng). Tuy nhiên, do chưa thể loại trừ các nguyên nhân khác, bác sĩ chỉ định thực hiện một số xét nghiệm, nội soi dạ dày, đại tràng và đặc biệt tháo dịch màng bụng để chẩn đoán... Kết quả cuối cùng cho thấy, bệnh nhân bị lao màng bụng gây   và được điều trị bằng thuốc kháng lao. Sau một tháng, bệnh nhân hết sốt. Các triệu chứng khác hết sau gần 2 tháng. Minh ăn uống được, tăng 3 kg, không gặp tác dụng phụ do thuốc. Tuy nhiên, người bệnh vẫn tiếp tục liệu trình điều trị trong 6 tháng liên tục. \"Em rất bất ngờ vì căn bệnh này. Em và gia đình chỉ nghĩ lao là bệnh đường hô hấp thôi. Em cũng chưa có bệnh tương tự trước đó\", Hoàng Minh chia sẻ. Theo Tổ chức Y tế thế giới (WHO) năm 2021, lao màng bụng là một trong những vị trí thường gặp của lao tiêu hóa, chiếm khoảng 40% các  . Triệu chứng của lao màng bụng đôi khi không điển hình hoặc trùng lắp với các bệnh lý khác của đường tiêu hóa, gây khó khăn cho việc chẩn đoán và thường làm chậm trễ điều trị.   liên quan đường tiêu hóa có thể gặp như  , tiêu chảy, cổ trướng...; kèm theo hội chứng nhiễm lao chung như sốt nhẹ về chiều, vã mồ hôi về đêm, chán ăn, sụt cân.... Bác sĩ Văn Trung khuyên những bệnh nhân trẻ tuổi đang trong giai đoạn học hành, công việc căng thẳng, thức khuya, dậy sớm, ăn uống không đủ chất, nếu có những dấu hiệu như kể trên thì thận trọng tình trạng nhiễm lao. Các tình trạng có thể gặp như lao phổi, lao xương, lao hạch... chứ không đơn thuần là lao màng bụng như trường hợp của Hoàng Minh. Việc điều trị lao, song song với phác đồ của Bộ Y tế, bệnh nhân cần phải tăng cường ăn uống để hồi phục sức khỏe, vận động nhẹ nhàng, tránh những công việc đòi hỏi thể lực và căng thẳng tinh thần nhiều, bác sĩ Văn Trung cho biết thêm. "}