{"label": "suc-khoe", "link": "https://vnexpress.net/5-trieu-chung-nhiem-trung-tai-it-ngo-toi-4524251.html", "title": "5 triệu chứng nhiễm trùng tai ít ngờ tới ", "description": "Buồn nôn chóng mặt, ngáy, hơi thở có mùi hôi, chậm nói là một trong những triệu chứng ít ngờ tới của nhiễm trùng tai.", "content": "Nhiễm trùng tai thường gây đau tai, chảy mủ, nhức tai... Bệnh cũng có thể gây ra các triệu chứng không mong muốn mà ít được chú ý như buồn nôn, chóng mặt, ít tập trung, không chú ý... Dưới đây là các dấu hiệu cảnh báo nhiềm trùng tai mà ít người nghĩ đến. : Hệ thống thính giác có vai trò giúp bạn nghe, đồng thời hỗ trợ cân bằng âm thanh. Khi virus, vi khuẩn xâm nhập và tấn công tai gây nhiễm trùng, hệ thống thính giác chịu ảnh hưởng lớn. Đó là lý do tại sao nhiễm trùng tai có thể gây chóng mặt, buồn nôn. : Nhiễm trùng tai có thể khiến cả cơ thể mệt mỏi, đau nhức. Đau tai còn khiến bạn cảm thấy ốm yếu, buồn nôn. Tất cả những vấn đề này làm cho người bệnh chán ăn, ngay cả với những món yêu thích nhất. Nếu bạn bị cảm lạnh dẫn đến nhiễm trùng tai, trận ốm này có thể ảnh hưởng đến đường tiêu hóa trên, làm giảm khả năng nếm thức ăn. Đau tai cũng có thể làm đau hàm khi nhai. : Đây là dấu hiệu cho thấy hệ thống miễn dịch đang chống lại nhiễm trùng. Sốt do nhiễm trùng tai thường xảy ra ở trẻ em, ít gặp ở người lớn. Hầu hết, trẻ dưới 6 tháng bị nhiễm trùng tai đều bị sốt, kèm theo các dấu hiệu như quấy khóc nhiều, kéo tai... : Với người bị nhiễm trùng tai, vi trùng có thể truyền qua các ống eustachian, gây sưng phù ống tai, thậm chí cổ họng gây ra chứng ngáy ngủ. Nhiễm trùng tai mạn tính có thể gây ra hơi thở có mùi.  Căn bệnh này nếu không được phát hiện và điều trị kịp thời, chất lỏng có thể làm tắc nghẽn tai giữa gây mất thính lực. Mất thính lực khiến người bệnh không chú ý những người xung quanh nói gì, dẫn đến chậm phản ứng, gây chậm nói. Mất thính lực còn là   cản trở sự phát triển ngôn ngữ, lời nói. Nhiễm trùng tai xảy ra thường xuyên nhất ở   từ 3 tháng đến 3 tuổi và phổ biến ở trẻ em dưới 8 tuổi. Lý do là vòi tai của trẻ ngắn và nằm ngang hơn so với người lớn. Các triệu chứng của bệnh gồm đau tai, sốt hoặc khó ngủ, có chất lỏng màu vàng chảy ra từ tai, phản ứng chậm với âm thanh... Nhiễm trùng tai xảy ra do nhiều nguyên nhân như cảm cúm, cảm lạnh, dị ứng, nhiễm trùng, ô nhiễm không khí... Tùy vào nguyên nhân, bác sĩ sẽ có những hướng dẫn điều trị phù hợp. Bệnh có thể tự khỏi, song cũng có trường hợp cần dùng kháng sinh hoặc đặt ống tai nếu nặng. Nếu không chữa trị kịp thời bệnh có thể dẫn đến nhiều hậu quả như thủng màng nhĩ, mất thính lực, nhiễm trùng lây lan... Nhiễm trùng có thể lan sang các bộ phận khác của đầu hoặc khiến màng nhĩ bị vỡ. Đôi khi, tình trạng   mạn tính không được điều trị trong một thời gian dài có thể gây mất thính lực vĩnh viễn.  (Theo  ) "}