{"label": "suc-khoe", "link": "https://vnexpress.net/13-lam-tuong-khi-tri-mun-4524033.html", "title": "13 lầm tưởng khi trị mụn ", "description": "Mụn trứng cá không tự khỏi mà cần điều trị sớm và được bác sĩ tư vấn, không nên áp dụng mẹo dân gian như bôi kem đánh răng, rửa nước muối...", "content": "Đây là lời khuyên của bác sĩ Vũ Thị Phương Thảo, Trưởng Phòng Kế hoạch tổng hợp, Bệnh viện Da liễu TP HCM, ngày 16/10. Bác sĩ đúc kết 13 lầm tưởng thường gặp về mụn trứng cá và cách điều trị, có thể dẫn đến mụn nặng hơn, để lại sẹo nhiều hơn. Thực tế, mụn nên được điều trị càng sớm càng tốt nhằm giảm nguy cơ nặng hơn và khả năng để lại sẹo. Không có bằng chứng khoa học rõ rệt về việc ăn chocolate gây bùng phát mụn. Tuy nhiên, nhiều bằng chứng cho thấy một số thực phẩm làm gia tăng đáng kể nồng độ đường trong máu như carbohydrate, đường và sữa, có thể làm cho mụn nặng thêm. Do vậy, bạn nên thảo luận với bác sĩ về chế độ ăn. Mụn trứng cá khởi phát thường liên quan đến tình trạng thay đổi nội tiết trong cơ thể. Đây là lý do mụn thường bắt đầu ở tuổi dậy thì. Tuy nhiên, một số người trải qua sự thay đổi nội tiết trong suốt cuộc đời, đặc biệt là phụ nữ, nên có những đợt bùng phát mụn vào bất cứ lúc nào. DNA của mỗi người cũng liên quan mụn trứng cá. Nhiều người da nhờn, trong khi số khác da khô dễ tróc vảy, có khuynh hướng da bị mụn bất kể ở độ tuổi nào. Tiếp xúc ngắn hạn với ánh nắng mặt trời có hiệu quả kháng viêm. Tuy nhiên, tiếp xúc lâu dài có thể làm mụn nổi nhiều hơn do kích thích sự hình thành mụn liên quan đến bít tắc lỗ chân lông. Đặc biệt, bức xạ từ ánh nắng mặt trời liên quan trực tiếp đến ung thư da. Do đó không nên ở ngoài nắng quá lâu mà không có bảo vệ. Hiện không có bằng chứng khoa học về việc nước muối có thể điều trị mụn. Mỹ phẩm trang điểm dạng đặc hay dạng dầu có thể làm bít tắc lỗ chân lông và gây mụn. Người da nhờn và mụn có thể trang điểm một cách an toàn với mỹ phẩm phù hợp làn da của mình. Nếu bạn bị mụn trứng cá mức độ nhẹ - trung bình, có thể thử điều trị bằng sản phẩm hỗ trợ trong vài tuần đầu. Những sản phẩm này được bán tại các nhà thuốc, không cần kê toa. Mụn vẫn không cải thiện, bạn nên đến gặp bác sĩ. Bệnh nhân mụn trứng cá mức độ nặng, thương tổn lan rộng với nang, nốt, cần đến bác sĩ chuyên khoa da liễu khám để được điều trị thích hợp. Vấn đề không phải ở chi phí mà quan trọng là hoạt tính của các sản phẩm điều trị. Sự thật là lỗ chân lông về mặt vật lý không thể đóng hay mở. Xông hơi có thể giúp làm mềm những chất làm bít tắc bên trong lỗ chân lông trước khi loại bỏ bằng các phương pháp cơ học. Bụi bẩn không phải là nguyên nhân chính gây ra mụn. Mụn thường do tế bào chết nằm trong các nang lông, cùng với chất nhờn của da gây ra. Vi khuẩn bình thường ở trên da sẽ nhanh chóng phát triển ở các vị trí bít tắc và gây viêm. Gối bẩn có thể là nguồn chứa vi khuẩn. Sờ tay lên mặt có thể làm lan tràn bụi bẩn hay vi khuẩn trên da và mụn nặng hơn. Tránh nặn, bóp mụn vì có thể khiến tình trạng nặng hơn và để lại sẹo. Sử dụng dưỡng ẩm và kem chống nắng rất cần thiết cho da, nhất là kem chống nắng còn giúp ngăn nguy cơ ung thư da. Những sản phẩm chứa dầu và gây bít tắc nang lông thì sẽ dễ làm nổi mụn. Do đó, cần chọn sản phẩm chăm sóc da có dán nhãn \"không sinh nhân mụn\", \"không chứa dầu\". Kem đánh răng không chứa thành phần kháng khuẩn và kháng viêm, nguy cơ kích ứng da cao và có thể gây rối loạn sắc tố đáng kể, nhất là những người da sậm màu, cho nên không thể điều trị mụn. "}