{"label": "suc-khoe", "link": "https://vnexpress.net/nguy-co-suy-than-do-dai-thao-duong-tim-mach-4519824.html", "title": "Nguy cơ suy thận do đái tháo đường, tim mạch ", "description": "Đái tháo đường và cao huyết áp là hai nguyên nhân chính dẫn đến suy thận, một trong những nguyên nhân gây tử vong hàng đầu của thế kỷ 21.", "content": "Theo tạp chí y khoa  , thế giới đang có xu hướng gia tăng tỉ lệ mắc bệnh thận mạn (CKD), khiến chức năng thận suy giảm tiến triển và kéo dài. Năm 2018, khoảng 850 triệu người mắc bệnh thận mạn, trong đó dự báo 5 triệu người cần điều trị thay thế thận vào năm 2030. Có nhiều nguyên nhân gây bệnh thận mạn nhưng hai nguyên nhân chính là bệnh thận đái tháo đường và bệnh thận xơ hóa do tăng huyết áp. Điều đáng lo ngại là tỷ lệ bệnh nhân đái tháo đường có mắc bệnh thận mạn tử vong tăng 10 lần. Thầy thuốc ưu tú Tạ Phương Dung, Phó giám đốc Trung tâm Tiết niệu Thận học - Bệnh viện đa khoa Tâm Anh TP HCM, cho biết biểu hiện sớm của tổn thương thận đái tháo đường là tình trạng xuất hiện đạm trong nước tiểu. Đạm niệu còn cảnh báo nguy cơ tử vong do biến chứng tim mạch ở người bệnh đái tháo đường. Để tìm đạm niệu, người bệnh cần lấy nước tiểu xét nghiệm theo 3 cách: ngẫu nhiên, 24 giờ và trong khoảng thời gian nhất định. Tuy nhiên, theo bác sĩ Phương Dung, việc chẩn đoán và điều trị sớm bệnh thận mạn còn gặp nhiều khó khăn. Lý do là người bệnh không có triệu chứng giai đoạn sớm nên chưa hiểu biết rõ về bệnh thận mạn; các xét nghiệm eGFR, ACR... không được sử dụng tối ưu để đánh giá. Bên cạnh đó hiện bệnh không có thuốc trong dự phòng tiên phát, thuốc điều trị cũng rất hạn chế. Một biểu hiện thường gặp khác ở bệnh thận đái tháo đường là tăng huyết áp. Đây là hậu quả, đồng thời cũng là nguyên nhân gây tổn thương thận. Huyết áp tăng xuất hiện ở 30% bệnh nhân đái tháo đường mới mắc và 70% ở giai đoạn nặng. Tăng huyết áp có thể từng cơn hoặc cao trung bình, làm suy giảm chức năng thận nhanh chóng. Người bệnh   thường tử vong vì bệnh lý tim mạch hơn là suy thận mạn giai đoạn cuối. Bệnh nhân thường được phát hiện vào giai đoạn muộn, khi không còn giải pháp điều trị nào hữu hiệu ngoài chạy thận, ghép thận. Các biến chứng thận thường xảy ra sớm ở đái tháo đường týp 2, nên cần quản lý sớm các nguy cơ suy thận. Chẩn đoán và điều trị sớm là giải pháp duy nhất làm chậm và ngăn ngừa diễn tiến này. Tuy nhiên theo bác sĩ Phương Dung, có tới 80,3% bệnh nhân có nguy cơ cao bệnh thận mạn do đái tháo đường hoặc tăng huyết áp không được thực hiện các xét nghiệm tầm soát để chẩn đoán bệnh thận theo khuyến cáo. Trong số những người được chẩn đoán bệnh thận mạn giai đoạn 1-3, số lượng người bệnh nhận thức được tình trạng bệnh của mình còn thấp, thấp hơn nhiều so với các bệnh cũng nguy hiểm khác như đái tháo đường, COPD, suy tim... Bác sĩ Phương Dung cũng cho biết, mức độ albumin niệu càng cao, nguy cơ biến cố tim mạch và bệnh thận của bệnh nhân càng cao. Trong đó có nguy cơ hai chiều: suy tim có khả năng tăng nguy cơ bệnh thận mạn lên gấp 2 lần, ngược lại bệnh thận mạn có khả năng tăng nguy cơ suy tim lên gấp 2 lần. Hiệp hội Tăng huyết áp, Tim mạch, Đái tháo đường Quốc tế và Bộ y tế Việt Nam đều có chung khuyến cáo cần tầm soát biến chứng thận cho người bệnh đái tháo đường type 1 sau 5 năm và người bệnh đái tháo đường type 2 ngay khi chẩn đoán. Những người bị tăng huyết áp,  , hoặc có bệnh tim mạch, tiền sử viêm thận cấp hay tiền sử gia đình mắc bệnh thận, người trên 60 tuổi, béo phì có chỉ số BMI trên 30 nên được tầm soát bệnh thận mạn. Để phòng ngừa bệnh thận mạn do đái tháo đường, cao huyết áp, bác sĩ Dung cũng nhắc người bệnh nên tuân thủ hai nguyên tắc: Kiểm soát tốt đường huyết: Điều chỉnh đường huyết tốt có thể ngăn chặn được bệnh thận tiến triển. Nếu điều trị tích cực và thực hiện chế độ ăn kiêng chặt chẽ có thể giảm được 25% nguy cơ biến chứng. Kiểm soát tốt huyết áp và đạm niệu: Người bệnh nên thay đổi lối sống và chế độ ăn. Không hút thuốc lá, giảm cân, tăng cường vận động, tập thể dục đều đặn. Ăn nhạt vừa phải, giảm mỡ không chỉ làm giảm huyết áp mà còn làm giảm nguy cơ biến chứng tim mạch khác. Việc giảm huyết áp sẽ ngăn chặn nguy cơ biến chứng mạch máu lớn cũng như vi mạch và khống chế tốt huyết áp và đạm niệu sẽ làm chậm tiến triển bệnh thận đái tháo đường. Những thông tin mới nhất, cập nhật các phác đồ điều trị và kiểm soát bệnh đái tháo đường, tăng huyết áp và điều trị người bệnh thận đái tháo đường sẽ được chia sẻ trong chương trình tư vấn trực tuyến \"Từ đái tháo đường - tim mạch đến suy thận\", vào lúc 20h ngày 6/10, phát trên fanpage   và website BVĐK Tâm Anh. Chương trình có sự tham gia của 3 chuyên gia đầu ngành: TTƯT.BS.CKII Tạ Phương Dung - Phó Giám đốc Trung tâm Tiết niệu Thận học - BVĐK Tâm Anh TP HCM; ThS.BS Huỳnh Thanh Kiều - Trưởng khoa Nội tim mạch 1 - TT Tim mạch - BVĐK Tâm Anh TP HCM và ThS.BS Trần Nguyễn Quỳnh Trâm - Khoa Nội tiết Đái tháo đường - BVĐK Tâm Anh TP HCM. "}