{"label": "suc-khoe", "link": "https://vnexpress.net/8-ly-do-be-mot-tuoi-bieng-an-4522859.html", "title": "8 lý do bé một tuổi biếng ăn ", "description": "Khẩu phần ăn chưa hợp lý, thực đơn nhàm chán, mọc răng, mắc các bệnh lý liên quan… là những lý do khiến trẻ một tuổi biếng ăn mẹ cần quan tâm.", "content": "Trẻ từ một đến dưới 2 tuổi có thể biếng ăn với biểu hiện khác nhau. Theo thạc sĩ, bác sĩ Nguyễn Anh Duy Tùng, Hệ thống Phòng khám Dinh dưỡng Nutrihome, hàng ngày nhiều mẹ đưa con biếng ăn đến khám với các biểu hiện như lơ là, không tập trung vào mỗi bữa ăn; hay ngậm thức ăn lâu, không chịu nuốt; thường bỏ mứa thức ăn... Mỗi bữa ăn của bé cũng thường kéo dài hơn nửa tiếng đến một tiếng đồng hồ khiến chất lượng thức ăn bị giảm xuống, mất dần chất dinh dưỡng. Bé thường chỉ ăn được hơn một nửa khẩu phần tiêu chuẩn (theo độ tuổi). Một số bé biếng ăn còn có biểu hiện quấy khóc, nôn oẹ khi thấy thức ăn. Điều này trẻ chậm lớn, không tăng cân, thiếu chất dinh dưỡng. Từ một tuổi, trẻ sẽ cần nhiều chất dinh dưỡng hơn những tháng đầu đời. Trong giai đoạn này, bé tập đi, đã hình thành một số thói quen sinh hoạt. Chính vì thế, trẻ cần được bổ sung đầy đủ năng lượng, chất dinh dưỡng, vitamin, chất khoáng từ thức ăn để đảm bảo cho sự phát triển tốt nhất. Bác sĩ Duy Tùng cho biết phụ huynh cần lưu ý 8 lý do có thể khiến trẻ một tuổi biếng ăn để có cách xử trí phù hợp. : Là một trong những nguyên nhân khiến trẻ một tuổi biếng ăn. Bố mẹ nên chia nhỏ bữa ăn, tránh dồn ép quá nhiều thức ăn vào một bữa khiến bé bỏ ăn hoặc những bữa còn lại ăn ít đi. Độ cứng, nhão của thức ăn cũng ảnh hưởng đến trẻ vì trẻ bắt đầu mọc răng, nên cho bé ăn thức ăn mềm. : Món ăn kém đa dạng, không ngon khiến trẻ mất đi sự hào hứng khi ăn. Một số phụ huynh lo ngại việc thường xuyên thay đổi thực đơn sẽ khiến trẻ lạ miệng lạ bụng, bỏ ăn, nhưng điều này không đúng. : Đây là nguyên nhân gây biếng ăn sinh lý. Ví dụ, mọc răng khiến trẻ khó chịu, sốt và quấy khóc, cảm giác đau cũng khiến bé lười, sợ nhai thức ăn, dẫn đến lười ăn. Tuy nhiên, sau giai đoạn mọc răng, đa phần bé sẽ có hứng thú ăn uống trở lại. Ba mẹ cần hỗ trợ trẻ trong giai đoạn này để bé không có thói quen biếng ăn kéo dài. : Một số phụ huynh vô tình tập cho trẻ thói quen xem tivi, điện thoại,... khi đang ăn. Từ đó, trẻ sẽ hình thành thói quen ăn chậm, không tập trung ăn hoặc biếng ăn. Mẹ nên cho bé ngồi yên một chỗ, tập trung vào việc ăn uống và nhai nuốt, giúp bé nhai kỹ, tiêu hóa tốt. : Khi trẻ bị bệnh hoặc cơ thể mệt mỏi cũng có thể dẫn đến tình trạng biếng ăn. Một số bệnh lý về tiêu hóa như táo bón, đầy hơi, khó tiêu, hay bệnh về đường hô hấp như viêm phổi cũng gây khó khăn cho trẻ trong quá trình nhai, nuốt. Một số bé có thể gặp những bệnh lý bẩm sinh. Nếu không được can thiệp kịp thời có thể dẫn đến những ảnh hưởng xấu tới sự phát triển của trẻ. : Khi con ăn chậm, ăn ít, quấy khóc, phụ huynh thường nảy sinh tâm lý bực bội, lớn tiếng, dọa nạt trẻ. Điều này khiến bé nảy sinh tâm lý lo lắng, sợ sệt mỗi khi đến bữa ăn. Bố mẹ cần điều chỉnh, tạo thoải mái, niềm hứng thú cho con khi ăn. Các vi chất dinh dưỡng giúp kích thích vị giác, sự thèm ăn của trẻ như magie, sắt, kẽm, selen,... Nếu trẻ lười ăn, thiếu vi chất này thì tình trạng lười ăn càng gia tăng.Tình trạng khiến cơ thể trẻ mệt mỏi, ảnh hưởng xấu đến tinh thần của trẻ.  Một số yếu tố khác như trẻ vừa mới khỏi bệnh, miệng còn nhạt nhẽo cũng khiến bé ăn không ngon, ăn ít. Bé đang gặp phải vấn đề về răng miệng như viêm nướu, sưng lợi,... gây đau đớn khi ăn uống. Nếu ba hoặc mẹ có tiền sử bị biếng ăn, lười ăn thì con cũng cũng có thể gặp phải vấn đề tương tự. Bác sĩ Duy Tùng khuyến cáo, biếng ăn là tình trạng khá phổ biến ở trẻ, nếu các biểu hiện của bé kéo dài quá lâu, ngày càng nặng hơn thì bố mẹ nên đưa bé đến gặp bác sĩ. Thông thường, trẻ biếng ăn từ 2 tuần trở lên cần sự tư vấn, trợ giúp của bác sĩ. Trẻ một tuổi biếng ăn tuy không phải là tình trạng nguy hiểm, nhưng có thể ảnh hưởng đến sức khỏe, sự tăng trưởng. Phụ huynh cần quan tâm lưu ý đến bữa ăn của con kịp thời. "}