{"label": "suc-khoe", "link": "https://vnexpress.net/ty-le-tu-vong-do-tim-mach-o-viet-nam-tang-20-4520866.html", "title": "Tỷ lệ tử vong do tim mạch ở Việt Nam tăng 20% ", "description": "Việt Nam thuộc nhóm các nước thu nhập thấp và trung bình có tỷ lệ tử vong do bệnh tim mạch tăng 20% trong 20 năm qua.", "content": "\"Bệnh tim mạch trở thành nguyên nhân gây tử vong và mắc bệnh hàng đầu ở Việt Nam và đang có xu hướng gia tăng nhanh chóng\", PGS.TS Phạm Mạnh Hùng, Viện trưởng Tim mạch Việt Nam, nói tại đại hội  diễn ra ở Quảng Ninh, ngày 7-9/10. Ở các nước thu nhập cao, tỷ lệ tử vong do bệnh tim mạch giảm 60% trong 60 năm qua, ngược với xu hướng các nước thu nhập thấp và trung bình. Trước năm 1900, bệnh lý nhiễm trùng và suy dinh dưỡng là nguyên nhân gây tử vong chính, trong khi chết do tim mạch chưa tới 10% các nguyên nhân. Đến những năm đầu thế kỷ 21, ước tính hàng năm khoảng 17,9 triệu người trên thế giới tử vong do tim mạch và chiếm 33% nguyên nhân gây tử vong. Theo ông Hùng, sự gia tăng nhanh chóng của bệnh tim mạch đã xảy ra một cách không thể lường trước được trong thế kỷ 20. Bệnh này được coi như một \"đại dịch\", là hậu quả của quá trình công nghiệp hóa, đô thị hóa và thay đổi lối sống một cách nhanh chóng xảy ra tại tất cả khu vực, chủng tộc, vùng văn hóa trên toàn thế giới. Tại các khu vực, quần thể khác nhau, mô hình bệnh tật cũng có sự khác biệt. Khu vực Đông Á và Thái Bình Dương có sự thay đổi nhanh chóng nhất về mô hình bệnh tật. Các nước trong khu vực này đối mặt với tỷ lệ tử vong do tim mạch lên hàng đầu, trong đó có Việt Nam. Theo Tổ chức Y tế Thế giới (WHO), 75% số tử vong do tim mạch xảy ra ở các nước thu nhập thấp và trung bình. Năm 2010 có 10 triệu trường hợp tử vong do tim mạch tại các nước này so với 5 triệu ở các nước thu nhập cao. Trong số bệnh nhân chết do tim mạch, tới 85% tử vong do bệnh động mạch vành hoặc đột quỵ não. Thứ trưởng Y tế Nguyễn Thị Liên Hương cũng cho biết tại Việt Nam tỷ lệ tử vong do các bệnh lý tim mạch chiếm rất cao, cứ 100 người chết có 33 người do bệnh lý tim mạch. Dữ liệu từng công bố cho thấy khoảng 200.000 người Việt   mỗi năm. \"Các yếu tố như hút thuốc lá, bia, rượu, ăn uống, ít vận động thể lực... đều là nguy cơ làm gia tăng bệnh lý tim mạch\", Thứ trưởng nói. Theo Thứ trưởng, hầu hết bệnh tim mạch hiện nay có thể phòng ngừa một cách hiệu quả thông qua việc điều chỉnh lối sốngnhư bỏ hút thuốc lá, chế độ ăn lành mạnh, tăng cường tập luyện thể lực và không lạm dụng rượu bia. Còn ông Hùng khuyến cáo người bệnh tim mạch hoặc có yếu tố nguy cơ cao như tăng huyết áp, đái tháo đường, rối loạn lipid, cần có các biện pháp phòng bệnh và dùng thuốc phù hợp. "}