{"label": "suc-khoe", "link": "https://vnexpress.net/che-do-an-kieng-cho-nguoi-xo-gan-4523853.html", "title": "Chế độ ăn kiêng cho người xơ gan ", "description": "Người bệnh xơ gan nên tránh uống rượu; thức ăn tái, sống; chọn cá, thịt gia cầm thay vì thịt đỏ; ăn nhiều rau củ quả.", "content": "Chế độ ăn kiêng cho người xơ gan có thể giúp cung cấp đầy đủ dinh dưỡng, giảm khối lượng công việc của gan, ngăn chặn các biến chứng của bệnh. Chế độ ăn cho người xơ gan cần được điều chỉnh dựa trên sức khỏe tổng thể và nhu cầu cá nhân. Tuy nhiên, có một số hướng dẫn chế độ ăn uống chung như sau: Bất kỳ lượng rượu nào cũng được coi là không an toàn đối với người bệnh xơ gan. Đây là nguyên nhân tiềm ẩn gây tổn thương gan, thậm chí là suy gan. Uống rượu cũng có thể góp phần khiến người bệnh suy dinh dưỡng và các vấn đề sức khỏe khác. Cơ thể tiêu hóa chất béo bằng cách sử dụng mật trong gan. Khi gan tổn thương, việc sản xuất và cung cấp mật có thể bị ảnh hưởng, dẫn đến các triệu chứng về tiêu hóa.   không hoạt động tốt sẽ gặp khó khăn khi xử lý bữa ăn giàu chất béo.  Người bệnh xơ gan bị suy giảm chức năng miễn dịch. Vì vậy, vi khuẩn, virus trong những thực phẩm chưa nấu chín có thể dẫn đến nhiễm trùng. Nếu bạn đang theo chế độ ăn kiêng dành cho người xơ gan, có một số loại thực phẩm và đồ uống cần phải tránh tuyệt đối. Tuy nhiên, bạn sẽ có nhiều lựa chọn loại bổ dưỡng và ngon miệng như ngũ cốc nguyên hạt, protein từ thực vật...  Bạn nên chọn rau quả tươi ngon vì loại đóng hộp thường có natri và đường. Chế độ ăn nên thêm ngũ cốc, yến mạch để có thêm dinh dưỡng, chất xơ và vị ngọt tự nhiên. Trái cây giàu chất xơ như táo có thể là bữa ăn nhẹ lành mạnh.  Người bệnh xơ gan có thể quá khó tiêu hóa các sản phẩm từ sữa đầy đủ chất béo. Sữa chua ít béo và các loại sữa hạt như hạnh nhân hoặc đậu nành sẽ tốt hơn. Nên hạn chế các món tráng miệng giàu sữa như bánh pudding, sữa trứng và kem.  Chế độ ăn của người xơ gan nên chọn bánh mì nguyên hạt, mì ống, gạo lứt và ngũ cốc thay vì thực phẩm làm bằng bột mì trắng tinh chế.  Cần hạn chế thị đỏ trong chế độ ăn kiêng cho người  . Đôi khi, bạn có thể được phép ăn một phần nhỏ thịt bò. Nướng thịt thay vì chiên với dầu hoặc bơ giúp làm giảm hàm lượng chất béo. Các khẩu phần nhỏ thịt gia cầm nạc không có da, một số loại cá như cá hồi và trứng hoặc lòng trắng trứng sẽ phù hợp. Người bệnh nên chọn protein từ các nguồn thực vật như các loại đậu, một phần nhỏ các loại hạt không ướp muối hoặc bơ hạt, đậu phụ. Bánh đóng gói, bánh quy, bánh kếp và bánh quế có thể chứa nhiều đường và muối, vì vậy, tốt nhất bạn nên tránh. Bạn cũng nên tránh bánh ngọt, bánh rán và bánh nướng xốp, trừ khi tự chế biến theo công thức ít béo, ít đường và không nhiều muối. Ngoài việc thay đổi chế độ ăn uống, bạn có thể cần thay đổi số lượng   ăn vào, lưu ý cách chế biến. Bạn nên ăn các món luộc thay vì chiên xào. Nếu bạn đang giảm lượng natri trong chế độ ăn kiêng cho người xơ gan thì có thể sử dụng các loại thảo mộc thay vì muối ăn. Người bệnh xơ gan có thể gặp nguy cơ suy dinh dưỡng nên cần ăn đủ calo trong một ngày và có thể hỏi ý kiến của bác sĩ để có chế độ ăn phù hợp. \n(Theo  ) "}