{"label": "suc-khoe", "link": "https://vnexpress.net/dat-stent-it-xam-lan-cuu-benh-nhan-hep-99-mach-mau-nuoi-tim-4519160.html", "title": "Đặt stent ít xâm lấn cứu bệnh nhân hẹp 99% mạch máu nuôi tim ", "description": "Bác sĩ nhanh chóng đặt stent tái thông lòng mạch vành hẹp 99%, tổn thương nặng cứu bệnh nhân người Ấn Độ thoát cơn nhồi máu cơ tim cấp.", "content": "Bệnh nhân Vishal, 49 tuổi, người Ấn Độ, kỹ sư công nghệ đang làm việc tại tỉnh Vĩnh Phúc, nhập viện cấp cứu tại Bệnh viện Đa khoa Tâm Anh Hà Nội, trong tình trạng đau ngực tăng dần kèm khó thở. Trước đó bệnh nhân thăm khám, điều trị tại bệnh viện địa phương nhưng không cải thiện. ThS.BS Nguyễn Tuấn Long, khoa Tim mạch BVĐK Tâm Anh Hà Hội, cho biết, qua khai thác bệnh sử, bệnh nhân có tiền sử tăng huyết áp, đái tháo đường. Khoảng một ngày trước khi nhập viện, ông bắt đầu xuất hiện cơn đau ngực nhiều. Đội ngũ bác sĩ khoa Tim mạch nhanh chóng tiến hành xét nghiệm liên quan kết hợp với khám lâm sàng. Kết quả cho thấy đây là dấu hiệu của tình trạng nhồi máu cơ tim do mạch vành nuôi tim bị tắc. Bác sĩ Long cho biết, không phải thể nhồi máu cơ tim nào cũng thể hiện rõ trên hình ảnh đo điện tim, trường hợp của bệnh nhân người Ấn Độ này là một trong số đó. Do đó, người bệnh sẽ dễ bị bỏ sót nguy cơ nếu không được kiểm tra kỹ. Bác sĩ chỉ định chụp mạch vành cấp cứu. Kết quả cho thấy, bệnh nhân có biểu hiện hẹp tại một nhánh của động mạch vành trái là tổn thương ở nhánh phân giác. Theo bác sĩ Tuấn Long nhánh phân giác của ông Vishal hẹp rất nặng (99%), mức độ tổn thương nghiêm trọng, nếu không can thiệp kịp thời bệnh nhân hoàn toàn có thể bị suy tim, rối loạn nhịp, dẫn tới nhiều biến chứng nặng như: thủng buồng tim, tổn thương van tim, thậm chí tử vong. Khi các bước chẩn đoán hoàn tất, bác sĩ tiến hành can thiệp đặt một stent (giá đỡ mạch vành) vào động mạch phân giác giúp mở rộng, tái thông lòng mạch bị tắc hẹp. Đây là phương pháp ít xâm lấn, thực hiện nhanh. Bệnh nhân không cần gây mê như phương pháp mổ mở truyền thống nên hạn chế được những biến chứng nguy hiểm sau mổ, giảm nguy cơ nhiễm trùng, hạn chế mất máu, rút ngắn thời gian hồi phục, xuất viện sớm. Ngoài ra đây là phương pháp đặc biệt hiệu quả đối với bệnh nhân có nhiều bệnh nền kèm theo. Với sự hỗ trợ của hệ thống robot chụp mạch tiên tiến Artis Pheno tích hợp hệ thống hệ thống chụp cắt lớp quang học (OCT) trong lòng mạch, bác sĩ có thể đánh giá chính xác tổn thương, độ bao phủ và vị trí của stent, sự áp sát của stent vào lòng mạch. Chuyên gia thực hiện can thiệp một cách nhanh chóng trong vòng 30 phút từ thời điểm chẩn đoán. Bệnh nhân hồi phục nhanh, hết hoàn toàn triệu chứng đau ngực, khó thở, xuất viện chỉ sau 2 ngày làm thủ thuật. Bác sĩ Long chia sẻ, nếu phẫu thuật mổ mở truyền thống thì thời gian nằm viện của bệnh nhân có thể kéo dài từ khoảng 7-10 ngày, cần 3-5 tháng để hồi phục sức khỏe. Nhưng với kỹ thuật đặt stent, bệnh nhân chỉ nằm viện khoảng 2-5 ngày, có thể hồi phục bình thường chỉ sau một tháng. Hệ thống trang thiết bị hiện đại, kỹ thuật tiên tiến giúp bác sĩ thực hiện can thiệp thành công với bệnh nhân hẹp mạch vành nặng kèm nhiều bệnh nền. Bác sĩ Long khuyến cáo, triệu chứng rõ rệt nhất của nhồi máu cơ tim là những cơn đau ngực. Do vậy, nếu phát hiện đau ngực kèm một số triệu chứng toát mồ hôi, đau đầu nhẹ hoặc nôn, người bệnh cần nhanh chóng đến cơ sở y tế có chuyên khoa Tim mạch để kịp thời xử trí. Tại Việt Nam, bệnh mạch vành có xu hướng gia tăng, ngày càng trẻ hóa. Nếu người trẻ có bố mất khi chưa đến 55 tuổi hoặc mẹ mất ở tuổi dưới 60 tuổi vì bệnh mạch vành thì cần chủ động tầm soát bệnh tim mạch từ sớm để được can thiệp kịp thời. "}