{"label": "suc-khoe", "link": "https://vnexpress.net/nguyen-nhan-gay-viem-gan-nhiem-doc-4518979.html", "title": "Nguyên nhân gây viêm gan nhiễm độc ", "description": "Các chất có hại tiềm ẩn trong thuốc, chất bổ sung dinh dưỡng hoặc hóa chất là nguyên nhân gây viêm gan nhiễm độc.", "content": "Viêm gan nhiễm độc là tình trạng rất hiếm, có thể xảy ra khi dùng một số loại thuốc, hóa chất hoặc chất bổ sung kéo dài. Tình trạng nhiễm độc gan có thể xảy ra nhanh chóng khi dùng quá nhiều một loại thuốc nhất định. Ví dụ, acetaminophen được tìm thấy trong các loại thuốc giảm đau (tylenol) có thể khiến gan nhiễm độc. Các chất có trong thuốc có thể gây viêm gan nhiễm độc như thuốc chống viêm không steroid, thuốc chống ung thư, thuốc nội tiết tố, thuốc an thần, kháng sinh, thuốc bổ sung thảo dược, thuốc ức chế miễn dịch, rượu bia... Viêm gan nhiễm độc gây ra các triệu chứng tương tự như các bệnh gan mạn tính hoặc cấp tính khác. Do đó, việc xác định tình trạng này thường khó khăn hơn. Các bác sĩ thường sử dụng các chẩn đoán phân biệt, xét nghiệm và loại trừ các nguyên nhân. Một số triệu chứng thường gặp như buồn nôn và nôn, sốt, vàng da, ăn mất ngon, mệt mỏi, phát ban, đau bụng, nước tiểu đậm, phân nhạt màu. Viêm gan nhiễm độc thường có thể tự khỏi khá nhanh khi gan ngừng tiếp xúc và không phải xử lý chất độc hại. Tuy nhiên, các trường hợp mạn tính có thể gây xơ gan, khiến các mô sẹo tích tụ trên gan. Các biến chứng có thể xảy ra nếu tình trạng này kéo dài như  , thận cấp tính; suy hô hấp cấp tính; nhiễm toan chuyển hóa. Điều trị thường là giải quyết nguyên nhân cơ bản. Nếu xác định độc tố gây viêm gan, bước điều trị đầu tiên là ngừng sử dụng chất đó và   có thể tự phục hồi. Một số trường hợp nghiêm trọng cần điều trị tại bệnh viện. Nếu người bệnh bị phát ban ngứa, bác sĩ có thể kê thuốc phù hợp. Tác dụng phụ của thuốc thường là nguyên nhân gây   cho gan. Để phòng ngừa, mọi người cần nắm rõ liều lượng và tác dụng phụ tiềm ẩn của thuốc, uống theo hướng dẫn bác sĩ. Nhận thức được các nguy cơ gây nhiễm độc gan khác như tiếp xúc hóa chất, uống rượu bia, sử dụng chất bổ sung... cũng là cách giúp bạn tránh tình trạng này. Khi có các triệu chứng giống   nhiễm độc, bạn cần dừng uống thuốc và liên hệ với bác sĩ. Trong một số trường hợp, nếu không điều trị kịp thời, viêm gan nhiễm độc có thể dẫn đến tổn thương cơ quan này vĩnh viễn. \n(Theo  ) "}