{"label": "suc-khoe", "link": "https://vnexpress.net/khau-vong-co-tu-cung-cuu-thai-nhi-doa-say-4519388.html", "title": "Khâu vòng cổ tử cung cứu thai nhi dọa sảy ", "description": "Kỹ thuật khâu vòng cổ tử cung cứu nhiều trường hợp cổ tử cung tụt sâu, thậm chí biến chứng sa ối, nguy cơ sảy thai cao.", "content": "ThS.BS Hiền Lê - bác sĩ cao cấp Trung tâm Sản Phụ khoa, BVĐK Tâm Anh Hà Nội, cho biết bình thường túi ối bao bọc bởi cổ tử cung, trở thành \"vành đai\" bảo vệ thai an toàn. Trong trường hợp thai phụ bị tụt cổ tử cung có thể dẫn tới biến chứng túi ối sa ra ngoài, tiếp xúc với môi trường âm đạo chứa nhiều vi khuẩn. Khi đó, thai không được bảo vệ, nguy cơ nhiễm trùng cao, dễ dẫn đến sảy thai. \"Túi ối được đưa trở lại buồng tử cung, sau đó các bác sĩ khâu vòng cổ tử cung thiết lập lại vành đai bảo vệ thai nhi, kết hợp điều trị tích cực bằng thuốc để kéo dài thời gian giữ thai phát triển trong bụng mẹ tới thời điểm em bé chào đời an toàn\", bác sĩ Hiền Lê giải thích. Kỹ thuật khâu vòng cổ tử cung trong trường hợp ối sa ra ngoài cổ tử cung khó bởi màng ối mỏng. Việc đưa túi ối trở lại buồng tử cung, khâu vòng cổ tử cung cần thực hiện khéo léo. Nếu khâu quá mạnh có thể gây vỡ ối dẫn đến tình trạng cạn hoặc nhiễm trùng ối, nguy cơ sảy thai cao. Bên cạnh đó, quá trình phẫu thuật nếu không đảm bảo vô khuẩn tuyệt đối có thể đẩy nhiễm trùng ngược vào buồng tử cung, dễ dẫn đến sảy thai. Cùng với việc khâu vòng cổ tử cung thì khó khăn kế tiếp là giữ thai nhi được lâu nhất có thể trong bụng mẹ tới ngày sinh an toàn. Cái khó của điều trị dọa sinh non trong trường hợp này là sử dụng thuốc giảm co, kháng sinh đủ liều lượng giúp thai phụ không xuất hiện cơn gò, tránh nhiễm trùng. Ngoài ra, với những thai kỳ nguy cơ cao sẽ có những tình huống phát sinh cần bác sĩ nhiều kinh nghiệm, chuyên môn cao. Trước đây, ở những trường hợp tương tự, bác sĩ có thể phải chấp nhận cứu mẹ, không cứu được con, bởi dù có can thiệp thì tỷ lệ cứu thành công cả hai hiếm. Tuy nhiên, ngày nay với khoa học kỹ thuật hiện đại, trình độ bác sĩ tay nghề cao có thể cứu cả hai mẹ con.  chia sẻ về trường hợp thai phụ Thùy Linh (30 tuổi, quê Nam Định) nhập viện BVĐK Tâm Anh Hà Nội khi mang thai 21 tuần, cổ tử cung tụt sâu, ối sa ra ngoài cổ tử cung, nguy cơ sảy thai rất cao. Bệnh nhân có tiền sử chữa hiếm muộn nhiều năm, mất song thai ở thai kỳ IVF trước. Ở thai kỳ lần này, thai phụ tụt cổ tử cung, được chỉ định khâu vòng cổ tử cung lần một ở tuần thai 17 trước đó. Theo tiên lượng, thai nhi không vượt quá được 23 tuần trong bụng mẹ, trong khi 22 - 28 tuần tuổi là mốc thời gian sinh cực non, tiềm ẩn rất nhiều nguy cơ về sức khỏe cho bé. Bác sĩ Hiền Lê cùng êkip xử trí kịp thời, đưa bọc ối trở lại tử cung, khâu cổ tử cung lần thứ hai, kết hợp điều trị nội khoa tích cực để giữ thai nhi an toàn trong bụng mẹ thêm 9 tuần. Em bé chào đời an toàn ở tuần 30, cả hai mẹ con đều khỏe mạnh. Theo bác sĩ Hiền Lê, trường hợp sa ối ra ngoài cổ tử cung là biến chứng hiếm gặp nhưng không loại trừ khi thai phụ bị tụt cổ tử cung. Trong đó,  , sinh non, đa thai, can thiệp phần phụ... được xem là yếu tố nguy cơ. Chính vì vậy, bác sĩ khuyên thai phụ cần thăm khám theo dõi thai định kỳ, theo sát chỉ dẫn của bác sĩ. "}