{"label": "suc-khoe", "link": "https://vnexpress.net/uong-2-3-coc-ca-phe-moi-ngay-giup-song-tho-hon-4517537.html", "title": "Uống 2-3 cốc cà phê mỗi ngày giúp sống thọ hơn ", "description": "Nghiên cứu mới cho thấy uống từ hai đến ba cốc cà phê mỗi ngày có thể kéo dài tuổi thọ, giảm nguy cơ mắc bệnh tim mạch.", "content": "Nghiên cứu công bố trên trên Tạp chí Phòng ngừa bệnh Tim mạch châu Âu ngày 27/9. Các chuyên gia phát hiện uống cà phê xay, cà phê hòa tan và cà phê không chứa caffein đều có thể giảm đáng kể tỷ lệ tử vong vì bệnh tim mạch, bao gồm bệnh mạch vành, suy tim và đột quỵ do thiếu máu cục bộ. Cụ thể, những người uống hai đến ba tách cà phê có ít nguy cơ mắc bệnh so với người không có thói quen này. Cà phê xay làm giảm 27% nguy cơ tử vong, cà phê không chứa caffein giảm 14% nguy cơ tử vong và cà phê uống liền giảm 11%, Hiệp hội Tim mạch châu Âu cho hay. Ngoài ra, uống hai đến ba tách cà phê xay mỗi ngày làm giảm nguy cơ mắc bệnh tim mạch xuống 20%, cà phê uống liền giảm 9% và loại không chứa caffein giảm 6%. \"Phát hiện của chúng tôi chỉ ra uống một lượng nhỏ cà phê các loại không phải điều xấu, nó là thói quen tốt cho tim mạch\", Peter Kistler, Giám đốc Viện Nghiên cứu Tiểu đường và Tim mạch, tại Melbourne (Australia), người đứng đầu công trình cho biết. Theo ông Kistler, bên cạnh caffein, cà phê chứa hơn 100 thành phần hoạt tính sinh học khác. Những hoạt chất này có khả năng ngăn ngừa bệnh tim và giảm thiểu nguy cơ tử vong. Để thực hiện nghiên cứu, các chuyên gia đã sử dụng dữ liệu Biobank của Anh, với gần 450.000 người tham gia. Họ không bị rối loạn nhịp tim hoặc mắc các bệnh tim mạch khác. Các tình nguyện viên được phân nhóm dựa trên lượng và loại cà phê họ tiêu thụ. Trung bình sau 12,5 năm, các chuyên gia xem xét số người tử vong và hồ sơ y tế của họ, cùng với lượng cà phê họ tiêu thụ để xác định kết quả nghiên cứu. Nhiều nghiên cứu trước đây đã chỉ ra lợi ích sức khỏe của cà phê như phòng chống bệnh gan, tiểu đường loại 2, Parkinson, Alzheimer và đau tim, Mayo Clinic và Johns Hopkins Medicine lưu ý. Phân tích năm 2021 trên tạp chí của Hiệp hội Tim mạch Mỹ cho thấy người uống nhiều cà phê có thể giảm nguy cơ bị suy tim. Dù vậy, tiến sĩ David Kao, Giám đốc y tế tại Trung tâm Y học Cá nhân hóa Colorado, cho biết cần thực hiện thêm nhiều nghiên cứu để làm sáng tỏ điều này. \"Vẫn chưa có đủ bằng chứng để khuyến nghị mọi người uống thêm cà phê nhằm giảm tỷ lệ mắc bệnh tim mạch. Những thói quen dễ dàng thực hiện hơn là ngừng hút thuốc, giảm cân hoặc tập thể dục\", tiến sĩ Kao cho biết. Nhiều chuyên gia khuyến nghị uống cà phê ở mức vừa phải, lưu ý một số tác động xấu của cà phê lên cơ thể như lo lắng, bồn chồn, mất ngủ.  (Theo  ) "}