{"label": "suc-khoe", "link": "https://vnexpress.net/benh-gan-nhiem-mo-khong-do-ruou-4520495.html", "title": "Bệnh gan nhiễm mỡ không do rượu ", "description": "Lượng mỡ dư thừa tích tụ trong gan gây ra gan nhiễm mỡ không do rượu, bệnh thường không có triệu chứng nhưng có thể dẫn đến xơ gan, suy gan.", "content": "Gan có chức năng loại bỏ các chất độc ra khỏi cơ thể. Nếu cơ quan này không hoạt động bình thường, các vấn đề khác nhau sẽ phát sinh. Chất béo tích tụ gây ra gan nhiễm mỡ, tổn thương gan liên tục có thể dẫn đến viêm nhiễm. Nếu không điều trị, tình trạng này có thể khiến người bệnh xơ gan, suy gan và tăng nguy cơ phát triển ung thư gan. Bệnh xảy ra khi cơ thể sản xuất dư thừa chất béo hoặc không thể xử lý chất béo đúng cách. Tình trạng này thường phát triển cùng với béo phì, huyết áp cao, tiểu đường và cholesterol cao. Bệnh gan nhiễm mỡ không do rượu cũng xảy ra khi có bất kỳ tình trạng sức khỏe nào ảnh hưởng đến khả năng sử dụng hoặc lưu trữ chất béo của cơ thể. Việc giảm cân nhanh, suy dinh dưỡng có thể dẫn đến gan nhiễm mỡ do tác động đến quá trình sử dụng chất béo. Một số loại thuốc như corticosteroid, estrogen, thuốc điều trị HIV, thuốc điều trị ung thư có thể khiến gan nhiễm mỡ. Hút thuốc, tiếp xúc hóa chất độc hại và yếu tố duy truyền cũng làm tăng nguy cơ. Bác sĩ chẩn đoán gan nhiễm mỡ không do rượu khi hơn 5-10% trọng lượng gan là mỡ. Theo Viện Quốc gia về Bệnh tiểu đường, bệnh tiêu hóa và bệnh thận Mỹ, bệnh thường không gây ra triệu chứng. Điều này khiến nhiều người không biết mình mắc bệnh, dẫn đến bệnh tiến triển thành viêm gan nhiễm mỡ không do rượu theo thời gian. Do đó, người có yếu tố nguy cơ cần kiểm tra sức khỏe định kỳ. Khi viêm gan nhiễm mỡ không do rượu, người bệnh có thể xuất hiện các triệu chứng như ngứa, sưng bụng, vàng da và mắt, dễ bầm tím và chảy máu, hình thành tĩnh mạch mạng nhện dưới da, đôi khi nói lắp, nhầm lẫn. Tình trạng viêm gan cũng có thể tiến triển thành xơ gan và   với các biểu hiện như ngứa da, vàng da, mệt mỏi và suy nhược, buồn nôn và nôn, nước tiểu đậm, phân nhạt, sưng và đau bụng, sưng mắt cá chân, bàn và cẳng chân... Phụ nữ có thể thay đổi kinh nguyệt, còn nam giới vú to bơn bình thường, sưng bìu, mất ham muốn tình dục. Theo Tổ chức Gan Mỹ, thay đổi lối sống là phương pháp điều trị thích hợp nhất cho gan nhiễm mỡ không do rượu. Theo đó, người bệnh cần giảm cân, có   lành mạnh gồm nhiều ngũ cốc nguyên hạt, trái cây tươi và rau quả; chọn các loại dầu lành mạnh như ô liu, đậu nành; hạn chế ăn thịt đỏ và chất béo bão hòa; tránh thực phẩm nhiều muối, đường (nước ngọt, bánh kẹo, nước trái cây...). Bạn có thể bổ sung men vi sinh (sữa chua, thực phẩm lên men) để tăng cường sức khỏe đường ruột, chọn protein từ thực vật để hạn chế tích tụ mỡ thừa. Người bệnh nên tập thể ít nhất 30 phút mỗi ngày và tránh uống rượu để cải thiện và ngăn bệnh tiến triển xấu. Mọi người cần dùng thuốc theo hướng dẫn của bác sĩ, có thể bổ sung thêm vitamin E, thảo dược, tiêm phòng viêm gan A, B để ngăn gan nhiễm mỡ tiến triển  . Người bệnh nên hỏi kiến bác sĩ trước khi dùng bất kỳ loại thuốc hay chất bổ sung nào. \n(Theo  ) "}