{"label": "suc-khoe", "link": "https://vnexpress.net/sot-cao-nhieu-ngay-do-mo-can-4524726.html", "title": "Sốt cao nhiều ngày do mò cắn ", "description": "Người đàn ông 42 tuổi, sốt cao một tuần không khỏi, đau đầu dữ dội, bác sĩ phát hiện một vết loét khô do mò cắn ở nách phải.", "content": "Ngày 18/10, bác sĩ khoa Nội Hô hấp - Tiêu hóa, Bệnh viện đa khoa tỉnh Phú Thọ, cho biết bệnh nhân tiền sử khỏe mạnh, nhập viện trong tình trạng sốt cao 38,5 độ, đau ngực, đau đầu, mệt mỏi, ở nhà đã truyền dịch nhưng không đỡ. Dựa vào dấu hiệu lâm sàng, yếu tố dịch tễ, đặc điểm của vết loét khô màu đen ở nách, bác sĩ chẩn đoán bệnh nhân bị sốt mò. Bệnh nhân được truyền dịch liên tục kết hợp với kháng sinh đặc hiệu, điều chỉnh rối loạn điện giải nâng đỡ thể trạng... Bác sĩ đánh giá bệnh nhân may mắn khi tổn thương chưa lan sâu, chưa gây suy tạng hoặc sốc nhiễm khuẩn. Sau ba ngày điều trị, người bệnh hết sốt, xuất viện. Sốt mò là bệnh truyền nhiễm cấp tính do vi khuẩn Rickettsiae tsutsugamushi gây nên, gây sốt từ hai đến ba tuần. Bệnh sốt mò không lây từ người sang người, chỉ lây khi thông qua vết cắn của con bọ chét nhiễm tsutsugamushi. Mọi lứa tuổi đều có thể mắc bệnh, thường gặp ở độ tuổi lao động. Bệnh rải rác trong năm, chủ yếu vào mùa mưa và nắng nóng. Vết loét ngoài da do mò đốt lúc đầu là nốt phỏng tiến triển thành hình bầu dục trên nền sẩn đỏ, sau 4-5 ngày vỡ ra thành một nốt kích thước 0,5-2 cm, có vảy đen. Khi vảy bong sẽ để lộ nốt loét đáy nông, hồng nhạt, không có mủ, không tiết dịch. Vết loét không đau nên dễ bỏ sót. Bệnh có biểu hiện đa dạng, rất dễ nhầm lẫn với các bệnh lý khác, như sốt xuất huyết Dengue, sốt phát ban (sởi), bệnh sốt rét, viêm phổi, viêm cơ tim, nhiễm trùng máu... Không có xét nghiệm đặc hiệu để chẩn đoán. Tổn thương tạng thường gặp là phổi với tình trạng viêm phổi, tràn dịch màng phổi gây suy hô hấp cấp, phải hỗ trợ bằng thở máy. Tiếp đến là gan với tổn thương tế bào gan phải hỗ trợ bằng cách lọc máu liên tục và thay huyết tương. Bệnh nhân có thể bị tụt huyết áp, viêm cơ tim, viêm não, viêm màng não... và tử vong. Do đó, người bệnh không được chủ quan tự chữa bệnh tại nhà. Biện pháp phòng bệnh hiệu quả là không để ấu trùng mò cắn đốt, tiêu diệt ổ dịch, phát quang bụi rậm. Người làm việc và sinh hoạt ở những nơi có nhiều lùm cây cần che chắn cẩn thận. Thoa thuốc diệt côn trùng lên da và giặt sạch quần áo sau một lần sử dụng. Nếu có biểu hiện sốt cao nhiều ngày không dứt, nghi ngờ sốt mò, nên đến ngay cơ sở y tế để tìm vết loét mò đốt đặc trưng, điều trị đúng cách. "}