{"label": "suc-khoe", "link": "https://vnexpress.net/nguyen-nhan-gay-khang-insulin-4522664.html", "title": "Nguyên nhân gây kháng insulin ", "description": "Tăng huyết áp, cholesterol cao, béo phì, tiền sử gia đình mắc tiểu đường... tăng nguy cơ kháng insulin, lâu dài có thể tiến triển tiểu đường, bệnh tim.", "content": "Insulin giúp tế bào sử dụng đường glucose để tạo năng lượng. Khi cơ thể kháng insulin, glucose tích tụ trong máu, khiến lượng đường trong máu cao. Kháng insulin thường diễn tiến chậm và không gây ra các triệu chứng rõ ràng cho đến khi bệnh tiểu đường phát triển. Một số người có thể gặp các triệu chứng tương tự tiểu đường như đi tiểu thường xuyên, tăng khát; các mảng da sẫm màu, khô trên bẹn, nách hoặc sau cổ; tăng cân. Tình trạng này có thể khiến một số người mệt mỏi và thiếu năng lượng. Đôi khi, nhiều người lầm tưởng triệu chứng là do thiếu ngủ, nên không được chú ý trong nhiều năm, dẫn đến tiến triển tiểu đường. Kháng insulin có thể gây ra một số vấn đề sức khỏe về lâu dài như bệnh vi mạch (tình trạng các động mạch tim bị nhỏ), bệnh thần kinh ngoại biên do tổn thương dây thần kinh; bệnh tim do tổn thương cơ tim, tăng nguy cơ đột quỵ; suy thận; sa sút trí tuệ. Các yếu tố góp phần gây kháng insulin như tăng huyết áp; mức cholesterol xấu cao, cholesterol tốt thấp; mức chất béo trung tính trong máu cao. Người mắc bệnh tim, hội chứng buồng trứng đa nang, rối loạn nội tiết tố, một số tình trạng di truyền cũng có thể gây ra tình trạng này. Một số thuốc huyết áp, điều trị HIV và steroid; tuổi tác (từ 45 tuổi trở lên), lối sống ít vận động; tiền sử gia đình mắc tiểu đường, thừa cân, béo phì... cũng góp phần khiến cơ thể kháng insulin. Tình trạng kháng insulin có thể phát hiện qua xét nghiệm. Xét nghiệm đường huyết lúc đói, mức đường huyết từ 100-125 mg/dl điển hình cho tình trạng này. Nếu chỉ số này đạt 100 mg/dl, bạn được chẩn đoán mắc tiền tiểu đường, còn126 mg/dl là đã mắc tiểu đường. Nếu có các dấu hiệu hoặc yếu tố nguy cơ của bệnh tiểu đường, nên xét nghiệm đường huyết lúc đói thường xuyên. Khi thực hiện xét nghiệm dung nạp glucose, cần tránh ăn và uống trong 12 giờ trước khi làm xét nghiệm. Nếu đường huyết trên 140 mg/dl sau hai giờ là dấu hiệu của tiền tiểu đường; cao hơn 200 mg/dl là bệnh tiểu đường. Xét nghiệm đo mức đường huyết trung bình trong 2-3 tháng trước đó từ 4-5,6%; từ 5,7-6,4% cho thấy tiền tiểu đường và từ 6,5% trở lên là bệnh tiểu đường. Một số trường hợp bị kháng insulin nhưng vẫn có mức   bình thường. Kháng insulin và tiền tiểu đường đều có khả năng phát triển bệnh tiểu đường. Mọi người nên thực hiện một số biện pháp để ngăn tiểu đường khởi phát. Tập thể dục thường xuyên giúp nâng cao quá trình trao đổi chất của cơ thể, ngăn chặn kháng  . Chế độ ăn uống giàu chất béo lành mạnh, trái cây, rau, quả hạch, ngũ cốc nguyên hạt và thịt nạc có thể ngăn tình trạng này. Giảm cân và duy trì cân nặng hợp lý là một trong những cách để giảm ảnh hưởng và sự tiến triển của tình trạng kháng insulin. Béo bụng là một trong những yếu tố nguy cơ lớn nhất, vì vậy, giảm trọng lượng thừa ở bụng giúp giảm nguy cơ phát triển tiền tiểu đường hoặc  . Nếu đã bị kháng insulin, cần điều trị các bệnh liên quan như tăng huyết áp, bệnh tim hoặc cholesterol cao. Người bệnh có thể dùng thuốc tiểu đường hoặc bổ sung một số thảo dược theo hướng dẫn của bác sĩ. \n(Theo  ) "}