{"label": "suc-khoe", "link": "https://vnexpress.net/10-loai-thuc-pham-gay-ra-cac-van-de-tieu-hoa-4521506.html", "title": "10 loại thực phẩm gây ra các vấn đề tiêu hóa ", "description": "Dùng nhiều đồ uống có ga, chuối chưa chín, thực phẩm chiên, thịt đỏ… có thể gây ra trào ngược axit, khó tiêu, ợ chua.", "content": "Ợ chua, trào ngược axit, đầy bụng, khó tiêu... có thể xảy ra ở một số người khi dùng đồ chiên rán, nhiều chất bảo quản. Dưới đây là 10 loại đồ ăn, thức uống mà người có vấn đề tiêu hóa nên hạn chế. Thực phẩm chiên rán làm giãn cơ vòng thực quản dưới. Do đó, bạn có nhiều khả năng bị trào ngược axit và ợ chua sau bữa ăn. Theo  , khoai tây chiên chứa hợp chất acrylamide, được tạo ra khi thực phẩm giàu tinh bột được chiên, quay hoặc nướng. Mọi người nên chọn món ăn nhẹ có hàm lượng calo thấp, ít chất béo thay vì khoai tây chiên. Trong khi sữa chua, kim chi... giúp   phát triển thì những thực phẩm khác có tác dụng ngược lại. Một nghiên cứu của Đại học Harvard (Mỹ) công bố trên tạp chí   cho thấy, một số vi khuẩn xấu (có liên quan đến viêm đường ruột và bệnh tật) có xu hướng phát triển mạnh trong dạ dày của người ăn nhiều thịt. Bạn nên đảm bảo khẩu phần ăn hợp lý, chọn thịt bò ăn cỏ tự nhiên sẽ tốt hơn. Một số người cho rằng, thói quen uống nước ngọt thường xuyên không ảnh hưởng đến tiêu hóa. Tuy nhiên, theo một nghiên cứu về đồ uống có ga của Mỹ công bố trên  , đồ uống có ga có thể góp phần gây ra trào ngược axit. Thức uống này còn khiến dạ dày khó chịu và ợ hơi nhiều. Theo  , sirô ngô giàu fructose có thể khiến bạn tăng cân và tàn phá làn da. Nó còn liên quan đến đầy hơi, chướng bụng và đau dạ dày. Sirô ngô giàu fructose thường có trong rất nhiều loại thực phẩm chế biến từ nước sốt salad, sữa chua đến kẹo, nước ngọt. Bạn nên lưu ý đọc nhãn thực phẩm trước khi dùng. Theo  , chuối chưa chín có nhiều tannin. Với người nhạy cảm, tannin dư thừa có thể dẫn đến táo bón bằng cách làm chậm quá trình  . Tuy nhiên, người không có vấn đề về dạ dày có thể hưởng lợi từ quá trình này như giảm cân. Nếu bạn thường nhận thấy các vấn đề sau khi ăn chuối xanh thì nên tránh chúng. Theo một nghiên cứu của Trường Y Mount Sinai công bố trên  , nước tương có thể tạo ra hàm lượng glycation tiên tiến (AGE). AGE góp phần làm tăng tính thấm của ruột (ruột bị rò rỉ).   có thể dẫn đến các tình trạng như hội chứng ruột kích thích, bệnh celiac và thậm chí là dị ứng thực phẩm. Nếu bạn cảm thấy khó chịu sau khi ăn sushi, hãy thử bỏ nước tương để xem phản ứng của cơ thể. Theo Viện Quốc gia về Lão hóa của Mỹ, trứng có khả năng táo bón, đau bụng, dị ứng... ở một số người. Loại dị ứng trứng thường gặp ở trẻ nhỏ. Người nhạy cảm với thực phẩm này có thể gặp một số tác dụng phụ ở dạ dày và các vấn đề tiêu hóa. Người bị chứng ợ nóng mạn tính nên tránh   bởi nó có hàm lượng axit malic và citric cao. Ăn nhiều cà chua và thực phẩm làm từ cà chua có thể kích thích cơ thể sản xuất axit dịch vị, có khả năng gây trào ngược axit. Bánh mì, ngũ cốc và đồ ăn nhẹ thường không dẫn đến các vấn đề tiêu hóa cho tất cả mọi người. Song, chúng có thể ảnh hưởng đến người bệnh celiac và nhạy cảm với gluten. Để đưa ra kết luận này, các nhà nghiên cứu của Đại học Pavia, Đại học Bologna (Italy) đã chia 61 người tham gia không mắc bệnh celiac thành hai nhóm. Nhóm đầu tiên uống một viên thuốc mỗi ngày có gần 5 g gluten, trong khi nhóm còn lại dùng giả dược. Sau một tuần, một số người gặp các tác dụng phụ liên quan đến gluten như đầy hơi, đau, khó suy nghĩ và trầm cảm. Bánh rán không tốt cho vòng eo hoặc quá trình tiêu hóa. Thực phẩm này khi được chiên có thể khiến người dùng trào ngược axit. Chúng còn chứa đường (khoảng 20-50 g cho một cái bánh rán) gây viêm. \n(Theo  ) "}