{"label": "suc-khoe", "link": "https://vnexpress.net/vo-than-do-tai-nan-giao-thong-4520727.html", "title": "Vỡ thận do tai nạn giao thông ", "description": "Nam thanh niên bị vỡ thận do tai nạn giao thông, xuất huyết nhiều, được các bác sĩ kịp thời tắc mạch cầm máu, tránh nguy cơ tử vong.", "content": "Bệnh nhân Ngô Xuân Thảo (TP HCM), được đưa đến BVĐK Tâm Anh TP HCM cấp cứu vào ngày 29/9 trong tình trạng da xanh xao, bụng đau gồng cứng, tiểu hồng nhạt. Theo BS.CKI Dương Đình Hoàn, Đơn vị hình ảnh học can thiệp, Trung tâm Chẩn đoán hình ảnh và Điện quang can thiệp, bệnh nhân bị dập, xuất huyết ⅓ dưới thận phải, kèm tụ máu sau phúc mạc, có hình ảnh máu đang chảy với khoảng 1.000 ml máu, chấn thương thận ở cấp độ 4 theo các Hiệp hội Mỹ cho phẫu thuật chấn thương (AAST). Trong 5 cấp độ chấn thương thận, độ 4 là khi vết vỡ lớn ăn tới đài, bể thận gây ra rò nước tiểu và tổn thương các mạch máu nhỏ. \"Nếu không can thiệp kịp thời, chảy máu nhiều sẽ gây tụt huyết áp và tử vong\", BS Dương Đình Hoàn cho biết. Các bác sĩ cấp cứu, hình ảnh học can thiệp và   được triệu tập hội chẩn khẩn cấp và quyết định cần nhanh chóng can thiệp nội mạch cho bệnh nhân nhằm ngăn chặn tình trạng xuất huyết quá nhiều. BS CK2 Thi Văn Gừng, Trưởng Đơn vị Hình ảnh học can thiệp, Trung tâm Chẩn đoán hình ảnh và Điện quang can thiệp, cho biết ban đầu khi mới nhìn vào hình ảnh CT bụng, ekip nghĩ rằng không khó. Tuy nhiên, khi thực hiện can thiệp, các bác sĩ gặp khó khăn do mạch máu co nhỏ vì mất máu nhiều, hơn nữa vị trí chảy máu xuất phát từ một nhánh động mạch rất nhỏ của động mạch thận. Nếu để ống thông tại gốc động mạch thận chụp thì sẽ không thấy được vị trí chảy máu. Các bác sĩ đã phải chọn lọc sâu vào từng nhánh để kiểm tra tìm vị trí chảy máu sau đó tiến hành tắc mạch cầm máu. Trong trường hợp này vị trí xuất huyết hoạt động lan ra sau phúc mạc gây tụ máu sau phúc mạc, kèm lan vào đài bể thận gây tiểu máu, do đó nếu không được cầm máu thì khối máu tụ sẽ càng diễn tiến nhanh và tình trạng tiểu ra máu sẽ càng ngày càng nặng nề. Thời gian can thiệp tắc mạch với các ca khác trung bình 20-30 phút nhưng ở bệnh nhân mạch máu co nhỏ như thế này, các bác sĩ phải tốn nhiều thời gian can thiệp hơn (45 phút) mới tắc được vị trí xuất huyết. Theo BS.CKI Dương Đình Hoàn, nhờ can thiệp, cầm máu kịp thời, bệnh nhân tránh phải phẫu thuật cắt thận để cầm máu. Sáng hôm sau phẫu thuật, bệnh nhân không có dấu hiệu bị mất máu thêm, đi lại bình thường. Hiện anh Thảo tỉnh táo, da niêm hồng, bớt đau bụng, đi tiểu vàng trong. Ba ngày sau can thiệp bệnh nhân có thể xuất viện. Anh Thảo cho biết hôm đó, khi đang di chuyển trên đường thì anh bất ngờ bị một người đi xe máy ở sau tông tới, tay lái đập mạnh vào hông sườn bên phải. Anh chỉ thấy đau một bên hông sườn, chủ quan nghĩ mình không bị thương. Vài tiếng sau cơn đau ngày càng dữ dội và tăng tiến khiến anh không chịu nổi nên người nhà đã gọi xe cấp cứu đưa anh vào bệnh viện. Theo bác sĩ Gừng,   thường gặp nhất là do tai nạn giao thông, đa số là chấn thương thận kín có thể điều trị nội khoa bảo tồn hoặc nút mạch cầm máu. Với những trường hợp nặng như trên, bệnh nhân cần được cấp cứu kịp thời tại các bệnh viện có đầy đủ chuyên môn và dụng cụ. "}