{"label": "suc-khoe", "link": "https://vnexpress.net/di-bo-2-phut-sau-an-giup-giam-luong-duong-trong-mau-4524277.html", "title": "Đi bộ 2 phút sau ăn giúp giảm lượng đường trong máu ", "description": "Vận động nhẹ, đi bộ sau bữa ăn có thể giảm nguy cơ mắc tiểu đường type 2, kiểm soát hiệu quả lượng đường trong máu.", "content": "Một phân tích được công bố trên tạp chí   cho thấy đi bộ ngắn 2-5 phút có thể giúp giảm lượng đường trong máu sau ăn. Bà Angie Asche, chuyên gia dinh dưỡng tại Mỹ, cho hay khi ăn cơ thể sẽ phá vỡ carbohydrate, chuyển hóa thành đường trong máu. Đi bộ hoặc vận động nhẹ nhàng có thể tăng độ nhạy insulin, giúp quản lý đường huyết hiệu quả. Theo Hiệp hội đái tháo đường Mỹ (ADA), một bài tập thể dục nhẹ có thể giảm lượng đường trong máu tới 24 giờ sau khi hoàn thành. Ngoài ra, đi bộ còn giúp người tập tăng cường sức khỏe, cải thiện chức năng tim mạch, củng cố xương, cơ bắp. Nghiên cứu của các chuyên gia khoa Giáo dục Thể chất và Khoa học Thể thao, Đại học Limerick (Ireland) thực hiện vào tháng 2/2022, đánh giá đi bộ nhẹ 2 phút sau ăn có thể giảm lượng đường trong máu và nguy cơ phát triển bệnh tiểu đường type 2. Theo đó, khoảng thời gian tốt nhất để đi bộ là từ 60-90 phút sau ăn. Tiến sĩ Haley Perlus, chuyên gia tâm lý, thể dục kiêm huấn luyện viên (Mỹ) nhận định glucose được giải phóng vào máu sau bữa ăn có thể khiến lượng đường tăng đột biến. Do đó, đi bộ có thể ảnh hưởng tích cực tới quá trình chuyển hóa  . Bà Amber Kivett, Chủ tịch Trung tâm chăm sóc sức khỏe Kivett Kinetic Solutions (Mỹ), cho hay đi bộ sau khi ăn mang lại nhiều lợi ích như loại bỏ chất thải, tăng tuần hoàn máu, giải phóng hormone hạnh phúc (dopamine, oxytocin, serotonin, endorphin), tăng chuyển hóa chất béo, giảm căng thẳng... Đặc biệt, vận động đều đặn còn giúp cơ thể giảm viêm, nâng cao sức đề kháng. Muốn đi bộ trở thành thói quen hàng ngày, mỗi người có thể kết hợp tập trên máy chạy bộ và nghe nhạc hoặc xem phim, chương trình truyền hình. Sau đó, người tập có thể thiền nhằm thay đổi tâm trạng, giảm lo lắng. Ngoài việc đi bộ ngắn sau bữa ăn, dưới đây là những biện pháp giúp cân bằng lượng đường trong máu. : Mỗi người cần xây dựng kế hoạch ăn uống khoa học. Nếu ăn một bữa chính hoặc bữa nhẹ chứa carbohydrate, cần kết hợp với protein và chất béo lành mạnh. Protein, chất béo có xu hướng tiêu hóa với tốc độ chậm. : Ăn nhiều nguồn carbohydrate giàu chất dinh dưỡng từ thực phẩm chứa nhiều chất xơ có thể cải thiện việc kiểm soát lượng đường trong máu. So với carbs tinh chế như đường trắng hoặc bột mì, carbohydrate giàu chất xơ mất nhiều thời gian để tiêu hóa, giúp giải phóng năng lượng (glucose) chậm. : Mỗi người nên hạn chế tiêu thụ đường bổ sung, nước trái cây có đường, bánh ngọt, các sản phẩm có chất tạo ngọt... Một chế độ ăn uống lành mạnh, đủ chất dinh dưỡng sẽ cân bằng mức năng lượng cho cơ thể.  cân bằng giúp kiểm soát mức năng lượng của cơ thể ở trạng thái cân bằng. Ở người bình thường, lượng đường trong máu có thể tăng hoặc giảm trong ngày. Khi lượng đường trong máu cao, tuyến tụy sẽ tiết ra insulin cảnh báo cơ thể cần hấp thụ glucose để sử dụng hoặc dự trữ trong gan dưới dạng glycogen. Người tăng đường huyết thường có các triệu chứng điển hình như tăng cảm giác đói, mờ mắt, đau đầu, đi vệ sinh nhiều lần, nôn, tim đập nhanh, khó thở, mất nước...  (Theo  ) "}