{"label": "suc-khoe", "link": "https://vnexpress.net/nguoi-dan-ong-bi-vuot-cua-tu-sau-nhieu-ngay-chay-ecmo-4523542.html", "title": "Người đàn ông Bỉ vượt cửa tử sau nhiều ngày chạy ECMO ", "description": "Bệnh nhân 64 tuổi, sau chuyến công tác tại Bờ biển Ngà về Việt Nam thì sốt cao, đi ngoài, tính mạng nguy kịch, được chẩn đoán sốt rét ác tính, phải chạy ECMO.", "content": "Ngày 14/10, bác sĩ Nguyễn Bá Cường, Trung tâm Hồi sức Tích cực, Bệnh viện Bạch Mai (Hà Nội), cho biết bệnh nhân nhập viện trong tình trạng rất nguy kịch, xét nghiệm tiểu cầu thấp, suy tim nặng. Ông được điều trị tích cực và chăm sóc đặc biệt nhưng sau hai ngày tình trạng không cải thiện, các bác sĩ quyết định sử dụng phương pháp cao nhất trong hồi sức tích cực là kỹ thuật tim phổi nhân tạo (ECMO). Bằng kinh nghiệm lâm sàng, các bác sĩ nhận thấy diễn biến bệnh không giống sốt xuất huyết Dengue nên hội chẩn toàn viện, phát hiện bệnh nhân bị sốt rét ác tính, biến chứng suy đa tạng. Ngay sau đó, người đàn ông được sử dụng thuốc chống sốt rét, truyền các chế phẩm máu và duy trì ECMO. \"Chạy ECMO trong thời gian dài đối với bệnh nhân này là rất khó khăn, do tiểu cầu thấp không thể sử dụng được chống đông, nguy cơ tắc quả tim phổi nhân tạo và nhồi máu tái diễn\", bác sĩ Cường nói. Sau 8 ngày chạy máy ECMO, cùng với đó là truyền khoảng 20 lít máu thuộc nhóm máu hiếm (Rh-), tình trạng bệnh nhân cải thiện dần. Sau 4 tuần, ông vượt qua cơn nguy kịch và các chỉ số dần hồi phục. Ngày 14/10, bệnh nhân được chuyển viện, tiếp tục chăm sóc cho đến khi hồi phục, đủ điều kiện trở về Bỉ. TS.BS Đỗ Ngọc Sơn, Giám đốc Trung tâm Hồi sức tích cực, cho biết việc chẩn đoán bệnh nhân bị sốt rét ác tính là bước ngoặt tạo nên thành công. Bệnh sốt rét đã biến mất ở Việt Nam song đối với người có yếu tố nguy cơ cao như đi từ các vùng dịch tễ, các bác sĩ luôn nghĩ đến bệnh này. Các biểu hiện của bệnh cũng rất dễ gây nhầm lẫn với sốt xuất huyết Dengue, Covid-19 và các bệnh nhiễm trùng khác. Do vậy, vấn đề khai thác thông tin dịch tễ của bệnh nhân rất quan trọng. Nếu được phát hiện và điểu trị kịp thời, bệnh nhân có thể hồi phục hoàn toàn. "}