{"label": "suc-khoe", "link": "https://vnexpress.net/cau-be-ung-thu-mong-duoc-ngu-mai-4517412.html", "title": "Cậu bé ung thư mong được ngủ mãi ", "description": "Đau đớn khi truyền hóa chất, sốt cao, không ngủ được, nhìn đồ ăn là nôn, Trần Hậu Mạnh chỉ ước có cách nào đó để không bị bệnh tật hành hạ nữa.", "content": "Một buổi tối tháng 7, Hậu Mạnh co quắp người, trán vã mồ hôi, người nóng sốt 39 độ sau một ngày truyền hóa chất. Bên cạnh, chị Nguyễn Thị Duyên hai tay liên tục xoa bóp tay chân để con bớt đau. Cứ vài phút, Mạnh lại buồn nôn, chóng mặt, người mềm oặt ra vì đói nhưng cứ ngửi mùi đồ ăn là lại đau đầu. Biết con thích ăn đặc sản ở quê như bánh bèo, cháo lòng, bánh mướt..., chị cố thuyết phục con. Đáp lại mẹ, Mạnh nhọc nhằn nói: Con không muốn ăn, có loại thuốc nào cho con ngủ mãi không?\". . \"Câu nói của con ám ảnh tôi mãi, thương con nhưng không biết trả lời thế nào\", chị Duyên nhớ lại, hôm 8/10. Chị Duyên 34 tuổi, không còn lạ lẫm trước sự nghiệt ngã của bệnh ung thư bởi chính nó cướp đi sự sống của mẹ chồng. Khi căn bệnh hiểm nghèo tìm đến con trai, chị suy sụp song vẫn gượng dậy chạy vạy, vay mượn tiền để cứu con. Mạnh 12 tuổi, phát hiện mắc ung thư xương từ tháng 5/2021. Ban đầu, em bị đau chân, không đi lại được. Gia đình đưa em đến bệnh viện tỉnh, bác sĩ nghi ngờ con có vấn đề xương khớp, chuyển ra Bệnh viện Việt Đức (Hà Nội) mổ. Sau phẫu thuật, bác sĩ chẩn đoán Mạnh bị ung thư xương, chuyển Bệnh viện Nhi Trung ương để điều trị hóa chất. Đến tháng 7, Mạnh sang Bệnh viện Xanh Pôn để mổ ghép xương nhân tạo nhưng bị nhiễm trùng, tiếp tục mổ lần ba. Chị Duyên cho biết gia đình không giấu con về tình trạng bệnh. Mỗi ngày, hai mẹ con cùng vào mạng, tìm hiểu về bệnh, cùng động viên nhau lạc quan để chiến thắng căn bệnh hiểm nghèo. Ngày biết tin con mắc bệnh, bác sĩ nói phải cắt chân, chị Duyên ngồi sụp xuống, khóc lớn. \"Không có chân thì sao đi lại\", \"tương lai của con ra sao\", \"lỡ mình chết thì sao\"... hàng loạt câu hỏi khiến chị không còn đủ bình tĩnh. Cầm tay bác sĩ, chị hy vọng có nhầm lẫn, không tin bản án bệnh tật giáng xuống đầu con trai. Chị thuyết phục bác sĩ bằng mọi giá giữ lại chân cho con, để con không thua thiệt, mặc cảm với bạn bè. Ung thư xương có hai loại: u xương và Ewing sarcoma của xương (hiếm gặp). Nguyên nhân chủ yếu là do rối loạn di truyền liên quan đến quá trình phân bào có gene biến dị. Một số nguyên nhân khác bao gồm bức xạ ion hóa trong quá trình xạ trị, chấn thương... Ở giai đoạn đầu, ung thư xương không có biểu hiện hoặc biểu hiện không rõ ràng. Đến giai đoạn muộn hơn, bệnh có các triệu chứng đau, sưng nổi u cục, rối loạn chức năng xương, gãy xương, suy nhược cơ thể... Trong đó, triệu chứng nổi bật nhất của ung thư xương là đau nhức. Những bệnh nhân ở giai đoạn cuối thường gặp những vấn đề như mệt mỏi, chóng mặt, chán ăn, buồn nôn... Bên cạnh đó, khi khối u di căn sang các bộ phận khác, chẳng hạn như phổi sẽ gây ra tình trạng ho dai dẳng, khó thở, tràn dịch màng phổi. Khối u di căn lên gan gây vàng da, vàng mắt, gan to, nước tiểu sậm màu. Đợt hóa trị đầu tiên, Mạnh hầu như không ăn uống được gì, chỉ nôn ói và sốt. Nhiều đêm, Mạnh lên cơn co giật, hai mẹ con đưa nhau vào viện cấp cứu. Đến nay, em truyền 18 đợt hóa chất, người toàn vết lấy ven. Để có sức khỏe, Mạnh bổ sung món ăn nhiều dinh dưỡng như cua, tôm, thịt bò, thịt gà... nhưng cứ ăn là nôn ra hết nên người cứ yếu dần. \"Thấy con đau, tôi lén hỏi bác sĩ hay là cắt chân để không phải đau đớn, chỉ cần con còn sống, còn người còn của\", chị nói. Tuy nhiên, Mạnh đang đáp ứng tốt thuốc, bác sĩ khuyên gia đình tiếp tục theo dõi và điều trị theo phác đồ. Thời gian trông con ở viện, có lúc chị Duyên hết sạch tiền, chỉ dám mua cơm cho con còn mình xin cơm từ thiện. Những hôm truyền hóa chất, chị nhịn cơm, để dành tiền mua cho con suất cơm lớn hơn hoặc mua món ăn con thích. Thấy con ăn được, ngủ được, nhiều hôm chị quên đi cơn đói. Tháng 9, Mạnh được mổ cắt xương mác, vết sẹo kéo dài từ bẹn đến bắp chân khiến em đi lại khó khăn. Tuy nhiên, ca phẫu thuật không được như mong muốn, em bị nhiễm trùng nặng. Hàng ngày, hai mẹ con cùng nhau chống nạng, tập phục hồi chức năng. Sắp tới, em tiếp tục trải qua ca mổ nối gân để đi lại tốt hơn. \"Em nhớ nhà lắm, nhớ các bạn nhưng em sẽ chữa bệnh khỏi, khỏe mạnh thì em trở về\", Mạnh nói. Hơn một năm cùng con đi chữa bệnh, chị Duyên dần quen với cơn nóng giận, những đêm con sốt cao, tụt tiểu cầu. Những lúc con ngủ, chị lên mạng tìm đọc thông tin bệnh, tham gia cộng đồng bệnh nhân ung thư để học hỏi kinh nghiệm. Ở quê, anh Quốc Hùng, bố Mạnh vừa chăm con vừa làm việc để trang trải viện phí. \"Thay vì than trách cuộc đời, tôi dành thời gian cho con. Dù không biết tương lai thế nào nhưng được ở cạnh con ngày nào thì trân trọng ngày đó\", chị Duyên nói. "}