{"label": "suc-khoe", "link": "https://vnexpress.net/covid-tac-dong-tieu-cuc-den-nguoi-tre-hon-bao-dong-dat-4517120.html", "title": "Covid tác động tiêu cực đến người trẻ hơn bão, động đất ", "description": "Nghiên cứu từ ĐH Y khoa Florida cho thấy đại dịch tác động đến sức khỏe tinh thần giới trẻ hơn các thảm họa thiên nhiên.", "content": "Nghiên cứu đăng trên tạp chí Plos One ngày 27/9, cho thấy người trẻ trở nên cau có, buồn bã và khó chịu hơn kể từ khi Covid-19 khởi phát. Trước đại dịch, người trẻ có ít thay đổi về tính cách, tâm lý qua từng năm. Tuy nhiên, kể từ 2021 đến 2022, sự hướng ngoại, cởi mở, dễ chịu và tận tâm của nhóm này suy giảm. Đây là điểm đáng chú ý, vì các nghiên cứu trước đó không tìm thấy mối liên hệ giữa các thảm họa thiên nhiên như bão, động đất với sự thay đổi về tính cách của con người. Do đó, các chuyên gia tin rằng đại dịch đã thay đổi cách suy nghĩ, cảm nhận và hành xử của người dân. Trong đó, người trẻ tuổi bị ảnh hưởng nhiều nhất, trở nên rối loạn thần kinh, dễ bị căng thẳng, trầm cảm và kém hợp tác. Các chuyên gia đã đánh giá tính cách của hơn 7.100 người trong độ tuổi từ 18 đến 109. Họ phân tích tổng cộng 18.000 lần, trung bình 2,62 lần cho mỗi tình nguyện viên. Sau đó, các nhà khoa học so sánh đặc điểm như loạn thần, hướng ngoại, cởi mở, dễ chịu và tận tâm của người tham gia ở ba giai đoạn: trước Covid-19 (tháng 5/2012 đến tháng 2/2020); giai đoạn đầu của Covid-19 (tháng 3-12/2020) và giai đoạn sau của đại dịch (từ 2021 đến nay). Một khảo sát với sự tham gia của hơn 22.000 người từ 21 nước, từ tháng 1-6/2021, do Quỹ Nhi đồng Liên Hiệp Quốc (UNICEF) và Viện thăm dò Gallup thực hiện cũng cho thấy khoảng 36% người trẻ tuổi được hỏi cho biết thường xuyên cảm thấy lo lắng. Trong khi tỷ lệ này ở nhóm người lớn tuổi hơn là 30%. Còn 20% người trẻ từ 15 đến 24 tuổi cho biết họ thường có cảm xúc tiêu cực hoặc không hứng thú làm việc gì trong đại dịch. Các tác giả kết luận các cuộc khủng hoảng, sự kiện căng thẳng quy mô lớn có thể làm lệch quỹ đạo phát triển nhân cách nói chung, đặc biệt ở thanh thiếu niên. Tình trạng trầm cảm hậu Covid-19 hiện trở thành vấn đề đáng quan tâm của ngành y tế. Phân tích do công ty dữ liệu Truveta và Reuters thực hiện cho thấy, bệnh nhân hậu Covid có tỷ lệ uống thuốc chống trầm cảm trong vòng 90 ngày kể từ khi mắc bệnh cao hơn so với người không gặp di chứng.  (Theo  ) "}