{"label": "suc-khoe", "link": "https://vnexpress.net/who-canh-bao-siro-ho-lien-quan-hang-chuc-tre-tu-vong-4519828.html", "title": "WHO cảnh báo siro ho liên quan hàng chục trẻ tử vong ", "description": "WHO cảnh báo 4 loại siro trị ho và cảm lạnh do công ty Ấn Độ sản xuất có thể liên quan 66 trẻ em ở Gambia tử vong.", "content": "Bốn sản phẩm là Promethazine Oral Solution, Kofexmalin Baby Cough Syrup, Makoff Baby Cough Syrup và Magrip N Cold Syrup, do công ty dược Maiden Pharmaceuticals sản xuất. Ngày 5/10, tổ chức này cho biết nhà sản xuất đã không cung cấp được các đảm bảo về sự an toàn và chất lượng của các sản phẩm. Maiden Pharmaceuticals đã từ chối bình luận, trong khi Bộ Y tế và cơ quan quản lý dược phẩm Ấn Độ không trả lời trước vụ việc trên. Theo Tổ chức Y tế Thế giới (WHO), mẫu phân tích trong phòng thí nghiệm cho thấy các siro trên chứa lượng lớn diethylene glycol và ethylene glycol \"không thể chấp nhận được\", có thể gây độc và dẫn đến chấn thương thận cấp tính. WHO nhận thông tin từ Tổ chức Kiểm soát tiêu chuẩn thuốc Trung ương Ấn Độ, cho biết nhà sản xuất chỉ cung ứng các siro này cho Gambia. Tuy nhiên, WHO không loại trừ khả năng siro được lưu thông qua các thị trường không chính thức hoặc bán \"không kiểm soát\" cho các nước ở châu Phi. \"Ngoài ra, nhà sản xuất có thể sử dụng cùng một loại nguyên liệu nhiễm độc trong các sản phẩm khác và đã phân phối chúng trong nước hoặc xuất khẩu. Do đó có thể xảy ra phơi nhiễm toàn cầu\", cơ quan Liên Hợp Quốc cảnh báo. Giám đốc WHO Tedros Adhanom Ghebreyesus cho biết đang điều tra thêm với các công ty và cơ quan quản lý ở Ấn Độ. Ông cũng kêu gọi các quốc gia thận trọng, vào cuộc để phát hiện và loại bỏ sản phẩm khỏi thị trường, bảo đảm an toàn cho người dân. Vào tháng 7, các nhân viên y tế ở Gambia đã báo động sau khi hàng chục trẻ em bị tổn thương thận cấp tính. Nhiều trẻ dưới 5 tuổi nhập viện sau khi uống một loại siro chứa paracetamol bán tại địa phương. Giám đốc Dịch vụ Y tế Gambia, Mustapha Bittaye, cho biết các vấn đề tương tự đã được phát hiện trong loại siro khác nhưng Bộ Y tế đang chờ xác nhận kết quả. Trong lúc đó, cơ quan này yêu cầu các bệnh viện ngừng sử dụng siro paracetamol. Ông Mustapha cho biết số trẻ tử vong đã giảm dần trong những tuần gần đây và việc bán các sản phẩm do Maiden Pharmaceuticals sản xuất đã bị cấm. Tuy nhiên, hiện một số loại siro vẫn được bán trong các phòng khám tư nhân và bệnh viện. (Theo  "}