{"label": "suc-khoe", "link": "https://vnexpress.net/ba-cach-khac-phuc-dau-dau-do-man-hinh-may-tinh-4524187.html", "title": "Ba cách khắc phục đau đầu do màn hình máy tính ", "description": "Bạn có thể giảm các triệu chứng đau đầu do màn hình máy tính bằng cách giảm ánh sáng, điều chỉnh tư thế ngồi, áp dụng quy tắc 20-20-20.", "content": "Sử dụng máy tính trong thời gian dài có thể dẫn tới tình trạng đau đầu thường xuyên. Nguyên nhân có thể là do mắt bị mỏi đi kèm việc tập trung vào màn hình ở khoảng cách gần, ánh sáng xanh từ máy tính gây ra cơn đau đầu. Đau đầu liên quan đến màn hình máy tính thường được gọi là hội chứng thị giác máy tính hay mỏi mắt kỹ thuật số. Triệu chứng bao gồm đau âm ỉ, mờ mắt, khô mắt... Dưới đây là 3 nguyên nhân phổ biến và cách khắc phục. Để xem, phân tích nội dung trên màn hình máy tính, não phải điều khiển cơ mắt liên tục nhằm điều chỉnh tiêu điểm RPA (điểm nghỉ ngơi) và khoảng hoạt động trước màn hình. Sự điều chỉnh này diễn ra liên tục dẫn đến mỏi mắt, gây đau đầu. Hầu hết các trường hợp mỏi mắt liên quan đến máy tính không cần can thiệp y tế. Bạn có thể giảm áp lực bằng cách áp dụng các phương pháp phòng ngừa bao gồm \"quy tắc 20-20-20\". Sau 20 phút tiếp xúc màn hình, bạn nên dừng lại và nghỉ 20 giây để phóng tầm mắt ra xa 20 m. Cho mắt nghỉ ngơi hoàn toàn trong 15 phút sau 2 giờ sử dụng máy tính liên tục. Người làm việc máy tính thường xuyên nên lập kế hoạch chăm sóc mắt, nhỏ mắt 2-3 lần mỗi ngày, massage thư giãn mắt. Bạn có thể liên hệ bác sĩ để đeo kính thuốc khi sử dụng máy tính. Dân văn phòng có thể đau đầu khi làm việc trong môi trường nhiều ánh sáng. Ánh sáng trong không gian văn phòng bao gồm cửa sổ tràn ngập ánh nắng, đèn huỳnh quang trên cao, đèn bàn. Ngoài ra, ánh sáng chói từ máy tính bên cạnh cũng có thể gây ra  , điển hình là chứng đau nửa đầu. Việc giảm độ chiếu sáng có thể tạo ra sự khác biệt lớn về tần suất gặp tình trạng này. Cụ thể, hãy thử tắt đèn trên cao để giảm độ chói, sử dụng màn che trên cửa sổ, thay bóng đèn có công suất thấp hơn. Nếu việc điều chỉnh ảnh hưởng đến công việc hoặc ánh sáng tại công sở, bạn có thể giảm sáng và độ tương phản trên màn hình cá nhân.  cũng có thể xảy ra khi bạn ngồi làm việc ở tư thế khom lưng, ngồi quá sát màn hình. Độ cong cổ kém gây ra chứng đau đầu. Cơn đau có thể từ đáy hộp sọ sau đó đi lên một bên đầu. Bạn có thể thử kê một chiếc gối sau lưng, đặt bàn phím và máy tính sao cho đầu không bị nghiêng, cột sống thẳng, tâm màn hình nên thấp hơn tầm mắt khoảng 10 cm và cách mắt 50-60 cm. Người làm việc thường xuyên với  nên có thói quen kiểm tra vai trong khi gõ và thả lỏng vai liên tục; điều chỉnh góc và độ cao của màn hình để cơ cổ không hoạt động quá mức. Bạn không đặt cổ tay trên bàn phím khi gõ; đảm bảo ghế làm việc được đệm tốt và thoải mái; điều chỉnh độ cao của ghế để chân đặt phẳng trên sàn. Bên cạnh những thay đổi trên, mọi người có thể giảm triệu chứng đau đầu bằng cách điều chỉnh chế độ ăn uống, xem xét và điều chỉnh lượng caffeine nếu đang sử dụng.  (Theo  ) "}