{"label": "suc-khoe", "link": "https://vnexpress.net/giam-can-nhanh-canh-bao-benh-tieu-duong-4524878.html", "title": "Giảm cân nhanh cảnh báo bệnh tiểu đường ", "description": "Thừa cân làm tăng nguy cơ mắc tiểu đường nhưng giảm cân nhanh không rõ lý do cũng có thể là dấu hiệu nguy cơ mắc bệnh này.", "content": "Giảm cân không rõ nguyên nhân là khi cân nặng giảm sút đáng kể dù không thay đổi chế độ ăn uống hoặc tập thể dục, không thực hiện các thay đổi lối sống khác. Tình trạng giảm cân không chủ đích đáng lưu ý khi sụt giảm từ 4,5 kg trở lên hoặc 5% trọng lượng cơ thể trong vòng 6-12 tháng. Sụt cân nhanh không rõ nguyên nhân có thể liên quan đến bệnh đái tháo đường. Glucose là một loại đường được giải phóng vào máu khi ăn uống. Tuyến tụy sản xuất hormone insulin để đưa glucose đến các tế bào sử dụng tạo ra năng lượng. Khi mắc bệnh tiểu đường, lượng insulin không đủ hoặc hoạt động không hiệu quả khiến glucose tích tụ trong máu mà không đến các tế bào dẫn đến đường huyết cao. Khi đó, cơ thể cần nguồn năng lượng nên phải đốt cháy chất béo và cơ bắp dẫn đến giảm cân. Các dấu hiệu điển hình của bệnh tiểu đường như khát nước và đói hơn bình thường, tăng đi tiểu... thường phức tạp, từ từ và dễ nhầm với tình trạng khác. Giảm cân nhanh là một triệu chứng cảnh báo tiểu đường thường dễ nhận biết hơn. Giảm cân nhanh không chủ ý có thể xảy ra ở người mắc tiểu đường type 2 nhưng phổ biến hơn ở người bệnh tiểu đường type 1. Bệnh   chủ yếu xảy ra ở trẻ em và thanh thiếu niên. Do đó cha mẹ nên lưu ý nếu thấy con sụt cân bất thường. Sau khi trẻ được chẩn đoán và điều trị bệnh, cân nặng có thể trở lại bình thường. Trẻ em và người lớn mắc tiểu đường đều có thể bị giảm cân và tăng cảm giác thèm ăn. Để kiểm soát giảm cân, bạn cần kiểm soát lượng đường trong máu ổn định. Chế độ ăn uống lành mạnh, tập thể dục thường xuyên và các thay đổi lối sống khác có tác dụng với một số người bệnh mà có thể không cần dùng thuốc. Ngoài giảm cân nhanh không lý do, mọi người nên để ý các dấu hiệu khác. Ví dụ, ngứa da do lượng đường trong máu cao khiến lưu thông máu kém. Da sẫm màu quanh cổ và nách, nếp gấp do  . Vết cắt và vết bầm tím không lành do   gây tuần hoàn kém và tổn thương dây thần kinh, khiến cơ thể khó chữa lành vết thương. Khi lượng đường trong máu cao và thận không thể lọc đủ, đường sẽ được thải ra ngoài qua nước tiểu sẽ gây nhiễm trùng nấm men. Người bệnh có thể nhiễm trùng đường tiết niệu và nấm men, nhất là ở phụ nữ. Thay đổi thị lực, mệt mỏi bất thường cũng cảnh báo bạn có thể mắc căn bệnh này. Giảm cân không rõ nguyên nhân là không bình thường. Nếu bạn giảm cân mà không biết tại sao, cần đi khám bệnh càng sớm càng tốt. Giảm cân không lý do cảnh báo bệnh tiểu đường nhưng cũng có thể là ung thư, sa sút trí tuệ, hoặc gặp vấn đề tuyến giáp... \n(Theo  ) "}