{"label": "suc-khoe", "link": "https://vnexpress.net/roi-loan-tam-than-vi-ap-luc-con-ngoan-tro-gioi-4522091.html", "title": "Rối loạn tâm thần vì áp lực 'con ngoan trò giỏi' ", "description": "Từng là học sinh xuất sắc nhưng gần đây Nguyên, 18 tuổi, chán nản, nhiều lần nghĩ đến cái chết do quá căng thẳng với áp lực con ngoan trò giỏi.", "content": "Nguyên được người cô đưa đến Viện Sức khỏe Tâm Thần, Bệnh viện Bạch Mai, giữa tháng 6. Bác sĩ Đỗ Thùy Dung, Phòng Tâm thần trẻ em và vị thành niên, nhớ lại thời điểm đó, em ngồi một góc, gương mặt buồn bã, cáu gắt khi được hỏi thăm sức khỏe. Người cô vội vàng xin lỗi, cho biết nam sinh vốn hiền lành, ít nói, không phải người nóng tính. Ở nhà, Nguyên tập trung học, đọc sách và học thêm khi rảnh, hầu như không ra ngoài chơi. Cách đây 3 năm, Nguyên thi đỗ lớp chuyên tiếng Anh của ngôi trường danh giá nhất tỉnh, sau đó được chọn vào đội tuyển thi học sinh giỏi. Lúc ấy, niềm vui của gia đình như được nhân đôi. Tuy nhiên, chỉ sau một năm, Nguyên xin ra khỏi đội tuyển, những trận tranh cãi giữa nam sinh với bố mẹ nổ ra. Mỗi lần nói \"chán nản, áp lực\" với việc học, Nguyên lại bị bố mẹ mắng nhiếc, xúc phạm, khiến em bỏ vào phòng, tự nhốt mình lại, thức đến 2-3h sáng chơi điện tử. Tâm sự với người cô, Nguyên nói mỗi lần nói chuyện với em, phụ huynh chỉ nhắc nhở học tập, so sánh mức độ ngoan ngoãn, chăm chỉ với bạn bè cùng tuổi. Áp lực này khiến em cảm thấy suy sụp, bất lực. \"Em không thích học tiếng Anh nữa, không thể ghi nhớ kiến thức mới và không có thêm sở thích nào khác nên luôn cảm thấy bức bối, muốn buông xuôi, thậm chí nghĩ chết đi để được giải thoát\", người cô kể, hôm 10/10. Sau thăm khám, Nguyên được chẩn đoán mắc trầm cảm nặng. Nguyên nhân là áp lực thi đội tuyển học sinh giỏi môn tiếng Anh và kỳ vọng của gia đình, thầy cô. Theo bà Dung, ban đầu áp lực này là động lực để bệnh nhân học tập, với thành tích thi đỗ lớp chuyên, nhưng khi được kỳ vọng quá nhiều, em bị mất cân bằng. Đặc biệt, bệnh nhân trao đổi với gia đình, bố mẹ và thầy cô, song các kỳ vọng không giảm bớt, biến thành áp lực đè nặng. Trong khi đó, Nguyên không có khả năng đối phó với căng thẳng do không có bạn bè, không có người hỗ trợ tâm lý, không có hoạt động xã hội. Từ đó, em không thể chia sẻ, phân tán được áp lực. \"Áp lực lúc này không còn là động lực đạt thành tích cao hơn, mà trở thành sợ, chán học tiếng Anh, chán tất cả môn khác, biến thành nguyên nhân gây trầm cảm\", bác sĩ Dung nói. Bệnh nhân được điều trị bằng thuốc, liệu pháp tâm lý ba lần một tuần, thư giãn hàng ngày. Sau hai tuần, tình trạng bệnh cải thiện, em tiếp xúc tốt, vui vẻ, không còn suy nghĩ tiêu cực. Người bệnh bắt đầu tập thể dục thể thao, nói chuyện với mọi người xung quanh nhiều hơn, cải thiện mối quan hệ với bố mẹ và có định hướng cho tương lai. Hiện, nam sinh được điều trị thuốc duy trì và tái khám theo hẹn. Trường hợp của Nguyên không hiếm gặp. Mỗi ngày, Phòng Tâm lý lâm sàng, Viện Sức khỏe thâm thần Bạch Mai, khám 20-25 trẻ, 50% số này là trẻ vị thành niên. Trong đó, nhiều học sinh cuối cấp gặp áp lực tâm lý trước những kỳ vọng của bố mẹ, nhà trường. Theo các bác sĩ, trầm cảm ở trẻ em do nhiều nhóm nguyên nhân gây ra, khó có thể kết luận áp lực học tập là lý do trực tiếp dẫn tới căn bệnh. Tuy nhiên, áp lực này là yếu tố nguy cơ khiến trẻ bị trầm cảm. Tiến sĩ, bác sĩ Lê Công Thiện, Trưởng khoa M4, giải thích áp lực học tập nằm trong nhóm nguyên nhân về yếu tố sinh học, môi trường gây trầm cảm. Ví dụ trẻ không học được nhưng bị ép học, từ đó tự ti, bi quan. Cũng có thể trẻ bị áp lực do phương pháp học tập, hỗ trợ chưa đúng, đủ, ví dụ chưa được bố mẹ và thầy cô quan tâm giúp học đúng cách. Hoặc trẻ bị áp lực do cách thức học giữa các môi trường khác nhau, trong khi khả năng thích ứng chưa tốt. Mặt khác, bác sĩ Dung cho rằng mạng xã hội góp phần tác động đến rối loạn tâm thần của thanh thiếu niên. Thứ nhất, trẻ theo dõi và tự so sánh bản thân với những người khác ở trên mạng. Bên cạnh đó, một số trẻ sử dụng mạng xã hội quá nhiều, thời gian hoạt động bên ngoài giảm, gây mất cân bằng các yếu tố cuộc sống, từ đó stress nhiều hơn. Ngoài ra, mạng xã hội có các hội, nhóm liên quan trầm cảm, cũng có hội nhóm chia sẻ cách thức tự sát, thông tin rất tiêu cực. \"Bản thân mình là bác sĩ tâm thần đọc xong cũng thấy tiêu cực, huống hồ là các bạn đã có sẵn rối loạn rồi, dễ bị ám thị, ảnh hưởng\", bác sĩ Dung nói. Trầm cảm khiến trẻ không thể học tập bình thường, tăng cân, bị ảnh hưởng phát triển cơ thể, kết quả học tập ở trường và các mối quan hệ bạn bè hoặc gia đình trở nên tiêu cực; có thể tự sát nếu mắc trầm cảm nặng. Để điều trị và dự phòng trầm cảm học đường, ông Thiện cho rằng vai trò của gia đình rất quan trọng. Phụ huynh nên đưa ra vấn đề, trao đổi bình đẳng với con, xem xét liệu môn học có phù hợp với điểm mạnh của con hay không. \"Việc cùng ngồi thảo luận, chia sẻ rất quan trọng giúp hiểu con hơn, thay vì cứng nhắc áp dụng quan niệm \"cứ học ở trường giỏi nhất, tốt nhất thì có lợi nhất'\", bác sĩ Hà nói. Các thành viên trong gia đình cần nâng cao hiểu biết về các triệu chứng của trầm cảm và ảnh hưởng của chúng đến mối quan hệ của trẻ với gia đình, bạn bè. Cha mẹ cần đồng hành cùng con trong học tập, vui chơi, thậm chí khi sử dụng mạng xã hội, quản lý các nguồn thông tin xấu. Bên cạnh đó, gia đình cần quan sát kỹ để phát hiện sớm các triệu chứng cần điều trị, xây dựng một môi trường an toàn như cất kỹ những vật không an toàn như thuốc hoặc vật sắc nhọn... Một số phương pháp giúp cải thiện cảm xúc của trẻ mắc trầm cảm gồm tập thể dục, chế độ ăn tốt cho sức khỏe, chia sẻ cùng người thân trong gia đình. Ngoài ra, hãy giúp trẻ sống lạc quan, duy trì các sở thích riêng, tránh xa các chất kích thích và đảm bảo chất lượng giấc ngủ. Nếu bố mẹ cảm thấy không giải quyết được vấn đề, cần đưa con đi khám ngay để giảm hệ quả trầm cảm. Theo thống kê của Tổ chức Y tế Thế giới (WHO), tỷ lệ mắc bệnh trầm cảm mỗi năm là 0,3-7,8% ở trẻ dưới 13 tuổi, 1-2% ở tuổi 13 và 3-7% ở tuổi 15. Sau hai năm đại dịch, sự suy giảm sức khỏe tâm thần ở thanh thiếu niên gia tăng trên toàn cầu, đến mức nhiều chuyên gia và bác sĩ cho rằng đây là tình trạng y tế khẩn cấp. Lý do là mức độ gia tăng của bệnh tâm thần, sự thiếu hụt nghiêm trọng các nhà trị liệu cùng các phương pháp điều trị và không đủ nghiên cứu để giải thích cuộc khủng hoảng này. Tại Việt Nam, có nhiều nghiên cứu về trầm cảm, nhưng chủ yếu thống kê thông qua các thang điểm, điều tra, dùng bộ câu hỏi, được tiến hành nhờ các nhà giáo dục, tâm lý, không dựa vào lâm sàng. Còn nghiên cứu về trầm cảm bằng y khoa, chẩn đoán, hiện chưa có số liệu. Hôm 10/10, Bộ Y tế thống kê tỷ lệ trẻ mắc các bệnh  trên toàn quốc là 12%, tương đương hơn ba triệu trẻ có nhu cầu về các dịch vụ chăm sóc sức khỏe tâm thần. "}