{"label": "suc-khoe", "link": "https://vnexpress.net/nhung-noi-so-ky-la-4519139.html", "title": "Những nỗi sợ kỳ lạ ", "description": "Sợ thuyền kayaks, sợ chú hề, sợ số 4 hoặc sợ điện thoại là những hội chứng tâm lý kỳ lạ, phần nào phản ánh sự bất ổn trong sức khỏe tinh thần.", "content": "Kể từ năm 1786, bác sĩ người Mỹ là Benjamin Rush sử dụng từ \"phobia\" để chỉ các hội chứng hoảng sợ, ám ảnh liên quan đến tâm lý. \"Tôi định nghĩa ám ảnh là nỗi sợ hãi tột độ về một mối đe dọa vô hình, nỗi sợ hãi quá mức về một điều có thật\", ông nói. Để được chẩn đoán như một loại hội chứng, nỗi sợ phải kéo dài ít nhất 6 tháng, ảnh hưởng đến cuộc sống hàng ngày. Các nghiên cứu cho thấy cứ 10 phụ nữ và 20 đàn ông thì một người trải qua một hội chứng ám ảnh cụ thể. Dưới đây là những nỗi ám ảnh kỳ lạ, có thể phần nào phản ánh các rối loạn tâm lý cần được xem xét. Bệnh sợ chú hề (coulrophobia) trở nên phổ biến ở Mỹ vào những năm 1980, sau khi các tờ báo đăng những bức ảnh về kẻ giết người hàng loạt John Wayne Gacy mặc bộ đồ chú hề. Người dân liên tục thấy những \"chú hề rình rập\" ở Massachusetts, Rhode Island, Kansas, Omaha, Nebraska và Colorado. Hiện tượng này trở nên phổ biến hơn sau khi nhà văn Stephen King xuất bản cuốn truyện kinh dị  , với nhân vật chính là một chú hề ma quái, có vẻ ngoài ghê rợn. Nỗi ám ảnh về chú hề từ đó len lỏi sâu trong tiềm thức của nhiều trẻ em Mỹ. Thậm chí nhiều người lớn tuổi vẫn chưa thoát khỏi hội chứng này. Đầu thế kỷ 20, nhiều người đàn ông Inuit ở Greenland đã từ bỏ thói quen chèo kayaks để săn hải cẩu. Họ sợ hãi đến tê liệt từ trước khi ra khơi. Ở một số huyện ven biển, cứ 10 nam giới trưởng thành thì một người mắc chứng sợ kayaks. Đây là vấn đề nghiêm trọng ở một địa phương phụ thuộc nhiều vào việc săn bắt hải cẩu. Một số người suy đoán hiện tượng này là một dạng chứng sợ mất trí nhớ. Trong khi những người khác cho rằng nó xuất phát từ sự thiếu cảm giác, mất định hướng bởi phong cảnh tĩnh lặng, kỳ vĩ của Bắc Đại Tây Dương. Tuy nhiên, người Inuit có cách giải thích riêng. Nỗi sợ xuất phát từ một truyền thuyết dân gian, trong đó nhiều thợ săn hải cẩu đã bị một con quái vật tên tupilak giết chết khi đang sử dụng kayaks. Bác sĩ giải thích chứng sợ kayaks là một loại bệnh lý cá nhân. Dù vậy, người Greenland cho rằng nó xuất phát từ các áp lực xã hội, có tính chất cộng đồng. Chứng sợ số 4 (tetraphobia) là một loại bệnh tâm lý phổ biến ở các nước Đông Á. Trong một số ngôn ngữ như tiếng Quan thoại, tiếng Hàn và tiếng Nhật, âm thanh của số 4 (tứ) giống với chữ \"tử\", có nghĩa là chết. Nhiều tòa nhà ở Đông Á bỏ qua tầng 4, phòng số 4, 14,24,... Một số khách sạn ở Hong Kong đánh số thang máy từ tầng 39 lên thẳng tầng 50. Tại Trung Quốc và Hàn Quốc, số lượng tàu và máy bay hiếm khi kết thúc bằng số 4. Nghiên cứu xuất bản trên Tạp chí Y khoa Anh năm 2001 cho thấy người Mỹ gốc Á có nguy cơ chết vì suy tim vào ngày mùng 4 của tháng cao hơn so với bất cứ ngày nào khác. Các nhà khoa học xác nhận nỗi sợ tâm lý có thể dẫn đến tử vong. Nỗi sợ các lỗ nhỏ, chi chít được xác định là một loại bệnh lý kể từ năm 2003, sau khi bức ảnh về một người phụ nữ bị nhiễm giòi bọ ở phần ngực lan truyền trên internet. Nhiều người dùng cảm thấy kinh hoàng và ám ảnh khi nhìn những hình ảnh này. Họ đã tạo ra các nhóm thảo luận trực tuyến, cuối cùng phát hiện hội chứng sợ lỗ có tên khoa học là trypophobia. Người mắc hội chứng sợ lỗ thường cảm thấy khó chịu, không thoải mái khi nhìn thấy hình ảnh những chiếc lỗ chi chít, xếp cạnh nhau như miếng bọt biển, hạt vụn, bọt xà phòng, tổ ong, phô mai. Một số nhà khoa học tin rằng các vết sưng tấy và lỗ không đều nhau có thể kích hoạt phản xạ ghê tởm, vốn được phát triển để bảo vệ con người khỏi mầm bệnh, vì chúng gợi nhớ đến phát ban, lở loét, u nang hoặc mụn mủ của bệnh truyền nhiễm. Các bác sĩ tại Paris lần đầu đề cập đến thuật ngữ téléphonophobie - chứng sợ điện thoại vào năm 1913. Bệnh nhân của họ thường kích động, đau đớn khi nghe thấy chuông điện thoại hoặc phải trả lời các cuộc gọi. Nhiều người mất bình tĩnh đến nỗi không thể nói chuyện một cách bình thường. Trong thế giới hiện đại, hiện tượng này dường như bị đảo ngược. Nhiều người mắc chứng sợ phải tách rời điện thoại, sợ mất điện thoại đến cực đoan. Tuy nhiên, việc nghe điện thoại vẫn rất đáng sợ đối với nhiều người. Trong một cuộc khảo sát năm 2019, 76% số người được hỏi sinh ra ở thập kỷ trước của thế kỷ 20 cho biết họ lo lắng khi nghe thấy chuông điện thoại. (Theo  ) "}