{"label": "suc-khoe", "link": "https://vnexpress.net/vi-sao-uong-nhieu-ruou-gay-tieu-khong-tu-chu-4519151.html", "title": "Vì sao uống nhiều rượu gây tiểu không tự chủ? ", "description": "Uống nhiều rượu khiến cơ thể ức chế một hormone chống lợi tiểu, kích thích bàng quang, gây tiểu không tự chủ.", "content": "Rượu là một đồ uống lợi tiểu khiến người tiêu thụ đi tiểu nhiều lần hoặc tiểu không tự chủ. Ở người khỏe mạnh, thận có vai trò điều chỉnh lượng nước trong cơ thể bằng cách kiểm soát độ thẩm thấu huyết tương trong máu. Khi uống nhiều rượu, thận phải hoạt động nhiều hơn nhằm lọc lượng chất lỏng lớn, dẫn đến tiểu nhiều, thậm chí tiểu không tự chủ ở người trưởng thành. Trong não bộ của mỗi người đều có hormone chống lợi tiểu (ADH). Hormone này có nhiệm vụ báo hiệu cho thận tránh sản xuất quá nhiều nước tiểu. Nếu một người uống rượu quá mức, loại đồ uống này sẽ ức chế hormone ADH, gây tiểu nhiều. Bác sĩ James Ulchaker, khoa tiết niệu Phòng khám Cleveland Clinic (Mỹ), cho hay với người uống rượu quá mức hoặc tiêu thụ rượu ban đêm, quá trình ức chế hormone ADH sẽ kéo dài, dẫn đến tình trạng   vào ban đêm. Tiêu thụ nhiều rượu có thể kích thích cơ phản xạ trong bàng quang. Đây là bộ phận quan trọng có nhiệm vụ báo hiệu thời điểm cơ thể cần đi tiểu. Nếu một người ngủ quên do say rượu, những tín hiệu phát ra từ cơ phản xạ sẽ bị bỏ lỡ, dẫn đến tình trạng tiểu không tự chủ. Lượng rượu một người uống có thể tăng lượng chất lỏng tích tụ trong bàng quang, gây   lần. Bên cạnh rượu, cà phê cũng gây tích tụ chất lỏng, dẫn đến những cơ co thắt không tự chủ của bàng quang, bác sĩ James Ulchaker cho biết. Lượng nước tiểu của một người có thể tăng đột ngột sau khi uống rượu. Theo nghiên cứu về tình trạng lợi tiểu sau uống rượu đăng tải trên tạp chí Alcohol and Alcohol Holism, lượng nước tiểu của một người tăng 2-4% sau khi tiêu thụ đồ uống có cồn. Một nghiên cứu khác về đồ uống có cồn gây lợi tiểu ở đàn ông cao tuổi do các chuyên gia của khoa Y tế và xã hội, Đại học Wageningen (Hà Lan), thực hiện năm 2017 đăng tải trên tạp chí Nutrients Trusted Source, cho thấy việc uống một lượng vừa phải đồ uống có cồn nồng độ cao (rượu vang, rượu chưng cất...) dễ gây lợi tiểu. Còn đồ uống có nồng độ cồn thấp như bia không có nhiều tác dụng lợi tiểu. Nhằm tránh tình trạng  sau uống rượu, mỗi người cần ăn, uống điều độ. Trước khi đi ngủ nên đi vệ sinh để bàng quang có đủ khoảng trống chứa nước tiểu. Nếu muốn uống rượu, chỉ nên uống từ một đến 2 ly/ngày. Nhằm kiểm soát nhu cầu đi tiểu, người uống cần lựa chọn loại đồ uống có nồng độ cồn thấp, ví dụ uống một ly rượu vang thay cho một ly cocktail kết hợp rượu mạnh. Sau uống rượu, không nên nhịn uống nước để giảm số lần đi tiểu. Các chuyên gia khuyến cáo, biện pháp hiệu quả để giảm tiểu nhiều, tiểu gấp, đái dầm vào ban đêm là uống rượu có chừng mực. Nếu không tiêu thụ nhiều rượu, người uống sẽ không đi tiểu nhiều lần trong ngày, nhất là vào buổi tối. Ngoài ra, mỗi người có thể đặt báo thức vào ban đêm để kiểm soát tình trạng tiểu không tự chủ. Việc đặt báo thức có thể gây khó ngủ say nhưng đây là một biện pháp hiệu quả nhằm hạn chế nguy cơ tiểu không tự chủ với người đã uống rượu, cà phê.  (Theo  ) "}