{"label": "suc-khoe", "link": "https://vnexpress.net/mo-hinh-ung-thu-o-viet-nam-khac-cac-nuoc-the-nao-4523886.html", "title": "Mô hình ung thư ở Việt Nam khác các nước thế nào ", "description": "Ba loại ung thư thường gặp ở Việt Nam là phổi, gan, dạ dày, là những bệnh lý thường tiên lượng rất xấu, tỷ lệ tử vong cao hơn so với các nước.", "content": "PGS.TS Phạm Văn Bình, Phó Giám đốc Bệnh viện K, cho biết khi nghiên cứu về tỷ lệ phát sinh cũng như số ca mới mắc ung thư, thì yếu tố về mặt dịch tễ học, địa dư luôn được tham khảo. Ca ung thư và loại ung thư ở các nước phát triển luôn khác biệt so với các nước nghèo và đang phát triển. Ước tính hơn   đang sống chung với bệnh ung thư. Số bệnh nhân có xu hướng ngày càng tăng. Năm 2018 ghi nhận 165.000 bệnh nhân mới, năm 2020 con số này là 182.000, số tử vong 122.690 trường hợp. Theo đó, ba loại ung thư thường gặp ở Việt Nam là phổi, gan, dạ dày, đều là bệnh có tỷ lệ tử vong cao. Trong khi đó, người bệnh phát hiện ở giai đoạn muộn, bác sĩ không thể can thiệp, chỉ có thể điều trị giảm nhẹ. \"Đây chính là lý do khiến tỷ lệ tử vong do ung thư ở Việt Nam cao\", Giáo sư Lê Văn Quảng, Giám đốc Bệnh viện K, nói và thêm rằng điều này cho thấy mô hình bệnh tật của nước ta có nét đặc trưng, khác với nước ngoài. Ví dụ, tỷ lệ ung thư dạ dày tại các nước Âu - Mỹ thấp, còn ở Việt Nam cao. Mặt khác, tỷ lệ ung thư đại tràng ở các nước này cao hơn Việt Nam. Theo Giáo sư Trần Văn Thuấn, nguyên Giám đốc Bệnh viện K, nhấn mạnh yếu tố chính tác động đến tỷ lệ chữa khỏi ung thư là việc phát hiện sớm hay muộn. Khả năng sống thêm cũng phụ thuộc vào nhiều yếu tố khác như giai đoạn bệnh, sự đáp ứng điều trị, phối hợp của các phương pháp. Trong khi nước ta đang hạn chế những yếu tố trên, thì tại các nước như Nhật Bản, có tỷ lệ máy chiếu chụp và bác sĩ chuyên ngành ung thư trên dân số cao nhất. Vì thế, tỷ lệ tử vong do ung thư của nước này thấp do các bệnh ung thư được phát hiện sớm, khả năng điều trị hiệu quả cao. Ung thư gan ở Việt Nam hiện đứng đầu trong các loại ung thư, trong đó hơn 80% trên nền bệnh nhân viêm gan mạn tính. Lý do là thế hệ trước không được tiêm phòng viêm gan. Những năm gần đây, Việt Nam triển khai chương trình tiêm chủng viêm gan cho trẻ, mục tiêu sẽ giảm nguy cơ ung thư gan do viêm gan virus trong tương lai. Ngoài ra, tỷ lệ ung thư cổ tử cung tại Việt Nam cao hơn các nước phát triển, theo PGS Bình. Sự phát triển của vaccine, hiểu biết về phòng bệnh HPV giúp các nước Âu - Mỹ giảm tỷ lệ ung thư cổ tử cung. Trái lại, tại Việt Nam và một số nước đang phát triển, ung thư cổ tử cung đang là một thách thức trong sàng lọc, khám chữa bệnh. Nhiều nước đã tiêm chủng HPV phòng ngừa ung thư cổ tử cung. Còn Việt Nam dự kiến đến năm 2026, vaccine ngừa   mới được đưa vào chương trình tiêm chủng mở rộng. \"Nếu Việt Nam sớm triển khai chương trình này sẽ rất tốt cho việc phòng chống loại ung thư phổ biến ở nữ giới\", ông Quảng nói. Thói quen, lối sống, chế độ ăn, môi trường... là các yếu tố khiến mô hình bệnh tật khác nhau. Chẳng hạn, hút thuốc lá, uống rượu là yếu tố nguy cơ cao gây ung thư thực quản. Khu vực dân cư nào có tỷ lệ sử dụng rượu, thuốc lá cao thì tỷ lệ mắc ung thư thực quản cũng cao. Theo ông Quảng, phòng bệnh bằng việc hạn chế hoặc không tiếp xúc với các yếu tố nguy cơ và sàng lọc phát hiện sớm là mấu chốt cho việc điều trị ung thư. Khi sàng lọc, ưu tiên các loại ung thư cổ tử cung, vú, đại trực tràng... do có thể phát hiện sớm bằng các biện pháp đơn giản và có khả năng chữa khỏi. Trước đây, hơn 60% bệnh nhân ung thư đến viện trong giai đoạn muộn, không còn khả năng phẫu thuật. Những năm gần đây số bệnh nhân được phát hiện sớm đã tăng hơn, chủ yếu là ung thư vú, cổ tử cung, đại trực tràng. Theo ông Bình, điều trị ung thư phải kết hợp nhiều phương pháp như phẫu thuật, xạ trị, hóa chất và miễn dịch. Miễn dịch là liệu pháp rất nhiều triển vọng tương lai, người bệnh được tối ưu hóa điều trị với kết quả tiệm cận quốc tế. "}