{"label": "suc-khoe", "link": "https://vnexpress.net/nhan-biet-con-ho-can-dua-tre-den-benh-vien-4519493.html", "title": "Nhận biết cơn ho cần đưa trẻ đến bệnh viện ", "description": "Phụ huynh nên đưa con đến bệnh viện khi trẻ ho thường xuyên, dai dẳng, tiếng ho ngắn và nhanh, ho có đờm, ho khan về đêm…", "content": "Trẻ em ho húng hắng, ho vào ban đêm thường là do một nguyên nhân nhỏ, chẳng hạn như cảm lạnh, dị ứng thời tiết. Tuy nhiên, khi cơn ho kéo dài nhiều tuần, ho có đờm, dai dẳng... trẻ có thể đã mắc một vấn đề hô hấp nghiêm trọng, cần thăm khám, điều trị. Phụ huynh có thể học cách lắng nghe, nhận biết mức độ cơn ho để biết khi nào cần đưa trẻ đến bệnh viện, có hướng xử lý phù hợp. Ho thường xuyên, dai dẳng ở trẻ em có thể do cổ họng bị kích ứng bởi chất nhầy. Nếu cơn ho dai dẳng không thuyên giảm, có thể trẻ đang bị khó thở do hen suyễn, đường thở hẹp, viêm phổi. Trong trường hợp trẻ ho thường xuyên hơn 5 phút một lần trong 2 giờ, ho liên tục không ngớt trong 10 phút, cha mẹ nên cho trẻ đến bệnh viện. Trẻ ho tạo ra âm thanh như tiếng huýt sáo, khò khè, tiếng rít trong ngực có thể là triệu chứng của bệnh nhiễm trùng, điển hình như ho gà. Bé mắc ho gà đa số ho nhanh, phát ra âm thanh \"khục khục\" khi trẻ hít thở. Mọi người ở mọi lứa tuổi đều có thể mắc bệnh ho gà, nhưng nghiêm trọng nhất là đối với trẻ em dưới một tuổi. Cha mẹ có thể phòng bệnh ho gà cho con bằng cách tiêm chủng, giữ vệ sinh cá nhân sạch sẽ. Cơn ho của trẻ có đờm hoặc \"ướt\", tức trong phổi, đường thở chứa nhiều chất nhầy. Khi trẻ ho, cha mẹ sẽ nghe thấy chất lỏng di chuyển trong đường thở của chúng. Thông thường, chất lỏng này là đờm tạo ra trong đường hô hấp. Ho đờm xảy ra do bệnh cảm lạnh và cúm thường không nghiêm trọng vì mục đích của nó là làm sạch phổi và ngăn ngừa nhiễm trùng. Trường hợp này trẻ có thể được chăm sóc tại nhà. Ba mẹ đưa bé tới viện khi:  Trẻ ho ra đờm màu xanh lá cây hoặc vàng, hắt hơi hoặc xì mũi nhiều, có thể bé đã bị nhiễm trùng xoang. Trường hợp này trẻ có thể cần thuốc kháng sinh hoặc thuốc chống dị ứng để giúp loại bỏ nhiễm trùng và giảm bớt các triệu chứng. : Cơn ho có đờm của trẻ nếu kéo dài hơn một tuần, tiếng ho to, ho đờm chuyển sang ho khan, thở nhanh hơn bình thường, có thể trẻ đã bị viêm phổi. Người lớn nên cho bé đi viện để điều trị kịp thời. Trẻ ho từng cơn trong ngày và ho nặng vào ban đêm, bạn nên cho trẻ đi khám sớm. Ho khan vào ban đêm cũng do cơ thể trẻ tiết ra quá nhiều chất nhầy. Nó có thể là một dấu hiệu của bệnh hen suyễn. Trẻ ho khan về đêm nhiều ngày có thể bị khó thở, không thể nói, lười ăn uống. Trong trường hợp trẻ bị ung thư phổi, tiếng ho nghe giống như tiếng gầm gừ. Tiếng ho này còn là dấu hiệu của nhiễm trùng đường hô hấp trên nặng. Ung thư phổi phổ biến nhất ở trẻ em dưới 8 tuổi. Bệnh này thường bắt đầu bằng tiếng ho nặng hơn vào ban đêm. Trẻ có thể thức dậy với một tiếng ho lớn kèm theo tiếng huýt sáo lớn khi thở. Tiếng ho này thường xuyên suốt cả đêm do đường thở bị nghẹt. Người lớn nên cho trẻ đi khám để được điều trị sớm. Ngoài ra, nếu trẻ ho đi kèm với các triệu chứng như sốt trên 39 độ, môi xanh, nhạt, ngủ li bì, cáu kỉnh, thở khó, chán ăn hoặc có dấu hiệu mất nước, đau tai dai dẳng, nhức đầu dữ dội... cha mẹ nên sớm đứa con đi bệnh viện. Để giảm cơn ho cho con, phụ huynh có thể sử dụng máy tạo độ ẩm vào ban đêm để làm dịu kích ứng đường thở, cho trẻ từ 12 tuổi trở lên nhỏ thuốc ho, uống nhiều đồ uống mát để giảm đau cổ họng.  (Theo  "}