{"label": "suc-khoe", "link": "https://vnexpress.net/5-tac-dung-phu-thuong-gap-khi-giam-can-qua-nhanh-4524909.html", "title": "5 tác dụng phụ thường gặp khi giảm cân quá nhanh ", "description": "Giảm cân quá nhanh có thể gây mất cơ, thiếu hụt dinh dưỡng, trầm cảm, rối loạn kinh nguyệt ở nữ giới.", "content": "Giảm cân đúng cách có nhiều lợi ích, giúp bạn ngủ tốt hơn, nhiều năng lượng, giảm nguy cơ mắc bệnh... Tuy nhiên, nếu cân nặng sụt giảm nhanh hoặc ăn uống thiếu khoa học thì cơ thể có thể gặp phải một số tác dụng phụ tiêu cực như rối loạn nội tiết tố, sự trao đổi chất, tâm trạng bất ổn... Theo một nghiên cứu từ Đại học London (Anh), những người giảm 5% trọng lượng cơ thể trở lên có nguy cơ bị trầm cảm sau đó cao hơn 52%. Tình trạng này chủ yếu xảy ra ở những người tuân theo một chế độ ăn kiêng nghiêm ngặt. Để giảm cân nhanh, họ cắt giảm lượng calo lớn, thậm chí từ chối việc tụ tập bạn bè, các mối quan hệ xã hội. Điều này có thể ảnh hưởng lâu dài đến sức khỏe tinh thần. Nhiều kế hoạch giảm cân yêu cầu bạn cắt giảm toàn bộ nhóm thực phẩm khỏi chế độ ăn uống. Điều này có nghĩa là bạn đang cắt giảm một số vitamin, khoáng chất, các chất dinh dưỡng thiết yếu khác trong cơ thể. Cụ thể, việc cắt bỏ sữa mà không có lý do y tế sẽ làm giảm lượng canxi, vitamin D. Nếu bạn đang ăn sữa chua, đột nhiên dừng lại, cơ thể sẽ không nhận được nhiều lợi khuẩn cho đường ruột. Các ví dụ khác bao gồm cắt giảm quá nhiều chất béo, giảm sự hấp thụ vitamin tan trong chất béo của cơ thể, tác động xấu đến sức khỏe của làn da, mái tóc. Nếu ăn chay trường thì người giảm cân cần đảm bảo cung cấp đủ protein cần thiết trong chế độ ăn uống. Chế độ ăn hạn chế calo có thể khiến cơ thể phá vỡ cơ bắp để lấy năng lượng, nhiên liệu. Giảm cơ không phải là cách đúng để giảm cân. Giảm cân khoa học là xây dựng nhiều cơ hơn. Người giảm cân cần theo một chế độ ăn giàu protein, tham gia tập luyện sức mạnh thường xuyên trong khi ăn kiêng, giúp duy trì khối lượng nạc, tạo thêm cơ bắp để tăng cường trao đổi chất. Trong chế độ ăn kiêng low-carb hoặc no-carb, mọi người sẽ giảm nhiều trọng lượng nước. Tuy nhiên, mất nước nhanh chóng có thể dẫn đến một loạt các tác dụng phụ khó chịu như táo bón, đau đầu, chuột rút, năng lượng thấp. Giảm cân nhanh thường không bền vững, hầu hết mọi người đều lấy lại số cân đã mất sau một thời gian. Thậm chí, bạn có khả năng cao tăng cân hơn trước. Để duy trì hiệu quả giảm cân, điều quan trọng là bạn phải thực hiện những thay đổi lành mạnh trong chế độ ăn uống, thói quen sống. Việc hạn chế nghiêm trọng lượng calo bạn ăn vào sẽ làm ngừng sản xuất các hormone cần thiết cho quá trình rụng trứng, có thể gây rối loạn nội tiết tố, chu kỳ hàng tháng. Giảm cân là một quá trình phức tạp, cơ thể chúng ta cần thời gian để thích nghi. Người giảm cân nên trang bị kiến thức, nhận tư vấn của chuyên gia để quá trình giữ gìn vóc dáng diễn ra thuận lợi, tránh những tác dụng phụ. Theo  ) "}