{"label": "suc-khoe", "link": "https://vnexpress.net/chuot-can-hoai-tu-chan-nguoi-phu-nu-4520624.html", "title": "Chuột cắn hoại tử chân người phụ nữ ", "description": "Người phụ nữ 70 tuổi nhập viện trong tình trạng sốt cao, bị chuột cắn vào chân, vết thương có dấu hiệu hoại tử, đau nhức, đi lại khó.", "content": "Ngày 8/10, bác sĩ Nguyễn Thị Thanh Lý, Trưởng khoa Bệnh nhiệt đới, Bệnh viện Đa khoa Tỉnh Phú Thọ, cho biết bà bị chuột cắn cách đây một tháng nhưng không xử trí. Năm ngày trước khi vào viện, bệnh nhân bị sốt cao, sưng đau nhức mu chân phải, vết cắn đang có dấu hiệu hoại tử. Bác sĩ chẩn đoán bệnh nhân bị viêm mô mềm và nhiễm bệnh Sodoku do chuột cắn, điều trị bằng kháng sinh. Sau 10 ngày điều trị, tình trạng sưng nề giảm, sức khỏe bệnh nhân ổn định hơn. Bệnh Sodoku do một loại xoắn khuẩn tên là spirillum minus truyền từ động vật thuộc bộ gặm nhấm như chuột, sóc hoặc vật nuôi trong nhà như chó, mèo... sang người thông qua các vết cắn, cào. Bệnh khởi phát đột ngột với biểu hiện sốt cao, ớn lạnh, sốt thành từng cơn, sốt không có tính chu kỳ, xen kẽ là thời kỳ không sốt, có thể nổi xuất huyết. Thời kỳ ủ bệnh thường từ 5 ngày đến 4 tuần. Bệnh nhân có các biểu hiện đau cơ, đau khớp và dẫn tới viêm khớp. Trường hợp nặng hơn, bệnh nhân bị đau đầu, ảo giác, mê sảng, hôn mê. Theo bác sĩ, phần lớn bệnh nhân triệu chứng ở mức độ nhẹ và đáp ứng tốt với thuốc kháng sinh thông thường. Nếu không điều trị, bệnh nhân dễ gặp biến chứng như viêm màng não, nhồi máu cơ tim, viêm gan, viêm màng phổi, viêm mào tinh hoàn, thiếu máu. Bệnh kéo dài thường một đến hai tháng, tỷ lệ tử vong khoảng là 6 đến 10%. Các chuyên gia khuyến cáo chuột là trung gian truyền rất nhiều loại bệnh, có thể lây trực tiếp qua các vết cắn hoặc vết cào, hoặc gián tiếp thông qua tiếp xúc, ăn thức ăn có lẫn nước tiểu của chuột chứa mầm bệnh. Do đó, nên cẩn trọng tránh bị chuột cắn. Thường xuyên vệ sinh nhà cửa sạch sẽ, tránh để đồ đạc ẩm thấp, bừa bãi làm nơi chuột trú ngụ, sinh sản. Khi ngủ nên chèn màn kín bốn góc giường ngăn chuột chui vào cắn. Không nuôi chuột, không ăn các thức ăn, đồ uống nghi ngờ có sự tiếp xúc của chuột. Nếu không may bị chuột cắn, bạn nên rửa sạch vết thương bằng nước muối, thuốc sát trùng, nước xà phòng, sau đó đến bệnh viện để khám và điều trị. "}