{"label": "suc-khoe", "link": "https://vnexpress.net/dau-hieu-nhan-biet-ung-thu-mieng-4517127.html", "title": "Dấu hiệu nhận biết ung thư miệng ", "description": "Các mảng màu đỏ, trắng trên niêm mạc miệng hay lưỡi, chảy máu, đau hoặc tê trong miệng… có thể là dấu hiệu cảnh báo ung thư miệng.", "content": "Độ tuổi trung bình thường mắc ung thư miệng được ghi nhận là 62 tuổi, bệnh có nhiều khả năng ảnh hưởng đến nam giới hơn nữ giới. Dưới đây là những dấu hiệu nhận biết ung thư miệng, theo  .  Ở giai đoạn này thường bắt đầu xuất hiện các mảng trắng trong miệng gọi là bạch sản, không biến mất khi bạn cố gắng chà xát, loại bỏ chúng. Niêm mạc miệng xuất hiện những vùng có đường trắng với viền hơi đỏ, có thể bị loét. Miệng xuất hiện nhiều tổn thương như vết loét, lở miệng có thể là dấu hiệu tiền ung thư. Mọi người nên đi khám chuyên khoa khi thấy các thay đổi xảy ra trong miệng để sàng lọc sớm, dễ điều trị hơn ở giai đoạn đầu nếu mắc ung thư.  Nếu tế bào ung thư phát triển, người bệnh có thể thấy các mảng màu đỏ hoặc trắng trên niêm mạc miệng hoặc lưỡi; chảy máu, đau hoặc tê trong miệng; loét miệng hoặc vết loét không lành; xuất hiện khối u trong miệng, niêm mạc miệng dày lên. Ở giai đoạn này, những thay đổi về răng cũng xuất hiện như: răng lung lay không rõ lý do, nướu dày lên, sưng hàm. Bạn cũng có thể đau họng hoặc cảm thấy như có gì mắc kẹt trong cổ họng, giọng khàn, khó hoặc đau khi nhai nuốt, khó cử động lưỡi hoặc hàm. Khi có bất kỳ triệu chứng nào kể trên, mọi người nên đến bác sĩ để kiểm tra. Những người hút thuốc và nghiện rượu nặng nên đi khám răng định kỳ vì đây là hai yếu tố nguy cơ cao gây ung thư miệng. Chẩn đoán và điều trị sớm tăng cơ hội sống sót. Nếu điều trị ở giai đoạn đầu, tỉ lệ trung bình người mắc ung thư miệng có thể sống sót ít nhất 5 năm là 92% với tế bào ung thư ở môi, 81% ở lưỡi và 78% ở tầng miệng. Không được điều trị, ung thư miệng có thể lan đến đầu, cổ và di căn sang phổi hoặc gan. Ung thư miệng xảy ra khi có sự thay đổi gene trong cơ thể dẫn đến các tế bào phát triển mà không có sự kiểm soát, tạo thành khối u. Khoảng 90% ung thư miệng là ung thư biểu mô tế bào vảy, thường bắt đầu trong các tế bào vảy lót môi và bên trong miệng. Người có nguy cơ mắc ung thư miệng nếu: hút thuốc lá, sử dụng thuốc hít có nguồn gốc thuốc lá, thường xuyên nhai trầu, uống quá nhiều rượu, mắc bệnh trào ngược dạ dày thực quản, nhiễm virus u nhú (HPV), tiền sử ung thư đầu và cổ. Ngoài ra, tiếp xúc với tia cực tím (UV), tiếp xúc hóa chất (amiăng, axit sulfuric, formaldehyde), chấn thương miệng lâu năm hoặc thường xuyên ăn uống đồ quá nóng đều lằm tăng nguy cơ mắc ung thư này. Điều trị ung thư miệng phụ thuộc vào vị trí, giai đoạn và loại ung thư, gồm: phẫu thuật   (cắt bỏ một phần lưỡi, xương hàm, hạch bạch huyết), hóa trị, xạ trị, liệu pháp tăng thân nhiệt. Các biến chứng có thể xảy ra khi điều trị   miệng là: hẹp động mạch cảnh (kết quả của xạ trị và có thể dẫn đến các vấn đề tim mạch); các vấn đề về răng, giọng nói; khó ăn uống; nhiễm trùng. Để giảm nguy cơ ung thư miệng, mọi người nên tránh uống quá nhiều rượu và tránh sử dụng tất cả dạng sản phẩm thuốc lá, nhai trầu. Theo dõi và kiểm tra răng miệng thường xuyên, tiêm vaccine phòng HPV và tuân theo   lành mạnh với nhiều trái cây tươi và rau quả cũng làm giảm nguy cơ mắc ung thư này. \n(Theo  ) "}