{"label": "suc-khoe", "link": "https://vnexpress.net/8-cach-khac-phuc-benh-viem-hong-hat-tai-nha-4517241.html", "title": "8 cách khắc phục bệnh viêm họng hạt tại nhà ", "description": "Ăn trái cây có múi, uống nhiều chất lỏng, nước hầm xương… có thể giúp bạn giảm các triệu chứng của bệnh viêm họng hạt.", "content": "Viêm họng hạt là bệnh nhiễm trùng do vi khuẩn liên cầu nhóm A gây ra. Viêm họng hạt xảy ra ở mọi lứa tuổi, trong đó, trẻ em từ 5-15 tuổi thuộc nhóm nguy cơ cao. Nhiễm trùng do viêm họng hạt lây lan nhanh, đặc biệt là giữa các thành viên trong gia đình, trẻ nhỏ đi học. Bệnh gây ra một số triệu chứng điển hình như đau họng, sốt, nuốt đau, ảnh hưởng đến hoạt động hằng ngày. Dưới đây là một số biện pháp có thể góp phần khắc phục các triệu chứng của viêm họng hạt tại nhà, theo  .  Uống nhiều nước lọc, nước hoa quả giúp bạn ngăn ngừa tình trạng mất nước, góp phần làm ẩm cổ họng. Các chất lỏng mát và ấm như súp, trà cũng có thể giúp bạn giảm đau cổ họng. : Mật ong nguyên chất được biết đến với đặc tính kháng khuẩn. Nó còn có tác dụng giảm viêm, giảm đau do viêm họng hạt. Nếu bạn bị viêm họng hạt gây ho và đau họng nhiều thì có thể pha mật ong với nước ấm, uống 2-3 cốc mỗi ngày để giảm đau và ho. Lưu ý không nên cho trẻ sơ sinh dưới một tuổi uống mật ong.  Vitamin C có khả năng tăng cường hệ thống miễn dịch. Theo  , khi viêm họng hạt, bạn nên bổ sung vitamin C hoặc tiêu thụ thực phẩm giàu vitamin C giúp giảm nhanh các triệu chứng như đau họng, mệt mỏi. Một số thực phẩm giàu vitamin C bao gồm trái cây có múi, ớt chuông, dâu tây, cà chua, cải xoăn... : Một cách khác có thể giúp bạn giảm triệu chứng khó chịu, sưng tấy do viêm họng hạt gây ra là súc miệng bằng nước muối ấm.   bằng nước muối ấm giúp tiêu diệt vi khuẩn và làm lỏng chất nhầy. Để tạo dung dịch nước muối, bạn có thể trộn 1/4 thìa muối tinh với một cốc nước ấm, súc từ 2-3 lần mỗi ngày. : Trà thảo mộc ấm có thể làm dịu cơn đau họng, một số loại trà thảo mộc được pha với cam thảo, cỏ xạ hương hoặc lá kinh giới cay giúp giảm đau họng, cảm giác buồn nôn, khó chịu liên quan đến căn bệnh này. : Nước hầm xương đã được sử dụng như một phương thuốc chữa cảm lạnh và nhiễm trùng đường hô hấp trên. Uống nước hầm xương có thể giữ cho cơ thể đủ nước và tính ấm, góp phần làm dịu cơn đau họng. Nước hầm xương cũng chứa carnosine, một chất có vai trò giảm phản ứng viêm gây đau họng. Trong nước hầm xương chứa các axit amin, vitamin và khoáng chất có lợi, dễ tiêu, tốt cho sức khỏe. : Dầu dừa có thể làm giảm số lượng vi khuẩn liên cầu trong miệng,   và đau. Bạn có thể dùng dầu dừa nguyên chất thấm vào bông gòn, sau đó quét một vòng quanh miệng, ngậm trong khoảng 10-15 giây và súc miệng bằng nước sạch. Bạn thực hiện 2 lần mỗi ngày để giảm vi khuẩn trong miệng. "}