{"label": "suc-khoe", "link": "https://vnexpress.net/viem-phoi-do-nam-4520092.html", "title": "Viêm phổi do nấm ", "description": "Đôi khi những dấu hiệu quen thuộc như khó thở, ho, khò khè, sốt,... có thể cho thấy cơ thể đang mắc bệnh viêm phổi do nấm.", "content": "Viêm phổi do nấm là một dạng nhiễm trùng phổi. Tình trạng này xảy ra sau khi cơ thể hít phải bào tử hoặc do nhiễm trùng tiềm ẩn gây ra. Bệnh thường không lây nhiễm nhưng sẽ trở nên nghiêm trọng, thậm chí gây tử vong nếu không được điều trị sớm. Tùy vào tình trạng sức khỏe của người bệnh và chủng nấm ký sinh mà mỗi người sẽ xuất hiện những triệu chứng bệnh khác nhau. Sau đây là những bệnh nhiễm trùng do nấm phổ biến nhất.  Nấm Aspergillosis thường xuất hiện trong trong bụi, ống dẫn khí và thậm chí trong thảm. Khi cơ thể người hít phải bào tử Aspergillus, chúng có thể ở trong xoang hoặc khoang phổi và phát triển thành nhiễm trùng. Các triệu chứng của aspergillosis bao gồm: khó thở, ho, thở khò khè, sốt, tức ngực, ho ra máu,... Theo chuyên gia y tế, loại nấm này có thể xuất hiện dưới dạng nốt hoặc \"đốm\" trên phổi. Các nốt này có thể tiến triển thành các mảng nốt lớn hơn khi tình trạng nhiễm trùng tiếp tục diễn ra. Nấm Blastomyces dermatitidis được tìm thấy nhiều nhất ở đất gần nước hoặc trong các khu vực nhiều cây cối hoặc trong tầng hầm, tầng áp mái. Nếu hít phải loại nấm này, người bệnh có thể bị viêm phổi kèm với các triệu chứng như sốt, ho và khó thở. Ngoài ra, cơn nhiễm trùng do nấm Blastomycosis cũng có thể lan ra ngoài phổi và gây ra các triệu chứng ở da, xương và đường tiết niệu.  Cryptococcosis được tìm thấy trong phân chim, các khu vực nhiều cây cối, trên cây và trong đất. Khi các bào tử của nấm xâm nhập vào cơ thể sẽ gây ra tình trạng nhiễm trùng ở phổi và có nguy cơ nhiễm trùng hệ thần kinh. Nếu nhiễm trùng ở phổi sẽ xuất hiện triệu chứng về đường hô hấp. Nếu nhiễm trùng ở hệ thần kinh, nó có thể gây ra các triệu chứng bao gồm: đau đầu, sốt, đau cổ, buồn nôn ói mửa, nhạy ánh sáng Loại nấm này được tìm thấy trong gỗ mục nát, đất, lá và đống phân trộn. Nhiễm trùng có thể xảy ra ở nhiều vùng của cơ thể, bao gồm phổi, xoang, đường tiêu hóa và da. Mucormycosis được chẩn đoán thông qua hình ảnh các khu vực có các triệu chứng, bằng CT hoặc X-quang. Khi tình trạng viêm phổi do nấm trở nặng, một số biến chứng nguy hiểm có thể xảy ra như: áp xe phổi, rối loạn màng phổi, phù phổi hoặc suy hô hấp. Bên cạnh đó, nếu cơn nhiễm trùng lan từ phổi vào máu, các bộ phận khác của cơ thể sẽ dễ bị tổn thương. Điều này dẫn đến một số rủi ro như: viêm màng não do nấm, suy thận, ảnh hưởng đến hệ tim mạch. Viêm phổi do nấm thường xảy ra ở người có hệ miễn dịch bị suy giảm, chẳng hạn như người lớn trên 65 tuổi, trẻ em dưới 2 tuổi, những người mắc bệnh ung thư, hút thuốc lá, người bị rối loạn hệ tự miễn hoặc các bệnh mạn tính khác. Ngoài ra, tình trạng viêm phổi do nấm cũng có thể bị ảnh hưởng bởi một số bệnh tim hoặc phổi đã có từ trước như: bệnh xơ nang, hen suyễn, bệnh phổi tắc nghẽn mạn tính (COPD), khí phổi thủng và giãn phế quản. Theo các chuyên gia y tế, để chủ động phòng ngừa bệnh viêm phổi do nấm, mỗi người cần nâng cao sức đề kháng bằng cách thường xuyên luyện tập thể dục, ăn nhiều hoa quả, rau xanh. Tránh để nấm mốc trong nhà, đồ đạc sắp xếp gọn gàng, đủ á‌nh nắng, đồng thời thường xuyên thông gió để tránh ẩm ướt. Khi vệ sinh nhà cửa, mỗi người cần mang khẩu trang để tránh hít phải bụi nấm. Một trong những thách thức chính của bệnh viêm phổi do nấm là các triệu chứng của chúng rất giống với các căn bệnh thông thường như cảm lạnh hoặc cúm. Ngoài ra, việc xác định nguyên nhân chính xác cũng cần được thực hiện qua các đánh giá về sức khoẻ như xét nghiệm máu, đo nồng độ oxy, xét nghiệm đờm, chụp CT hoặc nội soi phế quản. Do đó, nếu những người có tiền sử viêm phổi hãy đến bệnh viện khi cơ thể xuất hiện các triệu chứng như: khó thở dai dẳng, sốt kéo dài với nhiều chất nhầy, mệt mỏi, thở gấp khi nghỉ ngơi hoặc cảm giác đau và khó chịu ở ngực,...  (Theo  ) "}