{"label": "suc-khoe", "link": "https://vnexpress.net/nhung-loai-rau-cu-tot-cho-gan-4526880.html", "title": "Những loại rau củ tốt cho gan ", "description": "Rau lá xanh, bông cải xanh, cải brussels, củ dền giàu dinh dưỡng, chất chống oxy hóa và hợp chất thực vật hỗ trợ giải độc gan.", "content": "Các loại thực phẩm và đồ uống mà cơ thể tiêu thụ có tác động lớn đến cơ quan gan bởi cơ quan này là nơi chuyển hóa thức ăn, lưu trữ vitamin và khoáng chất, làm sạch độc tố khỏi máu và tổng hợp protein. Có nhiều thực phẩm giàu chất dinh dưỡng có lợi cho gan, trong đó, nhóm thực phẩm tốt được các chuyên gia khuyên bổ sung là rau củ quả. Dưới đây là 4 loại rau tốt cho gan mà bạn có thể ăn thường xuyên. Nhóm rau này bao gồm cải xoăn, rau bina và rau cải thìa tốt cho lá gan và sức khỏe tổng thể. Tất cả các loại rau lá xanh đều chứa chất diệp lục, một hợp chất có thể hỗ trợ gan trung hòa các hợp chất và hóa chất độc hại. Rau xanh còn chứa nhiều chất chống oxy hóa giúp bảo vệ cơ thể chống lại các gốc tự do. Một số loại rau xanh như rau bina cung cấp nhiều lợi ích cụ thể hơn cho gan. Nghiên cứu của Đại học khoa học y tế Tehran (Iran) cho thấy, ăn rau bina sống làm giảm nguy cơ mắc bệnh gan nhiễm mỡ không do rượu. Những người tham gia càng ăn nhiều rau bina thì nguy cơ mắc bệnh càng thấp. Mặc dù rau bina nấu chín vẫn cung cấp nhiều chất dinh dưỡng thiết yếu. Song trong nghiên cứu này, rau bina nấu chín không có tác động đáng kể trong việc giảm nguy cơ mắc căn bệnh này. Các loại rau lá xanh có thể thêm ăn sống hoặc nấu chín. Các chất dinh dưỡng cụ thể có trong các loại rau họ cải như bông cải xanh hỗ trợ  . Nghiên cứu của Đại học Illinois (Mỹ) thực hiện trên chuột cho thấy, nhóm chuột ăn bông cải xanh có chỉ số gan tích cực hơn, tỷ lệ mắc bệnh gan nhiễm mỡ không do rượu (NAFLD) và khối u gan thấp hơn. Các hợp chất thực vật trong bông cải xanh và các loại rau họ cải khác rất hữu ích. Có rất nhiều cách để chế biến, kết hợp bông cải xanh vào bữa ăn của gia đình. Bạn có thể nấu canh, chiên xào hoặc dùng làm nguyên liệu trong món salad, mì ống... Cải brussels có thể cải thiện tiêu hóa và cung cấp nhiều loại vitamin và khoáng chất. Nó cũng chứa các hợp chất có nguồn gốc thực vật hỗ trợ  . Các nhà khoa học của phòng Nghiên cứu và Phát triển (Palmyra, Mỹ) cho chuột ăn cải brussels. Kết quả cho thấy, cải brussels làm tăng mức độ của các enzym   và phổi. Hợp chất glucosinolate trong các loại rau họ cải có liên quan đến phản ứng enzyme, có thể giải độc các hợp chất gây ung thư. Cải brussels thường được xào hoặc hấp. Bạn cũng có thể thêm nó vào món salad để tăng thêm độ giòn và tăng chất dinh dưỡng. Hương vị của củ dền có thể không hấp dẫn với mọi người. Tuy nhiên, thực phẩm này chứa nhiều chất dinh dưỡng hỗ trợ cho sức khỏe lá gan. Nghiên cứu của Đại học Northumbria (Anh) chỉ ra, nước ép củ dền là thức uống tăng cường sức khỏe, góp phần ngăn ngừa bệnh tật và  . Các nhà nghiên cứu của Đại học Khoa học Y tế (Ba Lan) xem xét tác động của củ dền đối với sức khỏe của gan và phát hiện ra nước ép củ dền có thể giúp bảo vệ gan chống lại một số loại chất gây ung thư. Betalain - một chất chống oxy hóa được tìm thấy trong củ dền đỏ - có đặc tính chống ung thư và chống viêm. Bạn có thể uống nước ép củ dền vì nó cung cấp hàm lượng chất dinh dưỡng cao nhất. Món canh củ rau dền nấu thịt, chiên xào cùng với các loại rau củ quả khác sẽ ngon miệng hơn. \n(Theo  ) "}