{"label": "suc-khoe", "link": "https://vnexpress.net/vi-sao-bo-me-khoe-manh-sinh-con-mac-benh-ly-di-truyen-4523073.html", "title": "Vì sao bố mẹ khỏe mạnh sinh con mắc bệnh lý di truyền? ", "description": "Bố mẹ là người lành nhưng mang gene bệnh vẫn có thể truyền gene lỗi cho con, tuy nhiên điều này có thể phòng ngừa nhờ sàng lọc và can thiệp.", "content": "Chị Nguyễn Hạnh sinh thường một bé gái năm 2016 và phát hiện bé mang gen alpha và beta thalassemia (bệnh tan máu bẩm sinh). Ở lần mang thai thứ hai vào năm 2017, chị sàng lọc phát hiện thai mang gen beta thalassemia phải đình chỉ thai khi 22 tuần. Lúc này, 2 vợ chồng chị được tư vấn làm xét nghiệm gen tan máu bẩm sinh, phát hiện cả hai đều mang gen beta Thalassemia. Ở những cặp vợ chồng mang gen này, nếu sinh con thì 25% số trẻ sinh ra sẽ có nguy cơ bị bệnh dẫn tới tử vong, hoặc phải điều trị suốt đời với chi phí vô cùng tốn kém. Khát khao sinh con khỏe mạnh của vợ chồng chị Hạnh trở thành hiện thực vào năm 2019, sau khi chị được các bác sĩ Trung tâm Hỗ trợ sinh sản BVĐK Tâm Anh Hà Nội (IVFTA) tư vấn làm thụ tinh trong ống nghiệm (IVF) để sàng lọc di truyền tiền làm tổ, loại trừ phôi mang gen bệnh của bố mẹ. Kỹ thuật sàng lọc di truyền trước khi chuyển phôi cũng giúp chị Thanh (36 tuổi, Hải Phòng) sinh con khỏe mạnh và có cơ hội ghép tủy cho con đầu mắc bệnh suy tủy. Những bệnh nhân như chị Hạnh, chị Thanh không biết mình mang gene bệnh cho đến khi có con. Họ mang theo nỗi bất an và thắc mắc tại sao cả 2 vợ chồng đều bình thường mà con sinh ra lại mắc bệnh lý di truyền. Theo bác sĩ Lệ Thủy, Trung tâm IVFTA, những trường hợp này được gọi là \"người lành mang gene bệnh\", gene đột biến hiện hữu trong cơ thể ở trạng thái lặn. Những đứa trẻ có bố mẹ, hoặc bố hay mẹ là người lành mang gene bệnh sẽ có nguy cơ cao mang gene giống bố mẹ hoặc mắc bệnh lý di truyền. Hiện nay tại Việt Nam, tỷ lệ người mang gene bệnh ước tính khoảng 10% và có 100 bệnh lý di truyền được báo cáo. Bệnh di truyền mà người lành mang gene bệnh phổ biến là: bệnh tan máu bẩm sinh (Thalassemia); loạn dưỡng cơ Duchenne; thoái hóa cơ tủy; hội chứng Fragile X... Trong đó, có khoảng 10% trẻ bị thiếu máu, tan máu; loạn dưỡng cơ Duchenne, gây yếu cơ tăng dần dẫn đến mất khả năng đi lại, nguy cơ cao tử vong ở lứa tuổi 20 do các biến chứng về tim mạch, hô hấp. 25-50% trẻ có thể mắc hội chứng chậm phát triển tâm thần, thiểu năng trí tuệ, tần suất truyền cho thế hệ sau... Theo bác sĩ Lệ Thủy, người lành mang gene bệnh là tình trạng rất phổ biến nhưng các xét nghiệm gene tiền hôn nhân hay trước sinh không được quan tâm đúng mức khiến cha mẹ chỉ phát hiện bệnh sau khi sinh con mắc bệnh. Ở bố mẹ là người lành mang gene bệnh, tỷ lệ con cái mang gene bệnh là 25%. Đó là một trong những lý do khiến tỷ lệ trẻ sinh ra mắc các bệnh lý di truyền bẩm sinh hiện nay vẫn còn khá cao. Bác sĩ Lệ Thủy cũng cho biết, các bệnh lý di truyền không có phương pháp điều trị đặc hiệu, không chữa khỏi được mà chỉ điều trị triệu chứng với chi phí rất tốn kém. Do đó, các cặp vợ chồng nên chủ động làm xét nghiệm, sàng lọc trước sinh, đặc biệt nên khám sức khỏe tiền hôn nhân để sớm sàng lọc, phát hiện gene bệnh. Khi biết mang gene bệnh, vợ chồng nên chủ động lựa chọn thụ tinh trong ống nghiệm, xét nghiệm di truyền tiền làm tổ và sàng lọc phôi trước chuyển để sinh con khỏe mạnh. Hiện nay, xét nghiệm phân tích di truyền trước chuyển phôi (PGT) là kỹ thuật đi sâu vào phân tích di truyền bên trong của phôi, giúp bác sĩ chọn lọc những phôi không gây bệnh lý di truyền để chuyển phôi. PGS.TS.BS Lê Hoàng - Giám đốc IVFTA, giải thích, mỗi phôi thai đều có rất nhiều tế bào, trong đó chứa đựng rất nhiều thông tin về di truyền về nhiễm sắc thể. Bác sĩ di truyền sẽ lấy một vài tế bào và phân tích những bất thường trong từng phôi thai và lựa chọn phôi có bộ nhiễm sắc thể bình thường để chuyển phôi khi các điều kiện khác đạt. \"Kỹ thuật sàng lọc di truyền trước chuyển phôi là một bước tiến của khoa học giúp tối ưu tỷ lệ IVF thành công, ngăn ngừa bệnh tật di truyền, giảm tỷ lệ đình chỉ thai kỳ do các dị tật di truyền\", PGS.TS.BS Lê Hoàng cho hay. Ngoài ra, nhờ chọn lọc được phôi chất lượng, không lỗi gene, bác sĩ có thể giảm số lượng phôi trong một lần chuyển, giảm số lần chuyển phôi, hạn chế được tỷ lệ đa thai, tiết kiệm thời gian, tiền bạc và giúp người bệnh hiếm muộn sinh ra những em bé khỏe mạnh. Phó giáo sư Lê Hoàng nhấn mạnh, nếu cặp vợ chồng mắc các bệnh về nhiễm sắc thể thì sàng lọc phôi là biện pháp tốt nhất và duy nhất để loại trừ các phôi có các bất thường về nhiễm sắc thể. "}