{"label": "suc-khoe", "link": "https://vnexpress.net/nguoi-phu-nu-khoe-nhat-the-gioi-an-gi-trong-mot-ngay-4522570.html", "title": "Người phụ nữ khỏe nhất thế giới ăn gì trong một ngày? ", "description": "Tia-Clair Toomey thường ăn sáng với cháo yến mạch, dùng bữa trưa bằng rau xào, bít tết và ăn tối với cải xoăn, cá hồi.", "content": "Tia-Clair Toomey được mệnh danh là \"người phụ nữ khỏe nhất hành tinh\", 6 lần vô địch cuộc thi CrossFit, từ năm 2017 đến năm 2022. Toomey cho biết bên cạnh lịch trình tập luyện, chìa khóa để có sức khỏe, sức bền vượt trội là chế độ ăn uống lành mạnh và khoa học. Kể từ khi luyện tập với huấn luyện viên dinh dưỡng, cô đã học cách ăn uống theo trực giác, chú ý đến các thành phần trong thức ăn của mình. Vào những ngày phải luyện tập, Toomey thường thức dậy vào lúc 7h30. Sau khi uống một cốc nước chanh loãng, cô ăn bát cháo yến mạch với 40g việt quất, một quả chuối và một thìa mật ong. \"Đây là những món tôi thích từ rất lâu rồi. Tôi cảm thấy hài lòng với khẩu phần này. Chúng cung cấp đủ năng lượng cho buổi tập của tôi\", Toomey nói. Sau buổi tập cardio, nữ vận động viên sẽ ăn bữa sáng thứ hai gồm bánh mì được chế biến theo hai kiểu. Miếng đầu tiên phết bơ, ăn kèm trứng. Miếng thứ hai phết bơ đậu phộng và mứt. Ở bữa trưa, Toomey ăn rau xào tổng hợp. Cô hạn chế sử dụng các loại dầu thực vật hoặc động vật khác, chỉ dùng dầu dừa để chế biến các món ăn. Theo Toomey, dầu dừa nguyên chất tạo hương vị béo ngậy, song vẫn đủ lành mạnh, cung cấp cho cơ thể các chất dinh dưỡng \"sạch\". Đôi khi, Toomey ăn bít tết với măng tây và khoai tây. Để cung cấp năng lượng xuyên suốt buổi chiều, Toomey dùng thêm hai ly sinh tố protein dù đói hay không. \"Ngay cả khi vẫn no, tôi cần đảm bảo cơ thể không cảm thấy mất năng lượng\", cô chia sẻ. Vào bữa tối, Toomey thường ăn cải xoăn với muối, một lát cá hồi hoặc bít tết. Cô cho rằng khẩu phần của bữa ăn cuối cùng nên ít hơn những bữa khác trong ngày. Điều này giúp mọi người không đi ngủ trong tình trạng quá no hoặc chướng hơi, đầy bụng. Toomey thường ăn tối khoảng 19h để có thời gian thư giãn trước khi đi ngủ (lúc 21h). Giữa các bữa chính, Toomey cũng ăn nhẹ để cung cấp năng lượng cho cơ thể. Cô thường sử dụng sinh tố protein hoặc một quả chuối trước mỗi buổi luyện tập. Sau khi đã tập xong, cô ăn nốt thức ăn thừa từ bữa trưa. \"Sau buổi luyện tập vất vả, thức ăn sẽ giúp phục hồi. Đây không phải một bữa quá lớn, nhưng đủ để cung cấp cho cơ thể nguồn nhiên liệu cần thiết sau mỗi buổi tập\", Toomey nói. Tổng cộng, người phụ nữ tiêu thụ 2.900 calo trong một ngày luyện tập, gồm cả bữa chính, thực phẩm bổ sung và đồ ăn nhẹ. Cô giữ thói quen tính calo cho mỗi bữa ăn để điều chỉnh khẩu phần phù hợp với cường độ luyện tập và thể trạng của mình. (Theo  ) "}