{"label": "suc-khoe", "link": "https://vnexpress.net/xu-tri-mun-nhot-vung-hau-mon-cho-tre-dung-cach-4525790.html", "title": "Xử trí mụn nhọt vùng hậu môn cho trẻ đúng cách ", "description": "Mụn nhọt vùng hậu môn ở trẻ cần chăm sóc, xử trí đúng cách tránh nhiễm khuẩn tạo đường rò hậu môn, khiến trẻ đau nhức phải phẫu thuật.", "content": "BS.CKII Nguyễn Đỗ Trọng, khoa Ngoại Nhi - Ngoại Tim mạch BVĐK Tâm Anh TP HCM chia sẻ, trong tháng 10, bệnh viện tiếp nhận nhiều bệnh nhi nổi nhọt vùng hậu môn. Bé Phan Minh Hoàng (20 ngày tuổi, ngụ quận Bình Tân, TP HCM) nổi khối nhọt ở hậu môn, to chắc. Bé không sốt, vẫn chơi ngoan nhưng bú kém. Bác sĩ nhận định khối nhọt chứa mủ bên trong, chưa có dấu hiệu nhiễm trùng nên kê toa thuốc uống, hướng dẫn chăm sóc tại chỗ, điều trị ngoại trú. Sau 5 ngày thoa thuốc, nhọt nhỏ lại. Bé được vệ sinh sạch sẽ vùng da nổi nhọt để vết thương chóng lành. Trong khi đó, bé Ngọc Mai (2 tuổi, Bình Dương) có mụn nhọt hậu môn từ 3 tháng tuổi, nhưng không được điều trị đúng cách, diễn tiến thành khối áp xe. Bé được chọc mủ đến 2 lần. Nốt nhọt khiến bé khó chịu, quấy khóc, bỏ ăn. Bác sĩ Trọng cho biết nốt nhọt tiến triển thành rò cạnh hậu môn, dẫn đến tái phát nhiễm trùng nhiều lần. Sau khi thăm khám, bác sĩ hướng dẫn bố mẹ chăm sóc tại chỗ, kê thuốc điều trị và phẫu thuật xẻ đường rò để điều trị triệt để. Sau 3 ngày nằm viện, bé Mai về nhà trong tình trạng vết thương sạch, không nhiễm trùng. Bác sĩ Trọng cho biết, với trường hợp bé nổi nhọt hậu môn, bố mẹ cần biết cách chăm sóc tại chỗ sớm, thăm khám kịp thời để tránh nhiễm khuẩn lan rộng, tái phát nhiều lần dẫn đến rò hậu môn. Mẹ cần giữ vệ sinh sạch sẽ cho trẻ, theo dõi nốt nhọt mủ, đưa con đến bệnh viện khi nhọt có dấu hiệu sắp vỡ để được xử trí đúng cách. Phương pháp điều trị áp xe cạnh hậu môn là rạch, thoát mủ, đối với rò cạnh hậu môn là xẻ đường rò. Với trường hợp rò hậu môn không có triệu chứng, phương pháp điều trị bảo tồn cho kết quả tốt sau 12-24 tháng, không để lại di chứng như vệ sinh hậu môn, ngâm hậu môn, hỗ trợ (kháng sinh, có thể dùng trong giai đoạn viêm cấp, thuốc nhuận trường, thuốc chống tiêu chảy), rạch và dẫn lưu ổ áp xe. Phụ huynh vệ sinh hậu môn cho trẻ bằng nước, sau đó ngâm hậu môn trong nước ấm thêm dung dịch Povidine pha loãng để sát trùng lỗ rò, giảm đau, giảm tụ mủ ổ áp xe. Bệnh rò hậu môn ở trẻ phải được điều trị tại những bệnh viện chuyên khoa, phẫu thuật bởi các bác sĩ chuyên khoa Ngoại - Nhi vì đòi hỏi độ chính xác cao. Nếu có bất kỳ sai sót nào có thể làm tổn thương cơ thắt, khiến trẻ đại tiện mất tự chủ. Theo  , có nhiều nguyên nhân gây nhọt hậu môn như: nhiễm trùng tại chỗ của các tuyến hậu môn; bệnh lý toàn thân như lao, đái tháo đường, suy giảm miễn dịch, phẫu thuật trước đó ở vùng hậu môn, bệnh ác tính... Mụn nhọt vùng hậu môn thường gây đau nhức, nhất là lúc trẻ ngồi, đi tiêu... Một số trẻ khi nổi nhọt còn kèm theo sốt, lừ đừ, biếng ăn. Áp xe cạnh hậu môn thường gặp ở trẻ trai, nhũ nhi, phần lớn dưới 6 tháng tuổi với biểu hiện là khối sưng, đỏ, đau, chắc hoặc mưng mủ ở quanh hậu môn. Bệnh nhi tổng trạng tốt, đôi khi sốt nhẹ, đau nhẹ vùng hậu môn, không triệu chứng, chỉ phát hiện trong lúc thay tã. Vùng hậu môn có khối sưng phồng, đỏ, mất nếp nhăn hậu môn, có thể có chấm trắng tụ mủ hoặc đã vỡ, xì mủ đục. Khi mụn nhọt diễn tiến thành  , trẻ sẽ bị nhiễm trùng tái phát nhiều lần, có thể kéo dài đến vài năm. Nhọt tấy lên mưng mủ, vỡ. Nếu không xử trí, đường rò xơ chai, tạo thành nốt cứng quanh hậu môn, rỉ dịch vàng hay mủ khiến trẻ khó chịu, đáy quần luôn vấy bẩn. Ngoài ra, bé có thể bị ngứa hậu môn, đi tiểu ra mủ hoặc máu, đau, quấy khóc nhiều, dịch hôi ở gần hậu môn, đau nhói khi đi đứng, di chuyển hoặc lúc hắt hơi, ho, kích ứng da. \"Để điều trị hiệu quả rò hậu môn ở trẻ, bố mẹ nên kết hợp cho trẻ ăn nhiều rau xanh, hoa quả, uống nhiều nước, tránh táo bón. Sau phẫu thuật, nếu trẻ bị đau hậu môn, cảm giác muốn rặn, sốt, rối loạn đại tiện hay  , nhiễm trùng... bố mẹ cần đưa trẻ thăm khám để xử trí kịp thời\", bác sĩ Trọng nhấn mạnh. "}