{"label": "suc-khoe", "link": "https://vnexpress.net/thuc-pham-nen-an-nen-kieng-khi-mat-ngu-keo-dai-4520687.html", "title": "Thực phẩm nên ăn, nên kiêng khi mất ngủ kéo dài ", "description": "Người mất ngủ kéo dài nên ăn nhiều thực phẩm giàu vitamin B6, magie, chuối, kiwi, hạt sen, cá béo… và hạn chế gia vị cay, thịt xông khói, cà phê.", "content": "Mất ngủ kéo dài (insomnia) là tình trạng rối loạn giấc ngủ khiến người bệnh gặp các vấn đề về sức khỏe, tinh thần giảm sút và tăng nguy cơ mắc nhiều bệnh lý liên quan tới thần kinh, tim mạch. Theo BS.CKII Thân Thị Minh Trung - Phó trưởng Khoa Nội Thần kinh, Trung tâm Thần kinh, Bệnh viện Đa khoa Tâm Anh TP HCM, tỷ lệ người tới bệnh viện khám do mất ngủ ước tính chiếm khoảng 10% trong số các bệnh về nội thần kinh. Nhiều người mất ngủ trong vài ngày, vài tuần, thậm chí đến 3 tháng. Thực tế, tình trạng này có thể xảy ra với bất kỳ ai, ở độ tuổi nào. Khi mất ngủ kéo dài, người bệnh nên đi khám để tìm ra nguyên nhân và điều trị. Người bệnh cũng nên duy trì chế độ dinh dưỡng khoa học, giúp an thần và có lợi cho não bộ, tăng tuần hoàn máu lên não, hỗ trợ giấc ngủ tốt. Các thực phẩm không có lợi cho giấc ngủ cần tránh hoặc hạn chế. Vitamin B6 giúp tổng hợp và sản sinh serotonin - chất giúp cân bằng giấc ngủ. Thực phẩm giàu vitamin B6 như cá hồi, cá ngừ, khoai tây, thịt bò, trứng, đậu xanh... rất tốt cho người gặp tình trạng này.  Khoáng chất magie giúp cơ thể thư giãn, chống căng thẳng và  . Người bệnh nên bổ sung các loại thực phẩm giàu magie như bơ, các loại hạt, đậu phụ, cá béo, cây họ đậu... trong chế độ ăn để hỗ trợ chữa mất ngủ.  Loại quả này cung cấp lượng magiê dồi dào cho cơ thể. Chuối còn chứa tryptophan - axit amin tham gia trực tiếp vào quá trình sản xuất serotonin và melatonin. Ăn nhiều chuối giúp người bệnh dễ đi vào giấc ngủ và sâu hơn.  Quả này giàu dưỡng chất cần thiết và tốt cho giấc ngủ như vitamin, folate và serotonin. Bạn có thể bổ sung kiwi vào các món salad hoặc thưởng thức trực tiếp trong chế độ dinh dưỡng hàng ngày. Sen được biết đến như một vị thuốc an thần, đem lại tác dụng thư giãn đầu óc, giảm chứng mệt mỏi, đau đầu, hồi hộp, căng thẳng, giúp người bệnh dễ dàng chợp mắt. Hàm lượng cao melatonin có trong quả óc chó là một loại hormone giúp cơ thể điều chỉnh chu kỳ  . Người bệnh có thể sử dụng hạt óc chó trước khi lên giường khoảng một tiếng để cơ thể thư giãn và có trạng thái sâu giấc hơn. Các dưỡng chất thiên nhiên như anthocyanin, pterostilbene trong việt quất và bạch quả có khả năng vượt qua hàng rào máu não để trung hòa gốc tự do, tăng cường lưu thông máu và dưỡng chất lên não. Nhờ đó, chúng giúp giảm căng thẳng, có lợi cho giấc ngủ.  Các loại cá béo chứa nhiều vitamin D và axit béo omega-3 có trong cá hồi, cá ngừ, cá thu... rất tốt cho sức khỏe. Hai chất này cũng liên quan tới quá trình điều chỉnh serotonin trong cơ thể.  Đồ ăn có vị chua cay nóng làm nhiệt độ cơ thể tăng lên và gây ra hiện tượng mất ngủ trầm trọng. Người bị   không nên ăn thức ăn cay, nóng, nhất là vào buổi tối. Khi chế biến món thịt xông khói người ta thường ướp một lượng muối lớn. Muối cùng với lượng tyrosine có trong thịt xông khói làm cho não sản sinh ra chất dopamine gây hưng phấn, cản trở rất nhiều đến giấc ngủ. Người mất ngủ kéo dài không nên bổ sung quá nhiều vitamin C trong một ngày. Ăn trái cây chứa nhiều vitamin C vào buổi tối làm cho não tỉnh táo và gây ra hiện tượng khó ngủ.  Thức uống này giúp ức chế và giảm căng thẳng nhưng không tốt cho người có triệu chứng   kéo dài. Người bệnh cũng không nên dùng loại trà này vào buổi chiều, tối, nhất là người có kèm theo tăng huyết áp. Một số   cần tránh như bắp cải, súp lơ xanh, táo, đậu, nước có ga... nên hạn chế ăn vào buổi tối để tránh tình trạng đầy hơi, khó tiêu và khó vào giấc.  Bàng quang bị đầy và quá trình lọc thận bị thúc đẩy liên tục khiến giấc ngủ của bạn bị làm phiền liên tục. Do đó, bạn cần hạn chế các thực phẩm nhiều nước như súp hay cháo loãng... Thức uống giúp bạn tỉnh táo vào buổi sáng nhưng không thể tốt cho những người mất ngủ kéo dài. Người bệnh cần hạn chế dù buổi sáng hay buổi tối. Bác sĩ Minh Trung cho biết thêm, muốn   kéo dài cần kết hợp điều trị triệu chứng và nguyên nhân. Thông thường cần phối hợp nhiều phương pháp khác nhau bao gồm dùng thuốc theo chỉ định, tập luyện, tạo thói quen đi ngủ đúng giờ, tránh ánh sáng, tiếng ồn gần phòng ngủ... "}