{"label": "suc-khoe", "link": "https://vnexpress.net/5-loai-thao-moc-va-gia-vi-ho-tro-tieu-hoa-4522409.html", "title": "5 loại thảo mộc và gia vị hỗ trợ tiêu hóa ", "description": "Rau thì là, gừng, rau mùi, nghệ là những loại thảo mộc, gia vị có thể giúp làm dịu cơn đau dạ dày, thúc đẩy hệ tiêu hóa khỏe mạnh.", "content": "Ngoài tác dụng làm cho thức ăn ngon, món ăn có thêm nhiều mùi vị lạ, hấp dẫn hơn, các hợp chất trong thảo mộc, gia vị còn giúp làm dịu cơn đau dạ dày, thúc đẩy tiêu hóa khỏe mạnh. Loại thảo mộc này được dùng như một bài thuốc truyền thống cho các chứng bệnh về đường tiêu hóa. Nhiều người vẫn hay sử dụng gừng pha với trà hoặc nước ấm để giảm đau bụng. Gừng còn giúp giảm các triệu chứng buồn nôn, làm tăng nhu động dạ dày, thúc đẩy tốc độ làm rỗng dạ dày giúp giảm các triệu chứng khác như khó tiêu, đau bụng, đầy hơi. Bạn nên dùng khoảng 4 mg gừng mỗi ngày để uống với nước ấm hoặc mật ong, trung bình 2-3 cốc mỗi ngày. Uống quá nhiều gừng có thể gây đầy hơi, ợ nóng và buồn nôn. Nếu bạn bị loãng máu hoặc đang dùng thuốc huyết áp, bạn nên hạn chế dùng gừng. Phụ nữ mang thai nên hỏi kĩ bác sĩ khi dùng loại gia vị này vì có thể làm ảnh hưởng đến hormone giới tính của thai nhi. Nhai gừng trước bữa ăn có thể kích thích vị giác, tiết dịch tiêu hóa. Nghệ có đặc tính chống viêm, có thể hỗ trợ giải quyết các vấn đề về tiêu hóa. Ngoài ra, bạn còn có thể sử dụng nghệ như một cách giúp làm giảm các triệu chứng của bệnh đường ruột, bao gồm bệnh viêm ruột (IBD), hội chứng ruột kích thích (IBS). Hợp chất curcumin trong nghệ có thể giúp cải thiện chứng rối loạn vi sinh vật đường ruột, mất cân bằng vi khuẩn đường ruột, thúc đẩy vi khuẩn tốt trong đường ruột phát triển. Bên cạnh dùng nghệ trong nấu ăn, bạn có thể pha nghệ với nước ấm loãng để uống hoặc dùng nghệ làm làm nghệ viên mật ong... Loại gia vị có mùi khói, có thể giúp cải thiện các triệu chứng của Hội chứng ruột kích thích (IBS). Tinh dầu từ rau thì là còn có thể sử dụng để làm giảm đau bụng và đầy hơi, đồng thời cải thiện độ đặc của phân, tăng tần suất đại tiện ở những người bị hội chứng ruột kích thích, táo bón. Bạn có thể sử dụng thì là như một món trang trí, rắc thì là lên trên các món salad, nước sốt, sử dụng để thêm hương vị cho các món cá, trứng, canh ngao chua... Thì là khô còn được dùng để thêm hương vị cho món chấm, nước sốt... Bạc hà có thể giúp giảm đầy hơi và hỗ trợ tiêu hóa, cải thiện các triệu chứng của hội chứng ruột kích thích. Tinh chất trong bạc hà còn giúp thư giãn cơ trơn, giảm độ nhạy cảm nội tạng, giúp giảm đau, chống vi khuẩn, chống nấm. Hợp chất monoterpene, L-menthol trong lá bạc hà có tác dụng ngăn chặn các kênh canxi trong cơ trơn, có tác dụng chống co thắt trên đường tiêu hóa. Dầu bạc hà có các hoạt tính kháng khuẩn, chống viêm, chống oxy hóa, điều hòa miễn dịch giúp giảm các triệu chứng của Hội chứng ruột kích thích. Tinh dầu bạc hà còn có thể làm tê liệt các thụ thể đau, giúp trực tràng thư giãn. Rau mùi thơm, dễ ăn và có thể sử dụng kết hợp nhiều món ăn khác nhau. Theo  , loại gia vị này không chỉ giúp hương vị món ăn thêm hấp dẫn mà còn giúp làm dịu dạ dày, giảm mức độ nghiêm trọng và tần suất của đau bụng, khó chịu, đầy hơi.  (Theo  ) "}