{"label": "suc-khoe", "link": "https://vnexpress.net/indonesia-thu-hoi-5-loai-siro-ho-gay-ton-thuong-than-4526824.html", "title": "Indonesia thu hồi 5 loại siro ho gây tổn thương thận ", "description": "Bộ trưởng Y tế Budi Gunadi Sadikin cho biết nước này đã thu hồi 5 loại siro chứa chất độc diethylene glycol và ethylene glycol, có thể gây tổn thương thận cấp tính.", "content": "Tuyên bố đưa ra ngày 22/10, khi giới chức đang điều tra về 206 trường hợp tổn thương thận và 99 trường hợp tử vong ở trẻ em trong 10 tháng qua. Các sản phẩm bị thu hồi bao gồm siro hạ sốt Termorex do Konimex sản xuất, siro ho Flurin DMP do Yarindo Farmatama sản xuất, siro ho Unibebi Cough, siro hạ sốt Unibebi Demam và Unibebi Demam Drops đến từ Universal Pharmaceutical Industries. Bộ cũng cấm bán các loại thuốc dạng siro \"cho đến khi có thông báo mới\" từ chính phủ. Dù đã thu hồi sản phẩm, Cơ quan Giám sát Thuốc và Thực phẩm Indonesia (BPOM) cho biết họ chưa thể đưa ra kết luận rằng các loại siro có liên quan đến những trường hợp tổn thương thận ở trẻ em. Theo BPOM, phần lớn siro còn lại trên thị trường vẫn an toàn cho người tiêu dùng. \"Có một số yếu tố nguy cơ khác gây ra tổn thương thận cấp tính như nhiễm virus, bệnh leptospirosis và hội chứng viêm đa hệ ở trẻ em có liên quan đến Covid-19\", cơ quan cho biết. Trước đó, chính phủ Gambia cũng xem xét   sử dụng các loại siro paracetamol của hãng dược Maiden Pharmaceuticals có trụ sở tại New Delhi. Tổ chức Y tế Thế giới (WHO) đã phân tích 4 sản phẩm của Maiden gồm Promethazine Oral Solution, Kofexmalin Baby Cough Syrup, Makoff Baby Cough Syrup và Magrip N Cold Syrup trong phòng thí nghiệm. Kết quả cho thấy, các sản phẩm có lượng diethylene glycol và ethylene glycol \"không chấp nhận được\", gây ngộ độc và nhiễm chì nghiêm trọng, dẫn đến tổn thương thận cấp tính. Cơ quan Thực phẩm và Dược phẩm Indonesia cho biết các sản phẩm của Maiden Pharmaceuticals không có bán tại nước này. Indonesia sẽ phối hợp với WHO để điều tra các ca tổn thương thận cấp tính. Hôm 7/10, đại diện Cục Quản lý Dược, Bộ Y tế Việt Nam,  cho công ty Maiden Pharmaceuticals và 4 loại siro liên quan 69 trẻ em ở Gambia tử vong.  (Theo  ) "}