{"label": "suc-khoe", "link": "https://vnexpress.net/nua-trieu-nguoi-viet-bi-sa-sut-tri-tue-4521997.html", "title": "Nửa triệu người Việt bị sa sút trí tuệ ", "description": "Ước tính 500.000 người trên 60 tuổi mắc hội chứng sa sút trí tuệ, chiếm khoảng 5% nhóm tuổi này và bệnh có xu hướng trẻ hóa.", "content": "PGS.TS Nguyễn Trọng Lưu, Phó chủ tịch Hội Phục hồi chức năng Việt Nam, cho biết như trên tại hội thảo  , ngày 11/10. Sa sút trí tuệ là hội chứng lâm sàng do tổn thương não với đặc trưng là suy giảm trí nhớ. Đây không phải là sự lão hóa thông thường mà xuất phát từ nhiều loại bệnh hoặc chấn thương ảnh hưởng chủ yếu đến não. \"Sa sút trí tuệ có thể gặp trong nhiều bệnh khác nhau trong đó phổ biến nhất là Alzheimer, chiếm 60-80% số bệnh nhân\", PGS Lưu nói. Thống kê của Tổ chức Y tế thế giới cho thấy khoảng 7% người trên 60 tuổi bị sa sút trí tuệ, năm 2030 dự báo con số này khoảng 82 triệu người. Tại Việt Nam, ước tính có hơn 500.000 người bị hội chứng này. Sa sút trí tuệ ảnh hưởng đến trí nhớ, suy nghĩ, định hướng, năng lực học tập, ngôn ngữ, khả năng hiểu, tính toán và phán đoán, điều hành... Theo PGS Lưu, tuổi tác là yếu tố nguy cơ cao nhất đối với bệnh sa sút trí tuệ. Tuy nhiên, gần đây các bác sĩ ghi nhận xu hướng nhiều người trẻ có biểu hiện sa sút trí tuệ sớm, gặp ở người có bệnh lý não, đột quỵ. Một số trường hợp có lối sống ít vận động, giảm giao tiếp xã hội, lười tư duy, nghiện thuốc, bia rượu... thậm chí cả áp lực công việc quá lớn. \"Người trẻ lười vận động, lười giao tiếp và cuộc sống gắn bó quá nhiều với công nghệ, là những nguy cơ trong nhóm sa sút trí tuệ, chứ không đơn giản suy giảm trí nhớ thông thường\", PGS Lưu nói. Lạm dụng thuốc giảm đau, lạm dụng chất kích thích, bia rượu về lâu dài dẫn tới suy giảm nhận thức, ghi nhớ, tương tác... gây thoái hóa thần kinh sớm, cuối cùng là sa sút trí tuệ. Áp lực về công việc, căng thẳng, không đáp ứng được công việc khiến con người trở nên trì trệ, không tương tác. \"Bệnh quên có thể đến với người trẻ, trung niên, trước khi già\", PGS Lưu nói thêm. Việt Nam đang bước vào giai đoạn  , với 12 triệu người trên 65 tuổi và tuổi thọ trung bình là 75. Các chuyên gia đánh giá già hóa dân số đồng nghĩa với việc chúng ta đối diện với các vấn đề bệnh tật của người cao tuổi, trong đó sa sút trí tuệ là một thách thức. Sa sút trí tuệ khiến người bệnh không thể thực hiện hành vi hoặc tự sinh hoạt. Nghiêm trọng hơn, các biến chứng của bệnh có thể dẫn đến suy nhược cơ thể, nhiễm trùng và thậm chí tử vong. Hội chứng này không nên được xem là một dạng suy giảm trí nhớ thông thường, người già cần đi thăm khám, tầm soát để phát hiện bệnh sớm và quản lý triệu chứng, theo bác sĩ. PGS Lưu khuyến cáo để phòng ngừa sa sút trí tuệ, người cao tuổi cần thường xuyên hoạt động trí não như đọc sách báo, tham gia các buổi sinh hoạt cộng đồng, tập thể dục đều đặn, giữ tinh thần luôn lạc quan, vui vẻ, tránh sử dụng chất kích thích. Khi sử dụng thuốc bổ não, dưỡng não cần có bác sĩ chỉ định và tư vấn. "}