{"label": "suc-khoe", "link": "https://vnexpress.net/nguy-kich-vi-lam-tuong-nhoi-mau-co-tim-la-dau-da-day-4523260.html", "title": "Nguy kịch vì lầm tưởng nhồi máu cơ tim là đau dạ dày ", "description": "Nhập viện sau 44 giờ khởi phát nhồi máu cơ tim vì lầm tưởng bệnh trào ngược dạ dày, bệnh nhân hồi sinh sau 2 lần đặt stent, khỏe mạnh xuất viện.", "content": "Bà Nguyễn Thị Quý (78 tuổi, Tiền Giang) có tiền sử tăng huyết áp, đái tháo đường, mỡ máu nhiều năm nay. Ngày 4/10, sau khi ăn trưa khoảng 30 phút, bà cảm thấy đau nhói vùng ngực, buồn nôn, cảm giác nhợn ở cổ họng. Nghĩ bệnh trào ngược dạ dày tái phát nên bà mua thuốc uống để giảm triệu chứng. Sau đó, cơn đau ngực, khó thở dồn dập hơn khiến bà mất ngủ cả đêm. Sáng hôm sau, bà được đưa vào bệnh viện địa phương cấp cứu. Tình hình bệnh không cải thiện, gia đình đưa bà đến Bệnh viện Đa khoa Tâm Anh TP HCM vào ngày 6/10. ThS.BS Võ Anh Minh - Trưởng đơn vị Can thiệp mạch vành, Trung tâm Can thiệp mạch BVĐK Tâm Anh TP HCM cho biết, bệnh nhân nhập viện sau 44 giờ khởi phát nhồi máu cơ tim. Đây là con số cận kề ranh giới sinh tử vì trước đây, đa số trường hợp nhồi máu cơ tim nếu nhập viện sau 24 giờ hầu như không thể can thiệp. Tuy bệnh nhân nhập viện qua \"giờ vàng\" can thiệp (1 giờ), \"giờ bạc\" (3 giờ) nhưng đánh giá bệnh cảnh, hội chẩn đa chuyên khoa về lợi ích, rủi ro có thể gặp phải, với sự hỗ trợ của hệ thống chụp mạch can thiệp hiện đại, bác sĩ quyết định nong mạch cứu lấy những cơ tim còn lại cho bệnh nhân. Tổng cộng thời gian từ lúc nhận bệnh cấp cứu đến khi hoàn thành đặt stent diễn ra trong 60 phút. Đầu tiên, bác sĩ tiến hành siêu âm tim, chụp mạch vành cho bệnh nhân nhằm đánh giá mức độ tổn thương của tim, tình trạng lưu thông của mạch máu nuôi tim. Kết quả cho thấy, bệnh nhân bị tắc hoàn toàn đoạn gần động mạch vành phải, khiến động mạch liên thất trước (vốn hẹp 80%) phải \"gánh\" thêm nhiệm vụ nuôi nhánh động mạch tắc. Động mạch mũ hẹp 50%. Bên cạnh đó, tình trạng thiếu máu nuôi tim trong thời gian dài dẫn đến suy tim, chức năng co bóp của tim chỉ còn 40%. May mắn, tuy cơ tim bị tổn thương nhưng còn dấu hiệu sống, có cơ hội tái thông mạch máu. BS.CKII Huỳnh Ngọc Long, Giám đốc Trung tâm Can thiệp mạch, BVĐK Tâm Anh TP HCM cùng ThS.BS Võ Anh Minh trực tiếp nong mạch đặt stent cho bệnh nhân. Nhờ kỹ thuật siêu âm trong lòng mạch (IVUS) dẫn đường, bác sĩ luồn dây dẫn qua động mạch quay vào động mạch vành phải bị tắc để tái thông dòng máu. Kỹ thuật này giúp đánh giá hình ảnh, kích thước mạch máu để chọn loại stent phù hợp. Sau đó, bác sĩ tiến hành nong bóng nhằm khơi thông dòng chảy của mạch máu. Cuối cùng, chuyên gia đặt 2 stent liền nhau với kích thước lên đến 4.0 mm. Nhờ đó, dòng máu nuôi tim được khôi phục, động mạch vành phải có thể tự đảm nhận chức năng của mình, không còn \"nương nhờ\" các nhánh mạch máu cạnh bên vốn đang hẹp nghẽn nặng. \"Chỉ cần bệnh nhân đến viện chậm sau vài giờ nữa, khả năng gặp di chứng sau nhồi máu cơ tim rất cao, thậm chí có thể tử vong do vùng cơ tim chết lan rộng\", bác sĩ Minh chia sẻ. Nửa ngày sau ca can thiệp thần tốc, bà Quý hết đau ngực, tình trạng suy tim cải thiện do tim nhận lượng máu dồi dào hơn. Bà được chăm sóc ổn định sức khỏe đến ngày 11/10, bác sĩ tiếp tục nong mạch đặt stent nhánh động mạch liên thất trước. Lần thủ thuật thứ hai suôn sẻ, giải quyết hoàn toàn tình trạng tắc hẹp của mạch máu nuôi tim quan trọng. Bệnh nhân hồi phục nhanh, xuất viện vào ngày 13/10. Trước khi làm thủ thuật, để dự phòng nguy cơ rối loạn nhịp trong quá trình nong mạch, bác sĩ dán miếng dán điện cực lên cơ thể người bệnh. Trong trường hợp rối loạn nhịp, người bệnh được sốc điện để khử rung ngay lập tức. Bác sĩ cũng dán điện cực ở phía đáy, đỉnh của trái tim để có thể xử lý kích nhịp kịp thời khi sập nhịp do tắc nhánh nuôi tim xảy ra. Chia sẻ về ca bệnh, ThS.BS Võ Anh Minh cho biết, đau ngực là triệu chứng thường gặp, dễ nhận biết nhất của nhồi máu cơ tim. Người bệnh có cảm giác đau tức, đè nặng, xoắn vặn trong lồng ngực, sau xương ức hoặc ngực trái. Cơn đau dữ dội, kéo dài trên 15 phút, đau lan ra sau lưng, lên cổ, cằm, vai hoặc cánh tay. Trong cơn đau có thể kèm khó thở, thay đổi tri giác, ngất, tụt huyết áp. Một số trường hợp có cảm giác mệt, hồi hộp, khó thở, vã mồ hôi, chóng mặt hoặc ngất. Ngoài ra, những biểu hiện không điển hình khác của nhồi máu cơ tim như: chỉ khó thở hoặc đau vùng bụng trên (vùng thượng vị) khiến nhiều người bệnh lầm tưởng là đau dạ dày nên đến bệnh viện trễ. Sau nhồi máu cơ tim, bệnh nhân cần tái khám theo lịch hẹn, chăm sóc lâu dài để tránh tái phát, biến chứng về sau. Bên cạnh đó, người bệnh phải thay đổi lối sống như chế độ ăn lành mạnh, tập thể dục đều đặn, giảm cân nếu thừa cân hoặc béo phì, không hút thuốc lá, hạn chế rượu bia, giảm stress... "}