{"label": "suc-khoe", "link": "https://vnexpress.net/an-cang-som-cang-co-loi-suc-khoe-4521443.html", "title": "Ăn càng sớm càng có lợi sức khỏe ", "description": "Nghiên cứu từ Đại học Brigham cho thấy dùng bữa muộn hơn khiến cảm giác đói tăng gấp đôi, dẫn đến ăn nhiều hơn, tăng lượng calo nạp.", "content": "Nghiên cứu công bố trên tạp chí Cell Metabolism ngày 7/10, cho thấy ăn càng muộn, tỷ lệ đói của cơ thể càng cao. Các chuyên gia cho 16 bệnh nhân (thừa cân) ăn các bữa giống nhau theo hai khoảng thời gian. Một nhóm ăn sáng, trưa và tối sớm hơn, nhóm còn lại ăn muộn hơn 4 tiếng. Tình nguyện viên ghi lại cảm giác đói và thèm ăn của họ. Các nhà nghiên cứu thu thập mẫu máu, mức nhiệt độ cơ thể, mức tiêu hao năng lượng, các mẫu mô mỡ trong cơ thể của một số người. Họ phát hiện nhóm ăn sớm có mức độ đói, cách cơ thể đốt cháy calo sau ăn và tích trữ chất béo khác biệt. Ăn khuya làm tăng gấp đôi cảm giác đói, mức độ hormone leptin thấp hơn khi cảm thấy no. Theo các chuyên gia, ăn khuya khiến cơ thể tích trữ 60 calo. \"Chúng tôi muốn kiểm tra vì sao ăn khuya làm tăng nguy cơ béo phì\", tác giả cấp cao Frank Scheer, giám đốc chương trình sinh học của Đại học Brigham, cho biết. Nghiên cứu nhỏ, song được thiết kế đặc biệt để đánh giá tác động của thời gian ăn uống đối với cơ thể. Các chuyên gia hy vọng sẽ tìm hiểu sâu rộng hơn và đưa ra câu trả lời chính xác nhất. \"Công trình chỉ ra những ảnh hưởng sức khỏe của việc ăn muộn so với ăn sớm. Chúng tôi đã loại bỏ các tác động bên ngoài như lượng calo, hoạt động thể chất, giấc ngủ và tiếp xúc ánh sáng\", Scheer nói và cho biết trong các nghiên cứu quy mô lớn hơn, việc kiểm soát tất cả các yếu tố này là bất khả thi. Các chuyên gia cũng khuyến nghị xem xét về lịch trình tổng thể các bữa ăn trong ngày và thời gian giữa các bữa ăn. Nghiên cứu trước đó phát hiện những người lính cứu hỏa gói gọn ba bữa ăn của một ngày trong vòng 10 tiếng. Điều này làm giảm đáng kể mức cholesterol xấu, cải thiện sức khỏe tâm thần. Các chuyên gia cho biết thói quen đó sẽ giảm lượng đường trong máu, cải thiện tình trạng huyết áp cao. \"Những người mắc bệnh tiểu đường type 1 hoặc type 2, bà mẹ mang thai và người đang dùng thuốc kê đơn nên tham khảo ý kiến bác sĩ trước khi thay đổi bất cứ chế độ ăn uống nào, bao gồm cả hạn chế thời gian ăn\", giáo sư Satchidananda Panda, phòng thí nghiệm sinh học quy định tại Viện Nghiên cứu Sinh học Salk, cho biết. (Theo  ) "}