{"label": "suc-khoe", "link": "https://vnexpress.net/chang-trai-tay-ban-nha-quay-lai-viet-nam-cam-on-bac-si-cuu-chan-4523970.html", "title": "Chàng trai Tây Ban Nha quay lại Việt Nam cảm ơn bác sĩ cứu chân ", "description": "Juan Por El Mundo, blogger du lịch, vừa trở lại Việt Nam để thăm các bác sĩ từng nỗ lực cứu đôi chân anh trong tai nạn cách đây 5 năm.", "content": "Chàng trai gặp nạn khi du lịch xuyên Việt bằng xe máy, bị xe tải chèn ngang trên hành trình khám phá vùng ven TP HCM, lúc 30 tuổi. Hai chân của anh bị thương nặng, đặc biệt chân bên trái gần như đứt lìa. Người dân địa phương dùng các ống tre nẹp tạm chân và gọi xe cứu thương đưa anh đến Bệnh viện FV. Hôm đó, kíp trực do bác sĩ Trương Hoàng Vĩnh Khiêm (Khoa Chấn thương Chỉnh hình) phụ trách, tiếp nhận bệnh nhân trong tình trạng sốc chấn thương, hoảng loạn, chân trái dập nát, lộ xương chân. \"Làm trong lĩnh vực vật lý trị liệu, tôi hiểu vết thương của mình nghiêm trọng, có thể mất đi đôi chân\", Juan chia sẻ. Bác sĩ trấn an, hứa làm hết sức có thể để bảo tồn đôi chân. Tuy nhiên, vết thương quá nghiêm trọng, mạch máu, thần kinh dập nát và bị đứt gãy khá nhiều. \"Do băng bó tạm bằng ống tre nên vết thương bị dính đất sình, nguy cơ nhiễm trùng rất cao - điều lo sợ nhất của một ca phẫu thuật chi dập nát\", bác sĩ Khiêm nhớ lại. Ê kíp tưới rửa vết thương liên tục trước khi làm phẫu thuật. Bệnh nhân được lọc hết phần thịt dập nát bị dính bẩn, đặt một hệ thống cố định ngoài để hệ xương không bị xê dịch. Các bác sĩ tìm mọi cách phục hồi hệ thống mạch máu nuôi chân, \"tiết kiệm từng chút mô mềm để có đủ phần mềm che phủ xương cho chân\". Sau ca mổ, bệnh nhân được theo dõi hậu phẫu nghiêm ngặt để kiểm soát tình trạng nhiễm trùng. Ba tuần sau, Juan hồi phục ngoạn mục, tập vật lý trị liệu cho đến khi bình phục hoàn toàn. Bác sĩ đánh giá sự thành công của ca bệnh không chỉ nhờ vào nỗ lực của ê kíp, khả năng phối hợp liên chuyên khoa, tinh thần của bệnh nhân mà còn nhờ may mắn. \"Tôi không thể quên ngày gặp tai nạn, ngày tôi được sinh ra lần thứ hai trên cuộc đời này, khi ở một đất nước xa lạ và không có người thân bên cạnh\", Juan nói và thêm rằng lúc mở mắt tỉnh dậy, biết mình còn đôi chân nguyên vẹn, anh xúc động không nói nên lời. Hiện người đàn ông đã quay lại cuộc sống bình thường như trước, có thể chơi thể thao, khiêu vũ, chơi bóng, đạp xe... Chính sau tai nạn này, anh quyết định trở thành một blogger du lịch, đi vòng quanh thế giới và chia sẻ câu chuyện của mình. Anh \"vẫn bị ám ảnh vì tai nạn năm xưa\", song quyết tâm quay lại Việt Nam hoàn thành nốt chuyến đi để chiến thắng nỗi sợ và cảm tạ ân nhân cứu mình. Bác sĩ Khiêm cho biết rất bất ngờ khi gặp lại bệnh nhân mình từng cứu chữa 5 năm trước. \"Tôi rất hạnh phúc vì đã giữ được đôi chân cho một bệnh nhân trẻ, giúp anh có thể quay lại cuộc sống bình thường, thậm chí đang đi du lịch vòng quanh thế giới - điều mà bản thân tôi còn chưa thể làm được dù rất muốn\", bác sĩ chia sẻ. "}