{"label": "suc-khoe", "link": "https://vnexpress.net/dat-stent-me-va-con-cuu-cu-ong-84-tuoi-thoat-cua-tu-4517974.html", "title": "Đặt stent 'mẹ và con' cứu cụ ông 84 tuổi thoát cửa tử ", "description": "Bác sĩ dùng ống thông nhỏ trong một ống lớn nong mạch máu nuôi tim bị xơ cứng, hẹp 99%, đặt stent thành công, cứu cụ ông 84 tuổi nhồi máu cơ tim.", "content": "ThS.BS Võ Anh Minh, Trưởng đơn vị Can thiệp Mạch vành, Trung tâm Can thiệp mạch Bệnh viện Đa khoa Tâm Anh TP HCM, cho biết êkip can thiệp đặt stent thành công cho bệnh nhân Trần Đức Nam (84 tuổi, ngụ TP HCM) bị hẹp mạch vành đến 99% tại vị trí thân chung động mạch vành vào ngày 26/9. Hiện sức khỏe bệnh nhân ổn định, đã xuất viện. Đây là một ca can thiệp khó vì gần như mạch máu nuôi tim bị tắc toàn bộ, hẹp ngay chỗ thượng nguồn, vôi hóa nặng. Bệnh nhân lớn tuổi có nhiều bệnh nền như tăng huyết áp, đái tháo đường, rối loạn lipid máu, rung nhĩ; tiền sử tai biến mạch máu não, tiên lượng tử vong khi can thiệp đến hơn 50%. Bác sĩ Minh cho biết, một số trường hợp tương tự bệnh nhân Nam, chỉ cần đưa dây dẫn nhỏ vào mạch máu, bệnh nhân có thể ngưng tim ngay lập tức. Do đó, bác sĩ đã sử dụng nhiều loại bóng để nong mạch máu kết hợp vừa đưa dây dẫn vào vừa nong bóng cùng lúc để mạch máu mở rộng dần, dòng máu không bị tắc nghẽn lâu. Đầu tiên, một loại bóng kích thước 2 mm sử dụng trước để mở dòng. Sau đó, bác sĩ tiếp tục dùng loại bóng cắt, bóng cứng để nong giãn dần mạch máu bị hẹp cứng do xơ vữa vôi hóa nặng, đưa sợi dây dẫn qua, nong bóng một cách nhanh chóng. Việc thay đổi liên tục bóng mềm, bóng cắt, bóng cứng được thao tác dứt khoát, linh hoạt trong suốt quá trình can thiệp. Khi thực hiện thủ thuật, có những đoạn mạch máu hẹp vôi hóa, xơ sợi nhiều nên không thể đưa được dụng cụ vào để nong bóng, đặt stent. Vì vậy, êkip áp dụng kỹ thuật \"mẹ và con\", nghĩa là có một ống thông nhỏ trong một ống thông lớn đưa vào mạch máu để dẫn đường, khéo léo lách qua các đoạn mạch máu vôi hóa, ngoằn ngoèo, đàn hồi. Từ đây, dụng cụ hỗ trợ được đưa vào, liên tục tiến hành nong bóng, xả bóng để vừa đảm bảo tưới máu, kiểm soát stent nở đúng kích thước tốt nhất. Trải qua hơn 2 giờ can thiệp, với sự hỗ trợ của hệ thống chụp mạch can thiệp số hóa xóa nền (DSA) hiện đại tích hợp siêu âm lòng mạch (IVUS), giúp đo đạc lòng mạch chính xác để đặt stent kích thước lớn. Mạch máu nuôi tim của bệnh nhân mở rộng đến 4,5 mm tại đoạn thân chung động mạch, và 3,5 mm ở các nhánh mạch vành. Bệnh nhân hết đau ngực, có thể vận động bình thường sau can thiệp. Để giảm đau, giúp bệnh nhân có thể đi lại ngay sau thủ thuật, bác sĩ chọn cách tiếp cận mạch máu ở cổ tay (động mạch quay) để đi đến mạch máu tim thông qua ống thông kích thước 2 mm. Theo bác sĩ Minh, với những ca phức tạp này, thông thường thủ thuật viên sẽ chọn đường vào từ động mạch đùi do mạch máu ở đây lớn, bác sĩ đưa ống thông vào nhanh hơn, vững chãi hơn, từ đó thao tác nong bóng, đặt stent cũng thuận lợi. Tuy nhiên sau can thiệp, bệnh nhân phải nằm yên tại chỗ trong 24 giờ, không thể đi lại ngay như can thiệp qua đường động mạch quay. Mặc dù đi dây dẫn qua đường động quay ở tay không vững chãi bằng ở đùi nhưng bằng sự khéo léo, kinh nghiệm, ekip vẫn thực hiện thủ thuật thành công. Hầu hết ca bệnh can thiệp tại Bệnh viện Tâm Anh TP HCM đều thực hiện phương pháp này. Trước đó, ông Nam được cấp cứu tại một bệnh viện khác trên địa bàn, với biểu hiện đau ngực, khó thở nhẹ lúc nghỉ, cách 30 phút có cơn đau ngực nặng. Sau khi thăm khám bác sĩ kết luận bệnh nhân bị nhồi máu cơ tim, chỉ định chụp mạch vành. Kết quả mạch máu tim hẹp nặng lan tỏa, xơ vữa gây tắc ở thân chung động mạch, 3 nhánh mạch vành. Nếu không can thiệp, tính mạng bệnh nhân sẽ nguy kịch. Sau khi sức khỏe ổn định, điều trị nội khoa duy trì, bệnh nhân chuyển đến bệnh viện Tâm Anh TP HCM để làm thủ thuật đặt stent, khơi thông dòng máu bị tắc nghẽn. Nhận thấy sức khỏe của bố cải thiện rõ rệt sau một ngày can thiệp, chị Trần Thị Lan cho biết, trước đó cả gia đình đều lo lắng, hồi hộp theo dõi sát sao tình hình sức khỏe, ca thủ thuật của ông. Do bố lớn tuổi, nhiều bệnh nền kèm theo, chị Lan lo ngại nguy cơ rủi ro của phẫu thuật hở nên từ chối mổ bắc cầu động mạch vành. Tuy nhiên, khi chụp mạch vành hẹp nặng đến 99%, tiên lượng thất bại khi can thiệp khá cao, chị thấy cơ hội chữa trị của bố mong manh. \"Bố tôi có thể đặt được stent, hồi phục nhanh là một kỳ tích\", chị Lan nói. "}