{"label": "suc-khoe", "link": "https://vnexpress.net/dieu-gi-xay-ra-khi-be-gai-day-thi-som-4526546.html", "title": "Điều gì xảy ra khi bé gái dậy thì sớm? ", "description": "Bé gái dậy thì sớm trước 8 tuổi đối diện hàng loạt vấn đề như thay đổi vóc dáng, dễ mắc bệnh phụ khoa, bị lạm dụng tình dục, mang thai ngoài ý muốn…", "content": "ThS.BS CKI Lê Thị Ngọc, khoa Nhi - BVĐK Tâm Anh TP HCM cho biết, dậy thì sớm là sự xuất hiện những biểu hiện về thể chất, hormone của tuổi dậy thì ở lứa tuổi sớm hơn bình thường (trước 8 tuổi ở trẻ gái, trước 9 tuổi ở trẻ trai). Tình trạng này ngày càng phổ biến, xuất hiện nhiều hơn với trẻ gái. Dậy thì sớm ở trẻ đa số là vô căn, có thể do di truyền, hiếm gặp hơn do u não. Tại Mỹ, nghiên cứu về dậy thì sớm có thể liên quan đến sự gia tăng mức độ béo phì ở trẻ. Tình trạng mang đến sự thay đổi thể chất, tâm lý, gây ra hàng loạt vấn đề sức khỏe, khiến phụ huynh lo lắng. Theo bác sĩ Lê Thị Ngọc, trẻ gái dậy thì sớm cơ thể sẽ có sự thay đổi đặc biệt như: ngực phát triển, núm vú nhô lên cao, có thể thấy đau ở ngực. Ở âm đạo có mọc lông mu thô và xoăn. Về vóc dáng, trẻ dậy thì sớm có sự khác biệt vượt trội với bạn cùng trang lứa như tăng cân, mỡ xuất hiện nhiều dọc trên cánh tay, đùi và lưng, hông tròn. Ngoài ra, trẻ dậy thì sớm có chiều cao vượt trội, bé gái có thể tăng từ 5 - 7,5 cm trong 1-2 năm. Lúc này, âm đạo bắt đầu tiết dịch màu trắng, ẩm ướt, nhạy cảm hơn bình thường. Tử cung và buồng trứng phát triển. Buồng trứng đi vào hoạt động trẻ xuất hiện kinh nguyệt. Nội tiết thay đổi, trẻ gái có thể ảnh hưởng nặng nề do hiện tượng mụn trứng cá. Bé gái dậy thì sớm đồng nghĩa có ham muốn tình dục trước tuổi, từ đó thúc đẩy nguy cơ trẻ dễ bị dụ dỗ, lừa gạt, xâm hại tình dục. Các em có nguy cơ mắc bệnh lây nhiễm qua đường tình dục, mang thai sớm ngoài ý muốn. Cơ thể còn quá nhỏ để mang thai, trẻ dễ sảy thai, sinh non, tăng nguy cơ tử vong. Nếu bé gái làm mẹ khi tuổi đời quá trẻ sẽ đối diện việc phải bỏ học, ảnh hưởng tới tương lai. Các em có nguy cơ phải phá thai có thể dẫn đến các tai biến như nhiễm trùng, thủng tử cung, vô sinh,... Trẻ hoàn thiện dậy thì khi có sự xuất hiện chu kỳ kinh nguyệt. Ngày nay, nhiều trẻ em mới 6-8 tuổi đã có kinh nguyệt, có dịch tiết âm đạo. Bé gái chưa biết giữ gìn vệ sinh cá nhân nên có nguy cơ mắc bệnh phụ khoa do viêm nhiễm. Đặc biệt, chu kỳ kinh nguyệt đến sớm khi chưa được giáo dục kỹ về việc vệ sinh đúng cách trong những ngày hành kinh bé có nguy cơ bỏ bê chuyện thay băng vệ sinh đúng giờ. Điều này biến khu vực âm đạo trở thành môi trường lý tưởng để vi khuẩn sinh sôi, gây ngứa ngáy, nổi mẩn đỏ, có mùi hôi. Ở trẻ bình thường sẽ trải qua quá trình dậy thì kéo dài trong vòng 3-5 năm, kết thúc ở độ tuổi từ 16-18 tuổi. Đây là giai đoạn trẻ tăng trưởng chiều cao, đặc điểm sinh học cơ thể. Dậy thì là giai đoạn tăng trưởng chiều cao, các đặc điểm hình thái mạnh mẽ nhất, bé gái có thể tăng đến 25 cm trong vài năm dậy thì. Bé gái dậy thì sớm trong khi tuổi còn quá nhỏ (dưới 9 tuổi) sẽ trải qua giai đoạn này ngắn hơn so với trẻ bình thường, khiến quá trình tăng trưởng ngưng sớm. Trẻ sẽ có ít hơn 3 năm phát triển chiều cao so với các bạn. Do đó, khi lớn lên khả năng trẻ nhỏ người, thấp hơn chiều cao của bạn bè cùng trang lứa. Trẻ gái dậy thì sớm dễ mắc bệnh tâm lý vì cơ thể có sự khác biệt so với bạn bè cùng trang lứa. Trẻ gái có thể trở nên lo lắng, sợ hãi, áp lực với sự khác biệt của cơ thể tuổi dậy thì. ThS.BS CKI Lê Thị Ngọc khuyến cáo, khi trẻ có biểu hiện nghi ngờ dậy thì sớm như tuyến vú nhô, chiều cao vượt trội, tăng cân, hay xuất hiện lông vùng kín, ba mẹ nên đưa trẻ đi khám bác sĩ chuyên khoa nhi để kiểm tra. Trẻ có thể được thực hiện một số xét nghiệm cần thiết để xác định tình trạng dậy thì, bệnh lý tiềm ẩn như: xét nghiệm nội tiết tố, CT- scan, MRI, X-quang bàn tay xác định tốc độ trưởng thành xương... Khi được chẩn đoán và can thiệp sớm, y khoa hiện đại có thể đưa tốc độ tăng trưởng của trẻ trở lại nhịp điệu thích hợp. "}