{"label": "suc-khoe", "link": "https://vnexpress.net/su-dung-nhieu-duong-co-the-anh-huong-den-nao-tre-4516467.html", "title": "Sử dụng nhiều đường có thể ảnh hưởng đến não trẻ ", "description": "Tiêu thụ quá nhiều đường có thể dẫn đến một số vấn đề đối với não bộ của trẻ như giảm trí nhớ, thay đổi cảm xúc thất thường.", "content": "Glucose là một loại đường đơn, được tạo nên từ các thực phẩm giàu carbonhydrate, là nguồn năng lượng chủ yếu của não bộ. Một bộ não khỏe mạnh đòi hỏi năng lượng và chất dinh dưỡng liên tục. Tuy nhiên, theo  , điều này không có nghĩa là ăn càng nhiều đường càng tốt cho sự phát triển của não bộ. Tiêu thụ nhiều đường có liên quan đến một số vấn đề tinh thần như lo lắng, trầm cảm, gián đoạn giấc ngủ. khuyến nghị, trẻ em trên 2 tuổi không nên tiêu thụ quá 6 muỗng cà phê (25 g) đường bổ sung một ngày. Trẻ em dưới 2 tuổi nên tránh tiêu thụ bất kỳ loại đường bổ sung nào. Thức ăn chế biến sẵn như bánh ngọt, nước ngọt... thường hấp dẫn trẻ, dẫn đến ăn thường xuyên. Những thực phẩm này thường được thêm vào các thành phần như đường hóa học, chất bảo quản, muối, chất béo để gia tăng hương vị, kết cấu và thời hạn sử dụng. Kết quả là thực phẩm đã qua chế biến thường có giá trị dinh dưỡng thấp hơn thực phẩm tự nhiên. Một chất làm ngọt phổ biến là đường fructose. Ăn nhiều đường fructose có thể dẫn đến béo phì, huyết áp cao và rối loạn chức năng động mạch. Những khía cạnh này được chứng minh làm tăng nguy cơ phát triển chứng mất   lâu dài. Các nghiên cứu trên động vật đã chỉ ra, ăn nhiều fructose có thể dẫn đến kháng insulin trong não, giảm chức năng não, giảm khả năng học tập, hạn chế sự hình thành các tế bào thần kinh. Theo chuyên gia dinh dưỡng Lina Begdache (Đại học Binghamton, Mỹ), tiêu thụ đường quá nhiều có thể dẫn đến thay đổi về hành vi và khả năng điều tiết cảm xúc của trẻ em, trẻ vị thành niên kém hơn. Mặc dù ăn thực phẩm chứa đường có thể cải thiện cảm xúc trong chốc lát, nhưng nếu dư thừa, về lâu dài khiến trẻ có nguy cao mắc các vấn đề về sức khỏe tâm thần. Vì glucose là nguồn cung cấp năng lượng chính cho   nên ăn uống dư thừa có thể khiến   bộ hoạt động quá mức, dẫn đến tăng động và thay đổi cảm xúc thất thường. Đối với lứa tuổi thành thiếu niên, sự tăng động có thể liên quan đến suy giảm nhận thức ở tuổi trưởng thành. Đường cũng có tác dụng gây nghiện bởi nó kích thích các tế bào thần kinh của hệ viền (chi phối cảm xúc). Khi được kích hoạt, nó tạo ra những cảm xúc mạnh mẽ khiến nhu cầu tiêu thụ đường cao hơn. Bên trong hệ viền còn có một bộ phận nhỏ là hạch hạnh nhân (đóng vai trò thiết yếu trong việc xử lý ký ức, ra quyết định và phản ứng cảm xúc). Sự hoạt động quá mức của hạch hạnh nhân có liên quan đến phản ứng cảm xúc như sợ hãi và lo lắng thái quá. Các nghiên cứu trên động vật cũng cho thấy, ăn đường nhiều hơn mức cần thiết khiến khả năng học tập và ghi nhớ giảm sút. Dùng đồ uống có hàm lượng đường cao mỗi ngày trong độ tuổi thanh thiếu niên có liên quan đến suy giảm hiệu suất học tập và ghi nhớ ở tuổi trưởng thành. \n(Theo  ) "}