{"label": "suc-khoe", "link": "https://vnexpress.net/dau-nanh-giup-giam-cholesterol-xau-4524499.html", "title": "Đậu nành giúp giảm cholesterol xấu ", "description": "Protein và isoflavone trong đậu nành có tác dụng làm giảm cholesterol xấu (LDL), giúp cải thiện các yếu tố nguy cơ đối với bệnh tim mạch.", "content": "Trong nghiên cứu \"Protein, isoflavones và sức khỏe tim mạch\" của Ủy ban dinh dưỡng thuộc Hiệp Hội Tim mạch Mỹ đăng trên tạp chí  , các nhà khoa học cho biết protein trong đậu nành được phân lập với isoflavone giúp làm giảm nồng độ cholesterol \"xấu\" (LDL). Nghiên cứu này dựa trên dữ liệu của 22 thử nghiệm trên người. Họ nhận thấy người sử dụng đậu nành thường xuyên có mức cholesterol xấu giảm 3% so với lúc chưa sử dụng. Hơn nữa, protein đậu nành dường như ít hoặc không ảnh hưởng đến cholesterol tốt (HDL). Các nhà nghiên cứu thuộc khoa Khoa học Dinh dưỡng, Đại học Toronto (Canada) một lần nữa khẳng định có sự thay đổi mức cholesterol \"xấu\" nhờ tiêu thụ đậu nành trong chế độ ăn. Cụ thể, protein đậu nành có thể làm giảm cholesterol \"xấu\" khoảng 4,2-6,7 ml/dL máu. Mức giảm này tương đương với yến mạch, lúa mạch và các loại hạt tốt cho tim mạch. Theo Cục quản lý Thực phẩm và Dược phẩm Mỹ (FDA), một người tiêu thụ từ 25 g protein đậu nành mỗi ngày trở lên giúp giảm nguy cơ xơ vữa động mạch và bệnh động mạch vành. Một số nghiên cứu gợi ý rằng một người cần 50 g đậu nành mỗi ngày để đạt được hiệu quả tốt cho tim. Không chỉ đậu nành, các thực phẩm làm từ đậu nành như sữa đậu nành, đậu phụ, hay hạt đậu nành,... là nguồn cung cấp canxi, chất xơ, kali, magie, đồng, mangan và chất béo không bão hòa đa như axit béo omega-3 cho cơ thể. Chúng được chứng minh có lợi cho sức khỏe tim mạch và sức khỏe tổng thể vì hàm lượng chất béo không bão hòa đa, chất xơ, vitamin và khoáng chất cao và hàm lượng chất béo bão hòa thấp. Bên cạnh cung cấp protein, đậu nành cũng chứa các hợp chất giống như estrogen có nhiều lợi ích cho sức khỏe. Bạn có thể bổ sung đậu nành vào thực đơn của mình bằng nhiều cách như thêm đậu phụ vào món xào, uống kèm sữa đậu nành vào buổi sáng, ăn hạt đậu nành rang cho bữa ăn phụ... Bên cạnh đó, bạn cũng nên kết hợp các phương pháp tự nhiên khác để giảm mức cholesterol cao như tập thể dục thường xuyên, giảm cân trong trường hợp thừa cân, ăn chế độ ít chất béo với tối thiểu chất béo bão hòa.  (Theo  ) "}