{"label": "suc-khoe", "link": "https://vnexpress.net/nhung-cach-giam-tinh-trang-trao-nguoc-da-day-ban-dem-4519331.html", "title": "Những cách giảm tình trạng trào ngược dạ dày ban đêm ", "description": "Ăn tối sớm, hạn chế uống rượu, hút thuốc lá, nằm nghiêng sang bên trái... giúp cải thiện mất ngủ, sặc thức ăn do trào ngược dạ dày vào buổi tối.", "content": "Trào ngược dạ dày thực quản (GERD) do dịch dạ dày thường xuyên trào ngược từ dạ dày lên thực quản khiến các cơ quan như thanh quản, thực quản... bị tổn thương. Đây là bệnh lý thường gặp ở người Việt, ảnh hưởng đến sức khỏe và chất lượng sống của người bệnh. Bác sĩ, Tiến sĩ Vũ Trường Khanh - Trưởng khoa Tiêu hóa - Gan mật - Tụy, Bệnh viện Đa khoa Tâm Anh Hà Nội, cho biết trào ngược dạ dày có thể do sinh lý. Trường hợp là bệnh lý, nó có thể gây ra một số biến chứng về hô hấp. Bệnh không dễ điều trị dứt điểm, tỷ lệ tái phát cao, khoảng 70% bệnh nhân tái phát trong vòng một năm. Nhưng bệnh có thể kiểm soát nếu theo đúng phác đồ điều trị và thay đổi lối sống, thói quen ăn uống phù hợp. Tiến sĩ Khanh lưu ý cách cải thiện tình trạng trào ngược dạ dày vào ban đêm. : Dạ dày rỗng giúp giảm khả năng axit trào ngược vào thực quản. Do đó, bạn nên ăn trước khi ngủ ít nhất 2-3 giờ. : Do cấu tạo dạ dày hình chữ J nên khi bạn nằm nghiêng sang bên trái, kê cao đầu bằng gối, nệm giúp phần lớn dạ dày giữ ở vị trí thấp hơn thực quản, giảm nguy cơ trào ngược khi ngủ. Tư thế này cũng giúp dịch vị và thức ăn chưa tiêu hóa hết cố định trong dạ dày. Nghiên cứu đăng trên tạp chí   năm 2016 cho thấy, nằm nghiêng bên trái có thể làm giảm tiếp xúc axit trong thực quản 71%. Do những trang phục bó sát có thể làm tăng áp lực vùng bụng, thúc đẩy hoạt động trào ngược axit. Ngoài gây hại niêm mạc thực quản, rượu làm tăng axit trong dạ dày, giãn cơ vòng thực quản dưới, khiến khả năng đào thải axit của thực quản suy giảm. Hạn chế uống rượu trước khi ngủ có thể ngăn kích hoạt các đợt trào ngược.  Hút thuốc lá làm giảm sản xuất nước bọt giàu bicarbonate, hạn chế quá trình thanh thải axit trong thực quản. : Caffeine trong cà phê có thể làm giãn cơ vòng thực quản dưới, tăng nguy cơ trào ngược axit. Nước có ga chứa khí carbon dioxide gây ợ hơi thường xuyên, từ đó, làm tăng lượng axit từ dạ dày thoát ra thực quản, khiến các   trào ngược thêm trầm trọng. Cam, quýt tuy không trực tiếp gây trào ngược dạ dày nhưng có tính axit cao, chứa các hợp chất như axit ascorbic có thể gây khó tiêu, kích ứng niêm mạc thực quản. Chúng có thể khiến chứng ợ nóng tồi tệ hơn. Hạn chế uống cà phê, nước có ga, nước cam quýt trước khi ngủ giúp giảm đáng kể tình trạng trào ngược vào ban đêm. : Khi ăn   chứa nhiều chất béo, muối mật được giải phóng vào đường tiêu hóa, gây kích ứng thực quản. Chất béo cũng kích thích giải phóng hormone cholecystokinin (CCK) trong máu, làm giãn cơ vòng thực quản dưới, tạo cơ hội cho các chất trong dạ dày trở lại thực quản. Tiến sĩ Khanh dẫn một số nghiên cứu cho thấy, đa số người   dễ gặp các triệu chứng khi ăn nhiều chất béo. Nếu loại bỏ các thực phẩm này, tỷ lệ ợ nóng giảm từ 93% xuống 44%. Để cân đối dinh dưỡng, người bệnh có thể thay thế thực phẩm chiên rán trong thực đơn bữa tối bằng axit béo omega-3 từ cá, chất béo không bão hòa đơn từ dầu ô liu hoặc quả bơ. : Mỡ thừa vùng bụng do béo phì tạo áp lực vùng ổ bụng và niêm mạc dạ dày, phá vỡ mối nối dạ dày - thực quản bằng cách hình thành khối thoát vị gián đoạn, làm tăng nguy cơ trào ngược dạ dày. Do đó, bạn nên duy trì cân nặng ở mức cho phép. Vài động tác yoga nhẹ nhàng trước khi ngủ có thể giúp duy trì cân nặng hợp lý, giải tỏa căng thẳng và đi vào giấc ngủ dễ dàng hơn. Trào ngược dạ dày có thể xảy ra vào bất kỳ thời điểm nào, thậm chí khi đang ngủ vào ban đêm. \"Căn bệnh này ảnh hưởng đến giấc ngủ nhưng thiếu ngủ cũng tác động ngược lại. Thiếu ngủ làm tăng nhạy cảm với axit trong thực quản. Người trào ngược dạ dày sau khi ngủ có thể có nhiều triệu chứng cấp tính hơn người chủ yếu bị vào ban ngày\", Tiến sĩ Khanh nói thêm. Ban ngày, trọng lực giúp kéo axit tiêu hóa tăng cao trong thực quản xuống dạ dày. Khi nằm trên giường ngủ, không có sự hỗ trợ của trọng lực,   trào ngược sẽ lưu lại trong thực quản. Khi ngủ, phản xạ nuốt và tiết nước bọt giảm đi. Trong khi nước bọt có chứa thành phần bicarbonate - chất đệm giúp trung hòa dịch vị axit dạ dày dư thừa. Vì thế, vào ban đêm axit trào ngược khó được đẩy trở lại dạ dày. Trào ngược dạ dày về đêm có thể dẫn đến nhiều hệ lụy như mất ngủ, mệt mỏi, hít phải thức ăn hay chất lỏng vào phổi gây ho, sặc, nghẹt thở, thậm chí ngưng thở khi ngủ. Tình trạng này diễn ra thường xuyên có thể gây viêm niêm mạc thực quản, barrett thực quản, sau đó là ung thư biểu mô tuyến thực quản. Tiến sĩ Khanh khuyến cáo, nếu người bệnh khó thở, nôn ói và mệt mỏi kéo dài, cần đến ngay các cơ sở y tế để được thăm khám và điều trị kịp thời. "}