{"label": "suc-khoe", "link": "https://vnexpress.net/nguoi-dan-ong-khoe-nhat-the-gioi-an-gi-trong-mot-ngay-4520864.html", "title": "Người đàn ông khỏe nhất thế giới ăn gì trong một ngày? ", "description": "Brian Shaw, 40 tuổi, ăn gấp 4 lần so với người bình thường với trung bình 8.000 - 11.000 calo nạp vào cơ thể mỗi ngày.", "content": "Brian Shaw là một vận động viên chuyên nghiệp người Mỹ, đã 4 lần vô địch cuộc thi Người đàn ông khỏe nhất thế giới. Các vòng thi gồm nhiều bài tập như nâng viên đá Atlas nặng 158 kg, chịu lực ép từ vật nặng hơn 378 kg, kéo xe buýt, xe cứu hỏa và máy bay. Shaw phải dành nhiều thời gian tập thể dục và rèn luyện xây dựng khối cơ, đồng thời ăn rất nhiều thực phẩm để duy trì cân nặng ở mức 181 kg. Trong khi người bình thường chỉ nạp và đốt khoảng 1.600 đến 2.200 calo mỗi ngày, thì người đàn ông này có thể đốt đến hàng nghìn calo. Khi bắt đầu tập luyện cho một cuộc thi, anh sẽ phải tiêu thụ 8.000 calo và nâng lên khoảng 10.000 đến 11.000 calo/ngày trong giai đoạn nước rút. Lựa chọn đầu tiên trong mỗi bữa ăn của anh là thịt, với khoảng 0,5 kg, có tác dụng xây dựng cơ bắp. Bữa sáng là bữa duy nhất mà Shaw không ăn thịt, theo đó, anh ăn 8 quả trứng với hai chén cơm và nước cam trộn với rau bina. Với một số bữa ăn chính, anh ăn thêm táo, quả mâm xôi và việt quất. Việc nạp lượng calo khổng lồ khiến Brian khó có thể nhai toàn bộ. Vì vậy, Shaw xay toàn bộ 7 bữa ăn và nhiều chất bổ sung, thuốc bổ. Các bữa ăn này xen kẽ thời điểm tập luyện trong ngày. \"Đối với tôi, ăn uống là phần khó nhất. Tôi thích đi bộ đến phòng tập mỗi ngày, tôi thích tập luyện. Nhưng đó chỉ là một phần nhỏ thôi. Việc ăn uống bắt đầu từ lúc tôi thức dậy vào buổi sáng cho đến khi tôi đi ngủ vào buổi tối\", Shaw chia sẻ. Đôi khi, người đàn ông này cho phép mình \"ăn gian\" trong lúc tập luyện. Món ăn yêu thích cho ngày \"cheatday\" của Shaw là bánh pho mát. Chuyên gia dinh dưỡng của Shaw là người đưa cho anh lời khuyên ăn uống, lên kế hoạch ăn kiêng khắc nghiệt nhưng vẫn cho phép anh ăn tùy thích vào những ngày nhất định. Được ăn các món yêu thích, Shaw thấy việc ăn uống thỉnh thoảng mang lại niềm vui. Nhưng ngay cả vậy, cách ăn của Brian cũng khác người bình thường, anh ăn 4 miếng bánh pho mát cùng một lúc. Ngoài lượng calo cao gấp 4 lần so với một nam giới bình thường, Shaw còn tiêu thụ 705 g protein, 1.402 g carbs (đường, bột) và 399 g chất béo. Điều đó cũng góp phần giúp anh nâng được mức tạ kỷ lục là hơn 500 kg. \"Tôi chỉ đang ăn để trở thành người khỏe nhất hành tinh\", anh nói.  (Theo  ) "}