{"label": "suc-khoe", "link": "https://vnexpress.net/bien-chung-xbb-gay-lan-song-covid-moi-o-singapore-4524068.html", "title": "Biến chủng XBB gây làn sóng Covid mới ở Singapore ", "description": "Làn sóng Covid-19 mới của Singapore chủ yếu do biến chủng phụ của Omicron là XBB lây nhiễm, có thể suy yếu dần từ giữa tháng 11.", "content": "Tuyên bố được Bộ trưởng Y tế Ong Ye Kung đưa ra ngày 15/10. Ông nhận định đây có thể là đợt bùng phát \"ngắn và mạnh mẽ\". Đến khoảng giữa tháng 11, làn sóng sẽ suy yếu dần. Hiện trung bình mỗi ngày, Singapore ghi nhận khoảng 15.000 trường hợp dương tính, có ngày lên đến 20.000 ca như hôm 11/10; 54% ca dương tính mới là biến chủng XBB. Khi đợt lây nhiễm BA.5 đạt đỉnh vào tháng 7, các bệnh viện ở Singapore vẫn đủ sức đối phó. Dựa trên tình hình đó, giới chức cho rằng nước này có thể kiểm soát đợt bùng phát mới. \"Các trường hợp vẫn tăng, song tốc độ bắt đầu giảm xuống, có nghĩa là làn sóng này không mạnh hơn\", Bộ trưởng Ong nói. XBB được phát hiện lần đầu vào tháng 8 tại Ấn Độ, là chủng mới hoàn toàn so với BA.2, BA.5 trước đó. Đến nay, nó đã lây lan ra hơn 17 quốc gia, gồm Australia, Bangladesh, Đan Mạch, Nhật Bản và Mỹ. Một số nhà khoa học nhận định XBB là biến chủng Omicron \"tồi tệ nhất cho đến nay\". Nó lây lan nhanh hơn bất kỳ biến chủng phụ nào, trốn tránh được miễn dịch từ vaccine, nhiễm bệnh tự nhiên và các liệu pháp kháng thể đơn dòng. Tuy nhiên, virus chưa gây ra triệu chứng nặng hơn so với các biến chủng trước đó. Giám đốc Dịch vụ Y tế Kenneth Mak cho biết dù số ca mắc tăng lên, số ca nặng và nhập viện không cao như trước. Singapore có đủ giường bệnh cho cả người mắc Covid-19 và những bệnh nhân thông thường. Hiện tượng tái nhiễm cũng góp phần khiến số ca Covid ở Singapore tăng đột biến. Tỷ lệ tái nhiễm nCoV tăng lên trong tháng qua, chiếm khoảng 17% trong số các trường hợp hiện tại. \"Người đã nhiễm bệnh vào tháng 10 năm ngoái hoặc sớm hơn có nguy cơ mắc bệnh gần tương đương với một người chưa từng nhiễm virus. Đây cũng là một trong những lý do khiến số ca mắc mới tăng cao\", Bộ trưởng Ong nhận định. (Theo  ) "}