{"label": "suc-khoe", "link": "https://vnexpress.net/phat-hien-ung-thu-phoi-di-can-sau-ba-thang-dau-vai-4521064.html", "title": "Phát hiện ung thư phổi di căn sau ba tháng đau vai ", "description": "Người đàn ông 51 tuổi, đau mỏi vùng vai phải, cổ, cánh tay phải... suốt ba tháng, gần đây ho, đau nhức nhiều mới đến viện kiểm tra.", "content": "Ông có tiền sử tăng huyết áp nhưng không điều trị, hút thuốc lào, thuốc lá hơn 40 năm. Vài ngày nay, người bệnh ho nhiều, khạc đờm trắng đục, đau nhức vai cổ và cánh tay nhiều hơn. Kết quả chụp cắt lớp vi tính vùng ngực phát hiện ung thư phổi giai đoạn 4, nhiều hạch, tổn thương cột sống ngực, xương bả vai phải và xương sườn... Ngày 9/10, bác sĩ Đào Mạnh Phương, Trung tâm Y học hạt nhân và Ung bướu, Bệnh viện Bạch Mai, cho biết ung thư đã di căn xương nên bệnh nhân đau nhiều, dùng thuốc giảm đau không hiệu quả và u phổi đã lớn gây đau tức ngực, ho nhiều... Ngoài ra, bệnh nhân ung thư giai đoạn muộn, do đó mục tiêu điều trị phù hợp là kéo dài thời gian sống và cải thiện chất lượng cuộc sống. \"Bệnh nhân cần làm thêm các xét nghiệm để chẩn đoán chính xác xem thuộc loại ung thư phổi nào cũng như tình trạng di căn để có phương án điều trị thích hợp\", bác sĩ nói. Theo Tổ chức Ung thư toàn cầu (GLOBOCAN),   là bệnh ung thư phổ biến thứ hai trên thế giới (chiếm 11,4%) với khoảng 2,2 triệu ca mắc mới năm 2020. Tỷ lệ tử vong do ung thư phổi cao nhất trong tất cả bệnh ung thư, với gần 1,8 triệu ca tử vong trong năm. Ở Việt Nam, ung thư phổi ở vị trí thứ hai sau ung thư gan với khoảng 26.000 người mắc mới và hơn 23.000 người tử vong mỗi năm. 75% bệnh nhân ung thư phổi tại nước ta phát hiện bệnh khi đã ở giai đoạn muộn. Ung thư phổi là bệnh lý ác tính, tiến triển rất âm thầm ở giai đoạn sớm, hầu như không có biểu hiện lâm sàng. Đa số trường hợp phát hiện sớm là do khám sức khỏe định kỳ hoặc đi khám các bệnh lý khác tình cờ phát hiện ra. Ở giai đoạn đầu, người mắc ung thư phổi đều không có triệu chứng điển hình. Triệu chứng thường gặp là ho, chiếm khoảng 50-75% trường hợp. Một số bệnh nhân sẽ ho ra máu nếu khối u gần với phế quản. Ung thư phổi chia làm hai dạng chính là ung thư phổi tế bào nhỏ, chiếm 15% và ung thư phổi không tế bào nhỏ, 85%. Trong đó, ung thư phổi không tế bào nhỏ là một trong những bệnh ung thư thường gặp tại Việt Nam, đứng thứ hai về tỷ lệ mắc và tỷ lệ tử vong (sau ung thư gan). Điều trị ung thư phổi hiện nay gồm phẫu thuật, xạ trị, hóa trị, điều trị đích, điều trị miễn dịch... để kéo dài thời gian sống và nâng cao chất lượng cuộc sống. \"Lựa chọn và lập kế hoạch điều trị còn phụ thuộc thể trạng, giai đoạn bệnh... hay các xét nghiệm đột biến gene của từng bệnh nhân\", bác sĩ nói. Bác sĩ khuyến cáo mọi người cần khám sức khỏe định kỳ hàng năm 1-2 lần, chụp phim phổi thường quy hoặc chụp cắt lớp vi tính liều thấp cũng có thể phát hiện bất thường trên phổi. Nếu thêm các triệu chứng bất thường về hô hấp như ho, khó thở, khạc đờm, cần khám ngay để tầm soát ung thư và điều trị kịp thời. "}