{"label": "suc-khoe", "link": "https://vnexpress.net/bong-troc-mat-do-lam-dung-san-pham-tre-hoa-da-4519933.html", "title": "Bong tróc mặt do lạm dụng sản phẩm trẻ hóa da ", "description": "Người phụ nữ 28 tuổi đi khám do da châm chích, bỏng rát, nổi mẩn đỏ khắp mặt do kích ứng sản phẩm dưỡng da.", "content": "Ngày 8/10, TS. BS Lê Thái Vân Thanh, Trưởng Khoa Da liễu – Thẩm mỹ Da, Bệnh viện Đại học Y Dược TP HCM, cho biết bệnh nhân đến khám do kích ứng với retinol nồng độ cao - một hoạt chất có công dụng trẻ hóa làn da và đang được nhiều chị em ưa chuộng. Bệnh nhân cho biết, đây là lần đầu dùng hoạt chất này để chống lão hóa, làm mờ sẹo mụn. Ngay sau khi thoa lên da, chị liền cảm thấy da bị châm chích, bỏng rát. Một ngày sau, da bong tróc và nổi mẩn đỏ khắp mặt, chị đến viện kiểm tra. Theo bác sĩ Thanh, bệnh nhân bị kích ứng do lần đầu sử dụng và thứ tự sử dụng các sản phẩm hỗ trợ chưa đúng. Bác sĩ kê thuốc thoa và hướng dẫn cách dùng retinol đúng cách. Sau một tuần, các lớp bong tróc giảm, làn da đáp ứng với các sản phẩm làm đẹp, sáng khỏe hơn. Gần đây, nhiều chị em truyền tai nhau sử dụng retinol để trẻ hóa da tại nhà, loại bỏ mụn, tàn nhang, dưỡng sáng. Tuy nhiên, nhiều trường hợp lạm dụng sản phẩm dẫn đến kích ứng, bong tróc, ửng đỏ da, bung bét và bùng phát mụn. Sử dụng retinol có thể gây ra cháy nắng, khiến da xuất hiện tàn nhang, đồi mồi. Nặng hơn, nhiều người không đi khám mà tự chữa trị tại nhà khiến tình trạng tệ hơn, hủy hoại kết cấu da và phải điều trị lâu dài. Retinol là vitamin A, có công dụng dưỡng da, tăng độ dày biểu bì, cải thiện chức năng hàng rào bảo vệ của da, tăng sinh collagen, tăng cường độ ẩm, độ đàn hồi cho da... Nhờ vậy, làn da giảm nếp nhăn, ngăn ngừa lão hóa. Phương pháp này có thể thực hiện tại nhà và tiết kiệm chi phí. Tuy nhiên, đây không phải là phương pháp phù hợp với tất cả mọi người. Cụ thể, người có làn da nhạy cảm, thường xuyên làm việc ngoài trời hoặc phụ nữ có thai, đang cho con bú không nên dùng retinol. Những người có làn da bị mụn trứng cá, da nhạy cảm nên sử dụng các loại retinol dạng gel vì khả năng hấp thụ tốt vào da. Trường hợp da khô, bạn nên dùng retinol ở dạng kem để thẩm thấu tốt hơn. Đa số retinol được khuyến cáo sử dụng vào buổi tối để tránh việc kích ứng với ánh sáng mặt trời. \"Hiện, một số sản phẩm retinol không còn dễ bị oxy hóa như trước, có thể dùng ban ngày song cần dùng tham khảo bác sĩ để tránh bong tróc\", bác sĩ nói. Để dùng retinol hiệu quả và hạn chế kích ứng, người sử dụng cần chú ý về thứ tự sử dụng sản phẩm trong chu trình dưỡng da. Vào ban ngày, bạn cần làm sạch mặt, dùng toner, retinol ban ngày, dưỡng ẩm và chống nắng đầy đủ. Ban đêm, bạn nên tẩy trang, dùng sữa rửa mặt, tẩy tế bào chết (hai lần/ tuần) , sau đó dùng toner, retinol ban đêm và dưỡng ẩm. Với lần đầu sử dụng retinol, bạn chỉ nên bôi một đến hai lần một tuần trong hai đến ba tuần đầu tiên, nồng độ bắt đầu từ 0,5%. Sau khi da thích ứng với sản phẩm thì tăng tần suất sử dụng, dần dần có thể sử dụng hàng ngày. Khi dùng retinol, bạn phải sử dụng kem chống nắng để tránh tăng sắc tố. Bác sĩ khuyến cáo, người dùng không nên lầm tưởng retinol có thể đem lại hiệu quả lập tức cho làn da. bạn nên cần được sử dụng kiên trì ít nhất hai đến ba tháng để kết cấu da thay đổi từ bên trong kết hợp với chăm sóc da và dinh dưỡng. Nên tạm ngưng sử dụng, gặp bác sĩ chuyên khoa để được khám khi da có kích ứng để xác định nguyên nhân và có liệu trình phù hợp hơn. "}