{"label": "suc-khoe", "link": "https://vnexpress.net/nhung-nguoi-co-nguy-co-cao-mac-benh-tim-4519440.html", "title": "Những người có nguy cơ cao mắc bệnh tim ", "description": "Người có tiền sử huyết áp cao, cholesterol cao, tiểu đường, thành động mạch bị ảnh hưởng có nguy cơ cao mắc các bệnh lý tim mạch.", "content": "Bệnh tim có nhiều dạng khác nhau như: xơ vữa động mạch, nhiễm trùng tim, suy tim, tim phì đại, u cơ tim... Đây hiện là một trong những nguyên nhân gây tử vong hàng đầu cho cả nam và nữ. Đặc biệt, những người có các yếu tố như huyết áp cao, chế độ ăn uống không lành mạnh, béo phì, uống nhiều rượu... thường có nguy cơ mắc bệnh tim mạch cao hơn. : Áp lực trong động mạch và mạch máu quá cao gây ra huyết áp cao. Nếu không được kiểm soát, theo thời gian động mạch dày và cứng hơn. Huyết áp cao thường không có triệu chứng, vì vậy bạn phải kiểm tra định kỳ để theo dõi và có biện pháp kiểm soát hợp lý. : Khi cơ thể tiêu thụ nhiều cholesterol hơn mức có thể sử dụng, nó sẽ tích tụ trong thành động mạch. Tình trạng này khiến động mạch bị thu hẹp, nguy cơ xơ vữa, làm giảm lưu lượng máu đến tim và các cơ quan khác. Cholesterol cao có thể điều trị bằng cách thay đổi lối sống hoặc dùng thuốc. : Theo  , người mắc bệnh tiểu đường có nguy cơ mắc bệnh tim và đột quỵ cao. Họ cũng có nguy cơ tử vong do bệnh tim cao hơn người không mắc bệnh. Ngoài những yếu tố bệnh lý, một số yếu tố về di truyền, tuổi tác, giới tính... cũng làm tăng nguy cơ mắc các bệnh tim mạch.  Khi bạn già đi, cơ tim yếu, các động mạch dễ bị tổn thương. Hầu hết những người chết vì bệnh tim đều từ 65 tuổi trở lên. : Nam giới có nguy cơ bị đau tim và mắc bệnh tim cao hơn phụ nữ. Nguy cơ của phụ nữ tăng lên sau khi mãn kinh nhưng vẫn thấp hơn nam giới.  Nếu gia đình bạn có người từng mắc bệnh tim, nguy cơ mắc bệnh của bạn sẽ cao hơn những người khác. Nguy cơ tăng cao khi cả bố và mẹ bạn cùng mắc bệnh tim và được phát hiện trước 55 tuổi. Mặt khác, hầu hết các yếu tố nguy cơ của bệnh tim liên quan đến lối sống. Bạn có thể thay đổi những thói quen không lành mạnh để giảm nguy cơ phát triển bệnh. : Những người hút thuốc lá dễ bị xơ vữa động mạch và bị đau tim. Carbon monoxide trong thuốc lá làm hỏng lớp niêm mạc của mạch máu và nicotine làm tăng huyết áp. Hút thuốc lá thụ động cũng có thể làm tăng nguy cơ phát triển bệnh tim. : Chế độ ăn uống nhiều chất béo, đường và   góp phần phát triển bệnh xơ vữa động mạch. Người ăn nhiều muối có thể dẫn đến huyết áp cao. Chế độ ăn nhiều trái cây, rau và ngũ cốc nguyên hạt giúp  .  Những người béo phì thường có nguy cơ mắc bệnh tim cao và cũng là nguyên nhân dẫn đến các yếu tố nguy cơ khác như cholesterol cao, tiểu đường và huyết áp cao. : Người tập thể dục thường xuyên có thể giúp giảm nguy cơ mắc bệnh tim. Vận động nhiều giúp cơ thể giảm lượng cholesterol, kiểm soát bệnh tiểu đường và giảm huyết áp. : Rượu có thể dẫn đến tăng huyết áp, làm tăng mức cholesterol, dẫn đến xơ vữa động mạch. Đồ uống này cũng có thể gây loạn nhịp tim, đột quỵ và  . Nếu bạn là nữ, chỉ nên uống một ly mỗi ngày và uống ở mức hai ly mỗi ngày nếu bạn là nam giới để giảm nguy cơ mắc các bệnh lý về tim mạch. : Căng thẳng cũng có thể ảnh hưởng đến hành vi và các nguy cơ lối sống góp phần gây ra bệnh tim. Ví dụ, bạn có thể uống nhiều rượu hơn khi đang bị căng thẳng, hút thuốc để giải tỏa. Cả hai đều là những yếu tố góp phần phát triển bệnh tim.  Nếu không thường xuyên rửa tay, bạn có nhiều nguy cơ nhiễm vi khuẩn và virus, có thể dẫn đến nhiễm trùng tim. Vệ sinh răng miệng kém cũng có thể dẫn đến bệnh tim, đặc biệt là nhiễm trùng tim.  (Theo  ) "}