{"label": "suc-khoe", "link": "https://vnexpress.net/lap-trung-tam-chinh-co-xuong-khop-va-benh-van-phong-4521408.html", "title": "Lập trung tâm chỉnh cơ xương khớp và bệnh văn phòng ", "description": "Ngày 10/10, Bệnh viện 1A khánh thành Trung tâm Hiệu chỉnh cơ xương khớp và Y học thể thao, tập trung các bệnh của dân văn phòng như hội chứng đau vai gáy, thoái hóa khớp, thoát vị đĩa đệm cột sống...", "content": "Tiến sĩ, bác sĩ Đỗ Trọng Ánh, Giám đốc Bệnh viện 1A (Bệnh viện Chỉnh hình và Phục hồi chức năng TP HCM), cho biết phục hồi chức năng là mũi nhọn của bệnh viện nhiều năm nay. Mỗi ngày, bệnh viện tiếp nhận hơn 150 ca thăm khám các bệnh lý về cơ xương khớp. Nhiều ca bệnh lệch vẹo cơ xương khớp cơ học đã diễn tiến thành đau cơ xương khớp mạn tính, chèn ép các dây thần kinh do trước đó đã điều trị thuốc giảm đau, giảm viêm, giãn cơ nhiều đợt trong thời gian dài, ảnh hưởng các chức năng vận động, sinh hoạt hàng ngày. Cuộc sống hiện đại khiến nhiều người, đặc biệt là nhóm nhân văn viên phòng và nhóm người trẻ mắc các bệnh lý về cơ xương khớp ngày càng nhiều. Mức độ nghiêm trọng cũng gia tăng do công việc ngày càng liên quan nhiều tới máy vi tính, điện thoại thông minh. Theo bác sĩ, các bệnh cơ xương khớp ở nhân viên văn phòng đôi khi bắt đầu chỉ có tác động rất nhỏ đến cuộc sống hàng ngày như cứng cổ, nhưng có thể gây giảm năng suất làm việc, bức bối trong người và mất tập trung. Các biểu hiện dần nặng hơn như đau cổ và lưng, đau tê lan xuống cánh tay, bàn tay, chân và bàn chân. Chứng đau cơ xương khớp thời gian dài có thể dẫn đến bệnh thoái hóa khớp, cột sống, lệch vẹo cơ xương khớp, ảnh hưởng đến chức năng cơ thể và dáng xấu mất thẩm mỹ nếu không được điều trị. Chẳng hạn, người phụ nữ 40 tuổi ngụ quận 6, là nhân viên văn phòng, đến khám với triệu chứng đau buốt vùng vai cổ kéo dài hơn ba tháng qua. Chị tức ngực, khó thở liên tục, đặc biệt là ban ngày, vô cùng mệt mỏi, ngủ không sâu, thường xuyên thức giấc. Chị lo ngại \"hậu Covid-19\", đi khám chuyên khoa này nhiều nơi, nhưng X-quang phổi không bị tổn thương, không ho, không hen suyễn, tự mua thuốc giảm viêm cơ, giảm đau uống nhưng ngưng thuốc lại tái phát. \"Bệnh nhân bị hội chứng mất cân bằng cơ thân trên, còn gọi là hội chứng chéo trên\", bác sĩ Calvin Q Trịnh - thạc sĩ phục hồi chức năng tốt nghiệp chuyên khoa tại Mỹ, Trưởng Đơn vị Hiệu chỉnh cơ xương khớp và Y học thể thao, nói. Kíp điều trị thực hiện quy trình hiệu chỉnh cơ xương khớp với các kỹ thuật hiện đại để khắc phục tình trạng co rút cơ. Sau một tuần, bệnh nhân không còn đau vai gáy, hết tức ngực, khó thở. Sau ba tuần điều trị, hình ảnh chụp trên lâm sàng cho thấy lưng bớt gù hẳn, X-quang cột sống cổ lấy lại đường cong sinh lý bình thường, về mặt thẩm mỹ vai bớt xệ, đầu và cổ không còn nhô ra trước khỏi trục cơ thể. Bác sĩ Trịnh giải thích bộ khung cơ thể biến dạng làm thay đổi vóc dáng thẩm mỹ như gù, vẹo cột sống, hõm ngực, xoay khung chậu, chân vòng kiềng, chân chữ x, ưỡn bụng, thay đổi dáng đi. Tình trạng này còn chèn ép và hạn chế hoạt động các cơ quan hô hấp và tiêu hóa gây chứng khó thở, mệt mỏi do thiếu oxy mạn hoặc tiêu hóa kém, táo bón, sình hơi. Những lệch vẹo không thể điều trị bằng thuốc hay phẫu thuật. Trong khi đó, các phương pháp vật lý trị liệu truyền thống như hồng ngoại, sóng ngắn, xoa bóp vùng..., làm cho các vùng cơ giãn đều, chỉ giúp giảm đau ngay lập tức nhưng không giải quyết được vấn đề gốc rễ. \"Tình trạng lệch vẹo vẫn còn tồn tại, chỉ có hiệu chỉnh cơ xương khớp mới giúp cân bằng lại\", bác sĩ nói. Tại Việt Nam, mô hình điều trị bài bản hiệu chỉnh cơ xương khớp - tức tái lập cân bằng của hệ cơ xương khớp, chưa nhiều nơi thực hiện mặc dù lĩnh vực này không mới. "}