{"label": "suc-khoe", "link": "https://vnexpress.net/10-nam-vo-sinh-bat-ngo-phat-hien-do-khoi-u-nao-4522752.html", "title": "10 năm vô sinh, bất ngờ phát hiện do khối u não ", "description": "Chị Linh thường xuyên hồi hộp, tim đập nhanh,… được bác sĩ phát hiện có khối u tuyến yên ở não, nguyên nhân góp phần gây khó mang thai hơn 10 năm.", "content": "Đầu năm 2022, chị Mai Ngọc Linh (46 tuổi) được bác sĩ Bệnh viện Đa khoa Tâm Anh chẩn đoán u tuyến yên (một bộ phận của não), khiến tình trạng cường giáp (hormone tuyến giáp được sản xuất quá mức) tái phát liên tục. Hiện tại, chị uống thuốc để ổn định hormone tuyến giáp, chờ phẫu thuật loại bỏ khối u trong thời gian sớm nhất. Nếu phẫu thuật thất bại, người bệnh cần dùng thêm phương pháp xạ phẫu. Sau đó, bác sĩ tiếp tục theo dõi tình trạng sức khỏe cũng như đánh giá hoạt động của tuyến yên. Trước đó, dù đi nhiều bệnh viện nhưng chị không tìm ra nguyên nhân ảnh hưởng đến khả năng sinh sản. \"Vợ chồng tôi ngấp nghé tuổi 50, phát hiện bệnh, chúng tôi có thêm hy vọng để tiếp tục cuộc hành trình tìm con để cưng nựng, ẵm bồng\", chị Linh nói. Chị Linh kể lại, năm 2002, chị thường hồi hộp, tim đập nhanh, tăng huyết áp, ngất xỉu. Bác sĩ ở một bệnh viện chẩn đoán cường giáp nên phẫu thuật cắt tuyến giáp thùy trái. Song, bệnh tái phát trở lại. Sau khi cắt tuyến giáp, các tình trạng này vẫn không thuyên giảm. Chị lập gia đình hơn 10 năm, khát khao có con nhưng vẫn chưa thành hiện thực. \"Năm 35 tuổi, tôi tìm đến các trung tâm hỗ trợ sinh sản, dùng phương pháp thụ tinh nhân tạo, thụ tinh trong ống nghiệm nhưng không thành. Có lần chuyển phôi thành công, em bé đã tạc hình hài trong bụng mẹ nhưng không có cơ hội chào đời\", chị trải lòng. Chị vẫn khao khát tìm con, song hành trình này còn dang dở vì Covid-19 bùng phát. Đầu năm 2022, khi đến Bệnh viện Đa khoa Tâm Anh TP HCM tiêm vaccine ngừa Covid-19 miễn phí, chị được bác sĩ khám sàng lọc trước khi tiêm vaccine, hỏi tiền sử bệnh. Qua thăm khám, Thạc sĩ - bác sĩ Trần Nguyễn Quỳnh Trâm, khoa Nội tiết - Đái tháo đường, chỉ định xét nghiệm, kiểm tra đánh giá chức năng tuyến giáp. Kết quả ghi nhận tình trạng rối loạn hormone giáp không điển hình. Nghi ngờ đây là   thứ phát do gặp vấn đề vùng tuyến yên, bác sĩ tiếp tục chỉ định chụp MRI (cộng hưởng từ) để tầm soát. \"Chị Linh bị u tuyến yên khiến tình trạng cường giáp tái phát liên tục. Nguyên nhân cường giáp của chị không được chẩn đoán, dẫn đến điều trị kéo dài không hiệu quả. Đây cũng là một trong những yếu tố ảnh hưởng đến khả năng sinh sản, khiến chị tìm con trong vô vọng\", bác sĩ Trâm cho biết. "}