{"label": "suc-khoe", "link": "https://vnexpress.net/hoc-xuong-ca-nguoi-dan-ong-soc-nhiem-trung-4517907.html", "title": "Hóc xương cá, người đàn ông sốc nhiễm trùng ", "description": "Người đàn ông 61 tuổi đau vùng mông và bụng dưới rốn, tình trạng nhanh chóng diễn tiến xấu với mạch nhanh, huyết áp tụt, nhập viện cấp cứu.", "content": "Ngày 1/10, bác sĩ Dương Phát Minh, Khoa Ngoại Tiêu hóa, Bệnh viện Nhân dân Gia Định, cho biết dựa vào hình ảnh chụp CT, bác sĩ khám trực tràng bệnh nhân và gắp ra dị vật là mảnh xương cá dài khoảng 3 cm. Ngay sau đó, bệnh nhân được chuyển vào phòng mổ cấp cứu. \"Người bệnh bị xương cá đâm thủng trực tràng, tạo ổ áp xe\", bác sĩ chia sẻ. Khoang bụng bệnh nhân có nhiều dịch đục, đồng thời khoang sau phúc mạc nhiều mủ lan khắp nơi. Kíp phẫu thuật xử lý ổ nhiễm trùng bụng xong mới đổi tư thế nằm của bệnh nhân để rạch tháo mủ ổ áp xe ở cạnh trái hậu môn. Người bệnh được đặt ống dẫn lưu bụng, dẫn lưu cạnh trực tràng và làm hậu môn nhân tạo. Do hậu quả của sốc nhiễm trùng, sau mổ bệnh nhân được điều trị tích cực để ổn định sinh hiệu. Trải qua 10 ngày điều trị, sức khỏe bệnh nhân mới dần cải thiện, chuyển từ khu hồi sức đến Khoa Ngoại Tiêu hóa. Dự kiến khi sức khỏe ổn định, người bệnh được đóng hậu môn nhân tạo. Theo bác sĩ Minh, thủng ống tiêu hóa do dị vật (xương cá, tăm xỉa răng) là tai nạn thường gặp nhưng khó chẩn đoán vì các triệu chứng rất mơ hồ, gồm đau bụng, đầy hơi, khó tiêu... Ngoài ra, người bệnh thường không biết rằng mình đã nuốt phải dị vật nên không có một mốc thời gian cụ thể nào từ khi nuốt cho đến khi dị vật gây nên biến chứng. Dị vật sau khi nuốt vào cơ thể có thể mắc kẹt tại bất kỳ vị trí nào và gây những tổn thương khác nhau cho đường tiêu hóa từ thực quản đến hậu môn. Bác sĩ khuyến cáo mọi người cẩn trọng khi ăn cá, lựa xương cẩn thận, hạn chế sử dụng tăm xỉa răng, nhất là với trẻ nhỏ. Nếu nghi ngờ hoặc phát hiện nuốt dị vật, nên đến bệnh viện sớm để lấy dị vật bằng nội soi dạ dày. Dị vật trong cơ thể để lâu có thể dẫn đến những diễn tiến nặng nề như viêm phúc mạc, áp xe ổ bụng, nhiễm trùng... "}