{"label": "suc-khoe", "link": "https://vnexpress.net/duong-vat-sung-canh-bao-nhieu-benh-nguy-hiem-4522922.html", "title": "Dương vật sưng cảnh báo nhiều bệnh nguy hiểm ", "description": "Mụn cóc, mụn rộp sinh dục, mắc bệnh giang mai, cong dương vật, ghẻ, xuất hiện u nang, hạt bã nhờn, nổi mụn… có thể gây sưng dương vật.", "content": "Thông thường, bộ phận sinh dục của nam giới có thể bị nổi mụn, lông mọc ngược... Tình trạng này khá phổ biến. Tuy nhiên, dương vật bị sưng to kèm đau đột ngột có thể là triệu chứng cảnh báo một số bệnh lý nguy hiểm, điển hình là ung thư dương vật. Những người thường xuyên quan hệ tình dục không an toàn tiềm ẩn nguy cơ mắc các bệnh lây truyền qua đường tình dục. Các bệnh lý này có thể gây sưng dương vật, tạo ra những cục u. Dưới đây là những nguyên nhân phổ biến khiến dương vật đàn ông sưng to bất thường. Đây là bệnh lý do virus HPV gây ra, chủ yếu lây truyền qua đường quan hệ tình dục. Mụn cóc sinh dục thường xuất hiện dưới dạng nốt thịt mềm mọc rải rác trên bộ phận sinh dục hoặc hậu môn. Trên dương vật, những nốt mụn này thường phẳng. Sau một khoảng thời gian, mụn cóc sinh dục có thể tự khỏi. Nam giới có thể loại bỏ các nốt mụn bằng phương pháp áp lạnh (sử dụng nhiệt độ siêu lạnh) tại cơ sở y tế uy tín. Người bệnh không nên tự ý điều trị tại nhà. Đây là tình trạng bộ phận sinh dục xuất hiện những đám mụn nước li ti, khi vỡ tạo thành các vết loét gây đau. Những vết loét này thường lành trong vài tuần. Bệnh mụn rộp sinh dục lây qua đường quan hệ tình dục, quan hệ bằng miệng hoặc tiếp xúc da kề da. Người bệnh có thể được bác sĩ kê thuốc kháng virus nhằm giảm đợt bùng phát của mụn nước, hạn chế nguy cơ lây nhiễm cho người khác bằng cách sử dụng bao cao su khi quan hệ. Tương tự mụn cóc, mụn rộp sinh dục, giang mai lây truyền qua đường quan hệ tình dục, do vi khuẩn Treponema pallidum (xoắn khuẩn giang mai) gây ra. Trong giai đoạn đầu mắc bệnh, trên đầu hoặc bao quy đầu của dương vật xuất hiện một vết loét cứng, tròn, không đau. Bệnh nhân thường được điều trị bằng cách tiêm penicillin vào cơ lớn của mông trên. Sử dụng bao cao su và giảm số lượng bạn tình là hai biện pháp giảm nguy cơ mắc bệnh. Đây là một bệnh nhiễm virus lây lan qua đường tiếp xúc da kề da và quan hệ tình dục. U mềm lây xuất hiện dưới dạng vết sưng nhỏ màu trắng hoặc màu da, có một vết lõm ở trung tâm. Bệnh có thể tự khỏi sau 6-12 tháng. Nếu vết sưng xuất hiện trên bộ phận sinh dục, bệnh nhân thường được bác sĩ kê đơn điều trị bằng thuốc bôi tại chỗ hoặc liệu pháp áp lạnh, laser. Trên dương vật đàn ông, u mạch là các vết sưng, đỏ, tím, xanh lam hoặc đen. Đây là những tổn thương lành tính do các mạch máu ở lớp trên cùng của da bị giãn bất thường. Khi có các dấu hiệu này, nam giới cần đi khám sớm để được bác sĩ tư vấn điều trị bằng biện pháp phẫu thuật laser. Nam giới lớn tuổi nhiều nguy cơ bị cong dương vật do các mô sẹo tích tụ, phát triển trên lớp màng dày bao quanh lõi trong thân dương vật. Những mô sẹo này phát triển quá mức, chèn ép bộ phận sinh dục khiến dương vật cong bất thường khi cương cứng. Nhiều trường hợp dương vật bị sưng to, cứng. Nếu cong dương vật không ảnh thường tới chức năng tình dục, người bệnh không cần điều trị. Trường hợp mắc bệnh nặng, bác sĩ sẽ sử dụng thuốc tiêm làm tan mảng bám hoặc kê đơn thuốc điều trị rối loạn cương dương. Bọ ve sống dưới bề mặt da gây ghẻ khiến da người bệnh phát ban, nhiều mụn nhỏ li ti, phồng rộp, đóng vảy. Với nam giới, bệnh ghẻ ở dương vật và bìu, ảnh hưởng tới bẹn, mông, eo, cổ tay, nách, kẽ giữa các ngón tay không hiếm. Bệnh lây lan khi tiếp xúc da trực tiếp với người bị ghẻ. Bệnh nhân thường được điều trị bằng các loại thuốc bôi ngoài da theo chỉ định của bác sĩ. Bệnh tương đối hiếm gặp, xuất hiện khi các tế bào ung thư phát triển ngoài tầm kiểm soát ở trên hoặc trong dương vật đàn ông. Nếu thấy dương vật bị sưng, xuất hiện khối u hoặc dấu hiệu bất thường không rõ nguyên nhân, nam giới cần đi khám sớm Ngoài các bệnh lý trên, đàn ông cảm thấy đau khi quan hệ tình dục, đi tiểu, dương vật có vết loét hở, không lành... cần kiêng mọi hoạt động tình dục, liên hệ với chuyên gia để được khám, chẩn đoán, có biện pháp điều trị kịp thời, tránh để lại biến chứng.  (Theo  ) "}