{"label": "suc-khoe", "link": "https://vnexpress.net/thieu-thuoc-phai-doi-phac-do-dieu-tri-ung-thu-4519959.html", "title": "'Thiếu thuốc, phải đổi phác đồ điều trị ung thư' ", "description": "Phần lớn thuốc điều trị ung thư nhập khẩu từ nước ngoài trong khi nguồn cung đứt gãy, Bệnh viện Ung bướu thiếu thuốc bác sĩ phải thay đổi phác đồ điều trị cho bệnh nhân.", "content": "Chiều 6/10, bác sĩ Đặng Huy Quốc Thịnh, Phó giám đốc Bệnh viện Ung bướu TP HCM nói như trên khi làm việc với Đoàn đại biểu Quốc hội TP HCM về cơ chế tự chủ và đấu thầu mua sắm thuốc. Ông Thịnh cho biết đến nay vẫn xảy ra tình trạng cung ứng thuốc về Việt Nam khó khăn do đứt gãy chuỗi cung ứng toàn cầu, thuốc tồn kho ít, dẫn đến thiếu thuốc. Một số thuốc ung thư thuộc loại hiếm thì trên thị trường không phải lúc nào cũng có, trong khi thuốc cần thiết cho phác đồ điều trị một số loại bệnh. \"Việc không cung ứng kịp thời thuốc thường xuyên xảy ra, khiến bác sĩ phải   điều trị cho bệnh nhân\", bác sĩ Thịnh nói. Ung bướu TP HCM là bệnh viện chuyên khoa hạng một trực thuộc Sở Y tế, tuyến cuối trong khám chữa bệnh về ung thư của thành phố cũng như khu vực phía Nam. Trước tình trạng cơ sở một tại quận Bình Thạnh quá tải, xuống cấp, bệnh viện xây mới cơ sở 2 hiện đại tại TP Thủ Đức, hoạt động một phần từ cuối năm 2020 với các khoa khám bệnh, xạ trị, hóa trị. Từ tháng 7 năm ngoái đến tháng 3 năm nay, cơ sở 2 chuyển công năng thành Bệnh viện Hồi sức Covid-19, điều trị bệnh nhân Covid-19 nặng, góp phần quan trọng trong chiến lược \"hạn chế bệnh nhân tử vong\" của TP HCM thời điểm dịch bùng phát dữ dội nhất. Sau khi thành phố kiểm soát được dịch, cơ sở 2 được trả lại cho Ung bướu. Tính đến tháng 10, cơ sở 2 đã triển khai phần lớn các khoa, trừ khoa ngoại và nội ung bướu nhi; 50% nhân sự bệnh viện ở cơ sở cũ cũng chuyển đến đây. Hiện số bệnh nhân đến Bệnh viện Ung bướu khám đã trở lại, khoảng hơn 3.700 lượt một ngày, tăng gần 2% so với trước khi có dịch Covid-19. Số bệnh nhân nhập viện cũng tăng; các hoạt động phẫu thuật, hóa trị, xạ trị trở lại bình thường và tăng nhẹ so với trước dịch. Do đó việc thiếu thuốc đã ảnh hưởng lớn đến công tác điều trị bệnh nhân. Để giải quyết tình trạng thiếu, bệnh viện tổ chức đầu thấu một số thuốc nhưng không có nhà thầu tham dự. Một trong những yêu cầu hiện nay là thuốc có visa rồi, nếu hết hạn lưu hành phải gia hạn đăng ký mà việc này tốn nhiều thời gian. Do đó nhà thầu không biết chính xác thời điểm gia hạn nên không tham gia đấu thầu hoặc đưa thuốc về mức độ rất hạn chế. Hàng nghìn thuốc khác nhau đang chờ gia hạn. Một số thuốc phát sinh đột biến, bệnh viện phải lập kế hoạch, đấu thầu bổ sung nhiều lần trong năm để đáp ứng điều trị, chiếm khối lượng công việc lớn, vất vả trong triển khai cung ứng dược. Công tác đấu thầu vật tư, trang thiết bị cũng gặp khó khăn do nhiều mặt hàng chưa được phân loại, phân nhóm vật tư y tế (nhà thầu cho rằng danh mục vật tư không phải là vật tư y tế nên không phân loại, phân nhóm). Ví dụ với hóa chất trong phòng xét nghiệm, nhà thầu cho rằng không phải vật tư y tế do không dùng trên người nên không phân nhóm sản phẩm, không kê khai giá. Thực tế, bệnh viện mua các hóa chất này tiềm ẩn rủi ro lớn, \"vì sản phẩm gián tiếp dùng cho người mà tại sao không mua theo vật tư y tế, không có phân loại nhóm, không có giấy lưu hành y tế\". Do đó xảy ra tình trạng bệnh viện không dám mua, dù mua phục vụ người bệnh nhưng sợ thanh tra, kiểm tra. Việc sửa chữa bảo trì thay thế linh kiện, mua sắm mới trang thiết bị cũng khó khăn, quy định phải có ba bảng báo giá. Có những vật tư đặc thù chỉ một nhà phân phối, không dễ dàng có ba bảng báo giá. Hoặc, có những vật tư chỉ một loại nhưng vẫn phải tổ chức đấu thầu, phải tốn thời gian rất nhiều, dẫn đến chậm trễ sửa chữa thiết bị để phục vụ người bệnh. Ngoài ra, tình hình cấp giấy chứng nhận lưu hành sản phẩm trang thiết bị y tế còn chậm, dẫn đến các thiết bị y tế chưa được cấp giấy sẽ không được phép lưu hành từ năm 2023. Điều này khiến nhiều vật tư y tế đang sử dụng, sắp hết hạn nhưng xin cấp không biết chờ đến bao lâu. Theo Thông tư 14, khi phân loại sản phẩm chỉ đánh giá một tiêu chí là giấy chứng nhận lưu hành tự do của nó, do đó nguy cơ loại không đáp ứng yêu cầu của điều trị sẽ trúng thầu vì giá rất rẻ. Nhiều sản phẩm có được giấy chứng nhận, tham gia đấu thầu được xếp vào nhóm hàng chất lượng cao, giá sẽ rẻ hơn nhưng không thể tốt như hàng từ 18 nước phát triển có trình độ công nghệ cao. Từ những khó khăn trên, Bệnh viện Ung bướu kiến nghị giảm thủ tục hành chính về cấp số đăng ký thuốc; cấp giấy chứng nhận lưu hành trang thiết bị được diễn ra nhanh hơn, tạo thêm nguồn cung ứng thuốc trên thị trường. Cần thay đổi bổ sung thông tư 14 về phân nhóm trang thiết bị y tế để có thể chọn được các vật tư y tế phù hợp điều trị. Bệnh viện cũng kiến nghị đấu thầu tập trung giúp giảm công việc bệnh viện, giá cả thống nhất, nguồn cung có thể luân chuyển từ bệnh viện này sang bệnh viện khác, tránh được tình trạng thiếu thuốc. Do thuốc được xem là hàng hóa đặc biệt nên cần xây dựng luật đấu thầu riêng cho thuốc, trang thiết bị y tế. Ngoài ra, đề nghị thay đổi, sửa đổi luật đấu thầu trong công tác xây dựng giá để công tác bảo trì, thay thế linh kiện máy móc chuyên dụng của cơ sở khám chữa bệnh được thuận lợi. Bà Đoàn Ngọc Châu, Trưởng Phòng Tài chính, nói rằng bệnh viện hoạt động theo cơ chế tự chủ tự chịu trách nhiệm tài chính từ năm 2013 đến nay, trong đó từ năm 2021 xây dựng theo Nghị định 60 và áp dụng khung giá viện phí theo Thông tư 13, 14. Khó khăn là năm 2021 nguồn thu giảm sâu do Covid, bệnh viện thâm hụt 91 tỷ đồng, được chính sách hỗ trợ liên quan ảnh hưởng dịch bệnh cấp bù chỉ 19 tỷ. Do đó bệnh viện kiến nghị cấp bù đủ 91 tỷ đồng, để chi lương, thưởng cho nhân viên và trang trải các hoạt động. Tổng số tiền dự trù bảo trì năm 2023 là 158 tỷ đồng, trong đó các hệ thống kỹ thuật cần 35 tỷ đồng và trang thiết bị y tế là 123 tỷ. \"Mong thành phố giúp cho khoản này, nếu không sẽ không đủ tiền trả lương cho y bác sĩ\", bà Châu chia sẻ. Chín tháng đầu năm, bệnh viện không đủ tiền chi trả thu nhập tăng thêm cho cán bộ nhân viên. Theo TS. BS Phạm Xuân Dũng, Giám đốc Bệnh viện Ung bướu TP HCM, thu nhập bình quân đầu người của bệnh viện khoảng 9 triệu đồng một tháng, là nhờ dùng tiền của năm trước tích lũy để chi ba năm gần đây nhằm ráng duy trì bệnh viện. \"Nguồn quỹ này nay đã hết. Bệnh viện sẽ ảnh hưởng nặng nề nếu không có sự hỗ trợ của thành phố\", ông Dũng nói. Năm ngoái, bệnh viện không có nguồn tiền thưởng Tết, phải dùng các nguồn khác để chia đều mỗi người 7,5 triệu đồng tiền thưởng từ giám đốc cho đến hộ lý, điều dưỡng. Đại diện Sở Tài chính TP HCM cũng ghi nhận báo cáo thu chi của bệnh viện năm 2021 bị âm 91 tỷ đồng, đề nghị cấp bù. Chính phủ, thành phố có chủ trương hỗ trợ đơn vị hụt thu do ảnh hưởng dịch. Sở Tài chính đề nghị bệnh viện báo cáo Sở Y tế để xem có được bù đắp phần này hay không. Ngoài ra, chi phí điện nước bảo trì bảo dưỡng nằm trong chi phí chi thường xuyên, mà bệnh viện tự chủ chi thường xuyên nên không được cấp kinh phí. Khi hoạt động theo Nghị định 60, với tình hình thu giảm như vậy, bệnh viện cần tính toán lại xem ngân sách có hỗ trợ được không. Chính phủ có chủ trương sửa Nghị định 60, Sở đang kiến nghị để có những hỗ trợ cho bệnh viện không đủ nguồn quỹ. Trong khi nhiều bệnh viện đối mặt với làn sóng nhân viên y tế nghỉ việc sau đại dịch thì tại Ung bướu tình hình nhân sự tương đối ổn định, số nghỉ việc không đột biến. Trong ba năm 195 người nghỉ việc, trong đó bác sĩ chiếm 17%, bù lại tuyển được 509 nhân sự cho hoạt động của cơ sở 2 ở Thủ Đức. \"Bác sĩ không thiếu nhưng điều dưỡng thiếu. Khó khăn của bệnh viện là làm sao đảm bảo thu nhập để không ảnh hưởng đời sống cán bộ, viên chức\", ông Dũng cho biết và nói thêm trong bối cảnh này, bệnh viện đang nỗ lực duy trì nguồn nhân lực, bởi nếu mất đi thì đào tạo cực kỳ khó. Đại diện Sở Y tế TP HCM nhìn nhận những khó khăn trên của Ung bướu là tình hình chung, nhiều viện khác cũng gặp, đặc biệt là vấn đề đấu thấu mua sắm thuốc, vật tư y tế. Các đơn vị, Bộ ngành liên quan đang ghi nhận và sẽ sửa đổi các quy định pháp luật sớm. Tuần trước, Đoàn đại biểu Quốc hội TP HCM giám sát việc thực hiện cơ chế tự chủ và đấu thầu mua sắm thuốc tại các bệnh viện  ,  , Quận 11. Lãnh đạo các bệnh viện cho biết gặp nhiều khó khăn khi hoạt động theo cơ chế tự chủ tài chính như thiếu kinh phí, càng làm càng thâm hụt... Theo kế hoạch, ngày 7/10, Đoàn đại biểu Quốc hội TP HCM sẽ làm việc với Sở Y tế về vấn đề tự chủ tài chính và mua sắm thuốc, vật tư y tế. "}