{"label": "suc-khoe", "link": "https://vnexpress.net/mo-bac-cau-cuu-benh-nhan-hep-nang-3-nhanh-mach-mau-nuoi-tim-4521256.html", "title": "Mổ bắc cầu cứu bệnh nhân hẹp nặng 3 nhánh mạch máu nuôi tim ", "description": "Ca phẫu thuật bắc cầu mạch vành hồi sinh trái tim cho bệnh nhân hẹp nặng 3 nhánh mạch vành kèm đái tháo đường, hở van tim, tăng áp phổi, suy tim nặng.", "content": "Sau khi trải qua ca phẫu thuật kéo dài 10 giờ tại Bệnh viện Đa khoa Tâm Anh TP HCM, ông Phạm Xuân Tình (67 tuổi, thành phố Thủ Đức) như được tái sinh một lần nữa. Ngày 6/10, năm ngày sau ca phẫu thuật, ông Tình dần ổn định sức khỏe, ăn uống bình thường, tiêu hóa tốt. Ông Tình chia sẻ: \"Trước khi lên bàn mổ, tôi xác định mình chỉ có 10% cơ hội sống. Nhiều yếu tố khiến bản thân lo lắng như: tuổi cao, nhiều bệnh nền, chức năng tim chỉ còn 25%... Sau mổ, sức khỏe tôi hồi phục kỳ diệu, không còn đau ngực, khó thở\". Ông Tình đến khám tại Bệnh viện Tâm Anh TP HCM vào cuối tháng 9 trong tình trạng khó thở kéo dài, phù hai chi dưới. Cơn khó thở xuất hiện từ khoảng 2 tháng trước sau khi ông khỏi Covid-19. Tình trạng xuất hiện thường xuyên, đặc biệt khi ngủ khiến ông nhiều đêm thức trắng. Kết quả kiểm tra cho thấy bệnh nhân bị tắc hoàn toàn đoạn gần của động mạch liên thất trước, trong khi động mạch vành phải, động mạch mũ hẹp lần lượt 80%, 60%. Bệnh nhân có bệnh đái tháo đường, hở van 3 lá trung bình, tăng áp phổi, giãn thất trái, giãn nhĩ trái, rối loạn chức năng tâm trương. Đây là biểu hiện của tình trạng suy tim tiến triển nặng (chức năng co bóp của cơ tim chỉ còn khoảng 25%) với những cơn khó thở trầm trọng. Vì bệnh nhân hẹp nặng 3 nhánh mạch máu chính nuôi tim, nếu đặt stent không thể tái thông hết các nhánh động mạch bị tắc, do đó phẫu thuật bắc cầu động mạch vành được chỉ định. Tuy nhiên, ông Tình cần điều trị nội khoa tích cực hỗ trợ phục hồi chức năng tim, ổn định sức khỏe trước khi phẫu thuật. Sau một tuần nhập viện theo dõi, nhận thấy tình trạng sức khỏe của bệnh nhân ổn định, bác sĩ tiến hành phẫu thuật cho ông Tình. Sau khi mở ngực, sử dụng hệ thống tim phổi nhân tạo, bác sĩ phẫu tích lấy mạch máu là động mạch ở lồng ngực (động mạch vú trong) của người bệnh để ghép vào vị trí động mạch vành cần làm cầu nối. Việc này giúp tạo ra đường đi mới cho máu đi vòng qua vị trí động mạch bị tắc. Nhờ đó, lượng máu cung cấp cho hoạt động của cơ tim khôi phục, tim được tưới máu đều giúp khắc phục triệu chứng khó thở, nặng ngực sau mổ. TS.BS Nguyễn Anh Dũng, Trưởng khoa Phẫu thuật Tim mạch - Lồng ngực cho biết, động mạch vú trong hai bên là lựa chọn hàng đầu trong phẫu thuật bắc cầu mạch vành tim hiện nay. Lý do là động mạch vú trong hai bên ít xơ vữa theo độ tuổi (ở những bệnh nhân lớn tuổi, tỷ lệ xơ vữa hai động mạch này cũng thấp hơn so với động mạch khác). Đồng thời, vị trí của nó gần tim nên dễ bắt qua mạch máu tim bị tắc hẹp. \"Nhiều nghiên cứu cho thấy động mạch vú trong có độ bền theo thời gian, ít khi gây ra tình trạng tắc cầu nối so với sử dụng tĩnh mạch. Chính vì thế, nó giúp cải thiện tiên lượng sống lâu dài của người bệnh sau mổ bắc cầu\", bác sĩ Dũng nói. Hơn nữa, do bệnh nhân có tiền sử đái tháo đường nên ekip phải dự phòng nguy cơ nhiễm trùng trong lúc mổ và biến chứng sau mổ. Mọi thao tác phải thật chính xác, cẩn trọng, đảm bảo không xảy ra sai sót. Cấu trúc của tim gồm 3 nhánh động mạch chính gồm động mạch liên thất trước, động mạch mũ, động mạch vành phải. Ba nhánh lớn này sẽ tỏa ra nhiều nhánh động mạch nhỏ hơn, mang máu giàu oxy từ động mạch chủ đến nuôi dưỡng tất cả cấu trúc bên trong quả tim. Do quá trình xơ vữa động mạch, những mạch máu này dần bị thu hẹp dẫn đến tắc nghẽn. Lúc này, lưu lượng máu đến tim sẽ giảm, khiến người bệnh cảm thấy đau ngực, khó thở, cảm giác tim bị bóp nghẹt. Tim không được cung cấp đủ máu trong thời gian dài sẽ suy yếu, dẫn đến suy tim. Trường hợp động mạch bị tắc nghẽn hoàn toàn sẽ xảy ra nhồi máu cơ tim, đe dọa tính mạng người bệnh nếu không được cấp cứu kịp thời bằng thông tim can thiệp hay phẫu thuật bắc cầu. Sau phẫu thuật bắc cầu mạch vành, ông Tình duy trì uống thuốc, tái khám theo lịch hẹn nhằm phát hiện sớm bất thường nếu có. Bên cạnh đó, người bệnh cần tuân thủ chế độ ăn uống, tập luyện khoa học để ngăn ngừa tình trạng tái tắc nghẽn mạch vành. "}