{"label": "suc-khoe", "link": "https://vnexpress.net/cac-benh-ly-ve-gan-o-phu-nu-mang-thai-4523569.html", "title": "Các bệnh lý về gan ở phụ nữ mang thai ", "description": "Ứ mật trong gan, gan nhiễm mỡ cấp tính, u gan… xuất hiện khi mang thai đều tác động xấu tới sức khỏe của mẹ và bé.", "content": "Các rối loạn nội tiết xảy ra trong thai kỳ có thể khiến chức năng gan mật bị ảnh hưởng. Bác sĩ, Tiến sĩ Vũ Trường Khanh - Trưởng khoa Tiêu hóa - Gan mật - Tụy, Bệnh viện Đa khoa Tâm Anh Hà Nội, cho biết có nhiều nguyên nhân xuất hiện bệnh gan ở phụ nữ mang thai. Bệnh gan có thể phát hiện trước khi có bầu hoặc mắc bệnh từ trước nhưng tình cờ phát hiện trong thai kỳ. Phụ nữ mắc bệnh gan khi mang thai thường có triệu chứng ngứa chân tay hoặc toàn thân, buồn nôn, chán ăn, mệt mỏi, nước tiểu sẫm màu, thậm chí trầm cảm. Những rối loạn về chức năng gan mật ở phụ nữ giai đoạn này có thể ảnh hưởng đến sức khỏe của mẹ và bé. Đôi khi, nó là yếu tố gây sinh non hoặc lưu thai, tùy thuộc vào tình trạng bệnh. Dưới đây là một số bệnh lý về gan thường gặp ở mẹ bầu. Ứ mật trong gan gây ra ngứa, vàng da, nhất là ở phụ nữ mang song thai hoặc đa thai. Đôi khi triệu chứng ngứa tiến triển khiến bệnh nhân mất ngủ kéo dài. Men gan có thể tăng cao hơn bình thường 2-10 lần. Bệnh thường xảy ra vào 3 tháng cuối thai kỳ. Nghiên cứu của Đại học Amsterdam (Hà Lan) và Đại học Munich (Đức) tại khu vực Trung và Tây Âu, Bắc Mỹ cho thấy, tình trạng này có thể tăng nguy cơ biến chứng chu sinh cho khoảng 0,2-2% trường hợp mang thai như đẻ non, nước ối nhuộm phân su, nhịp tim thai chậm, suy thai và thai lưu. Khi nồng độ axit mật trong huyết thanh của mẹ cao hơn 40 micromol/L, nguy cơ biến chứng đối với thai nhi tăng lên đáng kể. Tiến sĩ Khanh giải thích, nguyên nhân gây bệnh liên quan đến gene di truyền, yếu tố môi trường hoặc tăng nhạy cảm với hormone thai kỳ. Trong những tháng cuối, cơ thể mẹ tiết nhiều hormone estrogen hoặc progesterone, làm giảm chức năng bài tiết mật, khiến dòng chảy của mật ra khỏi gan chậm hơn, dẫn tới ứ mật trong gan.  cấp tính thường gặp vào 3 tháng cuối thai kỳ, phổ biến ở phụ nữ sinh con trên 30 tuổi, mang đa thai hoặc thai giới tính nam. Tiến sĩ Khanh cho biết, đây là bệnh hiếm gặp (với tỷ lệ 1/20.000 ca), tuy nhiên, nguy cơ tai biến khiến mẹ và thai nhi tử vong cao. Bệnh xảy ra khi quá trình oxy hóa axit béo bị rối loạn, khiến chất béo dạng hạt vi mô xâm nhập vào tế bào gan, gây tổn thương lan rộng. Các triệu chứng ban đầu không đặc hiệu. Người bệnh thường thấy buồn nôn, nôn, chán ăn, đau bụng, mẩn ngứa, phù nề, vàng da. Những biểu hiện này cần được theo dõi thận trọng vì có thể tiến triển thành các bệnh lý hạ đường huyết, tăng huyết áp, đông máu nội mạch rải rác, não gan, suy gan cấp. Hội chứng HELLP là tai biến sản khoa, được xác định bởi 3 dấu hiệu như tan máu, tăng men gan và số lượng tiểu cầu thấp. Theo nghiên cứu đăng trên  tháng 1/2022, trong 154 sản phụ 26-31 tuổi, mang thai 35-39 tuần bị vàng da, có 138 người chẩn đoán mắc bệnh gan. Trong đó, phổ biến nhất là hội chứng HELLP với 51,9%, gan nhiễm mỡ cấp tính 17,5%. Tuổi mẹ trung bình vào khoảng 26-31 và tuổi thai trung bình là 35-39 tuần. Thai phụ tử vong do biến chứng sau   thường gặp nhất là rối loạn đông máu, nhiễm trùng huyết chiếm 26,8%. Theo nghiên cứu của Viện khoa học Y tế Ấn Độ, đa số bệnh nhân có biểu hiện ở 3 tháng cuối của thai kỳ hoặc thời kỳ hậu sản (chiếm 30%). Triệu chứng của bệnh gồm mệt mỏi, phù nề, đau đầu, buồn nôn, đau bụng hạ sườn phải. Khoảng 5% trường hợp biểu hiện thêm vàng da. Các biến chứng gan của hội chứng HELLP chiếm khoảng 5%. Tuy nhiên, theo tiến sĩ Khanh, nếu không phát hiện và điều trị kịp thời có thể khiến thai phụ bị xuất huyết trong nhu mô gan, nhồi máu gan, tụ máu dưới bao nang, vỡ gan, suy gan, suy thận, rối loạn đông máu. Bong nhau non trước sinh, tăng nguy cơ sinh non cũng có thể gặp ở người mắc hội chứng này. Phụ nữ lớn tuổi, qua nhiều lần sinh đẻ có thể bị chảy máu gan, u gan hoặc vỡ gan tự nhiên. Nhiều trường hợp mẹ bầu mắc   từ trước khi mang thai hoặc lây nhiễm trong thời gian mang thai như viêm gan virus (A, B, C, D, E, Herpes simplex), xơ gan. Sự tự bão hòa cholesterol ở mật trong 3 tháng giữa hoặc 3 tháng cuối thai kỳ dẫn tới hình thành sỏi túi mật. Nguy cơ phát triển bệnh tỷ lệ thuận với số lần mang thai và tuổi có thai. Dù hiếm gặp tình trạng nặng nhưng các bệnh về gan trong thời kỳ mang thai có thể ảnh hưởng nghiêm trọng đến sức khỏe của mẹ và bé. Bên cạnh theo dõi sức khỏe thai kỳ, xét nghiệm chức năng gan mật cũng có vai trò quan trọng trong việc chẩn đoán sớm và điều trị kịp thời các bệnh về gan. Phụ nữ nên điều trị các bệnh về gan trước khi mang bầu. Khi có biểu hiện bất thường như nhức đầu, buồn nôn, vàng da, đau bụng ở thai 3 tháng cuối, mẹ bầu cần đi khám ngay. "}