{"label": "suc-khoe", "link": "https://vnexpress.net/ca-tu-vong-do-sot-xuat-huyet-tai-tp-hcm-cao-nhat-trong-10-nam-4518669.html", "title": "Ca tử vong do sốt xuất huyết tại TP HCM cao nhất trong 10 năm ", "description": "9 tháng đầu năm TP HCM ghi nhận 25 người tử vong do sốt xuất huyết, cao nhất trong 10 năm qua.", "content": "\"Trong 10 năm liên tục, chưa có năm nào ghi nhận 25 ca tử vong như thế này. Dịch bệnh sốt xuất huyết chưa có dấu hiệu đi xuống, còn nguy cơ tăng nữa\", Giám đốc Sở Y tế TP HCM Tăng Chí Thượng chia sẻ tại cuộc họp giao ban ngày 3/10. Người đứng đầu ngành y tế TP HCM cho rằng diễn biến dịch bệnh của ba tháng cuối năm vẫn còn khó khăn. Số ca nặng do sốt xuất huyết năm nay tăng gấp nhiều lần cùng kỳ. Thành phố đã họp các chuyên gia về sốt xuất huyết để bàn giải pháp kéo giảm tỷ lệ tử vong do bệnh này. Từ đầu năm đến nay, thành phố ghi nhận khoảng 60.000 ca sốt xuất huyết, tăng gấp nhiều lần năm trước. Những tháng gần đây, mỗi tuần, thành phố ghi nhận hơn 100 ổ dịch sốt xuất huyết ở các địa phương. Các chuyên gia nhận định dịch sốt xuất huyết năm nay khá căng thẳng, dự tính số ca mắc sẽ cao nhất trong 25 năm trở lại đây. Theo bác sĩ Lương Chấn Quang, Viện Pasteur TP HCM, khu vực phía Nam trước đây thường chiếm khoảng một nửa số ca mắc toàn quốc. Riêng năm nay, số ca đã chiếm 80% cả nước, dự báo vẫn chưa giảm độ \"nóng\" do khí hậu nắng, ẩm, mưa nhiều, thuận lợi cho muỗi vằn phát triển. Sốt xuất huyết là bệnh truyền nhiễm cấp tính, có thể gây thành dịch, lây lan do muỗi vằn đốt người bệnh nhiễm virus sau đó truyền bệnh cho người lành qua vết đốt. Đến nay, bệnh chưa có vaccine phòng bệnh và chưa có thuốc điều trị đặc hiệu, biện pháp phòng bệnh chủ yếu và hiệu quả nhất là diệt muỗi, diệt loăng quăng, bọ gậy và phòng muỗi đốt. Bệnh sốt xuất huyết diễn tiến đa dạng, đa số bệnh nhân tự hồi phục. Tuy nhiên, khi bệnh nhân diễn tiến nặng, không được theo dõi và điều trị kịp thời có thể tử vong. Nếu phát hiện chậm trễ, bệnh nhân có thể sốc sâu, quá trình điều trị khó khăn, nguy cơ gặp nhiều biến chứng như suy hô hấp, rối loạn đông máu, tổn thương gan, suy đa tạng... Bộ Y tế khuyến cáo người dân mỗi tuần dành 10 phút để diệt bọ gậy, loăng quăng trong các dụng cụ chứa nước sinh hoạt. Đậy nắp kín bể và các vật dụng chứa nước, thả cá để tiêu diệt loăng quăng. Thay nước ở các lọ hoa, thả muối hoặc hóa chất diệt bọ gậy vào bát nước kê chân chạn, bể cảnh, hòn non bộ, khay nước thải tủ lạnh... Loại bỏ các vật liệu phế thải, hốc nước tự nhiên, lật úp vật dụng có thể chứa nước không sử dụng, không cho muỗi đẻ trứng. Ngủ mùng phòng muỗi đốt ngay cả ban ngày, mặc quần áo dài tay. Khi bị sốt, đến cơ sở y tế để khám và tư vấn điều trị, không tự ý điều trị tại nhà. "}