{"label": "suc-khoe", "link": "https://vnexpress.net/sang-loc-bat-thuong-di-truyen-bang-cong-nghe-gene-4525573.html", "title": "Sàng lọc bất thường di truyền bằng công nghệ gene ", "description": "Công nghệ gene đang ngày càng được ứng dụng nhiều trong chăm sóc sức khỏe sinh sản, bổ trợ cho các kỹ thuật tầm soát truyền thống.", "content": "Trong khuôn khổ Hội nghị Sản - Phụ khoa Việt - Pháp - châu Á - Thái Bình Dương (VFAP) lần thứ 22 (ngày 13-14/10), PGS.TS.BS Đỗ Thị Thanh Thủy - Viện Di truyền Y học, Nguyên Phó Giám đốc Trung tâm Y sinh học Phân tử, Đại học Y dược TP HCM, cho biết: 60% các bệnh đơn gene nặng sau sinh là do các đột biến mới (de novo) không hiện diện ở cha và mẹ. Đột biến của thai nhi hiện diện ở tần suất thấp nên rất khó phát hiện bằng các phương pháp thông thường. Các chuyên gia cũng nhận định, 3 nguyên nhân chính gây bất thường di truyền ở thai nhi gồm: Bất thường số lượng nhiễm sắc thể (gồm Down, Edwards, Patau...); bất thường do đột biến trên các gene gây bệnh di truyền lặn (tan máu bẩm sinh Thalassemia, thiếu men G6PD, rối loạn chuyển hóa đường Galactose...); và bất thường do đột biến trên các gene gây bệnh di truyền trội (các bất thường xương sụn, tim mạch nguy hiểm, động kinh, xương thủy tinh, loạn sản xương, thiểu năng trí tuệ...). Các bất thường về số lượng nhiễm sắc thể và bệnh di truyền lặn đã có thể được tầm soát trước sinh hiệu quả bởi xét nghiệm NIPT và xét nghiệm tầm soát người mang gene bệnh thể ẩn. Tuy nhiên, trước đây, các bất thường gây nên bởi đột biến trên các gene gây bệnh di truyền trội vẫn được xem là \"vùng tối\" đầy thách thức với các bác sĩ trong việc sàng lọc trước sinh cho thai phụ. Theo BS Thanh Thủy, hiện nay, với sự phát triển của công nghệ gene, xét nghiệm triSure Procare có độ phủ sâu, có thể giải quyết những hạn chế của xét nghiệm thông thường. Để thực hiện, thai phụ chỉ cần được lấy máu một lần, với 10 ml, khi thai tròn 9 tuần. triSure Procare áp dụng công nghệ giải trình tự thế hệ mới NGS với độ phủ sâu (ultra-deep sequencing) giúp phát hiện đột biến gene trên DNA ngoại bào của thai nhi. Kỹ thuật này được phát triển dựa trên dữ liệu gene người Việt, cho độ chính xác vượt trội với độ nhạy là 96,7% và độ đặc hiệu trên 99%. Xét nghiệm triSure Procare khảo sát cùng lúc 25 bất thường số lượng nhiễm sắc thể (NIPT truyền thống); 9 bệnh đơn gene lặn (carrier) và 25 bất thường di truyền do đột biến mới (de novo trên các gene gây bệnh di truyền trội - NIPT đơn gene). Đây là xét nghiệm được khuyến nghị cho 4 nhóm thai phụ sau: có chồng trên 40 tuổi; gia đình có người bị rối loạn di truyền; siêu âm có bất thường như độ mờ da gáy tăng đơn độc trong quý 1 thai kỳ dưới 3,5 mm nhưng sản phụ không muốn làm xét nghiệm xâm lấn; thai phụ muốn sàng lọc toàn diện cho con. Nhằm sàng lọc, chẩn đoán trước - trong và sau thai kỳ, Gene Solutions cung cấp một hệ sinh thái xét nghiệm gene toàn vẹn phục vụ chăm sóc sức khoẻ sinh sản: triSure Carrier sàng lọc 9 bệnh di truyền lặn phổ biến và nghiêm trọng; triSure NIPT sàng lọc dị tật bẩm sinh do bất thường số lượng nhiễm sắc thể; babySure sàng lọc và chẩn đoán sơ sinh; cùng các xét nghiệm chẩn đoán di truyền, sàng lọc nguy cơ ung thư, bệnh mạn tính, tầm soát sớm ung thư. BS Thanh Thủy đánh giá, xét nghiệm NIPT có độ chính xác lên đến 99%, không xâm lấn nên tránh được nguy cơ sẩy thai, an toàn tuyệt đối cho mẹ và bé. Xét nghiệm này hỗ trợ chăm sóc thai kỳ trọn vẹn, giúp sàng lọc và chẩn đoán các bất thường di truyền nhằm đánh giá sức khoẻ thai nhi, sẵn sàng can thiệp, chăm sóc kịp thời. Từ năm 2017 đến tháng 5/2022, Gene Solutions đã thực hiện hơn 350.000 xét nghiệm cho thai phụ. Ứng dụng của công nghệ giải trình tự gen thế hệ mới vào chăm sóc sức khoẻ sinh sản đặc biệt có ý nghĩa trong bối cảnh Việt Nam mỗi năm có 41.000/1,5 triệu trẻ sơ sinh mắc dị tật bẩm sinh – tương đương cứ 13 phút lại có một trẻ mắc dị tật bẩm sinh chào đời. Thành tựu của nền y học chính xác giúp giảm tỉ lệ dị tật ở trẻ sơ sinh, cải thiện chất lượng dân số từ gen, nâng cao chất lượng sống và giảm gánh nặng y tế. "}