{"label": "suc-khoe", "link": "https://vnexpress.net/phat-hien-nhom-mau-moi-4519859.html", "title": "Phát hiện nhóm máu mới ", "description": "Nhóm máu mới được mệnh danh là \"siêu máu\", có thể là nguyên nhân gây ra một số trường hợp truyền máu không tương thích hiếm gặp.", "content": "Thông qua nghiên cứu mẫu máu của một phụ nữ mang thai và một số người khác, các nhà khoa học xác nhận nhóm máu mới gọi là \"Er\". Đây là nhóm máu thứ 44 được phát hiện, được trình bày trong nghiên cứu trên tạp chí Blood cuối tháng 9. Theo đó, nhóm bác sĩ ở một bệnh viện tại Anh phát hiện có điều gì đó bất thường trong máu một thai nhi mắc bệnh. Họ phẫu thuật bắt thai trước nhiều tuần dự sinh, truyền máu nhiều lần, song em bé vẫn bị xuất huyết não và tử vong. Không ai hiểu rõ tại sao em bé bị xuất huyết, bác sĩ chỉ thấy trong máu của người mẹ có một số kháng thể lạ. Họ đưa một mẫu đến phòng thí nghiệm ở Bristol, nơi có các nhà nghiên cứu nhóm máu. Tại đây, chuyên gia phát hiện máu của người mẹ thuộc nhóm \"siêu máu\", không tương thích với em bé. Hệ thống miễn dịch của người mẹ tạo ra kháng thể chống lại máu của thai nhi, đi qua nhau thai, gây tổn thương và khiến em bé tử vong. Nhóm máu mới có tổng cộng năm kháng nguyên Er, dựa trên các biến thể di truyền trong protein Piezo1. Protein này nằm ở bề mặt của các tế bào hồng cầu. Kháng nguyên Er có thể kết hợp với kháng thể phù hợp, sau đó tấn công các tế bào ngoại lai, xâm nhập. Việc này cũng xảy ra trong một số trường hợp nhóm máu không tương thích. Kháng nguyên Er đã được phát hiện cách đây nhiều năm, song đến gần đây mới được nghiên cứu cụ thể về các đột biến kháng nguyên. Daniela Hermelin, công tác tại Đại học Y khoa Saint Louis, không tham gia nghiên cứu, đánh giá hệ thống nhóm máu mới bổ sung thêm kiến thức của chuyên gia về việc không tương thích máu ảnh hướng thế nào đến thai phụ và thai nhi, từ đó tăng cơ hội chẩn đoán và điều trị chính xác. Kết quả này có thể được chính thức phê duyệt và xác nhận là hệ thống nhóm máu mới vào cuối năm nay, tại cuộc họp của Hiệp hội Truyền máu Quốc tế. Hiện các nhà khoa học đã xác định được hơn 40 nhóm máu khác nhau, trong đó ABO và Rh D là hai hệ chính và rất quan trọng vì có tính sinh miễn dịch cực mạnh. (Theo  ) "}