{"label": "suc-khoe", "link": "https://vnexpress.net/cacao-giup-giam-nguy-co-dau-tim-4522054.html", "title": "Cacao giúp giảm nguy cơ đau tim ", "description": "Các nhà khoa học ở Anh phát hiện cacao có thể hỗ trợ giảm huyết áp, tránh nguy cơ đau tim, đột quỵ.", "content": "Huyết áp cao, độ cứng động mạch có thể làm tăng nguy cơ mắc bệnh tim, đột quỵ ở người. Các triệu chứng khi huyết áp thấp như hoa mắt, chóng mặt, nhịp tim nhanh, mệt mỏi... Về lâu dài, tình trạng này có thể gây ảnh hưởng đến cuộc sống sinh hoạt, trở nặng nếu không có chế độ ăn uống, điều trị đúng lúc và đúng cách. Mới đây, một nhóm nghiên cứu từ Đại học Surrey (Anh) bắt đầu điều tra tác động của flavanols trong cacao đối với việc giảm huyết áp và độ cứng động mạch. Nghiên cứu được công bố trên tạp chí Frontiers in Nutrition và thực hiện trên 11 người khỏe mạnh. Trong suốt 8 ngày, mỗi người sẽ được chỉ định uống 6 viên nang chứa flavanol từ cacao hoặc 6 viên giả dược chỉ chứa đường nâu. Những người tham gia được cung cấp một máy đo huyết áp bắp tay, kẹp ngón tay đo vận tốc sóng xung (PWV) để đo mức độ cứng của động mạch. Các nhà khoa học yêu cầu mỗi người đo huyết áp và PWV của họ tại ba thời điểm: trước khi uống thuốc, 30 phút đo nhắc lại một lần trong 3 giờ đầu sau khi dùng thuốc, 60 phút một lần trong 9 giờ tiếp theo. Kết quả nghiên cứu cho thấy huyết áp, độ cứng động mạch chỉ giảm ở những người tham gia nếu nó ở mức cao. Ngoài ra, chúng không có tác dụng gì khi huyết áp thấp vào buổi sáng. Tuy nhiên, các nhà khoa học đã phát hiện sự cải thiện huyết áp và độ cứng động mạch vẫn được nhìn thấy sau 8 giờ kể từ khi uống viên chứa cacao. Họ cho rằng đây là lợi ích này có thể là do cách vi khuẩn trong ruột chuyển hóa flavanol từ cacao. Ông Christian Heiss - Giáo sư Y học Tim mạch tại Đại học Surrey cho biết: \"Tác động tích cực của flavanol trong cacao đối với hệ tim mạch là không thể phủ nhận, đặc biệt là chức năng mạch máu, huyết áp. Bởi cacao là chất chống oxy hóa mạnh. Do đó, tiêu thụ cacao có thể là một phương pháp điều trị tiềm năng cho những người bị tăng huyết áp nhẹ, giúp máu lưu thông dễ dàng hơn\". Tuy nhiên, GS Christian Heiss khuyến cáo vấn đề sử dụng cacao trong đời sống. Theo ông, nếu muốn sử dụng ca cao trong món ăn hay đồ uống với mục tiêu giảm huyết áp, chúng ta hãy cần cân đối những thứ dùng kèm; nhất là sữa hoặc sữa đặc. Ngoài ra, cacao là thành phần chính trong món socola. Do đó, người dùng hãy lựa chọn những loại socola đắng vì chúng chứa rất nhiều cacao. Ngoài tác động tích cực đến hệ tim mạch, cacao còn có rất nhiều lợi ích hấp dẫn khác. Một số nghiên cứu phát hiện ra rằng polyphenol trong ca cao có thể làm giảm nguy cơ mắc các bệnh thoái hóa thần kinh bằng cách cải thiện chức năng não và lưu lượng máu. Theo các nhà khoa học lý giải, lượng flavanol có thể vượt qua hàng rào máu não, tham gia vào các con đường sinh hóa tạo ra tế bào thần kinh và các phân tử quan trọng cho chức năng của não bộ. Ngoài ra, chúng cũng ảnh hưởng đến việc sản xuất oxit nitric, giúp thư giãn các cơ của mạch máu; từ đó cải thiện lưu lượng máu và cung cấp máu cho não. Cacao được nghiên cứu có thể cải thiện tâm trạng, các triệu chứng của bệnh trầm cảm. Những tác động tích cực đến tâm trạng có thể là do flavanol. Khi đi vào cơ thể, chúng sẽ chuyển đổi tryptophan thành serotonin, giúp ổn định tâm trạng. Bên cạnh đó, hàm lượng caffeine trong cacao cũng giúp gợi lên cảm giác thích thú khi ăn. Một nghiên cứu về việc tiêu thụ socola, mức độ căng thẳng ở phụ nữ mang thai cho thấy những người phụ nữ thường xuyên ăn socola sẽ giúp giảm căng thẳng, cải thiện tâm trạng ở trẻ sơ sinh. Nhiều nghiên cứu cho thấy cacao có lợi cho người bệnh hen suyễn bởi thành phần cacao có chứa hợp chất chống hen như theobromine và theophylline. Theo nhà nghiên cứu, theobromine giúp làm dịu đường thở, giảm nguy cơ dị ứng và bảo vệ cơ thể khỏi nguy cơ ung thư phổi. Trong khi đó, hoạt chất theophylline giúp đường thở được thư giãn, chống viêm nhiễm.  (Theo  ) "}