{"label": "suc-khoe", "link": "https://vnexpress.net/cach-cham-soc-sau-phau-thuat-u-tuyen-tuy-4524648.html", "title": "Cách chăm sóc sau phẫu thuật u tuyến tụy ", "description": "Người bệnh sau phẫu thuật u tụy nội tiết nên ăn chậm, từ lỏng đến đặc dần, tái khám định kỳ để vết thương nhanh lành, phòng biến chứng.", "content": "Hầu hết u tụy nội tiết được điều trị bằng phẫu thuật để loại bỏ khối u hoặc một phần của tuyến tụy. Những biện pháp bao gồm phẫu thuật cắt bỏ nhân (giống như lấy lòng đỏ từ trong một quả trứng luộc chín); phẫu thuật cắt bỏ một phần tuyến tụy và phẫu thuật Whipple (loại bỏ một phần tuyến tụy, túi mật, các hạch bạch huyết gần đó và một phần dạ dày, ruột non, ống mật nếu u tụy là ác tính). Sau phẫu thuật, người bệnh có thể bị mệt mỏi, gặp các vấn đề về tiêu hóa như tiêu chảy, chán ăn... Do đó, người bệnh cần có kế hoạch chăm sóc cụ thể, thực đơn dinh dưỡng phù dưới sự tư vấn của bác sĩ điều trị Nội tiết và Dinh dưỡng. Người bệnh nên dành thời gian nghỉ ngơi nhiều nhất có thể. Nếu những rắc rối về sức khỏe trên ngày càng nặng hơn, bạn nên chia sẻ với bác sĩ để có hướng khắc phục. Điều quan trọng là duy trì chế độ ăn uống lành mạnh, cân bằng. Nếu các triệu chứng và tác dụng phụ của điều trị khiến người bệnh ăn uống khó khăn thì nên hỏi bác sĩ về các loại thực phẩm có thể dùng. Theo BS.CKI Trần Đông Hải, khoa Nội tiết - Đái tháo đường, Bệnh viện Đa khoa Tâm Anh TP HCM, chế độ dinh dưỡng cần chia thành những giai đoạn cụ thể sau phẫu thuật:  Dinh dưỡng chủ yếu (dung dịch bù nước và điện giải, glucid, protein) qua tĩnh mạch. Chờ đến khi người bệnh \"xì hơi\" thì có thể chuyển sang thức ăn lỏng, mềm như cháo, sữa. Bữa ăn nên chia thành nhiều bữa nhỏ. Người bệnh nên uống nhiều nước, giảm nuôi bằng tĩnh mạch. Việc cho ăn sớm giúp tăng cường sức đề kháng và hệ tiêu hóa sớm phục hồi, tránh nhiễm khuẩn đường ruột, hoại tử tế bào ruột, gây nguy hiểm. Nếu tình trạng chướng bụng xuất hiện nhiều lần thì người bệnh cần ngưng ăn và uống; hỏi ý kiến bác sĩ. Người bệnh có thể ăn được đồ ăn cứng hơn, cung cấp thêm dưỡng chất và calo, chia nhỏ lượng ăn cho nhiều bữa (khoảng 6 đến 8 bữa mỗi ngày).Thực phẩm nên chọn loại tươi ngon, tránh loại chế biến sẵn. Gia đình có thể bổ sung năng lượng cho bệnh nhân bằng sữa bột dành cho người sau phẫu thuật. Người bệnh nên ăn thành nhiều bữa trong ngày, lượng thức ăn vừa đủ bởi hệ tiêu hóa vẫn chưa hoạt động bình thường trở lại; hạn chế đồ ăn nhiều mỡ có nguồn gốc động vật, thay bằng dầu thực vật. Thức ăn cần chế biến ở dạng lỏng, mềm hoặc xay nhuyễn. Người bệnh ăn chậm nhai kỹ để dễ tiêu hóa; không ăn đồ quá ngọt (bánh kẹo, nước ngọt...); tăng cường thực phẩm có chứa chất xơ hòa tan (táo, chuối, súp lơ, cà rốt, đậu bắp, khoai lang, đậu...); thực phẩm giàu đạm động vật. Các loại chứa chất xơ không hòa tan như cam, quýt, bưởi, rau nhiều xơ cần hạn chế. Nếu gặp vấn đề về cảm xúc, bác sĩ tâm lý với các liệu pháp tinh thần có thể giúp bạn kiểm soát cảm xúc, tập trung vào việc hồi phục sức khỏe. Trường hợp cần khám nếu có bất thường trong quá trình điều trị hay sau khi phẫu thuật, ví dụ như đau kéo dài dù đã dùng thuốc giảm đau theo chỉ định;  ... Khi thấy xuất hiện các triệu chứng như đột nhiên cảm thấy khó thở, sốt cao hơn 38,3 độ C (có thể là dấu hiệu bị nhiễm trùng), nôn ói nhiều tiêu chảy kéo dài... người bệnh nên nhanh chóng cấp cứu. Bác sĩ cũng có thể đề nghị bệnh nhân tái khám sau phẫu thuật, khoảng 3-4 tháng. Nếu u tụy   phát triển sớm từ tuổi nhũ nhi, trẻ có thể hạ đường huyết kéo dài. Đây là một bệnh lý nội tiết nặng. Nếu không phát hiện và điều trị sớm, hạ đường huyết kéo dài sẽ gây ra tác hại bao gồm tổn thương vĩnh viễn hệ thần kinh trung ương, di chứng tâm thần kinh nặng, thậm chí gây tàn phế ở đứa trẻ sau này. Với người lớn, hạ đường huyết kéo dài, lặp lại cũng dẫn đến tổn thương thần kinh không hồi phục. Lý do là tổ chức não thiếu năng lượng để hoạt động.  (insulinomas) có thể trở thành ác tính nhưng biểu hiện có thể phát triển rất chậm, khó nhận biết. Theo bác sĩ Hải, insulinomas cũng có thể lan đến các bộ phận khác của cơ thể (di căn) nhưng có ít hơn 10% trong số các bệnh nhân có tình trạng này. Vị trí phổ biến nhất mà u tụy nội tiết có thể lan đến là các hạch bạch huyết và gan. Nguyên nhân chính xác gây bệnh đến nay vẫn chưa rõ ràng nhưng bệnh xảy ra khi các tế bào nội tiết trong tuyến tụy tạo ra insulin bắt đầu tăng trưởng không kiểm soát. Bác sĩ Hải chia sẻ thêm, nếu trong gia đình có người mắc bệnh, người nhà nên tầm soát; theo dõi những thay đổi của cơ thể như lượng đường trong máu thấp. Dù không ngăn chặn được sự phát triển của u tụy nội tiết, nhưng có thể giảm tác động tiêu cực đến sức khỏe. Tránh căng thẳng kéo dài; hạn chế uống rượu, không nên sử dụng nhiều thức ăn chứa hàm lượng chất béo cao như chocolate, phomai xanh... cũng là các biện pháp phòng ngừa. "}