{"label": "suc-khoe", "link": "https://vnexpress.net/omega-3-tang-cuong-tri-nao-cho-nguoi-trung-nien-4524596.html", "title": "Omega-3 tăng cường trí não cho người trung niên ", "description": "Người 45-65 tuổi có lượng omega-3 trong máu cao thường tư duy trừu tượng tốt, xử lý thông tin nhanh, có lượng chất xám cao… theo nghiên cứu của Mỹ.", "content": "Kết quả nghiên cứu của Đại học Health San Antonio (Mỹ), công bố trên tạp chí   đầu tháng 10, cho thấy những người có mức omega-3 trong máu cao hơn ở độ tuổi trung niê về sức khỏe não bộ hơn người có mức omega-3 thấp. Nghiên cứu được khảo sát trên gần 2.200 nam giới và phụ nữ không có tiền sử đột quỵ và sa sút trí tuệ, độ tuổi trung bình 46. Họ được phân tích nồng độ omega-3 trong máu, chụp MRI nhằm phân tích kỹ năng tư duy. Những người tham gia cũng làm bài kiểm tra nhằm đo lường tư duy trừu tượng, tốc độ xử lý, chức năng điều hành của não bộ. Có khoảng 25% số người tham gia có nồng độ axit béo omega-3 trong máu dưới 4% (có mật độ axit béo thấp). Số người tham gia còn lại có mức omega-3 trung bình là 5,2%, thuộc nhóm có mật độ axit béo cao. Mức độ axit béo omega-3 cao hơn có liên quan đến thể tích vùng hải mã lớn hơn, khả năng suy luận trừu tượng tốt hơn. Các nhà nghiên cứu cũng quan sát thấy, nhóm người có mức axit béo cao có lượng chất xám, điểm đọc và điểm suy luận logic cao hơn. Ngược lại, người ở nhóm thấp có trình độ học vấn thấp hơn, có nhiều khả năng hút thuốc và mắc bệnh tiểu đường hơn. Giáo sư Claudia L. Satizabal (người đứng đầu nghiên cứu) cho biết nồng độ omega-3 trong máu cao hơn có liên quan đến khối lượng vùng hải mã não lớn hơn, mức độ lý luận trừu tượng tốt hơn. Tuy nhiên, cần có thêm nghiên cứu bổ sung. Các tác giả nghiên cứu cũng lưu ý, người tuổi trung niên bắt đầu suy giảm nhận thức có thể cần bổ sung omega-3 bằng cách bổ sung axit béo này vào chế độ ăn uống. Theo Bộ Nông nghiệp Mỹ, axit béo omega-3 hỗ trợ cho các chức năng trong   như chức năng nhận thức, sức khỏe tim mạch và có ảnh hưởng đến hoạt động của tế bào cơ thể. Giáo sư Stuart Phillips (Đại học McMaster, Canada), người không tham gia nghiên cứu cũng đánh giá axit béo omega-3 thuộc nhóm chất béo thiết yếu hỗ trợ duy trì   cho cơ thể. Cơ thể không thể tự sản xuất nhóm axit béo này mà cần nạp qua chế độ ăn uống như cá béo, hạt chia, hạt lanh... Các chuyên gia khuyến nghị lượng axit béo omega-3 cần tiêu thụ hàng ngày ở nam giới là 1,6 g; nữ giới là 1,1 g; phụ nữ mang thai cần 1,4 g; phụ nữ đang cho con bú cần 1,3 g. \n(Theo ) "}