{"label": "suc-khoe", "link": "https://vnexpress.net/6-cach-phong-tranh-phat-hien-ung-thu-som-4521440.html", "title": "6 cách phòng tránh, phát hiện ung thư sớm ", "description": "Tăng cường hệ miễn dịch; ăn uống, tập luyện; tránh hút thuốc; tầm soát ung thư… giúp hạn chế nguy cơ mắc nhiều loại ung thư.", "content": "Ung thư là một trong những căn bệnh gây tử vong nhiều trên thế giới. Ngoài những yếu tố không thể thay đổi được như gene, tiền sử gia đình thì lối sống lành mạnh, kiểm tra sức khỏe định kỳ có thể giúp phòng ngừa căn bệnh này. Phát hiện sớm dấu hiệu bất thường của khối u ác tính cũng có thể điều trị hiệu quả hơn. Dưới đây là một số cách để hạn chế nguy cơ tử vong sớm do ung thư theo  . Tiến sĩ, bác sĩ S. Adam Ramin (Khoa ung thư tiết niệu, Trung tâm Y tế Cedars Sinai, Mỹ) chia sẻ hệ thống miễn dịch là tuyến phòng thủ đầu tiên của cơ thể chống lại các tế bào ung thư. Các tế bào ung thư riêng lẻ, có kích thước siêu nhỏ có thể không thể phát hiện bằng các phương pháp tầm soát hiện đại. Tuy nhiên, hệ miễn dịch của cơ thể có khả năng xác định và tấn công các tế bào đột biến này. Duy trì hệ thống miễn dịch khỏe mạnh có thể giúp tiêu diệt tế bào ung thư ở giai đoạn rất sớm. Để hệ miễn dịch khỏe, mọi người nên ăn thực phẩm lành mạnh, chọn trái cây và rau quả như quả mọng, củ cải đường, cần tây, cà rốt, lựu... Hạn chế thực phẩm nhiều chất béo, duy trì cân nặng hợp lý và tránh béo phì. Điều này có thể giúp giảm viêm vì viêm là yếu tố làm tăng nguy cơ ung thư thông qua thay đổi hệ thống miễn dịch. Bạn nên tập thể dục hàng ngày, giảm căng thẳng. Bác sĩ Ramin giải thích, thực phẩm chứa các chất bảo quản, đồ hộp, đã qua chế biến... nếu để lâu làm tăng nguy cơ ung thư. Thực phẩm được bảo quản và xử lý bằng nhiệt có thể làm thay đổi các chất. Điều này góp phần hình thành nên các sản phẩm gây đột biến DNA, dẫn đến ung thư. Tiến sĩ Carmen Echols (một bác sĩ y học gia đình) tại Mỹ cho biết, cứ 8 phụ nữ thì có một phụ nữ được chẩn đoán mắc ung thư vú xâm lấn ở quốc gia này.   đóng vai trò quan trọng trong việc tiên lượng và khả năng sống sót. Phát hiện càng sớm thì kết quả điều trị càng tốt. Dựa trên tuổi tác và tiền sử gia đình mắc bệnh căn bệnh này, phụ nữ nên chụp X-quang tuyến vú định kỳ. Tiến sĩ Echols chia sẻ thêm, độ tuổi khuyến nghị tầm soát   là 45 tuổi. Một số người không muốn nội soi vì lo sợ quy trình chuẩn bị ruột trước khi thực hiện thủ thuật. Cũng có người cho rằng không cần thiết do chưa thấy các dấu hiệu bất thường. Tuy nhiên, các tế bào tiền ung thư hoặc máu trong phân có thể không thể thấy bằng mắt thường. Nội soi đại tràng là một thủ tục kết hợp chẩn đoán, phòng ngừa và điều trị. Nếu có bất kỳ khối u nào được tìm thấy trong quá trình nội soi, bác sĩ sẽ loại bỏ chúng và sinh thiết để xác định xem có phải là   hay không. Nếu tế bào tiền ung thư được tìm thấy, bạn có thể cần phải nội soi thường xuyên hơn. Theo Tiến sĩ, bác sĩ Mark Dylewski (Trưởng khoa Phẫu thuật Lồng ngực, Viện Ung thư Miami), các yếu tố môi trường, hóa chất độc hại có thể làm tăng nguy cơ  . Nếu bạn có tiền sử gia đình ung thư phổi và người bệnh không hút thuốc thì các thành viên khác nên khám sức khỏe định kỳ, tầm soát ung thư phổi. Nếu bạn từng hoặc đang hút thuốc thì nên tầm soát thường xuyên căn bệnh này. Tiến sĩ Naiara Braghiroli (Viện Ung thư Miami) khuyên mọi người nên thăm khám da liễu hàng năm vì ung thư da có khả năng phát hiện bất kỳ khu vực nào. Khối u ác tính thường xuất hiện ở nốt ruồi hoặc vùng da bất thường. Người có thành viên trong gia đình thân cận bậc một (cha, mẹ, anh chị em ruột) mắc ung thư hắc tố có nguy cơ phát triển loại ung thư này cao hơn 50% so với trường hợp không có tiền sử gia đình. Các yếu tố nguy cơ khác như có nhiều nốt ruồi, vết sẹo do chấn thương trước đó, vết thương hở mạn tính. Người nhiễm virus u nhú (HPV) hoặc bị ức chế miễn dịch cũng có nguy cơ cao hơn. \n(Theo ) "}