{"label": "suc-khoe", "link": "https://vnexpress.net/hanh-trinh-tim-lai-minh-cua-co-gai-chuyen-gioi-4520430.html", "title": "Hành trình tìm lại mình của cô gái chuyển giới ", "description": "Chuẩn bị lên bàn mổ nâng ngực để thành con gái, Khiết Anh nhận tin nhắn \"từ mặt\" của mẹ song vẫn quyết tâm cải mệnh để được sống thật với bản thân.", "content": "Khiết Anh 21 tuổi, nhớ thời điểm nằm trên giường mổ, trong một bệnh viện ở Bangkok, Thái Lan, cách đây 4 năm. Trước khi mất đi cảm nhận, cô nửa tỉnh nửa mơ gọi \"mẹ\" trong lúc được bác sĩ úp ống thở vào mũi và miệng, cắm dịch truyền vào hai bàn tay. Âm thanh tít tít vọng ra từ những thiết bị đo sự sống, mùi cồn khử khuẩn, dáng vẻ của nhân viên y tế tới lui chuẩn bị dụng cụ phẫu thuật, Khiết Anh khi ấy 18 tuổi cảm thấy khó thở, tim đập nhanh. Để trấn an nỗi sợ, Khiết Anh tưởng tượng hình ảnh nữ tính của mình trong bộ áo cưới, tiếng cười đùa của những đứa trẻ, một người chồng sẽ cùng cô dựng xây tổ ấm. Hai tiếng sau, cô tỉnh dậy, ngực quấn băng kín, hai bên cắm ống dẫn lưu dịch, nặng nề như hai cục tạ đè lên. Bốn tiếng sau, Khiết Anh về phòng trọ bằng xe ba gác, nín thở, hai tay giữ ngực, cắn răng nén đau. Mỗi ngày cô nhờ người đỡ lưng ngồi dậy, chật vật lê chân đi lại để phục vụ nhu cầu cá nhân. Vài hôm sau, cơn đau dịu hơn, cô tái nhập viện phẫu thuật cơ quan sinh dục. \"Nghĩ đến là toàn thân tôi run lên, lúc đó chỉ sợ chết trên bàn mổ thì bất hiếu với gia đình nhưng tôi vẫn chấp nhận\", cô nói, hôm 11/10. Nguy hiểm hơn, Khiết Anh chỉ mới dùng hormone được vài tuần, trong khi để chuyển giới cần phải dùng trong vài tháng. Sau ca đại phẫu thứ hai, cô tỉnh lại, khó thở, tim đập nhanh, các bác sĩ phải hồi sức cấp cứu. May mắn, cô vượt qua thời khắc khó khăn, song nguy cơ nhiễm trùng còn đeo đẳng. Trải qua cuộc thập tử nhất sinh, Khiết Anh gọi điện về báo cho mẹ \"đã thành công\". Mẹ cảm động đến nghẹn ngào, còn ba vẫn coi cô là nỗi xấu hổ của gia đình, không chấp nhận sự thật con mình là người chuyển giới. Khiết Anh sinh ra với ngoại hình nam, tự nhận \"được trời sinh\" nét thanh tú tự nhiên, khuôn mặt góc cạnh. Lớp 6, cô cao 1,7 m, nặng 50 kg, nổi bật trong đám đông, rung động đầu đời với một bạn nam trong lớp. Khiết Anh thắc mắc \"vì sao con trai lại thích con trai\", \"vì sao tim đập nhanh, sao lại thích làm đẹp, thích đi giày cao gót\"... Cô còn ước mình là con gái để bày tỏ tình cảm với đối phương. Học lớp 9, cô biểu diễn ở nhiều chương trình thời trang bởi vẻ đẹp phi giới tính. Nhờ mạng xã hội, Khiết Anh dần hiểu hơn về bản thân, biết mình là ai và cũng được nhiều người biết kể cả bố mẹ, nhưng chưa có ý định chuyển giới. \"Tôi bị gia đình phản đối, là khởi đầu cho chuỗi ngày đấu tranh\", cô nói. Ba Khiết Anh làm công chức nhà nước nên khắt khe, còn bạn bè cô lập. Với cô, đây là \"quãng thời gian đen tối không muốn nhớ lại\". Năm 2018, cô tham gia cuộc thi Hoa hậu chuyển giới, vào Top 12. Thành tích này thôi thúc Khiết Anh can thiệp chuyển giới để được sống với con người thật và mong muốn truyền cảm hứng cho cộng đồng LGBT. Ban đầu định kiến xã hội, sự phản đối của gia đình và nỗi sợ phẫu thuật thất bại khiến cô lưỡng lự. Thế rồi nhìn mình trong gương, nhớ lại những ngày mặc đồ nữ trình diễn, cô quyết tâm mổ, chấp nhận đánh đổi tuổi thọ, thậm chí mạng sống để được sống đúng bản giới. \"Ai mà chẳng sợ chết, nhưng sống lay lắt, sống vô nghĩa thì còn tồi tệ hơn một cái chết rất nhiều\", cô nói. Sau phẫu thuật, Khiết Anh được nhiều công ty, nhãn hàng săn đón. Bố cũng biết chuyện, chỉ im lặng khi cô xin lỗi vì tự ý quyết định mọi chuyện. Ông không la mắng như trước nhưng lại khiến cho cô cảm thấy trăn trở. Thỉnh thoảng, ông dùng tài khoản ẩn danh để chia sẻ hình ảnh con gái. Hiện, Khiết Anh tập trung hoạt động nghệ thuật và trau dồi bản thân để tham gia cuộc thi sắc đẹp mới. Cô hy vọng truyền cảm hứng đến nhiều người hơn với thông điệp \"sẵn sàng sống là chính mình\". Mong ước lớn nhất của cô là được mọi người đối xử bình thường, công bằng. \"Mọi người trong cộng đồng LGBT cần hiểu rõ bản thân và xác định nhu cầu chuyển giới có thực sự chính đáng hoặc phẫu thuật thất bại thì sao, để chủ động và không nên liều đánh cược mạng sống của mình\", Khiết Anh chia sẻ. "}