{"label": "suc-khoe", "link": "https://vnexpress.net/mang-thai-co-nen-uong-tra-hoa-cuc-4521487.html", "title": "Mang thai có nên uống trà hoa cúc? ", "description": "Trà hoa cúc mang lại nhiều lợi ích cho sức khỏe, tuy nhiên, phụ nữ đang mang thai không nên dùng quá nhiều loại trà này.", "content": "Trong quá trình mang thai, cơ thể người mẹ có nhiều thay đổi, hoạt động nhiều hơn bình thường nhằm nuôi dưỡng thai nhi. Do đó, nhiều mẹ bầu có thể cảm thấy mệt mỏi, yếu sức khi mang thai. Nhằm giải tỏa căng thẳng, giúp cơ thể thư giãn một số mẹ bầu nghĩ tới việc uống trà hoa cúc hoặc đi ngủ. Dù có nhiều lợi ích, mẹ bầu cần thận trọng khi uống trà hoa cúc. Dùng nhiều trà hoa cúc trong   có thể ảnh hưởng tới sức khỏe của mẹ và thai nhi. Bà Melissa Mitri, chuyên gia dinh dưỡng của tổ chức Zenmaster Wellness (Mỹ) khuyên phụ nữ mang thai không nên uống nhiều loại trà này. Nếu uống trà hoa cúc liên tục khi mang thai, người mẹ có thể đối mặt với nguy cơ xuất hiện các cơn co thắt dẫn đến sẩy thai hoặc sinh non. Uống loại trà này trong thời gian dài, nguy cơ biến chứng thai kỳ có thể gia tăng. Đặc biệt trong trà hoa cúc còn chứa chất chống viêm, có thể gây hại cho sức khỏe mẹ và bé. Theo bác sĩ Kelly Johnson-Arbor, Trung tâm chống độc Quốc gia (Mỹ), chưa có ngưỡng xác định lượng trà hoa cúc mẹ bầu có thể uống. Hiện cũng chưa có nghiên cứu chứng minh trà hoa cúc an toàn với phụ nữ mang thai và thai nhi. Tuy nhiên, trà hoa cúc có thể kích thích cơn co thắt tử cung ở phụ nữ mang thai. Những cơn co thắt tử cung tăng có thể khiến người mẹ chuyển dạ sớm,  , thậm chí sảy thai. Do đó, vị này khuyến cáo phụ nữ mang thai không nên dùng trà hoa cúc. Ngoài ra, khi đang mang thai, người mẹ không nên uống bất kỳ loại trà thảo mộc nào bán trên thị trường. Với những loại trà thảo mộc dán nhãn \"dành cho bà bầu\" hoặc trà bổ sung chất dinh dưỡng, nữ giới không chọn mua để sử dụng. Với người bình thường, uống trà hoa cúc có lợi cho sức khỏe. Trong trà hoa cúc có chứa chất oxy hóa giúp ngủ ngon, chống viêm. Đặc biệt, loại trà này còn có tác dụng làm dịu, phòng cảm lạnh và một số bệnh lý khác. Dưới đây là một số lợi ích của trà hoa cúc. : Nghiên cứu về trà hoa cúc giảm đau bụng kinh do chuyên gia của Đại học khoa học y tế Hamadan, Đại học Mashhad (Iran), thực hiện đã chứng minh việc uống trà hoa cúc trong một tháng có thể giảm những cơn đau bụng kinh. : Trà hoa cúc có thể giúp giảm lượng đường trong máu ở người bệnh tiểu đường. Từ đó, ngăn ngừa biến chứng của bệnh lý này. : Viêm là một phản ứng của hệ thống miễn dịch nhằm chống nhiễm trùng. Trà hoa cúc chứa các hợp chất hóa học có thể giảm viêm. Tuy nhiên, tình trạng viêm kéo dài có thể liên quan tới các vấn đề về sức khỏe như bệnh trĩ, bệnh đường tiêu hóa, viêm khớp, rối loạn tự miễn dịch. : Nghiên cứu đánh giá đặc tính hóa học, khả năng chống ung thư của trà hoa cúc, do các chuyên gia của Viện Ung thư và X-quang Serbia thực hiện nhằm tìm hiểu tác dụng của trà hoa cúc có thể ngăn chặn sự phát triển của các tế bào ung thư. Tuy nhiên, nghiên cứu này đến nay vẫn chưa có kết quả. : Trà hoa cúc được nhiều người cho là có tác dụng giúp thư giãn và dễ ngủ. Tuy nhiên, chưa có thử nghiệm lâm sàng chứng minh. Trong một nghiên cứu về tác dụng của chiết xuất từ hoa cúc, Passiflora với chuột bị rối loạn giấc ngủ do các chuyên gia người Nhật thực hiện, chiết xuất hoa cúc giúp chuột bị rối loạn giấc ngủ có thể ngủ nhanh chóng. Nhiều nhà nghiên cứu tin rằng trà hoa cúc có thể hoạt động giống như benzodiazepine. Benzodiazepines là một nhóm thuốc an thần kê đơn có thể giảm lo lắng, gây ngủ. Một số nghiên cứu cho thấy hoa cúc liên kết với các thụ thể benzodiazepine. Để mẹ bầu cảm thấy thoải mái, giảm căng thẳng, mệt mỏi khi có em bé, các chuyên gia khuyên mỗi người có thể chọn những cách sau. : Liệu pháp thư giãn bằng hương hoặc tinh dầu của quả chanh có hiệu quả trong việc giảm căng thẳng và trầm cảm ở chuột. Nghiên cứu về hơi dầu chanh chống căng thẳng qua việc điều chỉnh các hoạt động ở chuột của các chuyên gia người Nhật, đã chứng minh điều này. Trong thai kỳ, mẹ bầu có thể cắt một quả chanh để cạnh giường ngủ hoặc thoa một vài giọt dầu vào cổ tay để tạo cảm giác thoải mái, dễ chịu. Nếu phụ nữ mang thai đang ốm nghén, liệu pháp tinh dầu chanh có thể khắc phục các triệu chứng không mong muốn. Tinh dầu chanh có thể giúp giảm tình trạng buồn nôn khi mang thai. : Nếu mẹ bầu cảm thấy khó đi ngủ hoặc ngủ không sâu giấc, cần liên hệ với bác sĩ để được tư vấn về việc bổ sung magie. Dùng magie khi mang thai có thể làm giảm nguy cơ thai nhi chậm phát triển, sinh con nhẹ cân hoặc tiền sản giật. : Các bài tập thiền có thể giúp mẹ bầu suy nghĩ tập trung, thư giãn. Vài phút tập thiền mỗi ngày sẽ tác động tích cực tới thai nhi, giảm căng thẳng và những suy nghĩ tiêu cực. Ngoài ra, thiền còn giúp phụ nữ mang thai minh mẫn, phòng hội chứng hay quên khi mang thai.  (Theo  ) "}