{"label": "suc-khoe", "link": "https://vnexpress.net/dich-chong-dich-mot-bac-si-cham-40-tre-4518517.html", "title": "Dịch chồng dịch, một bác sĩ chăm 40 trẻ ", "description": "Số ca mắc bệnh hô hấp tăng vọt, bác sĩ Vũ Thị Mai, viện Thanh Nhàn phải điều trị 40 bé một lúc, thay vì 20 như tuần trước.", "content": "Các bác sĩ túc trực 24/24h vì có đêm đơn vị này cấp cứu tới 20 trẻ mắc sốt xuất huyết, viêm phế quản, viêm phổi do adenovirus, RSV (virus hợp bào hô hấp)... Đây cũng là những bệnh đang gia tăng mạnh tại Hà Nội vào thời điểm giao mùa và trẻ đi học trở lại. Hôm 3/10, đến khám tại viện Thanh Nhàn, chị Xuân, trú quận Hai Bà Trưng, bất ngờ vì cả bệnh nhi và người nhà đứng chật kín từ khu cấp cứu cho đến phòng bệnh. Con chị bị viêm phế quản, sốt cao 5 ngày không hạ, người lịm đi, nhưng chị phải chờ đến 5 giờ mới có giường trống để vào nằm. \"Nhà tôi chia ra thành ba hướng, một hướng chờ giường ở viện Nhi, một hướng gọi điện đến các cơ sở tư nhân, một hướng đến các bệnh viện công khác. Cuối cùng, Bệnh viện Thanh Nhàn nhận điều trị\", chị Xuân cho hay. Còn tại Bệnh viện đa khoa Đức Giang, hai tuần gần đây, mỗi ngày tiếp nhận 1.600 đến 1.800 trẻ đến khám và điều trị, khoa Hồi sức tích cực Nhi của đơn vị luôn kín giường. Trước đây, bệnh viện khám trung bình 1.000-1.200 trẻ/ngày. Với số bệnh nhân tăng vọt, cơ sở này phải bố trí thêm nhân lực và các bàn khám vào khung giờ cao điểm. Một bác sĩ thăm khám trung bình 60 trẻ một ngày, tăng gần gấp đôi so với trước. Bác sĩ Hoàng Văn Kết, Trưởng khoa Hồi sức tích cực Nhi, cho biết hiện số bệnh nhi đã gấp 1,5 lần so với số giường nên đơn vị phải kê thêm chỗ nằm để chăm sóc trẻ hiệu quả. Đồng thời bệnh viện cũng triển khai phân luồng tiếp nhận và điều trị bệnh nhi theo phác đồ của Bộ Y tế, hạn chế tối đa lây nhiễm chéo. Các bác sĩ đánh giá nhiều  , đặc biệt trên nhóm trẻ em. Như viện Đức Giang hiện điều trị 20 trẻ mắc sốt xuất huyết, trong đó hai phần ba có dấu hiệu cảnh báo gồm: sốt cao liên tục, nôn trớ, tiểu cầu quá thấp, đau bụng vùng gan. Hầu hết trẻ được nhập viện, theo dõi và điều trị sát nên không diễn biến nặng. Bên cạnh đó, khoa còn có các bệnh nhân cúm, tiêu chảy do virus Rota. Theo Trung tâm Kiểm soát Bệnh tật Hà Nội (CDC), tuần qua thành phố ghi nhận hơn 800 ca mắc sốt xuất huyết mới, nâng tổng số ca từ đầu năm đến nay lên hơn 4.700 (gấp 3,8 lần so với cùng kỳ năm ngoái), 5 người tử vong. Cũng trong tuần qua, Hà Nội ghi nhận 56 ổ dịch mới, đặc biệt tại thôn Bùng, xã Phùng Xá (Thạch Thất) có 131 bệnh nhân sốt xuất huyết. CDC đánh giá sốt xuất huyết ở Hà Nội đã có dấu hiệu vượt qua ngưỡng cảnh báo nguy cơ dịch và dự báo tiếp tục tăng. Cũng theo CDC, số ca tay chân miệng tăng gấp 7,2 lần so với cùng kỳ năm ngoái. Đặc biệt, bệnh adenovirus đang hoành hành với gần hơn 2.000 bệnh nhân (tính đến ngày 3/10), ba trường hợp tử vong (chỉ tính ở Hà Nội). Các quận huyện ghi nhận số ca adenovirus cao như Long Biên (175), Đống Đa, Hoàng Mai, Nam Từ Liêm mỗi nơi đều hơn 150 ca. Theo các chuyên gia, số ca nhiễm năm nay tăng cao so với các năm, kéo theo số trẻ nhập viện tăng. Tại Bệnh viện Đa khoa Xanh Pôn, đến nay ghi nhận 84 ca. Riêng tuần qua có 57 trẻ điều trị nội trú, với 5 ca nặng, nguy kịch phải hỗ trợ hô hấp. Còn Bệnh viện Nhi Trung ương đang điều trị khoảng 300 ca mắc adenovirus, trong đó hơn 40 ca nặng, nguy kịch với 6 bệnh nhân thở máy, hai trẻ chạy ECMO (tim phổi nhân tạo); hai ca lọc máu; 35 ca thở oxy. Bệnh nhi nhiễm adenovirus có triệu chứng sốt cao liên tục 3-4 ngày, đáp ứng thuốc hạ sốt kém. Những trẻ mắc suy giảm miễn dịch, bệnh nền có nguy cơ viêm phổi, suy hô hấp. Sáng 3/10, viện này ghi nhận thêm một ca tử vong là trẻ 13 tháng tuổi có tiền sử khỏe mạnh, không bệnh nền, nâng tổng số trẻ tử vong lên 9. \"Bệnh nhi trên có thời gian điều trị, thở máy gần 50 ngày, giai đoạn cuối được điều trị theo hướng xơ phổi, bội nhiễm, song bé không qua khỏi\", PGS.TS Trần Minh Điển, Giám đốc Bệnh viện Nhi trung ương, nói. Trước diễn biến phức tạp của adenovirus, Bộ Y tế và Sở Y tế Hà Nội yêu cầu các bệnh viện chuẩn bị thêm giường bệnh và thuốc men điều trị, phòng tình huống bùng phát dịch. Trong đó, Viện Nhi Trung ương cho biết đã bố trí 300 giường để tiếp nhận trẻ nhiễm adenovirus, chia theo mức độ bệnh. Đơn vị cũng xây dựng tiêu chuẩn nhập viện và chuyển tuyến dưới để giảm quá tải. Còn Sở Y tế Hà Nội yêu cầu các cơ sở tăng cường hội chẩn, chỉ đạo tuyến, theo đó bệnh nhi diễn biến nặng cần được hội chẩn tích cực, chuyển tuyến kịp thời. Chiều nay, Bộ Y tế sẽ ban hành Hướng dẫn chẩn đoán, điều trị adenovirus ở trẻ em. Bác sĩ Kết cho biết những bệnh truyền nhiễm trên thường biểu hiện bằng triệu chứng sốt, do đó gia đình nên đưa trẻ đi khám tại cơ sở y tế càng sớm càng tốt. Phụ huynh hạn chế sử dụng nhiều thuốc hạ sốt, ví dụ Ibuprofen, do thuốc này có thể làm lu mờ triệu chứng, khiến bác sĩ khó chẩn đoán đúng bệnh. \"Nếu con sốt quá cao nhưng chưa kịp đến cơ sở y tế khám bệnh, gia đình nên sử dụng thuốc chứa paracetamol để hạ sốt tạm thời, tránh co giật\", ông Kết nói. "}