{"label": "suc-khoe", "link": "https://vnexpress.net/dot-quy-tai-bien-gay-tan-phe-chet-nguoi-4523994.html", "title": "Đột quỵ - tai biến gây tàn phế, chết người ", "description": "Hơn một nửa số ca đột quỵ có liên quan đến tăng huyết áp, cứ 5 người bị tai biến thì một bệnh tiểu đường, các bác sĩ khuyến cáo nhóm mắc bệnh lý này cần phòng ngừa.", "content": "Những cảnh báo này được bác sĩ Trịnh Mỹ Hòa, Phó chủ nhiệm Khoa Nội Thần kinh, Bệnh viện Quân y 175, chia sẻ tại buổi truyền thông kiến thức cộng đồng, cuối tuần qua. Bà khuyên người chưa từng bị đột quỵ có thể phòng ngừa đột quỵ bằng cách điều chỉnh các yếu tố nguy cơ. Tại nhiều nước trong đó có Trung Quốc và Việt Nam, tử vong do nguyên nhân đột quỵ đứng hàng thứ nhất, vượt trên nguyên nhân tim mạch. Trên toàn thế giới, hàng năm có khoảng 14 triệu bệnh nhân đột quỵ mới mắc và 6 triệu người tử vong do đột quỵ. Bệnh để lại hơn 80 triệu người sống trong tình trạng tàn phế. Đột quỵ giết chết nhiều phụ nữ hơn cả bệnh ung thư vú, khiến nam giới tử vong nhiều hơn bệnh ung thư tiền liệt tuyến. Bác sĩ Hoàng Tiến Trọng Nghĩa, Chủ nhiệm Khoa Nội Thần kinh, Bệnh viện Quân y 175, giải thích đột quỵ còn được gọi là tai biến mạch máu não. Não bộ bị tổn thương nghiêm trọng do quá trình cấp máu não bị gián đoạn hoặc giảm đáng kể khiến não bộ bị thiếu oxy, không đủ dinh dưỡng để nuôi các tế bào. Trong vòng vài phút nếu không được cung cấp đủ máu các tế bào não sẽ bắt đầu chết. Do đó, người bị đột quỵ cần được cấp cứu ngay lập tức, thời gian kéo dài càng lâu, số lượng tế bào não chết càng nhiều sẽ ảnh hưởng lớn tới khả năng vận động và tư duy của cơ thể, thậm chí tử vong. Hầu hết những người sống sót sau cơn đột quỵ đều có sức khỏe suy yếu hoặc mắc các di chứng như tê liệt hoặc cử động yếu một phần cơ thể, mất ngôn ngữ, rối loạn cảm xúc, thị giác suy giảm... Để phòng ngừa, người nguy cơ cao như mắc bệnh tăng huyết, đái tháo đường, rối loạn lipid máu cần kiểm soát tốt bệnh, thực hiện chế độ ăn uống, vận động hợp lý. Người thừa cân, béo phì phải kiểm soát cân nặng phù hợp, thực hiện chế độ dinh dưỡng giảm tinh bột đường, hạn chế ăn quá nhiều chất béo. Điều trị tốt các bệnh tim mạch như rung nhĩ, bệnh van tim, cơn đau thắt ngực không ổn định và nhồi máu cơ tim cấp để giảm nguy cơ đột quỵ. Tập thể dục thường xuyên, tối thiểu 30 phút mỗi lần tập và duy trì 3-4 lần mỗi tuần, có thể giúp giảm 25% nguy cơ đột quỵ. Bỏ thuốc lá, bởi một người hút 20 điếu thuốc mỗi ngày có nguy cơ bị đột quỵ cao gấp 6 lần so với người không hút thuốc. Hạn chế bia rượu, mỗi ngày nam giới không quá hai ly rượu vang (300 ml), nữ giới không quá một ly (150 ml). Không tự ý dừng thuốc giảm mỡ máu khi thấy các chỉ số mỡ máu ở ngưỡng bình thường. Không tự ý ngưng uống thuốc hạ huyết áp khi thấy huyết áp về ngưỡng bình thường, cũng như không tự ý tăng thêm hay bỏ bớt. Các thuốc chống đông và thuốc chống kết tập tiểu cầu có lợi ích dự phòng lâu dài cho nhiều nguyên nhân và các yếu tố nguy cơ đột quỵ bao gồm rung nhĩ, tình trạng tăng đông. \"Người đã từng đột quỵ phải sử dụng thuốc theo chỉ định để phòng ngừa biến cố đột quỵ tiếp theo\", bác sĩ khuyến cáo. Khi có người biểu hiện đột quỵ, điều đầu tiên là đỡ người bệnh để không bị té ngã. Nếu bệnh nhân còn tỉnh táo, cần để nằm yên và nhanh chóng gọi xe cấp cứu đưa đến bệnh viện có khả năng điều trị đột quỵ gần nhất. Trong thời gian chờ đợi, đỡ bệnh nhân nằm nghiêng, làm sạch đàm dãi cho dễ thở. Nếu bệnh nhân hôn mê, cần xem thở bình thường, thở nhanh, thở chậm hoặc ngưng thở. Nếu ngưng thở, cần hô hấp nhân tạo nhằm kịp thời cung cấp oxy cho não. \"Không được tự ý điều trị cho bệnh nhân dù chỉ là bấm huyệt, châm cứu, đánh gió vì có thể làm nặng thêm tình trạng bệnh và làm mất thời gian vàng điều trị\", bác sĩ Nghĩa khuyến cáo. Không cho bệnh nhân ăn uống, đề phòng nôn trào ngược, hít chất nôn hoặc thức ăn vào đường thở rất nguy hiểm. Không tự ý dùng thuốc hạ huyết áp, chỉ dùng khi huyết áp lớn hơn 220/120 mmHg và không dùng thuốc hạ huyết áp nhỏ dưới lưỡi. Dấu hiệu nhận biết đột quỵ là cơ thể mệt mỏi, đột nhiên cảm thấy không còn sức lực, tê cứng mặt hoặc một nửa mặt, nụ cười bị méo mó. Cử động khó hoặc không thể cử động chân tay, tê liệt một bên cơ thể. Dấu hiệu đột quỵ chính xác nhất là không thể nâng hai cánh tay qua đầu cùng một lúc. Ngoài ra, bệnh nhân khó phát âm, nói không rõ chữ, bị dính chữ, nói ngọng bất thường. Hoa mắt, chóng mặt, người mất thăng bằng đột ngột, không phối hợp được các hoạt động. Thị lực giảm, mắt mờ, không nhìn rõ. Đau đầu dữ dội, cơn đau đầu đến rất nhanh, có thể gây buồn nôn hoặc nôn Những bệnh nhân đến bệnh viện sớm trong giờ vàng sẽ được tái thông mạch máu bằng liệu pháp tan cục máu đông (dưới 4,5 giờ sau khi khởi phát triệu chứng đột quỵ) và lấy huyết khối bằng dụng cụ cơ học (dưới 6 giờ). Sau đó, bác sĩ sẽ điều trị nhằm hạn chế biến chứng, tìm kiếm nguyên nhân đột quỵ não để dự phòng tái phát và phục hồi thần kinh bằng tập phục hồi chức năng. "}