{"label": "suc-khoe", "link": "https://vnexpress.net/trieu-chung-canh-bao-ung-thu-phoi-giai-doan-mot-4523317.html", "title": "Triệu chứng cảnh báo ung thư phổi giai đoạn một ", "description": "Triệu chứng của ung thư phổi giai đoạn một có thể bao gồm ho dai dẳng, ho ra máu, đau vai hoặc ngực, khó thở…", "content": "Các triệu chứng của ung thư phổi giai đoạn một thường mơ hồ và tương đối giống với dấu hiệu của các bệnh lý khác. Đa số biểu hiện ung thư phổi giai đoạn một nhẹ, dễ bị bỏ qua. Nhận biết sớm dấu hiệu giúp người bệnh có kế hoạch tầm soát, phát hiện sớm ung thư giúp tăng cơ hội điều trị khỏi, giảm gánh nặng bệnh tật, tăng cơ hội sống sót. Triệu chứng phổ biến nhất của bệnh ung thư phổi nói chung là ho dai dẳng. Cơn ho có thể khô, không có đờm nhầy, ho nặng, có thể kéo dài trong vài tuần. Ho do ung thư phổi giai đoạn một tương đối giống với cơn ho của người hút thuốc, đặc điểm này khiến việc phân biệt trở nên khó khăn. : Ở giai đoạn một, nếu khối u phát triển gần các đường hô hấp, người bệnh có thể ho ra máu. Lượng máu trong trường hợp này thường khá tinh tế, bạn có thể chỉ nhận thấy một chút màu hồng nhạt trên giấy hoặc khăn. Một nghiên cứu của Mỹ cho thấy, 7-35% người bị ung thư phổi có thể ho ra máu trong giai đoạn đầu.  Ít người nghĩ mình bị ung thư phổi khi thấy triệu chứng đau vai hoặc đau ngực, nhưng những loại đau này có thể là triệu chứng của ung thư phổi. Đau vai phổ biến ở ung thư phổi giai đoạn cuối nhưng cũng có thể xảy ra ở giai đoạn một. Tình trạng xảy ra khi người bệnh có một khối u pancoast, hoặc khối u mọc gần đỉnh phổi. Khối u ở vị trí này gây áp lực lên dây thần kinh lân cận, dẫn đến đau vai, cánh tay. Một số trường hợp khối u còn gây tê, yếu hoặc ngứa ra một tay. Cơn đau dữ dội nhất ở vai, sau đó lan xuống mặt trong cánh tay đến ngón út ở bên bị ảnh hưởng. Nếu khối u nằm gần niêm mạc phổi (màng phổi), người bệnh sẽ cảm thấy đau ngực. Cơn đau thường rõ hơn khi bạn hít sâu, nhịp thở bình thường cơn đau sẽ không biểu hiện rõ nét. Nhiễm trùng đường hô hấp tái phát cũng có thể là dấu hiệu của ung thư phổi giai đoạn một, mặc dù ít phổ biến hơn triệu chứng trên. Trường hợp này khối u phát triển gần đường hô hấp, gây tắc nghẽn đường thở. Sự tắc nghẽn này làm tăng nguy cơ nhiễm trùng đường hô hấp tái phát như viêm phế quản hoặc viêm phổi. Thở khò khè giống như tiếng rít từ phổi khi thở ra. Tiếng khò khè có thể nghe thấy chủ yếu ở một bên ngực.  Khó thở thường là dấu hiệu của bệnh ung thư phổi giai đoạn nặng hơn, nhưng nó cũng được ghi nhận ở giai đoạn một của bệnh. Ở giai đoạn đầu, triệu chứng khó thở tương đối nhẹ, chỉ có thể nhận thấy khi gắng sức như đi bộ lên xuống cầu thang, chạy, nhảy. Ung thư phổi giai đoạn một còn biểu hiện qua một số triệu chứng hiếm gặp khác như chán ăn, giảm cân không chủ đích, khàn giọng, tình trạng ngón tay trông giống như thùa úp ngược, hội chứng tĩnh mạch chủ trên. Khi thấy bất thường về sức khỏe liên quan đến phổi, nên chủ động tầm soát, không nên chủ quan với các triệu chứng như ho, khó thở đau vai...  (Theo  ) "}