{"label": "suc-khoe", "link": "https://vnexpress.net/nghe-cham-soc-nguoi-om-luong-trieu-dong-mot-ngay-4512966.html", "title": "Nghề chăm sóc người ốm lương triệu đồng một ngày ", "description": "Dịch vụ chăm người ốm hình thành tự phát từ nhu cầu nhiều gia đình không thể ở bên cạnh bệnh nhân 24/24h, lương 600.000 đến một triệu đồng một ngày. ", "content": "1h sáng, cụ ông thức dậy vì nhức xương khớp, chị Hán Thị Hiển 47 tuổi, quê Phú Thọ, ngồi kế bên vừa xoa bóp, vừa dỗ dành cho người bệnh vơi bớt cơn đau. Hơn 5 năm gắn bó với nghề chăm sóc bệnh nhân ở bệnh viện, hiện chị chăm một cụ ông 87 tuổi, bị gout cấp tính, phải ngồi xe lăn, tại một bệnh viện công lập ở quận Hai Bà Trưng. Hàng ngày, cơn đau của ông cụ xuất hiện đột ngột, buộc chị phải túc trực ngày đêm. Ngoài ra, người bệnh đi ngoài nhiều do phản ứng thuốc nên chị luôn phải để mắt, dìu đi vệ sinh. Thời gian còn lại, chị chăm chút cho ông các bữa ăn, uống thuốc, lau chùi. Đêm đến, chờ người bệnh ngủ, chị tranh thủ thiếp đi rồi lại tỉnh khi ông kêu đau hay khát nước. Gần hai tháng trắng đêm ở viện, nhiều người tưởng chị Hiển là người nhà, nhưng thực chất người phụ nữ được thuê chăm sóc cụ với giá 600.000 đồng một ngày. Nhìn chị thoăn thoắt, cần mẫn làm việc, không ai nghĩ chị cũng chung sống với căn bệnh ung thư hơn 20 năm. \"Cuộc đời tôi là chuỗi ngày bất hạnh khi mất đi chỗ dựa là chồng và con, rồi phải gồng mình chống chọi ung thư vú và dạ dày\", chị nói và cho rằng công việc này vừa để mưu sinh, vừa trả nợ đời. Ngoài cụ ông trên, chị Hiển từng chăm bệnh nhân bị tai biến, tâm thần phân liệt, người ung thư phải ăn qua ống thông dạ dày... Mỗi bệnh nhân có một khó khăn riêng như người bệnh tâm thần thường lên cơn đánh đấm, đập phá; người bệnh ung thư u uất, dễ cáu giận. Chị nhớ nhất cụ ông 93 tuổi, bị tiểu đường nặng dẫn đến suy tim, thận. Ngoài trông nom, chị ghi nhớ khẩu phần ăn, thời gian uống thuốc và \"học lỏm\" điều dưỡng để nhớ những triệu chứng nguy hiểm. Tuy nhiên, vì tuổi cao, nhiều bệnh nền, cụ không qua khỏi. Đây là trường hợp chị chăm nom ngắn nhất, khoảng vài tuần cũng là bệnh nhân khiến chị day dứt vì chưa chăm sóc được nhiều. Cũng gần 10 năm đi trông nom người bệnh ở nhiều bệnh viện lớn, chị Hoa tự tin khi nhận những ca khó. Hầu như ngày nào, chị cũng có cuộc gọi tìm người chăm bệnh. Tùy thuộc tình trạng bệnh nhân, chị đưa ra mức giá khác nhau. Trường hợp người già, xương khớp, ung thư nằm một chỗ..., giá từ 500.000 đồng đến 600.000 đồng hoặc một triệu đồng mỗi ngày. Bệnh nhân tâm thần, tai biến, không thể đi lại hoặc có yêu cầu riêng thì chi phí cao hơn. Chị thường lấy lương theo tuần, cam kết luôn ở cạnh người bệnh và cập nhật thông tin liên tục cho người nhà. \"Với người nghèo như tôi, đây là nghề hái ra tiền nhưng không phải bệnh nhân nào tôi cũng nhận, nhất là các cụ nhiều tuổi\", chị nói và thêm rằng nhiều lúc phải chịu cảm xúc cay đắng vì bị người bệnh xúc phạm, chửi bới, bạo hành hoặc bị quỵt tiền. Theo ghi nhận của , nhu cầu thuê người chăm sóc các bệnh viện có nhiều bệnh nhân cao tuổi như Viện Lão khoa Trung ương, Việt Xô, Bạch Mai... rất lớn. Trên các hội nhóm, việc tìm kiếm người thuê rất đơn giản, giá cả tùy thuộc vào tình trạng người bệnh. Nội dung gồm tình trạng người bệnh, địa chỉ nhà, chi phí, số điện thoại. Chỉ sau vài phút, hàng chục bình luận \"ứng tuyển\". Người đi chăm nom cũng tự giới thiệu bản thân, cung cấp kinh nghiệm và cách thức liên lạc trên các hội nhóm để tìm được công việc. \"Ngoài ra, chúng tôi tìm việc qua giới thiệu của chị em chơi chung, từ gia đình bệnh nhân nên công việc luôn liên tục, không lúc nào không có bệnh nhân\", chị Hiển nói. Bác sĩ Nguyễn Văn Thường, Giám đốc Bệnh viện Đa khoa Đức Giang, cho biết nghề chăm sóc bệnh nhân đã thịnh hành ở nước ta nhiều năm nay, chủ yếu ở bệnh nhân tai biến, không thể đi lại, cần trông nom 24/24h. \"Đây là nhu cầu của người nhà, bệnh viện không cấm song cần có cam kết để không ảnh hưởng đến công tác điều trị, trật tự an ninh và sức khỏe bệnh nhân\", bác sĩ nói và cho biết bệnh viện không giới thiệu người chăm nom, chủ yếu do người nhà tự tìm kiếm. Theo ông, đơn vị vẫn đáp ứng đủ nhân viên y tế chăm sóc bệnh nhân, riêng bệnh nhân Hồi sức tích cực đều do các y bác sĩ, điều dưỡng chăm sóc toàn diện. Đại diện Bệnh viện Bạch Mai cũng cho biết \"có cung, có cầu\" và đây là nhu cầu của bệnh nhân, dưới danh nghĩa người nhà chăm sóc, bệnh viện không thể quản lý hay cấm đoán. Ngoài ra, nhóm này chỉ làm công việc đơn giản như trông bệnh, làm vệ sinh thường ngày, \"khi cần can thiệp, nhân viên y tế có mặt ngay\". Nhóm này không đòi hỏi quá nhiều về chuyên môn, chủ yếu là nhiệt tình và chăm sóc đỡ đần trong lúc người nhà bận đi làm việc. Bác sĩ Trần Văn Khanh, Giám đốc Bệnh viện Lê Văn Thịnh, cho biết chăm sóc cho người bệnh là nhu cầu cấp thiết hiện nay, bởi công việc khiến nhiều gia đình rất khó thu xếp thời gian, không thể trông người ốm liên tục. Nhu cầu ngày càng tăng, đòi hỏi yêu cầu cao, người chăm nom phải có kỹ năng và hiểu biết y tế càng dễ tìm được việc. Một chuyên gia y tế không muốn tiết lộ danh tính cho biết, thực chất công việc chăm người dưng là nhiệm vụ của điều dưỡng, đặc biệt là trợ lý điều dưỡng như mô hình ở các nước phát triển. Trợ lý điều dưỡng làm những công việc như hỗ trợ người bệnh vệ sinh cá nhân, làm sạch chăn ga chiếu, giường bệnh; hỗ trợ người bệnh ăn uống, di chuyển trong nội bộ bệnh viện, đi làm các xét nghiệm... Tùy mô hình đào tạo, trợ lý điều dưỡng có thể lấy dấu hiệu sinh tồn, tiếp nhận ban đầu người bệnh, đánh giá các chỉ số chiều cao, cân nặng... Thực tế ở Việt Nam, một điều dưỡng phải làm tất cả công việc trên. Trong khi đó nhân sự điều dưỡng đang thiếu trầm trọng, số lượng đơn nộp vào ngành đào tạo sụt giảm 3-4 lần. Do đó, nhu cầu cần nhân lực chăm sóc người ốm đang có một khoảng trống rất lớn, và những người như chị Hiển, chị Hoa có cơ hội tham gia vào lĩnh vực trên. Tuy nhiên, theo các bác sĩ, ngoài trường hợp có kinh nghiệm, nhiều người không nắm rõ tình trạng bệnh nên đôi lúc không cung cấp thông tin kịp thời cho bác sĩ. Mặt khác, nhiều người không có kiến thức và kỹ năng về tâm lý, nên thường cáu giận, chăm sóc qua loa, không động viên và bao dung với người ốm, khiến tinh thần bệnh nhân thêm sa sút. Ngoài ra, đây là nghề tự phát, mỗi người một giá nên \"cần có kiểm soát chặt chẽ hơn, bởi không phải gia đình nào cũng đủ điều kiện để đáp ứng lâu dài\", đại diện lãnh đạo Bệnh viện Bạch Mai nói. Còn với những người như chị Hiển, công việc này không chỉ là mưu sinh, mà còn khiến chị thấy cuộc đời có ý nghĩa hơn khi được chăm sóc người bệnh, chứng kiến thời khắc họ được khỏe mạnh, xuất viện về nhà. \"Chứng kiến nhiều người trải qua lằn ranh sinh tử, tưởng ra đi nhưng lại hồi phục kỳ diệu, trở lại cuộc sống bình thường, tôi thấy việc mình làm có ích, và là động lực để tôi tiếp tục chăm sóc những bệnh nhân mới\", chị trải lòng. "}