{"label": "suc-khoe", "link": "https://vnexpress.net/fda-dinh-nghia-lai-thuc-pham-lanh-manh-4521567.html", "title": "FDA định nghĩa lại 'thực phẩm lành mạnh' ", "description": "FDA đề xuất định nghĩa mới đối với \"thực phẩm lành mạnh\", cho phép người tiêu dùng dễ dàng xác định các lựa chọn tốt cho sức khỏe.", "content": "Cơ quan Quản lý Thực phẩm và Dược phẩm Mỹ (FDA) cho biết việc sử dụng thuật ngữ \"lành mạnh\" trên nhãn mác thực phẩm phải đáp ứng các tiêu chuẩn cụ thể. Các tiêu chuẩn hiện tại, được đưa ra cách đây gần hai thập kỷ, gồm giới hạn về tổng lượng chất béo, chất béo bão hòa. Ngoài ra, thực phẩm cũng phải cung cấp ít nhất 10% giá trị hàng ngày các vitamin A, C, canxi, sắt, protein, chất xơ. Nguyên tắc mới đưa ra các giới hạn nghiêm ngặt hơn với một số thành phần hoặc chất dinh dưỡng. Để đủ điều kiện được coi là lành mạnh, thực phẩm phải có một số thành phần trong các nhóm hữu cơ như trái cây, rau, sữa, ngũ cốc nguyên hạt. Bên cạnh đó, thay vì tập trung vào lượng chất béo có trong thực phẩm, FDA khuyến nghị đánh giá loại chất béo, tập trung vào chất béo bão hòa. Ví dụ, về ngũ cốc, sẽ cần phải chứa 21 gam ngũ cốc nguyên hạt và không quá một gam chất béo bão hòa, 230 miligam natri và 2,5 gam đường bổ sung để được coi là lành mạnh. Theo định nghĩa mới, các thực phẩm như bơ, quả hạch, hạt và cá được xếp vào nhóm lành mạnh, dù trước đây chúng không có mặt trong nhóm này. Đây là lần đầu tiên kể từ năm 1994, FDA đề xuất thay đổi thuật ngữ nhằm phù hợp với những hướng dẫn dinh dưỡng mới nhất. Định nghĩa cũng được cập nhật vào thời điểm Mỹ báo cáo hơn 80% người dân không ăn đủ rau, trái cây và sữa. Thay vào đó, họ chuộng sử dụng chất béo bão hòa, đường bổ sung và thực phẩm giàu natri. Tất cả đều có thể là nguyên nhân gây ra các bệnh mạn tính. \"Mục tiêu là định nghĩa lại từ lành mạnh trên bao bì thực phẩm, giúp người tiêu dùng dễ dàng lựa chọn những loại đồ ăn có chất dinh dưỡng cao hơn nói chung\", tiến sĩ Dana Ellis Hunnes, chuyên gia dinh dưỡng lâm sàng tại trường y tế công cộng UCLA Fielding, nhận định. Định nghĩa mới được công bố cùng   của Nhà Trắng, là một phần trong chiến lược quốc gia của FDA nhằm chấm dứt nạn đói, cải thiện dinh dưỡng và ngăn ngừa các bệnh mạn tính liên quan đến chế độ ăn uống. Theo các chuyên gia, cập nhật tiêu chuẩn về dinh dưỡng là bước đi đúng đắn trong việc nâng cao nhận thức về lượng natri, đường và chất béo bão hòa lành mạnh.  (Theo  ) "}