{"label": "suc-khoe", "link": "https://vnexpress.net/vaccine-covid-19-co-gay-rung-toc-giam-tri-nho-4518175.html", "title": "Vaccine Covid-19 có gây rụng tóc, giảm trí nhớ? ", "description": "Các chuyên gia cho rằng không có cơ sở khẳng định vaccine gây rụng tóc, giảm trí nhớ, vô sinh..., mà việc tiêm ngừa giúp giảm nguy cơ mắc bệnh, từ đó giảm hậu Covid với các triệu chứng trên.", "content": "Theo bác sĩ Nguyễn Minh Tiến, Phó giám đốc Bệnh viện Nhi đồng Thành phố (TP HCM), nhiều người lan truyền những thông tin sai sự thật về tác dụng phụ của vaccine Covid-19 như nguy cơ biến đổi gene, rụng tóc, giảm trí nhớ hay ảnh hưởng sinh sản. Tuy nhiên, các nghiên cứu mới nhất của thế giới chưa ghi nhận những nguy cơ này. \"Các tác dụng phụ chủ yếu của tiêm vaccine Covid-19 là đau nhức tại chỗ, sốt nhẹ, mệt mỏi, uể oải, thường khỏi sau 24-72 giờ\", bác sĩ cho hay. Ông Tiến cho rằng việc rụng tóc, giảm trí nhớ thường liên quan đến hậu Covid, tức người từng bị nhiễm bệnh, virus tác động vào các cơ quan cơ thể, gây các rối loạn sau khỏi bệnh. Cũng có thể, những triệu chứng này xuất phát từ việc cơ thể thiếu chất, đòi hỏi phải bổ sung vitamin, khoáng chất, ăn uống đầy đủ chứ không liên quan việc tiêm vaccine. Cùng quan điểm, PGS Đỗ Văn Dũng, Trưởng Khoa Y tế công cộng, Đại học Y dược TP HCM, cho rằng nhận định vaccine Covid gây suy giảm trí nhớ, rụng tóc là không có căn cứ. Tổ chức Y tế thế giới (WHO) đã khẳng định vaccine không liên quan đến đột biến gene, khả năng sinh sản cũng như không ảnh hưởng đến trí nhớ của người được tiêm. Theo ông Dũng, một nghiên cứu gần đây ghi nhận hậu Covid làm tăng 42% nguy cơ biến chứng thần kinh, dẫn đến một số triệu chứng như suy giảm trí nhớ. Tiêm vaccine sẽ giảm nguy cơ mắc bệnh, giảm khả năng bệnh nặng, góp phần tránh được biến chứng hậu Covid-19. \"Lượng kháng thể từ việc chích ngừa Covid không duy trì lâu dài mà sẽ giảm dần theo thời gian, cần tiêm nhắc lại để đảm bảo phòng, chống dịch\", phó giáo sư chia sẻ. Về tình trạng rối loạn kinh nguyệt, ông Dũng cho rằng nguyên nhân có thể do một số người không dùng vaccine phòng bệnh, vì vậy khi tiêm vaccine Covid có thể có những yếu tố tâm lý, lo lắng làm ảnh hưởng nội tiết tố, từ đó gây rối loạn kinh nguyệt. Chưa kể, nhiều yếu tố khác cũng có thể ảnh hưởng kinh nguyệt như chế độ ăn, các bệnh lý khác... Theo Phó giám đốc Sở Y tế TP HCM Nguyễn Hữu Hưng, người dân không nên nghe những lời đồn đại thiếu cơ sở khoa học mà không tiêm vaccine, bỏ lỡ cơ hội được bảo vệ trước sự tấn công của virus với hậu quả khó lường. Đến nay, WHO khẳng định vaccine là vũ khí tốt nhất và an toàn nhất giúp bảo vệ con người trước sự tấn công của đại dịch, vốn vẫn còn diễn biến rất phức tạp. Chuyên gia khuyến cáo các vaccine Covid đang dùng hiện nay đều được WHO cấp phép và khuyến cáo sử dụng, sau quá trình kiểm định, nghiên cứu rõ ràng, được đánh giá chặt chẽ về lợi ích và tính an toàn. Do đó, người dân yên tâm tiêm chủng theo hướng dẫn, giúp hạn chế nguy cơ mắc bệnh, đặc biệt là những người lớn tuổi, người mắc bệnh nền, có yếu tố nguy cơ. "}