{"label": "suc-khoe", "link": "https://vnexpress.net/uong-tra-giup-giam-nguy-co-mac-benh-tieu-duong-4521413.html", "title": "Uống trà giúp giảm nguy cơ mắc bệnh tiểu đường ", "description": "Trà giúp phòng tránh và giảm nguy cơ tiểu đường type 2 theo nghiên cứu tổng hợp báo cáo tại Hiệp nghiên cứu đái tháo đường châu Âu.", "content": "Báo cáo từ 19 nghiên cứu tại Thụy Điển vào tháng 9 cho thấy, lợi ích của việc uống trà đối với người mắc bệnh tiểu đường. Người uống 1-3 tách trà hàng ngày có thể giảm nguy cơ mắc bệnh tiểu đường type 2 là 4% so với người không uống. Người uống từ 4 tách trà hàng ngày có thể phòng tránh căn bệnh này 17%. Không có sự khác nhau khi xét về loại trà (trà đen, trà xanh, trà ô long), giới tính và khu vực sinh sống của mẫu nghiên cứu. Theo Viện Ung thư Quốc gia Mỹ, polyphenol là chất được tìm thấy trong nhiều loại thực vật và mang lại màu sắc cho một số loại hoa, trái cây và rau quả. Polyphenol có đặc tính chống oxy hóa cao, có thể hỗ trợ ngừa hoặc trì hoãn tổn thương tế bào trong cơ thể. Các chuyên gia còn chia sẻ phân tích từ dự án giáo dục Khảo sát sức khỏe và dinh dưỡng (Trung Quốc) với hơn 5.000 người trưởng thành không mắc bệnh tiểu đường (từ năm 1997-2009). Trong đó, 45,8% người tham gia có uống trà; khoảng 10% đã phát triển bệnh tiểu đường type 2. Tiến sĩ Kashif M. Munir, tại Đại học Maryland, Mỹ (người không tham gia vào chuỗi nghiên cứu trên), nhận định về lợi ích tương tự của trà đối với bệnh lý tiểu đường. Ông giải thích, trà có polyphenol, từng được chứng minh hỗ trợ giảm kháng insulin và cải thiện chức năng nội mô (một bước quan trọng giúp cơ thể phản ứng miễn dịch, đông máu và giãn hoặc co thắt mạch máu). Nhờ đó, uống trà góp phần cân bằng nội mô glucose và cải thiện nguy cơ mắc bệnh  . Lượng polyphenol và catechin khác nhau tùy thuộc vào loại trà, cách chế biến và bảo quản lá trà. Theo nhóm nghiên cứu, trà xanh có thể làm giảm lượng đường trong máu bằng cách tăng sản xuất insulin ở chuột. Trà đen có tác dụng chống oxy hóa và chống viêm cao; ức chế béo phì giúp giảm nguy cơ bệnh tiểu đường. Những thực phẩm khác có chứa hàm lượng   cao như trà cũng có thể có tác dụng hỗ trợ sức khỏe tương tự.  thường xuyên,  , ngũ cốc cũng được khuyến nghị giúp giảm nguy cơ phát triển bệnh tiểu đường type 2 hoặc kiểm soát bệnh tốt hơn. Hội nghiên cứu đái tháo đường châu Âu (EASD) tổ chức hội nghị khoa học hàng năm, nhằm khuyến khích và hỗ trợ nghiên cứu về lĩnh vực bệnh lý tiểu đường châu Âu. \n(Theo  ) "}