{"label": "suc-khoe", "link": "https://vnexpress.net/7-dau-hieu-cho-thay-phoi-dang-tro-benh-4525286.html", "title": "7 dấu hiệu cho thấy phổi đang trở bệnh ", "description": "Hụt hơi, móng tay chuyển sang màu xanh, sưng và đau một bên chân là những dấu hiệu cho biết phổi bạn đang có vấn đề.", "content": "Có nhiều bệnh lý liên quan đến phổi như hen suyễn, phổi tắc nghẽn mạn tính, viêm phổi, ung thư phổi... Mỗi bệnh có những triệu chứng đặc trưng khác nhau. Nhưng nhìn chung, người đang có vấn đề về sức khỏe phổi thường gặp phải 7 dấu hiệu phổ biến dưới đây. : Nếu bạn cảm thấy mình đang thở gấp khi tham gia các hoạt động nhẹ như đi bộ, leo cầu thang hoặc tham gia các bài tập thể dục đơn giản, có thể sức khỏe phổi đang gặp vấn đề. Thở gấp đi kèm với khó thở là dấu hiệu của bệnh phổi tắc nghẽn mạn tính (COPD) hoặc hen suyễn. Nguyên nhân chính của COPD là hút thuốc, hít khói thuốc lá thụ động, tiếp xúc với bụi, khói hóa chất ở nơi làm việc... : Thở khò khè thường xuyên, không thể hít thở bình thường là dấu hiệu tiềm ẩn của COPD, bệnh hen suyễn khởi phát ở người lớn. Các bệnh gồm viêm phế quản mạn tính, khí phế thũng là những tình trạng khiến người bệnh ho ra máu. Màu máu có thể đỏ tươi hoặc đỏ pha chút nâu. Khi thấy cơ thể có những dấu hiệu thở khò khè, ho ra máu kèm theo cảm lạnh dài ngày, bạn nên đến gặp bác sĩ để để tầm soát nguy cơ ung thư phổi. : Nếu bạn bè, người thân nhận xét rằng giọng nói của bạn gần đây có vẻ khác thì bạn nên chú ý và lưu lại trong nhật ký. Thay đổi giọng nói theo hướng âm lượng nhỏ đi, khàn giọng kéo dài hơn vài tuần là triệu chứng nghiêm trọng của bệnh lý về phổi. Đó có thể là viêm phổi, phổi tắc nghẽn mạn tính hoặc ung thư phổi giai đoạn cuối. Theo tạp chí  (Ai Cập), những người không thể giữ được nhiều không khí trong phổi thường hay bị thay đổi giọng nói và gặp khó khăn mỗi khi thở. : Đa số các trường hợp đau vai do căng cơ hoặc viêm. Khi cơn đau vai kéo dài nhiều tuần và chắc chắn không phải do các tổn thương cơ, bạn nên tầm soát để loại trừ nguy cơ mắc ung thư phổi. Một số loại khối u phổi có thể gây ra đau vai và thường đến sớm như một triệu chứng cảnh báo đầu tiên. : Các mô không nhận đủ oxy có thể dẫn đến sự thay đổi màu sắc. Ví dụ như viêm phổi nặng khiến môi nhợt nhạt, da xanh hoặc tím tái. Móng tay móng chân và da có thể chuyển sang màu xanh lam, xám hoặc tím sẫm khi mắc các bệnh lý như COPD cấp tính, viêm phổi nặng... : 40-70% những người bị bệnh về phổi sụt cân nhanh, không rõ lý do. Cân nặng giảm là dấu hiệu cho thấy cơ thể không làm việc hiệu quả. Cơ thể liên tục đốt cháy calo chỉ để thực hiện các chức năng cơ bản như thở và lượng calo nó đốt cháy để thở nhiều hơn khoảng 10 lần so với những người không bị bệnh phổi. : Những vấn đề về chân như sưng, đau chân có thể là dấu hiệu cho thấy bạn bị huyết khối tĩnh mạch sâu, cục máu đông ở chân. Tiến sĩ Mckee, chuyên gia về ung thư phổi của Hiệp hội Phổi Mỹ (ALA), cho biết cục máu đông có thể vỡ ra và đi vào phổi gây thuyên tắc phổi. Thuyên tắc phổi khiến lưu lượng máu trong phổi bị chặn gây ra các tổn thương phổi nghiêm trọng. Bên cạnh đau và sưng chân, thuyên tắc phổi còn khiến khó thở, đau ngực. Thuyên tắc phổi hiếm gặp nhưng 30% những người mắc bệnh này có thể tử vong.  (Theo  ) "}