{"label": "suc-khoe", "link": "https://vnexpress.net/di-bao-nhieu-buoc-moi-ngay-ngan-beo-phi-4523020.html", "title": "Đi bao nhiêu bước mỗi ngày ngăn béo phì? ", "description": "Nghiên cứu cho thấy đi 8.600 bước mỗi ngày sẽ phòng ngừa tăng cân; 11.000 bước có thể giúp người béo phì giảm cân.", "content": "Nghiên cứu xuất bản trên Thư viện Y tế Quốc gia (NIH) vào tháng 10/2022. Các nhà khoa học chỉ ra rằng những người đi bộ 6km mỗi ngày ít có nguy cơ bị béo phì hoặc ngưng thở khi ngủ, trào ngược axit và rối loạn trầm cảm hơn. Chứng ngưng thở khi ngủ và trào ngược axit cũng cải thiện sau khi mọi người giảm cân, giảm áp lực lên cổ họng và dạ dày. Bên cạnh đó, người vốn thừa cân (có chỉ số khối cơ thể từ 25 đến 29) có thể giảm một nửa nguy cơ béo phì nếu họ đi 11.000 bước mỗi ngày. Trước đó, các nhà khoa học chỉ ra rằng một người tăng trung bình từ 0,5 đến 1kg mỗi năm từ tuổi trưởng thành cho đến tuổi trung niên. Điều này dẫn đến tình trạng thừa cân, thậm chí béo phì theo thời gian. \"Mọi người thực sự có thể giảm nguy cơ béo phì bằng cách đi bộ nhiều hơn\", tác giả nghiên cứu, phó giáo sư Evan Brittain, bộ phận y học tim mạch tại Trung tâm Y tế Đại học Vanderbilt ở Nashville, cho biết. Nghiên cứu cũng cho thấy đi bộ có thể giúp giảm các bệnh mạn tính như tiểu đường, ngưng thở khi ngủ, tăng huyết áp, trầm cảm. Theo ông Brittain, nguy cơ mắc tiểu đường và tăng huyết áp giảm xuống sau khoảng 8.000 đến 9.000 bước. Nếu tiếp tục đi bộ dài hơn, nguy cơ mắc bệnh sẽ thấp hơn nữa. Kết quả nghiên cứu mới phù hợp với khuyến nghị của Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ. Các chuyên gia cho biết đứng dậy và vận động 21 đến 43 phút mỗi ngày trong tuần giúp cắt giảm một phần ba nguy cơ tử vong do mọi nguyên nhân. Theo Tổ chức Y tế Thế giới (WHO), người trưởng thành nên tập thể dục cường độ vừa phải, chẳng hạn đi bộ nhanh, khiêu vũ, đi xe đạp, chơi quần vợt hoặc thể dục nhịp điệu khoảng 150 phút mỗi tuần. Ngoài ra, mọi người có thể tập luyện cường độ cao, tăng cường cơ bắp hai ngày mỗi tuần. Tiến sĩ Andrew Freeman, giám đốc phòng ngừa và chăm sóc sức khỏe tim mạch tại Hệ thống Y tế National Jewish tại Denver, nói: \"Hoạt động thể chất rất có lợi. Kết hợp với một chế độ ăn giàu thực vật, ngủ đủ giấc và kết nối với mọi người, nó trở thành chìa khóa cho cuộc sống, là suối nguồn tuổi trẻ\". Để thực hiện nghiên cứu, các nhà khoa học đã phân tích dữ liệu của hơn 6.000 người tham gia chương trình của Viện Y tế Quốc gia trong khoảng 4 năm. Các tình nguyện viên được theo thiết bị theo dõi hoạt động ít nhất 10 giờ mỗi ngày, cho phép các chuyên gia truy cập vào hồ sơ sức khỏe điện tử của họ trong nhiều năm. \"Nghiên cứu theo dõi họ trong trung bình 4 năm. Vì vậy, chúng tôi có thể tính tổng thể hoạt động kể từ thời điểm bắt đầu đến khi tình nguyện viên được chẩn đoán mắc một căn bệnh nào đó. Đây là một lợi thế lớn vì chúng tôi không phải đưa ra giả định về hoạt động của tình nguyện viên theo thời gian, khác với tất cả các nghiên cứu trước đây\", ông Brittain nói. Người tham gia nghiên cứu dao động trong độ tuổi từ 41 đến 67, có mức chỉ số khối cơ thể từ 24,3 (được coi là trong phạm vi cân nặng khỏe mạnh) đến 32,9 (được coi là béo phì). Kết quả nghiên cứu mới tương đồng với công trình trước đó tại Tây Ban Nha. Các nhà khoa học nhận thấy bước 10.000 bước mỗi ngày giúp tăng cường sức khỏe. Thói quen đi bộ cũng có lợi hơn nhiều so với các hoạt động thể chất khác như làm việc nhà, làm vườn hoặc dắt chó đi dạo. Đi bộ nhanh, khoảng 112 bước mỗi phút (trong vòng 30 phút) giúp giảm 62% nguy cơ sa sút trí tuệ. Mọi người không cần thực hiện 30 phút cùng một lúc, có thể chia nhỏ để tập luyện trong nhiều ngày, chẳng hạn ba ngày, mỗi ngày 10 phút. (Theo ) "}