{"label": "suc-khoe", "link": "https://vnexpress.net/6-luu-y-giup-lam-cham-tien-trien-suy-than-4522101.html", "title": "6 lưu ý giúp làm chậm tiến triển suy thận ", "description": "Kiểm soát huyết áp, đường huyết, hạn chế ăn muối và thường xuyên tham vấn bác sĩ là những biện pháp giúp làm chậm diễn tiến suy thận mạn.", "content": "Suy thận mạn là bệnh lý trong đó chức năng thận suy giảm tiến triển và kéo dài. Các biện pháp điều trị suy thận mạn chỉ nhằm làm chậm diễn tiến của bệnh và ngăn ngừa biến chứng. Dưới đây là những lời khuyên của các chuyên gia về chế độ ăn uống, kiểm soát huyết áp... có thể góp phần làm chậm diễn tiến bệnh. Thận và huyết áp có mối liên hệ chặt chẽ. Huyết áp tăng không kiểm soát sẽ làm hỏng các mạch máu của thận và ngược lại, bệnh thận mạn tính cũng là nguyên nhân gây ra chứng tăng huyết áp và bệnh tim mạch. Thực tế, người mắc bệnh thận mạn tính có nguy cơ bị đau tim hoặc đột quỵ cao. Phương thức kiểm soát huyết áp quan trọng nhất là sử dụng thuốc để đảm bảo huyết áp ở mức 130/80mgHg. Bệnh nhân cần giữ chỉ số A1C (đường huyết) ở mức 7 hoặc thấp hơn bằng cách dùng thuốc. Đồng thời, kiểm tra thường xuyên, cải thiện chế độ ăn uống và tập thể dục 150 phút mỗi tuần. Ngoài ra, sử dụng các thuốc ức chế SGLT2 cũng là một giải pháp, loại thuốc uống này được phát triển để giảm lượng đường trong máu ở bệnh tiểu đường type 2. Nghiên cứu khoa học cho thấy, thuốc cũng có tác dụng trong việc giảm tiến triển suy thận. Người   nên cắt bỏ hoàn toàn việc sử dụng nước ngọt và đồ uống có cồn. Tốt nhất là uống nhiều nước lọc. Thận rất cần máu để hoạt động, một cơ thể thiếu nước sẽ giảm lượng máu đến thận. Các loại đồ uống có cồn khiến cơ thể thiếu nước, huyết áp cao và cũng khiến lượng máu đến thận giảm. Một số loại đồ uống khác mà người bệnh có thể sử dụng ngoài nước lọc là trà, café, không thêm đường. Natri (muối) là một khoáng chất có trong hầu hết các loại thực phẩm. Việc ăn quá nhiều natri có thể gây khát nước, dẫn đến sưng tấy và tăng huyết áp. Điều này có thể làm tổn thương thận nhiều hơn và làm cho tim hoạt động liên tục. Chế độ ăn của người suy thận mạn nên hạn chế natri bằng cách: không thêm muối vào thức ăn khi chế biến, có thể thử kết hợp với các loại thảo mộc tươi, nước cốt chanh hoặc các loại gia vị không có muối khác... Cẩn trọng khi lựa chọn thức ăn, nếu được nên hạn chế sử dụng thực phẩm đóng hộp như thịt hộp, rau củ hộp... Bởi các thực phẩm chế biến sẵn chứa hàm lượng muối khá cao, có thể gây nguy hiểm cho người suy thận. Chế độ ăn thực vật (Plant-based diet) là lựa chọn phù hợp với các bệnh nhân thận mạn. Protein từ động vật có thể làm thận bị tổn thương do phải làm việc nhiều hơn để bài tiết chất cặn bã sau quá trình chuyển hóa protein. Bệnh nhân suy thận mạn nên bổ sung nhiều nguồn protein khác nhau vào chế độ ăn uống như đậu phụ, trứng, sữa chua Hy Lạp, đồng thời ăn nhiều trái cây, rau và ngũ cốc nguyên hạt. Tùy thuộc vào diễn tiến bệnh, nhiều người có thể sẽ phải gặp các bác sĩ chuyên khoa khác ngoài bác sĩ chuyên khoa thận. Nếu gặp vấn đề với bệnh tiểu đường, bạn sẽ cần tư vấn từ bác sĩ nội tiết, hoặc đến gặp bác sĩ tim mạch nếu gặp vấn đề về tim và huyết áp. Tuy nhiên, các chuyên gia cho biết, bệnh nhân vẫn phải tham vấn song song ý kiến của bác sĩ chuyên khoa thận nếu có loại thuốc mới được kê vào phác đồ điều trị, ngay cả khi đó là thuốc không cần kê đơn và vitamin. Nhiều loại thuốc được chuyển hóa bởi thận hoặc có ảnh hưởng trực tiếp đến thận. Ví dụ thuốc chống viêm không steroid không kê đơn (NSAID) là loại thuốc bệnh nhân không được sử dụng vì có thể giảm lưu lượng máu đến thận. Các chuyên gia cho biết, bệnh nhân   nên suy nghĩ tích cực và coi chuẩn đoán bệnh là một thách thức cần phải vượt qua để sống lành mạnh nhất có thể. Tuân thủ các phương pháp kể trên có thể phần nào giúp bệnh nhân giảm bớt nguy cơ đối mặt với những biến chứng nghiêm trọng.  (Theo  ) "}