{"label": "suc-khoe", "link": "https://vnexpress.net/2-lan-dinh-chi-thai-vi-benh-loan-san-xuong-sun-4520919.html", "title": "2 lần đình chỉ thai vì bệnh loạn sản xương sụn ", "description": "Chị Thùy Trang từng 2 lần đình chỉ thai ở tuần thứ 22 và 24 do thai nhi được chẩn đoán mắc bệnh loạn sản xương sụn thể nặng.", "content": "Sau một năm cưới nhau, chị Hoàng Lê Thùy Trang (32 tuổi, TP.HCM) và chồng quyết định sẽ sinh con. Lần mang thai đầu tiên, vợ chồng chị Trang trải qua những tháng đầu thai kỳ khá êm đềm. Ở tuần thứ 24, bác sĩ khuyên chị Trang nên đình chỉ thai, do siêu âm phát hiện thai có những bất thường như xương đùi ngắn và cong, xương tay ngắn, đầu to... Xét nghiệm chẩn đoán kết luận thai nhi bị bệnh loạn sản sụn xương thể nặng. \"Tôi sốc lắm, đầu óc mông lung với hàng tá câu hỏi. Vì sao vợ chồng tôi đều khỏe mạnh, gia đình không có tiền sử gì bất thường mà con lại bị bệnh\", chị Trang tâm sự. Một năm sau sự cố, chị Trang đón tin vui mới. Rút kinh nghiệm lần trước, vợ chồng chị làm hầu như tất cả các xét nghiệm trước khi mang thai, kết quả bình thường. Đồng thời kết hợp thăm khám thai định kỳ. Nhưng một lần nữa căn bệnh loạn sản xương sụn lại đến với đứa bé của chị. Chị Trang phải đình chỉ thai ở tuần thứ 22. ThS.BS Nguyễn Thị Mỹ Phượng - Trưởng Phòng khám bệnh viện Phụ sản Mêkông (TP HCM), cho biết trường hợp của chị Trang khá đáng tiếc. Việc chấm dứt thai kỳ dưới 12 tuần khá đơn giản nhưng nếu chấm dứt khi tuổi thai lớn hơn, thai phụ sẽ phải đối mặt với nhiều nguy cơ như băng huyết, tổn thương tử cung. Theo ThS.BS Nguyễn Thị Mỹ Phượng, loạn sản xương sụn là bệnh do đột biến ở gene FGFR3 và có kiểu di truyền trội trên nhiễm sắc thể thường, trẻ mắc bệnh này thường có các bất thường hình thể như ngón tay ngắn, đầu to, trán dồ, vẹo cột sống.... Trẻ có thể bị đột tử sau khi sinh, suy hô hấp cấp. Bên cạnh loạn sản xương sụn, các bệnh đơn gene trội phổ biến khác có thể kể đến như xương thủy tinh, động kinh, hội chứng Noonan, hội chứng Apert... Các bệnh đơn gene trội ở thai nhi rất hiếm gặp. Ví dụ, tần suất của bệnh xương thủy tinh là 1/20.000 ca sinh, hay tần suất của bệnh loạn sản sụn chỉ là 1/25.000 ca sinh. Tuy nhiên, tần suất cộng dồn của bệnh đơn gene trội lên đến 1/600, cao hơn tần suất của hội chứng Down là 1/700. Bác sĩ CKI Nguyễn Vạn Thông - Trưởng khoa Di truyền Y học, Bệnh viện Hùng Vương TP HCM, cho biết đa phần thai nhi mắc bệnh di truyền trội đơn gene là do đột biến mới (de novo) xuất hiện trong quá trình hình thành phôi thai, không di truyền từ cha và mẹ sang con. Các bệnh này khó tầm soát bằng tiền sử gia đình và dễ bị bỏ sót bằng các phương pháp sàng lọc truyền thống. Trước đây, khi chưa có những kỹ thuật phân tích gene chuyên sâu, những bệnh đơn gene trội ở thai nhi chỉ được phát hiện qua siêu âm khi thai khá lớn từ 22 tuần trở lên hoặc là sau sinh. Việc tầm soát sớm bệnh đơn gene trội vẫn là một \"vùng tối\". Nhằm hỗ trợ cho những trường hợp tương tự chị Trang và góp phần làm giảm đáng kể gánh nặng bệnh tật và nâng cao chất lượng dân số Việt Nam, từ tháng 5/2022, Viện Di truyền Y học - Gene Solutions triển khai gói xét nghiệm sàng lọc trước sinh không xâm lấn (NIPT) mới triSure Procare. ThS.BS Nguyễn Thị Mỹ Phượng nhận định: \"triSure Procare là xét nghiệm NIPT sàng lọc toàn diện trước sinh với đặc điểm 3 trong 1. Với một lần lấy mẫu bệnh nhân được xét nghiệm 3 nhóm bệnh gồm: 25 bất thường số lượng nhiễm sắc thể cho thai, 9 bệnh di truyền lặn đơn gene cho mẹ và 25 bệnh đơn gene trội phổ biến nhất cho thai. triSure Procare được nghiên cứu dựa trên thông tin di truyền của người Việt nên xét nghiệm này có độ chính xác cao. Đặc biệt với 25 bệnh di truyền trội đơn gene cho thai nó đạt độ nhạy 96,7% và độ đặc hiệu đến 99%\". \"Với phương pháp xét nghiệm này, gia đình chị Trang đã an tâm hơn cho lần mang thai thứ 3. Chị Trang được bác sĩ tư vấn làm xét nghiệm NIPT mới triSure Procare ngay từ khi thai tròn 9 tuần và cho kết quả âm tính với 3 nhóm bệnh. Giờ thai nhi đạt mốc 30 tuần tuổi, gia đình có thể hy vọng một đứa trẻ có sức khỏe bình thường sẽ chào đời\", bác sĩ Phượng chia sẻ. Dựa trên lợi ích mà triSure Procare mang lại, bác sĩ CKI Nguyễn Vạn Thông khuyến cáo các thai phụ nên khám thai định kỳ sớm trong 3 tháng đầu thai kỳ. Nên xét nghiệm triSure Procare để sàng lọc 3 loại bất thường di truyền đối với những thai phụ có nguy cơ cao như: có chồng trên 40 tuổi, tiền sử gia đình có người bị rối loạn di truyền, siêu âm có bất thường như độ mờ da gáy tăng đơn độc trong quý một thai kỳ dưới 3,5 mm nhưng sản phụ không muốn làm xét nghiệm xâm lấn... *  "}