{"label": "suc-khoe", "link": "https://vnexpress.net/6-thoi-quen-an-uong-co-the-gay-mat-ngu-4522461.html", "title": "6 thói quen ăn uống có thể gây mất ngủ ", "description": "Uống nhiều cà phê chứa caffeine, ăn thực phẩm cay, nhiều chất béo bão hòa... trước khi lên giường khiến nhiều người khó chợp mắt.", "content": "Nhiều thói quen ăn uống có thể gây ra chứng mất ngủ, thậm chí là các vấn đề về giấc ngủ mạn tính. Dưới đây là 6 thói quen ăn uống phổ biến có thể khiến bạn trằn trọc. Có mối quan hệ qua lại giữa giấc ngủ lành mạnh và các vi chất dinh dưỡng trong thực phẩm. Chẳng hạn như magie tốt cho giấc ngủ, nhưng nó không phải là chất dinh dưỡng duy nhất mà bạn cần. Nhóm nghiên cứu của một công ty dược (Mỹ) năm 2019 cho thấy, những người có thời gian ngủ ngắn có lượng vitamin và khoáng chất (canxi, vitamin D, vitamin K, magiê...) thấp hơn bình thường. Tương tự, một nghiên cứu của Đại học Pennsylvania (Mỹ) năm 2016 nhận thấy có mối quan hệ giữa tình trạng thiếu ngủ với lượng sắt, kẽm và magiê thấp. Cách tốt nhất để cung cấp đủ vitamin và khoáng chất là chế độ ăn uống lành mạnh, đa dạng. Trước khi muốn sử dụng thêm một số thực phẩm bổ sung, bạn nên hỏi ý kiến của bác sĩ. Caffeine có tác dụng kích thích não bộ, thường có trong cà phê, trà, soda, chocolate, một số chất bổ sung... Caffeine có khả năng ngăn chặn phân tử truyền tín hiệu não adenosine thúc đẩy giấc ngủ. Dùng nhiều đồ ăn, thức uống có quá nhiều caffeine trong ngày là nguyên nhân gây khó đi vào giấc. Caffeine thường phát huy tác dụng mạnh nhất vào khoảng 30-60 phút sau khi tiêu thụ. Một số người quá nhạy cảm với caffeine đến nỗi ngay cả khi uống một ly cà phê sáng cũng làm gián đoạn giấc ngủ buổi tối. Bạn nên lựa chọn thời điểm dùng thức uống này phù hợp với cơ thể. Một số loại như nước tăng lực có chứa các chất tăng cường năng lượng, giúp nhiều người giảm uể oải trong giờ chiều, nhưng nên tránh uống chúng khi quá gần giờ đi ngủ. Nếu yêu thích các đồ uống có thành phần tăng cường năng lượng như nhân sâm, rễ maca... thì bạn nên dùng sớm vào đầu ngày. Thỉnh thoảng, bạn cảm thấy đói vào lúc nửa đêm và muốn ăn nhẹ. Tuy nhiên, nên tránh dùng thực phẩm cay vì có thể gây ra chứng ợ nóng, nhất là khi nằm xuống. Axit dạ dày dễ dàng di chuyển lên thực quản, có thể dẫn đến ợ chua, khó tiêu... Những người mắc bệnh trào ngược dạ dày thực quản (GERD) thường gặp vấn đề về giấc ngủ hơn nên tránh các thức ăn cay. Năm 2020, Đại học Y khoa Thủ đô, Bắc Kinh, Trung Quốc đã xem xét nhiều nghiên cứu, kết quả cho thấy, tiêu thụ nhiều chất béo bão hòa vào ban ngày khiến chất lượng giấc ngủ kém đi vào ban đêm. Tương tự, nghiên cứu của Trung tâm Nghiên cứu Béo phì New York, Mỹ, phát hiện, người có chế độ ăn nhiều chất béo bão hòa có khả năng thức giấc vào ban đêm thường xuyên hơn. Song, không phải loại chất béo nào cũng gây ra tình trạng này. Axit béo omega-3 (chất béo không bão hòa) rất tốt cho việc thúc đẩy giấc ngủ. Dầu giàu axit béo DHA và EPA đã làm tăng hiệu quả giấc ngủ và giảm thời gian đi vào giấc. Chúng thường có trong hạt lanh, quả óc chó và các loại cá béo như cá ngừ, cá hồi. Chế độ ăn nhiều carbohydrate (carbs) tinh chế có thể làm tăng nguy cơ tăng cân, bệnh tim và tiểu đường. Nghiên cứu đăng trên Tạp chí Dinh dưỡng Lâm sàng Mỹ năm 2019 trên 77.860 phụ nữ lớn tuổi cho thấy, những người tiêu thụ lượng carbs tinh chế cao (như bánh mì trắng, bánh ngọt, mì ống...) thường khó có những đêm ngon giấc. Họ cũng có nhiều khả năng phát triển chứng mất ngủ mới sau 3 năm theo dõi. Các nhà nghiên cứu lý giải, loại carbohydrate này làm tăng nhanh lượng đường trong máu. Lượng đường trong máu cao liên tục có liên quan đến gián đoạn giấc ngủ như ngưng thở khi ngủ và chứng mất ngủ nói chung. \n(Theo  ) "}