{"label": "suc-khoe", "link": "https://vnexpress.net/ung-thu-gan-tren-the-gioi-co-the-tang-hon-50-nam-2040-4524050.html", "title": "Ung thư gan trên thế giới có thể tăng hơn 50% năm 2040 ", "description": "Cơ quan nghiên cứu Ung thư Quốc tế dự đoán số ca ung thư gan mỗi năm tăng 55%, với 1,4 triệu người được chẩn đoán, 1,3 triệu người tử vong năm 2040.", "content": "Ung thư gan nguyên phát (ung thư bắt đầu từ gan) là một trong ba bệnh ung thư gây tử vong hàng đầu ở 46 quốc gia. Ung thư gan nằm trong số 5 nguyên nhân khiến nhiều người tử vong do ung thư ở gần 100 quốc gia vào năm 2020. Cơ quan nghiên cứu Ung thư Quốc tế (IARC) thuộc Tổ chức Y tế thế giới (WHO) ước tính, năm 2020 có khoảng 905.700 người được chẩn đoán ung thư gan và 830.200 người chết vì căn bệnh này trên toàn cầu. Để ước tính gánh nặng toàn cầu và dự đoán số trường hợp mắc, tử vong vào năm 2040, các nhà điều tra đã lấy dữ liệu ung thư gan từ Globocan 2020, dự báo dân số của Liên Qợp quốc. Các tác giả dự đoán số ca mắc mới và tử vong do ung thư gan hàng năm sẽ tăng hơn 55% trong 20 năm tới. Tiến sĩ Isabelle Soerjomataram, Phó trưởng chi nhánh Giám sát ung thư của IARC ở Lyon, Pháp, cho biết, ung thư gan gây ra gánh nặng bệnh tật lớn trên toàn cầu mỗi năm. Để tránh sự gia tăng này, các quốc gia cần giảm tỷ lệ ung thư gan hàng năm ít nhất 3%. Loại ung thư gan phổ biến nhất là ung thư biểu mô tế bào gan (HCC). Theo Hiệp hội Ung thư Mỹ, một số trường hợp ung thư biểu mô tế bào gan bắt đầu như một khối u và tiếp tục phát triển lớn hơn. Chỉ đến giai đoạn muộn, bệnh mới lan sang các bộ phận khác. Song, căn bệnh này có thể phòng ngừa nếu kiểm soát các yếu tố nguy cơ chính bao gồm viêm gan B, C; uống rượu, thừa cân và các tình trạng chuyển hóa như bệnh tiểu đường type 2. Theo bác sĩ Bassam Estfan, công tác tại Bệnh viện Cleveland Clinic, Mỹ (người không tham gia nghiên cứu của IRAC), viêm gan B có thể lây truyền qua quan hệ tình dục không an toàn, đường máu nhưng có thể   được. Viêm gan B cũng có thể truyền từ mẹ bầu nhiễm bệnh sang trẻ sơ sinh. Theo Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ, trẻ sơ sinh mắc bệnh sẽ được điều trị trong vòng 12 giờ đầu sau khi sinh. \"Ở Mỹ, hầu hết các nguyên nhân cơ bản của   đều liên quan đến viêm gan C và uống rượu. Tỷ lệ mắc bệnh gan nhiễm mỡ không do rượu ngày càng tăng. Lạm dụng thức uống có cồn này có thể dẫn đến xơ gan, tăng nguy cơ ung thư gan. Mọi người kiêng cử rượu sẽ hạn chế được nguy cơ\", bác sĩ Estfan nói thêm. Một nguyên nhân gia tăng của gan nhiễm mỡ và xơ gan là bệnh gan nhiễm mỡ không do rượu, thường là kết quả của béo phì, tăng huyết áp, cholesterol cao và bệnh tiểu đường. Người bệnh nên tuân theo hướng dẫn của bác sĩ để kiểm soát tốt các tình trạng này. Nếu bạn mắc bệnh gan hoặc có nguy cơ do tiền sử gia đình thì nên thăm khám thường xuyên và dùng thuốc theo chỉ dẫn. CDC Mỹ đưa ra một số khuyến cáo bổ sung giúp giảm nguy cơ ung thư gan như sau: : Nam giới uống không quá hai ly rượu và phụ nữ không quá một ly mỗi ngày. Duy trì trọng lượng phù hợp: Điều này có thể làm giảm nguy cơ phát triển gan nhiễm mỡ hoặc các yếu tố nguy cơ liên quan đến căn bệnh này. Nam và nữ giới  . Tiêm vaccine phòng bệnh viêm gan B. Xét nghiệm viêm gan C và điều trị theo hướng dẫn của bác sĩ nếu mắc căn bệnh này. \n(Theo  ) "}