{"label": "suc-khoe", "link": "https://vnexpress.net/hai-vi-tri-thuong-de-bo-qua-khi-kiem-tra-vu-phong-ung-thu-4521067.html", "title": "Hai vị trí thường dễ bỏ qua khi kiểm tra vú phòng ung thư ", "description": "Phụ nữ dễ bỏ sót vị trí núm vú và vùng gần nách khi tự thăm khám tại nhà để tầm soát bất thường, phòng ung thư.", "content": "Chia sẻ trên tờ , Tiến sĩ, bác sĩ Marleen Meyers (chuyên khoa Ung thư vú tại Trung tâm y tế NYU Langone, Mỹ) cho biết phụ nữ nên tự kiểm tra vú thường xuyên tại nhà để có thể nhận thấy sự thay đổi bất thường. Phụ nữ tiền mãn kinh nên tự thăm khám vòng một vào giữa chu kỳ kinh nguyệt. Song, khi thực hiện các thao tác này, nhiều chị em thường bỏ sót bóp núm vú và kiểm tra vùng gần nách. Chị em có thể bóp nhẹ núm vú để xem có tiết dịch hay không. Tiết dịch núm vú không phải lúc nào cũng do ung thư, thường gặp là ở phụ nữ đang cho con bú. Nhưng nếu phụ nữ sau mãn kinh bị tiết dịch ở núm vú thì nên đi khám chuyên khoa. Tiến sĩ Meyers cũng lưu ý chị em đừng bỏ qua kiểm tra vùng vú gần nách (vùng đuôi vú). Mô vú chủ yếu nằm ở thành ngực nhưng phần cuối của nó kéo dài gần đến vùng nách. Các hạch bạch huyết dưới nách có thể sưng lên vì những lý do khác nhau. Nếu phụ nữ có một khối u ở vùng trên xương đòn thì có thể là dấu hiệu ung thư vú đã di căn đến các hạch bạch huyết khác. Tuy nhiên rất hiếm khi chị em cảm thấy bất thường ở xương đòn mà không có những thay đổi ở vùng vú. Ung thư thường gây ra một khối u ở bộ phận này. Theo Trung tâm Kiểm soát và Phòng ngừa dịch bệnh (CDC) Mỹ, bên cạnh một khối u mới ở vú hoặc nách thì còn có 7 dấu hiệu cảnh báo ung thư vú mà phụ nữ cần đề phòng. Cụ thể là: kích ứng da vú hoặc lúm đồng tiền trên ngực; da núm vú mẩn đỏ hoặc bong tróc; sưng một phần vú; đau xung quanh vùng núm vú; dịch tiết ra từ núm vú không phải là sữa mẹ, bao gồm cả máu; vú thay đổi kích thước hoặc hình dạng; đau ở bất kỳ vùng nào ở \"núi đôi\". Theo Hiệp hội Ung thư Mỹ, hầu hết các loại   thường không gây đau ở vú hoặc núm vú nhưng cũng có ngoại lệ. Đau hoặc khó chịu thường liên quan đến chu kỳ kinh nguyệt. Song, khi vòng một có những dấu hiệu bất thường, bạn cần kiểm tra tại bệnh viện càng sớm càng tốt. Tiến sĩ Meyers gợi ý chị em có thể   khi đứng trước gương, khi tắm hoặc nằm. Dưới đây là một số bước hướng dẫn. Bước 1: Bạn đặt cánh tay chống hông, giữ vai thẳng để nhìn ngực trong gương. Bạn kiểm tra kích thước, hình dạng, màu sắc... để xem có bất thường hay không. Bước 2: Bạn giơ cánh tay lên trên và tìm kiếm những thay đổi tương tự ở bước một. Bước 3: Bạn tiếp tục tìm các dấu hiệu xem có chất lỏng chảy ra từ một hoặc cả hai núm vú hay không. Bước 4: Bạn nằm xuống và kiểm tra ngực bằng tay. Bạn dùng tay phải kiểm tra ngực trái và ngược lại. Sử dụng ba ngón tay (ngón trỏ, ngón giữa và ngón áp út) vừa ấn nhẹ lên bầu vú, vừa xoay tròn tìm kiếm khối u hoặc mảng dày bất thường, di chuyển tay xuống vùng gần nách. Số lượng phụ nữ mắc ung thư vú ngày càng gia tăng trên thế giới. Vào năm 2020, lần đầu tiên ung thư vú trở thành loại ung thư phổ biến nhất thế giới, chiếm gần 12% số ca mới mỗi năm, theo Tổ chức Y tế thế giới. Theo Hiệp hội Ung thư Mỹ, tỷ lệ   cao hơn khi ung thư vú được phát hiện sớm, trước khi nó di căn sang các bộ phận khác của cơ thể.   ung thư vú là kiểm tra tuyến vú trước khi xuất hiện các triệu chứng nhằm dự phòng ung thư. Phụ nữ không nên đợi đến khi có triệu chứng mới đi thăm khám, tầm soát. \n(Theo  ) "}