{"label": "suc-khoe", "link": "https://vnexpress.net/phoi-xuat-hien-not-mo-co-nguy-hiem-4526887.html", "title": "Phổi xuất hiện nốt mờ có nguy hiểm? ", "description": "Anh trai tôi đi chụp X-quang phát hiện có nốt mờ, nhỏ ở bên phổi trái, như vậy có phải mắc ung thư không? (Mạnh Phan, 35 tuổi)", "content": "Nốt phổi là một khối phát triển bất thường hình thành trong phổi. Một người có thể có một hoặc nhiều nốt trong phổi. Khoảng 95% các nốt phổi đều lành tính, 5% còn lại có thể tiến triển thành ung thư. Nốt ở phổi hầu hết không có triệu chứng. Bệnh nhân thường tìm thấy chúng khi chụp X-quang phổi hoặc chụp cắt lớp vi tính. Tuy nhiên một số trường hợp vẫn có những dấu hiệu cảnh báo như: khó thở, thở khò khè, khản giọng, đau ngực (nhất là lúc hít thở sâu, cười hoặc ho), ho ra máu, đau lưng, giảm cân không rõ lý do, người mệt mỏi... Khi phát hiện phổi có nốt mờ, đầu tiên bác sĩ cần xác định và phân tích hình thái để đánh giá nguy cơ. Nốt phổi lành tính sẽ có các đặc điểm như: đường kính nhỏ dưới 3cm, bờ đều, hình dạng tròn, không phát triển theo thời gian (ít nhất là 2 năm), bệnh nhân không hút thuốc, tiền sử gia đình không có người mắc ung thư... Nốt phổi lành tính có thể do nhiều nguyên nhân: mắc các bệnh nhiễm trùng ảnh hưởng tới phổi gây viêm (lao, nhiễm nấm), bệnh tự miễn (viêm khớp dạng thấp, bệnh sarcoidosis), mô sẹo, các khối u không phải ung thư như tụ máu phổi... Với những nốt phổi nguy cơ cao là ung thư sẽ có các đặc điểm như: đường kính nốt mờ lớn hơn 3 cm, bờ không đều, có nhiều nốt sần, phát triển nhanh, người bệnh trên 50 tuổi, hút thuốc lá, có tiền sử gia đình mắc ung thư phổi. Sau khi xác định nốt phổi, bác sĩ sẽ kiểm tra bệnh sử, khám tổng quát, kết hợp chụp CT ngực để đánh giá nguy cơ lành hay ác tính của nốt phổi, có thể đề nghị các xét nghiệm bổ sung khác như: nội soi phế quản, sinh thiết u phổi dưới hướng dẫn cắt lớp vi tính, chụp cắt lớp phát xạ Positron (PET)... Điều trị nốt phổi tùy thuộc vào kết quả chẩn đoán hình ảnh và các xét nghiệm cụ thể. Trường hợp nốt phổi nhỏ, nguy cơ ung thư thấp, bệnh nhân sẽ được đề nghị theo dõi định kỳ, ít nhất trong vòng 2 năm. Trường hợp nốt phổi lớn, nguy cơ ác tính cao hoặc được xác định là ung thư, việc điều trị sẽ phụ thuộc vào loại và giai đoạn. Trong một số trường hợp bác sĩ có thể chỉ định loại bỏ nốt phổi ung thư bằng cách phẫu thuật, điều trị bổ sung như hóa trị, xạ trị. Trường hợp anh của bạn cần đi khám bác sĩ chuyên khoa để có những đánh giá chính xác nhất, từ đó đưa ra hướng điều trị phù hợp. Nốt phổi hầu hết là lành tính, trường hợp ác tính vẫn có thể chữa khỏi nếu phát hiện ở giai đoạn sớm. Vì vậy khi thấy cơ thể có những dấu hiệu bất thường như: tức ngực, ho mãn tính, ho ra máu, giảm cân không rõ nguyên nhân, người bệnh nên đi khám bác sĩ chuyên khoa càng sớm càng tốt. "}