{"label": "suc-khoe", "link": "https://vnexpress.net/6-bieu-hien-co-the-thieu-vitamin-b12-4520001.html", "title": "6 biểu hiện cơ thể thiếu vitamin B12 ", "description": "Thiếu vitamin B12 có thể khiến cơ thể mệt mỏi, xuất hiện cơn đau đầu, vấn đề tiêu hóa, dị cảm ở chân hoặc tay.", "content": "Vitamin B12 là một chất dinh dưỡng giúp cơ thể tổng hợp DNA, sản xuất năng lượng, chức năng hệ thần kinh trung ương. Mặc dù có trong nhiều loại thực phẩm nhưng tình trạng thiếu hụt vitamin B vẫn thường gặp ở nhiều người. Điều này do chế độ ăn uống hạn chế, kém hấp thu, một số điều kiện y tế hoặc việc sử dụng các loại thuốc. Dưới đây là dấu hiệu nhận biết cơ thể thiếu vitamin B12.  Mức B12 trong cơ thể không đủ có thể làm giảm sản xuất tế bào hồng cầu bình thường, giảm khả năng cung cấp oxy. Sự thiếu hụt dưỡng chất có thể gây ra bệnh thiếu máu nguyên bào khổng lồ, tế bào hồng cầu to hơn mức bình thường, tổng hợp DNA bị suy giảm. Khi cơ thể không có đủ tế bào hồng cầu khỏe mạnh để vận chuyển oxy đến các mô, bạn có thể cảm thấy yếu, mệt mỏi. Một dấu hiệu khác có thể chỉ ra sự thiếu hụt B12 là da xanh xao hoặc vàng do thiếu các tế bào hồng cầu trưởng thành, khỏe mạnh trong cơ thể. Màu sắc da do mức độ cao của bilirubin - một chất thải được tạo ra khi cơ thể phá vỡ tế bào hồng cầu.  Thiếu vitamin B12 có thể dẫn đến tác dụng phụ về thần kinh, bao gồm đau đầu. Đây là một trong những biểu hiện phổ biến nhất liên quan đến thiếu hụt dưỡng chất ở người lớn, trẻ em. Một nghiên cứu năm 2019 với 140 người, một nửa trong số đó trải qua chứng đau nửa đầu cho thấy, những người có mức B12 cao nhất ít bị đau nửa đầu hơn 80% so với những người có mức B12 thấp nhất.  Thiếu vitamin B có thể gây tiêu chảy, buồn nôn, táo bón, chướng bụng, đầy hơi và các triệu chứng tiêu hóa khác. Tuy nhiên, biểu hiện có thể do nhiều yếu tố gây ra như: không dung nạp thực phẩm, thuốc men, nhiễm trùng... Dị cảm là một thuật ngữ y tế đề cập đến cảm giác bỏng rát hoặc kim châm ở một số vùng nhất định của cơ thể, như bàn tay, bàn chân. Nhiều người lớn, trẻ em bị thiếu hụt B12 cho biết họ bị dị cảm. Tuy nhiên, triệu chứng thiếu B12 này trùng lặp với dấu hiệu liên quan đến bệnh thần kinh do tiểu đường. Tổn thương thần kinh do lượng đường trong máu cao có thể gây đau, tê ở tứ chi.  Đây là vitamin cần thiết cho hoạt động bình thường của hệ thần kinh trung ương, sự thiếu hụt chất dinh dưỡng này có thể ảnh hưởng đến sức khỏe tâm thần. Mức vitamin B12 thấp có thể làm tăng nồng độ axit amin chứa lưu huỳnh là homocysteine. Điều này có thể góp phần vào sự phát triển của bệnh trầm cảm bằng cách tăng căng thẳng oxy hóa, tổn thương DNA, chết tế bào trong cơ thể. Một nghiên cứu năm 2020 với 132 trẻ em, thanh thiếu niên cho thấy những người tham gia bị trầm cảm có mức B12 thấp hơn, mức homocysteine cao hơn so với những người không bị trầm cảm. Ngoài ra, thiếu dưỡng chất có thể dẫn đến tình trạng rối loạn tâm thần khác. Ngoài các triệu chứng trên, thiếu hụt B12 có thể ảnh hưởng tiêu cực đến chức năng vận động, thần kinh cảm giác, gây ra chuột rút, yếu cơ. Một người bị thiếu dưỡng chất này có thể gặp khó khăn khi đi bộ, giữ thăng bằng, gây rối loạn thị lực. Đàn ông thiếu B12 có thể bị rối loạn cương dương do tăng mức homocysteine trong cơ thể. (Theo ) "}