{"label": "suc-khoe", "link": "https://vnexpress.net/thuc-pham-tu-dau-nanh-co-an-toan-cho-tre-4524867.html", "title": "Thực phẩm từ đậu nành có an toàn cho trẻ? ", "description": "Đậu nành là nguồn thực phẩm giàu protein, tốt cho tim mạch và thúc đẩy khả năng phát triển lành mạnh cho trẻ.", "content": "Nhiều người nghi ngờ về tính an toàn của đậu nành với sức khỏe trẻ em vì dễ gây dị ứng. Tuy nhiên, đậu nành và các sản phẩm từ đậu nành giàu protein, chứa tất cả các axit amin cơ thể cần nhận được từ thực phẩm. Theo chuyên gia dinh dưỡng Sally Kuzemchak (Mỹ), đậu nành nằm trong nhóm 101 thực phẩm lành mạnh cho trẻ em. Đậu nành không chứa cholesterol, ít chất béo bão hòa và là một nguồn cung cấp chất xơ, sắt, canxi, kẽm và vitamin B dồi dào cho cơ thể. Đậu nành kích thích phát triển chiều cao. Hợp chất isoflavone trong đậu nành có vai trò bảo vệ tim mạch bằng cách giảm mức cholesterol xấu (LDL), cân bằng mức cholesterol tốt (HDL). Bên cạnh đó, hợp chất isoflavone trong đậu nành có thể giúp bảo vệ cơ thể chống lại bệnh ung thư. Học viện Nhi khoa Mỹ cho biết trẻ uống sữa đậu nành có thể tốt cho sự phát triển trí não, ổn định đường tiêu hóa và nâng cao sức đề kháng. Đối với trẻ mắc chứng không dung nạp lactose, uống sữa đậu nành có thể cung cấp đầy đủ dinh dưỡng và không lo ảnh hưởng đến hệ tiêu hóa. Phụ huynh có thể cho trẻ uống sữa đậu nành khi trẻ một tuổi, đây là giai đoạn hệ tiêu hóa của bé tương đối hoàn chỉnh. Một số lời đồn về đậu nành như các hợp chất có tên isoflavone trong đậu nành hoạt động giống như estrogen trong cơ thể, làm giảm nồng độ testosterone ở trẻ em trai và tăng nguy cơ ung thư vú cho trẻ em gái. Tuy nhiên, đây là những thông tin không có căn cứ. Trên thực tế, các bằng chứng cho thấy những cô gái ăn đậu nành thường xuyên có thể giảm nguy cơ phát triển ung thư vú khi trưởng thành. Đối với trẻ trên 2 tuổi, ăn từ 5-10 g protein đậu nành mỗi ngày hoặc uống một cốc sữa đậu nành, một nửa cốc đậu nành nấu chín, một miếng đậu phụ... là vừa đủ cho sức khỏe tổng thể. Bạn có thể chế biến đậu nành thành nhiều món ăn khác nhau như tào phớ, sữa đậu nành, canh đậu hũ, đậu phụ luộc, chiên hoặc kho, ván đậu hoặc làm nhân một số món bánh. Người lớn nên cố gắng cho trẻ ăn các món từ đậu nành tự nhiên, ít tinh chế; hạn chế các món ăn từ đậu nành đã qua nhiều công đoạn chế biến. (Theo  ) "}