{"label": "suc-khoe", "link": "https://vnexpress.net/nguoi-map-van-khoe-neu-bien-chat-beo-xau-thanh-tot-4523514.html", "title": "Người mập vẫn khỏe nếu biến chất béo xấu thành tốt ", "description": "Vận động thường xuyên, chất béo xấu vẫn có thể chuyển hóa sang dạng chất béo lành mạnh, bất kể trọng lượng cơ thể.", "content": "Jeffrey Horowitz, giáo sư tại Đại học Michigan, chuyên gia về thể dục và trao đổi chất, cho biết: \"Chất béo lành mạnh không phải lượng chất béo mà mọi người có sẵn trong cơ thể. Người có chất béo lành mạnh thì sức khỏe tốt hơn nhiều so với người cùng tỷ lệ chất béo không lành mạnh\". Theo giáo sư Horowitz, sự khác biệt cơ bản giữa hai loại chất béo là kích thước của tế bào mỡ. Chất béo lành mạnh chứa rất nhiều tế bào mỡ nhỏ, trong khi chất béo xấu thì không. Các tế bào mỡ lớn không thể lưu trữ chất béo xấu, khiến chúng rò rỉ vào máu dưới dạng axit béo. Từ đó, các axit béo di chuyển và trú ngụ trong cơ quan khác, chẳng hạn tim, cơ hoặc gan. Ngược lại, các tế bào mỡ lành mạnh cũng chứa nhiều ti thể hoạt động, là trung tâm năng lượng của tất cả các loại tế bào. Ti thể chuyển oxy và thức ăn thành năng lượng tế bào. Nói chung, càng nhiều ti thể, tế bào càng khỏe mạnh, đàn hồi tốt, kể cả tế bào mỡ. Cuối cùng, các mô mỡ khỏe mạnh chứa đầy mạch máu, vận chuyển oxy và chất dinh dưỡng đến tế bào mỡ giúp tăng cường khả năng miễn dịch, chống lại chứng viêm. Nếu không được cung cấp đủ máu và bảo vệ miễn dịch, các mô mỡ thường bị viêm và có sẹo. Đồng thời, chúng giải phóng các chất vào máu gây tình trạng viêm tương tự, cả ở những người không thừa cân. Nghiên cứu xuất bản vào tháng 6 của Đại học Copenhagen cho thấy luyện tập thường xuyên có thể giúp chất béo xấu chuyển hóa thành chất béo lành mạnh, bất kể trọng lượng cơ thể. Các chuyên gia tiến hành sinh thiết mỡ bụng từ nhiều nhóm tình nguyện viên, bao gồm người trẻ tuổi ít vận động, người lớn tuổi ít vận động, người lớn tuổi hoạt động nhiều. Nhóm hoạt động nhiều hầu hết là đạp xe lâu năm, thường xuyên. Các tế bào mỡ ở đàn ông lớn tuổi, ít vận động cho thấy sức khỏe của ti thể tương đối kém. Họ có ít ti thể hơn ở chất béo, năng lượng do chúng sản xuất ra cũng ít. Trong khi đó, tế bào mỡ của đàn ông cao tuổi thường xuyên vận động chứa nhiều ti thể, thậm chí nhiều hơn cả người trẻ tuổi. Do đó, tế bào mỡ của họ nói chung được cung cấp năng lượng tốt hơn. Mô mỡ của họ cũng ít có dấu hiệu viêm nhiễm hơn so với mô mỡ của nhóm lười vận động. \"Tập thể dục có thể giúp sản sinh nhiều ti thể, các ti thể cũng hoạt động tốt hơn\", Anders Gudiksen, giáo sư sinh học tế bào tại Đại học Copenhagen, người đứng đầu nghiên cứu, cho biết. Nghiên cứu khác cho thấy tập thể dục càng sớm càng tốt sẽ nhanh chóng cải thiện tình trạng chất béo. Các chuyên gia sinh thiết mô mỡ từ 36 đàn ông và phụ nữ ít vận động mắc bệnh béo phì, sau đó yêu cầu họ đạp xe tốc độ vừa phải trong 45 phút hoặc cường độ cao trong 20 phút. Tập luyện cách quãng 4 lần một tuần trong vòng 12 tuần. Chế độ ăn của các tình nguyện viên được theo dõi cẩn thận để không giảm trọng lượng cơ thể. Các chuyên gia nhận thấy dù cân nặng không đổi, lượng mỡ trong cơ thể tình nguyện viên vẫn chuyển hóa. Chúng kết dính với nhiều tế bào mỡ nhỏ, cũng như sản sinh nhiều tế bào nuôi dưỡng hơn. Mô mỡ của họ cũng chứa ít dấu hiệu sinh hóa của chứng viêm, có ít triệu chứng sẹo và cứng xung quanh tế bào mỡ. Tác động rõ rệt ở các tình nguyện viên đạp xe vừa phải hay cường độ cao. Trong ngắn hạn, các thay đổi này sẽ khiến mô mỡ có khả năng tích tụ nhiều hơn, tích trữ lượng calo dư thừa mà một người nạp vào cơ thể. Lượng chất béo này sẽ lưu trữ tạm thời, sớm chuyển hóa thành năng lượng cho các mô khác như cơ bắp.  (Theo  ) "}