{"label": "suc-khoe", "link": "https://vnexpress.net/cac-phuong-phap-dieu-tri-tang-sinh-tuyen-tien-liet-4525497.html", "title": "Các phương pháp điều trị tăng sinh tuyến tiền liệt ", "description": "Có nhiều phương pháp điều trị tăng sinh tuyến tiền liệt, bao gồm điều trị bằng thuốc và can thiệp bằng phẫu thuật xâm lấn, ít xâm lấn.", "content": "Theo Thầy thuốc ưu tú - Tiến sĩ - Bác sĩ Nguyễn Thế Trường, Phó trưởng Khoa Nam học, Bệnh viện đa khoa Tâm Anh Hà Nội, Tổ chức Y tế Thế giới (WHO) định nghĩa tăng sinh tuyến tiền liệt là sự tăng sản lành tính một thực thể mô bệnh lý đặc hiệu, bao gồm mô nền và tế bào niêm mạc tuyến. Kết quả là kích thước tuyến tiền liệt tăng lên nhiều lần, dù bình thường chỉ có 20 g. Bệnh có thể gây ra các triệu chứng rối loạn, bế tắc đường tiết niệu dưới như đi tiểu nhiều lần, đi tiểu phải đứng lâu, dòng chảy bé, tia nước tiểu yếu, thậm chí là nước tiểu nhỏ giọt dưới gót chân hoặc là tiểu xong rồi lại nước lại chảy. Trường hợp nặng hơn nữa là chưa kịp đi tiểu, nước lại són. Đối với những trường hợp rối loạn nặng, các bác sĩ chuyên khoa sẽ chỉ định điều trị. Phương pháp thường được ưu tiên lựa chọn là nội soi. Bác sĩ lấy tiền liệt tuyến từ trong lòng niệu đạo ra, đến vỏ thì dừng lại. Gần đây, các bác sĩ còn sử dụng phương pháp tiên tiến hơn đó là dùng sóng cao tần (laser). Phương pháp này có hướng tiếp cận ngược lại, từ vỏ vào trong để bóc toàn bộ tiền liệt tuyến ra khỏi vùng vỏ, xay nhỏ rồi hút ra ngoài. Phương pháp này cho phép lấy sạch mô tuyến tiền liệt và cầm máu tốt hơn. Hai phương pháp này có thời gian nằm viện và chống chỉ định tương đồng. Trong đó, phương pháp cắt laser có nhiều ưu điểm hơn, cũng đòi hỏi cao hơn ở các trang thiết bị, trình độ của phẫu thuật viên. Với những trường hợp tuyến tiền liệt không quá lớn, khoảng 30 g, bác sĩ có thể áp dụng phương pháp nội soi xẻ rảnh. Phương pháp này tiếp cận tuyến tiền liệt qua ngả niệu đạo. Sau đó, bác sĩ dùng dao điện tạo thành một đường thông bên trong niệu đạo, giúp nước tiểu dễ dàng thoát ra ngoài. Nhược điểm của phương pháp này là không triệt để. Nếu   tiếp tục to lên, người bệnh phải tiếp tục phẫu thuật xẻ rảnh. Theo Thầy thuốc ưu tú Nguyễn Thế Trường, tăng sinh tuyến tiền liệt thường được gọi là phì đại tuyến tiền liệt. Tỷ lệ nam giới mắc phải bệnh này rất cao, chiếm khoảng 60% ở độ tuổi 60-70. Khi bước sang tuổi 80, tỷ lệ này tăng lên 88%. Nguyên nhân gây tăng sinh   vẫn còn đang được thảo luận, nhưng nhiều nghiên cứu đã khẳng định có liên quan đến các yếu tố lão hóa và bất thường tinh hoàn. Để xác định tình trạng bệnh, bác sĩ sẽ hỏi tiền sử, đánh giá về các loại thuốc đang dùng, thăm khám qua đường hậu môn để ước tính kích thước và độ chắc của tuyến tiền liệt. Đồng thời bác sĩ cũng có thể chỉ định thực hiện một số biện pháp khác để hỗ trợ chẩn đoán bệnh như: siêu âm, nội soi bàng quang, phân tích nước tiểu, kiểm tra niệu động học, xét nghiệm kháng nguyên đặc hiệu PSA... Nếu không được   đúng cách, kịp thời, nam giới có thể đối diện với các biến chứng phức tạp khi tăng sinh tuyến tiền liệt như bí tiểu đột ngột, nhiễm trùng đường tiết niệu; sỏi bàng quang gây nhiễm trùng, kích ứng bàng quang... Khi tuyến tiền liệt to, bàng quang bị chèn ép lâu ngày dễ suy yếu, khiến người bệnh khó tiểu sạch. Áp lực do nước tiểu ứ đọng trong bàng quang lâu ngày cũng trực tiếp làm giảm chức năng thận. Thầy thuốc ưu tú Nguyễn Thế Trường cho biết, để giữ gìn sức khỏe và giảm ảnh hưởng của tăng sinh tuyến tiền liệt, nam giới nên cai thuốc lá, hạn chế uống nhiều nước vào ban đêm, tập tiểu sạch mỗi lần đi vệ sinh, bổ sung các bài tập tăng cường sức khỏe của bàng quang và sàn chậu, tăng cường vận động... Khi điều trị các bệnh lý khác, người bệnh nên thông báo với bác sĩ để tránh dùng các loại thuốc có thể làm trầm trọng thêm triệu chứng của tăng sinh tuyến tiền liệt. "}