{"label": "suc-khoe", "link": "https://vnexpress.net/dai-thao-duong-type-1-co-di-truyen-khong-4519749.html", "title": "Đái tháo đường type 1 có di truyền không? ", "description": "Tôi nghe nói, nếu cha mẹ bị đái tháo đường type 1 thì khả năng con mắc bệnh rất cao, vì sao thưa bác sĩ? (Chánh Hưng, TP HCM)", "content": "Đái tháo đường type 1 và type 2 có nguyên nhân khác nhau nhưng có hai yếu tố đóng vai trò quan trọng. Yếu tố di truyền từ gia đình tăng nguy cơ mắc bệnh và các yếu tố môi trường đóng vai trò kích hoạt. Các nhà khoa học cho rằng đái tháo đường type 1 không do một gene cụ thể nào gây ra mà thay vào đó là vai trò của nhiều yếu tố. Trong đó, HLA là một trong những nhóm gene gây nguy cơ chính. Phần lớn người da trắng đái tháo đường type 1 có gene HLA-DR3 hoặc HLA-DR4. Người Mỹ gốc Phi có gene HLA-DR7 hay người Nhật có gene HLA-DR9 có nguy cơ bị bệnh này cao hơn. Gene HLA vốn đảm nhận vai trò tạo ra protein cung cấp cho hệ thống miễn dịch, giúp cơ thể khỏe mạnh. Đái tháo đường type 1 là dạng bệnh tự miễn, cơ thể tự phá hủy các tế bào tạo ra insulin nên gene HLA đóng vai trò quan trọng trong cơ chế bệnh sinh đái tháo đường type 1. Tiền sử gia đình đóng vai trò quan trọng, nhiều người mang một số gene nhất định (truyền từ cha mẹ sang con cái) khiến họ có nhiều khả năng bệnh type 1 hơn. Tuy nhiên, không phải tất cả trong số này đều bị bệnh ngay cả khi có  . Thậm chí, với những cặp song sinh giống hệt nhau (gene giống nhau) đôi khi người này mắc bệnh, người kia thì không. Lúc này, yếu tố môi trường, thói quen ăn uống chung được xem là nguyên nhân. Yếu tố khởi phát trong môi trường sống như nhiễm virus có thể góp phần đáng kể phát triển căn bệnh này.   thường phát triển vào mùa đông hơn mùa hè và phổ biến hơn ở những nơi có khí hậu lạnh nên người da trắng có nhiều khả năng mắc bệnh loại bệnh này hơn. Mọi người cần có chế độ ăn và thói quen sinh hoạt hợp lý, tăng cường sức khỏe hệ miễn dịch để ngăn ngừa. Trong nhiều trường hợp, sự phát triển của   type 1 có thể mất nhiều năm. Trong các thí nghiệm theo dõi người thân của bệnh nhân đái tháo đường type 1, các nhà nghiên cứu đã phát hiện ra rằng hầu hết các thành viên mắc bệnh đều có một số tự kháng thể nhất định (các kháng thể tấn công các mô của chính cơ thể) trong máu trong nhiều năm trước khi được chẩn đoán. Theo đó, nguy cơ   của con cái sẽ phụ thuộc vào cha mẹ. Nếu người cha bệnh, tỷ lệ của con khoảng 1/17. Mẹ bị đái tháo đường type 1 khi sinh con trước 25 tuổi, tỷ lệ trẻ là 1/25; nếu sau 25 tuổi mới sinh thì tỷ lệ của con là 1/100. Nếu cha hoặc mẹ bị   trước 11 tuổi, nguy cơ với con họ tăng gấp đôi. Cha và mẹ đều bệnh, tỷ lệ của con tăng cao lên 1/4. Cha mẹ cùng mắc hội chứng đa u tuyến nội tiết type 2, khả năng con bị đái tháo đường type 1 là 1/2. Tuy nhiên, những con số này không nói lên tất cả. Thực tế, phần đông bệnh nhân đái tháo đường type 1 không có người thân mắc bệnh. "}