{"label": "suc-khoe", "link": "https://vnexpress.net/benh-ho-hap-tang-nhieu-nguoi-tung-mac-covid-19-4523846.html", "title": "Bệnh hô hấp tăng, nhiều người từng mắc Covid-19 ", "description": "Số bệnh nhân hô hấp khám ở các bệnh viện tăng 2-3 lần so với trước, trong đó nhiều người lên cơn hen suyễn và từng mắc Covid-19.", "content": "11h ngày 14/10, Khoa Hô hấp và Khoa Thăm dò chức năng hô hấp, Bệnh viện Đại học Y dược TP HCM chật kín người. Nhiều hàng ghế dài trước cửa phòng khám đều không còn chỗ trống. Thân nhân phải đứng cạnh bên hoặc dưới những tán cây, bóng mát gần đó để nhường chỗ cho người bệnh chờ đến lượt. Chị Vân, ở Bình Dương, cho biết cả tháng nay cả gia đình chị đều mắc bệnh hô hấp. Ban đầu, hai con chị Vân bị sốt, ho và sổ mũi, bác sĩ chẩn đoán viêm phổi và viêm tai giữa. Vừa chữa khỏi cho hai con xong thì đến vợ chồng chị mắc bệnh. Mấy hôm nay chị sốt cao liên tục, chồng chị đỡ mệt hơn nên phụ trách đưa đón con đi học. Chị Vân định tự mua thuốc uống, nhưng do mệt mỏi nhiều nên quyết định đến bệnh viện khám. Mấy hôm chị bệnh không ai lo việc ăn uống cho chồng và các con. Bởi thế nên chị quyết định \"đi khám cho ra bệnh\" để trị dứt điểm. Chưa kể, cả nhà đều từng mắc Covid nên chị Vân lo mắc di chứng. Chị Hoa (ngụ Long An) cũng có tiền sử mắc Covid-19, mấy hôm trước bị sốt, ho và sổ mũi nhiều. Buổi tối chị ho nhiều đến tức ngực không ngủ được và thở mệt, đến bệnh viện khám. Bác sĩ kết luận chị Hoa có triệu chứng hen suyễn dù trước đó khỏe mạnh hoàn toàn. Hiện tại, mỗi ngày hai khoa khám bệnh hô hấp của bệnh viện khám khoảng 500-600 bệnh nhân, tăng gần gấp 3 lần so với cùng kỳ năm 2020. Các bác sĩ ở hai khoa thay phiên nhau làm việc xuyên suốt thời gian nghỉ trưa để khám hết số lượng bệnh nhân đang chờ. Theo bác sĩ Trần Thị Thúy Tường, Khoa Thăm dò chức năng hô hấp, Bệnh viện Đại học Y dược TP HCM, đây là đợt bệnh hô hấp tăng cao nhất từ trước đến nay\". Đa số bệnh nhân mắc các bệnh hô hấp thông thường, triệu chứng nhẹ, kéo dài 5-7 ngày, tối đa cũng không quá 20 ngày. Đáng chú ý là rất nhiều bệnh nhân có triệu chứng hen suyễn, ho kéo dài, dù trước đó chưa từng lên cơn hen. Các bệnh viện nhi cũng ghi nhận . Hiện tại, mỗi ngày Bệnh viện Nhi đồng 1 khám khoảng 5.000-6.000 bệnh nhi, đợt cao điểm hơn 8.000 trẻ một ngày, nhiều bé mắc bệnh hô hấp. Bệnh viện Nhi đồng 2 trung bình mỗi ngày khoa Hô hấp 1 và Hô hấp 2 điều trị khoảng 250 đến 280 bệnh nhi mắc các bệnh lý về đường hô hấp. Còn Bệnh viện Nhi đồng Thành phố hiện trung bình 80 ca nhập viện mỗi ngày do bệnh hô hấp, tăng gấp đôi so cùng kỳ năm ngoái. Số ca điều trị ngoại trú cũng khá nhiều. Bác sĩ Nguyễn Minh Tiến, Phó Giám đốc Bệnh viện Nhi đồng Thành phố cho biết hiện nay thời tiết thay đổi khá thất thường, lượng virus tăng sinh đột biến khiến hệ miễn dịch của người lớn và trẻ em đều bị ảnh hưởng. Ông cũng cho biết thêm nhiều trẻ nhập viện trong tình trạng lên cơn hen suyễn dù trước đó khỏe mạnh hoàn toàn. Một số trẻ có tiền sử bệnh hen thì bất ngờ tái phát trở lại dù bệnh đã được kiểm soát trong thời gian dài nên phụ huynh cần lưu ý. Đặc biệt, bác sĩ khai thác bệnh sử cho thấy nhiều trẻ bị hen nặng phải nhập viện từng mắc Covid-19. \"Hiện chưa có đủ cơ sở để kết luận bệnh hô hấp gia tăng có liên quan đến Covid-19\", bác sĩ Tiến nói. Tuy nhiên một số nghiên cứu đã chỉ ra cơ thể có nguy cơ bị rối loạn miễn dịch sau nhiễm nCoV. Điều đó khiến nhiều người đang điều trị hen rơi vào tình trạng mất kiểm soát, một số người bệnh hen đã được kiểm soát từ lâu nhưng tái phát; hoặc người chưa từng bị hen bất ngờ lên cơn suyễn. Tương tự, bác sĩ Trần Thị Thúy Tường cho biết Bệnh viện Đại học Y dược TP HCM ghi nhận rất nhiều bệnh nhân hô hấp đến khám với tiền sử mắc Covid-19, hiện chưa rõ mối liên quan giữa hai bệnh. Tuy nhiên, một số người có tiền sử Covid-19 hoặc bệnh lý nền thì dễ suy giảm hệ miễn dịch, vi khuẩn, virus càng dễ tấn công hơn. Các bác sĩ khuyến cáo giữ thói quen mang khẩu trang, rửa tay sát khuẩn hằng ngày để giảm lây nhiễm các bệnh hô hấp. Không nên chủ quan với các triệu chứng thông thường để tránh diễn tiến nặng thành bệnh không mong muốn như ung thư phổi hay phổi tắc nghẽn mạn tính... Đối với trẻ nhỏ, phụ huynh cẩn thận trong việc giữ ấm buổi tối, cho trẻ tiêm phòng đầy đủ theo lịch, đồng thời có chế độ dinh dưỡng, chăm sóc hợp lý. Nếu bé có dấu hiệu cảnh báo nặng như khó thở, bỏ ăn, bỏ bú hoặc lên cơn co giật, cần đưa đến bệnh viện ngay để khám, điều trị kịp thời. "}