{"label": "suc-khoe", "link": "https://vnexpress.net/vi-sao-mua-am-keo-dai-co-the-gay-nhiem-nam-xoang-4526102.html", "title": "Vì sao mưa ẩm kéo dài có thể gây nhiễm nấm xoang? ", "description": "Tôi nghe nói thời tiết mưa ẩm dễ bị nhiễm nấm xoang. Bệnh có nguy hiểm không, làm thế nào nhận biết và phòng ngừa? (Thi Hoa, TP HCM)", "content": "Mưa kéo dài, độ ẩm trung bình cao ở TP HCM hiện nay là điều kiện thuận lợi cho các loại nấm, mốc phát triển và gây bệnh. Nhiễm nấm xoang là bệnh hiếm gặp nhưng nhóm người có hệ miễn dịch suy yếu có nguy cơ cao. Bệnh nhân ung thư, đái tháo đường, người nhiễm HIV, mắc bệnh lý mũi xoang, người sử dụng thuốc ức chế miễn dịch, thuốc kháng sinh hoặc cấy ghép các thiết bị y tế trong cơ thể như khớp nhân tạo, van tim... cần chú ý bảo vệ mũi xoang trong mùa mưa. Nấm tồn tại khắp môi trường và có thể xâm nhập vào cơ thể qua đường hô hấp, gây bệnh mũi xoang từ triệu chứng nhẹ đến xâm lấn nội sọ và tử vong. Đầu tiên các phân tử nấm có thể khu trú ở các lớp vảy trong mũi và nhân lên theo thời gian thành u nấm. U nấm sẽ xâm lấn vào các niêm mạc xung quanh, sau đó, đi sâu vào các xoang rồi lên sọ não. Viêm xoang do nấm thường biểu hiện bằng triệu chứng nghẹt mũi, nhức đầu, chóng mặt, sưng mắt, viêm mô tế bào quanh hốc mắt, chóng mặt, thay đổi tính cách, hành vi, nôn mửa tái phát. Mắt lồi hoặc nhìn đôi cũng có thể xuất hiện, bệnh nhân thường bị sốt và nhịp tim có thể nhanh nếu ở giai đoạn đầu của nhiễm trùng. Khoảng 94% các trường hợp xoang hàm là u nấm xoang. Các triệu chứng dễ bị nhầm lẫn với các bệnh lý tai mũi họng, thần kinh hoặc tiêu hóa khác nên không dễ chẩn đoán.  do nấm hoại sinh thường không có triệu chứng và khó phát hiện. Viêm xoang do nấm xâm nhập qua niêm mạc và tấn công các dây thần kinh, mạch và xương thường có các triệu chứng rõ ràng hơn với liệt dây thần kinh sọ, chứng proptosis, đau đầu và đau mặt.  do nấm xâm lấn có thể gây ra các biến chứng như huyết khối xoang hang và nhiễm trùng hệ thần kinh trung ương với tỷ lệ tử vong khoảng 50%. Các biến chứng có thể xảy ra nhanh chóng và dễ tái phát. Biến dạng khuôn mặt, tổn thương dây thần kinh và đau mạn tính là các di chứng có thể gặp phải sau điều trị. Với bệnh nhân có tình trạng miễn dịch không thể phục hồi, tiên lượng rất nặng và nguy cơ tử vong cao. Các loại nấm mốc có đặc tính ưa thời tiết nóng, ẩm nên thường phát triển mạnh ở các vùng khí hậu nhiệt đới và cận nhiệt.   kéo dài từ tháng 4 đến tháng 11 ở TP HCM và các tỉnh Nam Bộ tạo điều kiện cho các loài nấm mốc phát triển. Vào mùa mưa ẩm, chúng ta nên giữ vệ sinh phòng ngủ, nhà cửa thông thoáng, khô ráo; mở cửa đón nắng hàng ngày; tăng cường miễn dịch cho cơ thể và đến bệnh viện thăm khám khi xuất hiện các dấu hiệu mũi xoang bất thường để được điều trị kịp thời, tránh nhiễm nấm xoang kéo dài nguy hiểm. "}