{"label": "suc-khoe", "link": "https://vnexpress.net/luu-y-khi-dieu-tri-tuyen-giap-bang-iot-phong-xa-4525647.html", "title": "Lưu ý khi điều trị tuyến giáp bằng iốt phóng xạ ", "description": "Trước khi uống iốt phóng xạ điều trị bệnh tuyến giáp, người bệnh cần hạn chế iốt, tuân thủ cách ly và dinh dưỡng theo hướng dẫn của bác sĩ.", "content": "Iốt phóng xạ dùng trong điều trị cường giáp và ung thư giáp. Người bệnh cường giáp được chỉ định điều trị iốt phóng xạ khi tái phát cường giáp nhiều lần, không dung nạp thuốc kháng giáp (dị ứng, ảnh hưởng tác dụng phụ của thuốc kháng giáp như giảm bạch cầu hạt, viêm gan do thuốc...), cường giáp kèm nhiều bệnh phối hợp khác. Với ung thư giáp, theo ThS.BS Trần Nguyễn Quỳnh Trâm, khoa Nội tiết - Đái tháo đường, Bệnh viện Đa khoa Tâm Anh TP HCM, không phải tất cả trường hợp ung thư giáp đều điều trị phóng xạ. Phương pháp này được chỉ định khi tình trạng ung thư tuyến giáp đã diễn tiến xâm lấn hoặc di căn. Người bệnh cần thực hiện những lưu ý hỗ trợ cho quá trình điều trị. Bác sĩ sẽ hướng dẫn những điều nên làm và không nên làm, chế độ dinh dưỡng để người bệnh mau hồi phục. Việc sản xuất hormone tuyến giáp trong tế bào nang giáp đòi hỏi phải có đủ lượng iốt được đưa vào cơ thể qua chế độ ăn uống như dùng thực phẩm chứa iốt, muối iốt... Đây cũng là vi chất cần bổ sung thường xuyên do cơ thể không tự tổng hợp. Các nguồn thực phẩm phổ biến chứa   người bệnh cần lưu ý bao gồm: tảo bẹ (2000 μg (microgram)/kg), hải sản (gồm rong biển, động vật vỏ cứng 800 μg/kg), nước mắm (950 μg), muối i ốt (555 μg), rau dền (50 μg), rau cải xoong (45 μg), cá thu (45 μg), nấm mỡ (18 μg), súp lơ (12 μg), khoai tây (4,5 μg)... Tuy nhiên, người bệnh trước khi điều trị iốt phóng xạ cần ăn hạn chế sử dụng iốt, dưới 50 mcg/ngày. Bởi nếu cơ thể có quá nhiều iốt thì tuyến giáp có thể sẽ sử dụng lượng iốt này thay vì iốt phóng xạ. Vì thế, quá trình điều trị sẽ kém hiệu quả. Dưới đây là gợi ý   cho người bệnh trước điều trị. - Trái cây hoặc nước ép trái cây - Lòng trắng trứng - Bột yến mạch với mật ong, mứt táo, quả óc chó, trái cây... - Một lát bánh mì nướng - Cà phê đen hoặc trà - Dưới 170 g thịt (thịt bò nướng, thịt lợn, thịt cừu, thịt bê) - Khoai tây đút lò - Rau (tươi hoặc đông lạnh) - Salad: trái cây hoặc rau trộn dầu giấm - Trái cây - Cà phê đen hoặc trà Bác sĩ Nội tiết sẽ dặn dò người bệnh về thời điểm bắt đầu và kết thúc chế độ ăn giảm iốt. Thông thường, chế độ ăn giảm iốt cần duy trì khoảng 1-2 tuần trước khi uống liều iốt phóng xạ đầu tiên và dừng lại sau khi kết thúc điều trị. Người bệnh cũng nên nhịn đói 1-4 giờ trước khi uống thuốc  . Phụ nữ nên thông báo cho bác sĩ nếu đang có thai, nghi ngờ có thai hoặc đang nuôi con bằng sữa mẹ. Bởi I-131 không được sử dụng cho những trường hợp này. Trong giai đoạn này, người bệnh không nên dùng những thực phẩm chứa nhiều iốt như muối iốt; sữa hoặc thực phẩm có chứa các sản phẩm từ sữa; hải sản. Các sản phẩm ngũ cốc như mì, nui, bánh ngọt... (chỉ ăn khoảng một lát bánh mì, 1/2 chén mì ống mỗi ngày) cũng nên hạn chế; giảm bớt lượng thịt bò, thịt gà... Sau điều trị, cơ thể cần đào thải bức xạ trong một thời gian. Tùy thuộc liều lượng và tình trạng sức khỏe, người bệnh có thể phải nằm lại vài ngày trong phòng riêng để ngăn phơi nhiễm phóng xạ cho người xung quanh. Một số trường hợp có thể về nhà ngay sau điều trị. Để ngăn phơi nhiễm phóng xạ, người bệnh không tiếp xúc với phụ nữ mang thai trong khoảng 2-3 tuần, giữ khoảng cách với trẻ em trên 2 m trong khoảng 2-3 tuần, không tiếp xúc lâu với mọi người quá 2 giờ và giữ khoảng cách trên 2 m. Người bệnh có thể về nhà bằng xe công cộng sau khi uống thuốc 2 giờ nhưng phải cách xa người khác trên 1 m. Bác sĩ Trâm cho biết, người bệnh có thể ăn lại khoảng 2 giờ sau khi uống I-131. Nhai, ngậm kẹo chanh, kẹo chua, singum trong khoảng một tuần hoặc lâu hơn giúp hạn chế sưng tuyến nước bọt. Uống nhiều nước, tiểu nhiều lần để giảm tia bức xạ tác động lâu lên bàng quang... Người bệnh nên phòng tránh táo bón để giảm tia bức xạ tác động ruột già và các cơ quan lân cận. Đi tiêu, tiểu tiện phải dội xả nước 2 lần và không để nước tiểu văng ra ngoài. Nếu bạn thường bị buồn nôn khi đi tàu xe, cần thông báo trước để bác sĩ kê toa có thuốc chống nôn. Trong sinh hoạt, người bệnh nữ nên ngừa thai trong 9-12 tháng; nam giới không nên để bạn đời có thai tối thiểu 6 tháng sau khi điều trị I-131. Người bệnh nên tuân thủ theo hướng dẫn sử dụng thuốc và lịch tái khám đã được ghi trong toa; giữ kỹ toa thuốc và mang theo khi tái khám. Theo bác sĩ Trâm, với   thông thường, người bệnh chỉ cần uống phóng xạ một lần. Tuy nhiên, một số trường hợp sau 3-6 tháng, nếu tình trạng cường giáp còn tái diễn, bệnh nhân có thể phải uống thêm phóng xạ lần thứ 2. Với ung thư tuyến giáp, bệnh nhân có thể cần uống phóng xạ liều cao hơn và nhiều chu kỳ hơn tùy giai đoạn bệnh. "}