{"label": "suc-khoe", "link": "https://vnexpress.net/phat-hien-phuong-phap-tai-tao-te-bao-ngan-lao-hoa-4521290.html", "title": "Phát hiện phương pháp tái tạo tế bào, ngăn lão hóa ", "description": "Các nhà nghiên cứu Đại học Hebrew tìm thấy phân tử mới có khả năng liên tục tái tạo sức sống của tế bào, giúp ngăn ngừa bệnh Alzheimer và Parkinson.", "content": "Công trình do giáo sư Einav Gross và Shmuel Ben-Sasson thực hiện, xuất bản trên tạp chí Autophagy, cuối tháng 9. Các phân tử này có thể sửa chữa những thành phần hư hỏng của cơ thể, giúp các mô giữ được chức năng thích hợp. Giới chuyên gia cho biết đây là phân tử đầy hứa hẹn, có khả năng liên tục tái tạo sức sống của tế bào trong các mô bị bệnh, ngăn ngừa các rối loạn liên quan đến tuổi tác như bệnh Alzheimer và Parkinson, đồng thời tăng tuổi thọ và sức khỏe. Theo giáo sư Gross, một trong những yếu tố chính gây lão hóa là cơ chế kiểm soát tế bào hoạt động không còn hiệu quả, dẫn đến sự tích tụ các ti thể bị lỗi. Các ti thể này chính là \"nhà máy điện\" chịu trách nhiệm sản xuất năng lượng của tế bào. Gross cho biết chúng có thể được so sánh với những viên pin nhỏ để bảo vệ tế bào. \"Dù các viên pin này bị hao mòn liên tục, tế bào có cơ chế tinh vi giúp loại bỏ các ti thể bị lỗi và thay thế chúng bằng các ti thể mới. Tuy nhiên, cơ chế này suy giảm theo tuổi tác, dẫn đến rối loạn chức năng tế bào và suy giảm hoạt động của mô\", ông nói. Quá trình thoái hóa này là nguyên nhân gây những bệnh ở người cao tuổi như Alzheimer, Parkinson, suy tim và suy nhược cơ - một chứng mất sức, khối lượng cơ xương do tuổi tác. Bắt đầu ở độ tuổi 40, khối lượng cơ và sức khỏe cơ xương giảm theo tuyến tính. Một nửa cơ bị mất đi ở độ tuổi 80. Nghiên cứu của giáo sư Gross và Ben-Sasson có thể được ứng dụng sâu rộng trong thực tế, giúp tạo ra các hợp chất cải tiến để điều trị những bệnh hiểm nghèo. Nghiên cứu cũng chỉ ra rằng những phân tử này có thể được sử dụng để phòng ngừa bệnh mạn tính. \"Trong tương lai, chúng tôi hy vọng có thể trì hoãn đáng kể sự phát triển của các bệnh liên quan đến tuổi tác và cải thiện chất lượng cuộc sống của con người. Đây là liệu pháp dễ sử dụng, có thể uống trực tiếp\", Ben-Sasson cho biết.  (Theo  ) "}