{"label": "suc-khoe", "link": "https://vnexpress.net/co-bi-viem-tuy-cap-do-tang-mo-mau-4522782.html", "title": "Có bị viêm tụy cấp do tăng mỡ máu? ", "description": "Tôi khám sức khỏe phát hiện mỡ máu cao. Gần đây, tôi hay buồn nôn kèm đau bụng trên rốn thì có bị viêm tụy cấp không, điều trị thế nào? (Thành, 43 tuổi, Hải Dương)", "content": "Mỡ máu có nhiều thành phần nhưng chỉ số triglyceride tăng cao mới có thể gây viêm tụy cấp. Khi nồng độ triglyceride vượt quá 1.000 mg/dL (lớn hơn 11,3 mmol/L), nguy cơ viêm tụy cấp tăng đáng kể. Đây là nguyên nhân phổ biến thứ ba gây viêm tụy cấp sau rượu và sỏi mật, cũng là căn nguyên khiến các đợt bệnh tái phát. Theo nghiên cứu của Viện Y khoa Y tế Ấn Độ đăng trên Tạp chí Y khoa Mỹ, viêm tụy cấp do tăng triglyceride trong máu chiếm 7% tất cả các trường hợp mắc bệnh lý này. Tỷ lệ mắc bệnh có thể lên đến 50% ở phụ nữ mang thai và người tăng triglyceride máu có tính chất gia đình. Những thay đổi về lối sống, thói quen ăn uống lạm dụng đồ dầu mỡ, chiên rán và thức ăn giàu năng lượng của người dân, khiến tỷ lệ mắc bệnh đang có xu hướng tăng lên hàng năm. Biểu hiện của bệnh tương tự như viêm tụy cấp do nguyên nhân sỏi mật và rượu. Tuy nhiên, bệnh nhân thường có triệu chứng nặng và dai dẳng hơn. Chẳng hạn, đau bụng đột ngột vùng trên rốn, sau lan lên ngực, sang hai bên mạn sườn với cường độ dữ dội, kéo dài nhiều giờ. Khoảng 70-80% bệnh nhân có biểu hiện buồn nôn và nôn. Một số dấu hiệu khác có thể gặp như chướng bụng, bí trung đại tiện, nôn mửa, mạch nhanh, tụt huyết áp, khó thở hoặc có tràn dịch màng phổi đi kèm. Đây là bệnh lý nguy hiểm. Tỷ lệ tử vong trong các trường hợp nặng lên tới 20-25%. Nếu người bệnh không được điều trị, có thể dẫn đến suy dinh dưỡng, suy thận, nhiễm trùng, tổn thương phổi, viêm tụy mạn tính, sau đó là ung thư tuyến tụy. Bệnh được điều trị bằng cách nuôi dưỡng đường tĩnh mạch, bồi phụ nước, điện giải, thăng bằng kiềm toan... Trường hợp nhiễm khuẩn, người bệnh cần dùng thêm kháng sinh. Thay huyết tương là giải pháp chữa bệnh an toàn, ngừa tái phát hiệu quả nhưng chi phí cao. Biện pháp này giúp loại bỏ nhanh lượng triglyceride dư thừa, ngăn cản quá trình viêm tại nhu mô tụy. Thông tin bạn chia sẻ chưa đủ dữ liệu để khẳng định bị  . Tốt nhất bạn nên đến cơ sở y tế và tiến hành xét nghiệm, siêu âm, chụp cắt lớp vi tính ổ bụng để xác định có dịch quanh tụy không. Bác sĩ sẽ đánh giá mức độ viêm và hoại tử tụy nếu có. Trường hợp xét nghiệm máu thấy lượng triglyceride tăng cao trên 11,3 mmol/L thì nguy cơ cao bạn bị viêm tụy cấp. Lưu ý, chỉ số triglyceride có thể tăng rất nhanh sau bữa ăn nhiều chất béo và giảm nhanh sau 72 giờ điều trị. Việc chậm trễ làm xét nghiệm có thể bỏ qua nguyên nhân   do tăng triglyceride. Để phòng ngừa nguy cơ viêm tụy cấp, bạn nên tránh sử dụng rượu bia, hút thuốc lá; hạn chế ăn mặn để tránh bị sỏi mật. Không ăn quá nhiều chất béo và thức ăn giàu năng lượng hàng ngày để giảm nguy cơ tăng triglyceride. Nếu bạn đã phát hiện mỡ máu nên thăm khám định kỳ để quản lý và điều trị, tránh biến chứng gây  . "}