{"label": "suc-khoe", "link": "https://vnexpress.net/giun-luon-ky-sinh-nhieu-nam-it-co-trieu-chung-4520250.html", "title": "Giun lươn ký sinh nhiều năm, ít có triệu chứng ", "description": "Giun lươn có thể tồn tại trong cơ thể 5 năm, thường không có triệu chứng, gây ra nhiều vấn đề sức khỏe ở hệ hô hấp, tiêu hóa.", "content": "Theo Thạc sĩ, bác sĩ Chuyên khoa II Lê Thanh Quỳnh Ngân, Trưởng khoa Nội tiêu hóa, Trung tâm Nội soi và Phẫu thuật nội soi tiêu hóa (Bệnh viện đa khoa Tâm Anh TP HCM), giun lươn (strongyloides stercoralis) là loại ký sinh trùng nguy hiểm trong đường tiêu hóa. Giun lươn tồn tại ở những nơi đất ô nhiễm và những điều kiện không vệ sinh. Khi da trần của người lành tiếp xúc với nguồn bệnh, các ấu trùng giun lươn sẽ xâm nhập qua da vào hệ bạch huyết, hệ tĩnh mạch và đi vào vòng tuần hoàn... Giun trưởng thành có thể sống tới 15 năm và tiếp tục chu trình sinh sản. Khu vực giun trưởng thành sống thường là ở tá tràng và hỗng tràng. Nhưng với những trường hợp nhiễm nặng, giun lươn có thể sống ở môn vị, dạ dày, đường mật, đại tràng... Sau khi xâm nhập vào cơ thể 28 ngày, giun đẻ trứng. Theo bác sĩ Quỳnh Ngân, đây là loại ký sinh trùng duy nhất mà ấu trùng được tìm thấy trong phân chứ không phải trong trứng. Chỉ một số trường hợp như bệnh nặng, người bệnh bị tiêu chảy ồ ạt, trứng giun lươn chưa kịp nở nên xuất hiện trong phân. Nếu điều kiện thuận lợi, ấu trùng giun lươn có thể phát triển và tồn tại trong môi trường tự nhiên. Hầu hết các trường hợp nhiễm giun lươn thường không có triệu chứng. Do đó, nhiều   hàng chục năm nhưng không được chẩn đoán. Người bệnh thường có biểu hiện ở da như mẩn ngứa, nổi mề đay ngoằn ngoèo...; ở đường tiêu hóa là buồn nôn, táo bón,   mạn tính, kém hấp thu... hay đường hô hấp như khò khè, khó thở, thở nhanh, đau ngực, ho ra máu... Đặc biệt nguy hiểm là hội chứng tăng nhiễm khi cơ địa người bệnh bị suy giảm miễn dịch hoặc dùng corticoid liều cao, khả năng miễn dịch của ký chủ giảm dẫn đến ấu trùng phát triển quá nhanh, xâm lấn nhiều cơ quan có thể lên phổi gây ho, khò khè, khó thở. Ngoài ra, ấu trùng có thể lên não gây viêm não, viêm màng não với biểu hiện nhức đầu, nôn ói, rối loạn tri giác. Tình trạng này thường xảy ra trên cơ địa người suy kiệt, có bệnh lý ác tính, nghiện rượu, suy giảm miễn dịch như HIV, ghép tạng, đang sử dụng corticoid để điều trị các bệnh lý miễn dịch, khớp, lupus... dễ dẫn đến tử vong. Để chẩn đoán một người có bị nhiễm giun lươn hay không, bác sĩ chỉ định soi phân, hút dịch tá tràng... để tìm ấu trùng hoặc trứng giun lươn. Các xét nghiệm cũng được sử dụng để theo dõi, đánh giá khả năng tái nhiễm. Người bệnh còn có thể được chụp X-quang xác định tổn thương phổi. Khi nghi ngờ bệnh nhân có biểu hiện giun lươn lên não, bác sĩ sẽ chỉ định thêm chụp chụp cắt lớp hoặc cộng hưởng từ sọ não để phát hiện tổn thương.  cho biết thêm, khi bác sĩ xác định người bệnh nhiễm giun lươn, mức độ nhiễm, tình trạng sức khỏe sẽ có phác đồ điều trị phù hợp. Lựa chọn hàng đầu trong điều trị   giun lươn là thuốc Ivermectin. Thuốc mang lại hiệu quả cao, ít tác dụng phụ. Thiabendazole cũng có thể được chỉ định cho hiệu quả cao nhưng ít dùng hơn do khả năng dung nạp kém. Albendazole là thuốc lựa chọn thay thế. Thời gian điều trị khoảng 7 ngày. Với người bệnh suy giảm miễn dịch, thời gian kéo dài hơn, khoảng 2 tuần. Ngoài dùng thuốc uống, bác sĩ có thể phải bổ sung thuốc đặt trực tràng hoặc thuốc tiêm dưới da. Sau điều trị, người bệnh được xét nghiệm phân từ 2-4 tuần để dự phòng nguy cơ tự tái nhiễm. Nếu tái nhiễm, người bệnh cần phải điều trị lại. Việc phòng ngừa nhiễm giun lươn tương tự như với các loại ký sinh trùng khác. Mỗi người nên đảm bảo vệ sinh cá nhân, không dùng hố xí, nhà vệ sinh truyền thống; tránh tiếp xúc với đất cát khi không mang găng tay, giày dép. Nếu nghi ngờ dấu hiệu nhiễm giun, người bệnh cần nhanh chóng tới các cơ sở y tế để được chẩn đoán và có biện pháp xử trí kịp thời, ngăn ngừa biến chứng nguy hiểm. "}