{"label": "suc-khoe", "link": "https://vnexpress.net/dau-hieu-ngua-bat-thuong-vung-chan-tay-trong-thai-ky-4516421.html", "title": "Dấu hiệu ngứa bất thường vùng chân, tay trong thai kỳ ", "description": "Ứ mật thai kỳ, bệnh lý da liễu, thay đổi nội tiết tố… có thể gây ngứa ở vùng bàn chân, tay khiến sinh hoạt của mẹ bầu gặp khó khăn.", "content": "Ngứa là triệu chứng phổ biến nhiều thai phụ gặp phải trong thai kỳ, có thể xảy ra toàn thân hoặc tập trung tại một số vùng, thường ở bàn chân, bàn tay. Sau đây là những nguyên nhân được các chuyên gia y tế chỉ ra. Tiến sĩ Cindy M. Duke, chuyên gia hỗ trợ sinh sản và virus học Mỹ, chia sẻ trên  rằng thay đổi hormone nội tiết tố trong thai kỳ có thể ảnh hưởng đến các dây thần kinh vận động vùng chân và tay. Giai đoạn này, chúng trở nên nhạy cảm hơn, do đó thai phụ thường có cảm thấy ngứa nhiều hơn. Một số phụ nữ mang thai có thể cảm thấy tinh thần căng thẳng hơn. Chị em từng được chẩn đoán mắc bệnh lý nội thần kinh, hoặc bị đau cơ xơ hóa nên lưu ý các thay đổi trong thai kỳ do căng thẳng tinh thần gây ra. Tập hợp các nghiên cứu về Thấp khớp học tại Thổ Nhĩ Kỳ cho thấy, cơn ngứa này có thể là một trong các triệu chứng của bệnh lý nội thần kinh. Theo nghiên cứu về Giải pháp cho bệnh vảy nến, đăng trên Thư viện y tế quốc gia Mỹ, một số vấn đề về da liễu xảy đến trong quá trình mang thai cũng có thể gây khó chịu và ngứa cho mẹ bầu, phổ biến là bệnh vẩy nến. Các chuyên gia y tế cho biết có khoảng 10-20% phụ nữ mang thai bị vẩy nến nặng hơn so với lúc bình thường. Một bệnh lý da khác có thể xuất hiện trong   của chị em là PUPPP (sẩn và mảng sẩn ngứa khi mang thai). Theo báo cáo nghiên cứu của Đại học sức khỏe Michigan, Mỹ, bệnh lý không gây ảnh hưởng sức khỏe thai nhi nhưng thường gây khó chịu. Bệnh thường xuất hiện dưới dạng phát ban ngứa trên bụng và có thể lan xuống đùi, cánh tay và mông của mẹ bầu. Số liệu thống kê từ Cleveland Clinic (Mỹ) cho thấy, cứ 1.000 mẹ mang thai tại Mỹ, có từ một đến hai người được chẩn đoán mắc ứ mật trong thai kỳ (ICP). Đây cũng là một nguyên nhân tiềm ẩn gây ngứa trong thai kỳ, nhất là ở vùng chân tay. Ứ mật trong thai kỳ hoặc ứ mật sản khoa là một bệnh lý do suy giảm chức năng gan gây ra. Tình trạng ứ mật xảy ra do gan giảm hoặc ngừng khả năng xử lý mật và ngưng tiết dịch tiêu hóa. Sự tích tụ axit mật trong da là tác nhân gây ngứa. Tình trạng ứ mật thường xảy ra vào cuối thai kỳ khiến cơn ngứa có thể xảy ra khắp cơ thể hoặc ở các vùng cơ địa, phổ biến ở bàn tay và bàn chân. Cường độ ngứa có xu hướng giảm dần ban ngày và thường nặng hơn vào buổi đêm nên có thể gây rối loạn giấc ngủ cho mẹ bầu. Một số triệu chứng khác đi kèm như: buồn nôn, kiệt sức, ăn ít, nước tiểu sẫm màu và đau ở phía trên bên phải của bụng. Mắt và da cũng có thể bị vàng. Thai phụ bị ư mật cần được thăm khám bởi đây là bệnh lý có thể gây ảnh hưởng đến  . Bệnh lý nếu không được điều trị có thể dẫn đến sinh non, suy thai, các vấn đề hô hấp ở trẻ sơ sinh và thai chết lưu. (Theo  ) "}