{"label": "suc-khoe", "link": "https://vnexpress.net/ung-thu-duong-vat-co-the-quan-he-tinh-duc-4520695.html", "title": "Ung thư dương vật có thể quan hệ tình dục? ", "description": "Tôi mới phát hiện ung thư dương vật thì có sinh hoạt vợ chồng bình thường không, nhờ bác sĩ tư vấn? (Phước Tuấn, 40 tuổi, TP HCM)", "content": "Quan hệ tình dục là áp lực lớn đối với đàn ông mắc bệnh ung thư dương vật. Không chỉ lo lắng về bệnh tật, trên hết, họ có thể mặc cảm và bi quan về đời sống chăn gối. Ung thư khiến bộ phận này của nam giới suy yếu theo nhiều cách khác nhau. Phương pháp điều trị phẫu thuật cắt bỏ bao quy đầu hoặc một phần dương vật, xạ trị và tâm lý lo âu cũng ảnh hưởng tới chuyện chăn gối. Xạ trị có thể tạm thời ảnh hưởng đến khả năng cương cứng do tác dụng phụ gây mệt mỏi, suy yếu các dây thần kinh vùng sinh dục. Các mô có thể bị phù nề gây khó khăn, kết hợp với cảm giác đau nhưng hầu hết các tác dụng phụ này sẽ được cải thiện sau xạ trị. Nhiều bệnh nhân có thể tiếp tục đời sống tình dục và đạt được cảm giác như trước. Những thay đổi về hình dạng của bộ phận này sau phẫu thuật cũng là một cản trở lớn về tâm lý lẫn sinh lý đối với bệnh nhân. Sau khi phẫu thuật, vùng sinh dục bị sưng, nếu cắt bỏ diện rộng sẽ để lại sẹo, kích thước dương vật cũng bị thu nhỏ hơn. Nhiều người phải mở lỗ thông tiểu ở giữa hậu môn và bìu. Tất cả đều dẫn đến lo lắng và mặc cảm khi bệnh nhân gần gũi bạn đời. Tuy vậy, nam giới nên lạc quan rằng khả năng tình dục không mất đi, vẫn có thể sinh hoạt trở lại khi vết thương phục hồi. Những người đàn ông đã cắt bỏ một phần của bộ phần này vẫn có thể cương cứng và giao hợp. Tuy nhiên, có thể người bệnh cần phải điều chỉnh tư thế để có được khoái cảm. Điều này rất cần sự hợp tác của bạn đời. Đàn ông mắc loại   này nên thảo luận với đối tác về mong muốn của bản thân để được thấu hiểu và chia sẻ. Tìm cách cải thiện quan hệ tình dục cũng giúp cho cuộc yêu chất lượng hơn.  là bệnh lý ác tính, xảy ra khi các tế bào ở bộ phận này phát triển bất thường ngoài tầm kiểm soát của cơ thể. Bệnh có thể xuất hiện ở bất cứ   nào nhưng thường gặp dưới bao quy đầu ở nam giới chưa cắt bao quy đầu hoặc trên đầu dương vật (quy đầu). Thể mô bệnh học phổ biến nhất là ung thư biểu mô tế bào vảy. Ngoài ra, còn có các dạng ít phổ biến khác bao gồm ung thư biểu mô tế bào đáy, u hắc tố ác tính, sarcoma và ung thư biểu mô tuyến. Các triệu chứng thường gặp nhất là sưng tấy, đau, chảy dịch mủ, khối u, vết loét hơn 4 tuần không khỏi. Sự thay đổi trên da vùng kín như nổi ban đỏ, mịn dưới bao quy đầu, vết sưng nhỏ, sần sùi hoặc vết sưng phẳng, màu nâu xanh, tiết dịch có mùi hoặc chảy máu dưới bao quy đầu cũng có thể là   cảnh báo. Các yếu tố nguy cơ bao gồm tiền sử hẹp bao quy đầu, viêm bao quy đầu; viêm mạn tính, chấn thương dương vật; sử dụng thuốc lá; tiền sử mắc các bệnh lây truyền qua đường tình dục (STD), nhất là HIV và   (HPV)... Quan hệ tình dục lành mạnh (một vợ, một chồng), không hút thuốc lá, tránh rượu bia, vệ sinh vùng kín hàng ngày, thăm khám sức khỏe định kỳ hoặc ngay khi có dấu hiệu bất thường... giúp bảo vệ nam giới khỏi nguy cơ của căn bệnh này. "}