{"label": "suc-khoe", "link": "https://vnexpress.net/ca-tu-vong-do-sot-xuat-huyet-tang-cao-tp-hcm-lap-ba-tang-dieu-tri-4519232.html", "title": "Ca tử vong do sốt xuất huyết tăng cao, TP HCM lập ba tầng điều trị ", "description": "Ngày 4/10, Sở Y tế phân chia các bệnh viện thành ba tầng điều trị sốt xuất huyết, nhằm hạn chế thấp nhất số trường hợp tử vong.", "content": "Trong đó,  là các phòng khám tại các trung tâm y tế, trạm y tế, phòng khám đa khoa, chuyên khoa. Các bác sĩ, điều dưỡng thuộc tầng này phải được tập huấn hướng dẫn chẩn đoán điều trị sốt xuất huyết, đảm bảo không bỏ sót các trường hợp nghi ngờ. Người bệnh cũng được hướng dẫn cách chăm sóc tại nhà, cách phát hiện sớm các dấu hiệu chuyển nặng để chuyển đến các bệnh viện thuộc tầng hai, ba. \"Tuyệt đối không lạm dụng chỉ định truyền dịch trong điều trị, thay vào đó cần chuyển người bệnh sớm đến các bệnh viện thuộc tầng hai khi có dấu hiệu cảnh báo hoặc tình trạng người bệnh không cải thiện sau khi khám lại\", văn bản của Sở Y tế nêu. là các bệnh viện tuyến huyện, đa khoa khu vực, đa khoa tuyến thành phố và các bệnh viện đa khoa tư nhân có điều trị bệnh lý nhiễm. Các cơ sở này chịu trách nhiệm phát hiện sớm ca bệnh để điều trị tích cực, hoặc sớm chuyển người bệnh đến bệnh viện tầng ba khi họ không đáp ứng điều trị. Trường hợp người bệnh diễn tiến nặng, phải tổ chức hội chẩn khẩn cấp hoặc kích hoạt quy trình báo động đỏ đến tổ chuyên gia điều trị sốt xuất huyết thuộc Sở. Tuyệt đối không chuyển viện khi người bệnh đang nguy kịch hoặc chưa liên hệ được bệnh viện tầng ba. gồm các bệnh viện chuyên khoa nhiễm (Bệnh viện Bệnh Nhiệt đới) và các cơ sở đa khoa được phân công là bệnh viện tuyến cuối (trong điều trị sốt xuất huyết), gồm: Bệnh viện Nhân dân 115, Nhân dân Gia Định, Trưng Vương, Nguyễn Tri Phương và các bệnh viện đa khoa tuyến cuối trực thuộc Bộ, ngành như Chợ Rẫy, Quân y 175. Ba bệnh viện nhi đồng đảm trách điều trị trẻ em. Các bệnh viện tầng ba cần thành lập các đơn vị hồi sức sốt xuất huyết, tiếp nhận các trường hợp nặng do tầng dưới chuyển đến. Bệnh viện tầng này cử nhân sự tham gia tổ chuyên gia điều trị sốt xuất huyết của Sở, tham gia quy trình báo động đỏ liên viện. Khi có tình huống cần can thiệp chuyên khoa mà bệnh viện không có, đơn vị sẽ chủ động liên hệ tổ chuyên gia để được hỗ trợ tại chỗ thay vì chuyển viện. Điểm khác biệt trong phân tầng điều trị sốt xuất huyết so với Covid-19 là bệnh viện không chuyển ngược người bệnh về tầng thấp hơn. Sở sẽ lập kho dữ liệu theo dõi các trường hợp sốt xuất huyết nặng đang được điều trị, giúp chủ động trong quản lý ca nặng. Từ đầu năm đến nay, TP HCM ghi nhận hơn 62.000 người mắc sốt xuất huyết, tăng hơn 7 lần với cùng kỳ năm ngoái. Số trường hợp tử vong do sốt xuất huyết là 26 người, cao nhất trong 10 năm qua. Theo các chuyên gia, nhiều trường hợp đến bệnh viện trễ khiến gia tăng nguy cơ tử vong, do không được điều trị kịp thời. Ngành y tế khuyến cáo người bệnh khi có dấu hiệu sốt cao 39-40 độ C, đột ngột, liên tục, cần đi khám để được chẩn đoán và hướng dẫn chăm sóc điều trị phù hợp. Trong quá trình điều trị tại nhà, cần lưu ý các dấu hiệu bệnh chuyển nặng để nhập viện kịp thời. Đối với bệnh sốt xuất huyết, khi hạ sốt thì càng cần phải theo dõi sát dấu hiệu chuyển nặng. "}