{"label": "suc-khoe", "link": "https://vnexpress.net/chi-so-duong-huyet-cua-thuc-pham-4526598.html", "title": "Chỉ số đường huyết của thực phẩm ", "description": "Chỉ số đường huyết (GI) phản ánh tốc độ làm tăng đường huyết nhanh hay chậm sau khi ăn các thực phẩm giàu chất bột đường (carbohydrate) đưa vào trong cơ thể.", "content": "Cơ thể phân hủy nhanh chóng những thực phẩm chứa nhiều chất bột đường nên dễ gây tăng lượng đường trong máu. Việc hiểu rõ GI có thể giúp bạn chọn loại thực phẩm phù hợp, điều chỉnh bữa ăn để quản lý lượng đường. GI có thang điểm 1-100 (từ thấp đến cao) dựa trên mức độ làm tăng lượng đường trong máu. GI gồm 3 mức: thấp, với chỉ số nhỏ hơn 55; trung bình, với chỉ số 56-69; cao, với chỉ số từ 70-100. Thực phẩm có GI thấp thường không làm tăng lượng đường trong máu như thực phẩm có GI trung bình hoặc cao. Thực phẩm đã qua chế biến như kẹo, bánh mì, bánh ngọt, bánh quy có GI cao. Trong khi, thực phẩm có chỉ số GI thấp là ngũ cốc nguyên hạt, chưa tinh chế, rau không chứa tinh bột và trái cây . Ví dụ: Sữa gạo - một loại thực phẩm chế biến không có bất kỳ chất xơ nào có GI cao là 86, còn gạo lứt nhiều chất xơ có GI trung bình là 66. Chỉ số GI không tính đến lượng thức ăn hoặc các chất dinh dưỡng khác như chất đạm (protein), chất béo (lipid), vitamin, khoáng chất và chất chống oxy hóa. Vì GI chỉ dựa trên số lượng carb. Thực phẩm như thịt và bơ không chứa carb nên không có chỉ số GI. GI của thực phẩm có thể thay đổi tùy thuộc vào một số yếu tố. Chẳng hạn thành phần của bữa ăn có thể thay đổi ảnh hưởng của việc tăng lượng đường trong máu. Ví dụ: Bạn ăn một quả táo có thể dẫn đến phản ứng đường huyết khác với khi ăn táo với một ít bơ đậu phộng. Chất đạm và chất béo có thể làm chậm quá trình chuyển hóa carb, làm   tăng chậm hơn. Ngoài chỉ số đường huyết (GI), các nhà nghiên cứu đã phát triển tải lượng đường huyết (GL) nhằm tính toán số lượng thực phẩm ăn vào. Tải lượng đường huyết xem xét cả chất lượng và số lượng của  . Tải lượng đường huyết được tính bằng cách nhân GI với số lượng carb (tính bằng g), sau đó chia số cho 100. Ví dụ: Một quả táo có GI là 40 và chứa 15 g carb sẽ có tải lượng đường huyết là (40 x 15)/100 =6. GL cũng được chia thành 3 mức độ gồm thấp (nhỏ hơn 10), trung bình (11-19), cao (20 trở lên). Xem xét chỉ số GI của thực phẩm có thể hữu ích nhưng không phải là công cụ duy nhất mà người bệnh tiểu đường có thể sử dụng để   lượng đường trong máu. Chỉ số đường huyết hỗ trợ người bệnh đếm carb và thay đổi lối sống chẳng hạn như có một chế độ ăn cân bằng, kiểm soát tốt khẩu phần và tập thể dục thường xuyên. Theo Hiệp hội Tiểu đường Mỹ, lượng carbohydrate (g) và insulin sẵn có trong cơ thể là những yếu tố quan trọng nhất ảnh hưởng đến phản ứng đường huyết sau khi ăn và cần được cân nhắc khi xây dựng kế hoạch ăn uống. Cách để đánh giá mức độ ảnh hưởng của thực phẩm đến lượng đường trong máu là đo đường huyết hai giờ sau ăn. Lượng đường trong máu sau dùng bữa hai giờ lý tưởng là dưới 180mg/dL. \n(Theo  ) "}