{"label": "suc-khoe", "link": "https://vnexpress.net/ung-dung-bao-tu-loi-khuan-bat-hoat-tang-de-khang-ho-hap-4522938.html", "title": "Ứng dụng bào tử lợi khuẩn bất hoạt tăng đề kháng hô hấp ", "description": "Bào tử lợi khuẩn B. subtilis DSM 32444k dạng bất hoạt có thể giảm đáng kể triệu chứng cúm nhờ kích hoạt các tế bào miễn dịch qua đường mũi.", "content": "Lợi khuẩn còn được biết đến với tên gọi men vi sinh hoặc probiotic, là các vi khuẩn hoặc vi sinh vật sống có lợi cho sức khỏe. Lợi khuẩn sống khi phát triển tại ruột sẽ làm thay đổi thành phần của hệ vi sinh đường ruột, trấn áp các vi khuẩn có hại có thể gây bệnh cũng như nuôi cấy lại môi trường lợi khuẩn an toàn, giúp tăng cường hệ miễn dịch. Bên cạnh đó, các hoạt động trao đổi chất cũng có thể được điều chỉnh theo hướng có lợi cho cơ thể. Một số lợi khuẩn khi gặp điều kiện sống không thuận lợi sẽ chuyển thành dạng bào tử, tức trạng thái \"ngủ đông\" không hoạt động. Khi gặp điều kiện thuận lợi, chẳng hạn như khi vào đến ruột, các bào tử sẽ nảy mầm thành dạng sống hoạt động. Các lợi khuẩn có thể chuyển sang dạng bào tử mang lại nhiều thuận lợi cho việc bảo quản và bào chế thành các chế phẩm hỗ trợ sức khỏe. Ở trạng thái này, lợi khuẩn không có hoạt động trao đổi chất, có thể tồn tại \"vô hạn theo thời gian\" trong điều kiện không có dinh dưỡng. Nghiên cứu vừa được công bố vào tháng 9 cho thấy lợi khuẩn B. subtilis DSM 32444k khi được chuyển thành dạng bào tử và được bất hoạt bằng nhiệt có tác dụng tăng cường miễn dịch tự nhiên tại đường hô hấp trên. B. subtilis DSM 32444k là chủng vi khuẩn đã được Cục quản lý Thực phẩm và Dược phẩm Mỹ (FDA) xác nhận là an toàn trên người. Con người tiếp xúc với lợi khuẩn B. subtilis hàng ngày vì chúng rất phổ biến trong môi trường sống. Vì vậy, chủng lợi khuẩn này rất quen thuộc với cơ thể ở cả hệ tiêu hóa và hệ hô hấp. Nghiên cứu được các tác giả đánh giá trên chồn hương, một loài có đáp ứng với virus cúm tương tự như người. Các đối tượng nghiên cứu được chia thành 2 nhóm, nhóm thử nghiệm được dùng bào tử bất hoạt B. subtilis DSM 32444k đường xịt mũi, được so sánh với nhóm dùng giả dược. Sau 4 tuần sử dụng bào tử bất hoạt dùng đường xịt (nhóm thử nghiệm), hoặc chỉ dùng giả được (nhóm đối chứng), cả hai nhóm được cho nhiễm virus cúm A H7N9 để đánh giá triệu chứng lâm sàng trong 16 ngày. Hai triệu chứng lâm sàng phản ánh tình trạng nhiễm cúm trên đối tượng khảo sát là tăng thân nhiệt và sụt cân. Kết quả cho thấy nhóm đối chứng có dấu hiệu lâm sàng nghiêm trọng hơn nhóm dùng bào tử bất hoạt B. subtilis DSM 32444k. Các triệu chứng lâm sàng của nhiễm cúm cũng giảm đáng kể ở nhóm dùng bào tử bất so với nhóm chỉ dùng giả dược. Bào tử bất hoạt B. subtilis DSM 32444k tạo ra tác dụng trên đường hô hấp nhờ vào các cơ chế miễn dịch. Trước tiên là tăng cường hệ thống miễn dịch tự nhiên của cơ thể. Các bào tử sau khi bất hoạt và bị phân cắt đã bộc lộ một số chất chuyên biệt có khả năng gắn vào thụ thể miễn dịch của cơ thể. Chẳng hạn một số chất có khả năng gắn vào thụ thể Toll -Like Receptors của tế bào tua giúp kích hoạt chức năng của tế bào này. Tế bào tua có nhiều trong lớp niêm mạc mũi, đóng vai trò ngăn chặn mầm bệnh tại cửa ngõ xâm nhập. Thông qua chức năng thực bào, các tế bào này sẽ tìm và tiêu diệt các mầm bệnh mới xâm nhập vào cơ thể. Ngoài ra, tế bào tua còn có nhiều vai trò quan trọng khác như kích thích phản ứng miễn dịch ở tế bào lympho T, giúp duy trì bộ nhớ miễn dịch của các tế bào lympho B, và cảm ứng các tín hiệu miễn dịch như cytokines. Khi các tế bào miễn dịch được kích hoạt, kháng thể IgA cũng gia tăng tại niêm mạc mũi, tăng cường cho \"cửa ngõ phòng thủ\" đầu tiên của cơ thể đối với mầm bệnh. Sau khi bất hoạt, đặc tính sinh học của bào tử B. subtilis DSM 32444k vẫn được bảo tồn và tính an toàn cho người dùng được đảm bảo do không phải bào tử sống. Theo nghiên cứu, việc sử dụng bào tử lợi khuẩn đã được bất hoạt nhiệt còn có thể hạn chế các nguy cơ tồn dư vi khuẩn trong phổi hoặc các cơ quan khác dài hạn. Hiệu quả của bào tử bất hoạt từ lợi khuẩn B. subtilis DSM 32444k với việc giảm các triệu chứng của bệnh cúm trong mô hình tiền lâm sàng mở ra một hướng tiếp cận hữu ích để dự phòng và giảm nhẹ triệu chứng đối với bệnh cúm ở người. Nghiên cứu trên được thực hiện bởi các tổ chức nghiên cứu tại Anh gồm Khoa Khoa học Sinh học - Đại học Royal Holloway, Công ty Công nghệ Sinh học SporeGen, Công ty Dược phẩm Destiny Pharma và đơn vị duy nhất đến từ Việt Nam là Công ty Cổ Phần Công Nghệ Sinh Học Huro (Huro Biotech), một công ty thuộc nhóm liên kết thành viên Tập đoàn PAN. Không chỉ là một đối tác chiến lược trong các nghiên cứu về bào tử lợi khuẩn, Huro Biotech đã đưa ra thị trường sản phẩm Xịt mũi sinh học SPEROVID chứa hoạt chất sinh học SPOR-COV®. Đây là một hợp chất sinh học từ bào tử lợi khuẩn B. subtilis DSM 32444k được chuyển giao độc quyền từ Anh. Sản phẩm Xịt mũi sinh học SPEROVID giúp tăng cường miễn dịch tự nhiên, giúp dự phòng và hỗ trợ điều trị đối với các bệnh nhiễm trùng đường hô hấp trên, bao gồm cúm mùa và SAR-CoV-2. "}