{"label": "suc-khoe", "link": "https://vnexpress.net/5-bien-chung-thuong-gap-cua-gai-cot-song-4517687.html", "title": "5 biến chứng thường gặp của gai cột sống ", "description": "Gai cột sống không đe dọa tính mạng nhưng nếu điều trị chậm trễ có thể gây tổn thương dây thần kinh, giảm khả năng vận động, tăng nguy cơ tàn phế.", "content": "BS.CKI Lê Anh Khánh, Trung tâm Chấn thương Chỉnh hình, Hệ thống BVĐK Tâm Anh cho biết, gai cột sống là một phần của quá trình lão hóa tự nhiên. Khi cơ thể già đi, sự mất nước và độ ẩm làm cho đĩa đệm bị hao mòn, dây chằng cố định xương trở nên lỏng lẻo. Lúc này, để duy trì sự ổn định và giảm bớt căng thẳng cho cột sống, cơ thể tạo ra các mấu xương hay còn gọi là  , lâu dần sẽ phát triển thành gai cột sống. Gai cột sống có kích thước rất nhỏ, đa số chỉ xuất hiện ở mặt trước và mặt bên của cột sống, do đó, bệnh thường chỉ được phát hiện khi gai đã cọ xát vào xương, dây chằng, rễ dây thần kinh... Bác sĩ Khánh cho biết, gai cột sống nếu không được phát hiện và kiểm soát kịp thời có thể dẫn đến một số biến chứng như:  Xảy ra khi gai xương chèn ép vào dây thần kinh, gây ra các cơn đau nhức ở hông, mông, đùi, cẳng chân..., ảnh hưởng đến di chuyển, vận động của người bệnh. Trong những trường hợp nghiêm trọng hơn, biến chứng này có thể gây teo cơ, rối loạn tiểu tiện hoặc rối loạn cảm giác.  Đây là biến chứnglàm khởi phát những cơn đau một cách đột ngột hoặc kéo dài âm ỉ dọc theo dây thần kinh liên sườn. Đây là kết quả của tình trạng rối loạn thần kinh thực vật. Khi đó, huyết áp có thể tăng cao hoặc hạ xuống bất thường khiến người bệnh dễ bị rối loạn hô hấp và các biến chứng lên tim mạch, thần kinh.  Là tình trạng gai xương phát triển quá mức gây rách bao xơ hoặc đĩa đệm thoát ra ngoài, ảnh hưởng trực tiếp đến khả năng vận động của người bệnh. Về lâu dài, bệnh có thể dẫn đến teo cơ, bại liệt. Đây là biến chứng nặng nhất của gai cột sống xảy ra khi gai xương chèn ép quá nhiều và quá lâu vào tủy sống hoặc rễ dây thần kinh tạo ra áp lực lên các dây thần kinh, dẫn đến mất chức năng vận động, thậm chí bại liệt. Theo bác sĩ Khánh, gai cột sống là hệ quả của quá trình lão hoá tự nhiên nên không thể chữa khỏi hoàn toàn mà các phương pháp điều trị chỉ nhằm giảm triệu chứng và làm chậm quá trình phát triển bệnh. Hiện nay, phác đồ điều trị gai cột sống chủ yếu tập trung vào ba phương pháp chính là dùng thuốc giúp làm dịu các cơn đau tức thời, luyện tập và trị liệu thần kinh cột sống làm chậm quá trình phát triển của bệnh. Phẫu thuật là phương án cuối cùng và chỉ được cân nhắc cho các trường hợp gai xương đã quá to. Bên cạnh đó, để tăng hiệu quả điều trị, người bệnh cũng cần thực hiện lối sống khoa học như thường xuyên tập thể dục thể thao phù hợp với thể trạng, hạn chế ngồi lâu một chỗ, kiểm soát cân nặng, chế độ dinh dưỡng hợp lý, tăng cường chất xơ và vitamin D, không hút thuốc lá... Bác sĩ Khánh khuyến cáo, gai cột sống được phát hiện càng sớm thì khả năng kiểm soát triệu chứng và ngăn ngừa biến chứng càng cao. Do đó, những người từ sau 30 tuổi nên khám cột sống định kỳ để phát hiện bệnh sớm nếu có. Ngoài ra, tùy thuộc vào vị trí xuất hiện gai cột sống, bệnh sẽ có những triệu chứng như: đau ở vùng cổ, vai, thắt lưng, cơn đau tăng lên khi di chuyển, vận động và giảm khi nghỉ ngơi. Người bệnh cũng cảm thấy đau tê ở cổ lan qua hai tay hoặc đau ở lưng dọc xuống hai chân, giảm khả năng vận động ở cổ, cánh tay, tay, mất cân bằng cơ thể, cơ bắp hoặc tay chân yếu đi... Ngay khi phát hiện những bất thường này, người bệnh cần đến gặp bác sĩ để được thăm khám và có phác đồ điều trị kịp thời. "}