{"label": "suc-khoe", "link": "https://vnexpress.net/me-con-san-phu-suyt-chet-do-tai-bien-hiem-gap-4519065.html", "title": "Mẹ con sản phụ suýt chết do tai biến hiếm gặp ", "description": "Ngay khi bấm ối, sản phụ 35 tuổi xuất hiện tình trạng suy thai cấp, suy hô hấp, đối mặt nguy cơ tử vong cả mẹ và thai nhi.", "content": "Người phụ nữ mang thai 39 tuần, được gia đình đưa đến Bệnh viện Sản Nhi Phú Thọ khám khi đã có dấu hiệu chuyển dạ. Đây là lần mang thai thứ ba, hai lần trước chị sinh thuận lợi. Tại Khoa Sản 2, sau khi xác định tình trạng mẹ và thai nhi ổn định, bác sĩ chỉ định bấm ối thăm dò. Tuy nhiên, ngay sau bấm ối, thai phụ xuất hiện suy thai cấp, suy hô hấp, tuần hoàn cấp mức độ nặng, nguy cơ tử vong hai mẹ con. Ngày 4/10, bác sĩ Nguyễn Tiến Công, Phó giám đốc bệnh viện, cho biết trước tình huống bất ngờ này, các bác sĩ hội chẩn gấp, nghĩ nhiều đến tình trạng tắc mạch ối trong quá trình chuyển dạ và chỉ định phẫu thuật lấy thai, kích hoạt báo động đỏ toàn viện. Các bác sĩ chuyên ngành Sản khoa, Gây mê hồi sức, Hồi sức tích cực chống độc và Sơ sinh phối hợp cùng xử trí bệnh nhân. Đặc biệt, ca phẫu thuật còn có sự tham gia hội chẩn và chỉ đạo trực tiếp của PGS.TS Trần Danh Cường, Giám đốc Bệnh viện Phụ sản Trung ương. Vài phút sau, bé gái sơ sinh chào đời với cân nặng 3,1 kg nhưng có dấu hiệu bị ngạt. Các bác sĩ hồi sức tích cực ngay tại phòng mổ, đặt ống nội khí quản cho bé. Một giờ sau, tình trạng sức khỏe bé chuyển biến tích cực nên được rút ống nội khí quản. Còn sản phụ bị rối loạn đông máu nặng, chảy máu không đông từ buồng tử cung, vết mổ, lòng bàng quang nên các bác sĩ cắt tử cung bán phần. Sau 7 ngày được điều trị tích cực, sức khỏe của mẹ con sản phụ hiện ổn định. Tắc mạch ối là một biến chứng sản khoa hiếm gặp với tỷ lệ mắc 1/8.000 – 1/80.000, nguy cơ tử vong rất cao, không có cách dự phòng. Tai biến này có thể xuất hiện ở bất cứ người nào, trong lần sinh con so hay con dạ và trường hợp cứu được là rất hiếm. \"Để cứu sống những trường hợp này cần một hệ thống hoàn thiện đủ các chuyên nghành, quá trình cấp cứu kịp thời\", bác sĩ Công cho hay. "}