{"label": "suc-khoe", "link": "https://vnexpress.net/thuc-don-mot-tuan-giup-tre-2-tuoi-tang-can-4516664.html", "title": "Thực đơn một tuần giúp trẻ 2 tuổi tăng cân ", "description": "Thực đơn ngon miệng kết hợp trứng, thịt gà, bơ, chuối, khoai tây, bánh flan… có thể giúp trẻ 2 tuổi tăng cân, mẹ có thể tham khảo.", "content": "Tình trạng trẻ dưới 2 tuổi nhẹ cân so với chuẩn phổ biến. ThS.BS Trần Thị Hồng Loan - Hệ thống Phòng khám Dinh dưỡng Nutrihome, cho biết nhiều phụ huynh đưa bé đến khám vì lý do chậm tăng cân, trong đó khoảng 30% là dưới 2 tuổi. Các dấu hiệu nhận biết trẻ chậm tăng cân không nên bỏ qua bao gồm: cân nặng không tăng trong vòng 3 tháng liên tiếp, biếng hoặc ăn rất ít, khi ăn có biểu hiện sợ, hay nôn ói, hay bệnh vặt, tay chân gầy guộc, da xanh xao, hay mệt mỏi... Chậm tăng cân ở trẻ nếu không phát hiện sớm, có biện pháp can thiệp kịp thời sẽ ảnh hưởng nghiêm trọng đến sự phát triển thể chất, trí não, khả năng vận động. Bé sẽ có nguy cơ suy dinh dưỡng, còi cọc, chậm lớn, khả năng nhận thức suy giảm. Bên cạnh đó, bé sẽ dễ mắc bệnh hơn do sức đề kháng yếu hơn. Theo bác sĩ Loan, để giúp trẻ tăng cân, đảm bảo phát triển tốt về thể chất, trí não, chế độ ăn là một trong những yếu tố quan trọng hàng đầu. Dinh dưỡng tốt bao gồm chế độ ăn đầy đủ 4 nhóm dưỡng chất chính: chất đạm, chất béo, chất bột đường, vitamin, khoáng chất, đa dạng loại thực phẩm. Đặc biệt, với những bé 2 tuổi chậm tăng cân mẹ nên tăng cường cho con ăn thêm trứng, sữa, chế phẩm từ sữa, thịt gà, chuối, bơ, khoai tây, yến mạch, cá hồi, các loại hạt, rau... Những thực phẩm này chứa nhiều năng lượng, chất đạm, chất béo tốt cùng nhiều vitamin, khoáng chất có lợi cho việc tăng cân của bé. Trẻ 2 tuổi cần từ 1.000-1.400 kcal một ngày thông qua chế độ ăn đa dạng thực phẩm để hỗ trợ tăng cân. Theo đó, bác sĩ Hồng Loan gợi ý giúp ba mẹ mẫu thực đơn trong một tuần dành cho bé 2 tuổi.  Bữa sáng (6h30 - 7h): súp cua trứng cút, sữa. Bữa phụ sáng (9 giờ): sữa. Bữa trưa (11 - 11h30): cơm nát, canh đậu hũ cà chua, cá kho thơm, chuối. Bữa phụ xế (14 - 14h30): sữa. Bữa chiều (17 giờ): cơm nát, canh rau dền nấu tôm, chả trứng, sapoche; bữa tối (20h): sữa.  Bữa sáng: phở bò, bánh su kem. Bữa phụ sáng: sữa. Bữa trưa: cơm nát, canh thịt băm cải bó xôi, tôm rim chua ngọt, đu đủ. Bữa phụ xế: bánh flan. Bữa chiều: cơm nát, canh thịt băm nấu mướp, thịt gà kho nấm, nho. Bữa tối: sữa. : Bữa sáng: xôi mặn, nước cam tươi ép. Bữa phụ sáng: sữa. Bữa trưa: cơm nát, canh tôm tươi cải ngọt, thịt kho trứng, dưa hấu. Bữa phụ xế: sữa chua. Bữa chiều: cháo sườn, thanh long. Bữa tối (20 giờ): sữa.  Bữa sáng: bánh cuốn chả, nho. Bữa phụ sáng: sữa. Bữa trưa: cơm nát, canh sườn non rau củ nấu nấm, mực dồn thịt, sinh tố mãng cầu. Bữa phụ xế: sữa. Bữa chiều: cơm nát, canh thịt băm bắp cải, xíu mại, vú sữa. Bữa tối: sữa.  Bữa sáng: cháo gà, sữa chua. Bữa phụ sáng: sữa. Bữa trưa: cơm nát, canh chua cá lóc, bò kho cà rốt, dưa lê. Bữa phụ xế: bánh flan. Bữa chiều: cơm nát, canh khoai mỡ nấu tôm, cá basa chiên xù, táo. Bữa tối: sữa.  Bữa sáng: súp tôm bắp, bánh flan. Bữa phụ sáng: sữa. Bữa trưa: bún mọc, sinh tố xoài. Bữa phụ xế: sữa chua. Bữa chiều: cơm nát, canh bí đỏ thịt băm, gà chiên nước mắm, quýt. Bữa tối: sữa.  Bữa sáng: hoành thánh, chuối. Bữa phụ sáng: sữa. Bữa trưa: cà ri cá hồi, bánh mì, nước ép thơm tươi. Bữa phụ xế: sữa. Bữa chiều (17 giờ): cơm nát, canh rau dền thịt băm, sườn xào chua ngọt, trái hồng. Bữa tối: sữa. \"Mẹ cần tránh cho trẻ ăn các thực phẩm chế biến sẵn, thực phẩm chiên xào nhiều dầu mỡ, bánh kẹo ngọt, nước ngọt nước trái cây đóng hộp... vì chúng chứa nhiều năng lượng rỗng, đường, muối... không có lợi cho sức khỏe\", bác sĩ Loan cho biết thêm. "}