{"label": "suc-khoe", "link": "https://vnexpress.net/ca-dai-phau-tim-lai-khuon-mat-cho-nam-sinh-4525238.html", "title": "Ca đại phẫu tìm lại khuôn mặt cho nam sinh ", "description": "Hồng, 18 tuổi, mắc hội chứng sọ mặt phức tạp, gây teo lép một nửa mặt, đồng thời khuôn mặt vẹo hẳn sang trái.", "content": "Ngoài ra, các bộ phận khác như tai, xương gò má, da và cơ cũng kém phát triển; răng hàm trên và hàm dưới không cân bằng. Đến tuổi dậy thì, xương hàm bên phải phát triển mạnh càng làm khuôn mặt biến dạng, khiến người bệnh tự ti, trầm cảm. Ngày 19/10, PGS.TS Nguyễn Hồng Hà, Trưởng Khoa Phẫu thuật Hàm mặt Tạo hình Thẩm mỹ, Bệnh viện Việt Đức, cho biết nam sinh mắc hội chứng tai hàm gây thiểu sản toàn bộ xương hàm dưới, lép nửa mặt trái, không có xương gò má và tai trái nhỏ bẩm sinh. Từ đó, các bác sĩ đưa ra phác đồ điều trị cho bệnh nhân theo từng giai đoạn cụ thể. Với dị tật tai nhỏ, bệnh nhân được tạo hình lại bằng sụn tự thân. Còn phần thiểu sản nặng xương hàm trái và teo lép nửa mặt là thách thức lớn cho các phẫu thuật viên. \"Khuôn mặt của bệnh nhân đòi hỏi phải ghép xương với một thể tích lớn mới tạo được sự cân đối. Tuy nhiên, nếu cắt đôi xương hàm và ghép vào đó một mảnh xương chậu rất to thì mảnh ghép không thể sống nổi. Các tổ chức phần mềm, mạch máu thần kinh trên mặt cũng không thể giãn ra nhanh chóng để đáp ứng với xương ghép\", bác sĩ Hà nói. Vì vậy, các bác sĩ đã phải sử dụng \"một trong những vũ khí hiện đại nhất trong phẫu thuật sọ mặt - là phương pháp kéo giãn xương hàm liên tục\". Bác sĩ đã cắt đôi xương hàm ở vị trí mong muốn, sau đó đặt vào hai đầu xương một hệ thống vít và trục xoắn titan. Phần đầu của hệ thống trục xoắn sẽ được đưa ngoài da qua một đường hầm. Hàng ngày, các bác sĩ xoay trục xoắn một đến hai vòng để có thể kéo giãn xương hàm từ 0,5 đến 1mm. Sau hai tháng kéo giãn, xương hàm bên trái đã trở nên cân đối so với bên phải. Việc kéo giãn từ từ khung xương cũng khiến hệ thống phần mềm, cơ niêm mạc thần kinh và mạch máu khuôn mặt giãn hợp lý, vẫn đảm bảo chức năng bình thường. Về phần răng hàm, các bác sĩ phải đặt hệ thống nắn chỉnh để đưa các răng về thẳng hàng. Sau khi cả hàm trên và hàm dưới thẳng nhau, ê kíp mổ lần hai sao cho răng hàm trên và răng hàm dưới chạm nhau bình thường. Cùng với lần mổ đó, để tạo thêm sự đầy đặn và mềm mại cho khuôn mặt, chuyên gia hút mỡ ở vùng bụng dưới của bệnh nhân để bơm vào mặt bên trái. Vì đã qua công nghệ triết tách, các tế bào mỡ cấy ghép rất giàu các tế bào gốc nên tỷ lệ sống sót và phát triển trên mặt rất cao. \"Sau lần phẫu thuật thứ hai, khuôn mặt của Hồng trở nên cân đối và đầy đặn như người bình thường\", bác sĩ Hà nói. Theo ông Hà, với các khuyết hỏng nhỏ, các bác sĩ có thể ghép xương hay ghép mỡ tự thân giàu tế bào gốc. Còn với các khuyết thiếu xương lớn trầm trọng, các kỹ thuật thông thường không thể giải quyết được, khi đó phương pháp kéo giãn xương hàm mặt là giải pháp cuối cùng. \"Thông thường mỗi một dị tật sọ mặt sẽ có những thời điểm điều trị tùy theo lứa tuổi và mức độ nặng nhẹ. Các bác sĩ sẽ theo dõi cho bệnh nhân từ lúc chào đời đến khi trưởng thành để đề ra các phương án can thiệp kịp thời\", bác sĩ cho hay. "}