{"label": "suc-khoe", "link": "https://vnexpress.net/ung-thu-giai-doan-cuoi-4525306.html", "title": "Ung thư giai đoạn cuối ", "description": "Ung thư giai đoạn cuối thường không thể chữa khỏi vì đã lan rộng đến các bộ phận khác của cơ thể.", "content": "Ung thư giai đoạn cuối còn gọi là ung thư di căn, giai đoạn khối u phát triển nhất, lúc này tế bào ung thư đã lan đến các bộ phận khác của cơ thể. Người bệnh có thể sống cùng với bệnh nhưng tiên lượng thường không tốt. Thay vì tập trung chữa khỏi ung thư, các phương pháp điều trị chỉ làm chậm sự phát triển của khối u, giảm các triệu chứng, giúp kéo dài thêm sự sống. Ung thư di căn là do tế bào ung thư thoát ra khỏi khối u di chuyển vào máu hoặc hệ thống bạch huyết, một mạng lưới giúp vận chuyển các tế bào bạch cầu và loại bỏ các chất độc hại khỏi cơ thể. Tế bào này được máu hoặc dịch bạch huyết đưa đi khắp cơ thể, gắn vào các mô, phát triển đồng thời với mô chống lại hệ thống miễn dịch. Sự lây lan của ung thư thường bắt đầu ở khu vực nơi các tế bào ban đầu được tìm thấy sau đó lan rộng ra. Phổi là nơi di căn phổ biến vì máu luôn lọc qua cơ quan này. Ung thư phổi thường di căn đến tuyến thượng thận, xương, não, gan. Ung thư vú có thể lây lan sang xương, não, gan và phổi. Ung thư tuyến tiền liệt giai đoạn cuối thường lan đến tuyến thượng thận, xương, gan và phổi. Ung thư đại trực tràng di căn đến gan, phổi và phúc mạc. Bệnh nhân ung thư giai đoạn cuối thường rất mệt mỏi và thiếu năng lượng. Một số người trở nên yếu ớt đến mức không thể thực hiện các công việc sinh hoạt hàng ngày như mặc quần áo, đi vệ sinh... Các triệu chứng của ung thư di căn phụ thuộc vào loại ung thư và cơ quan bị ảnh hưởng. Trong một số trường hợp, không có bất kỳ triệu chứng nào, người bệnh có thể bị ung thư giai đoạn cuối mà không biết. Khi ung thư di căn đến phổi, thường gây ra các triệu chứng như khó thở, ho hoặc ho ra máu, đau ngực. Di căn đến gan gây đau, giảm cân, vàng da, sưng bụng và cổ trướng. Nếu ung thư giai đoạn cuối phát triển vào xương, người bệnh thường thấy đau lưng dữ dội, tê ở chân, gãy xương, mất khả năng kiểm soát ruột hoặc bàng quang. Khi ung thư di căn sang não, bạn có thể thấy đau đầu, chóng mặt, buồn nôn, có vấn đề về lời nói và thị lực, đi lại khó khăn, lú lẫn, động kinh... Bác sĩ thường dùng các phương pháp như sinh thiết, xét nghiệm máu, các xét nghiệm hình ảnh, nội soi để xác định ung thư giai đoạn cuối. Mục tiêu của điều trị là kéo dài thời gian sống sót và cải thiện chất lượng cuộc sống gồm phẫu thuật, hóa xạ trị, liệu pháp miễn dịch, dùng thuốc và chăm sóc giảm nhẹ triệu chứng... Trong một số trường hợp hiếm, ung thư có thể điều trị thành công ở giai đoạn cuối, ví dụ  . Theo Viện Ung thư Quốc gia Mỹ, tỷ lệ sống sót của bệnh nhân   giai đoạn cuối phụ thuộc vào loại ung thư, tuổi tác, sức khỏe tổng thể, thói quen lối sống (hút thuốc bao lâu, uống rượu hay không...). Tỷ lệ sống sau 5 năm của   là 65,7%; ung thư hạch không Hodgkin là 63,9%. Ung thư tuyến tiền liệt, ung thư vú ở nữ, tử cung, phổi, đại trực tràng, da... lần lượt là 32,3%; 30%; 18,4%; 7%; 15,1%; 31,9%. \n(Theo  ) "}