{"label": "suc-khoe", "link": "https://vnexpress.net/chua-xac-dinh-kha-nang-lay-cheo-giua-hai-ca-dau-mua-khi-4526106.html", "title": "'Chưa xác định khả năng lây chéo giữa hai ca đậu mùa khỉ' ", "description": "Trung tâm Kiểm soát Bệnh tật TP HCM ghi nhận bệnh nhân đậu mùa khỉ đầu tiên và thứ hai ở chung nhà tại Dubai nhưng chưa xác định quá trình lây nhiễm giữa hai người.", "content": "Phó giám đốc điều hành Trung tâm kiểm soát bệnh tật TP HCM (HCDC) Nguyễn Hồng Tâm cho biết thông tin trên tại họp báo về kinh tế xã hội thành phố, chiều 20/10. Cả hai trường hợp này đều du lịch tại Dubai thời gian dài và khởi phát triệu chứng ở đây, nên CDC xác định nguồn lây nhiễm từ nước ngoài và không có nguy cơ lây nhiễm cộng đồng. Ngày 21/10, bệnh nhân đậu mùa khỉ thứ hai không sốt, không xuất hiện nốt đậu mới. \"Bệnh nhân sinh hoạt bình thường, tâm lý ổn định, tiếp tục theo dõi các triệu chứng, chăm sóc tổn thương da, đảm bảo dinh dưỡng... \", TS.BS Lê Mạnh Hùng, Phó giám đốc Bệnh viện Bệnh Nhiệt đới TP HCM, nói. Theo điều tra dịch tễ của HCDC, hai người phụ nữ sống cùng nhà tại Dubai nhưng quãng thời gian ở lệch nhau, chưa xác định đã tiếp xúc nên chưa xác định được quá trình lây nhiễm giữa hai người. Người bệnh đậu mùa khỉ đầu tiên (nay đã khỏi và ở Việt Nam) biết người chung nhà (đang ở Dubai) xuất hiện các triệu chứng bệnh nên thông báo cho HCDC. Nhờ đó, lực lượng chức năng nắm rõ chuyến bay về nước hôm 18/10 của bệnh nhân thứ hai, tiếp cận người này ngay cửa máy bay với quy trình cách ly, giám sát dịch tễ chặt và đưa thẳng về Bệnh viện Bệnh Nhiệt đới thành phố. Những hành khách đi chung chuyến bay với bệnh nhân này về Việt Nam được khuyến cáo tự theo dõi sức khỏe tại nhà, khử khuẩn kỹ. Máy bay cũng được khử trùng. Những người tiếp xúc với người bệnh này đều đang ở nước ngoài. \"Bệnh nhân này không tiếp xúc ai ở cộng đồng trong nước nên chúng ta đã kiểm soát tốt, không có nguy cơ lây lan ra cộng đồng\", ông Tâm nhận định.  38 tuổi, ngụ Tuyên Quang, du lịch Dubai từ ngày 29/9 đến 18/10 nhập cảnh Tân Sơn Nhất, khởi phát triệu chứng đậu mùa khỉ từ ngày 11/10 với sốt kèm mệt mỏi, buồn nôn và xuất hiện các mụn mủ rải rác trên cơ thể.  35 tuổi, du lịch tại Dubai từ ngày 20/7 đến 22/9,   ngày 18/9 với triệu chứng sốt, nổi nốt đỏ, về TP HCM hôm 22/9 khám ở hai bệnh viện, giải trình tự gene virus xác định bệnh đậu mùa khỉ. Sau ba tuần điều trị tại Bệnh viện Bệnh Nhiệt đới TP HCM, bệnh nhân   hôm 14/10. Đến nay, Tổ chức Y tế Thế giới (WHO) ghi nhận hơn 73.000 ca đậu mùa khỉ ở hơn 100 quốc gia, vùng lãnh thổ, 26 ca tử vong (tỷ lệ tử vong 0-1%). WHO đánh giá bệnh này khả năng lây nhiễm và tử vong ít hơn so với bệnh đậu mùa. Đậu mùa khỉ lây từ người sang người qua tiếp xúc gần, bao gồm tiếp xúc mặt với mặt, da với da, miệng với miệng hoặc miệng với da, quan hệ tình dục. Triệu chứng thường thấy là sốt, đau đầu, đau cơ, đau lưng, sưng hạch bạch huyết, ớn lạnh, mệt mỏi, phát ban nhìn giống như mụn nước trên mặt, trong miệng hoặc ở các bộ phận khác của cơ thể như bàn tay, bàn chân, ngực, bộ phận sinh dục, hậu môn. Bệnh có thể tự khỏi trong vòng 2-3 tuần, một số trường hợp chuyển biến nặng. "}