{"label": "suc-khoe", "link": "https://vnexpress.net/7-tac-hai-voi-co-the-khi-tap-luyen-qua-suc-4523955.html", "title": "7 tác hại với cơ thể khi tập luyện quá sức ", "description": "Tập luyện thể dục hàng ngày tốt cho sức khỏe nhưng nếu tập với cường độ quá cao có thể gây ra một số tác hại.", "content": "Cơ thể không cảm nhận được sự mất nước cho tới khi thực sự cảm thấy quá khát. Về mặt y khoa, khi bắt đầu cảm thấy khát tức là cơ thể đã mất đi lượng nước đáng kể. Theo khuyến nghị, mỗi người nên uống 1,5-2 lít nước mỗi ngày. Tuy nhiên, lượng nước nên tăng lên trong trường hợp tập thể dục với cường độ cao hoặc quá dài. Khát nước là hiện tượng bình thường sau khi tập luyện nhưng với cường độ tập quá cao mà không được bổ sung đầy đủ có thể dẫn đến tình trạng mất nước mạn tính. Tình trạng này có thể gây hại thận và dẫn đến các vấn đề khác như tăng huyết áp, sa sút trí tuệ. Tập thể dục quá thường xuyên, cường độ quá cao hoặc chỉ tập trung một nhóm cơ là nguyên nhân dẫn đến chấn thương thể chất, có thể xảy ra theo nhiều cách khác nhau. Có thể kể đến như những chấn thương cấp tính như rách cơ, bong gân hay chấn thương tích lũy như gãy xương, viêm gân. Tập luyện quá sức không hẳn giúp bạn trở nên tiến bộ hơn trong rèn luyện thân thể mà còn có thể dẫn đến đau nhức và mệt mỏi. Tập luyện quá sức cũng có thể gây mệt mỏi vài ngày, vài tuần thậm chí vài tháng, kết quả tập luyện cũng vì thế mà giảm dần. Do đó, nếu đã lỡ tập luyện gắng sức trong một ngày thì hãy dành trọn hôm sau để cơ thể được nghỉ ngơi đầy đủ và có thời gian phục hồi. Tập thể dục thường xuyên rất tốt cho não bao gồm cả chức năng ghi nhớ, khả năng học hỏi và giúp giảm nguy cơ mắc bệnh Alzheimer. Nhưng hiệu quả này chỉ có khi tập luyện ở mức độ vừa phải với những bài tập vừa sức còn   quá nhiều có thể gây tổn thương não. Nghiên cứu năm 2019 đăng trên tạp chí về sinh học (Current Biology) cho thấy, việc tập luyện quá mức trong một nhóm vận động viên rèn luyện sức bền có thể dẫn đến suy nghĩ bốc đồng hơn, nhận thức kém đi... Ở những người mắc chứng rối loạn ăn uống, tập luyện quá nhiều có thể là nguyên nhân. Việc liên tục hối thúc bản thân hướng tới ngoại hình lý tưởng bằng việc ép cân, nhịn ăn và tập luyện không ngừng có thể dẫn đến việc không mặn mà với chuyện ăn uống. Ngoài ra, trầm cảm do tập luyện quá sức cũng thường liên quan đến chứng rối loạn ăn uống.  Kinh nguyệt không đều hay vô kinh có thể gặp ở những phụ nữ vừa tập thể dục quá sức vừa nhịn ăn quá mức. Sự kết hợp giữa tập thể dục cường độ cao và cân nặng thấp báo hiệu cơ thể đang ở trạng thái đói. Khi đó, cơ thể bắt đầu tiết kiệm năng lượng theo bất kỳ cách nào có thể, bao gồm cả việc tạm dừng các hệ thống cơ quan không có vai trò duy trì sự sống trong đó có hệ thống sinh sản. : Vô sinh nam liên quan tới số lượng tinh trùng lại có liên quan đến việc tập thể dục quá mức. Việc tập thể dục thường xuyên với cường độ cao có thể làm giảm số lượng tinh trùng, giảm tốc độ di chuyển của tinh trùng, từ đó làm giảm khả năng sinh sản. Cùng với đó, tập thể dục với mức độ vừa phải có thể tác động tích cực đến chất lượng và số lượng tinh dịch. Khảo sát thực hiện năm 2017 từ Đại học Bắc Carolina, Mỹ trên 1.077 nam giới khỏe mạnh về thói quen tập thể dục và ham muốn tình dục. Kết quả cho thấy, nam giới thường xuyên tham gia các   thể lực mạnh hoặc cường độ cao có nguy cơ giảm ham muốn so với những người tập thể dục điều độ. Lý giải điều này, Tiến sĩ Joan Khoo, bác sĩ tại Bệnh viện Đa khoa Changi, Singapore cho hay: \"Tập luyện quá sức ngăn chặn sản xuất testosterone và các hormone giúp kích thích ham muốn tình dục và sản xuất tinh trùng ở nam giới và ức chế sản xuất estrogen, ảnh hưởng tới chu kỳ kinh nguyệt và khả năng sinh sản ở phụ nữ\".  (Theo  ) "}