{"label": "suc-khoe", "link": "https://vnexpress.net/thac-mac-thuong-gap-ve-benh-dau-mua-khi-4518755.html", "title": "Thắc mắc thường gặp về bệnh đậu mùa khỉ ", "description": "Bệnh đậu mùa khỉ biểu hiện thế nào, lây truyền ra sao, dễ trở nặng khi nào, ai có nguy cơ cao mắc bệnh, liên quan thế nào đến quan hệ tình dục... là vấn đề nhiều người quan tâm.", "content": "Việt Nam vừa ghi nhận   mắc đậu mùa khỉ, là người phụ nữ 35 tuổi khởi phát bệnh với triệu chứng sốt, mệt mỏi, ớn lạnh, đau cơ, đau đầu, nổi nốt đỏ và ngứa trên cánh tay, thân mình, mặt khi đang du lịch tại Dubai, về TP HCM được lấy mẫu xét nghiệm, giải trình tự gene virus xác định mắc bệnh. Những người tiếp xúc gần với bệnh nhân kể từ khi về nước đã được giám sát, hiện chưa phát hiện trường hợp nghi nhiễm. Cuối tháng 7, Tổ chức Y tế Thế giới (WHO) tuyên bố đậu mùa khỉ là trường hợp   cộng đồng, nhằm báo hiệu nguy cơ lớn về y tế, đòi hỏi sự phối hợp của nhiều quốc gia để ngăn chặn dịch bệnh lây lan. Tính đến ngày 3/10, WHO ghi nhận hơn 68.000 ca đậu mùa khỉ ở 106 quốc gia, vùng lãnh thổ, 25 ca tử vong. Theo WHO, bệnh đậu mùa khỉ là bệnh do virus đậu mùa khỉ gây ra. Bệnh có thể lây truyền từ động vật mang virus sang người và lây truyền từ người sang người. Bệnh đậu mùa khỉ có nhiều dấu hiệu và triệu chứng khác nhau. Ở một số người, bệnh chỉ xuất hiện các triệu chứng nhẹ, một số khác triệu chứng nặng hơn và cần được chăm sóc tại cơ sở y tế. Những người có nguy cơ cao mắc bệnh nặng hay biến chứng là phụ nữ mang thai, trẻ em và người bị suy giảm miễn dịch. Triệu chứng điển hình là sốt, đau đầu dữ dội, đau cơ, đau lưng, suy nhược cơ thể, sưng hạch bạch huyết. Sau đó, cơ thể xuất hiện phát ban hoặc đi kèm phát ban, có thể kéo dài 2-3 tuần. Các nốt ban có xu hướng tập trung ở mặt, lòng bàn tay và lòng bàn chân, mắt, miệng, họng, bẹn và cơ quan sinh dục, quanh vùng hậu môn. Giai đoạn đầu, các tổn thương phẳng sau đó hình thành mụn nước, mụn mủ trước khi đóng vảy, khô lại và bong vảy hình thành một lớp da mới. Trong hầu hết trường hợp, triệu chứng đậu mùa khỉ tự mất đi trong vòng vài tuần. Tuy nhiên, một số người có thể gặp các biến chứng hoặc thậm chí tử vong. Trẻ sơ sinh, trẻ nhỏ và người bị suy giảm miễn dịch nguy cơ mắc triệu chứng nghiêm trọng hơn và tử vong. Các biến chứng ở bệnh đậu mùa khỉ bao gồm nhiễm trùng da thứ phát, viêm phổi, lú lẫn và các vấn đề về mắt. Tỷ lệ tử vong do bệnh đậu mùa khỉ dao động khoảng 1-10%. Tỷ lệ này có thể khác nhau do nhiều yếu tố, như khả năng tiếp cận dịch vụ chăm sóc sức khỏe. Bệnh lây từ người sang người qua tiếp xúc gần với người bệnh phát ban đậu mùa khỉ, bao gồm qua tiếp mặt với mặt, da với da, miệng với miệng hoặc miệng với da, gồm cả quan hệ tình dục. Hiện, các nhà khoa học chưa xác định được người bệnh có thể lây truyền bệnh trong bao lâu. Người bệnh được coi là vẫn có khả năng lây bệnh đến khi khi tất cả các tổn thương đã đóng vảy, lớp vảy bong ra và hình thành lớp da mới. Môi trường sống có thể bị nhiễm virus bệnh đậu mùa khỉ. Ví dụ, một người mang mầm bệnh đậu mùa khỉ sờ, chạm vào quần áo, ga, gối, khăn mặt, các đồ vật, dụng cụ ăn như bát đĩa, xoong chảo, đồ điện tử hoặc các bề mặt, đến khi người khác chạm vào các đồ vật này thì người kia sẽ bị nhiễm bệnh. Mọi người cũng có thể bị nhiễm bệnh do hít phải vảy da hoặc virus từ quần áo, ga gối hoặc khăn mặt. Cơ chế này gọi là lây truyền qua vật trung gian (fomite). Vết loét, tổn thương hoặc chỗ đau trong miệng cũng có nguy cơ làm lây nhiễm, nghĩa là virus có thể phát tán qua tiếp xúc trực tiếp với miệng, giọt bắn hô hấp và có thể qua hạt bụi khí (aoresol) phạm vi gần. Virus cũng có thể làm lây bệnh từ người mang thai sang thai nhi, sau sinh qua tiếp xúc da với da, hoặc từ cha mẹ mắc bệnh đậu mùa khỉ sang trẻ sơ sinh hoặc trẻ nhỏ khi tiếp xúc gần. Mặc dù đã ghi nhận các ca bệnh không triệu chứng, đến nay vẫn chưa rõ liệu người bệnh không triệu chứng có làm lây bệnh, hay bệnh có thể lây truyền qua các loại dịch khác của cơ thể hay không. Các mẫu DNA từ virus gây bệnh đậu mùa khỉ đã được tìm thấy trong tinh dịch nhưng các nhà khoa học vẫn chưa biết bệnh đậu mùa khỉ có lây truyền qua tinh dịch, dịch âm đạo, nước ối, sữa mẹ hay máu không. Bệnh có thể lây sang người khi con người tiếp xúc với động vật nhiễm bệnh. Vật chủ bao gồm các loài động vật gặm nhấm và linh trưởng. Do đó, tránh tiếp xúc với động vật hoang dã nếu không sử dụng phương tiện bảo hộ cá nhân, đặc biệt là động vật bị ốm hoặc đã chết (bao gồm cả thịt và máu của chúng). Ở các nước có bệnh lưu hành, nơi động vật mắc bệnh đậu mùa khỉ, cần nấu chín kỹ thịt hoặc bộ phận của động vật trước khi ăn. Người sống cùng hoặc tiếp xúc gần (bao gồm quan hệ tình dục) với người bị mắc bệnh đậu mùa khỉ, hoặc người tiếp xúc thường xuyên với động vật bị bệnh có nguy cơ mắc bệnh cao nhất. Nhân viên y tế cần thực hiện các biện pháp phòng chống nhiễm khuẩn để bảo vệ chính họ khi chăm sóc cho bệnh nhân mắc bệnh đậu mùa khỉ. Người đã tiêm vaccine ngừa đậu mùa có nhiều khả năng được bảo vệ trước bệnh đậu mùa khỉ. Tuy nhiên, người trẻ tuổi ít có khả năng đã được tiêm phòng bệnh đậu mùa vì tiêm chủng đậu mùa đã chấm dứt trên toàn thế giới sau khi bệnh này đã được thanh toán vào năm 1980. Người đã được tiêm phòng đậu mùa vẫn cần tiếp tục thực hiện các biện pháp phòng bệnh để bảo vệ bản thân và người khác. Bệnh đậu mùa khỉ có thể lây truyền qua tiếp xúc gần bằng nhiều hình thức, bao gồm hôn, sờ, chạm, quan hệ tình dục bằng đường miệng, đường âm đạo hoặc hậu môn với người bị bệnh. Bất cứ ai thấy xuất hiện các nốt ban mới và bất thường hoặc tổn thương ngoài da cần tránh quan hệ tình dục cho tới khi làm xong xét nghiệm các bệnh lây truyền qua đường tình dục và bệnh đậu mùa khỉ. Bệnh đậu mùa khỉ có thể giống các bệnh truyền nhiễm khác như thủy đậu, herpes và giang mai. Điều này có thể giải thích tại sao một số ca bệnh trong đợt bùng phát dịch này đã được phát hiện trong số những người đi khám chữa bệnh tại các phòng khám sức khỏe tình dục. Lưu ý, các nốt ban cũng có thể tìm thấy ở các vị trí khó nhìn thấy như miệng, cổ họng, bộ phận sinh dục, âm đạo, hậu môn và khu vực hậu môn. Trong khi virus gây bệnh đậu mùa khỉ được tìm thấy trong tinh dịch, hiện cũng chưa biết bệnh đậu mùa khỉ có lây truyền qua tinh dịch hay dịch âm đạo hay không. Người mắc bệnh đậu mùa khỉ được khuyên sử dụng bao cao su trong 12 tuần sau khi họ đã khỏi bệnh cho đến khi chúng ta biết thêm về nồng độ virus và khả năng lây nhiễm tiềm tàng trong tinh dịch ở giai đoạn hồi phục sau khỏi bệnh. Virus gây bệnh đậu mùa khỉ không những lây qua đường tình dục mà còn qua bất cứ hình thức tiếp xúc gần nào với người mắc bệnh. Người chung sống cùng nhà có nguy cơ mắc bệnh cao hơn. Những ai có triệu chứng của bệnh đậu mùa khỉ, cần tham khảo ý kiến của bác sĩ để được hỗ trợ kịp thời. Nhiều trường hợp mắc bệnh được báo cáo trong dịch bùng phát lần này được xác định ở nam quan hệ tình dục đồng giới. Với thực tế virus lây lan từ người sang người qua các mối quan hệ xã hội, nam quan hệ tình dục đồng giới có thể có nguy cơ bị phơi nhiễm cao hơn nếu tiếp xúc với người mắc bệnh. Một lý do khiến nhiều ca bệnh được báo cáo trong cộng đồng này có thể là do hành vi tìm kiếm chăm sóc sức khỏe tích cực của họ. Bệnh thủy đậu do một loại virus khác gây ra là varicella. Việc bị mắc bệnh thủy đậu trước đây không giúp bảo vệ trước bệnh đậu mùa khỉ (do vi rút đậu mùa khỉ, họ orthopox gây ra). Bộ Y tế khuyến cáo tránh tiếp xúc gần gũi với người mắc hoặc nghi mắc bệnh đậu mùa khỉ, tránh tiếp xúc trực tiếp với những vết thương hở, dịch cơ thể, giọt bắn và các vật dụng, đồ dùng bị nhiễm mầm bệnh. Thường xuyên rửa tay bằng xà phòng và nước sạch hoặc dung dịch sát khuẩn tay. Che miệng và mũi khi ho hoặc hắt hơi. Không khạc nhổ bừa bãi nơi công cộng. Người nghi ngờ mắc bệnh cần chủ động liên hệ với cơ sở y tế để được theo dõi, tư vấn. Đồng thời, cần chủ động tự cách ly, tránh tiếp xúc gần với người khác. Đảm bảo an toàn thực phẩm, thực hiện lối sống lành mạnh, tăng cường vận động thể lực, nâng cao sức khỏe. Người đến các quốc gia, vùng lãnh thổ có lưu hành dịch bệnh đậu mùa khỉ (khu vực Trung và Tây Phi), cần tránh tiếp xúc với động vật có vú (chết hoặc sống). Khi quay trở về Việt Nam cần chủ động khai báo với cơ quan y tế địa phương để được tư vấn. "}