{"label": "suc-khoe", "link": "https://vnexpress.net/meo-xu-ly-tai-nan-rach-bao-cao-su-4523371.html", "title": "Mẹo xử lý 'tai nạn' rách bao cao su ", "description": "Rách bao cao su có thể xảy ra lúc “lâm trận” nên cần ghi nhớ một số lưu ý để giúp ngăn ngừa các bệnh lây nhiễm qua đường tình dục và nguy cơ mang thai.", "content": "Bao cao su đeo không đúng cách hoặc quá hạn sử dụng trong khi quan hệ tình dục có thể bị đứt hoặc tuột ra, làm tăng nguy cơ mang thai hoặc mắc các bệnh lây nhiễm qua đường tình dục (STIs). Trung tâm Kiểm soát và phòng ngừa dịch bệnh Mỹ (CDC) khuyến nghị, ba điều quan trọng cần làm tại thời điểm bao cao su bị rách bao gồm: ngừng ngay hoạt động tình dục, rút hoặc tháo tháo bao cao su bị hỏng ra, thay thế một bao mới hoàn toàn. Dưới đây là một số lời khuyên nếu tình cờ xảy ra \"tai nạn\" này: Nếu nghi ngờ bản thân đã bị phơi nhiễm với HIV, hãy đi thăm khám và có thể yêu cầu điều trị dự phòng sau phơi nhiễm (PEP), một phương pháp điều trị dự phòng HIV có thể ngăn ngừa lây nhiễm. Theo Viện Y tế Quốc gia, Mỹ (NIH), việc điều trị sẽ có hiệu quả cao nếu người bệnh được điều trị bằng thuốc kịp thời trong vòng 72 giờ kể từ khi bị phơi nhiễm. Đối với các bệnh STI khác, hãy đi làm xét nghiệm tại bệnh viện để chẩn đoán có bị nhiễm bệnh hay không, sau đó bắt đầu điều trị để chữa khỏi bệnh hoặc giảm bớt các triệu chứng. Nếu chưa có kế hoạch mang thai, chị em có thể dùng thuốc tránh thai khẩn cấp. Một số thuốc tránh thai khẩn cấp có bán tại các nhà thuốc có thể giảm nguy cơ mang thai từ 75-89% nếu uống trong vòng 72 giờ sau quan hệ tình dục. Theo Văn phòng Sức khỏe Phụ nữ, Mỹ (OWH), một số loại thuốc tránh thai khẩn cấp bằng đường uống có hiệu quả nếu dùng trong vòng năm ngày sau khi quan hệ tình dục không dùng biện pháp bảo vệ. Thuốc tránh thai khẩn cấp dạng uống khá an toàn để sử dụng nhưng có thể gây các tác dụng phụ như buồn nôn, nôn, đau bụng, mệt mỏi, đau đầu và thay đổi kinh nguyệt... Nếu bị đau bụng dữ dội, hãy tham khảo ý kiến bác sĩ để được chỉ định dùng thuốc hợp lý. Nếu trễ kinh hơn một tuần ngay cả sau khi uống thuốc, rất có thể bạn đã mang thai và nên đi xét nghiệm. Perry N. Halkitis, Tiến sĩ tâm lý học chuyên về HIV tại Đại học New York, Mỹ chia sẻ, để không xảy ra sự cố về   trong những lần quan hệ tiếp theo, hãy xem xét cách sử dụng bao cao su, loại chất bôi trơn, hạn sử dụng, loại bao cao su (kích cỡ)... CDC cũng khuyến nghị các đôi nên sử dụng bao cao su latex hoặc polyurethane, để bao cao su tránh xa nhiệt độ quá cao, không sử dụng chất bôi trơn gốc dầu hoặc tái sử dụng bao cao su. Những điều này sẽ giúp giảm thiểu nguy cơ bị rách bao cao su trong khi quan hệ. Để có những \"cuộc yêu\" thăng hoa, phòng tránh những \"tai nạn\" không mong muốn, các đôi nên chuẩn bị kỹ lưỡng, kiểm tra bao cao su xem có bị rách hay không.  (Theo  ) "}