{"label": "suc-khoe", "link": "https://vnexpress.net/7-luu-y-giup-tre-gay-tang-can-4524023.html", "title": "7 lưu ý giúp trẻ gầy tăng cân ", "description": "Theo dõi biểu đồ tăng trưởng, ưu tiên thực phẩm giàu năng lượng, đảm bảo giờ ăn nhất quán… là những cách có thể giúp trẻ tăng cân.", "content": "Trẻ nhẹ cân có nhiều nguyên nhân khác nhau, cần kết hợp nhiều giải pháp để can thiệp. Theo thạc sĩ, bác sĩ Nguyễn Anh Duy Tùng - Hệ thống Phòng khám Dinh dưỡng Nutrihome, yếu tố dinh dưỡng, vận động, sự theo dõi chặt chẽ quá trình tăng trưởng của con đóng vai trò quan trọng. Ba mẹ cần đưa trẻ đi khám dinh dưỡng để xác định chính xác mức độ nhẹ cân, tình trạng thiếu, thừa vi chất trong cơ thể, khai thác tiền sử bệnh, thói quen dinh dưỡng... Từ đó, gia đình lập kế hoạch tăng cân, tăng cao cho trẻ với sự tư vấn, theo dõi của chuyên gia nhằm đảm bảo hiệu quả, an toàn cho sức khỏe. Về chăm sóc con tại nhà, bác sĩ Tùng đưa ra 7 lưu ý ba mẹ có thể tham khảo để góp phần giúp trẻ tăng cân hiệu quả:  Để biết trẻ đang nhẹ cân ở mức độ nào, tăng trưởng ra sao, ba mẹ cần đối chiếu định kỳ cân nặng, chiều cao thực tế của con thông qua biểu đồ tăng trưởng (có thể nhờ bác sĩ nơi khám tư vấn giúp). Biểu đồ tăng trưởng là một chỉ báo tốt về tình trạng dinh dưỡng tổng thể của trẻ em. Nếu bé đang duy trì một mô hình phát triển bình thường, có thể dự đoán được trên đường cong, ba mẹ có thể yên tâm rằng con đang nhận lượng calo đầy đủ. Nếu trẻ không tăng cân một cách thích hợp, ba mẹ có thể thấy đường cong tăng trưởng của trẻ không đều hoặc bị dẹt. : Trẻ có thể gầy bẩm sinh hoặc do cơ địa, do ăn uống không phù hợp dẫn đến không nhận đủ lượng vitamin, khoáng chất. Điều này cũng có thể gây ra giảm cân. Nếu trong bữa ăn hàng ngày, trẻ bỏ ăn một trong những nhóm thực phẩm chính (sữa, trái cây, rau, ngũ cốc, protein), ăn nhiều thực phẩm chế biến hơn thực phẩm tự nhiên, thì có thể cho bé dùng thêm các sản phẩm bổ sung vi chất. Tuy nhiên, dùng loại vi chất nào phù hợp với thể trạng, lứa tuổi của trẻ, ba mẹ cần đưa trẻ đi khám, được bác sĩ chỉ định, kê toa. : Đối với những trẻ gầy, việc tận dụng tối đa mỗi bữa ăn, thức uống có thể giúp bé tăng cân là rất quan trọng. Ba mẹ có thể sử dụng những thực phẩm giàu năng lượng giúp con tăng cân như: thêm hoặc nấu các loại rau với chất béo (bơ - dầu); thêm nước sốt như phô mai, nước sốt hollandaise hoặc kem chua để tăng cường lượng calo; trộn hoa quả tươi vào sữa chua, nước hoa quả hoặc bơ đậu phộng; mì ống nấu và quết với dầu ô liu, sau đó thêm bơ, phô mai hoặc nước sốt; chọn sữa nguyên chất với 2% chất béo; chế biến bột yến mạch với sữa thay vì nước; tăng cường các món nướng như bánh nướng xốp, bánh quy hoặc bánh kếp bổ dưỡng với trứng hoặc sữa bột khô. : Ngược lại với trẻ thừa cân, ba mẹ có thể cho bé thiếu cân dùng các bữa ăn nhẹ trước khi ngủ với lượng nhằm giúp bổ sung protein, calo. Khung thời gian trước khi đi ngủ là giờ \"vàng\" để nạp thêm một số calo, không bị đốt cháy một cách dễ dàng. Theo đó, trẻ có thể bổ sung đồ ăn nhẹ như: trái cây, ngũ cốc, trái cây sấy khô, rau và chất béo lành mạnh (các loại hạt, bơ hạt) hoặc protein (pho mát ít béo, sữa chua, cá ngừ). Sữa sô cô la ít béo, bánh quy giòn ngũ cốc; sinh tố làm từ quả mọng đông lạnh, sữa chua và ½ bánh sandwich phô mai nướng... : Ba mẹ cần lên kế hoạch cho bữa ăn chính, bữa ăn nhẹ diễn ra một cách nhất quán về thời gian. Điều này có thể giúp hỗ trợ chu kỳ đói, thúc đẩy lượng chất dinh dưỡng đầy đủ. Người lớn cần cung cấp bữa ăn chính, đồ ăn nhẹ cho trẻ sau mỗi 3-4 giờ, duy trì thói quen này thường xuyên, cân bằng. : Ba mẹ cần khuyến khích trẻ hoạt động thể chất, giúp tăng cảm giác thèm ăn, xây dựng, duy trì chu kỳ thèm ăn, gây ra cảm giác đói, kích thích trẻ tiêu hóa, hấp thu dinh dưỡng tốt. Trẻ có thể tham gia các trò chơi vận động ngoài trời, đi bộ, bơi lội, cầu lông, bóng rổ, bóng đá...  Thay vì dọa nạt, ép trẻ ăn, ba mẹ nên dành thời gian chế biến những món ăn bắt mắt, nhiều màu sắc, mùi vị hấp dẫn, phong phú với một lịch trình bữa ăn chính và đồ ăn nhẹ đều đặn. Gia đình cung cấp các loại thực phẩm bổ dưỡng, giúp trẻ tự ăn ngon lành. Với trẻ lớn hơn, ba mẹ cũng nên cho phép bé chọn loại thức ăn mà trẻ thích ăn từ những món ba mẹ gợi ý, để bé tự quyết định về lượng trẻ sẽ ăn. Bác sĩ Duy Tùng cho biết thêm, nhiều chất bổ sung trên thị trường có thể được thiết kế dành cho những trường hợp cụ thể nhất định, có thể chứa nhiều vitamin và protein đối với trẻ nhỏ. Mỗi trẻ là một cơ thể khác nhau. Do đó, ba mẹ nên đưa con đi khám để có chỉ định phù hợp. Thực phẩm bổ sung là một giải pháp ngắn hạn, không nên để trẻ phụ thuộc quá lâu gây ảnh hưởng đến sức khỏe. "}