{"label": "suc-khoe", "link": "https://vnexpress.net/ap-luc-cuoc-song-tan-pha-tri-nho-nhieu-nguoi-tre-4524330.html", "title": "Áp lực cuộc sống tàn phá trí nhớ nhiều người trẻ ", "description": "Căng thẳng, lo âu, ăn uống thiếu chất, kém vận động, là các nguyên nhân khiến nhiều người trẻ nguy cơ suy giảm trí nhớ, vốn là bệnh của người già.", "content": "Linh 21 tuổi, sinh viên năm ba Đại học Ngoại ngữ, gần đây bị suy giảm sức khỏe, kém tập trung, học không nhớ bài, thậm chí quên cả lịch đi dạy gia sư.  Linh là người tự lập, hoàn cảnh khó khăn nên khi đỗ đại học cô đặt mục tiêu vừa học vừa làm, tự nuôi sống bản thân, không phiền bố mẹ. Mỗi ngày, Linh học từ 7h đến 12h rồi đi làm thêm tại cửa hàng tiện lợi. Cô dạy tại trung tâm ngoại ngữ tối thứ hai và thứ tư, làm gia sư tại nhà vào thứ ba và thứ năm, để thêm thu nhập trang trải tiền sinh hoạt. Thời gian làm việc dày đặc khiến Linh thiếu ngủ trầm trọng, mỗi ngày chỉ chợp mắt được 5 tiếng nên hôm sau mệt mỏi, khó chịu. Ngoài ra, do bận rộn, nữ sinh viên không có thời gian tập thể dục, ăn uống tạm bợ, thường xuyên tiêu thụ thực phẩm chế biến nhanh như mỳ tôm, xúc xích, bánh ngọt. Lo lắng tình trạng mất tập trung khiến học tập và công việc kiếm tiền bị ảnh hưởng, cô đi khám, bác sĩ chẩn đoán mắc chứng suy giảm trí nhớ kèm rối loạn lo âu. Ngoài đơn thuốc, bác sĩ tư vấn Linh thay đổi lối sống, ăn uống đầy đủ, tập luyện thường xuyên, hạn chế sử dụng mạng xã hội, thường xuyên thiền hoặc đi dạo công viên để phục hồi sức khỏe não bộ. Tương tự, Lan 38 tuổi, ở Ba Đình, bỗng dưng bị mất tập trung, hay quên, thường xuyên cáu bẳn, khó chịu sau sinh con thứ hai. Cô làm việc trong lĩnh vực xuất bản, thường xuyên biên tập, dịch sách, có khả năng đọc 4 cuốn sách một tuần và ghi nhớ nội dung chi tiết. Tuy nhiên, trở lại công việc sau 6 tháng nghỉ thai sản, Lan bỗng mắc chứng nhớ nhớ quên quên, liên tục không nhớ được nơi để chìa khóa xe, vé xe, đồ đạc; nhiều lần cô mất cả tiếng đồng hồ để tìm nơi để xe máy dưới tầng hầm. Ở nhà, cô quên không tắt bếp, khiến thực phẩm bị đốt cháy, khói bốc mù mịt, ban quản lý chung cư nhiều lần lập biên bản vì nguy cơ gây cháy nổ. Tệ hơn, có lần Lan lơ đãng nghĩ đến công việc, bật nước nóng bỏng rồi đặt con vào tắm, khiến em bé 8 tháng bị bỏng. Sau lần đó, cô được chồng đưa vào Bệnh viện Đại học Y thăm khám, được chẩn đoán rối loạn lo âu, suy giảm trí nhớ sau sinh, phải uống thuốc chống trầm cảm. Tình trạng suy giảm trí nhớ, stress kéo dài như Linh hay Lan không hiếm. PGS.TS Nguyễn Trọng Lưu, Phó chủ tịch Hội Phục hồi chức năng Việt Nam, cho biết theo guồng quay cuộc sống, suy giảm trí nhớ không còn là hội chứng của riêng người già mà nhiều người trẻ và trung niên đang nguy cơ cao mắc phải. Theo thời gian, nếu không kiểm soát tốt, chứng suy giảm trí nhớ có thể tiến triển thành sa sút trí tuệ và Alzheimer - bệnh lý về thần kinh gây ảnh hưởng nghiêm trọng đến sinh hoạt, đời sống. Theo đó, sa sút trí tuệ ảnh hưởng đến trí nhớ, suy nghĩ, định hướng, năng lực học tập, ngôn ngữ, khả năng hiểu, tính toán và phán đoán, điều hành... Hội chứng còn khiến người bệnh không thể thực hiện hành vi hoặc tự sinh hoạt, suy nhược cơ thể, nhiễm trùng và thậm chí tử vong. Thống kê của Tổ chức Y tế Thế giới cho thấy khoảng 7% người trên 60 tuổi bị sa sút trí tuệ, năm 2030 dự báo con số này khoảng 82 triệu người. Nghiên cứu được công bố trên tạp chí JAMA Neurology vào tháng 9/2022 cho thấy cứ 100.000 người từ 30 đến 64 tuổi thì có 119 người mắc chứng sa sút trí tuệ sớm. Tại Việt Nam, ước tính có hơn 500.000 người bị hội chứng này. Nguyên nhân của chứng suy giảm trí nhớ xuất phát từ áp lực cuộc sống, việc lười vận động, không giao tiếp và cuộc sống gắn bó quá nhiều với công nghệ. \"Chúng ta thường xuyên giao tiếp nhưng đó là sự tương tác tĩnh với môi trường không có thực, có thể tiếp nhận mà không diễn đạt bằng lời\", PGS Lưu giải thích và dẫn chứng nhiều người trẻ vừa ăn uống, vừa cúi xuống lướt điện thoại, xem phim, nghe nhạc, chạy xe trên đường cũng tranh thủ cắm tai nghe học. Việc đa nhiệm này dẫn đến khả năng kém tập trung, kém ghi nhớ ở người trẻ. Bên cạnh đó, những yếu tố nguy cơ gây suy giảm trí nhớ còn có thể do đột quỵ ngày càng trẻ hóa, tình trạng béo phì và tăng huyết áp; gia tăng mắc đái tháo đường, tăng mỡ máu; thói quen uống rượu hoặc và dùng chất kích thích, tiền sử gia đình có người mắc hội chứng sa sút trí tuệ, trầm cảm; thiếu hụt dinh dưỡng trong chế độ ăn uống đặc biệt là sắt và vitamin B... Theo chuyên gia tâm lý Nguyễn Thị Tâm, Trung tâm đào tạo và ứng dụng khoa học tâm lý Hồn Việt, người trẻ bị stress, căng thẳng mạn tính khiến tình trạng suy giảm trí nhớ nghiêm trọng hơn. Ngoài ra, giới trẻ hiện nay thức khuya, thiếu ngủ trầm trọng, khiến não bộ không đủ phục hồi nên bị suy giảm trí nhớ, lâu dài dẫn đến sa sút trí tuệ. Mặc khác, họ thường chủ quan nghĩ mình còn trẻ nên chế độ sinh hoạt và dinh dưỡng không điều độ khiến bệnh trầm trọng hơn, kéo theo nhiều hệ lụy khác như máu khó lưu thông, gan không đào thải được độc tố. Khả năng chịu áp lực và kỹ năng sinh tồn của người trẻ chưa tốt, dễ sa đà và mất phương hướng trước áp lực. Chuyên gia khuyến cáo người trẻ nên sống thực tế, tránh tham vọng quá mức, xác định mục tiêu vừa sức, biết cái gì là quan trọng đối với mình, với lứa tuổi của mình. Thường xuyên luyện tập thể dục đều đặn, nhẹ nhàng, giữ tinh thần luôn lạc quan, vui vẻ. Tránh sử dụng các chất kích thích như rượu bia, ma túy. Khi sử dụng các thuốc bổ não, dưỡng não cần có sự chỉ định và tư vấn của các chuyên gia y tế. Thường xuyên kiểm tra sức khỏe định kỳ và cần được thăm khám sớm khi có bất thường về thể chất và tinh thần. \"Không nên chủ quan khi có biểu hiện sớm của việc suy giảm trí nhớ. Nên đi thăm khám, tầm soát để phát hiện và điều trị kịp thời, tránh để tình trạng rối loạn giấc ngủ, căng thẳng kéo dài quá lâu dẫn đến hậu quả khó lường\", bà Tâm cho biết. "}