{"label": "suc-khoe", "link": "https://vnexpress.net/hoi-chung-mong-tay-vang-4517925.html", "title": "Hội chứng móng tay vàng ", "description": "Hội chứng móng tay vàng có thể gây ra các biến chứng nghiêm trọng như giãn phế quản, viêm phổi và tràn dịch màng phổi.", "content": "Hội chứng móng tay vàng hiếm gặp, gây ảnh hưởng đến móng tay, phổi. Khi mắc phải, người bệnh sẽ xuất hiện các triệu chứng như móng tay dần cong lên, có màu vàng, dày và dễ gãy. Kèm theo đó, bạn có biểu hiện về đường hô hấp như ho mạn tính, thường bị sưng cẳng chân hoặc mắt cá chân. Về lâu dài, người có hội chứng móng tay vàng cũng thường bị nhiễm trùng xoang hoặc tràn dịch màng phổi, viêm phổi. Theo  , hội chứng móng tay vàng rất dễ nhầm lẫn với tình trạng móng bị ố vàng khi sơn móng tay sẫm màu. Để nhận biết đúng, các chuyên gia khuyến cáo người bệnh nên đến bệnh viện nếu tình trạng vàng móng không biến mất trong vài tuần. Tính đến hiện tại, các chuyên gia y tế chưa thể khẳng định nguyên nhân gây ra hội chứng móng tay vàng. Tuy nhiên, họ cho rằng hầu hết người bệnh đều phát triển hội chứng do vấn đề với hệ tuần hoàn hoặc hệ bạch huyết. Bởi khi các hệ thống này không hoạt động như bình thường, nó có thể khiến chất lỏng tích tụ trong các mô mềm dưới da hoặc xung quanh phổi, khiến móng tay chuyển sang màu vàng. Một số nghiên cứu khác cho thấy hội chứng móng tay vàng là do di truyền. Cụ thể là có mối liên hệ giữa đột biến gene FOXC2. Người bị đột biến gen FOXC2 sẽ gây ra một tình trạng được gọi là chứng phù bạch huyết. Tình trạng này có các triệu chứng tương tự như hội chứng móng tay vàng. Ngoài ra, hội chứng này cũng có thể xảy ra nếu chúng ta mắc phải một số bệnh mạn tính hoặc từng cấy ghép răng hay thay khớp. Hội chứng móng tay vàng có thể gây ra các biến chứng nghiêm trọng như giãn phế quản, viêm phổi, tràn dịch màng phổi nhưng chúng không gây ảnh hưởng đến tính mạng. Nếu người bệnh nhận biết và điều trị sớm, các triệu chứng ở phổi và hệ hô hấp sẽ dần suy giảm. Thậm chí, ở một số người, triệu chứng có thể biến mất hoàn toàn. Thông thường, bác sĩ sẽ chỉ định người bệnh kiểm tra chức năng phổi bên cạnh các biểu hiện cơ bản của bệnh (ho mạn tính, giãn phế quản, sưng hoặc phù bạch huyết ở chi dưới). Tùy theo nguyên nhân, tình trạng sức khỏe, người bệnh sẽ được áp dụng biện pháp phù hợp. Nếu nguyên nhân đến từ việc dịch bạch huyết không thoát ra ngoài đúng cách, bác sĩ sẽ chỉ định phương pháp massage chuyên dụng để cải thiện lưu thông máu. Trường hợp hội chứng móng tay vàng có liên quan đến chất lỏng dư thừa xung quanh phổi, người bệnh sẽ được chỉ định thực hiện phẫu thuật để rút chất lỏng ra ngoài. Bên cạnh đó cũng có một số các phương pháp khác như bổ sung hoặc thoa kem dưỡng chứa vitamin E để làm ngăn chặn sự tiến triển của các thay đổi ở móng tay, dùng corticosteroid để giảm viêm hay dùng thuốc kháng sinh để điều trị nhiễm trùng đường hô hấp.  (Theo  ) "}