{"label": "suc-khoe", "link": "https://vnexpress.net/cac-giai-doan-cua-suy-gan-4516940.html", "title": "Các giai đoạn của suy gan ", "description": "Bệnh gan sẽ tiến triển từ viêm gan, xơ hóa đến xơ gan hình thành các mô sẹo cứng và cuối cùng là suy gan mạn tính.", "content": "Suy gan là khi gan mất một số hoặc toàn bộ các chức năng. Theo Tổ chức Gan Mỹ, bệnh gan thường trải qua 3 giai đoạn và cuối cùng là suy gan. Trong giai đoạn đầu của bệnh gan, người bệnh thường viêm gan. Người bệnh không cảm thấy khó chịu trong giai đoạn này và không nhận thấy bất kỳ triệu chứng nào. Tuy nhiên, nếu không điều trị, viêm có thể trở nên nặng và bắt đầu gây tổn thương gan vĩnh viễn. Viêm gan không điều trị, sẹo có thể bắt đầu phát triển trên gan. Sự tích tụ quá mức các mô sẹo trên gan gọi là tình trạng xơ hóa gan. Theo thời gian, mô sẹo dư thừa sẽ thay thế mô gan khỏe mạnh khiến gan không hoạt động tốt như trước đây. Ngoài ra, các mô sẹo có thể ngăn máu chảy qua gan. Nếu được chẩn đoán và điều trị trong giai đoạn này, gan vẫn có khả năng chữa lành và phục hồi bình thường. Ở giai đoạn này, mô sẹo cứng thay thế mô mềm, khỏe mạnh của gan. Lúc này, mọi người thường bắt đầu nhận thấy các triệu chứng. Xơ gan có thể dẫn đến một số biến chứng, gồm cả  . Ở giai đoạn xơ gan, điều trị có thể làm chậm tổn thương gan nhưng khó có thể chữa khỏi. Đây là giai đoạn chức năng gan đã suy giảm đến mức không thể cứu vãn và sẽ dẫn đến tử vong, trừ khi ghép gan. Tỷ lệ sống sót trung bình của người suy gan phụ thuộc vào các triệu chứng và biến chứng mà bệnh nhân trải qua. Người phát triển cổ trướng, tích tụ chất lỏng trong bụng, có tỷ lệ sống trung bình 6 tháng nếu không đáp ứng điều trị. Suy gan cũng dẫn đến các biến chứng như bệnh não gan, là tình trạng suy giảm chức năng não do tích tụ chất độc trong máu khi gan không thể loại bỏ chất độc ra khỏi máu. Trong trường hợp điều trị không hiệu quả, tỷ lệ sống trung bình là 12 tháng. Việc điều trị bệnh gan tùy thuộc vào giai đoạn và nguyên nhân. Người bệnh được điều trị ở giai đoạn viêm hoặc xơ hóa, có khả năng phục hồi   Ở giai đoạn sau, việc điều trị chỉ có thể làm chậm tiến trình bệnh trở nặng, với mục đích kéo dài sự sống. Bệnh nhân sẽ được dùng thuốc kháng virus nếu bệnh là viêm gan virus (viêm gan A, B, C...), thuốc ức chế miễn dịch cho người bị viêm gan do miễn dịch. Khi nguyên nhân của bệnh gan liên quan đến rượu hoặc béo phì, bạn nên ngừng uống rượu hoặc giảm cân. Ở giai đoạn sau của  , bệnh nhân có thể phải lọc máu để loại bỏ các chất độc do chức năng gan đã suy giảm. Trong trường hợp suy gan mạn tính (giai đoạn cuối), người bệnh phải ghép gan. Mọi người có thể giảm nguy cơ phát triển bệnh gan bằng cách duy trì cân nặng vừa phải, tránh uống quá nhiều rượu bia, tiêm vaccine viêm gan, tuân theo liều lượng thuốc bác sĩ chỉ định, hoạt động thể chất thường xuyên. \n(Theo  ) "}