{"label": "suc-khoe", "link": "https://vnexpress.net/7-cach-giup-trai-tim-tre-khoe-hon-tuoi-4523368.html", "title": "7 cách giúp trái tim trẻ khỏe hơn tuổi ", "description": "Ngừng hút thuốc, khám sức khỏe định kỳ, năng động, kiểm soát tình trạng bệnh mạn tính để giúp trái tim khỏe và trẻ hơn so với tuổi.", "content": "Trái tim cũng có tuổi. Theo Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ, một nửa số nam giới trưởng thành và 20% phụ nữ trưởng thành ở nước này có tim già hơn 5 tuổi so với tuổi của họ. Trái tim già hơn tuổi khiến bạn có nguy cơ bị đau tim, đột quỵ cũng như gặp các vấn đề sức khỏe cao. Trái tim lão hóa các động mạch sẽ cứng hơn, dễ bị vôi hóa, mô cơ cứng và dày, ngoài ra hệ thống dẫn truyền dễ gặp phải các bất thường, van tim hoạt động kém hiệu quả. Có nhiều yếu tố khiến trái tim già hơn tuổi bao gồm sự thay đổi tuổi tác theo thời gian, giới tính, thói quen sống, lịch sử gia đình, cholesterol, cân nặng cơ thể... Những tác động bên ngoài có thể làm trái tim lão hóa nhanh hơn bình thường nhưng những thay đổi lối sống tích cực có thể giúp trái tim trẻ, khỏe hơn so với độ tuổi thực. : Người cao tuổi hay gặp phải các vấn đề về mạch máu và tim do các bệnh liên quan đến huyết áp. Giữ huyết áp ở mức bình thường, kiểm soát bệnh lý tiểu đường và cholesterol cao giúp giảm nguy cơ mắc bệnh. Một số bệnh tuyến giáp, thuốc có thể làm suy yếu tim. Vì vậy, nếu bạn đang có vấn đề phải uống thuốc, nên kiểm tra sức khỏe định kỳ và tuân theo kế hoạch chăm sóc sức khỏe của bác sĩ. : Trái tim giống như một cơ bắp nên cần tập thể dục để hoạt động ổn định. Tập thể dục làm tăng sức bơm của tim, cung cấp oxy đi khắp cơ thể. Tập thể dục thường xuyên cũng giúp bạn ổn định huyết áp, kiểm soát cân nặng, giảm căng thẳng. Bạn nên tìm một chương trình thể dục phù hợp với lứa tuổi, dành 20-30 phút tập mỗi ngày. Một bài tập nhẹ nhàng như đi bộ cũng có thể cải thiện sức khỏe tim mạch.  Bạn nên ăn nhiều thực phẩm tốt, giàu chất dinh dưỡng lành mạnh như cá hồi, quả mọng, các loại hạt, dầu ô liu. Tăng cường ăn trái cây, rau quả, thực phẩm nhiều chất xơ, thịt gà và các loại đậu cũng giúp cơ thể phát triển tốt, mang nhiều lợi ích cho tim mạch. Để duy trì cân nặng bình thường bạn nên hạn chế ăn quá nhiều chất béo chuyển hóa, ăn ít chất béo bão hòa, muối, đường tinh luyện. : Hút thuốc là nguyên nhân chính gây ra chứng xơ vữa động mạch, tích tụ mảng bám động mạch. Các mảng bám hạn chế lưu lượng máu đến tim và các cơ quan khác, gây hình thành cục máu đông làm tắc nghẽn dòng máu. Điều này có thể dẫn đến đau tim, đột quỵ, suy thận. : Ngừng uống rượu giúp trái tim trẻ và khỏe hơn so với độ tuổi. CDC khuyến cáo nam giới chỉ nên uống nhiều nhất 2 ly mỗi ngày và nữ giới chỉ một ly mỗi ngày để có một trái tim khỏe. : Kiểm tra sức khỏe thường xuyên bao gồm xét nghiệm máu có thể giúp xác định các vấn đề về tim sớm, giảm nguy cơ đột quỵ, đau tim. Bạn nên xem việc khám sức khỏe định kỳ 2 lần một năm là việc phải làm trong lịch trình cuộc sống. : Lắng nghe cơ thể của bạn. Bạn nên đi khám sớm nếu cơ thể xuất hiện bất kỳ triệu chứng nào khác thường như: khó thở, sưng chân, đau, áp lực, căng tức ngực vai, cổ, lưng bụng, cánh tay...; cảm giác mất hết sức lực, mệt mỏi và suy nhược không rõ nguyên nhân, thay đổi đột ngột khả năng chịu đựng khi tập thể, tim đập nhanh, hoang mang, chóng mặt...  (Theo  ) "}