{"label": "suc-khoe", "link": "https://vnexpress.net/day-chang-nhan-tao-lam-bang-chat-lieu-gi-4519179.html", "title": "Dây chằng nhân tạo làm bằng chất liệu gì? ", "description": "Dây chằng nhân tạo là vật liệu thay thế các dây chằng đã bị đứt trong chấn thương thể thao, với những ưu điểm như chịu lực tốt, phục hồi nhanh…", "content": "ThS.BS.CKII Trần Anh Vũ, Phó Giám đốc Trung tâm Chấn thương Chỉnh hình, Hệ thống BVĐK Tâm Anh chia sẻ, dây chằng nhân tạo là bước tiến lớn trong điều trị các chấn thương thể thao, giúp người bệnh nhanh chóng phục hồi, trở lại với sinh hoạt thường ngày và tiếp tục tham gia thể thao. Dây chằng nhân tạo là một tổ hợp gồm khoảng 3.000 sợi polyethylene bện lại với nhau, tạo độ linh hoạt và mềm dẻo. Với độ bền từ 3.000 đến 3.500 newton, dây chằng nhân tạo chỉ đứt khi chịu tác động của một lực từ 300 kg đến 350 kg. Do đó, người bệnh có thể vận động thoải mái mà không lo tình trạng đứt dây chằng tái phát. Dây chằng nhân tạo có nhiều kích cỡ tính theo đường kính 6-11 mm nhưng phù hợp nhất với thể trạng của người Việt là 7-9 mm. Tuy nhiên, dây chằng nhân tạo vẫn còn khá mới mẻ đối với nhiều người. Dưới đây là một số thắc mắc thường gặp về vật liệu này. Chất liệu làm nên dây chằng nhân tạo đã từng được sử dụng để làm chỉ khâu trong nội soi và mảnh ghép mạch máu, nên độ tương thích sinh học với cơ thể rất cao. Dây chằng nhân tạo sẽ tồn tại vĩnh viễn. Sau khi được đưa vào cơ thể, dây chằng nhân tạo trở thành một cầu nối để các mô xơ bám vào tạo thành một cấu trúc như dây chằng tự nhiên. Cụ thể, sau 8 tuần kể từ khi phẫu thuật, các tế bào xương sẽ hình thành men theo và bám vào dây chằng nhân tạo. Sau 14 tuần, các tế bào collagen xuất hiện men theo dây chằng nhân tạo, từ đó hình thành một   hoàn chỉnh. Trước đây, sử dụng gân tự thân là phương pháp phổ biến nhất trong điều trị đứt dây chằng. Lúc này, bác sĩ sẽ lấy một phần gân bánh chè, gân chân ngỗng... để ghép vào vị trí bị đứt dây chằng. Tuy tái tạo được dây chằng đã bị đứt, phương pháp này vô tình làm cho cơ thể bị tổn thương hai lần, vị trí cho gân cũng yếu đi và khớp nhận gân cũng không khôi phục hoàn toàn khả năng vận động. Trong khi đó, nếu sử dụng dây chằng nhân tạo sẽ hoàn toàn khắc phục được nhược điểm trên. Cơ thể không phải chịu thêm bất kỳ tổn thương nào. Thời gian phục hồi tương đối nhanh cũng là một ưu điểm nổi bật của dây chằng nhân tạo. Sau khi phẫu thuật tái tạo dây chằng khoảng 1-2 ngày, người bệnh đã có thể đi lại, sau 2 tháng có thể chạy và sau 6 tháng có thể quay trở lại chơi thể thao. Điều này giúp tránh được tình trạng teo cơ sau phẫu thuật và giúp người bệnh sớm trở lại với các hoạt động thường ngày, thậm chí là chơi thể thao chuyên nghiệp. 90% người bệnh   đều có thể áp dụng phương pháp thay dây chằng nhân tạo. Tuy nhiên, bác sĩ có thể không chỉ định thay dây chằng nhân tạo nếu người bệnh bị đứt quá nhiều dây chằng, vì việc đưa nhiều vật thể lạ vào cơ thể có khả năng gây kích ứng. Ngoài ra, người bệnh bị đứt dây chằng quá lâu cũng không thể thay dây chằng nhân tạo. Lúc này, dây chằng tự nhiên đã bị tiêu biến, mạch máu thần kinh ở vùng gốc hai đầu dây chằng bị mất, không còn đủ nguyên liệu để nuôi dưỡng dây chằng mới. Trong trường hợp này, người bệnh nên điều trị bằng dây chằng tự thân. Cũng như bất kỳ phương pháp điều trị nào khác, sử dụng   vẫn có nguy cơ phát triển một số biến chứng như đứt ở vị trí cố định nơi 2 đầu xương, mòn ở các vị trí neo cố định, viêm màng hoạt dịch, mất ổn định tái phát, tiêu xương và tràn dịch mạn tính... Tuy nhiên, những biến chứng này rất hiếm khi xảy ra và tỷ lệ tương đương với phương pháp gân tự thân. "}