{"label": "suc-khoe", "link": "https://vnexpress.net/giam-doc-benh-vien-hung-vuong-nen-bo-dau-thau-thuoc-4520374.html", "title": "Giám đốc bệnh viện Hùng Vương: 'Nên bỏ đấu thầu thuốc' ", "description": "Giám đốc Bệnh viện Hùng Vương Hoàng Thị Diễm Tuyết cho rằng bác sĩ tốn nhiều công sức lo đấu thầu mua sắm thuốc thay vì tập trung chuyên môn là cứu người, đề nghị bỏ cơ chế này.", "content": "\"Bệnh viện quanh năm suốt tháng lo đấu thầu. Liệu có nên nghĩ phương án bỏ đấu thầu, thay vì đấu thầu chúng tôi tập trung chuyên môn, chăm sóc người dân\", bà Tuyết phát biểu trong cuộc làm việc với Đoàn đại biểu Quốc hội TP HCM về cơ chế tự chủ tài chính và đấu thầu mua sắm thuốc, sáng 7/10. Bà nói rằng \"chúng tôi được đào tạo là nhân viên y tế, chứ không đào tạo về kinh tế. Vì nhiệm vụ chúng tôi phải đi học, điều này dẫn đến những sai sót thời gian qua và chúng ta mất đi nhiều người tài\". Các nước châu Âu đã thực hiện việc này rồi, tại sao chúng ta cứ phải đi vào con đường đấu thầu. Trong khi đó, nếu ngay từ đầu vào quản lý tốt giá thuốc, vật tư tốt thì sau đó tất cả cơ sở y tế cả nước từ Nam chí Bắc đều mua theo giá này. \"Tại sao chúng ta không làm như vậy mà cứ phải đi theo làm đấu thầu\", bà Tuyết đặt câu hỏi. Thời gian qua công tác  , nhiều vướng mắc về thủ tục, ảnh hưởng hậu Covid-19, gây   trầm trọng trên cả nước. Thủ tướng Phạm Minh Chính ngày 21/8 yêu cầu các   đưa ra biện pháp, xử lý dứt điểm tình trạng thiếu thuốc, trang thiết bị y tế tại bệnh viện. Hồi tháng 6, trả lời phỏng vấn của  , bà Phạm Khánh Phong Lan, Phó chủ tịch Hội Dược học Việt Nam, cũng cho rằng   sẽ hết thiếu thuốc. Bộ Y tế phối hợp một số bộ ngành đang xây dựng   những quy định chưa phù hợp hoặc gây khó khăn trong quy phạm pháp luật liên quan. Tuy nhiên, công việc này không thể tiến hành nhanh chóng, mà cần có thời gian, trong khi đó quá trình bệnh viện thực hiện thì gặp nhiều khó khăn. \"Khi chưa bỏ được cái đó (đấu thầu), tôi có đề xuất về kê khai giá. Chẳng hạn máy siêu âm 2D, mỗi chuyên khoa cần những máy tính năng khác nhau, lại chưa được kê khai đủ giá các loại máy, chúng tôi áp giá đó thì khi có sai sót người đấu thầu chịu hết\", bà Tuyết chia sẻ. Với yêu cầu về thẩm định giá, Giám đốc Bệnh viện Hùng Vương cho rằng nhiều cơ sở thẩm định giá đóng cửa do các vụ án, tìm cơ quan thẩm định giá rất khó, hoặc có nhưng chưa đạt được mức tin cậy, khi có chuyện thì đổ lỗi cơ sở y tế tại sao chọn cơ sở thẩm định giá đó. Do đó, cần có giải pháp quản lý cơ quan thẩm định giá, không thể quay ngược lại truy trách nhiệm ngành y tế khi có chuyện. Bất cập nữa ở các bệnh viện vấn đề mua sắm thuốc, quy định xác định giá kế hoạch thì không được vượt quá trong vòng 12 tháng. Điều này rất bất hợp lý trong nền kinh tế, khi giá cả có xu hướng ngày càng tăng. Bà Tuyết giải thích, khi quyết định mua thuốc, trong hợp đồng mua thuốc đã ký, giả sử số lượng bệnh nhân tăng, bệnh viện có nhu cầu sử dụng thuốc nhiều hơn, muốn mua thêm thì không được vượt quá 20% số lượng thuốc trong hợp đồng đã ký. Nếu muốn mua mà không phải trình kế hoạch mua sắm bổ sung thì điều kiện là bệnh viện phải sử dụng hết thuốc trong cùng nhóm đó. Đôi khi bác sĩ chọn thuốc cho bệnh nhân nằm nhóm kỹ thuật thấp để tiết kiệm chi phí cho người bệnh, thì với điều kiện này, bệnh nhân phải dùng thuốc ở nhóm kỹ thuật cao gây tăng chi phí điều trị, lãng phí không cần thiết. Còn bệnh viện áp dụng giá thuốc mua vào bao nhiêu thì để lại cho bệnh nhân như vậy. Trong khi đó quy trình cung ứng thuốc ở bệnh viện đòi hỏi nhiều thứ. Bộ Y tế đòi hỏi bệnh viện có chuỗi cung ứng thuốc cho bệnh nhân đạt chuẩn quốc tế, từ khâu mua vào, kho trữ thuốc đạt chuẩn, phân phối đến bệnh nhân thuận lợi... Như ở bệnh viện Hùng Vương, thuốc được đưa tận tay bệnh nhân khi xuất viện, muốn như vậy công nhân viên chia thuốc từ kho, đem xuống đóng gói cho bệnh nhân, ghi hướng dẫn sử dụng thuốc... tất cả đều làm miễn phí. Chưa kể thuốc lưu trữ trong kho cũng tốn kém, hao hụt, mà không có chi phí nào, trong khi khung  thì chưa được tính đúng tính đủ. \"Khi giao quyền tự chủ tài chính cho bệnh viện, những phần này chúng tôi phải bù lỗ\", bà nói. Đầu tháng 8 trong cuộc gặp Bí thư Thành ủy Nguyễn Văn Nên, Giám đốc Bệnh viện Hùng Vương   của nhân viên bởi \"lương bác sĩ trẻ 7, 8 triệu đồng, làm sao sống nổi ở TP HCM, một tháng một năm, 5 năm được, nhưng 10 năm 20 năm không thể bền bỉ\". Hôm ấy bà mong mỏi lãnh đạo thành phố có những chính sách hỗ trợ để khi ra khỏi thành phố họ có thể hãnh diện vỗ ngực tôi là nhân viên y tế TP HCM. Làm việc Đoàn đại biểu Quốc hội sáng nay, bà chia sẻ rất đồng tình với các quy định sửa đổi Luật Khám chữa bệnh, tuy nhiên còn một số quy định bà cho là chưa phù hợp. Ví dụ, điều 37 về quyền từ chối khám chữa bệnh, quy định nhân viên y tế có quyền từ chối khi có xúc phạm về danh dự... Bà cho rằng điều này rất khó, chưa đủ mức ngăn chặn bạo hành với nhân viên y tế vì về mặt y đức, bệnh nhân đang trong tình trạng bị đe dọa tính mạng, bác sĩ vẫn phải khám chữa bệnh cứu người. \"Chúng tôi cảm nhận quy định pháp luật chưa đủ mức ngăn bạo hành, trong khi đây là vấn đề nổi cộm, mong có nhiều biện pháp phòng ngừa tối đa, hạn chế tối đa nạn bạo hành nhân viên y tế\", bà Tuyết nói. "}