{"label": "suc-khoe", "link": "https://vnexpress.net/thuc-don-giam-mo-thua-cho-tre-4520329.html", "title": "Thực đơn giảm mỡ thừa cho trẻ ", "description": "Ăn trứng, khoai lang, sữa ít béo, cá hấp, kết hợp nghỉ ngơi, vận động sẽ giúp trẻ giảm cân hiệu quả.", "content": "Chị Nguyễn Thị Hồng Anh (quận Bình Thạnh, TP HCM) đưa con đi khám giảm cân, giảm mỡ bụng tại Nutrihome Hoàng Văn Thụ, cho biết bản thân lo lắng khi nhìn thấy con thừa cân, nặng nề. Chị lo bé bị tiểu đường, tăng huyết áp thì sức khỏe sẽ không tốt. Trực tiếp khám cho con trai chị Hồng Anh, thạc sĩ, bác sĩ Nguyễn Anh Duy Tùng - Hệ thống Phòng khám Dinh dưỡng Nutrihome, cho biết qua khai thác thói quen ăn uống, bé hàng ngày nạp quá nhiều năng lượng. Với một trẻ 10 tuổi thì nhu cầu năng lượng mỗi ngày trung bình vào khoảng 2.100 kcal. Tuy nhiên, bé thường nạp hơn 2.500 thậm chí 3.000 kcal mỗi ngày. Tình trạng này khá phổ biến ở nhiều trẻ béo phì vì bé thừa cân dễ có xu hướng thích ăn thực phẩm giàu năng lượng như đường, đạm, tinh bột, chất béo. Thêm vào đó, trẻ thụ động hoặc ít có thời gian và không gian vui chơi thể thao. Khi năng lượng nạp vào vượt quá nhu cầu cơ thể mà không được tiêu hao, calo dư thừa sẽ lưu trữ dưới dạng chất béo, gây thừa cân béo phì. Đối với trẻ em thừa cân, phụ huynh cần xây dựng thực đơn dinh dưỡng dựa trên nguyên tắc cân bằng cả về chất, lượng. Bé vẫn ăn đầy đủ 4 dưỡng chất: chất đạm, chất béo, đường - tinh bột, chất xơ - vitamin - khoáng chất. Phụ huynh tuyệt đối không áp dụng biện pháp giảm cân khắt khe với trẻ. Để trẻ thích nghi với chế độ ăn mới, bố mẹ cần điều chỉnh từ từ, hợp lý khẩu phần ăn. Trẻ phải ăn bữa sáng đầy đủ, không nhịn đói hay bỏ bữa sẽ không tốt cho hệ tiêu hóa từ đó ảnh hưởng đến đường ruột. Buổi tối trẻ không nên ăn quá nhiều, không ăn sau 7 giờ tối. Cha mẹ khuyến khích bé sử dụng rau xanh, hoa quả tươi để bổ sung chất xơ, vitamin lành mạnh từ tự nhiên. Nhiều trẻ rất ghét ăn rau, nên bậc phụ huynh hãy chế biến hoặc tìm cách nào đó giúp trẻ thích thực phẩm này. Thực đơn của trẻ vẫn nên có các nhóm thực phẩm chất đạm, các chất béo tốt như thịt, trứng, cá, sữa ít béo. Lưu ý không cho trẻ ăn nhiều thịt mỡ thay vào đó dùng thịt nạc, thịt gia cầm, tăng cường thêm chất xơ, hạn chế tinh bột và đường. Ngoài ra, trẻ cần hạn chế dùng nước ngọt, trà sữa, nước có ga, bánh ngọt..., thay thế bằng các món ăn có vị ngọt tự nhiên như trái cây, sữa chua ít béo. Bác sĩ Tùng gợi ý phụ huynh tham khảo thực đơn cho trẻ béo phì sau: Bên cạnh chế độ ăn uống, cách giảm cân cho trẻ béo phì, béo bụng hiệu quả nhất đó là vận động. Trẻ thừa cân nên tham gia hoạt động thể chất 30-60 phút mỗi ngày hoặc 3-5 ngày mỗi tuần, tuỳ từng trường hợp. Một số hình thức vận động được khuyến khích như các môn thể thao đồng đội, đạp xe, chạy bộ, bơi lội, bóng đá... Những môn thể thao vừa có thể giúp làm giảm mỡ bụng và phát triển chiều cao cho trẻ như: bài tập plank (tay và chân chống xuống đất đỡ toàn bộ cơ thể lên), bài tập nhảy cóc, lắc vòng, squat... Nếu trẻ vẫn khó giảm cân hoặc để có chế độ ăn và tập luyện cá thể hoá theo từng trường hợp cụ thể, phụ huynh nên mạnh dạn đưa trẻ đi khám để chuyên gia, bác sĩ dinh dưỡng tư vấn. "}