{"label": "suc-khoe", "link": "https://vnexpress.net/nguyen-nhan-tang-duong-huyet-o-nguoi-khong-mac-tieu-duong-4518513.html", "title": "Nguyên nhân tăng đường huyết ở người không mắc tiểu đường ", "description": "Mắc hội chứng Cushing, chấn thương, nhiễm trùng hoặc ăn quá ngọt làm tăng đường huyết dù không mắc tiểu đường.", "content": "Lượng đường trong máu tăng cao làm chậm khả năng chữa lành, tăng nguy cơ nhiễm trùng và gây tổn thương không thể phục hồi cho dây thần kinh, mạch máu và các cơ quan như mắt, thận và tim, tăng nguy cơ đột quỵ. Dưới đây là những nguyên nhân phổ biến làm tăng đường huyết ở người không mắc bệnh tiểu đường, theo  . Đây là kết quả của việc vỏ thượng thận tiết quá mức hormone cortisol. Người mắc hội chứng này có thể bị giảm dung nạp glucose và tăng đường huyết do tăng nồng độ cortisol. Cortisol chống lại tác động của insulin, ngăn chặn hấp thụ glucose (đường) từ máu. Nồng độ cortisol tăng cao cũng làm giảm giải phóng insulin từ tuyến tụy, dẫn đến không thể đưa glucose vào các tế bào, gây ra đường huyết cao.  Phụ nữ mắc hội chứng buồng trứng đa nang bị mất cân bằng nội tiết tố như tăng testosterone, insulin và các protein gây viêm (cytokine được giải phóng từ mô mỡ). Mặc dù lượng insulin tăng lên nhưng người bị hội chứng này có biểu hiện kháng insulin, glucose không được vận chuyển khiến dư thừa trong máu. Các bệnh như viêm tụy, ung thư tuyến tụy, xơ nang làm tuyến tụy bị viêm và tổn thương, không còn khả năng sản xuất đủ insulin để loại bỏ glucose khỏi máu, làm lượng đường trong máu tăng lên.  Các chấn thương gây căng thẳng về thể chất. Nó kích thích giải phóng cytokine và hormone phân hủy glycogen dự trữ thành glucose và chuyển đổi các nguồn không phải carbohydrate thành glucose. Chấn thương cũng làm tăng hormone căng thẳng cortisol, ngăn chặn insulin đưa glucose từ máu vào các tế bào.  Nhiễm trùng (viêm phổi, nhiễm trùng đường tiết niệu...) cùng làm tăng mức độ hormone căng thẳng cortisol, khiến đường huyết cao. Khi cơ thể bị nhiễm trùng, lượng glucose trong máu tăng cao để hỗ trợ nhu cầu của các cơ quan như não, thận và các tế bào hồng cầu. Một số thuốc như   vận mạch catecholamine, ức chế miễn dịch (tacrolimus, corticosteroid) có thể kích hoạt các enzym làm tăng mức đường huyết. Bệnh nhân nhận dinh dưỡng qua đường tĩnh mạch cũng có nguy cơ tăng đường huyết vì dịch dinh dưỡng có chứa đường để giúp khôi phục cân bằng điện giải. Các tế bào mỡ dư thừa giải phóng các protein gây viêm, kích hoạt các quá trình phá vỡ khả năng sản xuất và giải phóng insulin, làm tăng kháng insulin khiến lượng đường trong máu cao. Tiền sử gia đình mắc bệnh tiểu đường làm tăng nguy cơ đường huyết cao. Phụ nữ mang thai có thể mắc tiểu đường thai kỳ do sự thay đổi hormone cản trở khả năng loại bỏ glucose dư thừa trong máu của  .  Tiêu thụ quá nhiều thực phẩm chứa đường và carbohydrate khiến đường huyết tăng vì thức ăn được phân hủy thành các phân tử glucose đi vào máu. Lượng glucose dư thừa kích thích tuyến tụy tiết ra nhiều insulin. Theo thời gian, cơ thể ngừng phản ứng với insulin do   cao mạn tính, gây ra kháng insulin. Uống quá nhiều rượu ảnh hưởng khả năng của gan trong điều chỉnh sản xuất và giải phóng glucose, tác động tiêu cực đến phản ứng của cơ thể với insulin. Ăn uống lành mạnh và cân bằng các nhóm chất, hạn chế đường và carbohydrate chế biến có thể giúp kiểm soát tình trạng này. Cơ xương là bộ phận chính sử dụng glucose tạo năng lượng hoặc dự trữ dưới dạng glycogen. Mức độ hoạt động thấp khiến glucose không được loại bỏ khỏi máu một cách hiệu quả. Tập thể dục thường xuyên làm giảm  . \n(Theo  ) "}