{"label": "suc-khoe", "link": "https://vnexpress.net/dieu-tri-dau-co-vai-gay-nhu-the-nao-4520560.html", "title": "Điều trị đau cổ vai gáy như thế nào? ", "description": "Đau cổ vai gáy là tình trạng phổ biến nhưng cảnh báo nhiều bệnh lý, từ cơ xương khớp đến nhồi máu cơ tim, khối u… có thể đe dọa tính mạng.", "content": "Đau cổ vai gáy là tình trạng xuất hiện cơn đau đột ngột hoặc âm ỉ rồi tăng dần ở cổ, vai, gáy khi người bệnh đứng, ngồi hoặc duy trì tư thế không đúng trong một thời gian dài. Các triệu chứng thường trở nên nghiêm trọng hơn khi người bệnh cử động khu vực này. BS.CKI Lê Văn Tâm, khoa Phục hồi chức năng, Trung tâm Chấn thương Chỉnh hình, Hệ thống BVĐK Tâm Anh, cho biết có rất nhiều nguyên nhân gây đau cổ vai gáy, có thể khởi phát từ những nguyên nhân lành tính hoặc ác tính, đe dọa tính mạng. Trong trường hợp đau cổ vai gáy đơn thuần, do tư thế sinh hoạt không đúng, chế độ ăn thiếu hợp lý, căng thẳng..., người bệnh có thể giảm triệu chứng tại nhà bằng cách nghỉ ngơi vùng cổ vai gáy, hạn chế những động tác như xoay cổ, gập cổ, nghiêng đầu, quay đầu và tránh các bài tập thể dục tác động nhiều lên khu vực này. Khi ngủ nên dùng gối đầu có kích thước, độ cao phù hợp và thoải mái. Tốt nhất là có thể giữ đầu ngang với cổ; chọn nệm có độ đàn hồi tốt để nâng đỡ cơ thể; nên nằm ngửa hoặc nằm nghiêng khi ngủ, vì nằm sấp sẽ gây áp lực cho vùng cổ vai gáy. Sử dụng nước ấm khi tắm, không ngồi trước quạt hoặc điều hòa giúp giảm tình trạng co cứng cơ gây đau. Ngoài ra, người bệnh có thể   và chườm ấm (5-10 phút/lần, 3 lần/ngày) vùng cổ vai để thúc đẩy lưu thông máu, làm giãn cơ, từ đó giảm nhanh các triệu chứng. Trong những trường hợp cần thiết, người bệnh có thể dùng thuốc giảm đau, thuốc kháng viêm hoặc các loại gel bôi tại chỗ, miếng dán giảm đau... Bác sĩ Tâm khuyến cáo, sau 2-3 ngày thực hiện các phương pháp giảm đau tại nhà nhưng không hiệu quả hoặc cơn đau trở nên nặng hơn, xuất hiện các triệu chứng bất thường khác, người bệnh cần đến cơ sở y tế để bác sĩ thăm khám. Lúc này, bác sĩ có thể chỉ định người bệnh thực hiện cận lâm sàng như xét nghiệm máu, chụp X-quang, siêu âm... để chẩn đoán chính xác tình trạng bệnh, từ đó có phương án điều trị thích hợp. Những vấn đề về sức khỏe gây đau cổ vai gáy cần được bác sĩ thăm khám ngay, bao gồm: Các bệnh lý cơ xương khớp như   cột sống cổ, thoát vị đĩa đệm đốt sống cổ, chèn ép rễ thần kinh ở vùng cổ...Triệu chứng đặc trưng của những tình trạng này là cơn đau có khả năng lan xuống cánh tay, cẳng tay, ngón tay gây ra tê bì, yếu tay, yếu chân, rối loạn đi tiêu và đi tiểu. Các bệnh lý ngoài hệ cơ xương khớp như bệnh tim mạch, hô hấp... cũng có thể gây đau cổ vai gáy. Cụ thể, nhồi máu cơ tim gây đau cổ vai gáy kèm theo các triệu chứng như đau tức ngực, khó thở. Trong khi đó, ở những bệnh lý về hệ hô hấp, người bệnh có thể cảm thấy đau cổ vai gáy, khó thở, ho, sốt... Theo bác sĩ Tâm, đau cổ vai gáy rất thường gặp, do đó, người bệnh nên chủ động phòng ngừa, không để tình trạng này tái phát nhiều lần, trở thành mạn tính và khó điều trị. Người bệnh nên tập luyện thể dục thể thao thường xuyên, ở cường độ vừa phải để cải thiện vận động và sự dẻo dai của các cơ vùng cổ vai gáy. Trong chế độ ăn hàng ngày cần đảm bảo đủ dinh dưỡng, đặc biệt là vitamin và chất xơ. Khi học tập hoặc làm việc cần đúng tư thế, tránh cúi đầu quá nhiều, hạn chế các tư thế đứng hoặc ngồi quá lâu. Ngoài ra, căng thẳng cũng có thể gây ra tình trạng căng cơ ở cổ và vai, do đó để phòng ngừa cơn đau ở khu vực này, người bệnh cần sinh hoạt điều độ, làm việc và nghỉ ngơi hợp lý, kiểm soát căng thẳng. "}