{"label": "suc-khoe", "link": "https://vnexpress.net/5-yeu-to-nguy-co-cua-dot-quy-va-benh-tim-4526853.html", "title": "5 yếu tố nguy cơ của đột quỵ và bệnh tim ", "description": "Huyết áp cao, cholesterol cao, béo phì, bệnh tiểu đường, hút thuốc lá làm hình thành cục máu đông, dẫn đến đột quỵ hoặc đau tim.", "content": "Đột quỵ và bệnh tim đều có chung yếu tố nguy cơ là xơ vữa động mạch, tức tình trạnh tích tụ các mảng bám trong động mạch, làm giảm lưu lượng máu. Xơ vữa động mạch có thể gây tắc nghẽn mạch máu đến não hoặc tim, dẫn đến đột quỵ hoặc cơn đau tim. Tuy vậy, chúng cũng có một số khác biệt cơ bản như: bệnh tim thường tiến triển qua nhiều năm (mạn tính), trong khi đột quỵ có thể xảy ra đột ngột (cấp tính). Không có cách để ngăn ngừa hoàn toàn đột quỵ và đau tim. Song, thay đổi hoặc kiểm soát những yếu tố nguy cơ như huyết áp cao, cholesterol cao, bệnh tiểu đường... giúp phòng tránh phát triển hai căn bệnh này. Khi huyết áp cao, tim phải làm việc nhiều hơn để bơm máu đi khắp cơ thể. Điều này khiến tim thêm căng thẳng và theo thời gian có khả năng tổn thương. Huyết áp cao có thể làm cho các động mạch trở nên hẹp và cứng, dễ hình thành cục máu đông. Cục máu đông hình thành trong tim có thể dẫn đến đau tim. Tương tự, cục máu đông trong não có thể gây ra đột quỵ. Kiểm soát huyết áp giúp giảm nguy cơ mắc tình trạng nguy hiểm này. Cholesterol cao có thể dẫn đến hình thành mảng bám trong động mạch, chặn dòng lưu thông máu đến não, gây  . Khi đột quỵ xảy ra, nếu không được điều trị kịp thời, người bệnh có thể bị tổn thương nghiêm trọng hoặc tử vong. Cholesterol cao cũng là một yếu tố nguy cơ của bệnh tim vì có thể dẫn đến sự tích tụ mảng bám trong các động mạch cung cấp máu cho tim. Đau tim cũng có thể đe dọa tính mạng. Do đó, mọi người nên duy trì mức cholesterol khỏe mạnh. Các chất hóa học trong thuốc lá làm tổn thương tim và mạch máu, có thể dẫn đến xơ vữa động mạch.   có thể chặn lưu lượng máu đến não và gây đột quỵ. Người hút thuốc cũng có nhiều khả năng bị cao huyết áp, làm tăng nguy cơ đột quỵ. Hút thuốc còn làm hỏng lớp niêm mạc của động mạch, khiến chúng có nhiều khả năng bị rách hoặc vỡ hơn. Rách động mạch sẽ chặn dòng máu đến cơ tim, gây đau tim. Nếu bạn đang hút thuốc là thì nên tìm các biện pháp để cai thuốc. Mọi người cũng nên tránh hít phải khói thuốc lá (hút thuốc lá thụ động). Bệnh tiểu đường là một trong những yếu tố nguy cơ nhất của bệnh tim và đột quỵ. Bệnh tiểu đường có thể làm hỏng mạch máu và dây thần kinh, khiến cơ thể khó điều chỉnh lượng đường trong máu. Điều này có thể dẫn đến mảng xơ vữa hình thành trong động mạch, gây ra cơn đau tim hoặc đột quỵ. Bệnh tiểu đường cũng có thể khiến huyết áp tăng - một yếu tố nguy cơ đáng kể khác cũng dẫn đến đột quỵ và đau tim. Người mắc căn bệnh này nên thăm khám với bác sĩ thường xuyên, kiểm soát đường huyết ở mức ổn định để giảm nguy cơ  tiểu đường,   và đau tim. Một người có chỉ số khối cơ thể (BMI) từ 30 trở lên được xác định bị  . Những người béo phì có nguy cơ mắc một số vấn đề sức khỏe như huyết áp cao, tiểu đường và cholesterol cao. Tất cả những tình trạng này đều có thể dẫn đến cả đột quỵ và đau tim. Béo phì còn làm tổn thương tim và mạch máu, tăng lượng chất béo trong máu, có thể làm tắc nghẽn động mạch. Nguy cơ viêm tăng lên và tim bơm máu cũng khó khăn hơn. Người béo phì nên thay đổi lối sống như ăn uống lành mạnh, tập thể dục và dùng thuốc (theo chỉ định của bác sĩ) để có cân nặng phù hợp. \n(Theo  ) "}