{"label": "suc-khoe", "link": "https://vnexpress.net/ton-thuong-nao-giua-gay-kho-nhin-de-te-nga-4524772.html", "title": "Tổn thương não giữa gây khó nhìn, dễ té ngã ", "description": "Tổn thương não giữa có thể gây liệt vận nhãn, giãn đồng tử ở cùng bên tổn thương và run, vận động không tự chủ ở bên cơ thể còn lại.", "content": "Tổn thương não giữa (vùng gian não, trung não) có thể xảy ra do đột quỵ hay u não, ảnh hưởng đến một số vùng lân cận như đồi thị, thùy thái dương, thùy chẩm và gây ra các triệu chứng hay tổn thương tương ứng. Tiến sĩ, bác sĩ Nguyễn Thị Minh Đức - Trưởng khoa Nội Thần kinh, Trung tâm Thần kinh, Bệnh viện Đa khoa Tâm Anh TP HCM, cho biết, hậu quả của các tổn thương não giữa rất nặng nề và tiên lượng rất xấu nếu phát hiện trễ. Dưới đây là một số ảnh hưởng của tổn thương não giữa. là một cụm triệu chứng hiếm gặp liên quan đến tổn thương ở phần trần phía trước não giữa. Bệnh được đặc trưng bởi liệt thần kinh vận nhãn cùng bên tổn thương, thường có giãn đồng tử. Bên cơ thể còn lại thường có triệu chứng run ở chi trên, múa giật nửa thân hay múa vờn nửa thân (vận động không tự chủ). liên quan đến tổn thương trần phía sau của não giữa, có thêm triệu chứng giảm hoặc mất khả năng vận động phối hợp, đi không vững, loạn thần, loạn liên động khiến bệnh nhân mất sự phối hợp vận động, không thể thực hiện các cử động chi bình thường dù không có yếu liệt chi. do tổn thương phía sau của não giữa, biểu hiện giống hội chứng Benedikt như liệt thần kinh vận nhãn, nhìn khó, run tay... nhưng không có liệt dây thần kinh số III, không có giãn đồng tử. thường gặp trong bệnh cảnh tăng áp lực nội sọ hay u tuyến tùng gây ra. Các biểu hiện thường gặp là giới hạn nhìn lên (thỉnh thoảng giới hạn nhìn xuống), đồng tử bất thường (giãn đồng tử với mất hội tụ ánh sáng), giật nhãn cầu hội tụ co rút khi nhìn lên, mi mắt bị co rút, giả liệt dây thần kinh số VI...  thường do tắc động mạch thân nền bởi huyết khối gây nhồi máu gian não, đồi thị, một phần thùy thái dương và thùy chẩm. Bệnh có thể do phình động mạch thân nền hay viêm nhiễm. Biểu hiện bao gồm liệt chức năng nhìn lên hay nhìn xuống hai bên, giả liệt dây thần kinh số VI, giật nhãn cầu hội tụ, lệch mắt, co rút mi trên và cơ nâng mi, mắt đu đưa, đồng tử lạc chỗ, buồn ngủ,  ... Các nguyên nhân khác nhau của hội chứng   giữa bao gồm u màng não, ung thư biểu mô tuyến, hẹp động mạch não sau, chấn thương, hình thành u nang,   do đông máu... Để chẩn đoán tổn thương não giữa, các bác sĩ chuyên khoa thần kinh phải dựa trên bệnh sử, các triệu chứng và dấu hiệu. Đồng thời, chụp CT và MRI giúp xác định hình ảnh cấu trúc não bộ và xác định nguyên nhân hoặc mạch, khu vực liên quan đến các hội chứng nêu trên. Bác sĩ Minh Đức chia sẻ thêm, sau khi chẩn đoán bệnh các bác sĩ sẽ điều trị theo nguyên nhân gây tổn thương não giữa. Ví dụ, nếu bệnh do u biểu mô trung mô hay phình đỉnh động mạch thân nền cần can thiệp ngoại khoa. Nếu bệnh do thuyên tắc huyết khối cần được điều trị theo trường hợp đột quỵ huyết khối như tiêu huyết khối đường tĩnh mạch hay lấy huyết khối bằng dụng cụ. Để điều trị sớm và hiệu quả, người bệnh cần nhanh chóng đến khám tại các cơ sở y tế ngay khi có bất kỳ triệu chứng nào nêu trên. Việc chẩn đoán bệnh cần có đội ngũ bác sĩ chuyên khoa nội, ngoại thần kinh giàu kinh nghiệm với sự hỗ trợ của trang thiết bị hiện đại. "}