{"label": "suc-khoe", "link": "https://vnexpress.net/ngu-du-giac-giup-giam-can-4518649.html", "title": "Ngủ đủ giấc giúp giảm cân ", "description": "Nghiên cứu từ ĐH Chicago cho thấy ngủ thêm một tiếng mỗi đêm giúp cải thiện thói quen ăn uống, dẫn đến giảm cân.", "content": "Nghiên cứu xuất bản vào tháng 9, trên Thư viện Y khoa Quốc gia, chỉ ra rằng đối với phụ nữ, những đêm thiếu ngủ có thể làm giảm GLP-1, một loại hormone báo hiệu cảm giác no. Còn ở nam giới, mất ngủ dẫn đến tăng đột biến lượng ghrelin, hormone kích thích cảm giác đói, khiến mọi người ăn nhiều hơn và tăng cân. Bên cạnh đó, những người thiếu ngủ có sự thay đổi trong hoạt động của não. Vùng não liên quan đến nhiệm vụ tìm kiếm niềm vui, phần thưởng sẽ phản ứng mạnh hơn với đồ ăn như kẹo, bánh, pizza, tạo sự thôi thúc mạnh mẽ hơn trước các thức ăn gây béo. Mất ngủ còn làm giảm hoạt động ở các bộ phận khác của não, khiến con người khó kiểm soát bản thân hơn. \"Bằng chứng rõ ràng nhất là khi thiếu ngủ, mọi người có xu hướng ăn nhiều hơn\", Marie-Pierre St-Onge, phó giáo sư y học dinh dưỡng tại Trung tâm Y tế Irving (Đại học Columbia), cho biết. Các nghiên cứu trước đó cũng phát hiện ra rằng thói quen ngủ ảnh hưởng mạnh mẽ đến lượng thức ăn và các loại thực phẩm nạp vào cơ thể. Mất ngủ có thể gây ra những thay đổi về não và nội tiết tố, kích thích cảm giác thèm ăn, khiến mọi người tiêu thụ nhiều calo hơn, đặc biệt là từ đồ ăn vặt giàu chất béo và đường. Năm ngoái, một nhóm các nhà khoa học đã phân tích dữ liệu từ 36 nghiên cứu, gồm hàng trăm nghìn người tham gia. Họ phát hiện ra rằng những người thường xuyên ngủ ít hơn 7 tiếng mỗi đêm có nguy cơ mắc bệnh béo phì cao hơn 26% so với những người ngủ đủ giấc theo khuyến nghị. Nghiên cứu khác cho thấy người chỉ ngủ 5 tiếng rưỡi mỗi đêm trong hai tuần tiêu thụ thêm 300 calo mỗi ngày, chủ yếu là từ đồ ăn vặt như bánh quy, khoai tây chiên, kem và kẹo. Thiếu ngủ có thể thúc đẩy một dạng chất béo cơ thể. Trong nghiên cứu xuất bản trên Tạp chí của Trường Cao đẳng Tim mạch Mỹ, các nhà khoa học cho biết người ngủ ít không chỉ tăng cân vì ăn nhiều hơn, lượng mỡ bụng của họ còn tự \"sinh sôi\", đặc biệt là mỡ nội tạng bao quanh các cơ quan như gan, thận, ruột. Đối với nhiều người, việc ngủ đủ giấc mỗi đêm là khá khó khăn, do thói quen hoặc đặc thù công việc. Các chuyên gia nhận định một người trưởng thành nên ngủ trung bình ít nhất 7 giờ mỗi đêm. Tuy nhiên, cứ ba người lớn thì ít nhất một người thiếu ngủ. Một số người dành thời gian để làm việc hoặc lướt web. Hàng triệu người gặp khó khăn với các chứng rối loạn giấc ngủ, chẳng hạn mất ngủ kinh niên, ngưng thở khi ngủ hoặc hội chứng chân không yên. Theo các chuyên gia, để có giấc ngủ sâu và chất lượng, mọi người nên tránh sử dụng các thiết bị điện tử như máy tính, điện thoại thông minh, máy tính bảng vào buổi tối. Bên cạnh đó, mỗi người nên đi ngủ vào một thời điểm hợp lý, cố định, tránh điều chỉnh lịch ngủ quá nhiều để cơ thể thích nghi tốt hơn. (Theo  ) "}