{"label": "suc-khoe", "link": "https://vnexpress.net/co-nen-an-truoc-khi-di-ngu-4526341.html", "title": "Có nên ăn trước khi đi ngủ? ", "description": "Một bữa ăn nhẹ, ít calo hoặc protein trước khi ngủ 30 phút giúp tăng cường trao đổi chất vào buổi sáng.", "content": "Nhiều người cho rằng, ăn trước khi đi ngủ có thể gây tăng cân, lượng calo được lưu trữ dưới dạng chất béo. Tuy nhiên, một số chuyên gia sức khỏe cho rằng ăn trước khi đi ngủ hoàn toàn tốt.  Một số bằng chứng cho thấy, nếu là người có xu hướng ăn một phần lớn calo sau bữa tối, thì việc ăn một bữa ăn nhẹ khoa học có thể giúp kiểm soát sự thèm ăn. Trong một nghiên cứu kéo dài 4 tuần về những người trưởng thành ăn vặt vào ban đêm, những người tham gia bắt đầu ăn một bát ngũ cốc và sữa, sau 90 phút tính từ bữa tối đã ăn trung bình ít hơn 397 calo mỗi ngày. Cuối cùng, những người tham gia giảm trung bình 0,84 kg từ sự thay đổi này. Vào buổi sáng, gan bắt đầu sản xuất thêm glucose (đường trong máu), cung cấp năng lượng cần thiết để bắt đầu ngày mới. Quá trình này hầu như không gây ra bất kỳ sự thay đổi nào về lượng đường trong máu đối với người khỏe mạnh. Người mắc bệnh tiểu đường không thể sản xuất đủ insulin để quản lý lượng glucose bổ sung từ máu. Vì lý do này, những người mắc bệnh tiểu đường có thể thức dậy vào buổi sáng với lượng đường trong máu cao, ngay cả khi họ không ăn gì kể từ đêm hôm trước. Ngoài ra, những người khác có thể bị hạ đường huyết về đêm hoặc lượng đường trong máu thấp, làm ảnh hưởng đến giấc ngủ. Một vài nghiên cứu cho thấy rằng một bữa ăn nhẹ trước khi đi ngủ có thể giúp ổn định lượng đường trong máu. Tuy nhiên, các chuyên gia dinh dưỡng cho rằng cần có thêm nhiều nghiên cứu để đưa ra kết luận cuối cùng. Theo các chuyên gia dinh dưỡng, với những người bị trào ngược axit bị xuất hiện các triệu chứng bao gồm: ợ nóng; khó nuốt; ho mãn tính; viêm thanh quản, nên tránh ăn trong vòng 3 giờ trước khi đi ngủ vì có thể khiến các biểu hiện nặng hơn. Ngoài ra, nên tránh uống hoặc ăn thực phẩm có chứa caffeine, rượu, trà, sôcôla hoặc gia vị nóng. Tất cả những thực phẩm này có thể làm triệu chứng trầm trọng hơn. Dù ăn trước khi đi ngủ không gây hại nhưng nạp vào cơ thể đồ ăn vặt như kem, bánh ngọt hoặc khoai tây chiên không phải là lựa chọn dinh dưỡng khoa học. Những thực phẩm này chứa nhiều chất béo không lành mạnh, đường bổ sung, kích thích cảm giác thèm ăn, ăn quá nhiều. Chúng dễ khiến bạn vượt quá nhu cầu calo hàng ngày. Bạn có thể chọn từ nhiều món ăn nhẹ lành mạnh như trái cây, quả hạch, các loại hạt, bột yến mạch. Hạnh nhân, chuối cung cấp magiê, có thể mang lại lợi ích cho giấc ngủ. Chuối cũng rất giàu kali, có thể cải thiện chất lượng giấc ngủ ở phụ nữ. Trái cây giúp bổ sung vitamin, chất bổ sung cần thiết cho cơ thể. Ăn một số loại trái cây trước khi ngủ cũng có thể giúp bạn ngủ ngon hơn. Trong một nghiên cứu, những người trưởng thành báo cáo các vấn đề về giấc ngủ được hướng dẫn ăn hai quả kiwi trước khi đi ngủ. Sau 4 tuần ăn kiwi, những người tham gia nghiên cứu cho biết, bản thân có thể đi vào giấc ngủ nhanh, ngủ lâu hơn. Chế độ ăn giàu natri hỗ trợ nâng cao sức khỏe, chất lượng giấc ngủ. Hạt dẻ cười chứa lượng melatonin cao. Thực phẩm cũng chứa tryptophan, một loại axit amin có liên quan đến chất lượng giấc ngủ. Nên tránh ồ uống có chứa caffein như soda, cà phê, trà và nước tăng lực vì có thể khiến ngủ không sâu giấc. Mỗi ngày, mỗi người cố gắng hạn chế caffein ở mức 400 miligam hoặc ít hơn  (Theo  ) "}