{"label": "suc-khoe", "link": "https://vnexpress.net/viet-nam-chua-cap-phep-luu-hanh-siro-lien-quan-tre-tu-vong-4520328.html", "title": "Việt Nam chưa cấp phép lưu hành siro liên quan trẻ tử vong ", "description": "Đại diện Cục Quản lý Dược, Bộ Y tế, cho biết chưa cấp số đăng ký nào cho công ty Maiden Pharma và 4 loại siro liên quan 66 trẻ em ở Gambia tử vong.", "content": "\"Công ty Maiden Pharma cũng không có hồ sơ nào đang nộp tại Cục Quản lý Dược\", đại diện Cục này nói, hôm 7/10. Hôm qua, Tổ chức Y tế Thế giới (WHO)  là Promethazine Oral Solution, Kofexmalin Baby Cough Syrup, Makoff Baby Cough Syrup và Magrip N Cold Syrup, do công ty này sản xuất, có thể liên quan 66 trẻ em ở Gambia tử vong. Theo WHO, mẫu phân tích trong phòng thí nghiệm cho thấy các siro trên chứa lượng lớn diethylene glycol và ethylene glycol \"không thể chấp nhận được\", có thể gây độc và dẫn đến chấn thương thận cấp tính. Ông Trần Hồng Côn, giảng viên hóa học, Đại học Khoa học Tự nhiên Hà Nội, cho biết diethylene glycol và ethylene glycol được sử dụng tương đối nhiều trong các phụ gia, để tạo độ dẻo, độ nhớt. Tuy nhiên, hàm lượng quá cao sẽ gây độc, cần phải kiểm soát chặt chẽ. \"Nếu vượt mức định lượng cho phép, các chất này có thể tác động đến hệ tuần hoàn, gây hại cho gan, thận, phổi và não, suy nội tạng và cuối cùng bị tử vong\", ông Côn nói. Giám đốc WHO Tedros Adhanom Ghebreyesus cho biết đang điều tra thêm với các công ty và cơ quan quản lý ở Ấn Độ. Ông cũng kêu gọi các quốc gia thận trọng, vào cuộc để phát hiện và loại bỏ sản phẩm khỏi thị trường, bảo đảm an toàn cho người dân. Về phía Ấn Độ, ông Anil Vij, người đứng đầu cơ quan y tế bang Haryana (nơi công ty Maiden đặt nhà máy sản xuất), cho biết các mẫu siro đã được chuyển lên phòng thí nghiệm trung ương để kiểm tra. Ông khẳng định cơ quan chức năng Ấn Độ sẽ xử lý nghiêm nếu phát hiện 'bất kỳ điều gì sai trái\". Ngoài ra, theo ông Anil Vij, 4 loại thuốc ho này \"chỉ được sản xuất để xuất khẩu\" và không được cấp phép để sản xuất và bán ở thị trường Ấn Độ. Còn ông Naresh Kumar Goyal, Giám đốc Maiden Pharma nói công ty này mới biết thông tin về các ca tử vong trong sáng 6/10 và đang nỗ lực tìm hiểu tình hình với khách hàng từ Gambia. Vào tháng 7, các nhân viên y tế ở Gambia đã lên tiếng báo động sau khi hàng chục trẻ em bị tổn thương thận cấp tính. Nhiều trẻ dưới 5 tuổi nhập viện và tử vong sau khi uống một loại siro chứa paracetamol bán tại địa phương. "}