{"label": "suc-khoe", "link": "https://vnexpress.net/cuu-thai-nhi-27-tuan-bi-tai-truyen-mau-song-thai-trong-bung-me-4523375.html", "title": "Cứu thai nhi 27 tuần bị tái truyền máu song thai trong bụng mẹ ", "description": "Thai nhi 27 tuần tái mắc hội chứng truyền máu song thai ở giai đoạn nặng, được phẫu thuật thành công tại Bệnh viện Đa khoa Tâm Anh Hà Nội.", "content": "Sau hai lần mổ điều trị hội chứng truyền máu song thai (Twin-Twin Transfusion Syndrome - TTTS) giai đoạn nặng, chị Bích Phương (33 tuổi, Thái Bình) chuyển dạ sinh thường bé trai khỏe mạnh, cân nặng 2,8 kg ở tuần thai 34 vào cuối tháng 9. Chị Phương mang thai đôi khi mang thai lần thứ 3. Ở tuần thai 19, chị phát hiện mắc hội chứng truyền máu song thai giai đoạn 1. Tình trạng TTTS diễn tiến nhanh, nguy hiểm. Chỉ 3 tuần sau đó, chị nhập viện BVĐK Tâm Anh Hà Nội đã chuyển sang giai đoạn 4 (giai đoạn cuối cùng bác sĩ có thể can thiệp). Một thai chậm phát triển trong tử cung có chọn lọc. Sự mất cân bằng lưu lượng máu giữa hai thai có thể gây ra dấu hiệu suy tim ở một trong hai song thai, kèm hiện tượng phù thai, tràn dịch màng phổi... Vì vậy, trong cuộc can thiệp lần đầu, ThS.BS Đinh Thị Hiền Lê - bác sĩ cao cấp, Trung tâm Sản phụ khoa BVĐK Tâm Anh cùng ekip mổ dùng tia laser cắt đứt các mạch máu nối thông 2 thai. Phương pháp giúp mỗi thai phát triển độc lập, hạn chế sự phụ thuộc vào nhau. Thai kỳ ổn định thêm 8 tuần. Chị Phương tái mắc TTTS ở tuần thai 27. Đây là biến chứng sau phẫu thuật điều trị truyền máu song thai, xảy ra ở 3% các ca được điều trị trước đó. Nguy cơ lúc này tăng cao, đe dọa sinh non. Một thai (thai cho) cho đối diện khả năng tử vong nếu thiếu oxy, thiếu máu gây thiếu máu mạn tính và suy bánh rau; thai còn lại (thai nhận) có khả năng bị di chứng tổn thương hệ thần kinh với tỷ lệ 25%. Vì vậy, bác sĩ, người mẹ quyết định phẫu thuật lần 2, giữ lại một thai để tăng cơ hội sống, an toàn cho thai nhi, hạn chế gánh nặng chi phí cho gia đình bệnh nhân. Tuần thai 27, thai nhi lớn, nước ối không còn trong khiến tầm quan sát của bác sĩ khi phẫu thuật bị hạn chế. Cử động thai nhi dễ gây che lấp phẫu trường, mạch máu khá lớn tăng nguy cơ chảy máu. \"Mức độ nguy hiểm của tình trạng TTST tái phát cao hơn lần một, nguy cơ điều trị thất bại cao. Bên cạnh đó, cuộc phẫu thuật lần này cũng khó khăn, không khác gì cuộc 'dò mìn', vì sai một ly đi một dặm, không thể sửa chữa hay làm lại\", bác sĩ Hiền Lê chia sẻ. Một ngày sau ca mổ, kết quả siêu âm ghi nhận các dấu hiệu đều tốt ở mức ngoài mong đợi. Sự thành công của ca mổ là một kỳ tích cho y học trong nước về phẫu thuật truyền máu song thai, y học bào thai. Hội chứng truyền máu song thai xảy ra với trường hợp những người mẹ đang mang thai cặp song sinh cùng trứng như chị Phương, nghĩa là hai thai khác buồng ối nhưng dùng chung một bánh rau. Khi có hiện tượng kết nối mạch máu bất thường hình thành trong nhau thai khiến máu phân phối không đồng đều ở giữa các thai nhi. Điều này khiến một thai nhi cho sẽ truyền máu qua các động mạch đến bánh rau, không nhận đủ lượng máu có chứa chất dinh dưỡng, oxy trở lại từ bánh rau thông qua tĩnh mạch. Thai nhi nhận sẽ nhận nhiều máu thông qua tĩnh mạch hơn so với lượng máu mà thai nhi cho truyền đi thông qua các động mạch. Thai cho sẽ thường có kích thước nhỏ hơn, bị thiếu oxy, chất dinh dưỡng. Thai nhận sẽ nhận do được nhiều máu nên hệ tuần hoàn luôn luôn phải làm việc dẫn đến quá tải, làm suy giảm chức năng tim mạch. "}