{"label": "suc-khoe", "link": "https://vnexpress.net/benh-vien-bi-no-hon-1-000-ty-dong-y-te-tp-hcm-keu-cuu-4526223.html", "title": "Bệnh viện bị nợ hơn 1.000 tỷ đồng, y tế TP HCM kêu cứu ", "description": "Sở Y tế TP HCM đề xuất Bộ Y tế tháo gỡ những vướng mắc khiến các bệnh viện không được quỹ bảo hiểm y tế thanh toán 1.088 tỷ đồng trong giai đoạn 2019-2021.", "content": "Theo văn bản Sở Y tế gửi Bộ, từ năm 2019, cơ quan Bảo hiểm xã hội (BHXH) TP HCM thực hiện thanh, quyết toán chi phí khám chữa bệnh bảo hiểm y tế (BHYT) đối với các cơ sở trên địa bàn thành phố theo phương thức tổng mức thanh toán. Cách tính toán này được căn cứ theo công thức hướng dẫn trong Nghị định 146, ban hành năm 2018 của Chính phủ. Theo Sở Y tế, từ khi áp dụng phương thức thanh toán mới, hầu hết bệnh viện đều gặp khó khăn do tổng mức thanh toán khám chữa bệnh BHYT thấp hơn nhiều so với chi phí thực tế mà các cơ sở đã sử dụng cho bệnh nhân. Điều này dẫn đến hệ quả các chi phí phát sinh trong hoạt động khám chữa bệnh BHYT của các bệnh viện không được quỹ BHYT thanh toán do vượt tổng mức thanh toán. Trong số tiền 1.088 tỷ đồng, các đơn vị trực thuộc Sở Y tế 315 tỷ đồng; bệnh viện trung ương, bộ, ngành, cơ sở y tế tư nhân là 773 tỷ đồng. Riêng 8 tháng đầu năm nay, số lượt khám và điều trị nội trú của các bệnh viện chưa phục hồi sau tác động của đại dịch Covid-19, ước tính các cơ sở khám chữa bệnh trên địa bàn thành phố đã vượt tổng mức thanh toán hơn 400 tỷ đồng. Các cơ sở khám chữa bệnh tại TP HCM đang áp dụng phương thức thanh toán theo giá dịch vụ. Hàng quý, BHXH thực hiện giám định và tạm quyết toán cho các bệnh viện được xác định theo số lượng, giá dịch vụ y tế và các chi phí về thuốc, hóa chất, vật tư y tế, máu, chế phẩm máu chưa được tính vào giá dịch vụ đã sử dụng cho bệnh nhân theo Nghị định 146. Tuy nhiên, khi quyết toán năm, cơ quan BHXH lại căn cứ vào tổng mức thanh toán (được xác định dựa vào tổng mức thanh toán của năm trước liền kề). Đây là trở ngại lớn nhất đối với tất cả bệnh viện, vì thực tế tại các cơ sở thì tổng chi phí khám chữa bệnh của năm sau luôn cao hơn năm trước. Chi phí năm sau cao hơn năm trước xuất phát từ nhiều lý do. Đầu tiên, với việc liên thông BHYT tuyến tỉnh từ đầu năm 2021, xu hướng tất yếu là người dân từ các tỉnh đổ về TP HCM khám chữa bệnh. Do đó, số lượt khám và điều trị nội trú chắc chắn gia tăng (theo quy định, BHYT sẽ chi trả điều trị nội trú đối với trường hợp này), dẫn đến chi phí khám chữa sẽ tăng. Bên cạnh đó, các bệnh viện đa khoa, chuyên khoa trên địa bàn không ngừng phát triển chuyên môn kỹ thuật theo định hướng thành phố là trung tâm y tế chuyên sâu của khu vực các tỉnh phía nam và khu vực Đông Nam Á. Vì thế, số lượng bệnh nhân mắc bệnh nặng và bệnh phức tạp do các bệnh viện tỉnh chuyển đến ngày càng tăng. Mô hình bệnh phức tạp (nhiều bệnh lý trên cùng một bệnh nhân), mức độ nặng của bệnh tăng, thời gian điều trị kéo dài, chi phí khám chữa bệnh sẽ tăng. Riêng năm 2021, dịch Covid-19 là nguyên nhân khách quan dẫn đến việc kê đơn điều trị ngoại trú dài ngày hơn. Bệnh nhân mắc các bệnh lý khác thường đến bệnh viện trong giai đoạn muộn nên bệnh cảnh nặng hơn, thời gian nằm điều trị dài hơn, chi phí cho đợt điều trị các nhóm bệnh nặng này cũng tăng lên nhưng lại không được xác định trong tổng mức thanh toán. Điều này có thể thấy các bệnh viện không thể chủ động được việc xác định tổng mức thanh toán và việc xác định này phụ thuộc rất nhiều yếu tố như số lượt khám chữa bệnh, mô hình bệnh tật điều trị trong năm... Hơn nữa, hầu hết bệnh viện công lập tại TP HCM đều được giao tự chủ tài chính vốn đang gặp khó khăn về nguồn thu do giá viện phí chưa được tính đúng, tính đủ, nay lại luôn trong nguy cơ bị vượt tổng mức thanh toán khám chữa bệnh BHYT. \"Thực tế đang diễn ra, một số bệnh viện không còn nguồn chi thu nhập tăng thêm cho nhân viên, áp lực càng tăng khi tình hình nhân viên y tế xin nghỉ việc ngày càng nhiều\", công văn Sở nêu. Từ những phân tích trên, Sở Y tế cho rằng công tác thanh, quyết toán khám chữa bệnh BHYT cho các bệnh viện tuyến cuối tại TP HCM theo phương thức tổng mức thanh toán là không phù hợp. Đối chiếu với các quy định của luật BHYT, chỉ có ba phương thức thanh toán chi phí khám chữa bệnh BHYT được nhắc đến là: thanh toán theo định suất, thanh toán theo giá dịch vụ, thanh toán theo trường hợp bệnh. Sở Y tế TP HCM đề nghị Bộ Y tế xem xét các giải pháp giúp giải quyết các khó khăn, vướng mắc trong thanh, quyết toán chi phí khám chữa bệnh BHYT cho các bệnh viện công lập. Trước mắt, ưu tiên thanh toán chi phí khám chữa bệnh BHYT cho các bệnh viện vượt tổng mức thanh toán trong năm 2021 và năm 2022 - giai đoạn nỗ lực phòng chống dịch và phục hồi hoạt động, dẫn đến rất nhiều khó khăn trong cân đối thu, chi. Sở kiến nghị xem xét thanh toán các chi phí vượt tổng mức thanh toán cho các bệnh viện giai đoạn từ năm 2019-2020 đối với các chi phí thực tế đã phát sinh, sử dụng cho bệnh nhân theo đúng nguyên tắc thanh toán của phương thức thanh toán giá dịch vụ. Bộ Y tế cần sớm ban hành hướng dẫn thanh toán chi phí khám chữa bệnh BHYT đa phương thức: khoán định suất đối với khám, điều trị ngoại trú; thanh toán theo nhóm bệnh đối với các bệnh phổ biến; thanh toán thực chi đối với các bệnh nặng, phức tạp. Đồng thời, Bộ cần kiến nghị và tham mưu Chính phủ sửa đổi Nghị định 146. Ngoài ra, Sở Y tế cũng đã đề xuất UBND TP HCM kiện toàn Tổ công tác giải quyết vướng mắc trong thực hiện chính sách, pháp luật về BHYT (thành lập năm 2019) và nâng thành Ban chỉ đạo giải quyết vướng mắc trong thực hiện chính sách, pháp luật về BHYT do một phó chủ tịch UBND làm trưởng ban. Khi đó, định kỳ hàng tháng hoặc đột xuất tổ chức các cuộc họp rà soát, tháo gỡ vướng mắc khó khăn trong khám chữa bệnh BHYT tại các cơ sở y tế. Về lâu dài, cần có cơ quan, đơn vị độc lập trực thuộc Bộ Y tế để thẩm định chi phí khám, chữa bệnh bảo hiểm y tế. Tại sơ kết hoạt động 9 tháng của Sở Y tế TP HCM cuối tuần qua, Phó Giám đốc BHXH TP HCM Nguyễn Thị Thu Hằng,cho biết cơ quan bảo hiểm đang chuẩn bị kinh phí 4.000 tỷ đồng để cấp cho các bệnh viện trong quý 4. Dự kiến từ nay đến cuối tháng 10 sẽ cấp toàn bộ. \"Quý 4 chỉ còn hơn hai tháng nữa, nếu Chính phủ chưa sửa Nghị định 146 thì các bệnh viện phải thanh toán theo tổng mức đã dự kiến trước đó. Vì vậy, cần phải cân đối lại tổng mức\", bà Hằng nói và cho rằng năm nay Tết đến sớm, các bệnh viện cần có sự chuẩn bị để không bị động trong nguồn tiền thưởng cho nhân viên y tế. "}