{"label": "suc-khoe", "link": "https://vnexpress.net/11-thuc-pham-phong-cam-cum-khi-giao-mua-4521015.html", "title": "11 thực phẩm phòng cảm cúm khi giao mùa ", "description": "Táo, cam, bông cải xanh, gừng, nhân sâm… chứa nhiều vitamin C, chất chống oxy hóa, chống viêm… tăng cường hệ miễn dịch, giúp phòng cảm cúm khi trời trở lạnh.", "content": "Những ngày thời tiết thay đổi, nhiệt độ giảm thấp tạo điều kiện thuận lợi cho các loại virus, vi khuẩn gây bệnh. Cách tốt nhất để ngăn ngừa cảm cúm là rửa tay bằng xà phòng và tiêm vaccine hàng năm. Một số loại thực phẩm cũng có thể giúp mọi người tăng cường sức khỏe và khả năng miễn dịch để tránh bệnh. Cà chua là thực phẩm nên ăn khi bạn ốm do chứa nhiều vitamin C. Chỉ một quả cà chua vừa chứa hơn 16 miligam vitamin C, tốt cho hệ thống miễn dịch. Loại vitamin này là một phần quan trọng tạo nên sức mạnh của các tế bào thực bào và tế bào T, hai thành phần chính của hệ thống miễn dịch. Các nhà nghiên cứu cũng lưu ý rằng sự thiếu hụt chất dinh dưỡng này có thể dẫn đến hệ thống miễn dịch kém hơn trước một số mầm bệnh. Rau bina là một \"siêu thực phẩm\" cho sức khỏe. Nó giàu chất xơ tốt cho hệ tiêu hóa và còn chứa nhiều vitamin C. Vitamin C là một chất dinh dưỡng có thể hỗ trợ ngăn ngừa cảm lạnh thông thường và giúp giảm các triệu chứng bệnh. Theo thông tin của các nhà nghiên cứu Đại học California (Mỹ), bông cải xanh là thực phẩm nên có trong chế độ ăn uống nếu bạn cố gắng ngăn ngừa cảm lạnh. Bông cải xanh và các loại rau họ cải khác được chứng minh tăng cường khả năng miễn dịch. Các nhà nghiên cứu khẳng định rằng, chất sulforaphane có trong rau củ kích hoạt các gene và enzym chống oxy hóa trong các tế bào miễn dịch, chống lại các gốc tự do trong cơ thể và ngăn ngừa bệnh tật. Cam giàu vitamin C, giúp tăng đề kháng cho cơ thể. Theo một đánh giá của Trung tâm Quốc gia về Dịch tễ học và Sức khỏe Dân số, Đại học Quốc gia Australia, vitamin C rất hữu ích trong việc ngăn ngừa cảm lạnh thông thường cho những người tiếp xúc với môi trường gây bệnh. Nó có thể giúp giảm thời gian và mức độ nghiêm trọng do cảm lạnh. Ăn một quả táo mỗi ngày không chỉ tốt cho sức khỏe tổng thể mà còn góp phần ngăn ngừa cảm lạnh thông thường. Loại quả này có chứa chất chống oxy hóa phytochemical hỗ trợ khả năng miễn dịch và giảm nguy cơ mắc các bệnh mạn tính. Một nghiên cứu được công bố trên   (Anh) cho thấy, hàm lượng cao axit béo không bão hòa đa trong dầu ôliu hoạt động như một chất chống viêm trong cơ thể, hỗ trợ tăng cường hệ thống miễn dịch và ngăn ngừa nhiễm trùng. Trứng (nhất là lòng đỏ) chứa nhiều chất dinh dưỡng hỗ trợ đề kháng. Trứng chứa một lượng lớn vitamin D góp phần điều chỉnh và tăng cường khả năng miễn dịch. Theo một nghiên cứu được công bố trên  , những người tham gia uống vitamin D hàng ngày vào mùa đông ít có nguy cơ cảm lạnh hoặc bất kỳ bệnh nhiễm trùng đường hô hấp trên nào khác so với những người không dùng. Gừng là một trong những   tốt nhất để giảm các triệu chứng của cảm lạnh. Tình trạng viêm có thể ảnh hưởng đến phản ứng miễn dịch của cơ thể. Với đặc tính chống viêm mạnh mẽ, gừng đóng vai trò quan trọng trong việc tăng cường khả năng miễn dịch. Trà xanh không chỉ là một trong những loại trà tốt nhất để giảm cân mà còn có thể chống lại cảm lạnh. Nó chứa flavonoid, một chất chống oxy hóa giúp tăng cường khả năng miễn dịch và có đặc tính chống viêm, theo nghiên cứu được công bố trên  . Nghiên cứu chỉ ra rằng, chất chống oxy hóa catechin có rất nhiều trong trà xanh. Chất này kháng khuẩn và kháng virus mạnh mẽ, có thể góp phần tiêu diệt vi khuẩn khởi phát cảm lạnh và virus cúm. Trà nhân sâm được ưa chuộng vì nhiều lý do hơn là hương vị thơm ngon của nó. Cụ thể, loại trà này đã được sử dụng như một phương pháp điều trị nhiễm trùng đường hô hấp trên. Theo đánh giá công bố trên  , nhân sâm được chứng minh làm giảm đáng kể  của cảm lạnh và cúm. Tuy nhiên, các nhà khoa học lưu ý cần có thêm nhiều nghiên cứu hơn để khẳng định về khả năng tăng cường miễn dịch của nhân sâm. Quả việt quất chứa nhiều chống oxy hóa góp phần cải thiện và ngăn ngừa ho, cảm lạnh. Theo nghiên cứu của Đại học Auckland, New Zealand, flavonoid, một loại chất chống oxy hóa có trong quả việt quất giúp người trưởng thành ít cảm lạnh hơn 33% so với những người không ăn thực phẩm hoặc chất bổ sung giàu flavonoid hàng ngày. \n(Theo  ) "}