{"label": "suc-khoe", "link": "https://vnexpress.net/trieu-chung-cua-benh-than-giai-doan-3-4518658.html", "title": "Triệu chứng của bệnh thận giai đoạn 3 ", "description": "Bệnh thận giai đoạn 3 bắt đầu có các triệu chứng như mệt mỏi, phù tay, chân, da khô… nếu điều trị sớm có thể giúp kéo dài tuổi thọ bệnh nhân.", "content": "Trong 5 giai đoạn bệnh thận mạn tính (CKD), giai đoạn 3 là giai đoạn giữa của bệnh. Bác sĩ sẽ chỉ định xét nghiệm eGFR, một loại xét nghiệm máu để đo chức năng của thận. GFR là chỉ số ước tính về lượng (máu) mà thận có thể lọc trong thời gian một phút, từ đó giúp chẩn đoán được bệnh đang ở giai đoạn nào.  giai đoạn 3 chia làm 2 giai đoạn nhỏ: 3a và 3b, với mức tổn thương thận từ nhẹ đến trung bình. Thông thường, ở giai đoạn 3a, chỉ số eGFR dao động trong khoảng 45–59 và 30-44 với giai đoạn 3b. Điều này có nghĩa thận không lọc chất thải và chất lỏng tốt như bình thường. Đây là giai đoạn bắt đầu xuất hiện các triệu chứng bệnh đầu tiên. Thực tế, nhiều người chỉ phát hiện ra mình mắc bệnh thận mạn tính khi phát hiện các triệu chứng ở giai đoạn 3. Các triệu chứng bệnh phổ biến ở giai đoạn này như sưng ở bàn tay, bàn chân, mệt mỏi hoặc cảm thấy yếu, da khô, ngứa, đau ở lưng dưới, bị chuột rút cơ bắp, khó ngủ, đi tiểu nhiều hoặc ít hơn bình thường, nước tiểu có bọt hoặc có màu sẫm... Ở giai đoạn này, thận đang dần mất chức năng lọc máu, khi đó chất thải và chất lỏng có thể tích tụ trong cơ thể và gây ra các vấn đề như huyết áp cao, tim mạch, giảm sản xuất tế bào hồng cầu khỏe mạnh, gây tình trạng thiếu máu, ảnh hưởng tới chuyển hóa xương, có thể dẫn đến gãy xương... Ngoài ra, nếu không được phát hiện và điều trị kịp thời, bệnh dễ tiến triển đến giai đoạn 4 và giai đoạn 5 (suy thận giai đoạn cuối), giai đoạn nguy hiểm nhất của bệnh thận mạn tính. Việc đi thăm khám khi phát hiện bất kỳ triệu chứng nào của bệnh trong giai đoạn 3 là điều quan trọng. Bên cạnh đó, người bệnh đã được chẩn đoán giai 1 hoặc 2 cũng cần thăm khám định kỳ để theo dõi triệu chứng cũng như chỉ số GFR. Người bệnh thận mạn giai đoạn 3 đôi khi không hề có bất kỳ dấu hiệu nào trước đó cho tới khi được phát hiện, vì thế, việc thăm khám định kỳ cũng vô cùng quan trọng. Tuổi thọ ở bệnh nhân bị   phụ thuộc vào độ tuổi được chẩn đoán và mức độ tổn thương của thận. Ở độ tuổi cao hơn, người bệnh CKD 3 càng có cơ hội sống ngắn hơn. Chẳng hạn, nam giới được chẩn đoán bệnh thận giai đoạn 3 ở tuổi 65 có tuổi thọ trung bình là 76. Tỷ lệ eGFR càng cao, tuổi thọ người bệnh càng cao. Mặc dù tổn thương thận thường không thể hồi phục nhưng việc điều trị y tế và duy trì lối sống lành mạnh có thể làm chậm sự tiến triển bệnh CKD. Với phương pháp điều trị thích hợp, người bệnh có thể kiểm soát triệu chứng, không tiến triển đến giai đoạn 4 hoặc 5 của suy thận.  Điều trị các tình trạng cơ bản có nguy cơ gây ra suy thận bao gồm: béo phì, tiểu đường, tăng huyết áp, suy tim, bệnh tự miễn (lupus, bệnh thận IgA), viêm gan C..  Giúp kiểm soát bệnh và ngăn ngừa tổn thương thận. Thay đổi chế độ ăn uống bao gồm: hạn chế muối, mua thực phẩm tươi và nấu chín, hạn chế dung nạp thực phẩm đóng gói và chế biến sẵn, thêm trái cây, rau, đậu, cá, sữa ít béo, thịt nạc và thịt gia cầm không da vào chế độ ăn uống, tránh thức ăn chiên hoặc đồ nướng...  Tăng cường tập thể dục, ngủ đủ giấc, không hút thuốc, kiểm soát stress, căng thẳng... Chung sống với bệnh thận mạn tính có thể mất nhiều thời gian, công sức nhưng việc tuân theo kế hoạch điều trị từ bác sĩ có thể giúp ngăn bệnh tiến triển sang các giai đoạn nguy hiểm.  (Theo  ) "}