{"label": "suc-khoe", "link": "https://vnexpress.net/4-loai-trai-cay-giau-vitamin-d-4526558.html", "title": "4 loại trái cây giàu vitamin D ", "description": "Các loại trái cây như cam, đu đủ, đào, bơ giàu vitamin D, cung cấp dưỡng chất bổ dưỡng cho sức khỏe tổng thể.", "content": "Vitamin D là một trong những số vitamin quan trọng nhất. Khi cơ thể thiếu hụt dưỡng chất có thể dẫn đến nhiều hậu quả cho sức khỏe, tăng nguy cơ mắc một số bệnh như thấp còi hay còi xương ở trẻ em, đau cơ và xương, loãng xương, bệnh tiểu đường type 1, nghiêm trọng hơn có thể dẫn đến ung thư vú, ung thư tuyến tiền liệt, buồng trứng, đại tràng, thực quản.... Đối với trẻ em,   - Hệ thống Phòng khám Dinh dưỡng Nutrihome cho biết vitamin D là thành phần không thể thiếu giúp trẻ hấp thu canxi, phospho tốt ở ruột non, tăng cường sử dụng canxi, tích cực điều chỉnh lượng khoáng chất được đào thải. Cơ thể tạo ra vitamin D khi ánh sáng mặt trời chiếu trực tiếp lên da, chuyển hóa chất trong da thành dạng calciferol (một dạng của vitamin). Lượng vitamin D mà làn da tạo ra thường phụ thuộc vào nhiều yếu tố, bao gồm cả thời gian trong ngày, mùa, vĩ độ cũng như sắc tố da. Tùy thuộc vào nơi sống, lối sống của mỗi người mà việc sản xuất vitamin D có thể giảm hoặc hoàn toàn không có trong những tháng mùa đông. Việc bổ sung vitamin D được xem là điều cần thiết. Tuy nhiên, khi bổ sung dưỡng chất, bạn hãy nói chuyện với bác sĩ để có phương án tốt nhất cho cơ thể. Bác sĩ Uyên gợi ý các loại   bao gồm: : Một ly nước cam khoảng 230 ml có thể cung cấp khoảng 140 IU vitamin D cho cơ thể. Vitamin D trong cam dễ hấp thu và phát huy tác dụng nhanh chóng. Ngoài vitamin D, cam còn chứa một số thành phần khác như vitamin C, magie, canxi, kali, chất xơ. Đây đều là những vi chất dinh dưỡng tốt cho sức khỏe tổng thể, hệ thống miễn dịch cũng như hệ xương, răng.  Đây là loại quả khá quen thuộc, lành tính lại có hàm lượng vitamin D và canxi cao. Bạn có thể ăn đu đủ trực tiếp hoặc xay nhuyễn để chế biến ra những ly sinh tố bổ dưỡng cho bản thân cũng như người thân trong gia đình. : Hàm lượng vitamin D trong loại quả này dễ hấp thu, giúp cơ thể tăng cường sức đề kháng và bảo vệ sức khỏe toàn diện. Khi kết hợp với kali, magie, canxi, phốt pho (các thành phần vi chất trong quả đào), vitamin D sẽ được hấp thu, phát huy tác dụng tốt hơn, từ đó giúp thúc đẩy quá trình phát triển khung xương chắc khỏe. Ngoài ra, sự kết hợp của các dưỡng chất trên còn giúp tăng chiều cao cho trẻ, phòng ngừa hiện tượng còi xương, loãng xương, hạ canxi huyết ở một số trẻ. : Hàm lượng vitamin D trong bơ không đáng kể, thông thường một thanh bơ cung cấp 9 IU vitamin D. Tuy nhiên nhờ việc chứa chất béo nên lượng vitamin D trong loại quả này được đánh giá là hấp thụ nhanh, dễ dàng hơn. Từ đó có khả năng giúp cơ thể hoạt động hiệu quả hơn, tăng hấp thụ khoáng chất cũng như giúp nồng độ canxi, phốt pho trong xương, máu luôn được duy trì ở mức bình thường, an toàn. Không chỉ có vitamin D, chất béo lành mạnh, quả bơ còn rất giàu vitamin C, vitamin E, vitamin K, các loại vitamin nhóm B (B5, B6, B9), kali. Những dưỡng chất này đều có tác dụng bảo vệ, duy trì sức khỏe tổng thể của cơ thể, kích thích cơ thể phát triển toàn diện nhất, bảo vệ mắt, cải thiện tâm trạng. Bác sĩ Uyên khuyến cáo thêm, nếu chỉ cung cấp vitamin D cho cơ thể thông qua các loại trái cây thì có thể không đủ. Bạn phải tiêu thụ chúng với số lượng rất lớn để đáp ứng đủ nhu cầu vitamin D cho cơ thể. Mỗi người chỉ nên ăn trái cây với liều lượng vừa đủ để bổ sung vitamin D. Để có thể đáp ứng đủ nhu cầu cung cấp dưỡng chất cho cơ thể, bạn có thể tham khảo các cách bổ sung khác như sử dụng  , tắm nắng mỗi ngày hay sử dụng viên uống bổ sung,... Bên cạnh các loại trái cây nói trên, vitamin D còn có nhiều trong tôm, lòng đỏ trứng, nấm, dầu gan cá tuyết, các loại hạt, hầu, cá ngừ, cá hồi, cá trích, cá mòi, sữa, ngũ cốc bổ sung. Mỗi người nên duy trì một chế độ ăn uống đa dạng và cân bằng cho cơ thể, không nên chỉ tập trung vào một hoặc hai nhóm chất duy nhất. "}