{"label": "suc-khoe", "link": "https://vnexpress.net/co-nen-an-du-du-khi-mang-thai-4518182.html", "title": "Có nên ăn đu đủ khi mang thai? ", "description": "Trong thai kỳ, mẹ bầu có thể ăn đu đủ chín nhằm bổ sung vitamin C, chất xơ, tránh táo bón.", "content": "Phụ nữ mang thai nên lựa chọn đu đủ chín để ăn, không tiêu thụ loại quả này khi chưa chín kỹ. Các chuyên gia nhận định mẹ bầu ăn đu đủ xanh có thể dẫn đến những cơn co thắt nhẹ. Tuy nhiên, bác sĩ Yen H. Tran, Đại học California (Mỹ), cho hay: \"Không có bằng chứng chắc chắn cho thấy xuất hiện những cơn co thắt ở phụ nữ mang thai sau khi ăn đu đủ chưa chín có thể dẫn đến sẩy thai nhưng để tránh gặp những tác động không mong muốn, mẹ bầu nên tránh ăn đu đủ xanh\". Đu đủ chín là một nguồn cung cấp vitamin C dồi dào. Trung bình một quả đu đủ nhỏ cung cấp khoảng 95 mg vitamin C, vitamin A, magie, kali... Đây là các loại vitamin và khoáng chất quan trọng trong thai kỳ của phụ nữ. Theo các chuyên gia, đu đủ có nhiều lợi ích như sau. : Đu đủ chứa nhiều chất chống oxy hóa vitamin A, vitamin C và vitamin E. Chế độ ăn uống nhiều chất chống oxy hóa có thể giúp một người giảm nguy cơ mắc bệnh tim, ngăn chặn quá trình oxy hóa cholesterol. : Đu đủ chứa nhiều chất xơ giúp mẹ bầu phòng nguy cơ táo bón khi mang thai. : Trong quả đu đủ có chứa hai loại enzym (papain và chymopapain) giúp hệ tiêu hóa hoạt động hiệu quả; giảm viêm, đau cấp tính. : Ăn trái cây, thực phẩm giàu vitamin C có thể giúp mẹ bầu tăng cường hệ thống miễn dịch, chống lại các bệnh do vi khuẩn hoặc virus gây ra. Với nhiều chất chống oxy hóa, đu đủ giúp tăng cường hệ miễn dịch của cơ thể. Trái cây này cũng là một nguồn cung cấp Vitamin A dồi dào. : Lycopene là một sắc tố tự nhiên có trong thực phẩm màu đỏ hoặc cam như đu đủ, cà chua, dưa hấu... Một số chuyên gia cho rằng ăn nhiều lycopene có thể giảm nguy cơ ung thư. Bác sĩ Kate White, Đại học Y khoa Boston (Mỹ) nhận định mẹ bầu có thể thêm đu đủ vào chế độ ăn uống nhằm bổ sung đầy đủ chất dinh dưỡng. Đu đủ không ảnh hưởng đến sức khỏe của phụ nữ và thai nhi sau khi sinh. Nếu lo lắng khi ăn đu đủ, thai phụ có thể lựa chọn các loại quả khác như dưa hấu, cam, táo. Theo đó, trong dưa hấu chứa nhiều vitamin C, chất xơ, kali. Tương tự, cam là loại quả giúp bổ sung nhiều vitamin C cần thiết cho mẹ bầu và thai nhi. Trong thai kỳ, phụ nữ nên ăn một quả cam mỗi ngày nhằm cung cấp thêm vitamin, dưỡng chất cho cơ thể. Còn táo là một loại quả ngọt, thanh, vi giòn cung cấp nhiều chất xơ phù hợp cho phụ nữ mang thai.  (Theo V ) "}