{"label": "suc-khoe", "link": "https://vnexpress.net/gap-hoa-tu-goi-thuoc-xanh-do-chua-cum-4521205.html", "title": "Gặp họa từ gói thuốc xanh, đỏ chữa cúm ", "description": "Bác sĩ Nguyễn Lân Hiếu cảnh báo người dân tự ý mua các gói thuốc xanh, đỏ chữa cảm cúm có thể gây nguy hiểm sức khỏe.", "content": "Ông Nam, 64 tuổi, trú tại quận Tây Hồ, bắt đầu ho, sổ mũi, nhức đầu, mệt mỏi từ ngày 4/10. Trước đây, ông ăn uống đủ chất, chăm chỉ tập thể dục, tinh thần thoải mái, nên hầu như ít bị cảm cúm, viêm họng, ngay cả khi thời tiết chuyển mùa. Lần này, cảm thấy khó chịu, người đàn ông ra hiệu thuốc gần nhà, mô tả triệu chứng và được nhân viên tư vấn \"combo\" gồm thuốc trị cúm, kháng sinh, chống viêm và thuốc bổ. Dược sĩ hướng dẫn ông uống mỗi ngày 2-3 gói, trong 7 ngày, giá 14.000 đồng/ liều. Ông Nam mua về uống, đến ngày thứ 5 triệu chứng có thuyên giảm song ông đột nhiên đau bụng, nôn mửa, tím tái, gia đình vội đưa vào viện thăm khám. Tại đây, ông được bác sĩ chẩn đoán viêm dạ dày cấp, khả năng do thuốc chống viêm Dexamethasone (chứa corticosteroid) có trong \"combo\" cảm sốt. Ông Nam cũng có tiền sử viêm loét dạ dày, tá tràng nên loại thuốc trên càng làm trầm trọng thêm tình trạng. Bác sĩ Nguyễn Lân Hiếu, Giám đốc Bệnh viện Đại học Y (Hà Nội), cho biết việc tự ý dùng thuốc hoặc phối hợp các thuốc khác nhau (từ nhiều nguồn) rất nguy hiểm vì người bệnh không thể nắm hết được tác dụng phụ khi dùng chung nhiều loại thuốc với nhau. Bác sĩ dẫn chứng trường hợp bệnh nhân bị đau họng, đi mua thuốc viêm họng và nhận được gói thuốc xanh đỏ, giá 50.000 đồng. Trong gói thuốc có hai loại kháng sinh cùng nhóm Cephalosporin, còn mấy loại vàng, đỏ \"không thể đoán là thuốc gì vì không có tên và hàm lượng\". Thuốc cũng không hướng dẫn sử dụng, không có hóa đơn. \"Trong kê đơn, bác sĩ không được phép kê hai loại kháng sinh cùng một nhóm trong một đơn thuốc. Trường hợp phải phối hợp kháng sinh, cần chọn hai nhóm có tác dụng hỗ trợ, tương tác cho nhau\", bác sĩ nói. Theo ông Hiếu, nguyên nhân chủ yếu do người dân dễ dãi với sức khỏe nên những gói thuốc kiểu này vẫn có mặt khắp nơi và ngày càng phổ biến, cho dù cơ quan chức năng kiểm tra xử phạt. Trong khi những bệnh do virus gây ra đều tự khỏi. Nhưng việc người dân tự đoán bệnh, kê đơn, uống thuốc không cần thăm khám và chỉ định của chuyên gia có thể dẫn đến sự nhờn thuốc, kể cả thuốc bổ. Bên cạnh đó, việc \"lạm dụng kháng sinh trị cúm vừa tốn kém, vừa có thể gây ra tác dụng phụ như tiêu chảy, mệt mỏi, thậm chí kháng kháng sinh\", PGS TS Nguyễn Tiến Dũng, Nguyên trưởng khoa Nhi, Bệnh viện Bạch Mai, nói. Nhiều phụ huynh lầm tưởng dùng kháng sinh giúp bệnh nhanh khỏi. Thực tế, kháng sinh không có tác dụng diệt virus - là nguyên nhân gây cúm. Theo bác sĩ, bệnh cúm tự khỏi trong vài ngày, người bệnh có thể dùng thuốc giảm ho, giảm đau họng hoặc thuốc hạ sốt. Riêng trẻ em, người lớn tuổi, đặc biệt người có bệnh mạn tính về tim phổi, thận, bệnh chuyển hóa, thiếu máu hoặc suy giảm miễn dịch..., cúm có thể diễn biến nặng hơn, nên cần theo dõi kỹ và tuân thủ thuốc theo chỉ định. Nếu các triệu chứng kéo dài hơn một tuần, người bệnh không được chủ quan mà nên đến cơ sở khám chữa bệnh uy tín để điều trị kịp thời, tránh biến chứng nghiêm trọng, có thể tử vong. Ngoài ra, người dân không nên tự ý tích trữ thuốc, đặc biệt là Tamiflu. Thuốc này được chỉ định với nhóm có nguy cơ như người có bệnh mạn tính về tim phổi, thận, biến chứng viêm phổi... \"Lạm dụng Tamiflu có thể dẫn đến tình trạng kháng thuốc sau này\", ông Dũng nói. Các chuyên gia khuyến cáo nhà thuốc phải nghĩ đến những hậu quả không đong đếm được lên sức khỏe của người dân. Giữ đúng nguyên tắc, không bán thuốc mà không có đơn (ngoài các loại được cho phép người dân tự mua gồm vitamin, hạ sốt, giảm đau non-steroid như paracetamol...). Các bác sĩ không nên \"dễ dãi\" với đơn thuốc của mình. Đánh máy, viết tên thuốc để người dân đọc được và thêm dòng hướng dẫn như chế độ ăn uống, tập luyện, hẹn tái khám... Đặc biệt, người dân cần tỉnh táo, không mua các túi thuốc tù mù nguồn gốc, hướng dẫn. Nếu không hiểu cần hỏi kỹ người bán thuốc, bác sĩ của mình. Nên để ý đến liều lượng, thời gian dùng và tác dụng phụ của thuốc. Tuyệt đối không tự ý dùng kháng sinh hay thuốc kê đơn dẫn đến \"tiền mất, tật mang\", giảm áp lực cho bệnh viện và gia đình. "}