{"label": "suc-khoe", "link": "https://vnexpress.net/phau-thuat-thanh-cong-khoi-u-tuyen-giap-khong-lo-4519198.html", "title": "Phẫu thuật thành công khối u tuyến giáp khổng lồ ", "description": "Trong khi gây mê mổ cấp cứu xương đòn cho bệnh nhân bị tai nạn giao thông, bác sĩ phát hiện bướu giáp nặng gần 0,7 kg và phẫu thuật thành công.", "content": "Ekip mổ do bác sĩ Nguyễn Khánh Quang, Chuyên khoa Lồng ngực - Mạch máu - Bướu cổ, Bệnh viện Đại học Y dược TP HCM -  , mổ chính, vừa phẫu thuật thành công cắt bỏ u ở cổ cho anh Nguyễn Thanh Phương (sinh năm 1971, ngụ Bến Tre). Ca mổ kéo dài 3 giờ đồng hồ, các bác sĩ đã bóc tách khối bướu gồm hai khối u có kích thước tổng 26x21 cm, nặng gần 700 g cho bệnh nhân. Ca phẫu thuật không cần mở ngực, bảo tồn được thần kinh quặt ngược và tuyến cận giáp, không làm tổn thương các cơ quan lân cận và không gặp biến chứng trong quá trình phẫu thuật. Trước đó, ngày 26/9, bệnh nhân Phương bị tai nạn giao thông, nhập Bệnh viện Đại học Y dược TP HCM -  , trong tình trạng chấn thương. Thông qua kiểm tra hình ảnh, thăm khám bác sĩ chẩn đoán anh Phương bị gãy xương đòn nên chỉ định phẫu thuật kết hợp xương. Để chuẩn bị cho ca mổ, các bác sĩ khoa Gây mê hồi sức của bệnh viện tiến hành khảo sát đường thở để đặt nội khí quản cho bệnh nhân. Trong quá trình này, bác sĩ phát hiện cấu trúc đường thở trên của bệnh nhân tại vùng cổ bị thay đổi, đường thở bị biến dạng do có khối u. Khối u phì đại chèn vào từ hai bên thuỳ, chiếm chỗ làm nhiều đoạn trong đường thở bị chít hẹp. Theo Thạc sĩ - Bác sĩ Nguyễn Khánh Quang, tình trạng u tuyến giáp khiến cho ca mổ trở nên khó khăn hơn vì trong phẫu thuật, nếu việc đặt nội khí quản trục trặc thì bệnh nhân có thể nguy hiểm tính mạng, thậm chí tử vong trên bàn mổ. Các bác sĩ đã hội chẩn nhanh và quyết định phải loại bỏ phần u tuyến giáp trước, rồi thực hiện mổ kết hợp xương đòn bị gãy sau. \"Trong lúc hội chẩn, các bác sĩ cũng phân vân có nên phẫu thuật kết hợp xương đòn cùng lúc mổ khối u hay là trì hoãn mổ xương lại. Cuối cùng ekip quyết định mổ u tuyến giáp trước bởi gãy xương chỉ gây đau chứ không đe dọa tính mạng trong khi khối u đang gây nguy hiểm vì quá to, chèn ép đường thở, gây nuốt nghẹn. Phương án này đảm bảo an toàn cho bệnh nhân hơn, cái gì tốt cho bệnh nhân thì mình làm trước\", bác sĩ Quang nói. Bác sĩ Quang cho biết, bệnh nhân là trường hợp đặc biệt, khối u khổng lồ lại nằm chèn ép vùng cổ, ảnh hưởng chức năng thực quản, khí quản, thanh quản, dây thần kinh. Nếu khối bướu nhỏ thì việc mổ đơn giản và dễ dàng, không tổn thương đến các cấu trúc. Khối u quá to, tồn tại nhiều năm, nhiều mạch máu tăng sinh nên cuộc phẫu thuật cực kỳ khó khăn. Do đó nếu phẫu thuật làm tổn thương những cơ quan này thì hết sức nặng nề cho bệnh nhân. \"Hơn nữa, dây thần kinh quặt ngược thanh quản rất nhỏ nằm sát bên tuyến giáp chi phối phát âm, giọng nói nên cuộc phẫu thuật tuyến giáp bình thường vốn đã rất quan trọng. Nếu bác sĩ không có chuyên môn giỏi, không có kinh nghiệm về phẫu thuật tuyến giáp thì rất dễ làm tổn thương dây thần kinh này. Chưa kể bướu to chèn vào vùng thanh quản, muốn tìm dây thần kinh này để tránh làm tổn thương cũng là một điều hết sức khó khăn\", bác sĩ Quang chia sẻ. Bác sĩ Quang cho biết thêm, bệnh nhân Phương từng được chẩn đoán nhân giáp lành tính nhưng chủ quan không điều trị khiến hai khối u phát triển nhanh chóng. Nếu trong trường hợp cần cấp cứu, bệnh nhân có thể tử vong vì không thể đặt nội khí quản để gây mê do cục bướu khổng lồ chèn ép gây tắc nghẽn và biến dạng toàn bộ đường thở. \"Anh P. bị tai nạn gãy xương là cái rủi nhưng \"trong rủi lại có may\", được các bác sĩ có chuyên môn giỏi của Bệnh viện phẫu thuật loại bỏ thành công khối u khổng lồ\", bác sĩ Quang nói. Sau mổ 2 ngày, bệnh nhân phát âm rõ, không còn cảm giác nuốt khó và vướng, ăn uống sinh hoạt bình thường. Bệnh nhân đã được xuất viện và chờ 1 tuần tái nhập viện phẫu thuật kết hợp xương đòn. "}