{"label": "suc-khoe", "link": "https://vnexpress.net/be-gai-bong-nang-do-nghich-chai-tay-dau-mo-4526158.html", "title": "Bé gái bỏng nặng do nghịch chai tẩy dầu mỡ ", "description": "Người mẹ mua chai tẩy dầu mỡ để lau vết bám trên máy hút mùi, không may bé 19 tháng tuổi nghịch, gây bỏng nặng.", "content": "Ngày 21/10, bác sĩ Phùng Công Sáng, Phó trưởng Khoa Chỉnh hình, phụ trách Đơn vị Bỏng, Bệnh viện Nhi Trung ương, cho biết bệnh nhi nhập viện kịp thời, nhưng sơ cứu ban đầu chưa tốt nên hóa chất còn tồn đọng trên da, làm tổn thương bỏng sâu thêm. \"Rất may mắn, lượng hóa chất văng lên trẻ không nhiều và không ngấm vào những vùng nguy hiểm như mắt. Tình huống vào mắt có thể gây bỏng giác mạc, để lại di chứng đáng tiếc như mù lòa\" bác sĩ Sáng cho hay. Cũng theo bác sĩ Sáng, bỏng hóa chất là tình trạng bỏng khá đặc biệt, xảy ra khi cơ thể tiếp xúc với các loại hóa chất như axit hoặc bazơ. Bỏng hóa chất có thể gây các phản ứng trên da hoặc trong cơ thể nạn nhân, làm tổn thương các cơ quan nội tạng nếu không may nuốt phải. Hàng năm, Bệnh viện Nhi Trung ương tiếp nhận nhiều trẻ bị bỏng hoặc uống nhầm hoá chất. Bên cạnh đó, hóa chất tẩy dầu mỡ là những hợp chất chứa các thành phần hóa học có tính kiềm, tác dụng bóc tách các vết dầu mỡ bám trên bề mặt. Các thành phần có trong chất tẩy rửa dầu mỡ rất đa dạng và được tạo ra từ các chất vô cơ, hữu cơ. Mặc dù hiệu quả nhanh chóng và dễ dàng sử dụng, các loại chất tẩy rửa hóa học vẫn có thể gây bỏng, đặc biệt với trẻ em. Bác sĩ Sáng khuyến cáo trẻ nhỏ thường hiếu động, chạy nhảy, tò mò khám phá môi trường sống xung quanh, song chưa có ý thức và kỹ năng phòng, tránh rủi ro. Để phòng tránh các tai nạn bỏng, cha mẹ hoặc người chăm sóc cần để hóa chất xa tầm tay trẻ em; bảo quản trong các bình chứa phù hợp và an toàn sau khi sử dụng; sử dụng hóa chất trong phòng thoáng khí. Hóa chất phải được giữ trong đúng bình chứa và có ghi nhãn rõ ràng bên ngoài, không nên trộn lẫn các loại hóa chất với nhau. Trường hợp trẻ bị bỏng hóa chất, cần sơ cứu theo các bước sau: Nhanh chóng tách nạn nhân khỏi tác nhân gây bỏng.  Cởi bỏ quần áo, giày dép hoặc đồ trang sức có tiếp xúc với hóa chất. Rửa sạch vùng da bị bỏng dưới nước vòi nước mát ít nhất 10-20 phút. Đối với hóa chất khô, dạng bột, cần lau sạch hóa chất trước khi rửa da dưới vòi nước; cần mang găng tay hoặc dùng vật dụng thích hợp khi thực hiện. Nếu hóa chất tiếp xúc với mắt, hãy rửa mắt liên tục trong nước 20 phút trước khi đến bệnh viện. Băng vết bỏng bằng vải sạch hoặc gạc vô trùng (không có dính bông mịn). Chỉ cần quấn nhẹ, không siết chặt để tránh gây tổn thương thêm. Bù nước và điện giải cho nạn nhân sau khi bị bỏng. Nếu vết bỏng nặng, sau khi sơ cứu cần chuyển nạn nhân đến cơ sở y tế gần nhất để được điều trị kịp thời. "}