{"label": "suc-khoe", "link": "https://vnexpress.net/vaccine-ngua-ung-thu-co-the-ra-mat-truoc-nam-2030-4524771.html", "title": "Vaccine ngừa ung thư có thể ra mắt trước năm 2030 ", "description": "Ugur Sahin, Giám đốc BioNTech, cha đẻ của vaccine Covid Pfizer, nói vaccine ngừa bệnh ung thư như khối u ruột, có thể ra mắt trước năm 2030.", "content": "Theo giáo sư Ugur Sahin, vaccine ung thư được tạo ra dựa trên những đột phá mà các nhà khoa học đạt được trong quá trình phát triển vaccine Covid-19. Sử dụng công nghệ mRNA, vaccine mới có thể huấn luyện hệ miễn dịch nhận biết và tiêu diệt các tế bào ung thư nói chung. Mục tiêu của các nhà khoa học là tiếp cận theo phương pháp cá nhân hóa để đảm bảo sau khi phẫu thuật, bệnh nhân sẽ nhận được loại vaccine phù hợp với bệnh trạng của riêng mình. Vaccine tạo phản ứng miễn dịch trong cơ thể người bệnh để tế bào T (tế bào miễn dịch) có thể sàng lọc và tiêu diệt các tế bào ung thư còn sót lại, đồng thời ngăn ngừa tế bào mới phát triển. Nghiên cứu phương pháp điều trị ung thư được cá nhân hóa cho từng bệnh nhân dựa trên công nghệ mRNA cũng là mục tiêu ban đầu của BioNTech, trước khi hãng hợp tác với Pfizer cho ra đời vaccine Covid-19. \"Chúng tôi cảm thấy phương pháp chữa khỏi ung thư, cứu sống nhiều mạng người đã nằm trong tầm tay\", giáo sư Ozlem Tureci, vợ ông Ugur Sahin, trả lời phỏng vấn  , hôm 16/10. Trong nhiều thập kỷ, các nhà khoa học cố gắng khai thác sức mạnh vốn có của hệ miễn dịch con người nhằm chống lại ung thư. Họ tìm cách phá vỡ hệ thống phòng thủ mà khối u sử dụng để đẩy lùi căn bệnh. Dù có những thách thức và thất bại bước đầu, các nhà nghiên cứu vẫn tin rằng nhân loại đã tiến gần đến vaccine ngừa ung thư hơn bao giờ hết. Loại vaccine này chủ yếu dành cho người bị tổn thương tiền ác tính như polyp ruột kết, nhằm ngăn họ tiến triển thành ung thư. Hiện thế giới chỉ có vaccine phòng ngừa ung thư cổ tử cung (HPV). Vaccine viêm gan B cũng được coi như một loại vaccine gián tiếp ngăn ngừa ung thư gan, bởi viêm gan B có thể tiến triển thành ung thư. Giáo sư Sahin và giáo sư Tureci cho biết kinh nghiệm làm việc tại khoa ung thư khi còn trẻ và cảm giác thất vọng vì không thể điều trị cho nhiều bệnh nhân là động lực thúc đẩy họ phát triển liệu pháp mới. Công nghệ mRNA ra đời đúng thời điểm, được ứng dụng trong vaccine Covid-19. Giờ đây, khi đại dịch dần lùi xa, các nhà khoa học trở lại với hướng đi vốn có của mình. Giáo sư Tureci bày tỏ lòng tin mạnh mẽ vào hiệu quả của vaccine. \"Tất cả những gì chúng tôi đã học hỏi về hệ miễn dịch của cơ thể, những thành tựu đạt được với vaccine ung thư cho thấy nó có tác dụng. Chúng tôi có thể tạo ra và hướng dẫn các tế bào T bảo vệ cơ thể\", bà nói. Tuy nhiên, các trở ngại còn ở phía trước. Các tế bào ung thư tạo nên khối u có thể gắn với nhiều loại protein khác nhau, khiến việc tạo ra một loại vaccine nhắm đến tất cả các tế bào ung thư và không có mô khỏe mạnh là vô cùng khó khăn. Bà cho biết điều còn cần xem xét là bác sĩ sẽ sử dụng những loại can thiệp y tế nào để kết hợp cùng vaccine, nhằm đảm bảo bệnh nhân được chữa khỏi hoàn toàn.  (Theo ) "}