{"label": "suc-khoe", "link": "https://vnexpress.net/cac-nguyen-nhan-gay-dau-bung-di-ngoai-sau-an-4518650.html", "title": "Các nguyên nhân gây đau bụng đi ngoài sau ăn ", "description": "Không chỉ phiền toái, đau bụng đi ngoài sau ăn còn cảnh báo bệnh lý đường tiêu hóa như hội chứng ruột kích thích, ung thư trực tràng… cần điều trị.", "content": "Nhu cầu đại tiện ngay sau khi ăn có thể xuất phát từ phản xạ dạ dày. Khi ăn xong, máu dồn đến dạ dày và ruột để tiêu hóa thức ăn, đồng thời, cơ thể tiết ra hormone làm co bóp ruột kết. Nhu động ruột tăng lên kích thích đại tràng co bóp, đẩy chất cặn bã trong ruột già ra ngoài, tạo cảm giác đau bụng muốn đi đại tiện. Bác sĩ, Tiến sĩ Vũ Trường Khanh, Trưởng khoa Tiêu hóa - Gan mật - Tụy, Bệnh viện Đa khoa Tâm Anh Hà Nội, cho biết đại tiện sau khi ăn là bình thường nếu tần suất 1-2 lần một ngày, hình dạng phân không lỏng, nát hay cứng. Nếu đại tiện nhiều hơn 2 lần một ngày, kết cấu phân không ổn định (táo bón hoặc tiêu chảy), kèm theo đau bụng quặn thắt, đôi khi phân rò rỉ từ trực tràng mà không có dấu hiệu báo trước... có thể là do bệnh lý tiêu hóa. Tiến sĩ Khanh chỉ ra một số nguyên nhân thường gặp gây ra chứng đau bụng đi ngoài ngay sau khi ăn ở nhiều người Việt. Khi ăn thực phẩm nhiễm khuẩn, ôi thiu, nhiễm độc hoặc chứa nhiều chất phụ gia độc hại, người bệnh thường có biểu hiện đau bụng, đi ngoài ngay sau khi ăn. Người bệnh cũng có thể tiêu chảy nhiều lần trong ngày kèm chóng mặt, nôn ói... khiến mệt mỏi và mất nước. Mức độ ngộ độc tùy vào tác nhân gây bệnh, nhiều trường hợp ngộ độc toàn thân nguy hiểm đến tính mạng. Nhiều người có cơ địa nhạy cảm với một số loại thực phẩm, khi ăn vào sẽ xảy ra tình trạng bất dung nạp như nổi mẩn đỏ, đau bụng đi ngoài. Một số loại dễ gây dị ứng như hải sản, đậu phộng, sữa bò... Tiến sĩ Khanh khuyên để tránh tình trạng này, mọi người nên theo dõi kỹ cơ chế dị ứng của bản thân và lựa chọn thực phẩm phù hợp. Khi ăn thực phẩm không đảm bảo vệ sinh hoặc sau khi sử dụng thuốc kháng sinh kéo dài, hệ vi sinh đường ruột bị rối loạn. Mất cân bằng hệ vi sinh đường ruột làm giảm hấp thu, tăng nhu động ruột dẫn tới đi ngoài phân sống, lỏng sau ăn. Ở một số người, ruột co thắt mạnh và kéo dài hơn so với bình thường, khiến thức ăn vừa qua dạ dày tiêu hóa đã được đẩy ra ngoài. Hội chứng ruột kích thích xảy ra khi chức năng tiêu hóa bị rối loạn. Hoạt động nhanh quá mức bình thường của ruột khiến người bệnh cảm thấy   và đi ngoài ra phân có lẫn nhầy nhiều lần trong ngày, nhất là sau khi ăn khoảng 20-30 phút. Người bệnh ung thư trực tràng thường  , muốn đi đại tiện sau khi ăn nhiều lần trong ngày. Phân có thể kèm theo nhầy máu hoặc nước máu như nước rửa thịt. Bệnh thường gặp ở người lớn tuổi, ít gặp ở người dưới 45 tuổi. Viêm trực tràng xảy ra khi vi khuẩn hoặc ký sinh trùng làm tổn thương niêm mạc trực tràng. Người bệnh có triệu chứng của hội chứng lỵ như đau quặn bụng, mót rặn, đại tiện ra nhầy máu sau ăn. Đôi khi tình trạng đại tiện ngay sau ăn cũng gặp ở những bệnh ít phổ biến hơn như viêm loét trực tràng chảy máu. Đây là bệnh viêm ruột tự miễn, niêm mạc hoặc lớp mô dưới niêm mạc trực tràng bị viêm loét gây chảy máu. Người bệnh thường có triệu chứng mót rặn, đi ngoài ra nhầy máu hoặc nước máu sau những bữa ăn. Trong chu kỳ kinh nguyệt, nồng độ hormone prostaglandin tăng lên, gây ra các cơn co thắt tử cung làm bong lớp niêm mạc bên trong. Đôi lúc, các cơn co thắt trong ruột, dẫn tới một loạt các triệu chứng về tiêu hóa, trong đó có  . Prostaglandin cũng làm hạn chế khả năng hấp thụ thức ăn của ruột, khiến chúng đi qua ruột già nhanh hơn. Prostaglan còn làm tăng mức độ bài tiết chất điện giải. Do đó, phụ nữ trong giai đoạn hành kinh thường dễ bị đi ngoài. Một số yếu tố khác có thể dẫn đến đại tiện ngay sau khi ăn như ăn quá no, ăn quá nhiều chất béo, uống nhiều chất lỏng lạnh, người uống nhiều rượu bia. Nếu tình trạng này kéo dài kèm theo mất nước, mệt mỏi, suy nhược cơ thể hoặc sốt cao, nôn mửa, người bệnh nên đến các cơ sở y tế để được bác sĩ thăm khám, điều trị phù hợp, có thể giúp phát hiện sớm ung thư trực tràng nếu có. Tiến sĩ Khanh lưu ý thêm, trong sinh hoạt hàng ngày, mọi người có thể phòng tránh đi ngoài sau khi ăn bằng cách thay đổi chế độ ăn uống bao gồm ăn chín, uống nước đun sôi để nguội; hạn chế các món ăn  , khó tiêu, sinh  như hành tỏi, thực phẩm đông lạnh hoặc chế biến sẵn chứa nhiều dầu mỡ; hạn chế   nhiều chất béo. Không uống nhiều bia rượu; vệ sinh tay sạch sẽ trước khi ăn; uống nhiều nước; tránh lạm dụng cà phê... cũng là biện pháp phòng ngừa. "}