{"label": "suc-khoe", "link": "https://vnexpress.net/co-gai-ngat-xiu-ra-kinh-nguyet-sau-an-banh-mi-4524949.html", "title": "Cô gái ngất xỉu, ra kinh nguyệt sau ăn bánh mì ", "description": "Ăn chiếc bánh mì trước khi tập thể dục, thiếu nữ 26 tuổi bị nổi ban, đi ngoài, ra kinh nguyệt bất thường và ngất tại phòng tập.", "content": "Bệnh nhân được sơ cứu tại chỗ và tỉnh lại sau 30 phút, được chuyển đến Bệnh viện Bạch Mai điều trị, hôm 17/10. Bác sĩ Bùi Văn Khánh, Trung tâm Dị ứng miễn dịch lâm sàng, cho biết đây là trường hợp dị ứng thức ăn hiếm gặp và dễ bỏ sót do không chẩn đoán đúng bệnh. Khai thác tiền sử, người bệnh cho biết gần 10 năm nay, thường xuất hiện mề đay, ngứa sau khoảng một giờ ăn bánh mì. Đặc biệt khi kèm các hoạt động thể chất như đi bộ thì ban nổi nhiều hơn. Những lần khác, thi thoảng sau ăn bánh mì, cô bị nổi ngứa kèm đi ngoài. Bệnh nhân có đi khám tại bệnh viện song không rõ chẩn đoán. Theo bác sĩ Khánh, các rối loạn liên quan bột mì khá phức tạp. Sốc phản vệ với bột mì (do hoạt động thể lực) có thể gặp ở mọi lứa tuổi nhưng gặp nhiều ở trẻ vị thành niên và người lớn, dù trước đó những người này không có tiền sử dị ứng thức ăn. Triệu chứng thường xuất hiện trong vòng 6 tiếng sau ăn bột mì, kèm hoạt động thể lực như đi bộ, chạy... \"Phản vệ với bột mì do hoạt động thể lực là bệnh lý dị ứng thức ăn hiếm gặp và dễ bỏ sót chẩn đoán, nhưng lại là bệnh lý có nguy cơ cướp mạng bệnh nhân nếu không được chẩn đoán, xác định sớm. Do đó, người bệnh cần được tư vấn tránh đồ ăn có chứa bột mì, đặc biệt không hoạt động thể lực sau ăn bột mì hoặc được điều trị giảm mẫn cảm nếu cần thiết\", bác sĩ Khánh nhận định. Lúa mì có tên khoa học là Triticum aestivum - là loại hạt đóng vai trò chủ đạo trong an ninh lương thực trên thế giới, dùng để chế biến nhiều loại thực phẩm khác nhau như bánh mì, pasta, pizza, bia... Tuy nhiên, hạt lúa mì là một trong những dị nguyên dễ gây kích hoạt miễn dịch, gây phản ứng dị ứng với biểu hiện lâm sàng như mày đay, ngứa, viêm mũi dị ứng, hen phế quản, viêm dạ dày thực quản; nặng hơn là gây phản vệ, nguy cơ tử vong. "}