{"label": "suc-khoe", "link": "https://vnexpress.net/giac-quan-nao-hoat-dong-cuoi-cung-truoc-khi-con-nguoi-chet-4524592.html", "title": "Giác quan nào hoạt động cuối cùng trước khi con người chết? ", "description": "Thính giác là giác quan cuối cùng hoạt động trước khi một người qua đời, theo nghiên cứu mới của Đại học British Columbia.", "content": "Trước khi qua đời, nhiều người bước vào giai đoạn không phản ứng với môi trường bên ngoài. Các báo cáo về trải nghiệm cận tử thường chỉ ra rằng người sắp chết nghe thấy những tiếng động bất thường, hoặc tiếng chính họ đã ra đi. Trong giây phút cuối cùng của một người, bác sĩ yêu cầu gia đình tập trung trong phòng bệnh, nắm tay bệnh nhân và thì thầm những lời an ủi trước khi điện tâm đồ hiển thị một đường thẳng. Nhiều người cho biết họ chứng kiến phản ứng tích cực của bệnh nhân khi những người thân yêu nói chuyện vào giây phút cuối cùng. Để tìm hiểu giác quan nào hoạt động cuối cùng trước khi cơ thể chết, các nhà khoa học của Đại học British Columbia theo dõi hoạt động não của 17 bệnh nhân khỏe mạnh (nhóm một), 8 bệnh nhân giai đoạn cuối có đáp ứng (nhóm hai) và 5 bệnh nhân giai đoạn cuối không phản ứng (nhóm ba). Các bệnh nhân được nghe hai loại bài hát với 5 nốt. Bài hát thứ nhất chỉ có 5 nốt lặp lại, bài hát thứ hai có sự thay đổi về âm sắc. Những bệnh nhân khỏe mạnh được yêu cầu đếm số lượng bài hát khác nhau. Các nhà khoa học phát hiện mô hình hoạt động của não bộ những bệnh nhân ở nhóm một tương đương với các bệnh nhân nhóm ba, chứng tỏ mọi người vẫn có thể nghe thấy âm thanh xung quanh khi sắp qua đời. Nhóm nghiên cứu kết luận một số người vẫn có thể nghe được khi ở trạng thái không phản ứng vài giờ trước khi qua đời. \"Chúng tôi đã đưa ra bằng chứng cho thấy các bệnh nhân đang hấp hối không thể đáp lại những lời nói từ gia đình hoặc bác sĩ, nhưng họ vẫn có thể nghe và phản ứng về mặt thần kinh với các chuỗi kích thích đơn giản\", nhóm nghiên cứu chia sẻ. Kết quả nghiên cứu củng cố các giả thuyết trước đây, cho thấy thính giác là giác quan cuối cùng còn hoạt động khi một người sắp chết. \"Như vậy, lời khuyên rằng gia đình nên tiếp tục nói những lời thân yêu với người thân sắp ra đi càng lâu càng tốt là đáng tin cậy\", Lawrence Ward, giáo sư tại Đại học British Columbia, tác giả chính của nghiên cứu, nhận định. (Theo  ) "}