{"label": "suc-khoe", "link": "https://vnexpress.net/lan-dau-dung-ecmo-thuc-tinh-cuu-nguoi-benh-nguy-kich-4524481.html", "title": "Lần đầu dùng ECMO 'thức tỉnh' cứu người bệnh nguy kịch ", "description": "Ông Quang, 64 tuổi, bị nhồi máu cơ tim cấp, nguy cơ tử vong 100%, là người đầu tiên được các bác sĩ Bệnh viện 108 sử dụng ECMO thức tỉnh cứu sống.", "content": "ECMO, còn gọi oxy hóa qua màng ngoài cơ thể, là phương pháp sử dụng tuần hoàn và trao đổi oxy bên ngoài cơ thể, nhằm hỗ trợ chức năng sống ở bệnh nhân suy tuần hoàn hoặc suy hô hấp nặng. Với nguyên lý hoạt động tương tự như máy tim phổi nhân tạo, mục tiêu của ECMO là tạo thời gian cho tim phổi được nghỉ ngơi và hồi phục. Ngày 17/10, tiến sĩ Đặng Việt Đức, Chủ nhiệm khoa Hồi sức Tim mạch, Bệnh viện Trung ương Quân đội 108, cho biết trước đây, ECMO thường được sử dụng ở giai đoạn tương đối muộn, khi bệnh nhân đã rất nặng (phải dùng an thần, thở máy). Nay, các bác sĩ Bệnh viện 108 đi trước một bước, dùng ECMO thức tỉnh khi bệnh nhân còn tự thở để can thiệp tim mạch. Như trường hợp ông Quang, đột ngột buồn nôn, kèm đau thượng vị dữ dội, vã mồ hôi, ngất 1-2 phút. Sau đó ông tự tỉnh, không yếu liệt, được chụp mạch vành, kết quả tắc hoàn toàn động mạch vành phải. Bệnh nhân còn có tiền sử tăng huyết áp, đái tháo đường, suy thận mạn giai đoạn cuối phải lọc máu chu kỳ. Nhận thấy tiên lượng bệnh nhân nguy kịch, các chuyên gia hội chẩn thống nhất hỗ trợ ECMO, máy tạo nhịp tạm thời trong lúc đặt stent mạch vành. \"Trong quá trình thực hiện can thiệp, người bệnh xuất hiện một lần rung thất, huyết áp tụt sâu tuy nhiên lâm sàng vẫn ổn định nhờ hệ thống ECMO\", ông Đức nói. Sau một ngày can thiệp, bệnh nhân ổn định, được cai ECMO và máy tạo nhịp tạm thời. Một tuần sau, bệnh nhân hết mệt, sức bóp cơ tim cải thiện. Tiến sĩ Đức cho biết nhồi máu cơ tim do tắc hoàn toàn động mạch vành phải và hẹp rất khít lỗ vào thân chung (động mạch vành trái) là ca hiếm gặp, do bệnh nhân thường đột tử trước khi đến viện. Đặc biệt, người bệnh đang trong tình trạng sốc tim, nguy cơ tử vong 100% nếu không được phẫu thuật hoặc can thiệp kịp thời. \"Bệnh nhân này không thể phẫu thuật được do tình trạng quá nặng, nhiều bệnh phối hợp, nguy cơ tử vong gần như chắc chắn. Nếu can thiệp đặt stent động mạch vành mà không có bảo vệ, thì nguy cơ tử vong rất cao\", bác sĩ Đức nói và thêm rằng ECMO đã giúp trái tim người này nghỉ ngơi, đảm bảo tưới máu cho các tạng, bác sĩ có thời gian điều trị các bệnh lý tim mạch. Tuy nhiên, ông Đức cho biết không phải bệnh nhân nào cũng được chỉ định dùng ECMO sớm bởi các bác sĩ sẽ cá thể hoá từng người bệnh. Đặc biệt, kỹ thuật chỉ có thể thực hiện được ở các trung tâm y tế lớn, đầy đủ trang thiết bị. \"Duy trì tình trạng tỉnh táo khi sử dụng ECMO đòi hỏi phải lựa chọn bệnh nhân cẩn thận, bác sĩ phải có trình độ cao, chuyên sâu\", bác sĩ nói. Sử dụng ECMO thức tỉnh khiến thời gian hồi phục của bệnh nhân ngắn, chỉ từ 5-7 ngày. Hiện, ECMO đã được bảo hiểm y tế thanh toán đến 70%. Song theo bác sĩ Đức, giá trị của ECMO không nên đo đếm bởi \"khi được chỉ định đúng và sớm, khả năng cứu người bệnh cao hơn rõ rệt, so với việc để bệnh nhân suy tạng rồi mới sử dụng\". Là người trực tiếp điều trị và theo dõi người bệnh, bác sĩ Lưu Quang Minh, Khoa Hồi sức Tim mạch, cho biết tại Việt Nam chưa có báo cáo nào về ECMO thức tỉnh. So với ECMO thở máy truyền thống, việc ECMO thức tỉnh được thực hiện sớm khi người bệnh còn tỉnh táo giúp giảm tỷ lệ các biến chứng và cải thiện nguy cơ tử vong. Theo một số nghiên cứu trên thế giới, tỷ lệ bệnh cứu sống bệnh nhân lên đến 80% khi sử dụng ECMO thức tỉnh, so với ECMO bình thường (khoảng 50-60%). Về mặt kỹ thuật, không có sự khác biệt giữa hai chiến lược. Tuy nhiên, việc lựa chọn bệnh nhân, thời điểm thực hiện cần cá thể hoá và tiên đoán nguy cơ sâu sát, dựa trên sự phối hợp nhịp nhàng giữa các chuyên gia giàu kinh nghiệm. \"Trong tương lai, kỹ thuật ECMO thức tỉnh hứa hẹn đem đến nhiều triển vọng, mang lại hiệu quả cao, là động lực mới phù hợp với xu thế y học hiện đại\", bác sĩ Minh nói. "}