{"label": "suc-khoe", "link": "https://vnexpress.net/tu-vong-sau-nho-4-chiec-rang-khon-4519622.html", "title": "Tử vong sau nhổ 4 chiếc răng khôn ", "description": "Bệnh nhân nữ 24 tuổi, tử vong sau khi được gây mê để nhổ 4 chiếc răng khôn, nguyên nhân được cho là do \"sự cố y khoa\".", "content": "Ngày 30/9, nhà điều tra bang Kamala Ponnampalam công bố nguyên nhân cái chết của cô Toh Yi Lin là một sự cố y khoa không may. Trước đó, Lin đến Trung tâm Nha khoa Quốc gia Singapore (NDCS) thăm khám do bị đau răng. Nha sĩ tại đây cho rằng cơn đau có thể do một chiếc răng khôn bị mọc ngầm và lệch. Kết quả chụp X quang cho thấy ba chiếc răng khôn khác cũng bị ảnh hưởng, bác sĩ chỉ định phẫu thuật gây mê toàn thân để nhổ. Trước cuộc mổ, bệnh nhân được bác sĩ Diana Chan Xin Hui kiểm tra về tiền sử bệnh và dị ứng thuốc, mọi câu trả lời và các xét nghiệm đều bình thường. Lin đồng ý tiến hành cuộc mổ theo phương pháp gây mê toàn thân, thay vì gây mê cục bộ, vào 8/5/2019. Bác sĩ Chan đã gây mê rồi đặt nội khí quản qua đường mũi, một quy trình tiêu chuẩn của phẫu thuật nha khoa. Tuy nhiên, cuộc phẫu thuật đã không suôn sẻ trong 90 phút đầu tiên. Trước khi ca mổ kết thúc, nồng độ carbon dioxide (CO2) máu của Lin tăng nhẹ. Sau đó, SpO2 trong máu giảm nghiêm trọng, bệnh nhân được thở oxy để cải thiện nhưng tình trạng không tiến triển. Cô sốt 42 độ C, hôn mê, phải chườm đá và truyền paracetamol tĩnh mạch. Bệnh nhân được đưa vào Bệnh viện đa khoa Singapore để cấp cứu hồi sức, nhưng không qua khỏi vào khoảng 1h30 chiều. Nguyên nhân cái chết được nhà điều tra xác nhận là phù hợp với chứng tăng thân nhiệt ác tính - biến chứng gặp phải khi gây mê, dễ nguy kịch tính mạng nếu không xử trí kịp thời. Bác sĩ Chan nói chứng tăng thân nhiệt ác tính là tình trạng di truyền rất hiếm, xảy ra ở một trong 50.000 người phương Tây và càng hiếm hơn ở người châu Á. \"Tuy hiếm nhưng tỷ lệ tử vong cao do mức độ nghiêm trọng của phản ứng với các chất gây mê\", bác sĩ nói Theo các tài liệu của tòa án, Lin có tiền sử mỡ máu cao và đã được điều trị bằng thuốc. Bệnh nhân không bị dị ứng thuốc, đã trải qua hai cuộc phẫu thuật vào năm 2011 và 2013 với phương pháp gây mê toàn thân và đều bình thường sau mổ. Bác sĩ Chan cho biết chỉ số nghi ngờ về nguy cơ tăng thân nhiệt ác tính của Lin là thấp, vì cô không gặp bất kỳ phản ứng phụ nào trong các cuộc phẫu thuật trước đó, đồng thời gia đình Lin không có tiền sử phản ứng nghiêm trọng với thuốc gây mê. Một chuyên gia y tế độc lập nói rằng thông thường, nếu bệnh nhân hoặc người nhà của họ có phản ứng bất lợi trước đó (cho thấy chứng tăng thân nhiệt ác tính), thì các xét nghiệm chuyên khoa sẽ được khuyến nghị. Tuy nhiên, do bệnh hiếm gặp và chi phí cao, bệnh nhân sẽ không được làm các xét nghiệm này nếu họ hoặc bất kỳ thành viên nào khác trong gia đình không có tiền sử phản ứng bất lợi với thuốc gây mê. (Theo  ) "}