{"label": "suc-khoe", "link": "https://vnexpress.net/khi-nao-nen-test-nhanh-sot-xuat-huyet-4518179.html", "title": "Khi nào nên test nhanh sốt xuất huyết? ", "description": "Các bác sĩ cho rằng test nhanh kháng nguyên Dengue NS1 nên được thực hiện trong những ngày đầu khi bệnh nhân có triệu chứng sốt.", "content": "Theo bác sĩ Nguyễn Minh Tiến, Phó giám đốc Bệnh viện Nhi đồng Thành phố (TP HCM), các cơ sở y tế thường sử dụng xét nghiệm nhanh kháng nguyên để xác định bệnh nhân sốt xuất huyết. Tương tự như test nhanh Covid-19, xét nghiệm này thường có kết quả trong 15-20 phút. Tuy nhiên, điểm khác biệt là vị trí lấy mẫu thử. Cụ thể, test nhanh Covid phết mũi họng để tìm kháng nguyên còn test nhanh sốt xuất huyết thì lấy máu của người bệnh. Do đó, xét nghiệm này được thực hiện ở cơ sở y tế. Sau khi lấy được mẫu và xử lý xong, nhân viên y tế nhỏ mẫu lên khay thử, chờ xuất hiện các vạch màu. Nếu chỉ một vạch C là âm tính. Nếu có hai vạch C và T thì dương tính, tức mắc bệnh sốt xuất huyết. \"Người nhà khó tự thực hiện vì nhiều công đoạn, lấy mẫu máu sai sẽ ra kết quả sai, chưa kể khi bố mẹ đâm kim trẻ có thể giãy giụa chảy máu nhiều rồi nhiễm trùng nguy hiểm\", bác sĩ nói. Xét nghiệm nhanh kháng nguyên được cho phép thực hiện khi bệnh nhân sốt từ ngày đầu tiên đến ngày 7. Tuy nhiên, những ngày đầu sẽ dễ chính xác hơn, từ ngày 5 trở đi tỷ lệ dương tính thường rất thấp. Ngày đầu tiên vẫn có thể ra kết quả vì thường khi có triệu chứng sốt là có hiện tượng virus di chuyển trong máu, xét nghiệm dễ phát hiện ra. Theo bác sĩ Tiến, loại xét nghiệm này vẫn có khả năng âm tính giả, tức dương tính nhưng kết quả âm tính, đặc biệt là người nhiễm virus chủng D2 những ngày đầu. Do đó, những ca có triệu chứng nhưng kết quả âm tính thì bác sĩ vẫn không loại trừ, giải thích cho người nhà xét nghiệm này có thể âm tính giả, phải theo dõi sát những dấu hiệu của bệnh nhân, đặc biệt ngày 4-5. Theo bác sĩ Nguyễn Đông Bảo Châu, Bệnh viện Nhi đồng 1 (TP HCM), những triệu chứng ban đầu của sốt xuất huyết khá tương đồng với với một số bệnh nhiễm siêu vi khác như cúm. Đặc biệt khởi phát của sốt xuất huyết có khi giống với bệnh cảnh Covid-19 nên dễ bỏ sót. Tâm lý lo ngại đưa trẻ đi bệnh viện của nhiều phụ huynh dẫn đến nguy cơ trẻ bệnh sốt xuất huyết dễ trở nặng, gây nhiều biến chứng, thậm chí nguy hiểm tính mạng. Bệnh sốt xuất huyết diễn tiến đa dạng, có thể từ nhẹ đến nặng. Đa số bệnh nhân có thể tự hồi phục, khỏe mạnh. Tuy nhiên, khi bệnh nhân diễn tiến nặng, nếu không được theo dõi và điều trị kịp thời sẽ dẫn đến tử vong. Bệnh nếu được chẩn đoán sớm và điều trị kịp thời thì hầu hết diễn tiến thuận lợi, ít có trường hợp tử vong. Việc xét nghiệm phát hiện sớm sốt xuất huyết giúp bác sĩ theo dõi được quá trình bệnh theo từng ngày và có những biện pháp xử lý thích hợp. Số ca sốt xuất huyết tại TP HCM giảm hơn trước nhưng số trường hợp nặng vẫn còn nhiều. Một số người chưa nhận thức được dấu hiệu nặng để đưa bệnh nhân vào viện kịp thời. Do đó, khi sốt cần nghĩ đến sốt xuất huyết. \"Khi có dấu hiệu nặng, phải vào bệnh viện ngay, kể cả trong đêm bởi đợi đến sáng có thể khó cứu chữa\", bác sĩ khuyến cáo. Cụ thể, cần lưu ý khi trẻ sốt cao trên hai ngày, có biểu hiện một trong các dấu hiệu như quấy khóc, bứt rứt, lăn trở khó chịu hoặc li bì; đau bụng; chảy máu cam, máu răng hoặc ói ra máu, tiêu phân đen; tay chân lạnh, nằm một chỗ không chơi, bỏ bú, bỏ ăn uống. Đặc biệt, cần cẩn trọng khi bệnh nhân có dấu hiệu sốt cao liên tục, từ 38 đến 40 độ C, uống thuốc hạ sốt có bớt nhưng sau đó sốt trở lại. Ở ngày bệnh thứ 3-6, nếu hết sốt nhưng có một trong các dấu hiệu trở nặng, cần nhập viện ngay, bởi đây là giai đoạn nguy hiểm nhất của sốt xuất huyết, không nên chủ quan. Trường hợp chậm trễ, bệnh nhân có thể sốc sâu, điều trị khó khăn, nguy cơ gặp nhiều biến chứng nặng như suy hô hấp, rối loạn đông máu, tổn thương gan, suy đa tạng..., thậm chí tử vong. Theo Bộ Y tế, từ đầu năm đến ngày 24/9, Việt Nam ghi nhận hơn 211.000 trường hợp mắc sốt xuất huyết, trong đó có 87 trường hợp tử vong. So với cùng kỳ năm 2021, số mắc tăng 4,3 lần, tử vong tăng 68 trường hợp. Sốt xuất huyết ở trẻ em đang có dấu hiệu bùng phát, tăng nhanh và diễn biến phức tạp với nhiều ca bệnh diễn biến nặng. Dịch đang lan đến phía Bắc với số ca mắc mới tăng và có trường hợp tử vong. Các chuyên gia nhận định dịch sốt xuất huyết năm nay khá căng thẳng,   số ca mắc sẽ cao nhất trong 25 năm trở lại đây. "}