{"label": "suc-khoe", "link": "https://vnexpress.net/gan-100-tre-indonesia-thiet-mang-vi-ton-thuong-than-cap-tinh-4525657.html", "title": "Gần 100 trẻ Indonesia thiệt mạng vì tổn thương thận cấp tính ", "description": "Indonesia ghi nhận gần 100 trẻ em tử vong vì tổn thương thận cấp tính, được cho là có thể liên quan đến việc sử dụng siro chứa paracetamol nhập khẩu từ Ấn Độ.", "content": "\"Chúng tôi ghi nhận 206 trường hợp tổn thượng thận cấp tính, báo cáo tại 20 tỉnh với 99 trẻ tử vong. Đề đề phòng, Bộ Y tế yêu cầu tất cả cơ sở tạm thời không kê đơn thuốc dạng nước hoặc siro có chứa paracetamol. Chúng tôi cũng đề nghị các hiệu thuốc tạm ngừng bán các loại thuốc này cho đến khi điều tra xong\", người phát ngôn Bộ Y tế Muhammad Syahril Mansyur, thông tin hôm 19/10. Lệnh cấm được ban hành trong bối cảnh số ca bệnh không rõ nguyên nhân gia tăng từ tháng 1. Các trẻ hầu hết đã dùng một loại siro nhập khẩu từ Ấn Độ và bị tổn thương thương thận cấp tính. Kể từ cuối tháng 8, 65% ca bệnh đã được điều trị ở Jakarta. Hầu hết là trẻ em dưới 18 tuổi, nhiều nhất là trẻ dưới 5 tuổi. Trước đó, chính phủ Gambia cũng điều tra , liên quan đến loại siro paracetamol được sử dụng để điều trị sốt. Tất cả đều chứa hàm lượng diethylene glycol và ethylene glycol quá mức quy định. Các sản phẩm này do hãng dược Maiden Pharmaceuticals (Ấn Độ) sản xuất. Giữa tháng 10, Tổ chức Y tế Thế giới (WHO) đã phân tích 4 loại thuốc của công ty này gồm Promethazine Oral Solution, Kofexmalin Baby Cough Syrup, Makoff Baby Cough Syrup và Magrip N Cold Syrup trong phòng thí nghiệm. Kết quả cho thấy, các sản phẩm có lượng diethylene glycol và ethylene glycol, gây ngộ độc và nhiễm chì nghiêm trọng, dẫn đến tổn thương thận cấp tính. Giới chức Indonesia cho biết 4 sản phẩm này không được bán chính thức tại địa phương. Các thành phần của chúng đã bị cấm trong tất cả những loại siro dành cho trẻ em ở nước này. Nước này đã thành lập nhóm chuyên gia để xem xét mức tăng đột biến các ca tổn thương thận cấp tính ở trẻ em, gồm quan chức y tế địa phương và đại diện WHO. Các chuyên gia WHO điều tra trường hợp ở Gambia cũng được tham vấn. Bộ Y tế yêu cầu các bệnh viện thu thập tất cả thuốc mà gia đình trẻ bị tổn thương thận đã sử dụng. (Theo  ) "}