{"label": "suc-khoe", "link": "https://vnexpress.net/boc-tach-polyp-truc-trang-xo-hoa-4526088.html", "title": "Bóc tách polyp trực tràng xơ hóa ", "description": "Khối polyp lớn ở trực tràng xơ hóa xâm lấn xuống lớp dưới niêm mạc đã được bác sĩ bóc tách thành công sau gần 1,5 giờ.", "content": "Bệnh nhân Phan Minh Long (40 tuổi, Đồng Nai) có tiền sử viêm đại tràng nhiều năm. Gần đây, người bệnh đi ngoài có máu tươi, đau buốt vùng hậu môn. Anh đến nhiều bệnh viện và được chẩn đoán đa polyp đại trực tràng. Trong đó, một khối polyp kích thước lớn ở trực tràng đã được bác sĩ ở một bệnh viện chích dung dịch vào lớp dưới niêm để nâng lên và cắt nhưng không thành công do polyp đã xâm lấn gây xơ hóa lớp bên dưới. Sau khi kiểm tra bệnh sử, các bác sĩ tại phòng khám Hậu môn trực tràng, Bệnh viện Đa khoa Tâm Anh chỉ định bệnh nhân nội soi trực tràng vào giữa tháng 10. Tiến sĩ Bác sĩ Phạm Hữu Tùng, Phó Giám đốc Trung tâm Nội soi và Phẫu thuật nội soi tiêu hóa, cho biết người bệnh có khối polyp kích thước khoảng 4 cm, nằm ở trực tràng, cách bờ hậu môn 5 cm. Khối polyp này không có cuống, phần chân lan rộng, ăn sâu làm xơ hóa lớp dưới niêm, cần phải thực hiện cắt sâu vào bên trong niêm mạc bằng phương pháp nội soi bóc tách dưới niêm mạc (ESD) để có thể loại bỏ hoàn toàn được tổn thương. Tiến sĩ Hữu Tùng tiến hành tiêm dưới vùng tổn thương dung dịch giúp tách polyp ra khỏi thành cơ, giảm tổn thương mô xung quanh. Sau đó, bác sĩ dùng dao đốt điện tần số cao cắt sâu vào bên trong niêm mạc trực tràng, vừa bóc toàn bộ   vừa giúp cầm máu. Thủ thuật hoàn tất sau gần 1,5 giờ. Tiến sĩ Hữu Tùng chia sẻ thêm,   là kỹ thuật điều trị xâm lấn tối thiểu bằng những dụng cụ  tiên tiến, cho phép cắt bỏ các khối tổn thương   khi còn ở lớp niêm mạc hoặc lớp dưới niêm ống tiêu hóa như thực quản, dạ dày, đại trực tràng mà không cần phẫu thuật qua ngả ngực hay bụng. Phương pháp này giúp người bệnh phục hồi nhanh chóng, giảm thời gian nằm viện, giảm chi phí điều trị. Polyp là một loại tổn thương xuất hiện nhiều trong đường tiêu hóa, có thể gặp bất kỳ nơi nào từ trực tràng đến manh tràng. Nguyên nhân gây bệnh còn đang được thảo luận, nhưng chủ yếu có liên quan đến di truyền, đột biến gene và thói quen sống không lành mạnh. Giai đoạn sớm, hầu hết các trường hợp có polyp đều diễn tiến âm thầm, không có triệu chứng cụ thể. Đến khi người bệnh đau bụng, tiêu ra máu hay có khối polyp thò ra ngoài hậu môn đã là giai đoạn muộn. Người có nhiều polyp như trường hợp bệnh nhân Minh Long có thể liên quan đến yếu tố gia đình. Nếu gia đình có người thân mắc bệnh, nên tầm soát sớm trước tuổi trung niên, cụ thể là 45 tuổi. Mọi người nên xây dựng thói quen sống và sinh hoạt lành mạnh, hạn chế chất béo, tăng cường rau xanh và trái cây, không uống rượu bia, không hút thuốc lá, thường xuyên vận động, kiểm soát cân nặng... "}