{"label": "suc-khoe", "link": "https://vnexpress.net/hoi-chung-so-gan-chong-4520966.html", "title": "Hội chứng sợ gần chồng ", "description": "Không hòa hợp chăn gối, hôn nhân trục trặc, chị Yến, 30 tuổi, đến Viện Phụ sản Trung ương khám, phát hiện mắc chứng sợ tình dục.", "content": "Ngày 9/10, bác sĩ Phan Chí Thành, Khoa Khám bệnh, Bệnh viện Phụ Sản Trung ương, cho biết bệnh nhân đã kết hôn một năm, nhưng khó khăn khi quan hệ tình dục với chồng. Để chiều bạn đời, chị phải cắn răng chịu đựng, chỉ \"làm lấy lệ\", không cảm thấy viên mãn, hạnh phúc. Ngoài ra, từ nhỏ, Yến nhận thức tình dục là chuyện không tốt, không nên biết quá nhiều nên càng ám ảnh, dẫn đến \"mệt mỏi cả thể xác lẫn tinh thần\". Theo bác sĩ Thành, bệnh nhân gặp phải tình trạng \"Sexual repression\", còn gọi ức chế tình dục, sợ tình dục. Người mắc hội chứng này có xu hướng không bộc lộ các khía cạnh tình dục của mình vì cho rằng hành động và mọi thứ liên quan \"chuyện ấy\" là sai trái. Khi có thái độ tiêu cực, họ sẽ gặp đau đớn, không thể quan hệ. \"Kể cả rất thích đối phương, nhưng chứng bệnh khiến họ xấu hổ, lâu dài dẫn đến lo âu, bất an, mất hứng thú với chăn gối\", ông Thành nói. Tương tự, chị Oanh, 29 tuổi, lập gia đình gần 10 năm nhưng gần đây không mặn mà chuyện \"chăn gối\". Mỗi lần chồng gợi ý, chị mệt mỏi, chân tay bủn rủn, cố tìm lý do trốn tránh. Nghi ngờ vợ có người thứ ba, chồng chị ghen tuông, xúc phạm, khiến gia đình lục đục. Sau đó, hai vợ chồng đi khám, phát hiện người vợ bị suy buồng trứng sớm. Đây là nguyên nhân chủ yếu gây vô sinh ở phụ nữ, thường gặp ở độ tuổi 40-50. Ngày nay, nhiều phụ nữ tuổi 30, thậm chí mới hơn 20, đã   chưa rõ nguyên nhân. Chứng suy buồng trứng cũng góp phần khiến phụ nữ bị đau và sợ hãi khi quan hệ. Ngoài bệnh nhân này, Viện Phụ sản Trung ương còn tiếp nhận nhiều trường hợp giảm ham muốn do stress, căng thẳng trong công việc. Một số khác mắc bệnh mạn tính, rối loạn nội tiết hoặc có tiền sử bị lạm dụng tình dục khi còn trẻ... Đặc biệt, trường hợp có tiền sử bị lạm dụng tình dục có nguy cơ cao sợ tình dục. Theo nghiên cứu của Sophie 2018 đăng trên Tạp chí  , 88% nữ thanh thiếu niên có nguy cơ trầm cảm sau khi bị tấn công tình dục; 71% nguy cơ lo âu; 91% khả năng rối loạn stress sau sang chấn; 80% được chẩn đoán một loại rối loạn tâm thần. \"Tuy nhiên, đa số bệnh nhân đều ngại đi khám, chỉ âm thầm chịu đựng hoặc tự mua thuốc uống khiến tình trạng thêm nặng nề\", bác sĩ nói và cho biết điều trị rối loạn tình dục phải dùng thuốc kê đơn, có chỉ định theo từng cá nhân. Để điều trị, các chuyên gia tìm hiểu rõ vấn đề của bệnh nhân và ưu tiên điều trị tâm lý trước. Ngoài ra, người bệnh có thể kết hợp dùng thuốc bổ thần kinh khác theo chỉ định. Trường hợp lo lắng đến ám ảnh, mất ngủ, ảnh hưởng đến chất lượng cuộc sống thì cần phác đồ điều trị riêng, lâu dài. Bác sĩ Thành khuyên các cặp vợ chồng cần dành thời gian để tâm sự, trao đổi và giải tỏa tâm lý. Tập luyện, vận động, ăn uống đủ chất mỗi ngày tăng đề kháng. Không nên quá lo lắng hay tự dằn vặt, trách móc bản thân. Bên cạnh đó, người lớn cần dành thời gian gần gũi, tư vấn cho con, đặc biệt trẻ trong tuổi dậy thì, tránh góc nhìn định kiến và tiêu cực về tình dục. "}