{"label": "suc-khoe", "link": "https://vnexpress.net/tuong-ung-thu-sap-chet-bat-ngo-phat-hien-u-lanh-tinh-4518970.html", "title": "Tưởng ung thư sắp chết, bất ngờ phát hiện u lành tính ", "description": "Người đàn ông 72 tuổi bị u màng não, gia đình đưa vào khoa chăm sóc giảm nhẹ để xoa dịu nỗi đau cuối đời, bất ngờ bác sĩ phát hiện u lành tính.", "content": "Người này yếu nửa người bên phải từ bốn tháng trước, người nhà nghĩ là đột quỵ não, đưa vào một bệnh viện lớn cấp cứu. Bác sĩ chẩn đoán u màng não, nhận định tình trạng nếu phẫu thuật cũng không cải thiện nhiều, lại đối diện nhiều rủi ro do bệnh nhân lớn tuổi, nhiều bệnh nền. Gia đình đưa đến viện khác, bác sĩ cũng tư vấn tương tự với chẩn đoán u ác tính, cho về nhà chăm sóc. Gần đây sức khỏe ông xấu dần, tình trạng liệt tiến triển nặng, mất giọng, không thể nói chuyện. Người nhà nghĩ ông sắp chết nên đưa vào Khoa Chăm sóc giảm nhẹ, Viện Ung bướu và Y học hạt nhân, Bệnh viện Quân y 175 với nguyện vọng giúp bệnh nhân giảm đau đớn những ngày cuối đời. Hôm 4/10, bác sĩ Lâm Trung Hiếu, phụ trách Khoa Chăm sóc giảm nhẹ, cho biết trong những ngày bệnh nhân được chăm sóc ở khoa cuối đời, các bác sĩ kiểm tra lại những hình ảnh chụp chiếu cận lâm sàng, ghi nhận u màng não lành tính. Bệnh viện hội chẩn bác sĩ nội và ngoại thần kinh, đánh giá có thể mổ để cứu sống bệnh nhân do u lành tính, không phải ung thư. Để tăng tỷ lệ thành công của ca mổ và đảm bảo an toàn cho người bệnh, kíp bác sĩ lên kế hoạch can thiệp tắc mạch máu nuôi khối u nhằm giảm nguy cơ chảy máu, hôn mê hậu phẫu. \"Đây là cơ hội để cứu sống bệnh nhân. Không tận dụng cơ hội này, 100% khả năng bệnh nhân sẽ tử vong, còn nếu điều trị sẽ có cơ may chiến thắng\", bác sĩ Hiếu nói. Vài ngày sau khi can thiệp tắc mạch máu nuôi khối u, các bác sĩ phẫu thuật bóc tách thành công khối u màng não kích thước rất lớn, khoảng 7,3 x 4,5 cm. Hơn một tuần sau mổ, sức khỏe bệnh nhân cải thiện rõ rệt, thoát nguy hiểm, có thể nói chuyện trở lại. Bệnh nhân đang được vật lý trị liệu, phục hồi chức năng hô hấp để hạn chế viêm phổi cũng như cải thiện tình trạng liệt. Theo bác sĩ, tình trạng liệt của ông có thể giảm dần nếu phối hợp tập luyện tốt. \"Những trường hợp như thế này cần phối hợp liên chuyên khoa chứ không đơn thuần một bác sĩ hay một khoa nào có thể thực hiện được\", bác sĩ Hiếu nói. Nhìn bố có thể nói chuyện trở lại, đang dần hồi phục dù từng \"bước chân vào cửa tử\", các con của bệnh nhân không tin vào sự thật. \"Chúng tôi cảm ơn các y bác sĩ đã tận tâm, chuyên nghiệp, tư vấn rõ ràng giúp bố tôi có cơ hội sống\", con gái người bệnh chia sẻ và giải thích trước đó gia đình quyết định đưa ông vào khoa chăm sóc cuối đời vì nghĩ \"giúp bố ra đi nhẹ nhàng không đau đớn do ung thư\". Theo bác sĩ, khối u màng não nằm ở bán cầu não trái, là vùng não chỉ huy vận động ngôn ngữ và vận động nửa người phải, dễ nhầm với ung thư não hoặc di căn não. Nếu các bác sĩ đánh giá không kỹ bệnh lý sẽ dễ nhầm và đưa cách giải quyết sai. Từ đó, người nhà sẽ nhìn thấy rủi ro của bệnh nhân nhiều hơn cơ hội sống, chấp nhận buông xuôi số phận. "}