{"label": "suc-khoe", "link": "https://vnexpress.net/7-loai-thao-moc-thao-duoc-giup-giam-con-ho-kho-4522004.html", "title": "7 loại thảo mộc, thảo dược giúp giảm cơn ho khô ", "description": "Các loại thảo mộc có thể giúp giảm các triệu chứng ho khô gồm mật ong nguyên chất, rễ cây cam thảo, lá kinh giới, gừng, tỏi...", "content": "Ho khô là cơn ho không có đờm, xảy ra do các nguyên nhân bao gồm kích ứng thời tiết, dị ứng, hen suyễn, nhiễm trùng hoặc trào ngược axit. Các biện pháp điều trị cơn ho khô hướng đến mục tiêu giảm kích ứng cổ họng. Bác sĩ có thể cho người bệnh sử dụng thuốc ho, các phương pháp điều trị tại nhà khác còn bao gồm ngâm nước muối, xông hơi, dùng một số loại thảo mộc như tỏi, rễ cam thảo, gừng, lá kinh giới... Kinh giới từ lâu đã được sử dụng trong y học cổ truyền để làm giảm một loạt các tình trạng sức khỏe. Trong lá kinh giới chứa các hợp chất có nguồn gốc thực vật giúp chống viêm (chất phytochemical), có thể giúp giảm ho do hen suyễn, viêm phế quản, cảm lạnh và ho gà. Để pha trà kinh giới, bạn có thể ngâm 3-4 thìa cà phê kinh giới khô trong 200 ml nước nóng, uống 3-4 lần trong ngày. Lá kinh giới còn thể ăn sống, ăn kèm với các món như bún, món cuốn, gỏi... Nhấm nháp trà làm từ rễ cam thảo có tác dụng làm dịu cổ họng. Trong y học Trung Quốc, rễ cam thảo đã được sử dụng từ năm trước Công nguyên với các công dụng giảm đau, làm sạch đờm và giảm ho. Bạn có thể pha trà cam thảo bằng cách ngâm 2 muỗng canh rễ cam thảo khô trong nước ấm khoảng 5-10 phút và sử dụng. Mặc dù, trà rễ cam thảo được đánh giá an toàn, nhưng nếu lạm dụng có thể gây tăng huyết áp, kinh nguyệt không đều, mệt mỏi, đau đầu... Củ nghệ chứa hợp chất curcumin có đặc tính kháng virus, kháng khuẩn và chống viêm nhẹ. Nó thường được dùng để giảm các triệu chứng của bệnh hô hấp. Nghệ làm dịu cơn ho khô, các triệu chứng khác của bệnh hen suyễn. Tuy nhiên, lạm dụng chất bổ sung từ nghệ có thể gây ra đau bụng, tiêu chảy và buồn nôn. Gừng thường được sử dụng để cải thiện chứng buồn nôn và đau bụng, nhưng có nhiều nghiên cứu chỉ ra nó cũng hiệu quả để giảm ho khô. Gừng có thể ngăn chặn phản xạ ho bằng cách thư giãn các cơ trơn của đường hô hấp. Mật ong nguyên chất là một trong những cách giúp giảm ho được sử dụng lâu đời. Mật ong có đặc tính chống viêm tự nhiên giúp giảm kích ứng cổ họng. Tác dụng kháng khuẩn của nó cũng có thể làm dịu các bệnh nhiễm trùng do vi khuẩn hoặc virus nhẹ. Mật ong dung nạp tốt và phù hợp với trẻ nhỏ trên một tuổi. Bạn có thể pha mật ong uống với nước ấm, pha mật ong vào trong trà uống thành nhiều lần mỗi ngày. Nếu bạn đang có vấn đề về lượng đường trong máu, bạn nên cẩn thận khi lựa chọn mật ong để trị ho. Chất allium sativum trong tỏi có đặc tính kháng virus, kháng khuẩn và chống viêm nhẹ. Tỏi có tác dụng giảm ho do cảm lạnh thông thường. Ngoài ra, dùng tỏi thường xuyên còn có tác dụng giúp giảm huyết áp và tăng cường hệ miễn dịch.  (Theo  ) "}