{"label": "suc-khoe", "link": "https://vnexpress.net/58-tre-viet-duoi-5-tuoi-thieu-vi-chat-kem-sat-4523609.html", "title": "58% trẻ Việt dưới 5 tuổi thiếu vi chất kẽm, sắt ", "description": "Khoảng 58% trẻ dưới 5 tuổi thiếu kẽm, cứ ba bé thì có một thiếu sắt, theo thống kê của Bộ Y tế giai đoạn 2019 - 2020.", "content": "Ngày 14/10, bác sĩ Lê Thị Hải, Chủ tịch Chi hội Dinh dưỡng Nhi khoa Việt Nam, cho biết thông tin trên với nhận xét \"tỷ lệ trẻ em Việt thiếu kẽm và sắt vẫn còn cao\". Sắt là nguyên tố cấu tạo nên hồng cầu mang oxy tới các cơ quan của cơ thể. Trẻ bị thiếu sắt dẫn đến thiếu máu, cơ thể mệt mỏi, xanh xao, ăn không ngon miệng, chậm tăng cân, miễn dịch suy giảm, dễ mắc bệnh, hay cáu kỉnh, khả năng tập trung chú ý kém. Kẽm tham gia vào thành phần 300 loại enzyme của các phản ứng trong cơ thể cũng như quá trình tiêu hóa thức ăn trong cơ thể. Kẽm vừa là thành phần cũng vừa là xúc tác tăng cường sản xuất các yếu tố miễn dịch. Đồng thời, kẽm cũng tham gia vào tăng sinh các hormone tăng trưởng giúp dài xương. Trẻ thiếu kẽm dẫn tới nhẹ cân, suy dinh dưỡng, thấp còi và nguy cơ mắc các bệnh nhiễm trùng, các bệnh do virus tăng cao hơn. Theo bác sĩ Hải, kẽm và sắt chủ yếu có trong đạm động vật như trứng, thịt bò, ghẹ, hàu... Tuy nhiên, tỷ lệ hấp thu sắt và kẽm từ thức ăn khá thấp. Trong chế độ ăn hằng ngày, cơ thể chỉ hấp thu được 5-15% lượng sắt và 10-30% kẽm của thực phẩm. Vì vậy, sau 6 tháng, tỷ lệ thiếu kẽm và sắt ở trẻ tăng cao, thường thiếu cùng nhau. Lý do là lúc này trẻ mới bắt đầu tập ăn dặm, thường ăn tinh bột trước, ăn đạm rất ít. \"Thiếu sắt thường đi đôi với thiếu kẽm và ngược lại\", bác sĩ Hải nói. Các nghiên cứu lâm sàng cũng chỉ ra rằng nồng độ kẽm giảm trong huyết thanh tương quan với các dấu hiệu của tình trạng thiếu sắt. Sự thiếu hụt kẽm gây ra tình trạng thiếu sắt theo cơ chế ngăn chặn sự hấp thu hoặc huy động sắt từ các mô ở ruột. Để trẻ không bị thiếu hai vi chất này, cần thường xuyên cung cấp sắt và kẽm trong bữa ăn hằng ngày cho trẻ. Chủ động bổ sung dự phòng cho bé dưới dạng vi chất uống để tránh thiếu hụt sắt kẽm kéo dài ảnh hưởng đến tốc độ phát triển. Bác sĩ giải thích bổ sung kẽm và sắt đồng thời không xảy ra sự cạnh tranh hấp thu hay \"đánh nhau\" giữa hai vi chất này như nhiều người nghĩ, ngược lại chúng còn hỗ trợ hấp thu qua lại lẫn nhau. Không chỉ thế, sắt được hấp thu chủ yếu ở đầu tá tràng, còn kẽm hấp thu ở ruột non. Từ những năm 80, Việt Nam đã triển khai chương trình phòng chống thiếu máu, thiếu sắt do Viện Dinh dưỡng Quốc gia chủ trì. Nhờ đó, tỷ lệ thiếu sắt ở trẻ em giảm, song vẫn ở mức cao. Hiện tại vẫn chưa có chương trình nào về phòng chống thiếu kẽm. Vì vậy, theo bà Hải cần tăng cường truyền thông về việc bổ sung đầy đủ các vi chất dinh dưỡng, đặc biệt là sắt và kẽm bởi hai vi chất này đóng vai trò vô cùng quan trọng với sức khỏe và sự phát triển toàn diện của trẻ nhỏ. "}