{"label": "suc-khoe", "link": "https://vnexpress.net/ho-tro-350-trieu-dong-cho-bac-si-gioi-ve-dong-nai-4524164.html", "title": "Hỗ trợ 350 triệu đồng cho bác sĩ giỏi về Đồng Nai ", "description": "Bác sĩ chuyên khoa II hoặc tiến sĩ sẽ được hỗ trợ 350 triệu đồng, còn bác sĩ làm việc ở các bệnh viện công có thể được thêm 2-4 triệu đồng một tháng.", "content": "Động thái được UBND tỉnh Đồng Nai thống nhất để xây dựng Nghị quyết trình Hội đồng nhân dân tỉnh thông qua sau khi hàng loạt nhân viên y tế công lập nghỉ việc, đặc biệt sau Covid-19. Nghị quyết về chính sách hỗ trợ, nhân viên y tế giai đoạn 2023-2025 được UBND tỉnh đề xuất, ưu tiên thu hút các bác sĩ chuyên khoa I, II, thạc sĩ và tiến sĩ, hoặc bác sĩ có kinh nghiệm hành nghề trên 6 năm. Mức cao nhất là 350 triệu dành cho bác sĩ chuyên khoa II hoặc tiến sĩ. Ngoài ra, để giữ chân cán bộ công nhân viên trong ngành, UBND tỉnh đề xuất bác sĩ, y sĩ, điều dưỡng, hộ sinh, kỹ thuật y, dược, hóa, sinh, công nghệ sinh học, y tế công cộng công tác tại các bệnh viện: Đa khoa Đồng Nai, Đa khoa Thống Nhất, Đa khoa khu vực Long Khánh, Trung tâm Giám định y khoa sẽ được hỗ trợ từ hai đến ba triệu đồng một tháng. Nhân viên y tế công tác tại Bệnh viện Nhi đồng Đồng Nai, Đa khoa khu vực Long Thành, Đa khoa khu vực Định Quán, Da liễu, Y dược cổ truyền, Trung tâm kiểm soát bệnh tật, Bệnh viện phổi, Trung tâm pháp y, Trung tâm kiểm nghiệm, Trung tâm y tế các các huyện, thành phố, Cơ sở điều trị nghiện ma túy tỉnh được hỗ trợ từ hai đến bốn triệu đồng một tháng. Đồng thời, quyết định này còn đề xuất hỗ trợ viên chức đang công tác tại các đơn vị sự nghiệp công lập trực thuộc Sở Y tế có trình độ đại học trở lên 1,5 triệu đồng một người mỗi tháng. Những viên chức còn lại được hỗ trợ một triệu đồng một tháng; hỗ trợ bác sĩ đang công tác tại Sở Y tế, Chi cục An toàn vệ sinh thực phẩm tỉnh, Chi cục dân số - kế hoạch hóa gia đình tỉnh ba triệu đồng một tháng. Bác sĩ được thu hút đến Đồng Nai làm việc phải cam kết thời gian công tác tối thiểu 8 năm nếu đã được cấp chứng chỉ hành nghề; 10 năm nếu chưa được cấp chứng chỉ hành nghề. Trong thời gian làm việc, nếu tự ý bỏ việc, đơn phương chấm dứt hợp đồng, thôi việc, bị kỷ luật buộc thôi việc, chuyển công tác mà không được sự đồng ý bằng văn bản của cơ quan có thẩm quyền, phải hoàn trả số tiền đã nhận. Trong 6 tháng đầu năm 2022, toàn ngành y tế Đồng Nai đã có 360 nhân viên xin nghỉ việc và đang có xu hướng tiếp tục tăng. Dự kiến Nghị quyết sẽ trình Hội đồng nhân dân thông qua trong Kỳ họp gần cuối năm nay. "}