{"label": "suc-khoe", "link": "https://vnexpress.net/vi-phau-noi-ngon-tay-dut-roi-cho-be-trai-4522593.html", "title": "Vi phẫu nối ngón tay đứt rời cho bé trai ", "description": "Anh trai đang băm hành để nấu ăn, bé trai 7 tuổi với tay lấy củ hành không may bị dao băm trúng ngón tay.", "content": "Bé được đưa vào bệnh viện tỉnh Quảng Ninh cấp cứu trong tình trạng ngón 4, 5 của bàn tay trái bị đứt gần rời, chỉ còn phần da dập nát ở ngón tay. Sau khi sơ cứu, bệnh nhi được chuyển đến Bệnh viện Nhi Trung ương phẫu thuật vi phẫu. BS Nguyễn Vũ Hoàng, khoa Chỉnh hình, Bệnh viện Nhi Trung ương, cho biết bé tổn thương rất nghiêm trọng, ngón tay 4, 5 bàn tay trái đứt toàn bộ gân gấp, gân duỗi và một phần nguồn mạch nuôi. Để phục hồi ngón tay cho cháu bé, các bác sĩ phẫu thuật dưới kính hiển vi lắp ráp xương, kết hợp xương bằng đinh, nối lại gân duỗi và gân gấp ngón tay bị đứt, khâu phục hồi da ngón. Sau 3 giờ phẫu thuật, các ngón tay đã hồng ấm, sức khỏe bệnh nhi tiến triển tốt. \"Tuy nhiên, để bàn tay có thể cử động như bình thường, bé cần điều trị chống nhiễm trùng, bất động bột chờ lành thương và tập phục hồi chức năng\", bác sĩ Hoàng nói. Theo TS.BS Hoàng Hải Đức, Trưởng Khoa Chỉnh hình, mỗi năm, khoa tiếp nhận rất nhiều trường hợp bị tai nạn trong sinh hoạt. Trường hợp thương tổn nhẹ, sau điều trị có thể phục hồi. Thương tổn nặng không thể phục hồi như đứt lìa ngón, cánh tay, bàn tay, bàn chân, ngón chân, thậm chí nguy hiểm tới tính mạng. Trẻ nhỏ thường hiếu động, tò mò khám phá môi trường sống xung quanh nhưng chưa có ý thức và kỹ năng phòng tránh rủi ro nên rất dễ gặp tai nạn. Người chăm sóc cần trông chừng trẻ nhỏ, đồng thời trang bị cho con mình những kiến thức cơ bản để tránh xảy ra tai nạn đáng tiếc. Không may xảy ra tai nạn đứt rời chi thể, cha mẹ cần đặt phần đứt rời vào gạc sạch và đựng trong một túi nilon sạch, buộc lại để trong một túi nlon khác đựng nước rồi đặt vào thùng đá lạnh, đảm bảo chi thể đứt rời được giữ nhiệt độ trong khoảng 4-10 độ C. Sau đó, chuyển ngay trẻ đến cơ sở y tế gần nhất để được cấp cứu kịp thời. "}