{"label": "suc-khoe", "link": "https://vnexpress.net/an-chay-co-tot-cho-nguoi-benh-tieu-duong-4526138.html", "title": "Ăn chay có tốt cho người bệnh tiểu đường? ", "description": "Tôi bị tiểu đường 10 năm, nghe nói ăn chay có nhiều chất xơ tốt cho đường huyết. Gần đây, tôi chuyển sang ăn chay thì có tốt không? (Anh Đào, 48 tuổi, TP HCM)", "content": "Người bệnh đái tháo đường vẫn có thể ăn chay như người bình thường. Tuy nhiên, món chay không có thịt, cá nên bữa ăn muốn đầy đủ dinh dưỡng phải đảm bảo các nhóm chất, đủ năng lượng cho cơ thể mỗi ngày. Các nhóm chất gồm nhóm bột đường (cơm gạo lứt, miến, bún...), nhóm chất đạm (các loại đậu, đậu hủ), nhóm chất béo (dầu ăn), nhóm vitamin và khoáng chất. Các loại rau củ giàu protein, ít calo mà người đái tháo đường nên dùng gồm đậu lăng, đậu xanh, đậu Hà Lan, hạt bí đỏ, rau dền, đậu nành và các sản phẩm từ đậu (sữa đậu nành, đậu hủ...). Ở các bữa phụ, người bệnh có thể uống sữa ngũ cốc nguyên hạt. Đây là loại ngũ cốc chỉ loại bỏ các lớp vỏ trấu bên ngoài, giữ lại toàn bộ phần bên trong hạt nên chứa nhiều dinh dưỡng. Chế độ ăn nhiều rau củ đóng vai trò quan trọng trong việc giúp kiểm soát đường huyết. Rau củ chứa nhiều chất xơ, hỗ trợ tăng cường trao đổi chất, làm chậm quá trình hấp thu đường vào máu nên ngăn cản tăng đường huyết đột ngột sau bữa ăn. Người bệnh nên ăn đa dạng các loại rau củ với nhiều màu sắc để vừa đảm bảo chất xơ vừa bổ sung đầy đủ các vitamin cần thiết cho cơ thể như rau diếp cá, cải bó xôi, cà rốt... Các loại rau có chỉ số đường huyết thấp,   như hành tây, súp lơ, đậu cô ve, dưa leo, cải thảo, su su, cà tím... Rau là nhóm thực phẩm cung cấp nguồn chất xơ dồi dào. Chất xơ tuy không mang lại nhiều giá trị dinh dưỡng nhưng có nhiều lợi ích cho hệ tiêu hóa và kiểm soát đường huyết. Khi vào cơ thể, nhóm thực phẩm này sẽ cản trở hấp thụ đường ở niêm mạc ruột, nhờ đó, làm chậm quá trình   sau ăn. Ăn nhiều rau trong bữa ăn cũng giúp người bệnh đái tháo đường nhanh no, từ đó, ăn ít hơn nên kiểm soát được đường huyết và cân nặng.   giàu chất xơ nên ăn cùng các loại thịt cá cùng vừa ngon miệng, vừa bổ sung đủ dinh dưỡng. Hầu hết các loại rau củ đều tốt cho người bị đái tháo đường. Tuy nhiên, cũng có một số loại chứa nhiều tinh bột, chỉ số GI cao như khoai tây, bí đỏ... Do vậy, dù ăn rau củ nhưng bạn cần chọn rau có chỉ số đường huyết (GI) thấp để đảm bảo dinh dưỡng và an toàn cho sức khỏe. Chỉ số đường huyết xác định một loại thức ăn khi vào cơ thể gây tăng đường huyết ít hay nhiều, được chia thành 3 nhóm gồm thấp (dưới 55), trung bình (56-69), cao (từ 70 trở lên). Những loại rau có GI dưới 55 gồm đậu cô ve, xà lách, súp lơ, su hào, dưa leo, cải thảo, cà chua, ớt chuông, cà tím, cải bó xôi...   có chỉ số đường huyết trung bình gồm củ dền, bí đỏ... Trong quá trình chế biến, bạn nên hạn chế chiên, xào nhiều dầu mỡ, nướng, hầm nhừ... Bởi các món ăn này làm quá trình hấp thụ đường vào máu rất nhanh, khiến tăng đường huyết đột ngột. Bên cạnh ăn uống lành mạnh, cân bằng, người bệnh cần đi khám định kỳ với bác sĩ khoa Nội tiết - Đái tháo đường để được theo dõi sát sức khỏe, phát hiện bất thường và điều trị kịp thời. Nhiều trường hợp dù ăn uống lành mạnh nhưng dùng toa thuốc cũ của năm trước nên việc điều trị không đạt hiệu quả cao, dẫn đến biến chứng nguy hiểm lên thận. "}