{"label": "suc-khoe", "link": "https://vnexpress.net/cac-benh-duong-tieu-hoa-thuong-gap-co-trieu-chung-dau-bung-4517618.html", "title": "Các bệnh đường tiêu hóa thường gặp có triệu chứng đau bụng ", "description": "Tích tụ khí, viêm dạ dày, viêm ruột thừa hay đau cơ là các nguyên nhân phổ biến khiến nhiều người đau bụng.", "content": "Đau bụng là triệu chứng phổ biến của nhiều bệnh đường tiêu hóa. Dưới đây là các vấn đề sức khỏe thường gặp có thể dẫn đến cơn đau bụng, theo  . Khí xuất hiện tự nhiên trong ruột và đường tiêu hóa nhưng tích tụ nhiều có thể gây áp lực lên thành ruột khiến đầy hơi, khó chịu hoặc đau bụng. Đau bụng do khí tích tụ thường có biểu hiện cơn đau đến từng đợt, cơn đau khiến bụng phình to, cảm giác như có gì đang di chuyển trong dạ dày, ợ hơi, xì hơi, tiêu chảy, táo bón. Bệnh thường không nghiêm trọng, bạn có thể uống thuốc không kê đơn tại nhà. Mọi người nên ăn chậm để tránh nuốt phải không khí và ngăn tình trạng đầy hơi nặng hơn. Khó tiêu khiến bạn có cảm giác nóng rát ở dạ dày trên và đôi khi ở miệng, cổ họng, đau bụng, một số thấy đau ngực. Bệnh thường xuất hiện khi có quá nhiều axit trong dạ dày, xảy ra sau khi ăn thực phẩm có tính axit cao. Trong trường hợp ít phổ biến, chứng khó tiêu có thể do loét dạ dày, trào ngược axit hoặc thậm chí ung thư dạ dày. Thường xuyên khó tiêu gây đau đớn hoặc giảm cân không rõ nguyên nhân, bạn nên đi khám để điều trị.  cấp tính có thể khiến bạn đau bụng, thường do nhiễm vi khuẩn Helicobacter pylori. Một số tình trạng kích thích niêm mạc dạ dày dẫn đến viêm dạ dày mạn tính. Nguyên nhân có thể là do bệnh Crohn, bệnh tự miễn, bệnh sarcoidosis, dị ứng, hệ thống miễn dịch suy yếu. Bác sĩ thường kê thuốc kháng sinh điều trị nhiễm trùng dạ dày do vi khuẩn; dùng thuốc giảm đau, thuốc bảo vệ niêm mạc dạ dày để ngăn các triệu chứng trở nên tồi tệ hơn. Virus dạ dày gây cúm dạ dày (viêm dạ dày ruột) khiến người bệnh buồn nôn và nôn, đau bụng, tiêu chảy, đau đầu, đau cơ và giảm năng lượng. Gần như các triệu chứng tự khỏi trong vòng vài ngày. Tránh ăn nhiều bữa và uống nhiều nước giúp giảm mất nước, bù điện giải do nôn và tiêu chảy. Người có hệ miễn dịch suy yếu, trẻ sơ sinh và trẻ nhỏ, mắc ung thư nên đến bệnh viện điều trị  . Nếu không điều trị, viêm ruột thừa có thể khiến ruột thừa vỡ, nguy hiểm tính mạng. Trong giai đoạn đầu  , người bệnh có thể nhận thấy cơn đau âm ỉ xung quanh rốn, lan đến phần bụng trên. Khi tình trạng nhiễm trùng nặng hơn, cơn đau có thể di chuyển xuống bụng phải dưới. Viêm ruột thừa được điều trị bằng cách cắt bỏ ruột thừa. Các túi nhỏ có thể xuất hiện trong ruột. Khi các túi này viêm hoặc nhiễm trùng sẽ làm   dữ dội. Viêm túi thừa ảnh hưởng chức năng ruột gây ra táo bón và tiêu chảy. Ăn nhiều chất xơ giúp điều trị viêm túi thừa. Nếu tình trạng nhiễm trùng trở nên nặng hơn hoặc không thuyên giảm, người bệnh cần phẫu thuật cắt bỏ túi thừa hoặc một phần ruột. Tắc ruột khiến thức ăn không thể tiêu hóa gây đau dữ dội, táo bón, khó tiêu và ít hấp thụ dinh dưỡng. Các triệu chứng của tắc ruột thường là nôn ra mật (chất màu vàng lục), sưng bụng, chuột rút ở bụng dữ dội, khó hoặc không thể đi tiêu hay thải khí. Nếu quá đau, người bệnh có thể dùng thuốc giảm đau và nhanh chóng đến bệnh viện cấp cứu vì để lâu ruột có thể bị rách hoặc nhiễm trùng nghiêm trọng.  đôi khi làm tắc ống dẫn mật, gây ra cơn đau dữ dội ở phía trên dạ dày, nôn mửa, mệt mỏi và kiệt sức. Điều trị sỏi mật thường sẽ cắt bỏ túi mật hoặc bác sĩ kê đơn thuốc để làm tan sỏi. Tập thể dục nhiều hơn, chế độ ăn ít chất béo có thể giảm nguy cơ tái phát. Sỏi mật không được điều trị có thể làm tắc nghẽn các ống dẫn mật gây đau ở gan hoặc tuyến tụy.  , viêm tụy và ung thư gan đều có thể gây ra cơn đau dữ dội ở bụng. Ngoài ra, người bệnh còn gặp các triệu chứng như vàng da và mắt, nôn mửa, nước tiểu đậm, phân có màu nhạt và trắng. Người bệnh cần đến bệnh viện khám để chẩn đoán và điều trị. Ngoài các vấn đề về đường tiêu hóa thì chấn thương hoặc co thắt cơ nhẹ cũng có thể gây đau ở vùng bụng trên. Nguyên nhân là do nhiều cơ mở rộng đến phần trên của dạ dày. Những cơn đau này thường thuyên giảm khi xoa bóp nhẹ nhàng và nghỉ ngơi. Nếu đau cơ dữ dội hoặc không thuyên giảm sau vài ngày, bạn nên gặp bác sĩ để chẩn đoán bệnh. Hầu như các trường hợp   sẽ tự khỏi mà không cần điều trị. Tuy nhiên, nếu cơn đau dữ dội và kéo dài, nôn hơn 12 giờ, có sốt kèm theo hoặc đau bụng do uống thuốc hay chấn thương... người bệnh nên nhanh chóng đến bệnh viện. \n(Theo  ) "}