{"label": "suc-khoe", "link": "https://vnexpress.net/5-dau-hieu-ung-thu-phoi-de-bo-sot-4520943.html", "title": "5 dấu hiệu ung thư phổi dễ bỏ sót ", "description": "Ho, đau ngực, thay đổi giọng nói, sưng ngón tay là những biểu hiện cảnh báo ung thư phổi nhưng dễ bỏ sót.", "content": "Thạc sĩ, bác sĩ Lã Quý Hương, khoa Hô hấp BVĐK Tâm Anh Hà Nội, cho biết ước tính khoảng 75% ca ung thư phổi tại Việt Nam được phát hiện ở giai đoạn muộn, theo thống kê chưa chính thức. Chuyên gia nhận định nguyên nhân một phần do triệu chứng ung thư phổi mơ hồ, không điển hình, dễ nhầm sang các bệnh đường hô hấp khác như hen suyễn, dị ứng, viêm phổi, Covid-19, bệnh tim, viêm phế quản, viêm tiểu phế quản... Dưới đây là một số biểu hiện gợi ý bệnh nhưng dễ bỏ sót. Mỗi người cần cảnh giác với tình trạng ho kéo dài. Ho do cảm cúm, nhiễm trùng đường hô hấp thường sẽ khỏi sau một tuần hoặc lâu hơn nhưng ho dai dẳng, không đáp ứng với thuốc có thể là triệu chứng của ung thư phổi. Khoảng 80% người mắc bệnhcó biểu hiện ho kéo dài, tuy nhiên triệu chứng này không đặc hiệu, gặp ở hầu hết các bệnh đường hô hấp nên dễ bỏ qua. Bác sĩ Hương khuyến cáo người bệnh nên đi khám sớm nếu ho kèm theo nhiều đờm, máu, kéo dài dai dẳng. Bệnh nhân có thể cần làm chụp X-quang tim phổi, cắt lớp vi tính lồng ngực, đo chức năng hô hấp, một số xét nghiệm khác để chẩn đoán xác định. : Ung thư phổi thường gây ra các cơn đau ở ngực, vai hoặc lưng do u xâm lấn vào thành ngực, dây thần kinh lân cận, các hạch bạch huyết quanh khu vực này hoặc di căn đến màng phổi. Ngoài ra ung thư phổi di căn xương có thể gây đau lưng, nhiều phần khác trên cơ thể. Đau do ung thư phổi thường kéo dài dai dẳng, âm ỉ, không thể giảm đau bằng phương pháp thông thường. Giọng nói bị khàn là một trong những dấu hiệu của ung thư phổi nhưng ít được biết đến. Khàn giọng do các bệnh đường hô hấp thông thường sẽ hết sau một thời gian ngắn, nhưng nếu kéo dài hơn 3 tuần thì người bệnh cần đi kiểm tra, sàng lọc ung thư phổi. Nguyên nhân ung thư phổi gây khàn giọng được cho là khối u phổi trái hoặc hạch trung thất đè lên dây thần kinh thanh quản, gây ảnh hưởng đến hoạt động của dây thanh. Khi u phổi đè ép lên đám rối thần kinh cánh tay có thể gây triệu chứng đau vai, cánh tay, ngón tay kèm theo tê bì. Ngoài ra, nó còn gây triệu chứng sụp mí mắt, nóng bừng mặt và đỏ nửa mặt cùng bên. Hiện tượng này còn gọi là hội chứng Horner, có thể gặp ở 5% trường hợp ung thư phổi. Có thể kiểm tra bằng cách áp hay đầu móng tay trỏ vào nhau, nếu không có khoảng trống hình thoi thì đó là biểu hiện của ngón tay dùi trống. Người ta phát hiện 30% ca mắc ung thư phổi không tế bào nhỏ có biểu hiện ngón tay dùi trống. Tuy nhiên, đa phần bệnh nhân không tự nhận thấy dấu hiệu bất thường này. Một số bệnh nhân ung thư phổi sau khi điều trị tiến triển tốt không còn biểu hiện ngón tay dùi trống. Hầu hết các trường hợp ung thư phổi không gây bất kỳ triệu chứng nào cho đến khi bệnh vào giai đoạn tiến triển, khối u lan rộng, lúc này việc điều trị phức tạp, tiên lượng không tốt. Do đó bác sĩ Hương khuyến cáo người dân không nên để đến khi có triệu chứng mới đi khám, dẫn đến bỏ lỡ giai đoạn vàng để điều trị hiệu quả. Hiện nay lĩnh vực tầm soát ung thư, đặc biệt là ung thư phổi đã có nhiều tiến bộ, cho phép phát hiện sớm ung thư dù chưa có bất kỳ triệu chứng nào. Trong đó, chụp cắt lớp vi tính lồng ngực liều thấp (CT scan) là phương pháp sàng lọc hiệu quả nhất. Phương pháp này có thể phát hiện những khối u nhỏ mà chụp X-quang bỏ sót, đồng thời đánh giá đặc điểm khối u, tình trạng hạch trung thất, từ đó đánh giá chính xác giai đoạn bệnh. Trong trường hợp hình ảnh khối u vẫn còn nghi ngờ, bác sĩ sẽ tiến hành sinh thiết u phổi dưới cắt lớp vi tính, lấy mẫu xét nghiệm. Sự kết hợp này có thể làm tăng khả năng chẩn đoán chính xác. \"Tại BVĐK Tâm Anh, nhiều trường hợp người bệnh tình cờ phát hiện ung thư phổi qua tầm soát, khi khối u chỉ vài milimet, chưa có bất kỳ biểu hiện nào. Ở giai đoạn này, bệnh được phẫu thuật điều trị triệt căn với tiên lượng sống tốt\", bác sĩ Hương nói. Bác sĩ khuyến cáo người thuộc nhóm nguy cơ cao mắc ung thư phổi cần tầm soát bệnh mỗi năm một lần. Đó là những người từ 55-74 tuổi có tiền sử hút thuốc từ 30 bao/năm; người từ 50 tuổi, có hút thuốc trên 20 bao mỗi năm và có một trong các yếu tố nguy cơ như tiền sử gia đình có người bị ung thư phổi, bản thân mắc các bệnh phổi mạn tính, đang mắc một bệnh ung thư, phơi nhiễm yếu tố nguy cơ ung thư phổi. "}