{"label": "suc-khoe", "link": "https://vnexpress.net/hon-300-000-nguoi-viet-song-chung-voi-ung-thu-4517769.html", "title": "Hơn 300.000 người Việt sống chung với ung thư ", "description": "Hơn 300.000 người Việt đang sống chung với bệnh ung thư, nhiều trường hợp phát hiện muộn, nguy cơ tử vong cao.", "content": "Thông tin được Giáo sư Lê Văn Quảng, Giám đốc Bệnh viện K, nói tại  ngày 30/9. Theo ông Quảng, năm 2020, nước ta có hơn 182 nghìn trường hợp mắc mới và 122.000 người qua đời vì ung thư, gấp 18 lần tử vong vì tai nạn giao thông, gấp ba lần tử vong vì dịch Covid-19 tính đến tháng 8/2022. Trong khi theo Tổ chức Y tế thế giới (WHO), mỗi năm toàn cầu có gần 20 triệu ca mắc mới ung thư và hơn 10 triệu người tử vong vì căn bệnh này, 2/3 là ở các nước đang phát triển. \"Mặc dù có nhiều tiến bộ trong sàng lọc phát hiện sớm chẩn đoán và điều trị nhưng nhiều bệnh nhân ung thư vẫn đến khám ở giai đoạn muộn khiến việc điều trị gặp nhiều khó khăn\", PGS.TS Phạm Văn Bình, Phó giám đốc Bệnh viện K, nói và thêm rằng ung thư có hai đặc tính quan trọng nhất là tái phát và di căn. Trong đó, tế bào ung thư phát triển nhân lên vô độ, nên cần hạn chế tình trạng này bằng mổ, xạ trị, hóa trị và liệu pháp miễn dịch. \"Từ nhiều năm trước, liệu pháp miễn dịch đã được các nhà khoa học dự đoán rằng có thể sẽ trở thành một trong những phương pháp điều trị quan trọng và kỳ vọng sẽ cải thiện tỷ lệ tử vong do ung thư\", ông Bình cho biết. Hiện Việt Nam đã triển khai hai phương pháp về miễn dịch. Cách thứ nhất là dùng các loại thuốc ức chế miễn dịch để tháo bỏ các \"chốt\" do tế bào ung thư tạo ra, nhằm kìm hãm phản ứng miễn dịch của cơ thể. Cách thứ hai, dùng máu của chính bệnh nhân, tách chiết tế bào miễn dịch lympho T, sau đó nhân lên rồi truyền lại cơ thể người bệnh. Liệu pháp này giúp tăng cường sức đề kháng đánh bại tế bào ung thư, giúp bệnh nhân kéo dài thời gian sống. Bệnh viện K cũng áp dụng điều trị miễn dịch cho nhiều loại ung thư như ung thư vú, đại trực tràng, phổi, ung thư tiền liệt tuyến... và một số lĩnh vực thần kinh, nhi khoa. \"Kết quả bước đầu cho thấy liệu pháp này có nhiều triển vọng, giúp tỷ lệ sống thêm cao hơn, tỷ lệ tái phát và di căn giảm\", ông Bình nói và cho biết nhiều bệnh nhân khỏi ung thư, kéo dài sự sống nhờ liệu pháp miễn dịch. Như một trường hợp được Chủ tịch nước Nguyễn Xuân Phúc ví như  - là người phụ nữ được chẩn đoán mắc ung thư vú khi mang thai. Người mẹ đã hy sinh cá nhân để giữ lại thai nhi. Chị được điều trị với các phương pháp khác nhau, trong đó có điều trị miễn dịch, điều trị đích. Sau đó, người phụ nữ đã sinh con an toàn, bé phát triển tốt. "}