{"label": "suc-khoe", "link": "https://vnexpress.net/hoi-chung-sau-cuc-khoai-cua-dan-ong-4523302.html", "title": "Hội chứng sau cực khoái của đàn ông ", "description": "Nghiên cứu trên Urology Case Reports cho thấy một số nam giới có phản ứng dị ứng sau cuộc yêu, còn gọi là hội chứng sau cực khoái.", "content": "Các triệu chứng của họ gồm yếu cơ, hắt hơi, ho hoặc sốt sau khi quan hệ tình dục. Nhiều người gặp vấn đề về giọng nói, khả năng tập trung và trí nhớ. Các nhà nghiên cứu tin rằng biểu hiện này là kết quả của phản ứng dị ứng hoặc tự miễn dịch đối với tinh trùng. Andrew Shanholtzer, đồng tác giả của nghiên cứu từ Trường Y William Beaumont thuộc Đại học Oakland, cho biết đã ghi nhận gần 60 trường hợp mắc hội chứng hậu cực khoái kể từ năm 2002. Tuy nhiên, con số thực tế có thể lớn hơn. \"Nhiều nhà cung cấp dịch vụ y tế có thể không biết về nó, chưa nói đến công chúng. Vì vậy, nhiều bệnh nhân đã bị chẩn đoán sai\", ông nói. Hội chứng sau cực khoái thường bị chẩn đoán nhầm, khiến người bệnh phải trải qua nhiều loại xét nghiệm không cần thiết. Hiện chưa có cách điều trị chính thức cho tình trạng này. Tuy nhiên, một số báo cáo cho thấy liệu pháp giải mẫn cảm, nội tiết tố và các phương pháp điều trị khác có thể hữu ích, dù chỉ đang trong giai đoạn thử nghiệm lâm sàng. Nhóm nghiên cứu của tiến sĩ Shanholtzer đã điều trị thành công cho một thanh niên 27 tuổi mắc hội chứng sau cực khoái. Theo báo cáo, nam thanh niên thường xuyên ho, hắt hơi, sổ mũi và nổi mẩn đỏ như phát ban trên cánh tay sau khi quan hệ tình dục. Anh cũng bị sưng các tuyến bạch huyết trên mặt và cổ. Người đàn ông xuất tinh càng nhiều, hội chứng càng trở nên tồi tệ. Anh đã đến gặp rất nhiều bác sĩ, gồm chuyên khoa tiết niệu, tai mũi họng và thậm chí chuyên gia về bệnh truyền nhiễm. Tuy nhiên, không ai có thể tìm ra vấn đề. Bệnh nhân được chụp tinh hoàn và phân tích tinh dịch, nội tiết tố, kết quả bình thường. Vì vậy, nhóm chuyên gia của Shanholtzer đã cho người bệnh thử sử dụng một số loại thuốc kháng histamine khác nhau (vốn để điều trị dị ứng). Họ phát hiện fexofenadine làm giảm các triệu chứng của bệnh nhân đến 90%. Shanholtzer cho biết dị ứng cực khoái có thể phát sinh do nhiễm trùng hoặc chấn thương ở tinh hoàn, dẫn đến lượng cực nhỏ tinh trùng đi vào máu. \"Các tế bào miễn dịch trong cơ thể được huấn luyện đến tấn công bất kỳ chất lạ nào. Có những tế bào đặc biệt, được gọi là Sertoli nuôi dưỡng và bao quanh tinh trùng, giữ nó cách ly với tế bào miễn dịch. Khi Sertoli bị tổn thương, tinh trùng tiếp xúc với hệ miễn dịch lần đầu tiên. Hệ miễn dịch khi ấy sẽ nhận định nó như một loại virus hoặc vi khuẩn ngoại lai\", tiến sĩ Shanholtzer giải thích. Các triệu chứng của bệnh nhân có thể kéo dài vài ngày đến một tuần, hiện được công nhận là nguyên nhân của rối loạn chức năng tình dục ở nam giới. Biểu hiện có thể xảy ra ngay lập tức, trong vòng vài phút hoặc vài giờ sau xuất tinh. (Theo  ) "}