{"label": "suc-khoe", "link": "https://vnexpress.net/nhung-benh-de-gay-hai-than-4522102.html", "title": "Những bệnh dễ gây hại thận ", "description": "Thận có thể bị tổn thương, suy giảm chức năng hoặc rối loạn lọc máu khi mắc các bệnh lý như thận mạn tính, tiểu đường, cao huyết áp, đa u tủy…", "content": "CKD là tình trạng suy giảm chức năng thận, đây là tổn thương vĩnh viễn, không thể chữa khỏi và có thể trở nên trầm trọng theo thời gian. Bệnh có 5 giai đoạn, giai đoạn cuối là khi thận bị tổn hại đến mức ngừng hoạt động, dẫn đến suy thận hay còn gọi là bệnh thận giai đoạn cuối (ESRD). Phương pháp điều trị ở giai đoạn này thường là lọc máu hoặc ghép thận. Đây là căn bệnh hàng đầu gây suy thận, làm tổn hại các mạch máu nhỏ và bộ lọc của thận. Bệnh tiểu đường khiến cơ thể giữ nhiều muối và nước hơn bình thường, đồng thời tồn nhiều chất thải hơn. Tổn thương dây thần kinh do bệnh này gây ra có thể khiến nước tiểu tràn ngược vào thận, gây nhiễm trùng. Lượng máu quá cao có thể khiến các mạch máu căng ra, tạo sẹo và trở nên suy yếu, bao gồm cả những mạch máu trong thận. Điều này có thể cản trở lượng máu cung cấp đến các cơ quan, khiến bộ lọc của thận không hoạt động đúng chức năng, từ đó tăng nguy cơ mắc các bệnh về thận. Đây là căn bệnh liên quan đến rối loạn, trong đó hệ miễn dịch quay sang tấn công một số bộ phận của cơ thể. Khi lan tới thận bệnh được gọi là viêm thận lupus, gây tình trạng viêm và tạo sẹo ở các mạch máu nhỏ làm nhiệm vụ lọc chất thải ra khỏi thận. Bệnh được điều trị với nhiều loại thuốc khác nhau: điều chỉnh chức năng hệ thống miễn dịch, kiểm soát huyết áp hoặc loại bỏ tình trạng sưng, phù do chất lỏng dư thừa tích tụ. Loại ung thư này liên quan đến các tế bào bạch cầu (huyết tương) có chức năng chống lại nhiễm trùng. Các tế bào ung thư tích tụ trong tủy xương lấn át các tế bào máu khỏe mạnh và tạo ra các protein bất thường có thể gây ra các vấn đề về thận. Hơn một nửa số người bị đa u tủy cũng gặp vấn đề về thận. Phì đại tuyến tiền liệt, ung thư tuyến tiền liệt,  , ung thư bàng quang, cục máu đông ở đường tiết niệu và ung thư ruột kết là một số nguyên nhân có thể gây ra tình trạng ùn tắc nước tiểu. Khi không thể đi tiểu, nước tiểu bị ứ lại và có thể gây hại cho thận. Tình trạng này có thể gây ra áp lực dẫn đến nhiễm trùng ở thận và các bộ phận khác của cơ thể. Người bệnh cần đi khám chuyên khoa nếu gặp tình trạng tiểu ít hơn hoặc thường xuyên hơn so với bình thường hoặc có máu trong nước tiểu. Rối loạn máu gây giảm tiểu cầu huyết khối do cục máu động là hiện tượng thường liên quan đến các vấn đề về thận. Các triệu chứng điển hình bao gồm sốt, chảy máu mũi, nướu răng, tiêu chảy, đau ngực, lú lẫn, nhức đầu, bầm tím và vô cùng mệt mỏi. Bệnh có thể tiến triển nghiêm trọng nếu không được điều trị nhanh chóng, vì vậy hãy đi thăm khám nếu gặp các kỳ dấu hiệu nào kể trên. Đây là một nhóm bệnh hiếm gặp khiến cho da và các mô liên kết trở nên cứng và căng. Bệnh đôi khi có thể gây hại cho mạch máu và các cơ quan trong đó có thận. Khi lan tới thận, chức năng của bộ phận này sẽ bị suy giảm, có nguy cơ rò rit protein vào nước tiểu. Bệnh cũng có thể làm tăng huyết áp đột ngột dẫn đến suy thận nhanh chóng. Các u nang hay vết loét nhỏ chứa đầy chất lỏng phát triển bên trong thận có thể là hậu quả của bệnh thận đa nang. Bệnh cũng khiến thận tăng dần kích thước và suy giảm chức năng dần so với thời gian. Nếu không được chẩn đoán và chữa trị sớm có thể dẫn đến   và cuối cùng là suy thận hay bệnh thận giai đoạn cuối.  (Theo  ) "}