{"label": "suc-khoe", "link": "https://vnexpress.net/vi-khuan-an-thit-nguoi-bung-phat-o-my-sau-bao-4526016.html", "title": "'Vi khuẩn ăn thịt người' bùng phát ở Mỹ sau bão ", "description": "Bang Florida ghi nhận ca nhiễm \"vi khuẩn ăn thịt người\" Vibrio vulnificus gia tăng sau trận bão Ian và lũ lụt thảm khốc, 11 người đã tử vong.", "content": "Bộ Y tế Florida cho biết kể từ khi bão Ian đổ bộ ngày 28/9, đã có 65 trường hợp nhiễm vi khuẩn Vibrio vulnificus và 11 người tử vong. Trong khi cả năm 2021, bang này ghi nhận 34 ca nhiễm và 10 trường hợp thiệt mạng do nhiễm vi khuẩn này. Hôm 18/10, Tammy Soliz, người phát ngôn ngành y tế, cho biết các trường hợp được báo cáo đều có vết nhiễm trùng do tiếp xúc với nước lũ và vùng nước đọng trong quá trình dọn dẹp nhà cửa. Theo Jae Williams, thành viên Sở Y tế Florida, lượng mưa lớn và lũ lụt đã tạo điều kiện \"hoàn hảo\" cho các loại vi khuẩn phát triển. Vibrio vulnificus là một loại vi khuẩn tự nhiên, sống ở vùng nước mặn ấm. Theo Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ, vi khuẩn Vibrio không lây truyền giữa người với người. Chúng có thể lây nhiễm theo nhiều cách khác, chẳng hạn thông qua việc tiêu thụ động vật có vỏ chưa nấu chín cũng như các vết thương hở trên da. Nhiều người nhiễm khuẩn khi ăn hàu sống, hoặc để vết thương chạm vào hải sản ô nhiễm. Các triệu chứng của bệnh nhân nhiễm vi khuẩn Vibrio gồm tiêu chảy, đau quặn bụng, buồn nôn, nôn mửa, sốt và ớn lạnh. Theo CDC, không phải trường hợp nào cũng cần điều trị. Người bệnh hiếm khi chuyển nặng, song các bác sĩ có thể kê đơn thuốc kháng sinh ở những ca dai dẳng. Các chuyên gia nhấn mạnh việc điều trị ngay lập tức, sau khi người bệnh có biểu hiện đầu tiên là rất quan trọng. Hầu hết người có nguy cơ chuyển nặng và tử vong do vi khuẩn Vibrio có hệ miễn dịch yếu hoặc từng bị bệnh gan. Trong trường hợp nghiêm trọng, vi khuẩn có thể dẫn đến nhiễm trùng máu, tổn thương da phồng rộp, hoại tử chi hoặc tử vong. Theo CDC, vi khuẩn Vibrio gây ra khoảng 80.000 ca nhiễm và 100 trường hợp tử vong ở Mỹ mỗi năm. Tỷ lệ tử vong sau nhiễm bệnh là khoảng 20%. Bệnh nhân đôi khi qua đời trong vòng một đến hai ngày kể từ khi nhiễm vi khuẩn.  (Theo  ) "}