{"label": "suc-khoe", "link": "https://vnexpress.net/phan-biet-viem-phe-quan-va-viem-phoi-4520574.html", "title": "Phân biệt viêm phế quản và viêm phổi ", "description": "Viêm phế quản gây ho với chất đờm loãng màu trắng, thường nhẹ hơn viêm phổi, viêm phổi tạo ra đờm màu xanh.", "content": "Viêm phế quản là tình trạng viêm các ống phế quản trong phổi, trong khi viêm phổi gây viêm các túi khí (phế nang) của phổi. Cả 2 bệnh nhiễm trùng đều ảnh hưởng đến hô hấp, gây đau và ho dữ dội nhưng mỗi loại có một số khác biệt quan trọng. Viêm phế quản cấp tính ảnh hưởng đến hầu hết những người mắc bệnh, hiếm khi gây tử vong. Viêm phế quản mạn tính phá hủy chức năng phổi từ từ. Viêm phổi là một tình trạng sức khỏe rất nghiêm trọng hơn viêm phế quản, xảy ra do vi khuẩn, virus hoặc nấm. Nguyên nhân gây viêm phế quản bao gồm: Virus là nguyên nhân phổ biến gây bệnh viêm phế quản. Ngoài ra, nhiễm trùng do vi khuẩn cũng có thể gây ra viêm phế quản. Người bệnh có thể đột ngột bị khó thở hoặc gặp phải vấn đề về hô hấp mà không có dấu hiệu cảnh báo trước. Ngoài ra, nhiễm nấm, tiếp xúc với các chất gây kích ứng phổi như khói thuốc lá, bụi, hơi, hơi và ô nhiễm không khí cũng có thể gây ra viêm phế quản. Viêm phổi xảy ra sau khi bạn bị nhiễm virus, một số trường hợp viêm phế quản trở nặng cũng chuyển biến thành viêm phổi. Một số triệu chứng của viêm phế quản bao gồm ho dữ dội, tiết chất nhầy màu trong hoặc xanh, sốt hoặc ớn lạnh, thở khò khè, cảm giác đầy và tức ngực, viêm họng. Triệu chứng của viêm phổi khá giống với viêm phế quản. Chúng cũng bao gồm ho dữ dội, tiết ra chất nhầy nhưng chất nhầy có màu vàng đậm hoặc xanh, kèm theo máu. Đa số người bị viêm phổi đều sốt, khó thở, đau ngực cảm giác như có vật gì đó đâm, mệt mỏi, thiếu năng lượng. Một số triệu chứng của viêm phổi khác với với viêm phế quản, bao gồm: thở nhanh, nông thay vì thở khò khè, buồn nôn, ớn lạnh và đau nhức cơ. Viêm phế quản nhẹ có thể khắc phục bằng các biện pháp tại nhà như uống nhiều nước, tập thở, uống thuốc ho, dùng máy tạo ẩm làm dịu cơn ho. Bác sĩ có thể sẽ kê kháng sinh cho người bị viêm phế quản do nhiễm trùng. Đối với người bị viêm phế quản mạn tính, các biện pháp điều trị bao gồm dùng thuốc hít, thở oxy, liệu pháp phục hồi chức năng phổi, thuốc giảm viêm đường hô hấp... Tùy vào nguyên nhân mà phương pháp điều trị viêm phổi cũng khác nhau. Đối với viêm phổi do vi khuẩn, biện pháp điều trị thông thường là thuốc kháng sinh. Một số biện pháp điều trị khác có thể bao gồm uống nhiều nước, nghỉ ngơi, sử dụng máy tạo ẩm hoặc hơi nước để làm lỏng chất nhầy. Một số người bị viêm phổi có thể cần được chăm sóc tại bệnh viện để đẩy nhanh quá trình phục hồi. Viêm phế quản mạn tính có thể dẫn đến các biến chứng nghiêm trọng như tổn thương tim hoặc phổi. Theo thời gian, cơ thể có thể không nhận đủ oxy từ máu, làm hỏng các cơ quan và gây ra các bệnh khác. Người bị viêm phế quản mạn tính có nguy cơ mắc viêm phổi cao. Viêm phổi nặng làm giảm lượng oxy trong máu, tổn thương các cơ quan. Người bị viêm phổi có thể tử vong do suy hô hấp, sốc, nhiễm trùng huyết, áp xe phổi. Viêm phổi ở mức độ nghiêm trọng có thể đe dọa tính mạng của người bệnh, nhất là đối tượng trẻ em, trẻ sơ sinh, người già. Cả viêm phế quản và viêm phổi đều có thể nặng và đe dọa tính mạng. Khi bạn có các triệu chứng khó thở, ho liên tục kèm sốt cao không hạ nên, trẻ em thở nhanh, thở gấp... nên đến bệnh viện để được bác sĩ hỗ trợ.  (Theo  ) "}