{"label": "suc-khoe", "link": "https://vnexpress.net/nhung-duong-chat-giup-tre-day-thi-phat-trien-toi-uu-4519443.html", "title": "Những dưỡng chất giúp trẻ dậy thì phát triển tối ưu ", "description": "Trẻ dậy thì cần dưỡng chất đa lượng như đạm, béo, bột đường, vi lượng như vitamin A, D, sắt, kẽm, canxi… để phát triển tối ưu.", "content": "Giai đoạn dậy thì thường rơi vào khoảng 8-13 tuổi đối với bé gái, 9-14 tuổi đối với bé trai. Tuy vậy, độ tuổi dậy thì ở mỗi trẻ có thể khác nhau, có thể sớm hoặc muộn hơn. Theo BS.CKI Nguyễn Thị Mai Ngọc - Hệ thống Phòng khám Dinh dưỡng Nutrihome, đây thời điểm trẻ phát triển mạnh về thể lực, tăng trưởng vượt bậc về cơ bắp, khung xương, sự thay đổi của hệ thần kinh, nội tiết. Ở lứa tuổi dậy thì, kích thước xương, khối lượng xương, mật độ chất khoáng ở xương tăng lên khoảng 4% mỗi năm (tính từ giai đoạn trẻ 8 tuổi cho đến qua giai đoạn dậy thì). Sự tích lũy nhanh chóng về khối lượng xương có liên quan đến sự tăng trưởng, phát triển chiều cao của trẻ. Ở giai đoạn này, nếu có chế độ dinh dưỡng, vận động, nghỉ ngơi khoa học, bé có thể tăng chiều cao 8-12 cm mỗi năm. Sau đó tốc độ tăng cao của trẻ giảm dần. Về năng lượng, trẻ dậy thì cần tiêu thụ 2.200-2.400 kcal mỗi ngày, tùy theo độ tuổi, giới tính. Nếu chế độ dinh dưỡng cho trẻ không đáp ứng đúng, đủ nhu cầu năng lượng cần thiết sẽ khiến các em chậm tăng trưởng cân nặng, chiều cao, ảnh hưởng đến sự phát triển trí não. Theo đó, để trẻ phát triển tối ưu ở tuổi dậy thì, bác sĩ Hương khuyên phụ huynh cần ưu tiên đảm bảo cho trẻ ăn đầy đủ 2 nhóm dưỡng chất chính bao gồm: Đạm (protein), chất béo, bột đường là những chất dinh dưỡng đa lượng mà cơ thể trẻ dậy thì cần một lượng lớn mỗi ngày. Chúng đóng góp vai trò quan trọng vào sự phát triển, duy trì sức khỏe của trẻ. Với đạm, trẻ 10-18 tuổi được khuyến nghị cần hấp thu 0,85-0,95 g mỗi kg, tùy thuộc vào giới tính và độ tuổi. Tuy nhiên, những trẻ hoạt động thể thao tích cực có thể cần nhiều protein hơn so. Đạm cần thiết cho sự tăng trưởng của trẻ, bao gồm tổng hợp protein cơ, tăng trưởng hệ xương. Dưỡng chất đa lượng này có trong thịt nạc động vật, các loại đậu. Ngoài protein, trẻ dậy thì cần có đủ lượng bột đường, chất béo trong chế độ ăn uống. Theo đó, chất béo nên chiếm 20-25% năng lượng khẩu phần hàng ngày của trẻ. Bé cần chất béo no có trong thức ăn chứa nhiều đạm động vật, chất béo không no trong dầu ăn, cá. Vì vậy, cha mẹ nên cho trẻ ăn cả mỡ động vật, dầu thực vật. Chất bột đường cung cấp năng lượng chính cho cơ thể, cần chiếm 55-65% năng lượng hàng ngày của trẻ dậy thì. Chất bột đường có trong gạo, bột mì, sản phẩm chế biến, khoai, củ... Cha mẹ nên chọn lựa những loại bột đường thô để cung cấp chất xơ tốt cho đường tiêu hóa, phòng chống béo phì cho trẻ ở tuổi dậy thì. Chất xơ từ các loại thực phẩm như rau, trái cây, đậu, loại hạt cũng rất quan trọng đối với trẻ dậy thì. Trẻ nên bổ sung từ 22-34 g chất xơ mỗi ngày, tùy thuộc vào độ tuổi, giới tính. Cơ thể trẻ cần một lượng nhỏ chất dinh dưỡng vi lượng bao gồm vitamin, khoáng chất mỗi ngày nhưng rất quan trọng. Chế độ ăn của trẻ hàng ngày có nhiều khả năng thiếu một hay nhiều vi chất dinh dưỡng. Phụ huynh cần quan tâm đến dưỡng chất quan trọng như canxi, sắt, kẽm, kali, phospho, vitamin A, D, C, E... với lượng phù hợp cho từng trường hợp. Ví dụ, vitamin D quan trọng đối với sự tăng trưởng, phát triển thích hợp của trẻ. Tuy nhiên, thừa dưỡng chất cũng gây hại. Do đó, điều quan trọng là phụ huynh cần cho con kiểm tra nồng độ vitamin D trước khi nhận chỉ định bổ sung phù hợp từ bác sĩ. Trẻ có thể bổ sung vitamin D từ viên uống, thực phẩm hoặc tổng hợp từ ánh nắng mặt trời. Vitamin A là một loại vitamin tan trong chất béo cần thiết cho sự tăng trưởng, tốt cho thị lực, khả năng miễn dịch. Về mức tiêu thụ, lượng vitamin A cần thiết cho cả bé trai, bé gái từ 9-13 tuổi khoảng 600 μg mỗi ngày, tương đương với 2.000 IU. Sắt là thành phần thiết yếu của hàng trăm loại protein, enzym tham gia vào các khía cạnh khác nhau của quá trình trao đổi chất, bao gồm vận chuyển, lưu trữ oxy, chuyển hóa năng lượng, chống oxy hóa... Lượng sắt cần bổ sung hàng ngày cho trẻ từ 9-13 tuổi là khoảng 8 mg mỗi ngày. Các bé gái ở độ tuổi sau bắt đầu hành kinh có thể cần bổ sung nhiều hơn. Kẽm cũng rất cần thiết cho sự tăng trưởng, cải thiện chức năng miễn dịch, chức năng thần kinh, sinh sản của. Lượng kẽm trẻ em trai, trẻ em gái từ 9-13 tuổi cần cung cấp hàng ngày khoảng 8 mg. Ngoài ra, trẻ tuổi dậy thì cũng cần hấp thu vitamin C (khoảng 1.200 mg một ngày, vitamin E (600 mg mỗi ngày), vitamin B6 (60 mg mỗi ngày) cùng nhiều chất dinh dưỡng khác. Chế độ ăn uống lành mạnh giúp bé phát triển tốt, giảm nguy cơ mắc các bệnh mạn tính ở tuổi trưởng thành. Phụ huynh cần bổ sung cho con đa dạng, đầy đủ dưỡng chất từ thực phẩm sau khi xác định mức độ thiếu, thừa vi chất của trẻ, có chỉ định phù hợp từ bác sĩ. "}