{"label": "suc-khoe", "link": "https://vnexpress.net/nen-cam-lay-mau-xet-nghiem-adenovirus-tai-nha-4518731.html", "title": "'Nên cấm lấy mẫu xét nghiệm adenovirus tại nhà' ", "description": "Giám đốc Bệnh viện Nhi Trung ương đề nghị cơ quan quản lý giám sát chặt chẽ dịch vụ xét nghiệm adenovirus, cấm lấy mẫu tại nhà do lãng phí, không cần thiết.", "content": "\"Xét nghiệm adenovirus phải có chỉ định của bác sĩ chứ không phải theo nhu cầu của người dân. Chỉ định này phải tùy theo từng đặc điểm lâm sàng như ho, sốt, viêm đường hô hấp, tổn thương phổi, bệnh lý nền, đặc biệt là có yếu tố dịch tễ, nguồn lây... của bệnh nhi\", bác sĩ Trần Minh Điển, Giám đốc Bệnh viện Nhi Trung ương nói tại cuộc họp với Bộ Y tế  , chiều 3/10. Ông Điển đưa ra đề nghị này trước bối cảnh nhiều phụ huynh lo lắng cho con  , giá hơn một triệu đồng một lần. Khảo sát của  , dịch vụ xét nghiệm adenovirus lấy mẫu tại nhà gần đây thường xuyên quá tải do nhu cầu tăng cao đột ngột. Giá cả xét nghiệm dao động từ vài trăm nghìn đồng đến hơn một triệu đồng, phụ thuộc vào phương pháp thực hiện. Ví dụ, test nhanh bằng mẫu phân, giá 230.000 đồng, có kết quả sau 1-2 giờ; xét nghiệm bằng phương pháp Elisa giá 390.000 đồng; xét nghiệm PCR giá cao nhất, từ 800.000 đến một triệu đồng do kit test chưa thông dụng, ít cơ sở y tế triển khai. Các chuyên gia cho rằng không cần thiết xét nghiệm adenovirus tại nhà, gây tốn kém tiền bạc không cần thiết. Một số trường hợp nhiễm adenovirus phải nhập viện, bác sĩ sẽ chỉ định xét nghiệm để kiểm tra xem trẻ thực sự mắc loại virus nào nhằm mục đích phân khoa, phòng nằm phù hợp, tránh lây nhiễm chéo. Bên cạnh đó, trẻ mắc bệnh nặng, xét nghiệm giúp tìm ra loại virus cụ thể để có các biện pháp điều trị đặc thù cho từng bệnh nhân. Nhu cầu xét nghiệm lớn do số ca nhiễm adenovirus tại Hà Nội ngày càng gia tăng. Từ đầu năm đến nay, Bệnh viện Nhi Trung ương ghi nhận hơn 3.130 ca mắc adenovirus, 9 ca tử vong. Tuần từ 12-18/9, bệnh viện chỉ ghi nhận 168 ca, thì tuần qua ghi nhận gần 1.150 ca, tăng hơn 170 ca so với tuần trước đó. Chỉ trong ba tuần qua, viện này ghi nhận gần 2.900 trẻ mắc adenovirus. Bệnh nhân chủ yếu tuổi 1-3, phần lớn ở Hà Nội (75% tổng số bệnh nhân). \"Số ca mắc mới, ca nặng chưa dừng lại dù tốc độ gia tăng có dấu hiệu đi ngang\", ông Điển nói và cho biết đến sáng 3/10, Bệnh viện Nhi Trung ương còn khoảng 300 ca adenovirus đang điều trị. Trong đó, hơn 40 ca nặng, gồm 6 bệnh nhân thở máy, hai ca can thiệp ECMO (tim phổi ngoài lồng ngực), hai ca lọc máu, 35 ca hỗ trợ thở oxy. Theo ông Điển, không chỉ gia tăng số bệnh nhân so với các năm trước, mà tỷ lệ nhập viện cao lên đến hơn 50% số ca phát hiện. Trẻ mắc kèm bệnh nền như suy giảm miễn dịch, thì nguy cơ viêm phổi, suy hô hấp khi nhiễm adenovirus. Trong 9 ca tử vong tại Bệnh viện Nhi Trung ương, có 4 trường hợp mắc bệnh nền như tim bẩm sinh, ung thư, viêm não, suy đa tạng..., ba trẻ mắc bệnh cấp tính đồng nhiễm các virus, vi khuẩn khác. Đặc biệt, sáng 3/10, bệnh viện ghi nhận một bé 13 tháng tuổi tử vong mặc dù tiền sử khỏe mạnh, không bệnh nền. Bệnh nhi này tổng thời gian điều trị, thở máy gần 50 ngày, giai đoạn cuối được điều trị theo hướng xơ phổi, bội nhiễm, song vẫn không qua khỏi. Hiện, Hà Nội ghi nhận hơn 2.300 bệnh nhân adenovirus, trong đó 16% ca đang điều trị. Bà Nguyễn Xuân Anh, Phó trưởng phòng Nghiệp vụ Y, Sở Y tế Hà Nội, cho biết thành phố chưa thể đáp ứng tối đa điều trị bệnh lý này, do đó đề nghị các bệnh viện trung ương hỗ trợ cho các bệnh nhân nặng. Các bệnh viện của Hà Nội sẽ nhận lại bệnh nhân khi họ qua cơn nguy kịch. Ông Nguyễn Trọng Khoa, Phó Cục trưởng Quản lý khám chữa bệnh, cho hay hiện chưa phát hiện ổ dịch do adenovirus trong cộng đồng, theo báo cáo của Viện Vệ sinh dịch tễ Trung ương. Hội đồng chuyên môn đang xây dựng  , sẽ sớm ban hành. Thứ trưởng Y tế Nguyễn Trường Sơn khẳng định virus Adeno không mới, đã lưu hành nhiều năm. Đây là virus bền vững, có khả năng đề kháng, chịu đựng với khí hậu hay các bề mặt nhiễm cao so với các loại virus khác như nCoV. Theo Thứ trưởng, vấn đề sàng lọc, phân luồng, phân tuyến điều trị rất quan trọng nhằm hạn chế tối đa bệnh nhân trở nặng, tử vong, lây chéo trong cơ sở điều trị. "}