{"label": "suc-khoe", "link": "https://vnexpress.net/vi-sao-nhieu-nguoi-hay-met-moi-vao-buoi-chieu-4522863.html", "title": "Vì sao nhiều người hay mệt mỏi vào buổi chiều? ", "description": "Ngủ ít, thay đổi hormone, ăn nhiều bột đường vào bữa trưa có thể gây cảm giác thiếu năng lượng, mệt mỏi và kiệt sức vào buổi chiều.", "content": "Sau bữa trưa và giấc ngủ chóng vánh giữa ngày, nhiều người có cảm giác mệt mỏi, kiệt sức vào buổi chiều, đặc biệt là sau 14h. Theo thạc sĩ Roxanne B. Sukol, chuyên gia y tế dự phòng tại Cleveland Clinic  nguyên nhân có thể là do mức năng lượng sụt giảm và có cách để khắc phục tình trạng này. Bà lưu ý nếu trạng thái mệt mỏi kéo dài hơn hai tuần dù bạn ngủ đủ giấc, hãy đến gặp bác sĩ, bởi có thể bạn đã mắc phải các bệnh lý tiềm ẩn. Mức độ hormone cortisol hàng ngày có xu hướng tăng hoặc giảm theo một nhịp độ có thể đoán trước. Điều này khiến năng lượng giảm xuống vào buổi chiều. Cortisol là một loại hormone gây stress, có thể tác động đến trí nhớ, làm trầm trọng cảm giác mệt mỏi khi đối diện với một vấn đề gây căng thẳng. Các chuyên gia khuyến khích ngủ ngắn từ 5 đến 10 phút vào đầu giờ chiều để giảm tình trạng căng thẳng. Tình trạng thiếu ngủ kinh niên và lịch trình làm việc căng thẳng, đặc biệt ở những người làm văn phòng khiến buổi chiều đôi khi trở thành \"cực hình\". Ngủ ít hơn 6-7 tiếng mỗi đêm phá hủy hệ miễn dịch, làm tăng gấp đôi nguy cơ mắc ung thư. Ngủ quá ít cũng làm tăng nồng độ hormone, khiến bạn luôn cảm thấy đói. Bất kể khi bạn đã ăn no, chúng vẫn khiến bạn cảm thấy thèm ăn. Điều này cũng khiến năng lượng giảm sút, gây mất tập trung hoặc mệt mỏi về chiều. Ăn nhiều carbs và đường ở bất kỳ bữa nào trong ngày sẽ khiến lượng đường huyết gia tăng. Điều này kích hoạt cơ thể giải phóng một lượng lớn insulin vào máu. Lượng đường huyết sau đó giảm mạnh, khiến bạn bị kiệt sức và đói. Các chuyên gia cho biết thức ăn giúp duy trì sự sống, song cần kiểm soát lượng calo dung nạp vào cơ thể. Mọi người vẫn có thể ăn đường và bánh mì trắng, tuy nhiên thức ăn vặt có thể làm tăng đột ngột lượng đường huyết, gây ra cảm giác mệt mỏi vào buổi chiều. Các nhà khoa học khuyến nghị ăn các loại thực phẩm toàn phần, protein có lợi, chất béo bổ dưỡng vào bữa sáng và bữa trưa để kiểm soát lượng insulin trong ngày. Căng thẳng kéo dài cũng có thể gây mệt mỏi vào buổi chiều, đặc biệt là với những người làm việc toàn thời gian. Khi ở trạng thái căng thẳng, cơ thể tiết ra nhiều hormone cortisol hơn. Điều này khiến mọi người cảm thấy kiệt sức, dễ mắc các bệnh như viêm phổi, giời leo hoặc các chấn thương khác về cơ xương. Các chuyên gia khuyến nghị mọi người dành thời gian tự chăm sóc bản thân và thực hiện các thói quen tốt cho sức khỏe thể chất, tinh thần như cầu nguyện, đọc sách, câu cá, ca hát, leo núi, làm gốm,... Hoạt động thường xuyên làm tăng mức serotonin, một chất dẫn truyền thần kinh tạo cảm giác tích cực, hưng phấn trong não. Tập thể dục cũng giúp ổn định lượng đường trong máu. \"Nếu bạn quá mệt mỏi để đến phòng gym hay yoga, hãy đi bộ. Nó giúp cải thiện lượng máu lên não\", thạc sĩ Sukol cho biết. Những người không bị mất ngủ vẫn mệt mỏi trong vài tuần cần tham khảo ý kiến bác sĩ. Đây có thể là triệu chứng của các bệnh tự miễn, suy tuyến giáp, thiếu sắt do kinh nguyệt nặng và nhiều loại bệnh lý khác. (Theo  ) "}