{"label": "suc-khoe", "link": "https://vnexpress.net/bai-tap-giup-phoi-khoe-hon-moi-ngay-4518885.html", "title": "Bài tập giúp phổi khỏe hơn mỗi ngày ", "description": "Bơi lội, yoga, đi bộ và đạp xe là những bài tập không quá tốn sức mà vẫn giúp phổi khỏe hơn mỗi ngày.", "content": "Thạc sĩ, bác sĩ Đặng Thành Đô, khoa Hô hấp BVĐK Tâm Anh Hà Nội, cho biết khi tập luyện, tim và phổi làm việc nhiều hơn để cung cấp lượng oxy cần thiết cho cơ thể, qua thời gian dài cải thiện dung tích phổi, giúp phổi khỏe hơn. Tuy nhiên, mỗi người cần lựa chọn bài tập phù hợp với thể trạng cơ thể. Một số môn đòi hỏi sức bền cao như bóng đá, chạy đường dài chỉ phù hợp với người có nền tảng thể lực tốt, chức năng tim phổi khỏe. Người thể trạng yếu hoặc có bệnh hô hấp tập những môn này dễ gây áp lực nặng nề lên phổi, dẫn đến tác dụng ngược. Bác sĩ Đô gợi ý một số môn môn thể thao giúp phổi khỏe hơn mà không quá tốn sức, hầu hết mọi người đều có thể tập. : Đây là một trong những bài tập tốt để cải thiện sức khỏe phổi, đặc biệt là người mắc bệnh hô hấp mạn tính như hen suyễn. Đường hô hấp thường dễ bị khô khi chúng ta hít thở nhanh, nhiều hơn trong lúc tập thể dục, có thể dẫn đến triệu chứng hen. Tuy nhiên, bơi lội giúp chúng ta hít thở nhiều không khí ẩm, làm chậm quá trình khô đường hô hấp, giảm kích thích đường thở, tốt cho sức khỏe phổi. Bên cạnh đó, áp lực của nước lên ngực làm hạn chế động tác hít vào thở ra, đòi hỏi người bơi cần phải thở mạnh, nhờ đó phát triển hệ thống hô hấp, làm tăng dung tích sống của phổi. Nhiều nghiên cứu ở trẻ em, thanh thiếu niên đã chứng minh bơi lội làm tăng hiệu quả hoạt động của tim phổi. : Yoga giúp giảm căng thẳng, mệt mỏi và cảm xúc tiêu cực - là những yếu tố có liên quan đến khởi phát đợt cấp của bệnh hô hấp mạn tính như hen suyễn, bệnh phổi tắc nghẽn mạn tính. Nhiều động tác yoga giúp bạn điều hòa nhịp thở, mở rộng lồng ngực, tăng cường thông khí và lưu thông máu, từ đó cải thiện chức năng hô hấp. Nghiên cứu công bố trên tạp chí  cho thấy tập bộ môn này trong 10 tuần giúp cải thiện đáng kể chất lượng cuộc sống ở phụ nữ bị hen suyễn mức độ nhẹ đến trung bình. : Đây là hình thức vận động nhẹ nhàng phù hợp với hầu hết mọi người, giúp cải thiện một cách từ từ chức năng phổi. Đi bộ cũng có hiệu quả rất tốt với người mắc bệnh hô hấp mạn tính như hen hay bệnh phổi tắc nghẽn mạn tính nhờ cải thiện triệu chứng khó thở. Tuy nhiên, bạn nên đi bộ ngoài trời khi thời tiết ấm, bởi không khí khô, lạnh có thể làm kích hoạt hoặc trầm trọng thêm triệu chứng của bệnh hô hấp. : Đạp xe tốc độ chậm, thong dong giúp chúng ta thư giãn, không cần gắng sức liên tục, không tạo áp lực quá mức lên phổi, vẫn đảm bảo hiệu quả vận động. Giống như đi bộ, mọi người nên hạn chế đạp xe khi ngoài trời lạnh, khô; có thể đạp trong nhà với xe đạp đặt cố định. Để hiệu quả tập thể dục đạt tối ưu, bác sĩ Thành Đô khuyên bạn trước khi tập bạn nên khởi động, tránh bước ngay vào tập luyện khiến cơ thể không kịp thích nghi. Khi tập, bạn cố gắng thở bằng mũi không quá gắng sức, nếu thấy mệt nên giảm cường độ hoặc ngưng tập. Những người có bệnh hô hấp hoặc cơ địa dễ ốm nên đeo khăn hoặc khẩu trang che mũi, miệng khi thời tiết lạnh. Mỗi người hạn chế tập thể dục vào những ngày chỉ số ô nhiễm không khí cao, tránh nơi có lượng phấn hoa nhiều nếu bạn mắc hen suyễn. "}