{"label": "suc-khoe", "link": "https://vnexpress.net/nam-den-an-sau-vao-mat-khien-thai-phu-nguy-kich-4520147.html", "title": "Nấm đen 'ăn' sâu vào mắt khiến thai phụ nguy kịch ", "description": "Người phụ nữ 30 tuổi, mang thai tuần 29, nhập viện trong tình trạng sưng đau dữ dội nửa mặt bên trái, phát hiện nhiễm nấm mốc đen.", "content": "Ngày 7/10, bác sĩ chuyên khoa II Lê Vi Anh, Khoa Da liễu - Thẩm mỹ da, Bệnh viện Đại học Y Dược TPHCM, cho biết bệnh nhân được chẩn đoán mắc u hạt viêm đa mạch vùng mũi, đã phẫu thuật nạo vét mô viêm. Sau đó, bác sĩ chỉ định làm sinh thiết mô viêm, kết quả phát hiện bệnh nhân nhiễm nấm mốc đen. \"Nấm mốc còn xâm lấn sâu vào hốc mắt trái của bệnh nhân, khiến tình trạng vô cùng nguy kịch. Nếu không can thiệp ngay, tính mạng của cả hai mẹ con sẽ gặp nguy hiểm\", bà Anh nói. Sau hội chẩn liên chuyên khoa, các bác sĩ quyết định chờ thai nhi tròn 30 tuần tuổi sẽ mổ lấy thai và nuôi em bé trong lồng kính. Sau đó, kíp phẫu thuật nạo bỏ hết u mô hạt trong mũi. Người bệnh tiếp tục theo dõi và điều trị trong khoảng 6 tháng để hồi phục hoàn toàn. \"Bệnh nhân may mắn 'mẹ tròn con vuông' song không giữ được mắt bên trái do tổn thương nặng nề, phải loại bỏ để làm sạch để xử lý triệt để nấm\", bác sĩ nói.  mốc đen là bệnh nhiễm trùng mới nổi, do bào tử  gây ra, lây nhiễm qua đường hít hoặc tiếp xúc, chạm vào. Bệnh không chỉ là nỗi ám ảnh của người mắc Covid-19 mà cả người có hệ miễn dịch suy giảm như bệnh nhân đái tháo đường, cấy ghép tạng, ung thư, trẻ sinh non, phụ nữ mang thai, người sử dụng thuốc kháng sinh hoặc corticoid kéo dài... Thông thường, ở những loại nấm khác, bệnh nhân chỉ cần dùng thuốc theo đường bôi, uống hoặc tiêm. Tuy nhiên, đối với nấm mốc đen, người nhiễm phải được can thiệp phẫu thuật, nạo vét các mô tổn thương mới xử lý triệt để. \"Do đó, dù có điều trị khỏi, bệnh nhân vẫn phải hứng chịu những di chứng gây tổn hại sức khỏe, không thể lành lặn như trước đó\", bác sĩ nói. Tùy vị trí bị nhiễm nấm, bệnh nhân sẽ có những triệu chứng khác nhau. Khi nấm xâm nhập vào hệ hô hấp, bệnh nhân bị đau đầu, sưng một bên mặt. Người bệnh có thể xuất hiện tổn thương, nhìn thấy màu đen trên sống mũi hoặc trong miệng. Nếu nấm mốc đen xâm nhập vào phổi, bệnh nhân sẽ sốt, ho, tức ngực, khó thở; nhiều người đau, loét da... Bác sĩ khuyến cáo người thuộc đối tượng nguy cơ nên tránh xa các nơi bụi bặm như công trường xây dựng, khu vực bão lũ. Đeo khẩu trang khi làm vườn để bảo vệ đường hô hấp, mang ủng cao và đeo găng tay cao su để tránh tiếp xúc trực tiếp với đất, rêu. Khi có biểu hiện bất thường cần đi khám can thiệp sớm, giúp giảm bớt di chứng. "}