{"label": "suc-khoe", "link": "https://vnexpress.net/cum-mua-lam-benh-xuong-khop-tro-nang-hon-4526274.html", "title": "Cúm mùa làm bệnh xương khớp trở nặng hơn ", "description": "Người mắc các bệnh viêm khớp dạng thấp, viêm cột sống dính khớp, thoái hóa khớp... dễ tiến triển cơn đau mới khi mắc thêm cúm, biến chứng nặng lên tim và phổi.", "content": "Những ngày gần đây thời tiết ở miền Bắc mưa nhiều, không khí lạnh gây rét, nhiệt độ có lúc giảm xuống dưới 16 độ C, Khoa Nội Hô hấp, BVĐK Tâm Anh Hà Nội, tiếp nhận nhiều bệnh nhân mắc cúm A. Đặc biệt có 3 bệnh nhân mắc cúm đã biến chứng viêm phổi, viêm cơ tim. Cả 3 bệnh nhân này đều có bệnh khớp tự miễn. Bà Võ Thị Huệ (63 tuổi, ngụ Ba Vì, Hà Nội) nhập viện trong tình trạng ho nhiều, suy hô hấp, đau tức nhiều ở vùng ngực; đồng thời cổ tay, khuỷu tay, các khớp ngón tay, đầu gối đều sưng, đỏ, đau. Bệnh nhân được cấp cứu, thở máy không xâm lấn. Kết quả khám và xét nghiệm xác định bệnh nhân dương tính với virus cúm A/H3N2. Bên cạnh đó, theo bệnh sử, bệnh nhân đã mắc viêm khớp dạng thấp hơn 6 năm và đang điều trị ổn định. Tuy nhiên, sau khi mắc cúm, cơn đau khớp của bệnh nhân tái phát rầm rộ. Qua các phương pháp xét nghiệm máu, xét nghiệm kháng thể kháng CCP (một trong những phương pháp có độ đặc hiệu cao trong chẩn đoán viêm khớp dạng thấp), bệnh nhân được xác định viêm khớp dạng thấp giai đoạn 3, đã tổn thương nhiều ở đầu xương, sụn khớp, dính khớp một phần. Sau khi bệnh nhân được thở máy, điều trị tích cực, các triệu chứng suy hô hấp cấp do cúm được cải thiện, kiểm soát tốt biến chứng viêm cơ tim. Các bác sĩ cũng đã phối hợp liên chuyên khoa, hội chẩn cùng đội ngũ bác sĩ khoa Nội Cơ xương khớp để điều trị tình trạng viêm khớp dạng thấp cho bệnh nhân. TTƯT.PGS.TS.BS Chu Thị Hạnh, Trưởng khoa Nội Hô hấp BVĐK Tâm Anh Hà Nội, cho biết: Tình trạng viêm khớp dạng thấp của bệnh nhân là một trong những yếu tố nguy cơ cao khiến người bệnh dễ mắc cúm và các biến chứng nặng do cúm. Ngược lại, khi mắc cúm, dù người bệnh cơ xương khớp đã được kiểm soát ổn định, cũng sẽ tái bùng phát cơn đau rầm rộ, tăng mức độ đau nhức. Việc điều trị thuốc cũng khó khăn hơn, nhất là bệnh nhân viêm khớp tự miễn đang sử dụng thuốc sinh học. \"Hiện nay thời tiết chỉ vừa giao mùa, se lạnh, khi chính thức vào mùa đông với những đợt không khí lạnh, rét đậm, rét hại thì ước đoán lượng bệnh nhân phải nhập viện do bệnh khớp, thậm chí mắc thêm cúm sẽ gia tăng hơn nếu không chủ động phòng ngừa\", PGS Chu Thị Hạnh khuyến cáo. Các bệnh lý viêm khớp tự miễn bao gồm viêm khớp dạng thấp, viêm cột sống dính khớp, viêm khớp phản ứng, viêm khớp vảy nến, lupus ban đỏ hệ thống, viêm khớp có biểu hiện viêm ruột, xơ cứng bì hệ thống, đa sụn tái phát... Chúng có thể gây rối loạn chức năng miễn dịch bình thường, khiến người bệnh có nguy cơ mắc thêm một loại vi khuẩn, virus khác cao hơn tới 70% và nguy cơ nhiễm trùng phải nhập viện cao hơn 83% so với người không mắc bệnh. Theo PGS Chu Thị Hạnh, đối với cúm mùa, người bệnh viêm khớp tự miễn tăng nguy cơ mắc gần 35%. Nhiều nghiên cứu cho thấy khi mắc cúm, người bệnh không chỉ bị sốt, đau nhức cơ thể, ớn lạnh, đau họng, ho, nghẹt mũi hay mệt mỏi mà tăng nguy cơ biến chứng nặng như nhiễm trùng xoang, nhiễm trùng tai, viêm phế quản, viêm phổi, đau tim và đột quỵ gấp 2,75 lần. Tình trạng tăng nặng đau nhức xương khớp khi mắc cúm là do virus cúm kích hoạt phản ứng viêm toàn thân tấn công các hệ cơ quan khác cũng như ở các khớp. Hoặc do các mạch máu, tế bào ở các vùng cơ xương khớp vốn bị tổn thương, nay bị tấn công thêm bởi virus cúm sẽ để lại di chứng đau nhức, yếu cơ, viêm khớp. Ngoài ra, người bệnh khi mắc cúm thể nặng có thể phải dùng các thuốc điều trị ảnh hưởng đến hệ thống cơ, khiến hệ cơ xương khớp yếu ngay cả sau khi khỏi bệnh. Khi cơn đau dai dẳng, người bệnh không nên tự ý dùng thuốc mà nên đi khám chuyên khoa để được chẩn đoán, điều trị phù hợp. Theo BS.CKI Bạch Thị Chính, Giám đốc Y khoa Hệ thống tiêm chủng VNVC, mùa đông có thể là thời điểm bùng phát dịch cúm, không chỉ nguy hiểm ở trẻ em, người già, người có bệnh nền mà còn với cả những người có bệnh cơ xương khớp. Do đó, người bệnh viêm khớp tự miễn cần chủ động phòng ngừa cúm, chặn yếu tố nguy cơ tăng nặng các biến chứng lên tim, phổi do cúm. Liên đoàn Chống thấp khớp Châu Âu (EULAR) cho biết tiêm phòng cúm và phế cầu giúp giảm tỷ lệ mắc các bệnh truyền nhiễm xâm lấn, giảm tỷ lệ cấp cứu và nhập viện do nhiễm trùng đối với người bệnh cơ xương khớp, đặc biệt là những người viêm khớm tự miễn. Hệ thống trung tâm tiêm chủng VNVC hiện cung ứng đầy đủ vaccine cúm cho trẻ em và người lớn, cúm tứ giá cập nhật chủng mới mùa Bắc bán cầu NH 2022/2023 cùng các vaccine quan trọng khác với nhiều ưu đãi. "}