{"label": "suc-khoe", "link": "https://vnexpress.net/6-phuong-phap-tam-soat-ung-thu-dai-truc-trang-4524585.html", "title": "6 phương pháp tầm soát ung thư đại trực tràng ", "description": "Xét nghiệm máu hoặc phân tích DNA trong phân, chụp cắt lớp, soi đại tràng là các phương pháp không xâm lấn có thể thay thế cho nội soi.", "content": "Bác sĩ thường dùng phương pháp nội soi để kiểm tra ruột già khi tầm soát ung thư đại trực tràng. Bên cạnh đó cũng có các phương pháp thay thế cho nội soi. Thử nghiệm này phân tích các mẫu phân bằng các chất hóa học. Phương pháp này sử dụng kháng thể để phát hiện dấu vết của máu trong mẫu phân, cho thấy xuất huyết trong đường tiêu hóa. Để tránh kết quả không chính xác, bạn nên cho bác sĩ biết nếu bị trĩ hoặc nứt hậu môn, đang hành kinh trước khi đưa mẫu phân. Nếu kết quả cho thấy chảy máu trong đường tiêu hóa, bác sĩ có thể đề nghị nội soi để chẩn đoán thêm. Mọi người nên tầm soát lại với phương pháp này sau mỗi 1-2 năm. Đây là xét nghiệm tìm máu người dạng vi thể trong phân không bị dương tính giả với máu động vật khác, có thể thay thế cho thử nghiệm hóa miễn dịch trong phân. Trong kit thử có thành phần H2O2 và cơ chất tạo màu (thường là guaiac), nếu trong phân có hemoglobin (máu) nó sẽ phân giải H2O2 và biến đổi cơ chất từ không màu thành phức hợp màu xanh. Dựa vào màu tạo thành để đánh giá sự hiện diện của máu ẩn trong phân. Xét nghiệm này kiểm tra máu và DNA cụ thể trong mẫu phân, có thể chỉ ra sự hiện diện của ung thư ruột kết. Bác sĩ sử dụng xét nghiệm DNA trong phân cùng với thử nghiệm hóa miễn dịch. Nếu xét nghiệm phát hiện bất thường, người bệnh có thể phải tiến hành thêm nội soi. Nội soi đại tràng sigma tương tự như nội soi đại trực tràng nhưng chỉ kiểm tra một phần nhỏ của ruột già và ít xâm lấn hơn. Trước khi thực hiện, người bệnh cần nhịn ăn và uống thuốc để gây tiêu chảy hoặc dùng thuốc xổ để làm sạch ruột kết. Phương pháp này ít rủi ro hơn nội soi đại trực tràng và thường ít tốn kém hơn nhưng không đánh giá toàn bộ đại tràng. Thuốc cản quang đường uống bari sulfat sẽ hấp thụ mạnh tia X-quang khi chiếu, tạo ra hình ảnh rõ ràng hơn của ruột kết, giúp bác sĩ kiểm tra dễ dàng hơn. Các bác sĩ hiếm khi sử dụng phương pháp này vì thường không phát hiện ra các khối u và polyp nhỏ. Tuy nhiên, đây là một lựa chọn tốt cho người có nguy cơ hoặc bị biến chứng nội soi. Chụp cắt lớp vi tính (chụp CT) sẽ cho thấy hình ảnh chi tiết của  . Quy trình này không xâm lấn. Cũng giống như soi đại tràng, người bệnh cần phải sử dụng thuốc để gây tiêu chảy hoặc thuốc xổ để làm sạch ruột kết trước khi chụp. Trong quá trình thực hiện, bác sĩ sẽ thổi hơi vào ruột kết để có tầm nhìn tốt hơn. Theo nghiên cứu của Cao đẳng Y sĩ Mỹ, người từ 50-75 tuổi có nguy cơ   cao hơn, nên khám sàng lọc bệnh này với: xét nghiệm phân 2 năm một lần, nội soi đại trực tràng 10 năm một lần, hoặc nội soi đại tràng sigma 10 năm một lần xen kẽ thử nghiệm hóa miễn dịch trong phân 2 năm một lần. Bác sĩ có thể quyết định phương pháp sàng lọc dựa trên lợi ích của kỹ thuật, các biến chứng có thể xảy ra, chi phí, tần suất sàng lọc và lựa chọn của người bệnh. Soi ruột kết và soi đại tràng sigma tìm ra các u tuyến xuất hiện trước khi khối u phát triển có thể ngăn ngừa ung thư đại trực tràng. Các xét nghiệm mẫu phân không giúp ngăn ngừa   đại trực tràng vì chỉ giúp bác sĩ phát hiện bệnh ung thư. \n(Theo  ) "}