{"label": "suc-khoe", "link": "https://vnexpress.net/dam-nieu-khi-nao-can-dieu-tri-4517696.html", "title": "Đạm niệu khi nào cần điều trị? ", "description": "Đạm niệu ít có thể không phải điều trị mà chỉ cần thăm khám định kỳ, ngược lại, nếu đạm niệu tăng cao không được kiểm soát sẽ dẫn đến suy thận.", "content": "Thận lọc, đào thải chất độc ra khỏi cơ thể qua nước tiểu; tái hấp thu protein vào máu. Khi thận hoạt động không bình thường, protein sẽ không ngừng bị rò rỉ vào nước tiểu và tăng cao bất thường, gây ra tình trạng đạm niệu (protein niệu). Một người có thể gặp phải tình trạng đạm niệu nếu lượng protein trong nước tiểu cao hơn 150mg/ngày. BS.CKII Nguyễn Hữu Nhật, Khoa Thận nhân tạo - Trung tâm Tiết niệu Thận học, Bệnh viện Đa khoa Tâm Anh TP.HCM cho biết, nếu lượng đạm niệu ít, người bệnh có thể không phải điều trị mà chỉ cần theo dõi thường xuyên và thăm khám định kỳ. Tuy nhiên, tình trạng đạm niệu tăng cao trong thời gian dài có thể khởi phát từ các bệnh lý nền, cần được điều trị sớm. Các bệnh lý có thể làm tăng đạm niệu bao gồm tăng huyết áp và đái tháo đường (hai nguyên nhân phổ biến nhất), các bệnh liên quan đến hệ thận niệu như  , viêm cầu thận, ung thư thận...; bệnh  , lupus, đa u tủy, tiền sản giật... Lúc này, phác đồ điều trị sẽ phụ thuộc vào nguyên nhân gây bệnh và kết hợp với điều chỉnh trong thói quen sinh hoạt hàng ngày. Việc điều trị tích cực các bệnh lý nguyên nhân sẽ giúp kiểm soát tốt tình trạng đạm niệu, từ đó kéo dài thời gian điều trị nội khoa, làm chậm tốc độ phát triển thành bệnh thận giai đoạn cuối, giảm nguy cơ lọc máu và tử vong. Ví dụ, nếu nguyên nhân gây bệnh là do  , người bệnh cần tuân thủ chỉ định của bác sĩ trong việc dùng thuốc và thực hiện chế độ dinh dưỡng kiêng khem hợp lý giúp kiểm soát đường huyết, vận động thường xuyên, xét nghiệm máu GFR đo độ lọc cầu thận định kỳ... Trong khi ở những người bệnh huyết áp cao, bác sĩ có thể kê một số loại thuốc giúp giảm huyết áp và làm chậm quá trình tổn thương thận như thuốc ức chế men chuyển giúp mở rộng mạch máu, hỗ trợ thận khử nước và giảm các hormone làm tăng huyết áp; hoặc thuốc chẹn thụ thể angiotensin làm giãn mạch máu, hạ huyết áp. Trong một số trường hợp, đạm niệu có thể tăng lên trong thời gian ngắn ở những người lao động nặng, chơi thể thao quá sức, mất nước, người đang bị sốt hoặc người đang điều trị các bệnh lý khác. Chỉ số đạm niệu sẽ trở lại bình thường khi các vấn đề sức khỏe kể trên được khắc phục. Ở giai đoạn đầu, đạm niệu thường không có triệu chứng rõ rệt mà phát triển một cách âm thầm. Tình trạng này có thể chỉ được phát hiện khi người bệnh tình cờ thực hiện xét nghiệm nước tiểu để chẩn đoán một bệnh lý khác. Khi người bệnh nhận thấy các triệu chứng như tiểu nhiều về đêm, nước tiểu có màu vàng đậm và nhiều bọt, thậm chí là có váng mỡ, chán ăn, buồn nôn, khó ngủ, phù mặt, phù bàn tay hoặc bàn chân, chuột rút về đêm... nghĩa là bệnh đã tiến triển nặng, thận có thể đã bị tổn thương. Người bệnh đối mặt với nguy cơ suy thận mạn, tăng nguy cơ mắc bệnh tim mạch và tử vong. Bác sĩ Hữu Nhật cho biết tổn thương ở thận không có khả năng hồi phục, các phương pháp điều trị chỉ nhằm làm chậm quá trình phát triển bệnh và ngăn ngừa biến chứng. Vì vậy, người bệnh cần có ý thức phòng bệnh hơn chữa bệnh. Cụ thể, người bệnh nên thực hiện một lối sống khoa học như hạn chế rượu bia, ngừng hút thuốc lá; vận động thường xuyên, tối thiểu 30 phút mỗi ngày; tăng cường chất xơ, hạn chế các loại thực phẩm giàu chất béo, nhiều muối; dùng thuốc theo chỉ định của bác sĩ và kiểm soát tốt các bệnh lý nền; xét nghiệm đạm niệu tối thiểu một lần mỗi năm... Đồng thời, cần đến bệnh viện để các bác sĩ thăm khám ngay khi nhận thấy bất thường ở nước tiểu. "}