{"label": "suc-khoe", "link": "https://vnexpress.net/ly-do-co-the-can-magie-4517771.html", "title": "Lý do cơ thể cần magiê ", "description": "Bổ sung đủ magiê giúp cải thiện lượng đường trong máu, độ nhạy insulin, tăng cường sức khỏe xương, tim mạch...", "content": "Magiê là một trong 7 chất khoáng chất đa lượng thiết yếu mà mỗi người cần tiêu thụ với lượng tương đối lớn. Cơ thể nhận đủ khoáng chất này có thể giúp ngăn ngừa, hỗ trợ điều trị các bệnh: Alzheimer, tiểu đường type 2, bệnh tim mạch, chứng đau nửa đầu. Bên cạnh vai trò của canxi đối với sức khỏe của xương, magiê cũng cần thiết giúp xương khỏe mạnh. Nghiên cứu cho thấy, lượng magiê đủ giảm nguy cơ loãng xương ở phụ nữ sau mãn kinh. Khoáng chất giúp điều chỉnh mức canxi và vitamin D, hai chất dinh dưỡng quan trọng đối với sức khỏe của xương. Một nghiên cứu kéo dài 3 năm ở 358 người đang chạy thận nhân tạo cho thấy những người tiêu thụ ít magiê nhất bị gãy xương gấp 3 lần so với những người ăn nhiều thực phẩm chứa vi chất này. Một đánh giá gần đây về 12 nghiên cứu cho thấy, ăn nhiều khoáng chất góp phần tăng mật độ khoáng chất của xương ở hông, đùi. Chế độ ăn nhiều magiê có thể làm giảm nguy cơ mắc bệnh tiểu đường type 2. Điều này có thể là do khoáng chất này đóng vai trò quan trọng trong việc kiểm soát glucose và chuyển hóa insulin. Các nhà nghiên cứu thông tin, những người mắc bệnh tiểu đường có magiê thấp. Sự thiếu hụt khoáng chất có thể làm trầm trọng thêm tình trạng kháng insulin - biểu hiện thường xuất hiện trước khi bệnh tiểu đường type 2 phát triển. Cơ thể cần magiê để duy trì sức khỏe của cơ bắp, tim mạch. Sự thiếu hụt dưỡng chất này có thể làm tăng nguy cơ mắc vấn đề tim mạch ở một người. Sự thiếu hụt magiê phổ biến ở những người bị suy tim sung huyết. Những người được bổ sung magiê sớm sau cơn đau tim có nguy cơ tử vong thấp hơn. Các bác sĩ đôi khi sử dụng magiê trong quá trình điều trị suy tim sung huyết (CHF) để giảm nguy cơ loạn nhịp tim hoặc nhịp tim bất thường. Một số nghiên cứu cũng cho thấy bổ sung khoáng chất có thể giúp giảm mức huyết áp cao, cải thiện nhiều yếu tố nguy cơ của bệnh tim, bao gồm chất béo trung tính cholesterol LDL (xấu), cholesterol HDL (tốt) và mức huyết áp tâm thu, đặc biệt ở những người bị thiếu magiê. Sự thiếu hụt magiê có thể ảnh hưởng đến chất dẫn truyền thần kinh, hạn chế sự co thắt mạch máu. Đây là những yếu tố bác sĩ cho rằng liên quan đến chứng đau nửa đầu. Tình trạng gây ra các triệu chứng như buồn nôn, nôn, nhạy cảm với ánh sáng, tiếng ồn. Magiê cũng có thể đóng vai trò trong hội chứng tiền kinh nguyệt (PMS). Các nghiên cứu quy mô nhỏ gợi ý bổ sung magiê cùng với vitamin B6 có thể cải thiện các triệu chứng PMS. Tuy nhiên, giới chuyên gia cũng thông tin rằng, cần nhiều nghiên cứu sâu hơn để khẳng định công dụng. Ngoài ra, việc bổ sung magiê có thể giúp giảm đầy hơi, triệu chứng tâm trạng, căng ngực trong hội chứng tiền kinh nguyệt. Mức magiê thấp có thể có mối liên hệ với mức độ lo lắng cao hơn. Khoáng chất cần thiết cho sự tổng hợp DNA, RNA, glutathione - một chất chống oxy hóa mạnh hỗ trợ giải độc, giúp hệ thống miễn dịch khỏe mạnh. Căng thẳng oxy hóa, vấn đề về giải độc kém có liên quan đến việc gia tăng mức độ lo lắng. Việc bổ sung magiê có thể cải thiện các triệu chứng của nhiều bệnh lý thần kinh, lâm sàng. Từ đó, dưỡng chất giúp làm giảm triệu chứng liên quan đến tình trạng như lo lắng, trầm cảm. "}