{"label": "suc-khoe", "link": "https://vnexpress.net/luu-y-chon-thuoc-bo-mat-cho-nguoi-benh-tieu-duong-4518662.html", "title": "Lưu ý chọn thuốc bổ mắt cho người bệnh tiểu đường ", "description": "Chọn thuốc bổ mắt có bổ sung vitamin, dưỡng chất chuyên biệt có lợi cho tế bào võng mạc, thủy tinh thể giúp phòng, tránh biến chứng mắt đái tháo đường.", "content": "Bệnh lý tiểu đường thường gây biến chứng cho nhiều cơ quan, trong đó, đôi mắt là bộ phận ảnh hưởng khá rõ rệt. Người bệnh dễ bị đục thủy tinh thể do đường huyết cao trong thời gian dài, làm tăng nguy cơ biến đổi cấu trúc protein, mất tính trong suốt của thủy tinh thể. Bệnh võng mạc đái tháo đường xảy ra khi có tổn thương các mạch máu nhỏ. ThS.BS Phạm Huy Vũ Tùng (Chuyên khoa Mắt, Khoa Khám bệnh - Bệnh viện Đa khoa Tâm Anh TP HCM) cho biết nhiều người khi thấy mắt có những dấu hiệu bất thường như đau, cộm, nhức, nhìn mờ thì tự mua thuốc để nhỏ mắt. Tuy nhiên, đây là một sai lầm vì dùng không đúng cách khiến đôi mắt không được điều trị kịp thời, ảnh hưởng đến sức khỏe, gây ra tác dụng phụ. Một số loại thuốc nhỏ mắt có chứa thành phần gây co mạch hoặc chứa corticoid, nếu sử dụng không đúng mục đích có thể tăng nặng tình trạng tăng nhãn áp, đục thủy tinh thể, ảnh hưởng thị lực. Ở người bệnh tiểu đường, tế bào biểu mô sắc tố võng mạc, tế bào cảm thụ ánh sáng và thủy tinh thể thường xuyên phải chịu tổn thương và thoái hóa khi đường huyết tăng cao liên tục. Các loại thuốc, sản phẩm bổ mắt cho người tiểu đường cần chứa các khoáng chất thông dụng như vitamin: vitamin A, vitamin B2, beta carotene, vitamin C, vitamin E, Zinc... Bên cạnh đó, mắt cần bổ sung dưỡng chất chuyên biệt. Các   bổ sung các dưỡng chất giúp tăng tổng hợp thioredoxin - protein góp phần chống chết tế bào theo chương trình và trung hòa các sản phẩm độc hại do hậu quả   thải ra. Nhờ đó, thủy tinh thể và võng mạc có thể được bảo vệ. Bác sĩ Vũ Tùng chia sẻ thêm, hiện nay, các nhà khoa học Mỹ tìm thấy tinh chất broccophane thiên nhiên chứa hoạt tính sinh học cao, nhanh chóng được hấp thu vào cơ thể và mắt, giúp gia tăng thioredoxin. Từ đó, broccophane góp phần đảm bảo tính toàn vẹn của các protein cấu tạo nên thủy tinh thể, duy trì độ trong suốt, hỗ trợ ngăn ngừa  , phòng ngừa biến chứng  .   có thể được cải thiện thị lực, giảm các triệu chứng khó chịu do các bệnh lý mắt khác gây ra. Để phòng ngừa  , bệnh nhân tiểu đường nên khám mắt tại các cơ sở y tế chuyên khoa định kỳ, ít nhất một lần mỗi năm. Người bệnh cần khám mắt ngay khi có thấy một trong các dấu hiệu như nhìn mờ, khó đọc sách báo, nhìn đôi, đau một hoặc cả hai bên mắt, mắt đỏ hoặc căng tức, nhìn có hình ảnh ruồi bay... Mặt khác, bệnh nhân tiểu đường cần thay đổi lối sống, tuân thủ điều trị và tái khám định kỳ để kiểm soát tốt đường huyết. Bổ sung các dưỡng chất thiết yếu cũng có thể giúp bảo vệ võng mạc, thủy tinh thể và tế bào thần kinh thị giác. Với người bình thường, bên cạnh chăm sóc, nuôi dưỡng mắt với dưỡng chất từ bên trong, cũng nên kiểm tra mắt định kỳ nhằm phát hiện ra bệnh đục thủy tinh thể kịp thời; đeo kính bảo vệ mắt trước ánh sáng xanh, tia UV, tia X, tia hàn; hạn chế bia, rượu, thuốc lá. Chế độ dinh dưỡng có thể bổ sung các thực phẩm tốt cho mắt như cà rốt, cà chua, rau cải xanh, cam, bưởi... "}