{"label": "suc-khoe", "link": "https://vnexpress.net/ngung-tho-khi-ngu-co-the-lam-tang-nguy-co-ung-thu-4520485.html", "title": "Ngưng thở khi ngủ có thể làm tăng nguy cơ ung thư ", "description": "Người thường xuyên ngưng thở khi ngủ có nguy cơ kích thích sự phát triển của khối u ác tính, cần điều trị phù hợp.", "content": "Ngưng thở khi ngủ là tình trạng rối loạn giấc ngủ gây ra những khoảng ngừng thở (khoảng 10-30 giây), dẫn đến thiếu oxy nguy hiểm. Hội chứng này xảy ra khi các cơ thư giãn trong lúc ngủ, tạo điều kiện cho các mô mềm trong cổ họng chùng xuống, chặn đường thở. Theo Hiệp hội ngưng thở khi ngủ (Mỹ), nhiều người mắc chứng ngưng thở khi ngủ không được chẩn đoán, điều trị sớm có thể hình thành bệnh lý tiểu đường, tim mạch, ung thư đe dọa tính mạng. Các nhà nghiên cứu đã phát hiện sự gia tăng nguy cơ phát triển ung thư và tử vong do ung thư ở người ngưng thở khi ngủ. Đường thở tắc nghẽn khi ngủ có thể thúc đẩy sự phát triển của khối u ung thư. Nghiên cứu về mối liên hệ giữa chứng ngưng thở khi ngủ do tắc nghẽn và tỷ lệ mắc bệnh ung thư ở người Tây Ban Nha do 3 bệnh viện ở nước này thực hiện cho thấy, các trường hợp ngưng thở khi ngủ nặng có tới 65% nguy cơ mắc ung thư. Nhóm nghiên cứu của Đại học Sydney (Australia) đã xem xét mối quan hệ giữa ngưng thở khi ngủ và tỷ lệ tử vong do đột quỵ, ung thư trong 20 năm. Kết quả đăng trên Tạp chí Y học giấc ngủ (Mỹ) cho thấy, các trường hợp ngưng thở khi ngủ vừa và nghiêm trọng có liên quan tới nguy cơ ung thư. Ngưng thở khi ngủ ở mức độ trung bình đến nặng có nguy cơ ung thư cao gấp hai và nguy cơ tử vong gấp ba lần so với người bình thường. Một nghiên cứu khác của Đại học Wisconsin (Mỹ) phát hiện người bị rối loạn nhịp thở có nguy cơ tử vong vì ung thư cao gấp 5 lần. Tuy nhiên, nghiên cứu này còn hạn chế do không có nghiên cứu so sánh về khả năng sống sót của bệnh nhân ung thư mắc chứng  . Các nhà nghiên cứu của Mỹ, Trung Quốc nhận thấy, ngưng thở khi ngủ không được điều trị liên quan đến khối u ác tính, ung thư vú. Cụ thể, nhiều người bệnh có u hắc tố ác tính (một loại ung thư da), đều có triệu chứng ngưng thở khi ngủ. Các triệu chứng như ngủ ngáy, ngủ không yên giấc, mất ngủ, nhức đầu vào buổi sáng, mệt mỏi vào ban ngày, đau họng, khô miệng khi ngủ dậy, thay đổi tâm trạng... Tình trạng này có thể xuất hiện ở mọi lứa tuổi, trong đó có trẻ nhỏ. Tuy nhiên, nam giới có nguy cơ cao hơn phụ nữ từ 2-3 lần. Dưới đây là những yếu tố làm tăng nguy cơ ngưng thở khi ngủ. : Chất béo tích tụ xung quanh đường thở của người béo phì có thể gây cản trở hoạt động hô hấp. : Trường hợp bị viêm amidan hoặc adenoid (vòm họng), đường thở có thể bị tắc nghẽn, gây khó thở. : Gia đình có người mắc chứng ngưng thở khi ngủ có thể tăng nguy cơ mắc bệnh lý này ở các thành viên khác. : Rượu, thuốc an thần có thể làm giãn các cơ trong cổ họng, khiến các triệu chứng ngưng thở khi ngủ gia tăng. : Những người nghiện thuốc lá có nguy cơ mắc chứng ngưng thở khi ngủ cao gấp ba người bình thường. Thuốc lá là nguyên nhân gây viêm đường hô hấp trên. : Người thường xuyên nghẹt mũi sau phẫu thuật hoặc do dị ứng nhiều khả năng bị ngưng thở khi ngủ. : Suy tim sung huyết, huyết áp cao, tiểu đường type 2, bệnh Parkinson, hội chứng buồng trứng đa nang, rối loạn nội tiết tố, đột quỵ, bệnh phổi mạn tính... là một số bệnh lý làm tăng nguy cơ ngưng thở khi ngủ. Nhằm ngăn ngừa tình trạng này, mỗi người cần thay đổi lối sống, bỏ hút thuốc, không uống nhiều rượu, bia, kiểm soát cân nặng, cải thiện chất lượng giấc ngủ. Trường hợp thấy cơ thể gặp vấn đề về hô hấp do rối loạn giấc ngủ (ngủ ngáy, mệt mỏi vào ban ngày...), bạn cần đi khám sớm để bác sĩ kiểm tra, có biện pháp điều trị phù hợp. \n(Theo  ) "}