{"label": "suc-khoe", "link": "https://vnexpress.net/nguy-co-xuat-hien-sieu-bien-chung-ncov-vao-thoi-diem-giao-mua-4521882.html", "title": "Nguy cơ xuất hiện siêu biến chủng nCoV vào thời điểm giao mùa ", "description": "Các chuyên gia nói giao mùa là thời điểm lý tưởng cho các siêu biến chủng hoặc biến chủng lai nCoV nguy hiểm xuất hiện.", "content": "Biến chủng nCoV lai được các nhà khoa học nhắc đến từ đầu năm nay, mang đầy đủ các đặc tính của cả Omicron và Delta như khả năng lây truyền cao, né tránh miễn dịch. Biến chủng xuất hiện vào khoảng tháng 3, được nhiều người gọi là   và nhanh chóng biến mất. Chủng lai thứ hai của Delta và Omicron cũng giảm nhiệt ngay sau đó. Tuy nhiên, biến chủng lai hoặc một phiên bản tương tự có thể trở lại vào mùa thu này. Các nhà khoa học phỏng đoán số ca nhiễm sẽ tăng kể từ tháng 10 đến tháng 1 năm sau. Đây có thể là chủng virus có khả năng lây truyền và né tránh miễn dịch tốt nhất từ trước đến nay. Mô hình dịch bệnh sẽ đi theo hai hướng: các biến chủng dễ dàng kiểm soát hơn hoặc sẽ trở nên nguy hiểm, khó đối phó. Thực tế, virus tiến hóa theo mô hình hội tụ. Các biến chủng thu thập những tập hợp đột biến liên quan giống hệt nhau. Nói cách khác, những chủng virus giống nhau sẽ tạo ra các đột biến tương tự, chẳng hạn giúp trốn tránh miễn dịch hoặc khiến virus dễ lây lan hơn. Làn sóng BA.5 chiếm ưu thế toàn cầu đang bắt đầu suy yếu ở nhiều địa điểm. Tuy nhiên, biến chủng phụ (thế hệ thứ hai) đang chọn ra các đột biến có thể né tránh vaccine. \"Chúng tôi chưa từng thấy kiểu né tránh miễn dịch này trước đây\", tiến sĩ Michael Osterholm, Giám đốc Trung tâm Nghiên cứu Bệnh Truyền nhiễm của Đại học Minnesota và Chính sách (CIDRAP), cho biết. Các chủng virus cũng đột biến thông qua quá trình tái tổ hợp, nghĩa là hai biến chủng kết hợp thành một. Theo phó giáo sư Rajnarayanan, biến chủng lai mới xuất hiện trong mùa thu đông có thể là phiên bản né tránh miễn dịch hiệu quả nhất của virus. Các chuyên gia chưa biết liệu . Tuy nhiên, một số nhà khoa học cho rằng Omicron đã đạt tới giới hạn phát triển, tức là nó không thể tiến hóa và trở nên ưu việt hơn. Nếu Omicron thực sự đạt đến giới hạn, một biến chủng hoàn toàn mới có thể xâm nhập, giống với cách mà Delta tràn vào Mỹ mùa hè năm 2021. \"Chúng ta đã không ghi nhận thêm biến chủng nào trong một khoảng thời gian khá dài. Có khả năng nó sẽ xuất hiện vào mùa đông năm nay, chỉ là chúng ta không đoán trước được\", tiến sĩ Ray nói. Số ca nhiễm nCoV ở nhiều nơi trên thế giới đang giảm dần, các quốc gia mở cửa biên giới và trở lại cuộc sống bình thường. Nhiều chuyên gia gọi đây là trạng thái \"hạ cánh an toàn\" sau hai năm dịch bệnh. Tuy nhiên, tiến sĩ Osterholm cho biết Covid-19 chưa trở thành loại bệnh như cúm mùa, chỉ cần vaccine mỗi năm như đề xuất của Nhà Trắng gần đây. Ông nói virus là một \"vở kịch có 3 phần\" và chúng ta chỉ đang ở phần thứ hai. Ngoài ra, dù làn sóng Covid-19 có thể do nhiều biến chủng tạo nên, mục tiêu dập dịch của thế giới không đổi, phó giáo sư Raj Rajnarayanan, Viện Công nghệ New York, cho biết.  (Theo  ) "}