{"label": "suc-khoe", "link": "https://vnexpress.net/mo-it-xam-lan-thay-van-tim-cho-cu-ba-73-tuoi-4526122.html", "title": "Mổ ít xâm lấn thay van tim cho cụ bà 73 tuổi ", "description": "Nhờ kỹ thuật mổ ít xâm lấn kết hợp phương pháp gây mê, gây tê hiện đại, bác sĩ thay van động mạch chủ thành công cho bệnh nhân 73 tuổi.", "content": "Bà Kim Thu (73 tuổi, ngụ Đồng Nai) mắc bệnh lý tim mạch từ cách đây 4 năm. Bà vẫn đi khám, uống thuốc đều đặn nhưng gần một năm nay, bà thường xuyên chóng mặt, thỉnh thoảng đau nhói vùng ngực trái. Ban ngày, cơn chóng mặt, xây xẩm xuất hiện nhiều, ban đêm mất ngủ, mệt mỏi gây suy giảm nghiêm trọng chất lượng cuộc sống. Kết quả siêu âm tim, chụp CT, đo điện tâm đồ cho thấy bà bị hẹp van động mạch chủ nặng, suy giảm chức năng tim, cần phẫu thuật thay van sớm. Theo TS.BS Nguyễn Anh Dũng - Trưởng khoa Phẫu thuật Tim mạch - Lồng ngực, Trung tâm Tim mạch Bệnh viện Đa khoa Tâm Anh TP HCM, có hai loại van thường dùng để thay thế cho van động mạch chủ bị hẹp: van cơ học, van sinh học. Sau khi cân nhắc bệnh cảnh, tuổi tác, ưu - nhược điểm của từng loại, bác sĩ nhận định van sinh học phù hợp với trường hợp của bà Thu. Lý do là ở độ tuổi này, tốc độ thoái hóa của van chậm hơn so với người trẻ tuổi. Khi dùng van sinh học, người bệnh không cần uống thuốc kháng đông suốt đời, chỉ uống trong khoảng 3-6 tháng sau phẫu thuật. Ca phẫu thuật thay van diễn ra suốt 5 giờ. Van cũ được cắt bỏ hoàn toàn, van mới hoạt động tốt. Vết mổ khô nhanh, không có dấu hiệu nhiễm trùng. Bà Thu hết chóng mặt, dễ ngủ, ngủ sâu hơn. Ngày 18/10, bác sĩ Dũng cho biết, bà Thu hồi phục sức khỏe nhanh, ăn uống, đi lại bình thường và đủ điều kiện xuất viện sau 5 ngày mổ tim hở. Bác sĩ Dũng cho biết, trước đây phẫu thuật tim hở được ưu tiên lựa chọn cho những bệnh nhân trẻ, sức khỏe tốt, có thể trải qua ca \"đại phẫu\" kéo dài nhiều giờ. Hiện nay, nhờ phương pháp mổ ít xâm lấn, kỹ thuật gây mê vô cảm kết hợp gây tê mặt phẳng cơ dựng sống (ESP), hồi sức tiên tiến, giảm đau sau mổ, bác sĩ bệnh viện Tâm Anh phẫu thuật thay van tim thành công cho những trường hợp hơn 70 tuổi, thậm chí 80 tuổi. Phương pháp mổ thay van tim ít xâm lấn qua đường mổ nhỏ ở thành ngực bên giúp bệnh nhân phục hồi nhanh hơn, không nhiễm trùng xương ức, ít phải truyền máu... Bệnh nhân sau phẫu thuật hoàn toàn khỏe mạnh, có thể tận hưởng cuộc sống vui vẻ, ý nghĩa. Hẹp van động mạch chủ là một bệnh lý van tim, xảy ra khi van giữa buồng tim dưới bên trái, động mạch chính của cơ thể (động mạch chủ) bị thu hẹp, không mở hết. Khi đó, tim phải làm việc nhiều hơn để bơm đủ máu qua động mạch chủ đến phần còn lại của cơ thể, khiến cho tâm thất trái dày lên, to ra. Nếu không điều trị, tình trạng này có thể gây suy yếu cơ tim, dẫn đến suy tim, vấn đề nghiêm trọng khác như cục máu đông, nhịp tim bất thường (loạn nhịp tim), nhiễm trùng ảnh hưởng đến tim (viêm nội tâm mạc nhiễm trùng), đột quỵ, thậm chí tử vong. Tùy theo triệu chứng, mức độ hẹp van động mạch chủ, bác sĩ sẽ đưa ra phương pháp điều trị phù hợp như dùng thuốc hay phẫu thuật. Sau phẫu thuật, người bệnh cần có chế độ ăn uống cân bằng, ít cholesterol, ít chất béo, nhiều chất xơ...; hoạt động thể chất hợp lý; đồng thời kiểm soát cân nặng, vì trọng lượng cơ thể tăng quá mức sẽ ảnh hưởng đến chức năng tim cũng như kéo dài quá trình phục hồi của tim. "}