{"label": "suc-khoe", "link": "https://vnexpress.net/nguoi-benh-hen-suyen-mac-cum-co-nguy-hiem-khong-4521434.html", "title": "Người bệnh hen suyễn mắc cúm có nguy hiểm không? ", "description": "Tôi 34 tuổi, bị hen suyễn từ nhỏ nên dùng thuốc dạng xịt mỗi ngày. Công việc liên quan đến chăm sóc khách hàng nên tôi thường xuyên tiếp xúc nhiều người.", "content": "Dạo gần đây nhiều người mắc cúm nên tôi khá lo lắng, liệu người hen suyễn mắc cúm có nguy hiểm không và tôi nên tiêm vaccine cúm không? (Hoàng Bảo Nam, Hà Nội). Chào bạn, Virus cúm tồn tại quanh năm, thường gây ra các vụ dịch lớn vào các thời điểm giao mùa hoặc mùa thu đông. Chính vì có khả năng lây lan rất nhanh nên cúm đã gây nhiều đại dịch trên toàn cầu và lịch sử đã ghi nhận hàng triệu người tử vong do cúm. Tất cả mọi người đều có thể bị mắc cúm nhưng một số nhóm người dễ gặp nguy hiểm hơn như trẻ dưới 5 tuổi, người trên 65 tuổi, người có các bệnh mạn tính như tiểu đường, cao huyết áp, ung thư, bệnh phổi tắc nghẽn mãn tính (COPD), người bệnh tim, bệnh thận, gan, người bị suy giảm miễn dịch, người bị hen suyễn, phụ nữ mang thai, người có cơ địa béo phì... Trường hợp của bạn là bị hen phế quản. Nếu bạn đang điều trị hen đều đặn bằng thuốc, cơn hen của bạn được kiểm soát tốt thì khi bị cúm, nguy cơ biến chứng sẽ thấp hơn. Tuy nhiên cúm là nguyên nhân làm khởi phát đợt cấp của hen, khiến tình trạng hen diễn tiến nặng hơn, có thể gây bội nhiễm dẫn đến viêm phổi và suy hô hấp. Khi mắc cúm, đường hô hấp bị viêm nhiễm nên tiết ra nhiều chất nhầy khiến không khí vào phổi bị cản trở, làm kích hoạt cơn co thắt phế quản, thắt chặt các đường dẫn khí dẫn đến tình trạng khó thở. Trên thực tế, người bệnh hen suyễn mắc cúm có nguy cơ nhập viện điều trị viêm phổi cao hơn so với người không bị hen suyễn. Hệ miễn dịch của người bệnh hen suyễn bị suy giảm phản ứng, có thể do tác dụng phụ của các thuốc điều trị hen suyễn chứa corticosteroid (làm ức chế khả năng miễn dịch của cơ thể). Ngoài bệnh hen suyễn, những người bị bệnh mạn tính khác như tim mạch, tiểu đường, cao huyết áp... cũng cần phải được bảo vệ, tránh những biến chứng nguy hiểm do virus cúm gây ra như viêm phổi, viêm não, viêm cơ tim, suy tim, suy thận... Do đó, bạn cần tiêm vaccine cúm sớm nhất để tránh cơn hen suyễn kịch phát, gây khó thở và nguy hiểm nếu không được xử trí kịp thời. Sau khi tiêm vaccine cúm khoảng 2 tuần cho đến một tháng, cơ thể mới sinh ra đủ kháng thể để chống lại sự xâm nhập của virus. Vì vậy, trong thời gian này, bạn nên tự bảo vệ bằng cách đeo khẩu trang thường xuyên, tránh tiếp xúc gần với những người nghi mắc cúm, sinh hoạt trong môi trường thông thoáng và sạch sẽ, có lối sống lành mạnh như tránh thuốc lá, hạn chế rượu bia... "}