{"label": "suc-khoe", "link": "https://vnexpress.net/be-so-sinh-co-noi-tang-nam-ngoai-o-bung-4518467.html", "title": "Bé sơ sinh có nội tạng nằm ngoài ổ bụng ", "description": "Trẻ sinh non tuần 36, bị thoát vị thành bụng, teo ruột, nội tạng nằm ngoài ổ bụng, bác sĩ tiên lượng nguy kịch.", "content": "Ngày 3/10, bác sĩ Tạ Thị Quỳnh Anh, Trưởng Khoa Hồi sức tích cực Ngoại khoa, Bệnh viện Sản nhi Nghệ An, cho biết sản phụ mang thai lần ba, quá trình mang thai không sàng lọc. Tháng 7, qua thăm khám, bác sĩ phát hiện thai bị khe hở thành bụng - một trong những khiếm khuyết có tỷ lệ tử vong sau sinh rất cao. Đến tuần 36, sản phụ chuyển dạ, phải mổ cấp cứu lấy thai. Bé gái chào đời nặng 2,2 kg, suy dinh dưỡng, suy hô hấp. Ngoài ra, dị tật khe hở thành bụng khiến dạ dày toàn bộ ruột non và đại tràng, túi mật, buồng trứng phải thoát vị ra ngoài ổ bụng. Bé được chuyển về Khoa Hồi sức tích cực ngoại khoa để điều trị. Sau hội chẩn, bác sĩ phẫu thuật đưa cơ quan nội tạng trở lại ổ bụng cho bệnh nhi. Thoát vị hoành bẩm sinh ở trẻ sơ sinh là hiện tượng các tạng từ ổ bụng chui lên lồng ngực qua lỗ khuyết bẩm sinh, thường ở vị trí lỗ sau và bên trái của cơ hoành. Tùy thuộc vào lỗ thoát vị to hay nhỏ mà các phủ tạng có thể chui lên lồng ngực như dạ dày, ruột non, lách. Những trẻ bị thoát vị cơ hoành bẩm sinh thường có tổn thương phổi nặng nề. Bệnh thường gặp với tỷ lệ 1/12.500 trẻ mới sinh ra, tỷ lệ tử vong 30 đến 50%. Trẻ có triệu chứng suy hô hấp ngay sau sinh, khó thở, tím tái, thường thấy ngay từ nhịp thở đầu tiên, bụng lõm, ngực phồng... \"Trường hợp trẻ sơ sinh bị thoát vị rất hiếm gặp, phải chăm sóc và điều trị toàn diện, đánh giá sát sao\", bác sĩ nói. Sau 10 ngày, trẻ đã được cai thở máy, ghép mẹ, tập bú mẹ. Bác sĩ hẹn tái khám sau hai tháng để đóng hậu môn nhân tạo. Bác sĩ khuyến cáo, phát hiện thoát vị cơ hoành ở thời điểm trước sinh là rất quan trọng, liên quan tính mạng trẻ. Do đó, khi mang thai, cha mẹ nên đến thăm khám định kỳ để phát hiện kịp thời các dị tật của thai nhi và được bác sĩ tư vấn. "}