{"label": "suc-khoe", "link": "https://vnexpress.net/tai-sao-mot-so-nguoi-chi-thay-diem-xau-o-ban-doi-4518231.html", "title": "Tại sao một số người chỉ thấy điểm xấu ở bạn đời? ", "description": "Nghiên cứu từ ĐH Texas cho thấy áp lực cuộc sống khiến tâm lý vợ chồng căng thẳng, từ đó họ chỉ nhìn thấy những điểm tiêu cực ở nhau.", "content": "Nghiên cứu được công bố trên tạp chí Social Psychological and Personality Science, ngày 26/9. Các chuyên gia cho biết một người trải qua căng thẳng có nhiều khả năng nhận thức các hành vi tiêu cực của vợ hoặc chồng họ nhiều hơn là tích cực. Đây là một trong những công trình đầu tiên chỉ ra rằng áp lực tâm lý có thể ảnh hưởng đến quan điểm của các cặp vợ chồng. Các tình nguyện viên dễ tập trung vào sự thất hứa, trạng thái tức giận, thiếu kiên nhất của bạn đời họ. \"Chúng tôi phát hiện ra rằng các cá nhân trải qua sự việc căng thẳng bên ngoài mối quan hệ, chẳng hạn vấn đề trong công việc, sẽ chú ý hơn vào điểm xấu của vợ hoặc chồng họ\", tiến sĩ Lisa Neff, Đại học Texas, tác giả chính của nghiên cứu, cho biết. Để phân tích, các chuyên gia đã yêu cầu 79 cặp đôi mới cưới hoàn thành khảo sát ngắn mỗi đêm trong vòng 10 ngày. Họ phải ghi lại hành vi của mình và người bạn đời. Trước khi bắt đầu nghiên cứu, các gia đình phải hoàn thành một bảng hỏi, chia sẻ chi tiết về các vấn đề căng thẳng trong cuộc sống. Tiến sĩ Neff lưu ý việc nghiên cứu về các cặp vợ chồng mới cưới (thay vì các cặp đôi lâu năm) khiến kết quả chính xác hơn, bởi họ có xu hướng tập trung vào hành vi tích cực và bỏ qua những điều tiêu cực trong thời kỳ \"trăng mật\". \"Đối với nhiều người, vài năm qua thật khó khăn. Căng thẳng của đại dịch vẫn tiếp tục kéo dài. Căng thẳng khiến mọi người tập trung vào các hành vi thiếu suy nghĩ, thiếu tinh tế của đối tác, mối quan hệ có thể bị tổn hại\", tiến sĩ Neff nói. Các chuyên gia lưu ý một ngày gặp căng thẳng không đủ để khiến mọi người để ý đến điểm xấu của bạn đời. Tuy nhiên, áp lực tích tụ lâu dài có thể tạo ra thói quen này. Việc nhận ra tình trạng căng thẳng tâm lý của bản thân có thể giúp các cặp đôi điều chỉnh hành vi của họ, hạn chế tiêu cực đến mối quan hệ. Dù vậy, tiến sĩ Neff cho biết cần nghiên cứu sâu hơn, mở rộng ra ngoài giai đoạn \"trăng mật\" của các cặp đôi. \"Hướng nghiên cứu là kiểm tra xem tình trạng căng thẳng có thể ảnh hưởng nhiều đến các vợ chồng lâu năm hay không\", bà Neff nói. Nghiên cứu hồi tháng 9 cho thấy căng thẳng ở mức độ vừa phải có thể giúp cải thiện trí nhớ và năng suất làm việc. Tuy nhiên, quá stress có thể làm tổn hại chức năng nhận thức. Các chuyên gia tại Đại học Georgia đã kiểm tra phản ứng thần kinh của 1.000 thanh niên trong độ tuổi từ 22 đến 37. Các tình nguyện viên được thực hiện thử thách tâm lý học và chụp cộng hưởng từ chức năng (MRI) - đo lường hoạt động của não bằng cách phát hiện những thay đổi liên quan đến lưu lượng máu. Người tham gia cũng phải báo cáo mức độ căng thẳng trong cuộc sống. Từ đó, các chuyên gia đánh giá 4 nguồn lực tâm lý xã hội ảnh hưởng đến cách mọi người phản ứng với áp lực nói chung. Họ phát hiện căng thẳng từ thấp đến trung bình giúp kích hoạt thần kinh, kích thích mạng lưới bộ nhớ trong não, làm tăng hiệu suất làm việc. Tuy nhiên, mức độ căng thẳng quá cao có hại cho \"hoạt động thần kinh và hành vi\". Người gặp căng thẳng thể chất thường mệt mỏi, đau nửa đầu, đau đầu, mất ngủ, đau cứng cơ, tim đập nhanh, tức ngực, mất ham muốn tình dục. Người bị căng thẳng tinh thần sẽ suy giảm khả năng tập trung và trí nhớ, trở nên thiếu quyết đoán, đầu óc quay cuồng hoặc trống rỗng. Căng thẳng về tình cảm gây ra lo lắng, hồi hộp, trầm cảm, tức giận, bực bội, cáu gắt, nóng nảy. Căng thẳng về hành vi khiến cơ thể bồn chồn, ăn nhiều hoặc chán ăn, tăng phụ thuộc vào các chất kích thích như rượu bia, thuốc lá. (Theo  ) "}