{"label": "suc-khoe", "link": "https://vnexpress.net/hoi-chung-tim-mach-khien-nguoi-khoe-dot-tu-4517898.html", "title": "Hội chứng tim mạch khiến người khỏe đột tử ", "description": "Hội chứng Brugada thường không có dấu hiệu hoặc triệu chứng đáng chú ý, có thể khiến người khỏe mạnh ngất xỉu hoặc ngừng tim đột ngột.", "content": "Ngày 1/10, bác sĩ Nguyễn Thế Huy, Trung tâm Tim Mạch, Bệnh viện E, cho biết thời gian qua tiếp nhận một số người bệnh trẻ tuổi nhưng đột ngột ngừng tuần hoàn dù không có tiền sử bệnh tim mạch. Đơn cử, một bệnh nhân hơn 40 tuổi đau ngực dữ dội, ngừng tuần hoàn chỉ sau 5-10 phút. Ngừng tuần hoàn là trạng thái tim ngừng cung cấp máu cho cơ thể, đặc biệt là các cơ quan quan trọng như não, tuần hoàn vành, phổi... Người bệnh được cấp cứu tích cực nhưng không qua khỏi. Một bệnh nhân khác 43 tuổi, quê ở Bắc Giang, ngừng tuần hoàn, được cấp cứu sốc tim tại bệnh viện tỉnh, trong quá trình chuyển viện tiếp tục ngừng tim ba lần và đột ngột. Xét nghiệm chuyên sâu, bác sĩ chẩn đoán bệnh nhân mắc hội chứng Brugada, sau đó cấy máy phá rung tim tự động để ngừa nguy cơ đột tử. Người bệnh kể với bác sĩ rằng có anh và em trai qua đời đột ngột không rõ nguyên nhân khi còn rất trẻ. Hội chứng Brugada là bệnh di truyền, biểu hiện chủ yếu là những rối loạn về hệ thống dẫn truyền dẫn tới rối loạn nhịp tim. Hiện chưa có số liệu chính xác về tỷ lệ mắc hội chứng này, song theo một số báo cáo, tỷ lệ khoảng 5/10.000 dân. Theo bác sĩ, hội chứng Brugada có thể đe dọa tính mạng nhưng nguy hiểm là thường không gây ra triệu chứng hoặc dấu hiệu nào đáng chú ý. Dấu hiệu và triệu chứng có thể chỉ ra hội chứng Brugada gồm ngất xỉu, tim đập không đều hoặc đánh trống ngực, ngừng tim đột ngột, đột tử. Tuy nhiên đa phần bệnh nhân đột ngột có dấu hiệu bệnh, không báo trước, khó nhận biết triệu chứng. Một số bệnh nhân sau khi hồi phục cho biết cảm thấy tức ngực, khó thở, nhịp tim nhanh, mất ý thức rất nhanh, vào bệnh viện chỉ phát hiện bất thường khi đo điện tim. Bác sĩ Huy khuyến cáo đây là bệnh có yếu tố di truyền, những người khỏe mạnh song có người thân đột tử không rõ nguyên nhân, nên kiểm tra sức khỏe để phát hiện các bất thường về tim mạch nếu có. Từ đó, người bệnh sẽ được can thiệp sớm để phòng nguy cơ đột tử. Ngoài ra, một số người mắc bệnh mạch vành cũng có nguy cơ đột tử, bệnh diễn biến nhanh. Nhóm này cần kiểm soát tốt các yếu tố nguy cơ, uống thuốc đúng và đủ liều, thăm khám định kỳ theo chỉ dẫn của bác sĩ. "}