{"label": "suc-khoe", "link": "https://vnexpress.net/an-thuc-pham-che-bien-san-the-nao-co-loi-suc-khoe-4524546.html", "title": "Ăn thực phẩm chế biến sẵn thế nào có lợi sức khỏe ", "description": "Chú ý thứ tự thành phần, nhãn dinh dưỡng của các thực phẩm chế biến sẵn, tránh dùng sản phẩm chứa nhiều chất béo bão hòa, chất làm ngọt nhân tạo.", "content": "Hạn chế về chuỗi cung ứng hậu đại dịch đẩy giá thực phẩm lên cao, khiến nhiều người tìm cách tiết kiệm bằng cách sử dụng đồ ăn chế biến sẵn, tiện lợi và rẻ hơn nhiều so với thực phẩm tươi sống. Theo Cyrus Luk Siu-lun, chuyên gia dinh dưỡng, thành viên ủy ban điều hành của Hiệp hội Dinh Dưỡng Hong Long, thực phẩm chế biến sẵn là các loại hàng nông nghiệp thô, được rửa sạch, xay, cắt, băm nhỏ, đun nóng, tiệt trùng, nấu chín, sấy khô sau đó đóng gói. Các sản phẩm này cũng được bổ sung chất bảo quản, hương liệu, muối, đường, chất béo, chất dinh dưỡng hoặc các chất phụ gia thực phẩm khác. Về cơ bản, quá trình chế biến này sẽ loại bỏ các vi sinh vật không lành mạnh nhằm tăng hương vị và kéo dài thời gian sử dụng, đôi khi trong cả năm. Thực phẩm chế biến sẵn không tốt cho sức khỏe, song không hoàn toàn xấu nếu biết cách lựa chọn và sử dụng hợp lý. \"Đồ ăn sẵn chắc chắn có thể là một phần của chế độ ăn uống cân bằng và bổ dưỡng. Tuy nhiên, để đưa ra lựa chọn phù hợp, trước tiên bạn phải chú ý đến nhãn dinh dưỡng và bảng thành phần của chúng\", tiến sĩ Luk nói. Theo ông, người dùng cần đảm bảo sản phẩm không có chất béo dạng rắn ở nhiệt độ phòng, dầu hydro hóa, bơ thực vật, kem tươi, mỡ động vật, dầu cọ và dầu dừa, vì những thành phần này có thể trở thành chất béo chuyển hóa và bão hòa. Thực phẩm chế biến sẵn lành mạnh ít chứa những loại chất béo xấu này. Quá nhiều chất béo bão hòa trong chế độ ăn uống có thể làm tăng lượng cholesterol (LDL), đây được gọi là cholesterol xấu, thúc đẩy nguy cơ mắc bệnh tim mạch và đột quỵ. \"Phụ nữ không nên tiêu thụ quá 20g chất béo bão hòa mỗi ngày, nam giới không dùng quá 30g\", tiến sĩ Gordon Cheung Chak-man, Phòng khám Y tế London, cho biết. Chất béo bão hòa và chất béo chuyển hóa thường được tìm thấy trong các loại bánh ăn liền, thịt đóng gói và đồ chiên rán. Muối sử dụng trong thực phẩm chế biến sẵn thường là natri clorua. Theo tiến sĩ Cheung, con người chỉ cần lượng nhỏ natri, khoảng 500mg mỗi ngày cho quá trình giãn, co cơ, điều chỉnh chức năng thần kinh, duy trì sự cân bằng của nước và khoáng chất trong cơ thể. \"Quá nhiều natri trong chế độ ăn uống có thể dẫn đến huyết áp cao, đột quỵ và bệnh tim. Nó cũng làm mất canxi, ảnh hưởng đến sức khỏe xương\", tiến sĩ Cheung nói. Đường là nguồn năng lượng sẵn có, xuất hiện nhiều trong các loại thực phẩm chế biến sẵn. Quá nhiều đường sẽ làm tăng nguy cơ cao huyết áp, tiểu đường, viêm và bệnh gan nhiễm mỡ. Ăn nhiều đường còn gây béo phì và sâu răng. Theo tiến sĩ Cheung, nếu tuân thủ chế độ ăn 2.000 calo mỗi ngày, người trưởng thành không nên tiêu thụ quá 30g đường mỗi ngày. Tiến sĩ Luk chỉ ra bằng chứng cho thấy việc sử dụng màu thực phẩm, gồm có thể gây ra chứng rối loạn tăng động giảm chú ý (ADHD) ở trẻ em. \"Tôi khuyên bạn không nên mua các sản phẩm có chứa chất làm ngọt nhân tạo. Các nghiên cứu trên động vật cho thấy saccharin [E954], sucralose [E955] và stevia [E960] có thể thay đổi thành phần của hệ vi sinh vật đường ruột. Các chất làm ngọt nhân tạo cũng gây cảm giác thèm đồ có đường\", ông nói. Thịt chế biến sẵn như xúc xích, thịt hun khói tiện lợi và linh hoạt, song chúng được Tổ chức Y tế Thế giới (WHO) xếp vào Nhóm 1 chất gây ung thư. Những loại thịt này làm tăng nguy cơ ung thư dạ dày và ung thư ruột. Ngoài việc chứa nhiều chất béo, thực phẩm chế biến sẵn ở nhiệt độ cao như chiên và nướng có chứa chất gây ung thư, chẳng hạn acetaldehyde, acrolein, benzen,... Bên cạnh việc kiểm tra nhãn dinh dưỡng, mọi người cần xác định thực phẩm chứa bao nhiêu chất béo bão hòa, chất béo chuyển hóa, đường và muối. Điều này thể hiện ở thứ tự liệt kê các thành phần. \"Thành phần thường được viết theo thứ tự trọng lượng. Vì vậy, thành phần chính thường được viết lên đầu. Nếu những thành phần đầu tiên giàu chất béo như kem, dầu hoặc bơ, sản phẩm đó chứa chủ yếu là chất béo\", tiến sĩ Cheung giải thích. Các thực phẩm chế biến sẵn có ít hoặc không có giá trị dinh dưỡng bao gồm: mì ăn liền (chứa nhiều muối và thường được chiên trước khi đóng gói); bữa ăn tiện lợi đông lạnh (chứa nhiều chất bảo quản, đường, muối và chất béo); bánh ngọt đóng gói (chứa nhiều chất béo bão hòa, chất béo chuyển hóa và đường tinh luyện). Ngược lại, có nhiều loại thực phẩm chế biến sẵn lành mạnh cho chế độ ăn uống là mì ống làm từ ngũ cốc nguyên hạt, ngũ cốc ăn sáng ít đường, hạt bóc sẵn tổng hợp, gạo tẻ nấu sẵn có hạn sử dụng ngắn ngày. \"Trái cây và rau quả đông lạnh cũng đáng mua vì chúng bổ dưỡng gần bằng đồ tươi. Đối với các sản phẩm đóng hộp như đậu gà, cá ngừ, hãy chọn loại có hương vị đơn giản, đóng lon chung với nước\", tiến sĩ Luk nói. \"Sữa đậu nành không đường loại bổ sung canxi và đậu phụ là các lựa chọn thay thế tuyệt vời cho những sản phẩm từ sữa. Đậu phụ tăng cường omega-3, rất lành mạnh cho những người không ăn hải sản\", tiến sĩ Cheung nói. Để có bữa sáng lành mạnh, tiến sĩ Cheung đề xuất dùng các loại hạt rang, không thêm muối, đường hoặc dầu. Sữa chua Hy Lạp tự nhiên là một nguồn canxi tuyệt vời, cần thiết cho sức khỏe xương, bổ sung men vi sinh, tốt cho đường ruột.  (Theo  ) "}