{"label": "suc-khoe", "link": "https://vnexpress.net/benh-dai-thao-duong-type-2-co-nguy-hiem-4521704.html", "title": "Bệnh đái tháo đường type 2 có nguy hiểm? ", "description": "Cầm trên tay kết quả chẩn đoán đái tháo đường tuýp 2, tôi không biết mình mắc bệnh nặng hay nhẹ, có chữa khỏi không? (Hạ Anh, Vĩnh Long)", "content": "Nhiều người truyền tai nhau đái tháo đường type 2 là bệnh nặng vì nghĩ phải ăn uống kiêng khem. Việc thay đổi thói quen ăn uống \"xả láng\" hàng ngày, khiến người bệnh hoang mang, lo lắng. Tuy nhiên, tình trạng bệnh nặng hay nhẹ đều tùy thuộc vào việc tuân thủ chế độ ăn, luyện tập thể dục, uống thuốc theo đúng chỉ định của bác sĩ. Nhiều người bệnh đái tháo đường 30 năm vẫn sống khỏe, làm việc, sinh hoạt bình thường, hiếm khi gặp biến chứng nhờ kiểm soát tốt đường huyết. Trong khi đó, nhiều trường hợp mới phát hiện bệnh đã biến chứng nặng do không uống thuốc điều độ, tự ý dùng thuốc, duy trì thói quen có hại như ăn thức ăn nhanh, thực phẩm chế biến sẵn, nhiều carbohydrat (nước ngọt có gas, tinh bột...), ít vận động... Khi không kiểm soát tốt đường huyết, người bệnh dễ gặp các biến chứng nguy hiểm như hạ đường huyết, biến chứng tim mạch, suy thận...  Do sử dụng quá liều thuốc hạ đường huyết, bỏ bữa, tập thể dục quá sức. Người bệnh mệt mỏi, run tay chân, nếu không cấp cứu kịp có thể hôn mê.  Do đường huyết tăng cao bất thường gây mất nước trong cơ thể dẫn đến hôn mê.  Mảng xơ vữa xuất hiện trong lòng mạch gây hẹp và giảm lượng máu nuôi tim, dẫn tới các bệnh lý nguy hiểm như nhồi máu cơ tim, xơ vữa động mạch, đột quỵ... Tác động của đường huyết không ổn định khiến hệ thống mạch máu nuôi thận tổn thương dẫn đến suy thận; thậm chí phải chạy thận nhân tạo hay ghép thận. Đường huyết cao khiến hệ thống mao mạch ở đáy mắt tổn thương. Về lâu dài, thị lực có thể suy giảm, thậm chí mù lòa. Đường huyết cao gây tổn thương thần kinh ngoại biên và các mạch máu nhỏ gây tê bì, châm chít chân tay, mất cảm giác khi vật nhọn đâm vào... Hệ thống mạch đến nuôi dưỡng các chi tổn thương, cùng đó người bệnh mất cảm giác đau do tổn thương thần kinh nên vết thương ở các chi khó lành. Mức độ nặng có thể phải cắt cụt chi. Hiện y học vẫn chưa có phương pháp nào điều trị dứt điểm  . Các phương pháp gồm dùng thuốc tây y, điều chỉnh chế độ ăn uống, sinh hoạt, luyện tập thể dục hợp lý nhằm kiểm soát đường huyết. Để  , người bệnh cần có chế độ ăn lành mạnh, kết hợp tập luyện và dùng thuốc tây y theo chỉ định bác sĩ. Không tự ý dùng thuốc không đúng chỉ của bác sĩ hoặc dùng chung đơn thuốc với người khác. Bởi các loại thuốc này khiến quá trình kiểm soát đường huyết thêm khó khăn. Chế độ ăn uống cần cân bằng các nhóm chất như tinh bột, đạm, chất xơ, vitamin, khoáng chất; ăn rau luộc vào đầu bữa; chia nhiều bữa nhỏ; ăn thịt cá trước hoặc cùng lúc thực phẩm chứa tinh bột; không ăn nhiều vào bữa tối... Tập thể dục 30 phút mỗi ngày, vận động hợp lý giúp cơ thể tăng cường trao đổi chất, lưu thông khí huyết, cải thiện giấc ngủ và tâm trạng. Người bệnh học cách sống chung với bệnh   cần sự kiên trì và quyết tâm. Chế độ sinh hoạt nên lành mạnh như không thức khuya, ăn đúng giờ giấc, không hút thuốc lá, không dùng các chất kích thích (rượu, bia...). Khi có dấu hiệu bất thường như mệt mỏi liên tục, không tập trung, hoa mắt, chóng mặt..., bạn nên đi khám   Nội tiết - Đái tháo đường để được kiểm tra, điều trị kịp thời. \nKhoa Nội tiết - Đái tháo đường, Bệnh viện Đa khoa Tâm Anh TP HCM "}