{"label": "suc-khoe", "link": "https://vnexpress.net/viem-khop-co-di-truyen-khong-4525800.html", "title": "Viêm khớp có di truyền không? ", "description": "Viêm khớp là một nhóm gồm hơn 100 bệnh về khớp liên quan đến đau, viêm và khả năng di truyền của bệnh khác nhau tùy mỗi loại.", "content": "Mỗi loại viêm khớp đều có nguyên nhân và yếu tố nguy cơ di truyền khác nhau. Viêm xương khớp (OA) là dạng viêm khớp phổ biến nhất. Tại Mỹ có tới hơn 32,5 triệu người trưởng thành bị bệnh này, theo thống kê từ Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC). Bệnh phát triển khi sụn giữa các khớp bị phá vỡ dẫn đến sự cọ xát giữa các xương và gây ra đau đớn, cứng khớp, sưng, viêm, hạn chế chuyển động... Các triệu chứng này thường xảy ra ở các khớp ở bàn tay, đầu gối và hông. Một số dạng OA có khả năng di truyền bắt nguồn từ đột biến gen liên quan đến collagen. Nếu trong gia đình có thành viên bị OA cũng làm tăng nguy cơ mắc bệnh này hơn. Nghiên cứu cho thấy từ 40% đến 65% bệnh viêm xương khớp có khả năng di truyền. Tỷ lệ này cao hơn đối với các trường hợp bị ở tay và hông.  (RA) là một loại viêm khớp tự miễn dịch và có khả năng viêm cao. Ở người bệnh RA, hệ thống miễn dịch tấn công nhầm vào các mô khớp khỏe mạnh gây ra các tổn thương dẫn đến các vấn đề bao gồm đau mạn tính kéo dài, các khớp bị sưng, viêm, biến dạng. Với RA có thể nói đây là bệnh không di truyền trực tiếp mà có chứa thành phần gen di truyền. Nguy cơ mắc bệnh có liên quan đến một số gen nhất định trong cơ thể. Theo một đánh giá về tính di truyền của RA, hệ số di truyền được ước tính vào khoảng 60%. Trong đó, khoảng 37% khả năng di truyền bắt nguồn từ các gen liên quan đến hệ thống kháng nguyên bạch cầu ở người (HLA). Đây đều là những gen quan trọng đối với phản ứng miễn dịch bao gồm: STAT4: Điều chỉnh và kích hoạt phản ứng miễn dịch, TRAF1, C5: Có liên quan đến chứng viêm mãn tính, PTPN22: Gắn liền với sự phát triển và tiến bộ của RA. Giống như RA, viêm khớp vảy nến (PsA) cũng là bệnh tự miễn dịch và có yếu tố viêm. PsA được cho là có ít thành phần gen di truyền hơn RA và cũng có nhiều biến thể liên quan đến phức hợp HLA. Các gen khác có liên quan đến bệnh này chiếm tỷ trọng ít hơn nhưng được cho là góp phần vào nguy cơ phát triển PsA. Thống kê cho thấy khoảng 40% những người bị PsA có ít nhất một thành viên trong gia đình bị PsA hoặc bệnh vẩy nến. Viêm cột sống dính khớp (AS) là một dạng viêm khớp tự miễn và viêm mãn tính ít phổ biến. Đây không phải là một bệnh di truyền hoàn toàn nhưng có một yếu tố nhất định góp phần. AS gây ra đau lưng, cứng hông và dẫn đến các đốt sống trong cột sống bị dính với nhau, được gọi là cột sống dính khớp. Biến thể gen HLA-B27 (một loại protein liên quan đến hệ thống miễn dịch) đã được tìm thấy ở 95% những người bị viêm cột sống dính khớp. Tuy nhiên, hơn 60 gen được cho là có liên quan đến tình trạng này. Hầu hết đều liên quan đến hệ thống miễn dịch và chứng viêm. Nguyên nhân của   là do nồng độ axit uric (một chất thải) trong máu cao. Đây được gọi là tăng axit uric máu. ý, từ đó dẫn đến sự tích tụ của các tinh thể trong khớp dài, mỏng và sắc như kim gây đau nhức cho người bệnh. Cũng như các dạng viêm khớp khác, một số gen HLA cũng có liên quan đến gout. Sự khác biệt về di truyền ở bệnh này là sự ảnh hưởng đến tác dụng của các loại thuốc ngăn sự hình thành axit uric. Điều này cũng ảnh hưởng tới phương pháp và hiệu quả điều trị bệnh. Như vậy, các gen HLA có liên quan đến nhiều loại viêm khớp và có khả năng di truyền. Nếu trong gia đình có các thành viên bị viêm khớp, nguy cơ phát triển bệnh này ở người thân có thể cao hơn. Việc phát hiện và điều trị sớm có thể mang tới hiệu quả tích cực.  (Theo  h) "}