{"label": "suc-khoe", "link": "https://vnexpress.net/tre-de-viem-hong-ngat-mui-khi-chuyen-mua-4525431.html", "title": "Trẻ dễ viêm họng, ngạt mũi khi chuyển mùa ", "description": "Thời tiết chuyển lạnh, trẻ dễ mắc bệnh hô hấp, viêm họng, ngạt tắc mũi, giảm đề kháng, nếu không điều trị có thể dẫn đến viêm, áp xe và nhiều tổn thương khác.", "content": "Chiều 19/10,   tràn về, nhiệt độ miền Bắc xuống thấp nhất dưới 13, Hà Nội 17 độ C. Gió mùa kèm hoàn lưu bão Nesat và nhiễu động trong đới gió đông nên từ trưa 19/10 đến ngày 20/10, Hà Nội cũng như các tỉnh Đông Bắc Bộ và Bắc Trung Bộ có mưa giông. Thời tiết chuyển mùa khiến sức đề kháng con người giảm. Bác sĩ khuyến cáo các phụ huynh nên chăm sóc và phòng ngừa cho trẻ tránh bị viêm mũi họng. Đặc biệt, Hà Nội đang bùng phát nhiều dịch bệnh như sốt xuất huyết, viêm phế quản, viêm phổi do adenovirus, RSV (virus hợp bào hô hấp)... PGS. TS Phạm Thị Bích Đào, Bộ môn Tai Mũi Họng, Bệnh viện Đại học Y Hà Nội, cho biết khi giao mùa, trẻ dễ bị ngạt tắc mũi, chảy nước mũi, viêm tai mũi họng... Trẻ bị ngạt tắc mũi cũng hay gây ra tắc vòi tai khiến có thể bị nghễng ngãng và ù tai, gọi lúc nghe được lúc không, học sẽ sút kém. Tiếng thở trở nên nặng, ban đêm ngáy to, thỉnh thoảng có những cơn ngạt thở và ho rũ do co thắt thanh quản. Trẻ sơ sinh bị ngạt gây bú kém, bú không được dài hơi... Khi bị viêm họng, trẻ có những cơn ho như ho gà do lượng không khí đi qua họng quá nhiều, lại chưa được lọc sạch và điều chỉnh về nhiệt độ nên thường gây ra kích thích thanh quản, khí quản. Một số khác bị đau tai, nghe kém. Theo bác sĩ, bệnh lý tai mũi họng tưởng như đơn giản nhưng cũng có khả năng gây tử vong bởi các biến chứng như viêm màng não do tai, áp xe não do tai, viêm phổi nặng, bít lấp đường thở do dị vật, nhiễm trùng... Để phòng ngừa, bố mẹ nên cho trẻ đeo khẩu trang khi ra đường, hạn chế đưa trẻ đến những chỗ đông người. Giữ ấm vùng cổ, ngực và bụng cho trẻ khi trời lạnh. Tránh để trẻ ở những nơi có gió lùa, hạn chế biến chứng của viêm mũi họng. Nâng cao thể trạng, tăng cường sức chống đỡ của niêm mạc mũi họng. Nhỏ mũi cho trẻ đúng cách và hướng dẫn trẻ cách xì mũi để không đẩy mủ và vi trùng lên tai giữa hoặc vào xoang. Bổ sung thực phẩm giàu đạm từ thịt, cá, trứng, thịt gia cầm, ngũ cốc nguyên hạt, các sản phẩm từ sữa ít béo, cho ăn nhiều rau xanh và trái cây tươi giàu vitamin, đặc biệt là vitamin C từ nước cam, chanh, bưởi, dưa hấu... Nếu trẻ mệt, biếng ăn, nên chia nhỏ bữa ăn thành 5-6 lần trong ngày giúp dễ ăn và hấp thu dinh dưỡng tốt hơn. Phó giáo sư, tiến sĩ Nguyễn Tiến Dũng, nguyên trưởng khoa Nhi, Bệnh viện Bạch Mai, khuyến cáo gia đình không nên tự ý dùng kháng sinh vì cho rằng giúp bệnh nhanh khỏi. Thực tế, kháng sinh không có tác dụng diệt virus. Lạm dụng kháng sinh trị cúm vừa tốn kém, vừa có thể gây ra tác dụng phụ như tiêu chảy, mệt mỏi, thậm chí kháng kháng sinh. Ngoài ra, trẻ sau 6 tháng hay bị các bệnh lý về tai mũi họng do hết lượng miễn dịch của mẹ truyền cho khi sinh. \"Những bệnh lý mà trẻ mắc phải 80% là do virus nên thường chỉ cần dùng các thuốc chữa triệu chứng như hạ sốt, giảm ho nhóm long đờm, chống ngạt tắc mũi... để cơ thể trẻ có khả năng tự sản sinh ra kháng thể chống lại các bệnh lý này\", bác sĩ Đào cho biết thêm. Tuy nhiên, gia đình nên cẩn trọng khi dùng thuốc tại nhà, tránh lạm dụng. Trường hợp điều trị các triệu chứng không đúng như dùng thuốc giảm ho loại ức chế trung tâm hô hấp, sẽ làm mất khả năng bảo vệ phổi của trẻ qua phản xạ ho tống dịch ra ngoài dẫn đến các biến chứng như viêm phế quản, viêm phổi. Nếu trẻ xuất hiện các triệu chứng biểu hiện của bội nhiễm vi khuẩn như nước mũi vàng xanh, hơi thở hôi... cần đến bác sĩ khám để được kê kháng sinh phù hợp. Không nên thoa tinh dầu lên da trẻ để phòng bệnh hô hấp do làn da trẻ rất nhạy cảm, có thể bị rộp, kích ứng, dị ứng. Tuyệt đối không đốt lửa, sưởi ấm cho trẻ bằng than tổ ong dẫn đến ngạt khí CO, thậm chí tử vong. Trường hợp trẻ dấu hiệu nặng lên như sốt cao liên tục không hạ, mệt mỏi, bứt rứt, khó chịu, đau đầu, buồn nôn, gia đình cần đưa đến bệnh viện khám và điều trị kịp thời. "}