{"label": "suc-khoe", "link": "https://vnexpress.net/phuong-phap-dieu-tri-u-xo-tu-cung-toi-uu-4525398.html", "title": "Phương pháp điều trị u xơ tử cung tối ưu ", "description": "Cá thể hóa điều trị u xơ tử cung là giải pháp tối ưu được BVĐK Tâm Anh TP HCM áp dụng điều trị cho hàng trăm phụ nữ mắc bệnh.", "content": "Bệnh nhân 30 tuổi ở Tiền Giang, bị đa u xơ tử cung to. Vì chưa sinh con nên người bệnh có nguyện vọng được bảo tồn tử cung. BS.CKII Nguyễn Bá Mỹ Nhi - Giám đốc Trung tâm Sản Phụ khoa BVĐK Tâm Anh TP HCM phẫu thuật nội soi bóc tách 35 khối nhân xơ, trong đó khối lớn nhất đường kính lên tới 10 cm. Theo ThS.BS Nguyễn Thị Thanh Tâm - Trung tâm Sản Phụ khoa BVĐK Tâm Anh TP HCM, những trường hợp có đa nhân xơ tử cung phức tạp không hiếm gặp. Bệnh viện từng tiếp nhận nhiều người bệnh khối u to khổng lồ nặng từ 3-5 kg. Nhiều trường hợp cá biệt, tử cung đa nhân xơ, có phụ nữ xuất hiện 40 khối u xơ trong tử cung. Chị Vũ Thị Dung (32 tuổi, Đồng Nai) phát hiện tử cung có khối u xơ kích thước 5 cm trước khi thực hiện IVF. Trong quá trình điều trị IVF, mang thai, khối u tăng kích thước lên gấp 3 lần, ngăn cản sự tiến triển bình thường của ngôi thai. Chị Dung được theo dõi chặt chẽ suốt thai kỳ. Ngay sau khi bé chào đời, bác sĩ Mỹ Nhi tiếp tục bóc tách khối u xơ tử cung cho sản phụ. Việc bóc tách thuận lợi, khối u kích thước lớn với đường kính 15 cm được lấy ra khỏi tử cung. Sau 10 năm không can thiệp, khối u xơ tử cung phát triển gây biến chứng táo bón, tiểu khó, chị Minh (46 tuổi, ngụ Tiền Giang) được bác sĩ Trung tâm Sản phụ khoa phẫu thuật cắt bỏ cả tử cung. Nếu can thiệp từ trước, bác sĩ có thể mổ nội soi, bảo tồn tử cung, tránh một cuộc phẫu thuật lớn với vết mổ hở. Bác sĩ Thanh Tâm cho biết, bệnh lý u xơ nếu không điều trị sớm có thể gây cường kinh, rong kinh, đau bụng, sảy thai... U như một vật lạ nằm trong tử cung, ảnh hưởng đến sự làm tổ của phôi. Ngoài ra, u xơ tử cung còn chèn ép bàng quang, trực tràng, niệu quản gây ra triệu chứng rối loạn tiêu hóa, tiết niệu, thận ứ nước, giao hợp đau, chèn ép tĩnh mạch đưa đến huyết khối... Ở mức độ nặng, u xơ tử cung hóa ác có thể tiến triển thành ung thư. Hiện, BVĐK Tâm Anh áp dụng cá thể hóa điều trị u xơ tử cung bằng nhiều phương thức như: sử dụng thuốc, phẫu thuật nội soi bóc khối u bảo tồn tử cung, hay mổ mở... Lựa chọn phương pháp điều trị tối ưu căn bệnh này phụ thuộc vào yếu tố: đặc điểm u, tuổi tác, nhu cầu sinh sản, nhu cầu cá nhân. Về phía cạnh y khoa, bác sĩ sẽ nỗ lực hạn chế cắt bỏ cơ quan nhưng vẫn đạt hiệu quả điều trị. Theo bác sĩ Thanh Tâm, u xơ tử cung có tỷ lệ tái phát sau phẫu thuật, do đó cắt tử cung toàn phần là phương pháp triệt để loại bỏ hoàn toàn u xơ tử cung. Tuy nhiên, phương pháp chỉ định khi bệnh quá nghiêm trọng, không còn cách điều trị phù hợp. Phụ nữ Á Đông đa phần mong muốn giữ lại tử cung vì lo lắng nghĩ mình không còn hấp dẫn với chồng. Phẫu thuật cắt u xơ tử cung bằng phương pháp nội soi được tiến hành, kiểm soát kỹ thuật thông qua màn hình máy tính. Đầu tiên, bác sĩ - phẫu thuật viên sẽ tạo một vết rạch nhỏ ở thành bụng để đưa ống nội soi ổ bụng được gắn camera, đầu có nguồn sáng để gắn vào ống nội soi, bơm khí CO2 vào khoang bụng tạo không gian, môi trường phẫu thuật. Ống nội soi được gắn camera có khả năng phóng đại nhiều lần giúp bác sĩ quan sát vị trí, kích thước khối u, tiến hành bóc tách. Phương pháp phẫu thuật cắt u xơ tử cung hiện đại này mang lại rất nhiều ưu điểm nổi trội như: tính thẩm mỹ vì rạch đường mổ nhỏ kích cỡ 0,5-1 cm, không gây đau, không làm mất sức người bệnh nhiều. Sau khi phẫu thuật nội soi điều trị u xơ tử cung khoảng 6-12 tiếng, người bệnh có thể đi nhẹ nhàng, trở lại trạng thái bình thường sau 3-5 ngày, rút ngắn thời gian nằm viện còn 1-2 ngày. Phẫu thuật nội soi điều trị u xơ tử cung là phương pháp chữa trị ít xâm lấn, sẹo thẩm mỹ cao, bác sĩ chỉ định cho những khối u có kích thước lớn hơn 5 cm, nhỏ hơn 10 cm. Tuy nhiên, nhiều phụ nữ không được theo dõi định kỳ, khi phát hiện thì khối u phát triển to bất thường chèn ép đa cơ quan gây nguy hiểm. Đặc biệt là u xơ tử cung phát triển mạnh mẽ trong thai kỳ. Quá trình mang thai, nội tiết tố estrogen sẽ tăng cao tác động trực tiếp đến u xơ tử cung, làm thay đổi kích thước và mật độ của khối u xơ. Do đó u xơ tử chung trong thai kỳ có thể gây biến chứng: sảy thai, sinh non, sinh khó. Phụ nữ có thể phẫu thuật lấy thai kết hợp bóc u xơ tử cung nếu vị trí bóc u xơ thuân lợi gần đường mổ lấy thai, nguy cơ chảy máu hạn chế. Đây cũng là một trong những giải pháp tối ưu giúp chị em tránh trải qua nhiều cuộc mổ phức tạp. \"Chị em chỉ nên phẫu thuật thực hiện tại   có đầy đủ trang thiết bị y tế hiện đại, đội ngũ y bác sĩ chuyên môn cao, giàu kinh nghiệm, để ngăn ngừa biến chứng\", bác sĩ Thanh Tâm khuyến cáo. Theo thống kê, u xơ tử cung thường gặp ở phụ nữ trong độ tuổi hoạt động sinh dục, chiếm khoảng 30% ở phụ nữ trên 30 tuổi, tỷ lệ này tăng 70- 80% ở phụ nữ 50 tuổi trở lên. "}