{"label": "suc-khoe", "link": "https://vnexpress.net/nguyen-nhan-tre-day-thi-muon-4518630.html", "title": "Nguyên nhân trẻ dậy thì muộn ", "description": "Trẻ không dung nạp đủ chất dinh dưỡng, bất thường về nhiễm sắc thể, gặp vấn đề về tuyến yên, tuyến giáp sẽ dậy thì chậm hơn.", "content": "Tuổi dậy thì là thời điểm cơ thể phát triển từ một đứa trẻ thành một người trưởng thành. Thông thường, những thay đổi này bắt đầu ở độ tuổi 8-14 đối với trẻ em gái, 9-15 tuổi đối với trẻ trai. Các dấu hiệu của tuổi dậy thì với bé gái gồm: ngực phát triển; mọc lông mu, có kinh nguyệt, cơ thể xuất hiện đường cong, hông nở... Bé trai sẽ bắt đầu mọc lông mu và lông mặt; tinh hoàn, dương vật phát triển; hình dạng cơ thể thay đổi; vai mở rộng, có cơ bắp... Những thay đổi này là do hormone testosterone ở nam, estrogen ở trẻ em gái tạo ra một lượng lớn hơn nhiều so với trước đây. Dấu hiệu dậy thì muộn ở nam giới bao gồm: dương vật, tinh hoàn không bắt đầu phát triển ở tuổi 14; tầm vóc thấp so với bạn cùng lứa tuổi. Bé gái dậy thì muộn không phát triển ngực ở tuổi 14; không bắt đầu hành kinh trong vòng 5 năm kể từ khi ngực bắt đầu phát triển. Tình trạng này có thể do một số nguyên nhân dưới đây: Thông thường, dậy thì muộn là khuôn mẫu tăng trưởng, phát triển trong một gia đình. Bé trai, bé gái có cha mẹ, chú, cô, anh, chị, em hoặc anh chị em họ phát triển muộn hơn bình thường sẽ dậy thì muộn. Tình trạng này không cần điều trị. Những thiếu niên này sẽ phát triển bình thường, chỉ muộn hơn hầu hết bạn cùng lứa tuổi. Một số người mắc bệnh mạn tính như tiểu đường, xơ nang, bệnh thận hoặc thậm chí hen suyễn có thể trải qua tuổi dậy thì chậm hơn, do bệnh tật có thể khiến cơ thể khó phát triển. Điều trị thích hợp, kiểm soát tốt hơn tình trạng sức khỏe có thể giúp giảm nguy cơ. Một người bị suy dinh dưỡng, không dung nạp đủ dưỡng chất cũng có thể phát triển muộn hơn so với những người có chế độ ăn uống lành mạnh, cân bằng. Ví dụ, thanh thiếu niên mắc chứng rối loạn ăn uống, biếng ăn thường sụt cân, khiến cơ thể không thể phát triển bình thường. Dậy thì muộn cũng có thể xảy ra do vấn đề ở tuyến yên hoặc tuyến giáp. Các tuyến này tạo ra các hormone quan trọng cho sự tăng trưởng, phát triển của cơ thể. Một số người trải qua tuổi dậy thì không bình thường do bất thường trong nhiễm sắc thể. Ví dụ, hội chứng Turner xảy ra khi một trong hai nhiễm sắc thể X của phụ nữ bất thường hoặc bị thiếu. Điều này gây ra ảnh hưởng đến quá trình tăng trưởng của trẻ gái, sự phát triển của buồng trứng. Nam giới mắc hội chứng Klinefelter được sinh ra với một nhiễm sắc thể X thừa (XXY thay vì XY) cũng bị chậm quá trình phát triển giới tính. Những bé trai mắc chứng này thường cao so với tuổi, dễ gặp vấn đề trong học tập, mắc bệnh lý khác. Để chẩn đoán dậy thì muộn, chuyên gia y tế sẽ xem xét bệnh sử, tiểu sử gia đình, hỏi về loại thuốc trẻ dùng. Bác sĩ yêu cầu xét nghiệm để kiểm tra vấn đề về tuyến giáp, tuyến yên, nhiễm sắc thể hoặc vấn đề khác. Bác sĩ cũng có thể yêu cầu chụp X-quang tuổi xương để xem liệu xương có tăng trưởng theo đúng lứa tuổi. Thông thường, nếu phát hiện có vấn đề, chuyên gia y tế có thể giúp thanh thiếu niên dậy thì muộn phát triển bình thường. Các bé trai có thể được điều trị ngắn hạn với testosterone (thường là tiêm hàng tháng trong vòng 4-6 tháng) để bắt đầu những thay đổi của tuổi dậy thì. Bé gái có thể tiêm estrogen liều thấp trong 4-6 tháng. (Theo  ) "}