{"label": "suc-khoe", "link": "https://vnexpress.net/cach-cai-thien-tang-duong-huyet-4520332.html", "title": "Cách cải thiện tăng đường huyết ", "description": "Dùng quế, giấm táo, tập thể dục, giảm cân và cai thuốc lá… có thể giúp giảm lượng đường trong máu tại nhà.", "content": "Điều trị tăng đường huyết phụ thuộc vào nhiều yếu tố như mức độ, tần suất, tuổi tác và sức khỏe tổng thể. Trong trường hợp tăng đường huyết không quá nghiêm trọng, người bệnh có thể cải thiện tại nhà theo một số gợi ý dưới đây. Theo Hiệp hội Đái tháo đường Mỹ, dùng hai muỗng cà phê quế mỗi ngày có thể làm giảm lượng đường trong máu lúc đói. Có thể rắc bột quế vào cà phê, sữa chua, bột yến mạch, bánh mì nướng... để có bữa sáng lành mạnh, có lợi cho việc kiểm soát bệnh. Nghiên cứu của Mỹ công bố trên   của nước này cho thấy, người có đường huyết cao, nguy cơ mắc bệnh tiểu đường uống khoảng 235 ml giấm táo mỗi ngày trong 12 tuần giảm đáng kể lượng đường trong máu sau ăn và mức A1C (đường huyết trung bình trong 3 tháng). Người bệnh chỉ cần tiêu thụ một muỗng canh giấm táo hai lần mỗi ngày cũng có thể giảm đường huyết lúc đói. Thêm giấm táo vào các món ăn như trộn salad, ướp thực phẩm... có thể cải thiện tình trạng tăng đường huyết. Thay đổi chế độ ăn giúp kiểm soát đường huyết. Ăn quá nhiều carbohydrate như ngũ cốc tinh chế như bánh mì trắng, gạo, mì ống, bánh và đồ ngọt..., thực phẩm và đồ uống có đường có khả năng tăng đường huyết. Chế độ ăn có kiểm soát, hạn chế thực phẩm có đường, tinh bột tinh chế và thay bằng carbohydrate giàu chất xơ như rau giàu tinh bột, yến mạch, khoai lang, trái cây... có thể giảm lượng đường trong máu. Theo Hiệp hội Đái tháo đường Mỹ, giảm cân và duy trì cân nặng vừa phải có thể trì hoãn sự tiến triển tiền tiểu đường thành tiểu đường, có lợi cho việc kiểm soát bệnh tiểu đường type 2. Tuân theo chế độ ăn uống rất ít calo có thể giúp bệnh thuyên giảm, kể cả người mắc bệnh tối thiểu sáu năm. Thông thường, bạn càng giảm cân, lượng đường trong máu càng thấp. Khi đạt trọng lượng hợp lý, bạn nên duy trì và không giảm quá mức để tránh hạ đường huyết. Tập thể dục giúp đốt cháy glucose, làm giảm lượng đường trong máu. Vận động nhiều hơn và tránh ngồi lâu có thể ngăn ngừa bệnh tiểu đường type 2 với người có nguy cơ và hỗ trợ kiểm soát đường huyết cho người mắc bệnh tiểu đường. Ví dụ, người bệnh có thể đi dạo sau bữa ăn. Tuy nhiên, tránh tập thể dục khi lượng đường trong máu cao từ 240 mg/dl, do lúc này ceton (axit trong máu) xuất hiện, vận động với ceton có thể làm cho đường huyết cao hơn. Nếu bị tiền tiểu đường hoặc có nhiều nguy cơ mắc tiểu đường, bỏ hút thuốc có thể ngăn ngừa bệnh phát triển và tăng đường huyết. Người mới được chẩn đoán mắc tiểu đường, bị tăng đường huyết nghiêm trọng nên bắt đầu điều trị bằng insulin ngay để giảm  . Người bệnh tiểu đường type 2 một thời gian dài và bị tăng đường huyết thường xuyên có thể điều trị bằng  . Mục tiêu điều trị với từng người khác nhau, người bệnh nên hỏi ý kiến của bác sĩ trước khi dùng. Theo dõi lượng đường trong máu thường xuyên giúp người bệnh nhận biết các yếu tố nguy cơ  . Khi đã xác định được thời điểm, nguyên nhân, bác sĩ có những phương pháp điều trị và biện pháp ngăn ngừa tăng đường huyết phù hợp. Tùy thuộc vào mức độ đường huyết, với trường hợp nhẹ, người bệnh có thể điều trị tại nhà. Nếu nghiêm trọng, đường huyết tăng trên 240 mg/dl, người bệnh cần đến ngay bệnh viện vì có thể nhiễm toan ceton, đe dọa tính mạng. \n(Theo  ) "}