{"label": "suc-khoe", "link": "https://vnexpress.net/dan-ong-di-nang-nguc-cat-mi-4520544.html", "title": "Đàn ông đi nâng ngực, cắt mí ", "description": "Cắt mí, sửa mũi, nâng ngực, độn mông để cải thiện tướng số hoặc có thân hình \"chuẩn\" là nhu cầu làm đẹp của nam giới nổi lên gần đây.", "content": "Khải Anh, 25 tuổi, làm nghề dẫn chương trình tại công ty truyền thông, cho biết tự ti vì thân hình \"cò hương\" lâu nay. Anh cao 1,78 m, nặng chỉ 67 kg. Mong muốn có bộ ngực nở nang, Khải Anh quyết định nâng ngực, đặt túi gel vào bắp tay hồi đầu tháng 9, tại Bệnh viện Da liễu Trung ương. Nam thanh niên cho biết bẩm sinh có vóc dáng gầy gò, ăn nhiều thế nào cũng không béo. Những tưởng đây là món quà trời ban, song cơ thể quá mảnh khảnh khiến anh không được khách hàng ưa thích. Một số người còn khuyên anh ăn nhiều thêm \"để trông có da có thịt\", mặc quần áo, lên hình đẹp hơn. \"Tôi từng tập gym và ăn theo chế độ dinh dưỡng nhưng không đạt hiệu quả như mong muốn. Mỗi ngày, tôi tốn hơn một tiếng trong phòng tập, lui cui nấu nướng, vất vả hai tháng trời mới tăng được 1-2 kg cơ bắp. Bên cạnh đó, phải duy trì tập luyện để không tăng mỡ thừa, tối ưu tỷ lệ mỡ và cơ, quá phức tạp\", anh nói. Theo Khải Anh, đặt túi gel vào bắp tay, hay nâng ngực dễ dàng hơn, chỉ cần phẫu thuật là xong. Tuy nhiên, phải phẫu thuật nhiều lần, thời gian nghỉ cách nhau vài tuần, không thể thực hiện đồng thời. Mỗi kỹ thuật tốn kém 30-50 triệu đồng, không rẻ so với tài chính cá nhân, tuy nhiên hiệu quả thẩm mỹ đảm bảo, cơ thể cân đối, không lộ dấu vết phẫu thuật. Thống kê của Hiệp hội Phẫu thuật tạo hình thẩm mỹ Quốc tế (ISAPS) cho thấy 5 thủ thuật thẩm mỹ hàng đầu trên toàn cầu năm 2020 là nâng ngực, hút mỡ, cắt mí mắt, nâng mũi và phẫu thuật cắt da bụng. Các ca phẫu thuật đang thịnh hành khác bao gồm căng da mặt, cấy mỡ tự thân. Báo cáo ISAPS 2020 cho biết trong số khách hàng thẩm mỹ có khoảng 86,3% phụ nữ và 13,7% nam giới lựa chọn các thủ thuật xâm lấn. 5 thủ thuật nam giới thường lựa chọn là cắt mí mắt, hút mỡ, phẫu thuật tuyến vú, nâng mũi và phẫu thuật tai. Tại Việt Nam, GS. TS Trần Thiết Sơn, Khoa Tạo hình - Thẩm mỹ, Bệnh viện Bạch Mai, cho biết những người như Khải Anh không hiếm gặp. Xu hướng làm đẹp của nam giới ngày càng tăng song chưa có số liệu thống kê cụ thể. Đối tượng chủ yếu là giới nghệ sĩ như diễn viên, ca sĩ do cần ngoại hình đẹp, phải tiếp xúc thường xuyên với công chúng; nhóm người thuộc giới công sở, ngành kỹ thuật... Theo ông Sơn, nhiều nam giới nhận thức phẫu thuật thẩm mỹ giúp cải thiện tướng số, ngoại hình, khiến giao tiếp và công việc của họ thuận lợi hơn. Tương tự, bác sĩ Nguyễn Đình Minh, Trưởng Khoa Phẫu thuật tạo hình, thẩm mỹ và hàm mặt, Bệnh viện E, cho biết tỷ lệ khách hàng tại đây là cứ 10 phụ nữ thì có một nam giới. Nhu cầu của đàn ông chủ yếu là cắt mí, sửa mũi, như nhiều trường hợp tâm sự \"mắt một mí khiến tổng thể gương mặt không sáng, tướng số không tốt, không tạo thiện cảm\". Do đó, họ mong muốn cắt thành hai mí, sửa mũi gồ thành thẳng, để đổi mệnh. \"Đa số mong muốn can thiệp nhưng trông phải tự nhiên, hài hòa, không lộ dấu vết thẩm mỹ. Gương mặt như vậy mới giúp họ tự tin và thuận lợi hơn\", bác sĩ Minh cho biết, nói thêm nhóm sửa mắt, mũi thường là thanh niên 20-30 tuổi. Nhóm lớn tuổi hơn ít gặp, thông thường ngoài 50, muốn cắt da thừa ở mí dưới hoặc căng da mặt. Một số ít nam giới mong muốn được phẫu thuật bụng, hút mỡ. Đây là nhóm thường xuyên ăn nhậu, rượu bia, hút thuốc nên vòng bụng to. Tuy nhiên, bác sĩ Minh khuyến cáo khi hút mỡ, tạo hình thành bụng cho nam giới cần phân định rõ là mỡ tập trung thành bụng hay mỡ trong ổ bụng. \"Chỉ khi mỡ tập trung ở thành bụng thì mới nên can thiệp, còn lại thì chỉ có thể giảm mỡ bằng tập luyện và chế độ ăn\", bác sĩ Minh nói. Bệnh viện Da Liễu Trung ương hầu như ngày nào cũng tiếp nhận nam giới đến khám thẩm mỹ, cao điểm 4-5 ca một tuần nhập viện phẫu thuật. Ngoài nâng ngực, nhiều thanh niênđộn mông để có thân hình hoàn hảo. \"Nữ giới có nhu cầu làm đẹp gì thì gần như nam giới cũng vậy, trong đó chủ yếu là cắt mí, tiêm tai phật, làm môi trái tim... Chị em thường lựa chọn kéo dài cằm V-line, còn nam giới làm cằm nhô hơn, đường nét mặt vuông chữ điền. Nữ giới xăm lông mày nhưng nam giới thì không\", bác sĩ Nguyễn Hồng Sơn, Trưởng Khoa Phẫu thuật, tạo hình thẩm mỹ và phục hồi chức năng, cho biết. Ngoài ra, GS.TS Nguyễn Hữu Sáu, Phó giám đốc Bệnh viện Da liễu Trung ương, cho biết nơi đây còn \"chữa cháy\" nhiều trường hợp gặp biến chứng làm đẹp bên ngoài như hoại tử mắt, mũi, môi... Một số nam giới nhập viện do bị biến dạng, đau nhức ở ngực, viêm vón cục hoặc nhiễm trùng sau bơm silicon. Theo ông Sáu, nhu cầu làm đẹp của đàn ông ngày càng tăng, song thay vì đến các cơ sở y tế uy tín, nhiều người chọn nơi thẩm mỹ chưa được cấp phép hoặc không đảm bảo an toàn. Để phòng ngừa tai biến thẩm mỹ, bác sĩ Minh khuyến cáo đàn ông nên đến các cơ sở uy tín, được cấp phép. Tại đây, bác sĩ sẽ tính toán theo tỷ lệ nhân trắc, hài hòa với gương mặt. Quy trình gồm chuyên gia tư vấn dựa trên nhu cầu, sở thích, khách hàng đồng ý. Sau khi hai bên thống nhất, sẽ chỉ định kiểm tra sức khỏe, xét nghiệm, đảm bảo phẫu thuật an toàn. Với phẫu thuật mí, bệnh nhân cần gây tê bán phần; còn độn mông, nâng ngực cần gây mê toàn thân. Bác sĩ Minh cho biết nam giới hoàn toàn có nhu cầu thẩm mỹ, có quyền thay đổi khi không hài lòng với gương mặt. Tuy nhiên, mọi người nên chọn cách làm đẹp hài hòa, không nên chỉnh sửa quá nhiều, ngoại trừ một số trường hợp rất đặc biệt, \"không lấy khuôn thước của nữ giới để làm tiêu chuẩn\". Còn GS Sơn khuyến nghị mọi người cần hiểu rõ bản thân mình muốn gì và trao đổi với bác sĩ để xem mong muốn khả thi hay không. Thực hiện theo đúng chỉ dẫn của bác sĩ trước, trong và sau khi can thiệp, tuyệt đối không nghe các kinh nghiệm \"truyền miệng\" từ người xung quanh. \"Một kinh nghiệm nữa là khi can thiệp xong, bạn cần chờ 3-6 tháng mới có kết quả thực sự. Tránh tư tưởng muốn đẹp ngay, vì như vậy sẽ gây áp lực cho chính mình và cho cả bác sĩ nữa\", ông Sơn nói. "}