{"label": "suc-khoe", "link": "https://vnexpress.net/be-gai-an-thit-ga-om-truoc-khi-mac-cum-a-h5-4526114.html", "title": "Bé gái ăn thịt gà ốm trước khi mắc cúm A/H5 ", "description": "Một tuần sau khi ăn thịt gà, bé gái 5 tuổi ở Phú Thọ có triệu chứng cúm gồm ho, sốt, hiện điều trị ở Bệnh viện Nhi Trung ương trong tình trạng suy hô hấp.", "content": "Sáng 21/10, Trung tâm Kiểm soát bệnh tật (CDC) tỉnh Phú Thọ công bố điều tra dịch tễ cho thấy gia đình bé đã mổ thịt gà, ngan (vịt xiêm) có biểu hiện ốm để ăn. Một tuần sau, ngày 5/10 bé bắt đầu ho, sốt, người nhà mua thuốc về uống không bớt. Hai ngày sau, bé mệt mỏi, da và mắt vàng, nôn nhiều, gia đình đưa đến Trung tâm Y tế huyện Thanh Ba khám, bác sĩ chẩn đoán suy gan cấp, suy thận cấp chưa rõ nguyên nhân. Bé được chuyển tuyến đến Bệnh viện Sản Nhi Phú Thọ, bác sĩ chẩn đoán tương tự. Ngày 8/10 bé chuyển đến Bệnh viện Nhi Trung ương, hai hôm sau kết quả xét nghiệm xác định mắc cúm A/H5. Ngày 17/10, Viện Vệ sinh Dịch tễ Trung ương khẳng định bé dương tính với virus cúm A/H5. Như vậy, đây là   được ghi nhận sau 8 năm bệnh không xuất hiện trên người. Hiện bé bị suy hô hấp, đặt nội khí quản, điều trị tại Khoa điều trị tích cực nội, Bệnh viện Nhi Trung ương, chẩn đoán suy gan cấp, thận cấp, sốc nhiễm khuẩn, suy đa tạng, cúm A/H5. Theo CDC tỉnh, các hộ xung quanh nơi gia đình bé sinh sống chưa phát hiện gia cầm, thủy cầm ốm, chết; cũng chưa phát hiện người mắc bệnh giống như em bé này. Hồi tháng 3, Chi cục Chăn nuôi và Thú y tỉnh Phú Thọ ghi nhận lưu hành cúm gia cầm chủng độc lực cao, gồm hai mẫu dương tính với chủng A/H5N6 và bốn mẫu dương tính với chủng A/H5N1 tại 5 xã gồm Sơn Thủy, Hoàng Xá, Bảo Yên, Đồng Trung huyện Thanh Thủy; xã Mỹ Thuận huyện Tân Sơn. Toàn bộ gia cầm tại các xã trên đã được tiêm vaccine phòng bệnh. Hiện chưa phân lập được chủng cúm A mà em bé này nhiễm, chỉ xác định chung là mắc cúm A/H5. CDC lập danh sách 65 người tiếp xúc với bé để xét nghiệm và theo dõi sức khỏe; khử khuẩn nhà ở và khu vực chuồng trại, chăn nuôi gia cầm của 5 gia đình. Chi cục Chăn nuôi và Thú y tỉnh cũng lấy mẫu xét nghiệm gia cầm trong khu vực này. Đến nay, qua 14 ngày kể từ khi bệnh nhi có triệu chứng đầu tiên, toàn bộ người tiếp xúc gần sức khỏe đều ổn định, mẫu xét nghiệm âm tính với virus cúm A/H5. Ngành y tế chưa ghi nhận ca bệnh tương tự trên người cũng như gia cầm nên đánh giá \"nguy cơ lây lan ra cộng đồng thấp\", tuy nhiên cần tiếp tục theo dõi, giám sát qua 21 ngày kể từ khi xuất hiện ca bệnh. Virus cúm gia cầm thuộc nhóm virus cúm A, gồm kháng nguyên ngưng kết hồng cầu H (Hemagglutinin) và kháng nguyên trung hòa N (Neuraminidase), có thể lây từ gia cầm sang người. Có 15 loại kháng nguyên H, ghi nhận H1 đến H15 và 9 loại kháng nguyên N, ghi nhận N1-N9. Do đó, tùy nhiễm chủng H kết hợp N nào, bệnh nhân được ghi nhận mắc chủng đấy. Từ năm 2003 đến nay Việt Nam ghi nhận 128 ca cúm H5N1 trên người, trong đó 64 ca tử vong. Hiện chưa ghi nhận chủng H5N2, H5N8 trên người và gia cầm, đã ghi nhận H5N6 trên gia cầm. Từ năm 2014 đến nay chưa ghi nhận cúm A/H5 trên người, trước ca nhiễm này. Cúm gia cầm ở người có thể gây nhiễm trùng đường hô hấp, nhẹ như sốt và ho, nặng như viêm phổi nghiêm trọng, hội chứng suy hô hấp cấp tính (khó thở), sốc và thậm chí tử vong. Viêm kết mạc (mắt đỏ), các triệu chứng đường tiêu hóa, viêm não cũng đã được báo cáo ở các mức độ khác nhau. Bộ Y tế khuyến cáo sắp tới là dịp Tết Nguyên đán và mùa lễ hội, vì vậy tổng đàn gia cầm và hoạt động vận chuyển buôn bán gia cầm có thể tăng. Bên cạnh đó, thời tiết trong giai đoạn chuyển mùa và thay đổi bất thường thuận lợi cho virus cúm gia cầm phát triển. \"Luôn tiềm ẩn nguy cơ lây nhiễm cúm gia cầm sang người\", Bộ Y tế cảnh báo và yêu cầu địa phương xử lý triệt để ổ dịch; giám sát phát hiện ổ dịch mới ở người; các bệnh viện sẵn sàng điều trị. Sở Y tế tỉnh Phú Thọ cũng khuyến cáo người dân không ăn thịt và thực phẩm từ gia cầm ốm, chết và không rõ nguồn gốc; đảm bảo ăn chín, uống chín; rửa tay bằng xà phòng trước khi ăn. Không giết mổ, vận chuyển, mua bán gia cầm không rõ nguồn gốc. Khi phát hiện gia cầm ốm, chết tuyệt đối không được giết mổ và sử dụng mà phải thông báo ngay cho chính quyền địa phương và đơn vị thú y. Khi có biểu hiện cúm như sốt, ho, đau ngực, khó thở liên quan đến gia cầm phải đến ngay cơ sở y tế để điều trị kịp thời. "}