{"label": "suc-khoe", "link": "https://vnexpress.net/huyet-tuong-trang-duc-nhu-sua-do-nghien-ruou-4516509.html", "title": "Huyết tương trắng đục như sữa do nghiện rượu ", "description": "Người đàn ông 46 tuổi nghiện rượu 10 năm, có nhiều hạt u mỡ vùng tay chân, đùi, lưng, huyết tương đục và không đo được mỡ máu.", "content": "Ngày 5/10, bác sĩ Phạm Thị Lưu, Khoa Nội tiết và Đái tháo đường, Bệnh viện Bạch Mai, cho biết bệnh nhân trung bình mỗi ngày uống từ 250 đến 300 ml. Khi xét nghiệm máu, các bác sĩ ghi nhận huyết tương bệnh nhân rất đục chứ không phải màu vàng trong như bình thường, không đo được mỡ máu triglyceride \"giống như có lớp mỡ tách hẳn ra nhìn được qua mắt thường\". Huyết tương là một trong những thành phần của máu, chiếm 55-65% tổng lượng máu trong cơ thể và đóng vai trò quan trọng để nuôi dưỡng cơ thể. Bình thường, huyết tương là chất dịch trong, có màu vàng nhạt. Theo bác sĩ Lưu, nguyên nhân dẫn đến huyết tương trắng đục và tăng triglyceride của bệnh nhân này chủ yếu do chế độ ăn không hợp lý như ăn nhiều phủ tạng động vật. Ngoài ra, lối sống ít vận động, uống rượu bia nhiều năm dẫn đến bệnh nhân bị rối loạn lipid máu. Người bệnh được điều trị kết hợp biện pháp thay đổi lối sống, chế độ ăn và các loại thuốc giảm mỡ máu; hạ triglyceride bằng truyền insulin tĩnh mạch liên tục. Theo bác sĩ Lưu, người ăn uống không lành mạnh, ăn nhiều chất béo, phủ tạng động vật, lười vận động và nghiện rượu có nguy cơ cao rối loạn mỡ máu. Bệnh cũng có thể gặp ở người mắc bệnh lý nội tiết chuyển hóa khác như đái tháo đường kiểm soát đường huyết kém, suy giáp nặng, bệnh rối loạn chuyển hóa, hoặc di truyền. Tăng triglyceride máu mức độ nặng dễ dẫn đến viêm tụy cấp. Bệnh không được điều trị sẽ diễn biến rất nhanh, phức tạp, biến chứng nặng, ảnh hưởng đến các cơ quan khác, thậm chí tử vong. Trường hợp nặng, điều trị hồi sức không đáp ứng, bệnh nhân phải phẫu thuật để cắt lọc mô bị hoại tử. Để điều trị tăng triglyceride máu, bệnh nhân kết hợp dùng thuốc và thay đổi chế độ ăn uống, tập thể dục thể thao thường xuyên, giảm hoặc dừng sử dụng rượu. Trường hợp tryglyceride máu cao, lượng chất béo được khuyến nghị được hạn chế ở 10-15% tổng năng lượng ăn vào, khoảng 15-20 g/ngày, carbohydrate nên chiếm 55-60% và lượng protein là 15-20% năng lượng ăn vào hàng ngày. Bệnh nhân nên khám định kỳ thường xuyên để phát hiện cũng như điều trị nguyên nhân tăng triglyceride máu. Trường hợp mắc các bệnh lý chuyển hóa đi kèm, bác sĩ chuyên khoa nội tiết tư vấn cách phòng ngừa, kiểm soát rối loạn lipid máu. "}