{"label": "suc-khoe", "link": "https://vnexpress.net/bac-si-khuyen-cao-khong-xet-nghiem-adenovirus-vo-toi-va-4517885.html", "title": "Bác sĩ khuyến cáo không xét nghiệm adenovirus vô tội vạ ", "description": "Nhiều phụ huynh lo lắng cho con xét nghiệm adenovirus với giá hơn một triệu đồng một lần, song bác sĩ khuyến cáo không cần thiết.", "content": "Sau một đêm thức chườm ấm hạ sốt cho con, chị Minh (30 tuổi, quận Hoàng Mai) mệt mỏi và lo vì chưa biết bé mắc bệnh gì. Tuy nhiên, chị không muốn cho con đi bệnh viện do hiện rất đông bệnh nhi, một số nơi thiếu giường nên phải nằm ghép, sợ lây nhiễm chéo. Vì vậy, chị liên hệ dịch vụ xét nghiệm tìm virus adeno cho con, sau đó xin tư vấn điều trị tại nhà. Theo nhân viên dịch vụ, nếu lấy mẫu tại nhà, chi phí xét nghiệm là hơn một triệu đồng một lần, trong đó phí đi lại 10.000 đồng, thời gian xét nghiệm trung bình 5 giờ, sử dụng test PCR. Nhân viên này cho biết dịch vụ lấy mẫu tại nhà đang quá tải, gợi ý chị Minh đưa con tới trung tâm. Chị Hồng (38 tuổi, ở Thanh Xuân) cũng vậy, bé con 18 tháng tuổi ốm, sốt, bỏ ăn uống đã một ngày. Chị liên hệ nhiều cơ sở lấy mẫu tại nhà nhưng đều được trả lời phải đợi 2-3 ngày, muốn nhanh thì trực tiếp đưa con đến trung tâm xét nghiệm. Tuy nhiên, chị không muốn con ra khỏi nhà, lo ngại bé có thể ốm nặng hơn do tiết trời mưa, lạnh những ngày gần đây. Khảo sát của  , dịch vụ xét nghiệm adenovirus lấy mẫu tại nhà gần đây thường xuyên quá tải do nhu cầu tăng cao đột ngột. Một số phụ huynh cho biết chờ từ một đến hai ngày mới có nhân viên đến nhà lấy mẫu. Nếu đưa trẻ đến bệnh viện khám, quy trình nhanh gọn hơn, chỉ cần đợi khoảng 2-3 giờ để có kết quả xét nghiệm, trẻ mắc bệnh nhẹ sẽ được tư vấn chăm sóc tại gia đình. Giá cả xét nghiệm dao động từ vài trăm nghìn đồng đến hơn một triệu đồng, phụ thuộc vào phương pháp thực hiện. Ví dụ, test nhanh bằng mẫu phân, giá 230.000 đồng, có kết quả sau 1-2 giờ; xét nghiệm bằng phương pháp Elisa giá 390.000 đồng; xét nghiệm PCR giá cao nhất, từ 800.000 đến một triệu đồng do kit test chưa thông dụng, ít cơ sở y tế triển khai. Theo Trung tâm Kiểm soát bệnh tật (CDC) Hà Nội, thủ đô đang bước vào giai đoạn giao mùa, là điều kiện thuận lợi cho sự bùng phát và lây lan các dịch bệnh lây truyền qua đường hô hấp, trong đó có bệnh do adenovirus. Số ca mắc mới có xu hướng tăng nhanh từ tháng 8. CDC ghi nhận hơn 1.000 trẻ mắc adenovirus từ đầu năm đến nay, phân bố toàn bộ quận, huyện, thị xã. Trong đó, bốn quận có số mắc bệnh cao, gồm Long Biên (147 ca), Hà Đông (87), Nam Từ Liêm (82), Hoàng Mai (75), tính đến ngày 22/9. CDC Hà Nội khuyến cáo các địa phương giám sát phát hiện ca bệnh tại cộng đồng. Bác sĩ Đặng Thị Thúy, Trưởng khoa Nhi Bệnh viện Bệnh nhiệt đới Trung ương, cho biết số trẻ mắc adenovirus nhập viện năm nay tăng cao, thể bệnh đa dạng hơn so với mọi năm. Các năm trước, trẻ mắc thể cảm lạnh, hắt hơi, sổ mũi, ho đơn thuần giống các virus khác. Năm nay, trẻ mắc thể virus gây triệu chứng nôn, đau bụng, tiêu chảy, hoặc phổ biến là có cả ba triệu chứng sốt, đau họng, viêm kết mạc, bên cạnh đó có thể viêm đường hô hấp dưới như viêm phế quản, viêm phổi. Thông thường, virus adeno gây bệnh nhẹ nhàng, có thể tự khỏi, rất ít trường hợp mắc bệnh nặng, phải thở máy xâm nhập. Do đó, bác sĩ thông cảm với nỗi lo lắng, hoang mang của các phụ huynh, có những thời điểm đưa con đi xét nghiệm đồng loạt gây tình trạng quá tải dịch vụ. Tuy nhiên bác sĩ cho rằng  \"Đây là bệnh do virus gây ra, hầu hết sẽ tự khỏi. Hiện chưa có thuốc và vaccine đặc trị cho bệnh này nên phương pháp điều trị chung là hỗ trợ hạ sốt, điều trị triệu chứng, bù nước, điện giải. Do đó, việc test cho trẻ tại nhà gây tốn kém tiền bạc không cần thiết\", bác sĩ Thúy nói. Một số trường hợp nhiễm adenovirus phải nhập viện, bác sĩ sẽ chỉ định xét nghiệm. Lúc này, xét nghiệm giúp kiểm tra xem trẻ thực sự mắc loại virus nào để phân khoa, phòng nằm, tránh lây nhiễm chéo. Bên cạnh đó, trường hợp trẻ mắc bệnh nặng, xét nghiệm giúp tìm ra loại virus cụ thể để có các biện pháp điều trị đặc thù hơn cho từng loại. Bà Thúy giải thích: \"Trẻ nhập viện tùy trường hợp mới xét nghiệm, còn trong cộng đồng và cả trẻ mắc bệnh thể nhẹ thì chúng tôi không khuyến cáo xét nghiệm adenovirus vì tốn kém mà không mang lại giá trị gì\". Một bác sĩ nhi khoa (không muốn nêu tên) chia sẻ đồng quan điểm, cho biết bệnh do adenovirus không có thuốc đặc trị, không cần xét nghiệm vô tội vạ. Triệu chứng bệnh tới đâu, bác sĩ điều trị tới đó, hoặc chỉ định xét nghiệm để điều trị kháng virus. Thông thường, các ca bệnh nặng là nhóm trẻ sinh non, có bệnh tim bẩm sinh, bệnh phổi hoặc bội nhiễm virus khác. Lúc này, trẻ cần được đưa đến bệnh viện khám và điều trị kịp thời, không nên điều trị tại nhà. Nếu phụ huynh lo lắng về nhiễm chéo, khi nhập viện cần tuân thủ chỉ dẫn của nhân viên y tế về đeo khẩu trang, phòng điều trị, rửa tay thường xuyên... để đảm bảo phòng bệnh. Các chuyên gia cho biết Hà Nội đang xuất hiện nhiều bệnh ở trẻ em như tiêu chảy do rotavirus, sốt xuất huyết, bệnh do adenovirus. Vì vậy, cha mẹ cần đưa trẻ đến cơ sở y tế để khám, điều trị sớm khi trẻ có dấu hiệu bất thường về hô hấp, sốt cao không đáp ứng thuốc hạ sốt, uể oải, không chơi, quấy khóc... nhằm tránh các biến chứng nguy hiểm. Cha mẹ không nên tự xét nghiệm, tự mua thuốc điều trị cho con do có thể khiến trẻ mắc bệnh nặng hơn, tốn kém chi phí gia đình và lãng phí nguồn lực y tế. "}