{"label": "suc-khoe", "link": "https://vnexpress.net/ung-vien-sang-gia-cho-giai-nobel-y-sinh-2022-4518367.html", "title": "Ứng viên sáng giá cho giải Nobel Y Sinh 2022 ", "description": "Các chuyên gia dự đoán giải Nobel Y Sinh 2022 có thể thuộc về nghiên cứu lĩnh vực tế bào, cơ sở di truyền bệnh hoặc công nghệ mRNA trong vaccine Covid-19.", "content": "David Pendlebury, giáo sư tại Đại học Ross, Mỹ, đã xem xét tần suất các bài báo quan trọng được trích dẫn trong giải thưởng tiền Nobel là Lasker hoặc Gairdner để đưa ra dự đoán. Mỗi năm, ông lập danh sách \"Ứng viên sáng giá\" cho giải thưởng. 64 nghiên cứu trong số những dự đoán của ông đã nhận được huy chương Nobel danh giá. Pendlebury cho rằng Nobel Y Sinh 2022 có thể thuộc về giáo sư  Đại học Pennsylvania, Mỹ, một trong những người đã phát hiện ra  Đây là nguyên nhân dẫn đến một số bệnh thần kinh như Parkinson, ALS và sa sút trí tuệ vùng trán. Giáo sư Man-Yee Lee xuất bản nghiên cứu này vào năm 2006, được trích dẫn hơn 4.000 lần kể từ đó đến nay. Khi đi sâu vào những trích dẫn đó, giáo sư Pendlebury nhận thấy các chuyên gia gần như luôn đề cập đến một báo cáo khác, do giáo sư  thuộc Viện Khoa học Y tế Thủ đô Tokyo, Nhật, công bố vài tháng sau đó. \"Việc trích dẫn đồng thời hai nghiên cứu độc lập rất phổ biến trong khoa học. Kể từ sau hai báo cáo đó, lĩnh vực nghiên cứu tế bào đã nở rộ theo nhiều chiều hướng. Đây là một bước tiến lớn trong việc cố gắng tìm ra phương pháp chữa trị hai loại bệnh này\", giáo sư Pendlebury cho biết. Vì những lý do tương tự, ông Pendlebury cho rằng hai nhà khoa học  của Đại học Washington và Stuart Orkin của Trường Y Harvard, đều ở Mỹ, cũng là những ứng viên sáng giá. Họ có đóng góp lớn trong  Bà Mary-Claire King đã tìm ra vai trò của đột biến gene BRCA trong ung thư vú và ung thư buồng trứng, tạo nên cuộc cách mạng trong tầm soát ung thư. Trong khi đó, ông Stuart Orkin xác định những thay đổi về di truyền đằng sau bệnh tan máu bẩm sinh, mở ra nhiều liệu pháp điều trị dựa trên gene mới, đầy hứa hẹn. Ứng viên khác là giáo sư   của Đại học Stanford, Mỹ, người đã có những khám phá quan trọng về  Nghiên cứu đặt tiền để cho các thử nghiệm giải trình tự tế bào đơn lẻ. Giáo sư Quake cũng là người đưa ra lời khuyên cho He Jiankui, một nhà khoa học Trung Quốc, giúp ông tạo ra hai em bé chỉnh sửa gene theo công nghệ CRISPR đầu tiên trên thế giới. Yếu tố khác được giáo sư Pendlebury xét đến khi dự đoán chủ nhân giải Nobel là tính chu kỳ. Suốt thập kỷ, Ủy ban Nobel trao giải luân phiên cho các đóng góp ở đa dạng lĩnh vực, gồm khoa học thần kinh, ung thư hoặc bệnh truyền nhiễm. Năm 2013, giải thưởng thuộc về nghiên cứu trong lĩnh vực vận chuyển tế bào, năm 2016 là quá trình tự hủy diệt tế bào. Năm 2017, công trình khám phá cách đồng hồ di truyền kiểm soát nhịp sinh học nhận huy chương vinh dự. Năm 2019, Ủy ban Nobel trao giải cho nghiên cứu về cách tế bào cảm nhận và thích nghi với lượng oxy sẵn có. Năm ngoái, nhà khoa học tìm ra cơ chế cảm nhận nhiệt độ của xúc giác được gọi tên. Dựa trên chủ nhân Nobel trước đó, giáo sư Jason Sheltzer, Trường Y Yale, cho rằng giải thưởng năm nay thuộc về  và   - những người đã phát triển  \"Nghiên cứu đã tạo ra sự thay đổi triệt để trong lĩnh vực vaccine. Đến nay, hàng tỷ liều vaccine được sử dụng, cứu hàng triệu người khỏi nguy cơ tử vong vì Covid-19\", giáo sư Sheltzer nhận định. Ông Sheltzer từng dự đoán chính xác người giành giải Nobel Y Sinh năm 2018 là giáo sư James Allison, nhà khoa học tiên phong về ung thư và miễn dịch. Theo ông, lần cuối cùng nghiên cứu thuộc lĩnh vực di truyền biểu sinh nhận giải Nobel là năm 2006. Chủ nhân giải thưởng là Roger Kornberg với công trình tìm hiểu cách lắp ráp bản sao RNA trong cơ thể người. \"Đã gần 20 năm kể từ khi lĩnh vực này được chú ý. Tôi có thể khẳng định rằng nó rất có giá trị trong năm nay\", ông nói. Lễ trao giải Nobel năm 2022 sẽ diễn ra từ chiều 3/10, khởi đầu với giải Nobel Y Sinh. Giải   thuộc về hai nhà khoa học người Mỹ   và Ardem Patapoutian với khám phá về nhiệt độ và xúc giác. Công trình của họ làm sáng tỏ cách giảm đau mạn tính và cấp tính liên quan đến một số bệnh tật, chấn thương và phương pháp điều trị.  (Theo  ) "}