{"label": "suc-khoe", "link": "https://vnexpress.net/vi-sao-huyet-ap-tang-bat-thuong-trong-thai-ky-4526295.html", "title": "Vì sao huyết áp tăng bất thường trong thai kỳ? ", "description": "Với chị em béo phì, cao tuổi, gia đình có người huyết áp cao, lượng đường trong máu thấp, bị nhiễm trùng… huyết áp có thể không ổn định khi mang thai.", "content": "Mẹ bầu tăng huyết áp trong thai kỳ có thể ảnh hưởng tới sự phát triển của nhau thai (nơi cung cấp chất dinh dưỡng và oxy cho em bé). Nếu không có biện pháp khắc phục, người mẹ dễ sinh non, em bé nhẹ cân, nhau bong non... cùng những biến chứng nguy hiểm khác. Nghiên cứu về tăng huyết áp sau sinh được đăng tải trên Tạp chí Y khoa Obstetrical & Gynecological Survey, do hai bác sĩ tại Mỹ thực hiện, cho thấy 8% phụ nữ mang thai trên thế giới phải đối mặt với chứng cao huyết áp khi mang thai, trong đó 2% trường hợp tăng huyết áp sau sinh. Theo Hiệp hội Sản phụ khoa Mỹ (ACOG), phụ nữ mang thai được xác định tăng huyết áp thai kỳ khi huyết áp tâm thu từ 140 mmHg trở lên hoặc huyết áp tâm trương từ 90 mmHg trở lên. Mẹ bầu có thể bị cao huyết áp sau 20 tuần của thai kỳ, trong khi trước đó huyết áp hoàn toàn bình thường. Các chuyên gia của Đại học Turin (Italy) ước tính có khoảng 30-50% các trường hợp tăng huyết áp liên quan đến di truyền. Nếu gia đình có thành viên tăng huyết áp, phụ nữ mang thai cần chia sẻ với bác sĩ để được tư vấn khi   hoặc trước khi thụ thai. Một nghiên cứu về tăng huyết áp trong thai kỳ do các chuyên gia của Đại học Đại học St George’s (Anh) thực hiện cho thấy, mẹ bầu dễ bị tăng huyết áp sau 20 tuần đầu tiên của thai kỳ. Đặc biệt, tuổi tác, béo phì cùng các vấn đề sức khỏe tiềm ẩn có thể là lý do khiến phụ nữ mang thai dễ bị cao huyết áp. Sau khi sinh con, chỉ số huyết áp của người mẹ sẽ trở về trạng thái bình thường. Bên cạnh đó, huyết áp của mẹ bầu có thể hạ đột ngột do cơ thể mất nước, mắc bệnh tiểu đường, lượng đường trong máu thấp, có vấn đề về tim mạch, tuyến giáp, mất máu, nhiễm trùng, dị ứng... Trường hợp người mẹ suy dinh dưỡng, thiếu axit folic, vitamin B, D cũng dễ bị hạ huyết áp. Dưới đây là các tình trạng huyết áp cao trước, trong, sau khi mang thai. : Tình trạng này thường phát triển trước khi phụ nữ mang thai hoặc trong 20 tuần đầu của thai kỳ. Huyết áp cao thường không có triệu chứng điển hình, nên khó nhận biết chính xác thời điểm tăng huyết áp từ khi nào. : Nếu phụ nữ có số đo huyết áp bình thường đột nhiên bị cao huyết áp, có protein trong nước tiểu sau 20 tuần của thai kỳ hoặc tăng huyết áp mạn tính dễ bị tiền sản giật. Mẹ bầu bị tiền sản giật thường có các triệu chứng như đau đầu liên tục, thị lực thay đổi, nhìn mờ, đau vùng trên dạ dày, nôn, buồn nôn, sưng mặt, tay, tăng cân, khó thở. Nữ giới lần đầu sinh con, có tiền sử tiền sản giật trong lần mang thai trước, huyết áp cao mạn tính, mang thai nhiều con, béo phì, mắc bệnh tiểu đường type 1, 2, trên 40 tuổi... nhiều nguy cơ bị tiền sản giật. Trong một số trường hợp, tiền sản giật có thể xảy ra sau khi phụ nữ sinh con. Đây là một bệnh lý nghiêm trọng được gọi là tiền sản giật sau sinh. Tình trạng này có thể xảy ra ở những phụ nữ không có tiền sử tiền sản giật trong thời kỳ mang thai. Các triệu chứng của tiền sản giật sau sinh tương tự như các triệu chứng của tiền sản giật. Tiền sản giật sau sinh thường được chẩn đoán trong 48 giờ sau khi sinh, nhưng có thể xuất hiện 6 tuần sau đó. : Phụ nữ tăng huyết áp thai kỳ thường phát triển thành huyết áp cao sau 20 tuần. Mẹ bầu thường không có protein dư thừa trong nước tiểu hoặc các dấu hiệu tổn thương. Tuy nhiên, ở một số trường hợp hiếm gặp, tăng huyết áp thai kỳ có thể dẫn đến tiền sản giật. Phụ nữ bị tăng huyết áp trong thai kỳ cần được theo dõi chặt chẽ, nhằm ngăn ngừa các biến chứng nguy hiểm đến tính mạng. Mẹ bầu cần đi khám hoặc xin ý kiến tư vấn từ bác sĩ để theo dõi thai nhi, xét nghiệm nước tiểu, máu. Mỗi ngày người mẹ cần theo dõi tần suất thai nhi đạp. Nếu bé hoạt động ít hoặc giảm chuyển động, người mẹ có thể phải sinh sớm.  (Theo  ) "}