{"label": "suc-khoe", "link": "https://vnexpress.net/phan-biet-tieu-duong-type-1-va-type-2-4524491.html", "title": "Phân biệt tiểu đường type 1 và type 2 ", "description": "Bệnh tiểu đường type 1 và type 2 khác nhau chủ yếu ở nguyên nhân, nhưng triệu chứng thường giống nhau và đều làm tăng đường huyết.", "content": "Bệnh tiểu đường là tình trạng mạn tính dẫn đến việc điều tiết glucose (đường) trong máu bị rối loạn. Phổ biến nhất là bệnh tiểu đường type 1 và type 2. Cả hai type bệnh đều là kết quả của việc cơ thể điều chỉnh lượng đường trong máu không đúng cách. Tuy nhiên, nguyên nhân rất khác nhau. Bệnh tiểu đường type 1 là một tình trạng tự miễn dịch. Trong đó, hệ thống miễn dịch tấn công và phá hủy các tế bào sản xuất insulin (một loại hormone) trong tuyến tụy, khiến cơ thể không còn khả năng tạo ra insulin. Bệnh thường gặp ở trẻ em hoặc thanh thiếu niên nhưng có thể xảy ra ở mọi lứa tuổi. Theo Trung tâm Kiểm soát và Phòng ngừa dịch bệnh (CDC) Mỹ, khoảng 5-10% trường hợp bệnh tiểu đường là type 1. Các nhà nghiên cứu vẫn chưa xác định được nguyên nhân chính xác của tiểu đường type 1. Tuy nhiên, họ phát hiện các yếu tố nguy cơ của căn bệnh này như người có thành viên trong gia đình bị  , có một số kháng thể trong máu, đã nhiễm virus nhất định, có một số yếu tố môi trường kích hoạt. Trong khi đó, bệnh tiểu đường type 2 là tình trạng mạn tính phát triển chậm theo thời gian. Cơ thể người bệnh không sử dụng insulin đúng cách, dẫn đến lượng đường trong máu cao. Người bệnh tiểu đường type 2 cũng có thể do thiếu hụt sản xuất insulin và cần thay thế insulin. Bệnh thường gặp ở người lớn nhưng ngày càng nhiều trẻ em mắc tiểu đường type 2. Một số yếu tố về thói quen sống và di truyền là   khởi phát bệnh tiểu đường type 2. Các yếu tố bao gồm tiền sử gia đình mắc  , tiền tiểu đường, tiểu đường khi mang thai, 45 tuổi trở lên, không tập thể dục thường xuyên, thừa cân hoặc béo phì. Các triệu chứng xảy ra với tiểu đường type 1 và type 2 rất giống nhau, đều do lượng đường trong máu cao. Tuy nhiên, sự khác biệt lớn giữa chúng là thời gian khởi phát bệnh. Người bệnh tiểu đường type 1 thường có các triệu chứng khởi phát đột ngột. Với tiểu đường type 2 thường không nhận thấy các triệu chứng ngay lập tức. Đôi khi, người bệnh tiểu đường type 2 không nhận thấy bất kỳ dấu hiệu nào cho đến khi lượng đường huyết tăng rất cao.  phổ biến của bệnh tiểu đường như đi tiểu thường xuyên; mệt mỏi; khát và đói nhiều; nhìn mờ; vết thương lâu lành; giảm cân không giải thích (bệnh tiểu đường type 1); ngứa ran bàn tay, bàn chân...  máu chẳng hạn như xét nghiệm tự kháng thể hoặc xét nghiệm di truyền giúp xác định một người mắc bệnh loại nào. Bệnh tiểu đường có thể được chẩn đoán bằng cách sử dụng một số xét nghiệm khác nhau để kiểm tra mức đường huyết như: Kiểm tra đường huyết lúc đói (FPG): Kiểm tra mức đường huyết khi bạn không ăn hoặc uống bất cứ gì ngoài nước trong ít nhất 8 giờ. Xét nghiệm A1C: Xét nghiệm máu cung cấp mức đường huyết trung bình của bạn trong vòng 2-3 tháng qua. Xét nghiệm đường huyết ngẫu nhiên: Đo mức đường huyết khi bạn không nhịn ăn trong ít nhất 5 giờ. Xét nghiệm dung nạp glucose qua đường miệng (OGTT): Đo mức đường huyết sau khi bạn nhịn ăn ít nhất 8 giờ. Sau đó, bạn được uống nước có chứa đường và kiểm tra lại đường huyết sau 2 giờ. Do các nguyên nhân và phương pháp điều trị của hai loại bệnh này khác nhau nên cần chẩn đoán phù hợp. Mặc dù mục đích điều trị đều để ổn định mức đường huyết nhưng phương pháp có thể khác nhau. \nHiện tại, không có cách nào để ngăn ngừa bệnh tiểu đường type 1. Tuy nhiên, bằng cách duy trì mức đường huyết ổn định, người bệnh có thể ngăn ngừa hoặc trì hoãn các biến chứng liên quan đến bệnh tiểu đường. Với nhiều yếu tố nguy cơ của bệnh tiểu đường type 2, có nhiều cách giúp ngăn ngừa hoặc trì hoãn khởi phát bệnh. Mọi người nên lựa chọn thực phẩm lành mạnh, tập thể dục thường xuyên; giảm cân nếu thừa cân, béo phì; kiểm soát huyết áp, giữ cholesterol ở mức bình thường... \n(Theo  ) "}