{"label": "suc-khoe", "link": "https://vnexpress.net/5-ly-do-khien-tre-so-sinh-bieng-bu-4523334.html", "title": "5 lý do khiến trẻ sơ sinh biếng bú ", "description": "Thay đổi vị sữa, thời gian bú chưa hợp lý… là nguyên nhân khiến trẻ sơ sinh biếng bú, mẹ cần khắc phục, tránh con chậm tăng cân.", "content": "BS.CKII Phạm Lê Mỹ Hạnh - Trưởng khoa Sơ sinh BVĐK Tâm Anh TP HCM cho biết khoảng 30% phụ huynh đưa trẻ sơ sinh đến khám tại BVĐK Tâm Anh gặp phải tình trạng bé biếng bú, bỏ bú, quấy khóc. Nhiều bé trong số đó được chẩn đoán mắc bệnh nặng từ dấu hiệu khởi phát do biếng bú như: vàng da, nhiễm khuẩn đường tiêu hóa,... \"Khi bé biếng bú kéo dài hơn 7 ngày, xuất hiện tình trạng biếng ăn kèm nôn trớ, li bì, xanh xao, mệt mỏi hoặc sốt phụ huynh cần đưa trẻ đi khám\", bác sĩ Mỹ Hạnh nói. Tình trạng biếng bú có thể do bản thân bé hoặc từ người chăm sóc. Trẻ sơ sinh chưa được quyền chủ động trong việc bú, việc này lệ thuộc hoàn toàn vào mẹ hoặc người chăm sóc. Nếu bú quá lâu bé sẽ mệt, bú ít dần vào cữ sau. Thông thường mẹ sẽ cho bú theo nhu cầu của bé, nên tập cho bé bú mỗi 2-3 tiếng để tạo thành thói quen tốt. Đối với trẻ được nuôi hoàn toàn bằng sữa mẹ, bú mẹ trực tiếp, chế độ ăn uống của chị em có thể thay đổi vị sữa nếu ăn thức ăn nhiều gia vị, nặng mùi, quá cay hoặc quá chua. Một số mẹ có thói quen hút sữa trữ đông trong tủ lạnh cũng làm mùi vị thay đổi, khiến trẻ biếng bú, hoặc từ chối. Với trẻ nuôi ăn bằng sữa công thức, việc thay đổi các loại sữa cũng khiến bé khó tiếp nhận. Đối với mẹ mang thai sinh con lần đầu rất dễ gặp phải tình trạng tắc tia sữa do tuyến sữa hoạt động chưa ổn định. Sữa mẹ chậm về hoặc ít khiến bé bú khó khăn, không no, trẻ gắt gỏng, bỏ bú. Ngoài ra trường hợp trái ngược, sữa mẹ về quá nhiều, tia sữa chảy quá mạnh, khiến bé bị sặc sữa, choáng ngợp mỗi cữ bú. Lâu dần trẻ có tâm lý sợ bú, bú ít so với bình thường. Để khắc phục mẹ nên vắt bớt sữa đầu cho ngực bớt căng trước mỗi cữ bú. Hệ tiêu hóa của trẻ sơ sinh chưa hoàn thiện, đặc biệt là trẻ sinh non. Trẻ dễ bị rối loạn tiêu hóa nếu sữa công thức không phù hợp với cơ thể, hoặc bé bú mẹ nhưng mẹ ăn uống chưa phù hợp. Trẻ có thể đau bụng, táo bón, bú kém, bỏ bú, chậm tăng cân. Sức đề kháng yếu nên trẻ dễ mắc bệnh đường hô hấp, mũi, tai, da... gây khó chịu, bú kém. Phụ huynh cũng cần lưu ý, bé sơ sinh biếng bú cũng là dấu hiệu cảnh báo mắc bệnh vàng da. Tình trạng bú kém kéo dài, trẻ sụt cân, phụ huynh cần đưa con đi khám ngay để bác sĩ theo dõi, điều trị. "}