{"label": "suc-khoe", "link": "https://vnexpress.net/dieu-tri-ung-thu-da-day-khong-can-phau-thuat-4524643.html", "title": "Điều trị ung thư dạ dày không cần phẫu thuật ", "description": "Bác sĩ có thể điều trị triệt căn khối u kích thước lớn hơn 3 cm ở dạ dày người bệnh nhờ phương pháp nội soi cắt tách niêm mạc.", "content": "Ông Đỗ Văn Đức (62 tuổi, Hưng Yên) đến khám sức khỏe định kỳ tại Bệnh viện Đa khoa Tâm Anh Hà Nội vào đầu tháng 10 do ăn uống không ngon miệng, thường xuyên mệt mỏi. Bác sĩ chẩn đoán bệnh nhân có khả năng ung thư dạ dày giai đoạn sớm. Bác sĩ, Tiến sĩ Vũ Trường Khanh, Trưởng khoa Tiêu hóa - Gan mật - Tụy giải thích, trước đây, với ung thư dạ dày sớm hoặc muộn, hầu như chỉ có phẫu thuật cắt dạ dày bán phần hay toàn bộ. Điều này ảnh hưởng không nhỏ đến sức khỏe và chất lượng sống của người bệnh. Ông Đức có các bệnh lý nặng kèm theo như đái tháo đường type 2 khó kiểm soát, suy tuyến thượng thận và dùng thuốc corticoid kéo dài sẽ tiềm ẩn nhiều nguy cơ nhiễm trùng sau phẫu thuật. Bác sĩ lựa chọn kỹ thuật nội soi cắt tách niêm mạc (ESD) để tách toàn bộ khối u kích thước 6,5x4 cm khỏi lớp cơ dạ dày. Đây là phương pháp tối ưu trong điều trị ung thư dạ dày giai đoạn sớm, tránh phẫu thuật, giúp người bệnh hạn chế biến chứng, hồi phục nhanh, nhất là với người có nhiều bệnh nền. Theo Tiến sĩ Khanh, công nghệ nội soi ống mềm với dải tần hẹp NBI (Narrow Band Imaging), dùng ánh sáng có bước sóng lớn, phóng đại hơn 100 lần cho phép bác sĩ quan sát rõ nét phần nổi gồ trên lớp niêm mạc dạ dày. Từ đó, bác sĩ nhuộm màu xác định ranh giới vùng tổn thương, tăng khả năng chẩn đoán ung thư ở giai đoạn rất sớm mà máy nội soi thông thường khó làm được. Thủ thuật diễn ra trong một giờ. Do khối u lớn với nhiều mạch máu, bác sĩ cầm máu liên tục bằng kỹ thuật cắt đốt điện thế hệ mới. Nhờ đó, người bệnh được hạn chế tối đa tổn thương và biến chứng, vết cắt nhanh liền sẹo hơn. Người bệnh không cần điều trị bổ sung, tỷ lệ chữa khỏi theo đánh giá của bác sĩ là trên 90%. Kết quả giải phẫu mẫu bệnh cho thấy, vùng tổn thương phần lớn là các tuyến loạn sản độ cao, khối u không có tế bào ác tính, tương đương ung thư biểu mô tại chỗ giai đoạn sớm. Sau thủ thuật, bệnh nhân không đau bụng, không chảy máu; sau 2 ngày, ăn uống ngon miệng, cảm thấy dễ chịu và được ra viện. Bệnh nhân cần định kỳ thăm khám 6-12 tháng trong 2 năm đầu, sau đó, nội soi hàng năm để kịp thời phát hiện khối u tái phát hoặc các u mới xuất hiện (nếu có). Phát hiện và diệt   Helicobacter Pylori (H.P) còn giúp giảm tỷ lệ tái phát khối u hoặc xuất hiện các khối u mới. Những người trong gia đình bệnh nhân như con, anh chị em ruột (lớn hơn 45 tuổi) nên nội soi tầm soát sớm ung thư dạ dày. Theo Tiến sĩ Khanh, với khối u lớn trên 1 cm, phương pháp ESD có ưu điểm là tách được nguyên khối tổn thương dưới niêm mạc ra khỏi thành dạ dày. Với khối u lớn trên 3 cm, bệnh nhân lớn tuổi, thời gian thực hiện thủ thuật có thể kéo dài, tăng nguy cơ chảy máu trong hoặc sau cắt u. Thủ thuật khó này cần đến bác sĩ chuyên môn sâu cùng sự hỗ trợ của thiết bị hiện đại. Tiến sĩ Khanh nhận định, tỷ lệ mắc mới và tử vong   ngày càng gia tăng bởi ở giai đoạn sớm, kích thước khối u rất nhỏ, chỉ vài mm đến vài cm, không có hoặc rất ít  , chưa gây ảnh hưởng đến hệ tiêu hóa. Ung thư dạ dày giai đoạn sớm thường chỉ tình cờ phát hiện trên nội soi. Người có yếu tố nguy cơ như tiền sử gia đình mắc ung thư dạ dày, nhiễm khuẩn H.P, viêm teo niêm mạc dạ dày mạn tính, dị sản ruột nhiều cần tầm soát sớm để kịp thời phát hiện bệnh. Người trên 40 tuổi nên sàng lọc ung thư dạ dày dù không có triệu chứng. Bác sĩ có thể chỉ định nội soi dạ dày, sinh thiết tổn thương nghi ngờ, xét nghiệm chất chỉ điểm khối u giúp điều trị phù hợp. "}