{"label": "suc-khoe", "link": "https://vnexpress.net/10-thuc-pham-giau-sat-4525838.html", "title": "10 thực phẩm giàu sắt ", "description": "Động vật có vỏ, nội tạng, cây họ đậu, cá... cung cấp nhiều sắt, giúp bảo vệ sức khỏe trái tim, não bộ và làn da...", "content": "Cơ thể cần sắt để tạo ra hemoglobin, một loại protein trong các tế bào hồng cầu giúp vận chuyển oxy qua các mạch máu. Thiếu dưỡng có thể gây thiếu máu, dẫn đến các triệu chứng như mệt mỏi, nhức đầu, da nhợt nhạt... Dưới đây là 12 loại thực phẩm lành mạnh chứa nhiều chất sắt. Tất cả các loài động vật có vỏ đều chứa nhiều sắt. Ngao, sò và trai là những nguồn dinh dưỡng tốt. Cụ thể, một khẩu phần trai (100 g) có thể chứa tới 3 mg sắt, chiếm 17% giá trị dinh dưỡng hàng ngày. Sắt trong động vật có vỏ là sắt heme, cơ thể dễ hấp thụ dễ dàng hơn so với sắt không phải heme có trong thực vật. Bên cạnh đó, tất cả các loại động vật có vỏ được chứng minh giúp làm tăng mức cholesterol HDL có lợi cho tim. Cải bó xôi (rau bina) cung cấp nhiều lợi ích cho sức khỏe nhưng ít calo. Khoảng 100 g rau bina sống chứa 2,7 mg sắt. Mặc dù đây là chất sắt không phải heme, không được hấp thụ tốt, nhưng thực phẩm này cũng rất giàu vitamin C. Điều này rất quan trọng vì vitamin C làm tăng đáng kể sự hấp thụ sắt. Rau bina cũng giàu chất chống oxy hóa được gọi là carotenoid, có thể làm giảm nguy cơ ung thư, giảm viêm, bảo vệ sức khỏe đôi mắt. Tiêu thụ rau bina, rau lá xanh có chất béo khác sẽ giúp cơ thể bạn hấp thụ carotenoid. Các loại nội tạng phổ biến bao gồm gan, tim, tất cả đều chứa nhiều chất sắt. Ví dụ, một khẩu phần gan bò 100 gram chứa 6,5 mg sắt. Các loại nội tạng cũng giàu protein và giàu vitamin B, đồng và selen. Gan đặc biệt chứa nhiều vitamin A. Hơn nữa, nội tạng là một trong những nguồn cung cấp choline tốt nhất, một chất dinh dưỡng quan trọng cho sức khỏe của não, gan mà nhiều người không có đủ. Một khẩu phần 28 g hạt bí ngô chứa 2,5 mg sắt. Ngoài ra, hạt bí ngô là một nguồn cung cấp vitamin K, kẽm, mangan. Chúng cũng là một trong những nguồn cung cấp magiê tốt, giúp giảm nguy cơ kháng insulin, tiểu đường và trầm cảm. Một số loại đậu như: đậu lăng, đậu gà, đậu Hà Lan và đậu nành là một nguồn cung cấp sắt tốt. Một khẩu phần 198 g đậu lăng nấu chín chứa 6,6 mg sắt, chiếm 37% giá trị dinh dưỡng hàng ngày. Các loại đậu như đậu đen, đậu xanh, đậu tây đều có thể giúp bạn dễ dàng tăng lượng sắt. Một nửa cốc (86 g) đậu đen nấu chín cung cấp khoảng 1,8 g sắt. Thực phẩm cũng là nguồn cung cấp folate, magiê và kali dồi dào. Hơn nữa, các nghiên cứu chỉ ra rằng đậu có thể làm giảm viêm ở những người mắc bệnh tiểu đường, giảm nguy cơ mắc bệnh tim đối với những người mắc hội chứng chuyển hóa. Ngoài ra, thực phẩm giúp bạn giảm cân vì giàu chất xơ hòa tan, có thể làm tăng cảm giác no, giảm lượng calo. Trong một nghiên cứu, chế độ ăn giàu chất xơ có chứa đậu được chứng minh hiệu quả như chế độ ăn ít carb để giảm cân. Để tối đa hóa sự hấp thụ sắt, bạn hãy tiêu thụ các loại đậu với thực phẩm giàu vitamin C như cà chua, rau xanh hoặc trái cây họ cam quýt. Một khẩu phần thịt bò xay 100 g chứa 2,7 mg sắt. Thịt cũng giàu protein, kẽm, selen, một số vitamin B. Các nhà nghiên cứu gợi ý rằng tình trạng thiếu sắt có thể ít xảy ra hơn ở những người ăn thịt, gia cầm, cá thường xuyên. Thịt đỏ là nguồn cung cấp sắt heme dễ tiếp cận, là thực phẩm thích hợp với những người dễ bị thiếu máu. Trong một nghiên cứu xem xét những thay đổi về lượng sắt dự trữ, những phụ nữ ăn thịt giữ lại chất sắt tốt hơn những người bổ sung sắt. 156 g bông cải xanh nấu chín chứa 1 mg sắt, cung cấp vitamin C, giúp cơ thể hấp thụ chất sắt tốt hơn. Thực phẩm cũng có hàm lượng folate cao, cung cấp 5 g chất xơ, một số vitamin K. Các loại rau họ cải chứa indole, sulforaphane, glucosinolate - những hợp chất thực vật góp phần bảo vệ chống lại bệnh ung thư. Một khẩu phần gồm 126 g cung cấp 3,4 mg sắt. Đậu phụ cũng là một nguồn cung cấp thiamine, một số khoáng chất, bao gồm canxi, magiê và selen. Ngoài ra, thực phẩm này cung cấp 22 g protein mỗi khẩu phần. Đậu phụ chứa các hợp chất isoflavone, có liên quan đến việc cải thiện độ nhạy insulin, giảm nguy cơ bệnh tim, giảm các triệu chứng mãn kinh Một khẩu phần 28 g sôcôla đen chứa 3,4 mg sắt. Ngoài ra, thực phẩm chứa chất xơ prebiotic, giúp nuôi dưỡng vi khuẩn thân thiện trong đường ruột. Một nghiên cứu cho thấy bột ca cao và sôcôla đen có nhiều hoạt tính chống oxy hóa hơn các loại bột, nước trái cây làm từ quả acai, quả việt quất. Các nghiên cứu cũng chỉ ra rằng sôcôla có lợi đối với cholesterol, có thể làm giảm nguy cơ đau tim và đột quỵ. Một số loại như cá ngừ chứa nhiều chất sắt. Một khẩu phần cá ngừ đóng hộp nặng 85 g chứa khoảng 1,4 mg sắt. Thực phẩm cũng chứa nhiều axit béo omega-3, một loại chất béo có lợi cho tim. Axit béo omega-3 giúp thúc đẩy sức khỏe não bộ, tăng cường chức năng miễn dịch, hỗ trợ tăng trưởng, phát triển khỏe mạnh. Cá cũng chứa một số chất dinh dưỡng thiết yếu khác, bao gồm niacin, selen, vitamin B12. (Theo ) "}