{"label": "suc-khoe", "link": "https://vnexpress.net/nguoi-dan-tp-hcm-se-duoc-kham-suc-khoe-dinh-ky-4523504.html", "title": "Người dân TP HCM sẽ được khám sức khỏe định kỳ ", "description": "Giám đốc Sở Y tế TP HCM Tăng Chí Thượng cho biết thành phố dự kiến khám sức khỏe định kỳ hàng năm cho người dân.", "content": "\"Vừa rồi, Phó Thủ tướng Vũ Đức Đam có vào đặt hàng TP HCM triển khai thí điểm đầu tiên cả nước, để tất cả người dân đều được khám sức khỏe\", ông Thượng nói, tại hội nghị trực tuyến sơ kết 9 tháng đầu năm và hoạt động trọng tâm quý 4, chiều 14/10. Sở Y tế TP HCM đang đăng ký triển khai thí điểm tích hợp khám sức khỏe định kỳ với chương trình WHO PEN (là gói can thiệp thiết yếu về bệnh không lây nhiễm trong chăm sóc sức khỏe ban đầu của Tổ chức Y tế Thế giới). Dự kiến, gói can thiệp này sẽ được lồng ghép thực hiện tại các trạm y tế phường, xã. Thời gian tới, thành phố sẽ khởi động triển khai hồ sơ sức khỏe điện tử năm 2022, hoàn thiện đề án phát triển y tế cộng đồng, tập trung phòng chống các bệnh không lây và rối loạn sức khỏe tâm thần. Theo ông Thượng, từ đầu năm đến nay, ngành y tế đối diện rất nhiều khó khăn, thách thức. Nhiều khó khăn đã tồn tại từ lâu, qua dịch Covid lại bùng càng rõ ra. \"Từ chuyên môn, giai đoạn ban đầu có thể gọi là \"sốc phục hồi\", giờ bắt đầu giai đoạn \"sốc bất phục hồi\", rất nguy hiểm nếu không biện pháp điều trị\", người đứng đầu ngành y tế nói. Cụ thể, một số bệnh viện, trung tâm, trạm y tế, không còn tiền để thực hiện Nghị quyết 03 về chi thu nhập tăng thêm cho cán bộ, khiến nhiều nhân viên y tế không nhận được. Đây là một trong những nguyên nhân khiến số nghỉ việc tiếp tục gia tăng. Mới 9 tháng đầu năm, thành phố có hơn 1.000 nhân viên y tế nghỉ việc, bằng con số của cả năm ngoái. \"Đây là điều báo động, ngoài tầm của ngành y tế, cần thành phố hỗ trợ\", ông Thượng chia sẻ và thêm rằng đáng lo ngại, số điều dưỡng nghỉ việc càng lúc càng tăng, tỷ lệ điều dưỡng/bác sĩ ở một số bệnh viện giảm dần. Thậm chí, tại một số khoa, số bác sĩ nhiều hơn điều dưỡng, điều rất hiếm xảy ra trước đây, khiến chất lượng chăm sóc người bệnh bị ảnh hưởng. Một số bệnh viện đang gặp khó trong tuyển dụng điều dưỡng mới để thay thế. Trong khi tại các trường, số học sinh đăng ký học ngành này giảm hẳn. Ngoài ra, khó khăn nổi bật hiện nay là tình hình tự chủ tài chính của các bệnh viện càng lúc càng khó, đặc biệt sau khi dịch Covid tràn vào, với cơ cấu giá viện phí chưa tính đúng, tính đủ. Một số bệnh viện mất cân đối thu chi, thậm chí âm tiền, đặc biệt các viện đa khoa. Một vấn đề đáng lưu ý khác là người dân mắc các bệnh tâm thần, bệnh truyền nhiễm, bị chấn thương hoặc các bệnh thuộc chuyên khoa chấn thương chỉnh hình còn gặp nhiều khó khăn khi đi khám bệnh. Bởi, ba bệnh viện gồm Tâm thần, Bệnh Nhiệt đới, Chấn thương Chỉnh hình TP HCM đã xuống cấp rất nhiều nhưng chưa có đất, chưa được đầu tư xây mới. \"Chuyện này đã nhiều năm rồi, khiến người bệnh thiệt thòi\", ông Thượng nói và thêm rằng viện Tâm thần TP HCM có lẽ xấu nhất trong các bệnh viện tâm thần cả nước, còn chủ trương xây khoa khám bệnh Bệnh viện Bệnh Nhiệt đới 10 năm mà chưa được triển khai. Giám đốc Sở Y tế đề xuất thành phố hỗ trợ chi phí cho các đơn vị để cấp thu nhập tăng thêm theo Nghị quyết 03, nhằm \"không thể để bất công cho các nhân viên y tế\". Ngoài ra, nên mở rộng để tất cả người lao động, kể cả nhân viên hợp đồng đều được hưởng khoản này. Ước tính, tổng số tiền ngân sách cho cả hai nội dung trên khoảng hơn 500 tỷ đồng. Đặc biệt, thành phố cần có cơ chế, chính sách tăng thu nhập cho điều dưỡng, gia hạn chuẩn hóa trình độ cao đẳng cho điều dưỡng trung cấp từ thời hạn năm 2026 lên đến năm 2030. \"Điều dưỡng nghỉ việc nhiều, nếu điều dưỡng trung cấp cũng đi học nâng trình độ thì lấy ai làm việc\", ông Thượng chia sẻ. Ngoài ra, cần nghiên cứu hỗ trợ học phí, thậm chí miễn phí học điều dưỡng để kích thích học sinh đăng ký. Đồng thời, cần bổ sung chức danh trợ lý điều dưỡng, giống mô hình nhiều nước phát triển. Sở cũng kiến nghị thành phố cho phép thí điểm các giải pháp điều tiết chênh lệch thu chi giữa các bệnh viện để các cơ sở tự chủ bền vững, đảm bảo thu nhập ổn định cho nhân viên y tế. Ba tháng cuối năm, thành phố tiếp tục nhiều hoạt động trọng tâm. Trong đó, ngành y tế tập trung chống dịch, đặc biệt là triển khai các giải pháp giảm tử vong sốt xuất huyết, đẩy mạnh tiêm vaccine ngừa Covid. Các bệnh viện luân phiên cán bộ y tế đến xã đảo Thạnh An. Phát triển trạm cấp cứu vệ tinh 115 đường thủy thuộc địa bàn huyện Cần Giờ. "}