{"label": "suc-khoe", "link": "https://vnexpress.net/6-thoi-quen-giup-duy-tri-he-xuong-khoe-manh-4523760.html", "title": "6 thói quen giúp duy trì hệ xương khỏe mạnh ", "description": "Duy trì cân nặng hợp lý, chế độ dinh dưỡng và lối sống lành mạnh, có thể giúp tăng cường sức khỏe hệ xương.", "content": "Tiến sĩ Melody Hrubes, bác sĩ Y học thể thao tại Viện chỉnh hình Rothman, Mỹ, cho biết tuổi 30, 40 và 50 là cơ hội để mọi người sửa đổi những thói quen không tốt ảnh hưởng đến sức khỏe hệ xương. Những thay đổi lúc này cũng giúp phòng tránh nguy cơ suy giảm vận động, phẫu thuật liên quan đến xương khớp khi về già. Dưới đây là một số thói quen tốt giúp bảo vệ hệ thống xương khớp. Cơ thể người được nâng đỡ bởi 206 xương, trong đó, khung xương chịu tải trọng nhiều nhất. Đặc biệt ở phụ nữ, mật độ xương vốn thấp hơn nam giới lại phải trải qua giai đoạn mãn kinh nên sức khoẻ khung xương càng cần được quan tâm hơn. Duy trì chế độ ăn uống nhiều canxi và vitamin D là một trong những cách tốt nhất để củng cố khung xương vì đây là hai dưỡng chất cần thiết để tăng cường mô xương. Bên cạnh đó, các hoạt động rèn luyện như đi bộ, chạy bộ hoặc bài tập thể lực cũng nên được duy trì vì có thể giúp tác động vào hệ xương, kích thích chúng sản sinh ra các tế bào mới. Ngoài việc ăn uống đầy đủ dinh dưỡng, duy trì cân nặng hợp lý có thể giúp hỗ trợ sức khỏe của xương. Trọng lượng cơ thể thấp là yếu tố chính góp phần làm giảm mật độ xương và mất xương. Béo phì có thể làm giảm chất lượng xương và tăng nguy cơ gãy xương do cáp lực của trọng lượng cơ thể. Duy trì cân nặng ổn định thay vì giảm cân có thể giúp bảo vệ mật độ xương. Tập thể dục có vai trò quan trọng đối với sức khỏe nhưng cũng có thể gây ra các chấn thương, là nguyên nhân chính làm tổn thương xương. Tiến sĩ Hrubes chia sẻ chấn thương do hoạt động thể chất đến từ việc tập quá nhiều hoặc tập thể dục sai cách. Đây cũng là một trong những lý do hàng đầu khiến những người dưới 50 tuổi cần phẫu thuật chỉnh hình. Để phòng tránh  , hãy lắng nghe cơ thể mình sau mỗi buổi tập. Những cơn đau mức độ nhẹ sẽ khỏi trong vòng hai tuần nhưng nếu cảm thấy tê, ngứa ran hoặc đi lại khó khăn, hãy đi khám. Ngoài ra, để việc luyện tập mang lại kết quả tốt, hãy tham khảo ý kiến và tuân theo chỉ dẫn của chuyên gia hoặc huấn luyện viên chuyên nghiệp. Rau rất tốt cho xương và là một trong những nguồn cung cấp vitamin C, giúp kích thích sản xuất các tế bào tạo xương. Ngoài ra, một số nghiên cứu cho thấy tác dụng chống oxy hóa của vitamin C có thể giúp bảo vệ các tế bào xương khỏi bị hư hại. Rau cũng có vai trò trong việc tăng cường mật độ xương, giúp phòng tránh chứng thiếu xương (khối lượng xương thấp) và loãng xương (xương giòn). Các loại rau nên được bổ sung là bông cải xanh, bắp cải, rau mùi tây hoặc các loại rau có chứa chất chống oxy hóa. Tăng cường một số bài   có thể giúp củng cố và duy trì hệ xương chắc khỏe. Trong đó phải kể đến các bài tập chịu tải trọng hoặc tác động mạnh, giúp thúc đẩy sự hình thành xương mới. Bài tập rèn luyện sức bền không chỉ có lợi cho việc tăng cơ mà còn giúp chống lại sự mất xương ở phụ nữ trẻ và lớn tuổi, bao gồm cả những người bị thiếu xương, loãng xương hoặc ung thư vú. Đau lưng là một trong những vấn đề về cơ xương khớp phổ biến và gây khó chịu nhất. Có nhiều nguyên nhân gây đau lưng bao gồm thoát vị đĩa đệm, dây thần kinh bị chèn ép, sai tư thế và thậm chí là cơ mông yếu. Nhưng một nguyên nhân khác thường bị bỏ qua là sự mất cân bằng ở sàn chậu, nhóm cơ và mô liên kết kéo dài từ xương mu đến xương cụt. Bác sĩ Hrubes giải thích: Khi các cơ sàn chậu trở nên quá căng thẳng hoặc yếu đi, chúng sẽ gây áp lực lên lưng. Cảm giác khó chịu này thường đi kèm với các triệu chứng khác, chẳng hạn như quan hệ tình dục đau đớn, đi tiểu khó và tiểu không tự chủ.  (Theo  ) "}