{"label": "suc-khoe", "link": "https://vnexpress.net/an-nhieu-thuc-vat-giam-mo-mau-tieu-duong-va-tram-cam-4519834.html", "title": "Ăn nhiều thực vật giảm mỡ máu, tiểu đường và trầm cảm ", "description": "Trái cây, rau, các loại đậu và ngũ cốc nguyên hạt chứa nhiều loại vitamin, khoáng chất, chất chống oxy hóa và chất xơ cần thiết cho sức khỏe.", "content": "5 nghiên cứu mới nhất cho thấy chế độ ăn dựa trên thực vật có thể giảm nguy cơ mắc bệnh tiểu đường và bệnh tim, cải thiện tình trạng ốm yếu, thậm chí cả trầm cảm và rối loạn lo âu. Bơ có hàm lượng calo cao, đồng thời khoảng 21 gam chất béo trong một quả cỡ trung bình. Một nghiên cứu được công bố vào tháng 7, trên Tạp chí Hiệp hội Tim mạch Mỹ, cho thấy ăn một quả bơ mỗi ngày không làm tăng cân, thực tế còn làm giảm mức cholesterol LDL xấu. Nghiên cứu kéo dài 6 tháng, thu hút hơn 1.000 người thừa cân hoặc béo phì tham gia. Một nửa tình nguyện viên ăn một quả bơ mỗi ngày. Số còn lại ăn chế độ bình thường và hạn chế tiêu thụ ít hơn hai quả bơ/tháng. Một nghiên cứu của Đại học Aston, Anh đã xem xét mối quan hệ giữa sức khỏe tinh thần và việc tiêu thụ trái cây, rau, thực phẩm ngọt và mặn. Nhóm người tham gia nghiên cứu thường xuyên ăn vặt các loại thực phẩm mặn nghèo chất dinh dưỡng như khoai tây chiên giòn, có nhiều khả năng bị \"suy nhược tinh thần\", chẳng hạn quên nơi họ để chìa khóa hoặc lo âu, trầm cảm. Nhóm khác thường xuyên ăn trái cây ít có triệu chứng trầm cảm hơn. Theo Nicola-Jayne Tuck, tác giả chính của nghiên cứu, trái cây và rau quả rất giàu chất chống oxy hóa, chất xơ và các vi chất dinh dưỡng thiết yếu giúp thúc đẩy chức năng não, nhưng những chất dinh dưỡng này có thể bị mất đi trong quá trình nấu nướng. Do đó, việc ăn trái cây sống sẽ đem lại hiệu quả cao nhất. Kết quả của nghiên cứu đã được công bố vào tháng 5 trên Tạp chí Dinh dưỡng Anh. Chuyên gia khuyến cáo rằng người lớn nên tiêu thụ ít nhất hai phần trái cây mỗi ngày, nhưng đa số không ăn đủ lượng này. Một phần ăn là quả cam hoặc táo cỡ trung bình, hoặc hai quả mận cỡ nhỏ, kiwi hoặc trái cây nhỏ khác. Nước trái cây ép không thể thay thế cho trái cây. Tình trạng gầy yếu thường gặp ở người già, với các triệu chứng yếu cơ, mệt mỏi, đi chậm và sụt cân. Tình trạng này dễ dẫn đến té ngã, thời gian nằm viện lâu hơn, khó hồi phục sau bệnh tật và phẫu thuật, nguy cơ tử vong. Một nghiên cứu công bố vào tháng 3, trên tạp chí Cachexia, Sarcopenia Muscle cho thấy ăn nhiều protein thực vật giúp giảm nguy cơ ốm yếu. Nghiên cứu xem xét dữ liệu của hơn 85.000 phụ nữ từ 60 tuổi trở lên, nhận thấy rằng việc thay thế protein động vật bằng protein thực vật có thể giúp ngăn ngừa tình trạng gầy yếu. Các nguồn protein thực vật là bánh mì, ngũ cốc, mì ống, các loại hạt và đậu, trong khi các nguồn protein động vật bao gồm thịt đỏ đã qua chế biến và chưa qua chế biến, thịt gia cầm, cá và hải sản, trứng và các sản phẩm từ sữa. Trong một nghiên cứu được công bố vào tháng 4 trên  , tạp chí của Hiệp hội Nghiên cứu Bệnh tiểu đường châu Âu, các chuyên gia phát hiện người ăn nhiều rau củ quả lành mạnh như trái cây, rau, quả hạch, các loại đậu, ngũ cốc nguyên hạt, trà hoặc cà phê có thể giảm thiểu đáng kể nguy cơ mắc bệnh tiểu đường. Nghiên cứu so sánh những người có chế độ ăn nhiều thực phẩm thực vật này với những người ăn thực vật không lành mạnh như ngũ cốc tinh chế và nước ép trái cây, cũng với những người ăn thực phẩm động vật như thịt, cá, sữa và trứng. Khi chọn thực phẩm thực vật lành mạnh, chuyên gia khuyên nên tập trung vào màu sắc. Màu sắc càng sáng, chúng càng chứa nhiều chất chống oxy hóa và chất phytochemical. Các loại thực phẩm màu đỏ như cà chua và ớt chuông đỏ có lycopene, có lợi cho sức khỏe tim mạch và chống viêm. Những loại có màu xanh đậm như rau bina, cải ngọt và súp lơ có hàm lượng sắt, folate và canxi cao, giúp sản sinh hồng cầu, giữ cho tế bào và xương khỏe mạnh. Trong khi các thực phẩm có màu cam - vàng như bí ngô, cà rốt và khoai lang chứa beta-carotene và lutein, rất quan trọng đối với sức khỏe của da, mắt, cũng như hệ thống miễn dịch. Dưa hấu chứa nhiều chất dinh dưỡng hữu ích cho cơ thể. Các nhà nghiên cứu tại Viện Công nghệ Illinois, Mỹ kết luận citrulline và arginine rất quan trọng đối với sức khỏe tim mạch và trao đổi chất. Các axit amin này được tìm thấy trong dưa hấu, giúp hình thành oxit nitric, một hợp chất tự nhiên do cơ thể sản sinh ra để thư giãn các mạch máu, hỗ trợ giảm lipid và kiểm soát glucose. Dưa hấu cũng chứa chất chống oxy hóa và khoáng chất như lycopene, polyphenol, kali và magiê, giúp tăng cường sức khỏe tim mạch, tiêu hóa. Các phát hiện trên được công bố vào tháng 12/2021 trong Báo cáo Xơ vữa Động mạch. (Theo  ) "}