{"label": "suc-khoe", "link": "https://vnexpress.net/nhan-biet-con-dau-nua-dau-phia-truoc-nguy-hiem-4522804.html", "title": "Nhận biết cơn đau nửa đầu phía trước nguy hiểm ", "description": "Đau nửa đầu phía trước dai dẳng, có thể hơn 15 lần mỗi tháng, kèm buồn nôn, khó thở… cảnh báo bệnh lý thần kinh, cần thăm khám kịp thời.", "content": "Hầu hết mọi người có thể đau đầu ít nhất một lần trong đời. Trong đó, đau nửa đầu phía trước là một tình trạng ít gặp hơn, nhưng có thể ảnh hưởng lớn đến chất lượng cuộc sống của người bệnh. Theo bác sĩ Hoàng Châu Bảo Đính - Khoa Nội thần kinh, Trung tâm Thần kinh, Bệnh viện Đa khoa Tâm Anh TP HCM, đau nửa đầu phía trước là tình trạng cơn đau đến từ sự kích hoạt của các dây thần kinh nằm trong thành mạch máu não di chuyển trong màng não phía trước (tức vùng thùy trán). Cơn đau liên tục kéo dài hoặc đau nhói từng cơn theo nhịp đập của mạch máu. Các cơn đau với nhiều mức độ đa dạng từ nhẹ đến nặng tùy trường hợp. Cơn đau thường xuất hiện ban đầu ở vùng hai bên thái dương kéo dài đến giữa hai cung chân mày rồi lan ra cả vùng trán. Trong tình huống nặng hơn, đau nửa đầu phía trước có thể lan xuống phần mắt, hốc xoang mũi hay thậm chí toàn bộ khuôn mặt. Người bệnh thường có cảm giác như có một sợi dây vô hình siết chặt xung quanh đầu. Một số người dễ trở nên nhạy cảm với ánh sáng, tiếng ồn và mùi hương. Vài trường hợp còn gây ra buồn nôn, nôn ói, tiêu chảy, giảm tập trung, mất niềm vui, ảnh hưởng nghiêm trọng đến cuộc sống. Ở một số người, cơn đau nửa đầu phía trước xảy ra vào những thời điểm có thể đoán trước được, chẳng hạn như trước kỳ kinh nguyệt, vào sáng sớm sau khi thức dậy hoặc sau một tuần làm việc căng thẳng. Một số trường hợp thường xuất hiện ngẫu nhiên và không có triệu chứng nào báo trước. Không phải tất cả các cơn đau nửa đầu phía trước đều cần bạn đến gặp bác sĩ. Nhưng đau nửa đầu phía trước nhiều lần liên tiếp có thể là dấu hiệu của một chứng rối loạn nghiêm trọng hơn cần được chăm sóc y tế kịp thời. Người bệnh cần lưu ý khi gặp các trường hợp như đau đầu hơn 15 lần một tháng (đau đầu mạn tính) gây cản trở sinh hoạt hàng ngày; đau đầu dai dẳng dù trước đây không bị đau đầu và xảy ra đều đặn (hơn 2 lần một tuần). Cơn đau nửa đầu trước đột ngột, ê buốt có thể kèm theo cảm giác cứng đờ vai - cổ - gáy; đau nửa đầu trước kèm theo chứng suy giảm trí nhớ, suy nhược, tầm nhìn bị mờ, mất cảm giác, suy giảm chức năng bất kỳ bộ phận nào của cơ thể, sốt, buồn nôn, co giật, khó thở; đau nửa đầu trước sau chấn thương đầu... cũng có thể nguy hiểm. Theo bác sĩ Đính, chứng đau nửa đầu trước xảy ra ở cả trẻ em và người lớn nhưng tỷ lệ xảy ra trên   trưởng thành phổ biến hơn nam giới gấp ba lần. Một số người thỉnh thoảng gặp tình trạng này một hoặc hai lần mỗi năm, nhưng cũng có người nhiều hơn, thậm chí 15 lần mỗi tháng, trở thành bệnh mạn tính. Có rất nhiều nguyên nhân gây đau nửa đầu trước. Để chẩn đoán chính xác, người bệnh cần đi khám để xem xét nhiều yếu tố như triệu chứng, tần suất, hoàn cảnh, vị trí và cường độ của cơn đau. Trong đa số trường hợp, nguyên nhân đau nửa đầu trước thường không quá nghiêm trọng, có thể xuất phát từ căng thẳng tâm lý, mất ngủ, chất cồn, các yếu tố di truyền... Tuy vậy, nếu nguyên nhân đến từ các bệnh lý nền như đau đầu Migraine, rối loạn tiền đình, thiểu năng tuần hoàn não, viêm màng não, u não... thì không nên chủ quan. Điều trị chứng   nhằm giảm thiểu các triệu chứng và   các cơn đau tái phát. Bên cạnh đi khám và dùng thuốc theo chỉ định, người bệnh nên nghỉ ngơi, nhắm mắt thư giãn trong phòng tối, yên tĩnh, massage trị liệu, ngủ đủ giấc tối thiểu 8 tiếng mỗi ngày. Người bệnh không nên làm việc quá sức, tập thể dục, thiền, yoga để thư giãn tinh thần và nâng cao thể chất. Chườm lạnh lên trán hoặc tắm vòi sen hoặc ngâm mình nước ấm để lưu thông khí huyết cũng góp phần xoa dịu các triệu chứng. Uống đủ 2 lít nước mỗi ngày, nhất là khi cơn   trước có kèm theo nôn mửa. "}