{"label": "suc-khoe", "link": "https://vnexpress.net/benh-gan-to-4524400.html", "title": "Bệnh gan to ", "description": "Gan to có thể khiến người bệnh lo lắng, tuy nhiên, hầu hết các nguyên nhân đều lành tính và có thể điều trị.", "content": "Tùy thuộc vào giới tính hoặc trọng lượng, chiều cao của mỗi người mà gan có chút thay đổi về kích thước. Nhìn chung, ở người trưởng thành, gan có kích thước (từ trên xuống) khoảng 14 cm. Con số này lớn hơn cho thấy bạn mắc bệnh gan to. Người có gan to có thể không có bất kỳ triệu chứng nào, một số cảm thấy áp lực hoặc đau ở bụng phải trên. Gan to thường do mắc một số bệnh về gan như viêm gan siêu vi, bệnh tự miễn dịch (hệ thống miễn dịch tấn công các mô của chính nó), gan nhiễm mỡ, ung thư gan. Người uống nhiều rượu, bị rối loạn dự trữ ở gan hoặc do di truyền cũng có thể dẫn đến gan to. Gan to do các bệnh lý về gan gây ra thường có các dấu hiệu giống với các bệnh gan như vàng da, vàng mắt, ăn uống kém, nước tiểu sẫm màu, phân màu sáng. Khám sức khỏe định kỳ có thể phát hiện và tiết lộ nguyên nhân gây ra tình trạng này. Các xét nghiệm hình ảnh (siêu âm, chụp cắt lớp ổ bụng, chụp cộng hưởng từ) được sử dụng để xác định gan to và cung cấp thông tin về kích thước, cấu trúc của gan. Trong một số trường hợp xét nghiệm hình ảnh không nhìn rõ, bác sĩ sẽ chỉ định xét nghiệm xâm lấn như xét nghiệm máu, sinh thiết gan, nội soi. Việc điều trị bệnh gan to phụ thuộc vào bệnh lý gây ra tình trạng này. Trường hợp bạn được chẩn đoán nhiễm virus viêm gan B hoặc   mạn tính khiến gan to, bác sĩ thường kê đơn thuốc kháng virus. Nếu gan to do  , điều trị thường tập trung vào việc thay đổi lối sống như chế độ ăn uống lành mạnh (nhiều trái cây, rau củ, giảm chất béo và đường), tập thể dục thường xuyên, giảm cân và có thể dùng thuốc nếu bệnh nặng hơn. Các khối u gan lành tính và ác tính đều có thể khiến gan to ra. U gan lành tính phổ biến gồm u nang, u mạch máu, u tuyến hoặc tăng sản nốt khu trú. Thông thường, bác sĩ không điều trị các khối u gan lành tính, trừ khi chúng gây ra các triệu chứng nghiêm trọng như đau bụng hoặc chảy máu. Tuy nhiên, bạn nên kiểm tra định kỳ để đảm bảo u lành tính không phát triển thành ác tính. U gan ác tính gồm nguyên phát hoặc thứ phát. U gan ác tính nguyên phát phổ biến là ung thư biểu mô tế bào gan hoặc ung thư đường mật. U gan ác tính thứ phát là khối u từ bộ phận khác của cơ thể di căn đến gan. Phương pháp điều trị các khối u gan thường là hóa trị, xạ trị, phẫu thuật cắt khối u hoặc ghép gan. Trường hợp người bệnh bị rối loạn dự trữ gan gây gan to, phương pháp điều trị gồm thay đổi chế độ ăn uống và thuốc. Các bệnh rối loạn dự trữ ở gan như bệnh huyết sắc tố (gan dự trữ quá nhiều sắt), bệnh Wilson (quá nhiều đồng), bệnh glycogenosis (quá nhiều đường glycogen). Điều trị các bệnh này thường là thay đổi chế độ ăn để giảm các chất dự trữ trong gan. Nếu không được điều trị, những bệnh này có thể gây suy gan nguy hiểm tính mạng. Uống quá nhiều rượu có thể gây ra các bệnh về gan như  , gan nhiễm mỡ, xơ gan. Những bệnh này đều có thể gây gan to. Người bệnh thường không nhận thấy các triệu chứng cho đến khi bệnh gan đe dọa tính mạng. Bỏ uống rượu giúp giảm nguy cơ mắc bệnh và tăng hiệu quả điều trị bệnh về gan. \n(Theo  "}