{"label": "suc-khoe", "link": "https://vnexpress.net/vi-sao-nen-chon-noi-soi-tan-soi-4522816.html", "title": "Vì sao nên chọn nội soi tán sỏi? ", "description": "Nội soi tán sỏi ngày càng phổ biến bởi nhiều ưu điểm so với phương pháp truyền thống như ít xâm lấn, không đau, tỷ lệ tán sạch sỏi cao, nhanh hồi phục.", "content": "Bà Trương Thị Huyền (69 tuổi, Hà Nội) được chẩn đoán bị sỏi thận và từng mổ mở nhưng gặp nhiều đau đớn do vết mổ dài, mất nhiều thời gian nghỉ dưỡng. 10 năm sau, bà lại tiếp tục phát hiện thận có sỏi, nhưng vì sợ mổ, bà âm thầm chịu đựng những triệu chứng như đau hông lưng, tiểu rắt, tiểu buốt... Đến khi bị những cơn đau vùng thắt lưng kèm sốt bà mới nhập viện, phát hiện một viên sỏi gần 4 cm, ở 2 thận trái. Thận lúc này đã giãn mức độ 3 có dấu hiệu nhiễm trùng, nếu không can thiệp ngay có thể gặp các biến chứng viêm bể thận cấp, ứ nước thận, nguy cơ suy thận... Tuy nhiên, trải nghiệm lần phẫu thuật tán sỏi thứ hai của bà Huyền khác hẳn, nhờ sự phát triển của y học. Bà Huyền được phẫu thuật nội soi ít xâm lấn, tán sỏi bằng tia laser. Với chỉ một vết rạch khoảng 0,5cm, sỏi trong thận đã được tán vụn hút sạch ra ngoài. Chỉ 3 ngày sau phẫu thuật, sức khỏe của bà đã dần hồi phục và sinh hoạt như bình thường. Theo Tiến sĩ - Bác sĩ Nguyễn Hoàng Đức,   là phương pháp can thiệp ít xâm lấn nhằm lấy sỏi ra khỏi đường tiết niệu của người bệnh, bao gồm nội soi  , nội soi tán sỏi bằng ống soi mềm, nội soi tán sỏi bằng ống soi cứng. Các phương pháp ít sang chấn này đều mang đến tỷ lệ tán sạch sỏi cao, thời gian nằm viện không quá 24 - 48 giờ, ít chảy máu, giảm đau, nhanh hồi phục, dễ chăm sóc... Nhờ những ưu điểm này, nội soi tán sỏi ngày càng được sử dụng phổ biến, thay thế dần phương pháp mổ mở truyền thống. Việc áp dụng phương pháp tán sỏi nội soi phụ thuộc vào nhiều yếu tố, bao gồm vị trí, kích thước và cấu tạo viên sỏi... Trước khi tán sỏi nội soi, người bệnh cần phải được đánh giá tổng quan về sức khỏe và hệ niệu thông qua kết quả X-quang hệ niệu không chuẩn bị, chụp cộng hưởng từ (CT scan) hệ niệu, tổng phân tích nước tiểu, siêu âm, xét nghiệm công thức máu... Quá trình tán sỏi được thực hiện sau khi người bệnh được cho dùng thuốc kháng sinh dự phòng nhiễm trùng, vô cảm bằng phương pháp gây mê hoặc gây tê tủy sống, đặt nằm theo tư thế phù hợp. Bác sĩ mở da tạo một đường hầm vào bên trong thận hoặc theo lối niệu quản đi vào tiếp cận với viên sỏi, dùng sóng laser tán sỏi thành những mảnh nhỏ. Vụn sỏi sẽ được lấy ra bằng rọ, bơm rửa và hút ra bên ngoài. Bác sĩ Hoàng Đức cho biết, trừ một số biến chứng tiềm ẩn mà bất kỳ phương pháp phẫu thuật nào cũng có, tán sỏi nội soi rất an toàn, hiệu quả. Tại Việt Nam, theo thống kê của Bộ Y tế, 14% dân số Việt Nam có  , nên điều trị sỏi thận chiếm tới 50% công việc của bác sĩ Tiết niệu. Những người mắc các bệnh lý khác như  , tiểu đường và béo phì làm tăng nguy cơ bị sỏi. Sỏi có thể nằm trong nhu mô thận và không có triệu chứng gì. Tuy nhiên, sỏi có thể di chuyển xuống niệu quản, bàng quang. Trên đường đi, sỏi gây kích thích niệu quản và dễ bị mắc kẹt làm tắc nghẽn dòng nước tiểu, từ đó gây ứ nước niệu quản, ứ nước thận. Tùy kích thước, vị trí tắc nghẽn mà sỏi có thể ảnh hưởng đến sức khỏe của người bệnh và cần phải điều trị. Các vị trí sỏi thường mắc kẹt bao gồm: khúc nối bể thận niệu quản, niệu quản đoạn xa, khúc nối bàng quang niệu quản. Kích thước viên sỏi càng lớn càng dễ bị mắc kẹt. Nếu không bị nhiễm trùng, tình trạng rối loạn chức năng  sẽ xuất hiện sau khoảng 28 ngày hoàn toàn bị tắc nghẽn. Bác sĩ Nguyễn Hoàng Đức lưu ý, sỏi đường tiết niệu có thể gây ra các biến chứng phức tạp như ứ nước tại thận gây giãn đài bể thận, nhiễm khuẩn đường tiết niệu, suy thận cấp, suy thận mạn... Do sỏi tiết niệu có thể xảy ra trong suốt cuộc đời của người bệnh nên cần được quản lý và có chế độ sinh hoạt phù hợp để ngăn ngừa sỏi tái phát. "}