{"label": "suc-khoe", "link": "https://vnexpress.net/3-cach-giam-nguy-co-dot-quy-o-nguoi-thua-can-4523283.html", "title": "3 cách giảm nguy cơ đột quỵ ở người thừa cân ", "description": "Giảm cân bằng cách ăn uống lành mạnh, tập thể dục, chú trọng chăm sóc sức khỏe có thể giúp giảm nguy cơ đột quỵ.", "content": "Thừa cân làm tăng nguy cơ đột quỵ. Lượng mỡ thừa trên cơ thể gây căng thẳng lên tim, ảnh hưởng đến lưu lượng máu. Tình trạng này còn dẫn đến huyết áp cao, hội chứng chuyển hóa đặc trưng bởi cholesterol cao... Đây là những nguyên nhân hàng đầu dẫn đến đột quỵ. Theo Tổ chức Đột quỵ thế giới, ở người thừa cân, giảm từ 7-10% trọng lượng cơ thể có thể giúp kiểm soát huyết áp cao, tiểu đường và các yếu tố nguy cơ đột quỵ khác. Thay đổi thói quen sống lành mạnh, thường xuyên tập thể dục thường và quan tâm sức khỏe... cũng có thể hữu ích. Mọi người đều được khuyến khích tập thể dục thường xuyên. Tập thể dục không chỉ quan trọng với việc giảm cân mà còn là nền tảng của sức khỏe tim mạch. Trung tâm Kiểm soát và Phòng ngừa dịch bệnh (CDC) Mỹ khuyên, mỗi người nên tập thể dục ít nhất 150 phút một tuần với các bài tập nhẹ nhàng và 75 phút mỗi ngày nếu bài tập mạnh. Bài tập thể dục vừa phải là bài tập thể dục bạn có thể thực hiện trong khi vẫn có thể trò chuyện. Người mới bắt đầu luyện tập nên chọn các bài tập nhẹ, cường độ thấp; sau đó tăng dần nhịp điệu và thời gian để đảm bảo an toàn cho sức khỏe tim mạch, cơ xương khớp. Chế độ ăn uống cân bằng giúp giảm cân và bảo vệ bạn trước nguy cơ  . Việc giảm cân nên tiến hành từng bước, không vội vàng. : Một số thực phẩm nên ăn khi giảm cân gồm quả mọng, nho, bông cải xanh, các loại thực phẩm giàu chất chống oxy hóa khác. Đậu Hà Lan, đậu lăng và các loại đậu khác có hàm lượng calo thấp nhưng giàu protein cũng rất tốt. Rau bina, cải xoăn và các loại rau lá xanh có hàm lượng calo thấp, chứa nhiều chất xơ. Cá hồi, cá thu, cá trích và các loại cá khác chứa nhiều chất béo lành mạnh, axit béo omega-3. Súp lơ, bắp cải, cải brussels; phô mai tươi, sữa chua Hy Lạp và các sản phẩm từ sữa giàu protein, ít calo.  Để giảm cân, bạn không ăn quá nhiều tinh bột, các sản phẩm đã qua chế biến như xúc xích, lạp xưởng, thịt nguội... Thực phẩm chứa nhiều natri khiến bạn tăng huyết áp nên loại bỏ khỏi thực đơn. Mọi người cũng nên hạn chế đồ ngọt đóng gói, đồ uống có đường, các món bánh tráng miệng. Thức ăn chiên hoặc nhiều dầu mỡ như khoai tây chiên, bánh mì kẹp thịt, nhiều đồ ăn nhanh... chứa nhiều chất béo không lành mạnh. Thực phẩm chế biến sẵn có hàm lượng calo và muối cao cũng không tốt cho sứckhỏe. Chế độ ăn uống cân bằng là chế độ ăn uống bền vững. Nói cách khác, bạn nên ăn ít hơn nhưng không nên quá khắt khe. Bạn nên hỏi ý kiến bác sĩ dinh dưỡng trước khi thay đổi chế độ ăn uống của bản thân. Các hội chứng chuyển hóa hoặc các tình trạng bệnh mạn tính khiến   cao hơn. Nếu đang gặp vấn đề sức khỏe, bạn nên ăn uống theo chỉ dẫn của bác sĩ và lên lịch khám sức khỏe định kỳ, chuẩn bị một số thiết bị kiểm tra huyết áp cao, cholesterol LDL cao hoặc đường huyết tại nhà. Bạn cũng nên tìm hiểu kiến thức về  . Khi gặp các dấu hiệu bất thường như đau đầu đột ngột; tê hoặc yếu tay, chân; chóng mặt, buồn nôn; đi lại khó khăn... bạn nên gọi cấp cứu càng sớm càng tốt.  (Theo  ) "}