{"label": "suc-khoe", "link": "https://vnexpress.net/nghien-cuu-ve-coi-nguon-gene-nguoi-doat-giai-nobel-y-sinh-2022-4518661.html", "title": "Nghiên cứu về cội nguồn gene người đoạt giải Nobel Y Sinh 2022 ", "description": "Nghiên cứu về cội nguồn gene người của nhà khoa học Svante Pääbo dành giải Nobel Y Sinh 2022 vì những khám phá liên quan đến sự tiến hóa của con người.", "content": "Thông qua nghiên cứu tiên phong của mình, giáo sư Svante Pääbo đã giải trình tự bộ gene của người Neanderthal, một họ hàng đã tuyệt chủng của loài người ngày nay. Ông cũng phát hiện ra Denisova, tộc người (hominin) chưa từng được biết đến trước đây, từ một mảnh xương ngón tay 40.000 năm tuổi. Công trình của giáo sư Pääbo cũng cho thấy sự chuyển đổi gene xảy ra ở các tộc người (đã tuyệt chủng) sang Homo Sapiens sau khi di cư ra khỏi châu Phi khoảng 70.000 năm trước. Các gene cổ đại này có liên quan đến sinh lý học đối với con người ngày nay. Nó ảnh hưởng đến hệ thống miễn dịch và cách chúng ta phản ứng với các bệnh truyền nhiễm. Bên cạnh đó, nhà khoa học cũng cho rằng người hiện đại (Homo Sapiens) có lợi thế về nhận thức so với người Neanderthal. Bằng chứng cho phát hiện của Pääbo lần đầu xuất hiện vào năm 2010, sau khi ông tìm ra phương pháp chiết xuất, giải trình tự và phân tích DNA cổ đại từ xương người Neanderthal. Nhờ công trình này, các nhà khoa học có thể so sánh bộ gene của người Neanderthal với hồ sơ di truyền của người sống ngày nay. \"Nghiên cứu tinh vi của Pääbo đã tạo ra lĩnh vực khoa học hoàn toàn mới. Bằng cách tiết lộ những khác biệt về gene, giúp phân biệt tất cả những người hiện đại với những hominin đã tuyệt chủng, khám phá của ông cung cấp cơ sở để tìm hiểu xem điều gì khiến con người là độc nhất vô nhị\", Ủy ban Nobel nói và thêm rằng giới khoa học có thể sử dụng những công cụ này để hiểu rõ hơn về tiến hóa và lịch sử di cư của nhân loại. Nhà khoa học Thụy Điển 67 tuổi sẽ nhận giải thưởng trị giá hơn  Ủy ban Nobel, trao trong tháng 12. Pääbo là Giám đốc Viện Nhân chủng học Tiến hóa Max Planck ở Leipzig, Đức từ năm 1997 và là Nghiên cứu viên Danh dự tại Bảo tàng Lịch sử Tự nhiên London, Anh. Cha của ông là Sune Karl Bergström, một nhà hóa sinh cũng từng đạt giải Nobel Y Sinh nhờ công trình nghiên cứu về prostaglandin, các axit béo không bão hòa ở mô. Chúng có vai trò như một chất trung gian hóa học của quá trình viêm và cảm nhận đau, ngoài ra còn có tác dụng sinh lý ở các mô riêng biệt. Các ứng viên sáng giá cho giải Nobel Y Sinh năm nay thuộc về nhiều lĩnh vực, trong đó nổi bật là nghiên cứu về công nghệ mRNA trong vaccine ngừa Covid-19; khám phá cơ sở di truyền của các căn bệnh; kỹ thuật vi lưu ứng dụng trong phân tách tế bào. Người đoạt giải được trao chứng nhận Nobel, huân chương Nobel và tiền thưởng trị giá 10 triệu kronor Thụy Điển (hơn 900.000 USD), vào ngày 10/12. Các nhà khoa học thường phải đợi nhiều thập kỷ để công trình của họ được Hội đồng Giám khảo Nobel công nhận. Năm 2021, Ủy ban xướng tên hai nhà khoa học người Mỹ David Julius và Ardem Patapoutian nhờ công trình khám phá Cả hai giành giải thưởng vì \"những phát hiện quan trọng liên quan tới cơ chế thụ cảm nhiệt độ và xúc giác\". Công trình của họ làm sáng tỏ cách giảm đau mạn tính và cấp tính liên quan đến một số bệnh tật, chấn thương và phương pháp điều trị. Từ năm 1901 đến nay, Ủy ban đã trao tổng cộng 112 giải Nobel Y Sinh. Người trẻ nhất từng đoạt giải là nhà khoa học Frederick G. Banting, được vinh danh khi mới 32 tuổi, vì đã khám phá ra insulin. Người cao tuổi nhất là Peyton Rous cho công trình phát hiện virus gây khối u. Ông được xướng tên năm 1966, ở tuổi 87. Theo "}