{"label": "suc-khoe", "link": "https://vnexpress.net/ngam-nuoc-lanh-giup-dot-chat-beo-ngua-tieu-duong-4524841.html", "title": "Ngâm nước lạnh giúp đốt chất béo, ngừa tiểu đường ", "description": "Các nhà khoa học cho biết việc ngâm mình trong nước lạnh có thể giúp giảm lượng chất béo xấu, ngăn ngừa tiểu đường, tăng cường hệ miễn dịch.", "content": "Nghiên cứu công bố trên Tạp chí International Circumpolar Health ngày 23/9. Các chuyên gia cho biết ngâm mình trong nước lạnh có thể giúp giảm lượng chất béo trong cơ thể. Ngoài ra, nước lạnh làm tăng lượng hormone adiponectin do mô mỡ tạo ra. Hormone này là một phần quan trọng trong việc ngăn kháng insulin, giúp phòng ngừa một số bệnh chuyển hóa như tiểu đường. Theo giáo sư James Mercer, Đại học Na Uy, tác giả chính của nghiên cứu, ngâm mình trong nước lạnh còn giúp tăng cường hệ miễn dịch, giảm căng thẳng, cải thiện lưu thông máu, thúc đẩy quá trình trao đổi chất và cải thiện sức khỏe tim mạch. \"Nghiên cứu của chúng tôi cung cấp thêm bằng chứng cho những khẳng định này, đặc biệt là về tác dụng phòng ngừa bệnh tim mạch, chống lại tình trạng kháng insulin, cải thiện độ nhạy insulin và sức khỏe tâm thần\", giáo sư Mercer nói. Tiến sĩ Chris Minson, chuyên gia về sinh lý, sức khỏe phụ nữ tại Đại học Oregon, cũng đồng ý với quan điểm trên. Ông nhận định việc tiếp xúc với nước lạnh vừa phải giúp điều chỉnh lượng đường trong máu. Tiến sĩ Minson cho biết việc tiếp xúc với nước lạnh giúp thúc đẩy chuyển hóa, tạo ra áp lực sinh lý tương đương với quá trình tập thể dục của con người. \"Nếu những áp lực này lặp đi lặp lại theo thời gian và chúng ta có thể thích nghi với nó, có khả năng sinh lý của chúng ta sẽ phục hồi tốt hơn, mức độ viêm nhiễm trong cơ thể giảm. Tình trạng viêm thường xảy ra khi chúng ta ít vận động, ăn uống kém hoặc thừa mỡ xấu trong cơ thể\", tiến sĩ Minson nói. Tuy nhiên, không phải ai cũng chịu được cảm giác buốt giá khi tắm hoặc ngâm mình trong nước lạnh. Theo giáo sư Mercer, mọi người nên nhận thức được các tác động tiêu cực có thể xảy ra trước khi tắm nước lạnh, sau đó bắt đầu một cách từ từ. \"Trong một tuần, hãy giảm nhiệt độ nước xuống thấp nhất và để vòi sen chảy trong vòng 15 giây. Đứng dưới vòi nước, để cả phần đầu và cổ tiếp xúc với dòng nước. Sau đó, hãy tăng nhiệt độ từ từ trở lại để làm ấm cơ thể\", giáo sư Mercer cho biết. Mọi người có thể ngâm mình 15 giây mỗi tuần trong vòng 4 tuần. Tiến sĩ Minson nói cần kiểm tra lại tình trạng của bản thân sau khi tắm, theo dõi trong vài giờ tiếp theo. \"Tắm nước lạnh giúp một số người có tâm trạng tốt và nhiều năng lượng hơn. Tuy nhiên, cũng có nhiều người ghét nó và cảm thấy không hợp. Dù vậy, đây vẫn là một bài kiểm tra tốt, xem liệu bạn có phù hợp với phương pháp này hay không\", ông nói. Tiến sĩ Minson cũng khuyến khích nghị những người có tiền sử đau tim hoặc các bệnh lý khác tham khảo ý kiến bác sĩ trước khi thực hiện.  (Theo  ) "}