{"label": "suc-khoe", "link": "https://vnexpress.net/tuong-nhoi-mau-co-tim-phat-hien-thoat-vi-dia-dem-co-4524812.html", "title": "Tưởng nhồi máu cơ tim, phát hiện thoát vị đĩa đệm cổ ", "description": "Nhập viện cấp cứu trong tình trạng tương tự nhồi máu cơ tim, bệnh nhân bị tức ngực, tê tay, khó thở… nhưng bác sĩ phát hiện do thoát vị đĩa đệm cổ nặng.", "content": "Ông Phạm Nhựt (Bình Thuận) được gia đình đưa đến cấp cứu tại Bệnh viện đa khoa Tâm Anh TP.HCM vào đầu tháng 10 trong tình trạng mất ngủ nhiều ngày, huyết áp tăng, khó thở, đau tức ngực lan xuống tay trái. Ông bắt đầu cảm thấy bị đau tức ngực, tê tay từ cách đây khoảng 7 năm và từng nhiều năm chạy chữa nhưng không khỏi. Với những triệu chứng điển hình của bệnh mạch vành (nhồi máu cơ tim), các bác sĩ chuyên khoa tim mạch đã chỉ định tầm soát nhưng kết quả không tương thích. Chụp cộng hưởng từ (MRI) cột sống cổ cũng chưa giúp chẩn đoán chính xác bệnh mà ông mắc phải. Các bác sĩ tim mạch đánh giá người bệnh có thể mắc các bệnh lý có liên quan đến thần kinh và tiến hành hội chẩn viện với Khoa Thần kinh cột sống. Sau khi thực hiện nghiệm pháp Spurling, tức nghiệm pháp ép rễ thần kinh cổ, bác sĩ Chuyên khoa I Trần Xuân Anh, Trưởng khoa Thần kinh cột sống, Trung tâm Chấn thương chỉnh hình, phát hiện ông Nhựt đau rễ cổ do thoái hóa, thoát vị đĩa đệm. Bệnh nhân đau rất khó chịu lan dọc cánh tay, đây là biểu hiện của người có tình trạng xẹp đĩa đệm, gai xương, mảnh thoát vị lọt vào bên trong lỗ liên hợp... Từ biểu hiện của người bệnh, bác sĩ Xuân Anh đối chiếu hướng đau lan và quan sát kỹ trên phim MRI đã tìm được vị trí tổn thương. Với tình trạng rễ thần kinh bị tổn thương do khối thoát vị đĩa đệm cổ chèn ép nặng, ảnh hưởng lớn đến sức khỏe và cuộc sống, người bệnh được chỉ định phẫu thuật. Dưới sự hỗ trợ của kính vi phẫu Zeiss có khả năng phóng to đến 20 lần, phương tiện mài khoan cao tốc hiện đại, bác sĩ Trần Xuân Anh đã khảo sát trọn vẹn phẫu trường và mài cắt cấu trúc gai xương, lấy các mảnh nhân đệm rời chèn ép lỗ liên hợp thần kinh. Sau 60 phút, ca phẫu thuật hoàn tất. Vào ngày thứ tư sau mổ, cánh tay đã có thể nhấc lên bình thường, ông Nhựt hào hứng chia sẻ \"đã hồi phục đến 90%\". Bác sĩ Trần Xuân Anh cho biết, xương và   bảo vệ của cột sống dễ bị tổn hại, dẫn đến tình trạng thoái hóa. Hầu hết người bị thoái hóa cột sống cổ đều không có triệu chứng đáng kể và chỉ nhận biết được khi bệnh trở nặng hoặc khi có một tác động cụ thể. Nếu không được điều trị kịp thời và đúng phác đồ, người bệnh có thể đối diện với những biến chứng phức tạp do tuần hoàn máu kém ổn định, rễ thần kinh và tủy sống bị tổn thương như: tê bì, yếu chi, mất cảm giác, rối loạn tiểu tiện, liệt tay chân... Việc xây dựng phác đồ điều trị   do nguyên nhân thoái hóa dựa trên tình trạng và ảnh hưởng đối với người bệnh. Tuy nhiên, mục tiêu đầu tiên vẫn là điều trị bảo tồn, phục hồi tổn thương. Nếu chăm sóc bảo tồn không đạt kết quả, bác sĩ sẽ đề xuất các phương án can thiệp. \"Hiện nay, có rất nhiều phương pháp can thiệp ít xâm lấn mang đến hiệu quả cao, ít biến chứng và rút ngắn thời gian phục hồi. Điều cốt yếu là người bệnh khi có các vấn đề về thoái hóa cột sống, đau vai gáy cánh tay, thần kinh tọa nên đến bệnh viện càng sớm càng tốt để được thăm khám và điều trị, can thiệp khi có chỉ định, tránh dẫn đến biến chứng gây tàn phế\", bác sĩ Trần Xuân Anh nhấn mạnh. "}