{"label": "suc-khoe", "link": "https://vnexpress.net/cac-trieu-chung-de-nham-lan-voi-benh-tieu-duong-4523920.html", "title": "Các triệu chứng dễ nhầm lẫn với bệnh tiểu đường ", "description": "Một loạt các bệnh và yếu tố không liên quan đến tiểu đường có thể gây ra triệu chứng giống bệnh này như mệt mỏi, đi tiểu thường xuyên, tê bàn tay, chân.", "content": "Bệnh tiểu đường có thể bị chẩn đoán nhầm hoặc bỏ sót do một số bệnh lý có triệu chứng tương đồng. Chẩn đoán nhầm bệnh tiểu đường type 2 tương đối phổ biến, nhất là ở người lớn tuổi. Người trên 30 tuổi mắc bệnh tiểu đường type 1 có thể bị chẩn đoán nhầm với tiểu đường type 2. Mặc dù, bệnh tiểu đường type 1 có xu hướng xuất hiện ở trẻ em và thanh thiếu niên, song người lớn cũng thể mắc bệnh này và ngược lại. Dưới đây là một số tình trạng có thể tương đồng với triệu chứng bệnh tiểu đường. Người bệnh tiểu đường không được điều trị hoặc chẩn đoán sai thường cảm thấy rất mệt mỏi. Bởi cơ thể của người bệnh không sản xuất hoặc không thể sử dụng insulin để quản lý lượng đường trong máu. Tuy nhiên, mệt mỏi còn có thể do các yếu tố khác gây ra và người không mắc bệnh này cũng có thể gặp các vấn đề về đường huyết. Lượng đường trong máu quá thấp (hạ đường huyết ) hoặc quá cao (tăng đường huyết) có thể gây lờ đờ, mệt mỏi. Cách tốt nhất để xem xét các triệu chứng mệt mỏi có liên quan đến bệnh tiểu đường hay không là xét nghiệm. Người không mắc bệnh tiểu đường nhưng thường cảm thấy mệt mỏi có thể có mức đường huyết từ 70-99 mg/dL. Mức đường huyết dưới 70 mg/dL là   đối với người bệnh tiểu đường. Lượng đường trong máu dưới 70 mg/dL là điểm giới hạn giữa mức đường huyết khỏe mạnh và tình trạng hạ đường huyết ở người bình thường. Đường huyết cao hơn 130 mg/dL khi đói hoặc cao hơn 180 mg/dL vài giờ sau bữa ăn là tăng đường huyết. Nói chung, lượng đường trong máu cao hơn 200 mg/dL cho thấy  . Nếu bạn cảm thấy mệt mỏi không rõ lý do hoặc thiếu năng lượng làm ảnh hưởng đến chất lượng cuộc sống và nghỉ ngơi cũng không thuyên giảm thì nên gặp bác sĩ. Bệnh thần kinh không do tiểu đường có thể gây tê tay và chân giống như các  của bệnh thần kinh tiểu đường. Bệnh thần kinh thường bắt đầu với cảm giác tê hoặc ngứa ran ở bàn tay và bàn chân nhưng các vùng cơ thể khác cũng có thể bị cảm giác này. Mặc dù bệnh tiểu đường là nguyên nhân thường gặp của bệnh thần kinh nhưng cũng có các nguyên nhân khác như hội chứng beriberi (thiếu vitamin B1), hội chứng ống cổ tay, hóa trị liệu, đa xơ cứng, suy thận, uống quá nhiều rượu... Đi tiểu thường xuyên có thể do nhiều nguyên nhân. Mặc dù đi tiểu thường xuyên, tiểu đêm là triệu chứng thường gặp của   nhưng cũng có một số nguyên nhân không phải do căn bệnh này. Chẳng hạn phì đại tuyến tiền liệt, nhiễm trùng đường tiết niệu, viêm âm đạo, viêm niệu đạo... cũng khiến đi tiểu nhiều hơn. Bạn cũng có thể đi tiểu thường hơn khi uống quá nhiều caffeine. Người bệnh tiểu đường có thể bị thay đổi tâm trạng liên quan sự tăng, giảm lượng đường trong máu. Tuy nhiên, mọi người có thể gặp tình trạng này vì những lý do khác. Những nguyên nhân thường gặp như rối loạn tuyến giáp, các vấn đề về giấc ngủ, rối loạn lưỡng cực, trầm cảm, hormone... Theo dõi lượng đường trong máu là cách để xác định xem bệnh tiểu đường có gây ra sự thay đổi tâm trạng hay không. Xét nghiệm đường huyết đo lượng glucose trong máu là tiêu chuẩn \"vàng\" để chẩn đoán chính xác bệnh tiểu đường. Xét nghiệm HbA1c (A1C), xét nghiệm hemoglobin thường được sử dụng phổ biến. Các xét nghiệm khác để chẩn đoán chính xác tiền tiểu đường, tiểu đường type 1,   và tiểu đường thai kỳ gồm kiểm tra đường huyết lúc đói, thử nghiệm dung nạp glucose qua đường miệng, kiểm tra lượng đường trong máu ngẫu nhiên, xét nghiệm sàng lọc glucose. \n(Theo  ) "}