{"label": "suc-khoe", "link": "https://vnexpress.net/gio-vang-de-thuc-day-4518206.html", "title": "'Giờ vàng' để thức dậy ", "description": "Các chuyên gia cho biết thức dậy sớm (trước 7h sáng) và duy trì hoạt động suốt cả ngày có thể cải thiện tinh thần, sức khỏe, tăng năng suất làm việc, đặc biệt với người cao tuổi.", "content": "Nghiên cứu do các nhà khoa học Đại học Pittsburgh thực hiện, công bố trên tạp chí JAMA Psychiatry, ngày 31/8. \"Điều thú vị là các mô hình hoạt động đều tự nguyện, có nghĩa là sức khỏe thể chất, tinh thần của một người có thể cải thiện nếu họ tự nguyện và chủ động thay đổi các thói quen hàng ngày\", tiến sĩ Stephen Smagula, tác giả chính của nghiên cứu, cho biết. Các chuyên gia đã làm việc với 1.800 người trên 65 tuổi trong một tuần, theo dõi chuyển động hàng ngày của họ bằng đồng hồ và phân tích bảng câu hỏi liên quan đến nhận thức. Nhóm nghiên cứu nhận thấy 38% tình nguyện viên thức dậy sớm và tiếp tục hoạt động di chuyển. \"Nhiều người cao tuổi có thời gian biểu chặt chẽ. Trung bình, họ thức dậy trước 7h sáng và đi lại. Họ hạnh phúc, ít trầm cảm hơn và có chức năng nhận thức tốt hơn so với các tình nguyện viên khác\", Smagula cho biết. 32,6% số người tham gia cũng giữ các thói quen tốt đều đặn, nhưng họ chỉ hoạt động trong 13,4 giờ mỗi ngày. Nguyên nhân là họ thức dậy muộn hơn hoặc giảm hoạt động vào buổi tối. Các chuyên gia lưu ý điều này khiến họ có nhiều triệu chứng trầm cảm và kết quả bài kiểm tra nhận thức kém hơn so với các tình nguyện viên thức dậy vào 7h sáng. 29,8% số người còn lại không có thói quen nhất quán, khiến sức khỏe tâm thần và khả năng nhận thức giảm hơn nữa. \"Những phát hiện của chúng tôi cho thấy rất nhiều người không có thời gian biểu cố định. Điều này có thể gây ra các vấn đề sức khỏe khi họ già đi. Mối quan hệ này có thể là hai chiều. Tin tốt là những thay đổi đơn giản có thể khôi phục những thói quen tốt, cải thiện sức khỏe\", Smagula cho biết. Các nghiên cứu trước đây cũng cho thấy dậy sớm giúp duy trì được trạng thái thư giãn và thoải mái suốt cả ngày. Giảm stress có ảnh hưởng tốt tới sức khỏe, hạn chế nhức đầu, cao huyết áp, đau dạ dày, rụng tóc và lo âu. (Theo  ) "}