{"label": "suc-khoe", "link": "https://vnexpress.net/dai-dich-ung-thu-voi-nguoi-duoi-50-tuoi-4525464.html", "title": "'Đại dịch' ung thư với người dưới 50 tuổi ", "description": "Khi ung thư tấn công người dưới 50 tuổi, các bác sĩ gọi đó là trường hợp khởi phát sớm - hiện tượng ngày càng phổ biến trong xã hội hiện đại.", "content": "Iana dos Reis Nunes, 43 tuổi, Mỹ, lo lắng tâm sự với chồng khi cảm thấy có \"thứ gì đó giống như bong bóng\" bên trong bụng khi nằm nghiêng. Bác sĩ khám cho biết cô có các đốm nhỏ trên gan, phải xét nghiệm máu và nội soi. \"Cô ấy có một khối u to bằng nắm tay, không bị đau và không gặp vấn đề về đại tiện hay bất cứ điều gì tương tự\", Brendan Higgins, chồng cô, kể lại. Một thời gian sau, Nunes được chẩn đoán mắc ung thư ruột kết. Vào thời điểm phát hiện, khối u của cô đã di căn (giai đoạn 4) và lan đến các bộ phận khác của cơ thể. Đây là một tin sốc đối với cả gia đình. \"Cô ấy sinh con 15 tháng trước khi được chẩn đoán, vì vậy cô ấy đã xét nghiệm máu hàng triệu lần, được bác sĩ chăm sóc và siêu âm. Chúng tôi không phát hiện bất cứ dấu hiệu nào, một chút cũng không\", anh Higgins kể lại. Một phân tích mới từ 44 quốc gia cho thấy tỷ lệ mắc 13 loại ung thư khởi phát sớm đang tăng nhanh. Sự gia tăng ở người trẻ tuổi một phần do các xét nghiệm hiện đại nhạy cảm hơn với một số loại ung thư, chẳng hạn ung thư tuyến giáp. Tuy nhiên, Shuji Ogino, giáo sư bệnh lý học tại Trường Y tế Công cộng Harvard TH Chan, đồng tác giả của phân tích, cho biết nguyên nhân không hoàn toàn nằm ở xét nghiệm. Theo ông Ogino, độ tuổi ung thư trẻ hóa là do lối sống không lành mạnh, tình trạng béo phì, lười vận động, tiểu đường, thói quen uống rượu, hút thuốc, ô nhiễm môi trường, chế độ ăn nhiều thịt đỏ, làm việc theo ca và thiếu ngủ gây ra. \"Có rất nhiều yếu tố chưa được kiểm chứng khác như chất gây ô nhiễm hoặc phụ gia thực phẩm\", ông nói thêm. Tỷ lệ mắc bệnh nền sớm của người dân toàn cầu cũng là yếu tố khiến ung thư trẻ hóa. Ví dụ, béo phì trở nên phổ biến hơn trong xã hội hiện đại. Nhiều người mắc bệnh béo phì sớm hơn, ngay cả khi còn nhỏ. Vì vậy, nguy cơ ung thư hình thành sớm hơn nhiều thập kỷ so với thế hệ trước. Rất nhiều bệnh ung thư khởi phát sớm liên quan đến hệ tiêu hóa. Điều này cho thấy vai trò của chế độ ăn uống và hệ vi sinh đường ruột đối với sức khỏe. Ung thư trực tràng khởi phát sớm gia tăng một cách chóng mặt trong những năm trở lại đây. Nghiên cứu của giáo sư Ogino cho thấy mỗi năm, số ca mắc ung thư đại trực tràng ở thanh niên Mỹ, Australia, Canada, Pháp và Nhật Bản gia tăng khoảng 2%. Con số ở Anh, Scotland và xứ Wales là 3%. Ở Hàn Quốc và Ecuador là khoảng 5%. \"Tỷ lệ không lớn, nhưng hãy nghĩ đến tốc độ của nó. Nếu các ca ung thư tăng 2% mỗi năm, con số sẽ cao đến thế nào trong 10 hoặc 20 năm tới?\", Ogino nói. Từ năm 1988 đến năm 2015, tỷ lệ ung thư trực tràng khởi phát sớm đã tăng từ 8 trên 100.000 người lên gần 13 trên 100.000 người (tương đương với 63%), theo đánh giá của Tạp chí Y học New England. Các nghiên cứu khác cho thấy cứ 10 trường hợp ung thư đại trực tràng ở Mỹ thì có một người trong độ tuổi từ 20 đến 50. Nghiên cứu của Ogino chỉ ra \"hiệu ứng thuần tập\", nghĩa là nguy cơ ung thư khởi phát sớm ở thế hệ sau đều tăng lên so với thế hệ trước. Ví dụ, người sinh năm 1990 có tỷ lệ ung thư cao hơn so với những người sinh năm 1980. Các loại u ác tính phổ biến ở người trẻ gồm u vú, nội mạc tử cung, túi mật, ống mật, thận, tuyến tụy, tuyến giáp, dạ dày và u tủy. Khi xuất hiện ở người trẻ tuổi, các khối u cũng hung hãn hơn, thường không bị phát hiện trong thời gian dài bởi một số loại ung thư được khuyến nghị tầm soát ở tuổi 50 trở lên (chẳng hạn ung thư vú và tuyến tiền liệt).  (Theo  ) "}