{"label": "suc-khoe", "link": "https://vnexpress.net/ba-vet-bot-nhu-not-ruoi-son-hoa-di-dang-mach-mau-4524399.html", "title": "Ba vết bớt như nốt ruồi son hóa dị dạng mạch máu ", "description": "Ba vết bớt nhỏ như nốt ruồi son ở gối và cẳng chân trái bé gái 9 tuổi ngày càng phồng to, sờ cứng giống hạt đậu, bác sĩ chẩn đoán dị dạng mạch máu.", "content": "Từ lúc ba tuổi, vết bớt ở cẳng chân bé bắt đầu lớn hơn, bác sĩ nhiều bệnh viện tại TP HCM và Đà Nẵng chẩn đoán là khối u máu lành tính nên không can thiệp. Một năm sau, vùng đùi của bé sưng to, đau đớn, bác sĩ xác định dị dạng mạch máu. Bé đã hai lần tiêm xơ và một lần phẫu thuật ngăn sự phát triển khối dị dạng nhưng tình trạng không giảm, chân trái co cứng, không thể duỗi thẳng cũng không thể gập hẳn lại. Bé không thể đi lại và chân trái teo dần đi. \"Có lúc tôi nghĩ đến phương án cắt bỏ chân trái để lắp chân giả cho con bớt đau đớn\", mẹ bé nói và thêm rằng ròng rã 6 năm qua gia đình tìm cách chữa bệnh cho con gái nhưng không kết quả. Lần này hai mẹ con từ Gia Lai ra Hà Nội đến Bệnh viện Nhi Trung ương điều trị. Ngày 17/10, bác sĩ Lê Tuấn Anh, Phó Trưởng khoa Chỉnh hình, Bệnh viện Nhi Trung ương, cho biết bệnh nhi có khối dị dạng tĩnh mạch kéo dài từ 1/3 giữa dưới đùi đến 1/3 giữa cẳng chân trái. \"Đây là trường hợp rất nguy hiểm, khối dị dạng phát triển ngày càng to gây chèn ép, nếu không phẫu thuật xử trí có thể tổn thương thần kinh, da, cơ xương, phải cắt bỏ chân trái\", bác sĩ Tuấn Anh nói. Theo bác sĩ Tuấn Anh, cuộc phẫu thuật tương đối khó khăn do khối dị dạng mạch đã ăn đến cơ, xương, vào mạch máu và thần kinh ở đùi, cẳng chân. Ê kíp mổ dưới kính vi phẫu để bảo tồn mạch máu và thần kinh, cắt hoàn toàn khối dị dạng mạch máu. Sau phẫu thuật, khớp gối của trẻ đã có thể duỗi thẳng, tập vận động để đi lại được. Dị dạng mạch máu là bệnh lý thường gặp hiện nay, do sự phát triển bất thường của mạch máu trong quá trình hình thành phôi thai. Bệnh đi cùng với người bệnh trong suốt cuộc đời nếu không được chữa trị. Bệnh có nhiều thể khác nhau, được phân chia theo loại mạch máu bị thương tổn như dị dạng mao mạch, dị dạng tĩnh mạch, dị dạng động - tĩnh mạch và dị dạng mạch máu kết hợp. Trong đó dị dạng tĩnh mạch thường gặp nhất. Nó là một khối mềm dễ ấn xuống, vị trí bị tổn thương thường có màu xanh tím, đôi khi có thể sờ thấy các nốt vôi hóa bằng tay gọi là sỏi tĩnh mạch. Các tổn thương dị dạng tĩnh mạch có thể rất nhỏ hoặc trong thời gian dài mới phát bệnh. Dị dạng tĩnh mạch hình thành ở nhiều vị trí khác nhau trên cơ thể và gây nhiều tổn thương. Ví dụ, dị dạng tĩnh mạch chi làm mất cân đối hai chi; dị dạng tĩnh mạch trong xương gây gãy xương bệnh lý, yếu xương; dị dạng trong đường tiêu hóa dẫn đến chảy máu mạn tính, thiếu máu... "}