{"label": "suc-khoe", "link": "https://vnexpress.net/5-nhom-nghe-nghiep-co-nguy-co-ung-thu-cao-4518697.html", "title": "5 nhóm nghề nghiệp có nguy cơ ung thư cao ", "description": "Người làm việc văn phòng, phi công, công nhân thường xuyên tiếp xúc với chất độc hại… có nguy cơ mắc ung thư cao.", "content": "Theo Viện Quốc gia về An toàn và Sức khỏe Nghề nghiệp Mỹ, khoảng 5-8% trường hợp ung thư trên thế giới xảy ra do tiếp xúc với yếu tố gây ung thư tại nơi làm việc. Nguy cơ có thể tìm ẩn ở những nghề nghiệp thường xuyên bị ảnh hưởng của khói, bụi, khí, hóa chất... Dưới đây là 5 nhóm nghề nghiệp làm tăng nguy cơ ung thư, theo  . : Phi công và nhóm làm việc trên máy bay có thể tiếp xúc với mức bức xạ UV cao hơn mức trung bình trong khi bay. Bức xạ tia cực tím làm tăng nguy cơ ung thư da. Nghiên cứu năm 2019, đăng trên tạp chí   (Mỹ) cho thấy ngồi một giờ trong buồng lái máy bay, da có thể tiếp xúc với lượng bức xạ UV tương đương dùng giường tắm nắng trong 20 phút. Người ngồi liên tục trong một ngày có thể gặp nhiều rắc rối về sức khỏe, ngay cả khi bạn tập thể dục thường xuyên. Theo Tiến sĩ Karen Basen-Engquist (Trung tâm Ung thư Anderson, Mỹ), ngồi nhiều làm tăng nguy cơ  , buồng trứng và ung thư nội mạc tử cung. Theo  , người ngồi hơn 8 giờ một ngày và không có hoạt động thể chất có nguy cơ tử vong tương tự như do béo phì và hút thuốc lá gây ra. Người ngồi nhiều trong thời gian dài còn có thể gặp các tác dụng phụ khác như tăng huyết áp, cholesterol cao, dư thừa mỡ quanh eo. : Người làm việc liên quan đến các công đoạn sản xuất cao su, trong nhà máy sản xuất cao su được báo cáo mắc một số loại ung thư cao hơn các ngành nghề khác. Theo nghiên cứu của Mỹ, công bố trên tạp chí   công nhân trong ngành cao su có nguy cơ mắc bệnh ung thư bàng quang, ung thư phổi và bệnh bạch cầu, ung thư dạ dày cao hơn dân số chung. Người làm công việc sản xuất lốp xe có nguy cơ cao nhất trong nhóm sản xuất liên quan đến cao su. Với công nhân sản xuất lốp xe, găng tay cao su, dây chun và các sản phẩm cao su, thời gian tiếp xúc các hóa chất gây ung thư nhiều hơn. Hóa chất và chất độc hấp thụ qua đường hô hấp và da, gây nên bệnh ung thư. : Người làm công việc thường xuyên tiếp xúc với amiăng có nguy cơ cao mắc ung thư. Các bệnh ung thư liên quan bao gồm ung thư thanh quản,  , buồng trứng và ung thư trung biểu mô. Thợ mỏ, người làm việc dưới hầm than cũng có nguy cơ ung thư cao do amiăng hoặc các chất như uranium và radon. Nguy cơ mắc các loại ung thư có thể xảy ra như ung thư não, ung thư trung biểu mô,   và tuyến giáp. Khói sơn, mùi sơn có thể chứa các hóa chất như benzen, asen... làm tăng nguy cơ mắc bệnh bạch cầu và ung thư hạch bạch huyết ở người làm nghề thợ sơn. Cơ quan Nghiên cứu Ung thư Quốc tế đã phân loại asen là chất gây ung thư cho con người.  Các tiệm làm móng tay có thể chứa nhiều hóa chất gây ung thư hơn gara ô tô hoặc nhà máy lọc dầu. Chất hóa học gây ung thư được lưu ý là benzen, có thể tồn tại trong các loại sơn móng, thuốc tẩy. Người tiếp xúc thường xuyên với benzen có nguy cơ ung thư bạch cầu cao hơn. Cơ quan Quản lý An toàn và Sức khỏe Nghề nghiệp Mỹ (OSHA) khuyến cáo, những tiệm làm móng nên thiết kế thoáng khí, có cửa sổ thông gió tốt, nhân viên cần duy trì  đeo găng tay, khẩu trang khi làm việc để bảo vệ trước chất đánh bóng, chất làm khô. \n(Theo  ) "}