{"label": "suc-khoe", "link": "https://vnexpress.net/ngu-duoi-5-gio-moi-dem-co-nguy-co-mac-benh-man-tinh-4526354.html", "title": "Ngủ dưới 5 giờ mỗi đêm có nguy cơ mắc bệnh mạn tính ", "description": "Nghiên cứu mới cho thấy những người từ 50 tuổi trở lên ngủ dưới 5 tiếng mỗi đêm nguy cơ cao mắc các bệnh mạn tính.", "content": "Theo nghiên cứu công bố trên tạp chí   hôm 19/10, các nhà khoa học xem xét hồ sơ sức khỏe của gần 8.000 công chức tại Anh, độ tuổi trung bình là 50, tất cả đều không mắc bệnh mạn tính. Nhóm chuyên gia yêu cầu tình nguyện viên báo cáo về thời lượng giấc ngủ của mình trong vòng 25 năm và kiểm tra sức khỏe định kỳ 4 đến 5 năm một lần. Kết quả cho thấy những người ngủ từ 5 tiếng trở xuống mỗi đêm có nguy cơ mắc bệnh mạn tính theo thời gian cao hơn 30% so với người ngủ ít nhất 7 tiếng mỗi đêm. Ở tuổi 60, nguy cơ tăng 32% và ở tuổi 70, nguy cơ cao hơn 40%. Các bệnh mà tình nguyện viên dễ mắc phải bao gồm tiểu đường, ung thư, bệnh mạch vành, đột quỵ, suy tim, bệnh phổi tắc nghẽn mạn tính, bệnh thận mạn tính, bệnh gan, trầm cảm, sa sút trí tuệ, rối loạn tâm thần, Parkinson và viêm khớp. \"Người trung niên, người già ngủ ít có nguy cơ khởi phát bệnh mạn tính cao hơn\", các chuyên gia kết luận và cho biết những phát hiện này chỉ ra tầm quan trọng của giấc ngủ trong việc phòng ngừa các loại bệnh. Nghiên cứu khác của Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ chỉ ra rằng người trưởng thành không ngủ đủ khoảng 7 đến 9 tiếng mỗi đêm có nhiều nguy cơ mắc các bệnh mạn tính như béo phì và cao huyết áp. Khác với những công trình trước đây, nghiên cứu mới không cho thấy người ngủ lâu hơn 9 tiếng gặp vấn đề về sức khỏe. Dù vậy, các chuyên gia nhận định nghiên cứu có một số hạn chế. Hầu hết tình nguyện viên là đàn ông da trắng, chỉ khoảng một phần ba là phụ nữ. Nghiên cứu dựa trên các dữ liệu tự báo cáo, kém chính xác hơn so với việc các nhà khoa học trực tiếp theo dõi giấc ngủ của người tham gia thông qua máy móc. Adam Knowlden, phó giáo sư khoa học sức khỏe tại Đại học Alabama, giải thích giấc ngủ là một quá trình phục hồi, sản xuất và điều chỉnh các hormone trong cơ thể. Hormone kiểm soát sự thèm ăn, quá trình trao đổi chất, ham muốn tình dục, huyết áp, nhịp tim, nhiệt độ cơ thể và nhịp sinh học. Nếu cơ thể không sản xuất đầy đủ hormone do thiếu ngủ, con người sẽ gặp các vấn đề sức khỏe mạn tính như mệt mỏi, đau nhức. Các nghiên cứu cho thấy thiếu ngủ cũng có thể làm tăng tình trạng viêm, cơ chế bảo vệ tự nhiên của cơ thể chống lại nhiễm trùng hoặc chấn thương.  (Theo  ) "}