{"label": "suc-khoe", "link": "https://vnexpress.net/ba-nguoi-tp-hcm-tu-vong-do-sot-xuat-huyet-trong-mot-tuan-4526287.html", "title": "Ba người TP HCM tử vong do sốt xuất huyết trong một tuần ", "description": "TP HCM ghi nhận ba ca tử vong do sốt xuất huyết trong tuần qua, cao nhất kể từ đầu năm tính theo tuần và nâng tổng số tử vong vì bệnh này lên 29.", "content": "Theo Trung tâm Kiểm soát Bệnh tật TP HCM (HCDC), số ca tử vong do sốt xuất huyết từ đầu năm đến nay tăng 24 trường hợp so với cùng kỳ năm ngoái. Đây là năm có số tử vong sốt xuất huyết  . Đại diện HCDC đánh giá khoảng 75% ca tử vong do sốt xuất huyết là người lớn. Có những trường hợp đến bệnh viện trễ nên tăng nguy cơ tử vong do không được điều trị kịp thời. Ngành y tế khuyến cáo người dân sốt cao 39-40 độ C, đột ngột, liên tục, cần đi khám để được chẩn đoán và hướng dẫn chăm sóc điều trị phù hợp. Trong quá trình điều trị bệnh sốt xuất huyết tại nhà, cần lưu ý các dấu hiệu bệnh chuyển nặng để đưa bệnh nhân nhanh chóng đến bệnh viện. Đối với bệnh sốt xuất huyết, khi hạ sốt thì càng cần phải theo dõi sát dấu hiệu chuyển nặng. Nhằm giảm tỷ lệ tử vong do sốt xuất huyết, Sở Y tế yêu cầu các cơ sở y tế phải kích hoạt   kịp thời khi bệnh nhân nặng, có nguy cơ đe dọa tính mạng. Đồng thời, các bệnh viện tuân thủ   điều trị sốt xuất huyết, theo nguyên tắc phối hợp giữa các tầng, chuyển viện an toàn và người bệnh tiếp tục được cấp cứu kịp thời ở tầng sau. TP HCM lập tổ chuyên gia về điều trị sốt xuất huyết với 33 thành viên, gồm các chuyên khoa trẻ em, người lớn, nội soi tiêu hóa và ngoại tiêu hóa, truyền máu huyết học. Nhiệm vụ của tổ là cập nhật, bổ sung hướng dẫn điều trị sốt xuất huyết, tham gia hội đồng chuyên môn, tập huấn, tư vấn từ xa, hội chẩn, xử trí ca bệnh nặng; tham gia quy trình báo động đỏ cấp cứu bệnh nhân sốt xuất huyết nặng... Số ca sốt xuất huyết thành phố ghi nhận tuần qua giảm hơn 23% so với trung bình tháng trước, nhưng vẫn đang ở mức cao so với cùng kỳ các năm. Đến nay, thành phố ghi nhận hơn 66.000 ca, tăng hơn 7 lần so cùng kỳ năm ngoái, với gần 1.500 ca nặng. Tỷ lệ số ca nặng trên tổng số ca bệnh cũng cao hơn các năm. Trong tuần, thành phố ghi nhận 113 ổ dịch sốt xuất huyết mới phát sinh, tăng 5 ổ dịch so với tuần trước. "}