{"label": "suc-khoe", "link": "https://vnexpress.net/chung-omicron-moi-co-kha-nang-lan-tranh-mien-dich-gap-6-lan-ba-5-4524271.html", "title": "Chủng Omicron mới có khả năng lẩn tránh miễn dịch gấp 6 lần BA.5 ", "description": "Nghiên cứu cho thấy BA.2.75.2, một nhánh phụ của Omicron, có khả năng lẩn tránh miễn dịch gấp 6 lần so với BA.5 (là chủng phổ biến toàn cầu hiện nay).", "content": "Nghiên cứu do các chuyên gia tại Viện Karolinska thực hiện, công bố trên Tạp chí Bệnh truyền nhiễm Lancet, ngày 15/10. BA.2.75.2 là phiên bản đột biến thế hệ tiếp theo của BA.2.75, bắt nguồn từ Omicron. Kể từ lần đầu được phát hiện vào mùa thu năm nay, nó đã lây lan sang một số quốc gia, song chưa phổ biến. Các chuyên gia cho biết số ca nhiễm nCoV trong mùa thu đông có nguy cơ gia tăng, trừ khi các loại vaccine thế hệ mới đủ hiệu quả giúp tăng cường miễn dịch cộng đồng. \"Miễn dịch của mọi người không hoàn toàn biến mất. Tuy nhiên, BA.2.75.2 có khả năng trốn tránh tốt hơn nhiều so với các biến chủng từng thấy trước đây, phần lớn là do hai đột biến trong vùng liên kết thụ thể của protein gai\", Ben Murrell, giáo sư trợ lý tại Khoa Vi sinh, Khối u và Sinh học Tế bào, Viện Karolinska, tác giả nghiên cứu, cho biết. Nghiên cứu cho thấy kháng thể trong các mẫu huyết thanh từ 75 tình nguyện viên ở Stockholm (Thụy Điển) giảm hiệu quả 6 lần khi tiếp xúc BA.2.75.2 so với biến chủng BA.5 đang chiếm ưu thế. Các mẫu huyết thanh thu thập vào ba thời điểm: tháng 11 năm ngoái trước khi Omicron xuất hiện, tháng 4 sau một đợt lây nhiễm lớn, cuối tháng 8 đến đầu tháng 9 khi BA.5 lưu hành rộng rãi. \"Đây chỉ là một trong nhiều biến chủng mới nổi với các đột biến giống nhau, có khả năng sẽ thống trị trong tương lai gần. Chúng ta nên dự liệu trước rằng số ca nhiễm sẽ tăng trong mùa đông này\", giáo sư Murrell nói. Theo nghiên cứu, chỉ một liệu pháp kháng thể đơn dòng là bebtelovimab có thể vô hiệu hóa mạnh mẽ biến chủng mới. Liệu pháp này thường được chỉ định cho người có nguy cơ chuyển nặng sau mắc bệnh. Hiện các nhà khoa học còn chưa thể giải thích một số câu hỏi. Họ chưa rõ liệu BA.2.75.2 có thể làm tăng tỷ lệ nhập viện hay không. Mặc khác, dù các vaccine hiện có đủ sức bảo vệ người dùng khỏi nguy cơ nhập viện và tử vong, các chuyên gia chưa biết liệu vaccine thế hệ mới có hiệu quả hay không.  (Theo  ) "}