{"label": "suc-khoe", "link": "https://vnexpress.net/cac-nguyen-nhan-gay-ngua-o-nguoi-benh-tieu-duong-4520601.html", "title": "Các nguyên nhân gây ngứa ở người bệnh tiểu đường ", "description": "Da khô, lưu thông máu kém, mắc bệnh về da… là các nguyên nhân gây ngứa ở người tiểu đường.", "content": "Ngứa là triệu chứng phổ biến của bệnh tiểu đường, tình trạng mạn tính liên quan đường huyết cao. Dưới đây nguyên nhân gây ngứa da do tiểu đường và một số cách kiểm soát triệu chứng. Khi có quá nhiều đường glucose trong máu, cơ thể cố gắng loại bỏ bằng cách hút chất lỏng từ các tế bào để tạo ra nhiều nước tiểu hơn và bài tiết đường ra ngoài. Điều này làm cho da khô và mất nước gây nên tình trạng ngứa. Đường huyết cao cũng có thể làm hàng hàng rào bảo vệ da (mô bên dưới) nhạy cảm hơn, khiến cơ thể dễ phản ứng với các chất kích ứng (nước hoa, thuốc nhuộm, xà phòng...) gây ngứa, thậm chí dẫn đến nhiễm trùng. Nồng độ glucose trong máu cao còn có thể kích hoạt phản ứng của hệ thống miễn dịch giải phóng cytokine, tác nhân gây viêm và ngứa. Bệnh tiểu đường ảnh hưởng đến tuần hoàn, đường huyết cao làm hỏng lớp niêm mạc của mạch máu khiến máu lưu thông kém hiệu quả. Lưu thông máu kém gây ra tổn thương thần kinh, dẫn đến bệnh thần kinh do tiểu đường gây ngứa. Phần cơ thể xa tim nhất là chân dễ bị tổn thương nhiều hơn như ngứa, nhiễm trùng, loét có thể phải cắt cụt chi. Căn bệnh này khiến người bệnh dễ bị nhiễm trùng nấm men. Mức đường huyết cao trong máu và nước tiểu dẫn đến sự phát triển quá mức của nấm men trong âm đạo gây ngứa. Ngứa âm đạo do nhiễm nấm thường rất dữ dội. Người bệnh tiểu đường cũng dễ mắc các bệnh về da và   hơn bình thường. Các tình trạng về da thường gây viêm và ngứa ở tay và  . Ví dụ, nhiễm nấm da chân do Candida albicans gây nên. Bệnh khiến da bị đỏ, nóng và sưng tấy. Đôi khi, mụn nước nhỏ phát triển và tiết dịch lỏng gây ngứa, nhiễm trùng. Tình trạng viêm mạch máu liên quan đến các yếu tố tự miễn dịch, làm hỏng các protein trong da (collagen) khiến người bệnh bị hoại tử mỡ đái tháo đường. Đây là một tình trạng da hiếm gặp thường phát triển ở cẳng chân. Bệnh bắt đầu là một đốm đỏ, xỉn màu với bề mặt nhô cao, phát triển thành tổn thương giống sẹo với viền sẫm màu gây đau và ngứa. Người mắc tiểu đường type 1 có nhiều khả năng gặp tình trạng này hơn người mắc tiểu đường type 2. U vàng phát ban cũng là bệnh gây ngứa, phổ biến hơn ở những người tiểu đường type 1. Tình trạng này hình thành các tổn thương màu vàng có vòng đỏ xung quanh, kích thước bằng hạt đậu, thường xuất hiện trên da chân, bàn chân, bàn tay, cánh tay và mông. Mức cholesterol và chất béo cao làm tăng nguy cơ mắc bệnh này. Người tiểu đường gặp các biến chứng như suy thận hoặc gan có thể gây ngứa. Một số trường hợp người bệnh ngứa da do tác dụng phụ của thuốc tiểu đường hoặc có phản ứng dị ứng với  . Ngứa có thể khiến người bệnh cảm thấy khó chịu khi mặc quần áo, thức giấc vào ban đêm, cảm thấy như luôn cần phải gãi. Giữ   ổn định và dùng thuốc theo đơn của bác sĩ giúp giảm ngứa và duy trì sức khỏe chung. Bạn có thể bôi kem dưỡng ẩm, kem chống ngứa không kê đơn; lau khô và giữ da sạch sẽ, tắm nước ấm; sử dụng máy tạo độ ẩm khi trời hanh khô; uống đủ nước.   thường xuyên giúp lưu thông máu tốt hơn, góp phần ngăn ngừa bệnh thần kinh tiểu đường. Ngứa thường không gây nguy hiểm cho người bệnh. Tuy nhiên, khi ngứa ran, tê chân tay hoặc cơn ngứa làm gián đoạn giấc ngủ, các hoạt động hàng ngày, bạn nên gặp bác sĩ để điều trị. \n(Theo  ,  ) "}