{"label": "suc-khoe", "link": "https://vnexpress.net/nhieu-tre-mac-sot-xuat-huyet-nang-nhap-vien-muon-4518462.html", "title": "Nhiều trẻ mắc sốt xuất huyết nặng nhập viện muộn ", "description": "Các bệnh viện tại TP HCM và Hà Nội tiếp nhận nhiều trẻ sốt xuất huyết nặng được đưa đến viện muộn, điều trị khó khăn và kéo dài.", "content": "Ngày 8/10, bác sĩ Nguyễn Minh Tiến, Phó giám đốc Bệnh viện Nhi đồng Thành phố (TP HCM), cho biết hiện bệnh viện điều trị nội trú 86 trẻ sốt xuất huyết. Tháng trước, số ca nội trú thường khoảng 150-200. Giai đoạn cao điểm hồi tháng 8, số nhập viện có khi lên đến 300. \"Như vậy trẻ nhập viện giảm so với trước, tuy nhiên đa số tình trạng nặng và nhập viện trễ, một số bệnh nhi từ tuyến tỉnh chuyển lên\", bác sĩ Tiến nói và cho biết một số người chưa nhận thức được dấu hiệu nặng để đưa bệnh nhân vào viện kịp thời. Tình trạng tương tự ở Bệnh viện Bệnh nhiệt đới Trung ương tại Hà Nội - viện tuyến cuối tiếp nhận bệnh nhân miền Bắc. Tiến sĩ, bác sĩ Đặng Thị Thúy, Trưởng khoa Nhi, cho biết nhiều trẻ có dấu hiệu cảnh báo nặng trên địa bàn Hà Nội đến khám hoặc chuyển đến từ bệnh viện tuyến dưới. Số bệnh nhi sốt xuất huyết tăng mạnh từ tháng 6 đến nay, trong đó, đa phần trẻ có dấu hiệu cảnh báo nặng nhưng bố mẹ không phát hiện kịp thời hoặc chủ quan, cho nhập viện muộn. Các bệnh viện khác tại Hà Nội cũng đang điều trị nhiều ca nặng. Ví dụ bệnh nhi 5 tuổi, ngày 4/10 đến Bệnh viện đa khoa Đống Đa khám vì sốt cao, đau mỏi người. Bác sĩ Đặng Khánh Ly, Trưởng khoa Nhi, cho biết bé đã được điều trị ngoại trú, khi theo dõi triệu chứng thấy trở nặng người nhà mới cho nhập viện. Xét nghiệm cho thấy bệnh nhi bị sốt xuất huyết, tiểu cầu giảm chỉ còn 20, ổ bụng đã tràn dịch nhiều. Hiện bé được theo dõi sát tại viện. Khoa Hồi sức tích cực Nhi, Bệnh viện Đa khoa Đức Giang điều trị khoảng 20 trẻ sốt xuất huyết. Bác sĩ Hoàng Văn Kết, Trưởng khoa, cho biết hai phần ba trong số này có dấu hiệu cảnh báo nặng như sốt cao liên tục, nôn trớ, tiểu cầu quá thấp, đau bụng vùng gan... May mắn là ít trẻ bị sốc sốt xuất huyết (giai đoạn rất nặng), chưa ghi nhận ca tử vong. Bộ Y tế phân loại ba cấp độ   là sốt xuất huyết thông thường, sốt xuất huyết nặng và sốc sốt xuất huyết. Ở giai đoạn \"vào sốc\", tức bắt đầu có dấu hiệu, nếu không được điều trị kịp thời bệnh sẽ chuyển nặng rất nhanh, khi ấy khó điều trị, tỷ lệ tử vong cao. Bác sĩ Tiến ghi nhận các biểu hiện nặng ở trẻ sốt xuất huyết là quấy khóc, bứt rứt, lăn trở khó chịu hoặc li bì; đau bụng; chảy máu cam, máu răng hoặc ói ra máu, tiêu phân đen; tay chân lạnh, nằm một chỗ không chơi, bỏ bú, bỏ ăn uống. Khi ấy, bác sĩ khuyên người nhà đưa con nhập viện ngay, kể cả trong đêm bởi đợi đến sáng có thể khó cứu chữa. Đặc biệt, cần cẩn trọng khi bé có dấu hiệu sốt cao liên tục, uống thuốc hạ sốt có giảm nhưng sau đó sốt trở lại. Ở ngày bệnh thứ 3-6, trẻ hết sốt nhưng có một trong các dấu hiệu trở nặng như trên, cần nhập viện ngay bởi đây là giai đoạn nguy hiểm nhất của sốt xuất huyết, không nên chủ quan. Trường hợp chậm trễ, bệnh nhân có thể sốc sâu, điều trị khó khăn, nguy cơ gặp nhiều biến chứng nặng như suy hô hấp, rối loạn đông máu, tổn thương gan, suy đa tạng..., thậm chí tử vong. Hiện chưa có thuốc điều trị đặc hiệu và vaccine phòng sốt xuất huyết. Do đó, các bác sĩ khuyến cáo cha mẹ nên theo dõi độ nhanh nhẹn của con, nếu thấy dấu hiệu cảnh báo thì nên đưa tới bệnh viện sớm để được can thiệp. Bác sĩ cũng khuyên chỉ nên sử dụng paracetamol để hạ sốt cho trẻ. Liều dùng an toàn là 10-15 mg cho một kg cân nặng trong một lần uống. Không dùng các thuốc hạ sốt khác như aspirin, ibuprofen hoặc loại khác không được khuyến cáo, lý do là các thuốc này có thể gây xuất huyết trên bệnh nhi. "}