{"label": "suc-khoe", "link": "https://vnexpress.net/cac-bien-chung-ve-xuong-do-tieu-duong-4521409.html", "title": "Các biến chứng về xương do tiểu đường ", "description": "Người tiểu đường có thể mắc các bệnh về xương như loãng xương, bàn tay co cứng, vai đông cứng… gây khó khăn khi đi đứng.", "content": "Người tiểu đường có nguy cơ gãy xương, nhất là ở hông cao hơn bình thường. Dưới đây là các biến chứng về xương mà người bệnh có thể mắc phải. Chất lượng xương thấp ở người bệnh tiểu đường làm tăng nguy cơ loãng xương. Loãng xương do mất các khoáng chất quan trọng, nhất là canxi. Xương trở nên yếu và dễ gãy, tăng nguy cơ gãy xương hông, cổ tay, đầu gối và cột sống. Loãng xương có thể phòng ngừa và điều trị được. Bệnh cũng thường gặp ở người cao tuổi. Giảm xương khiến xương yếu hơn bình thường. Tuy nhiên, khối lượng và mật độ xương không thấp đến mức khiến xương dễ gãy như loãng xương. Chứng giảm xương là trung gian giữa xương chắc khỏe và loãng xương. Theo nghiên cứu của Đại học Y khoa Miami Miller (Mỹ), giảm xương là một biến chứng của đái tháo đường type 1, nhất là ở người sử dụng insulin liều cao. Đây là một loại viêm khớp ảnh hưởng đến gân và dây chằng, chủ yếu ở cột sống. Hội chứng tăng tạo xương lan tỏa nguyên phát làm cho các mô bị vôi hóa (cứng lại) và các gai xương phát triển ở các vùng cột sống kết nối với xương. Bệnh có thể gây ra các gai xương ở hông, đầu gối, vai, bàn tay, bàn chân và vôi hóa xương khắp cơ thể. Người mắc tiểu đường type 2 hoặc tình trạng khác làm tăng insulin đều có thể phát triển tình trạng này. Viêm quanh khớp vai thể đông cứng khiến các dây chằng quanh vai bị viêm và cứng. Bệnh tiểu đường làm việc chữa lành khó khăn hơn, khiến khớp vai có thể trở nên cứng đến mức như bị đóng băng. Người bệnh rất khó khăn trong cử động vai, thực hiện các hoạt động đơn giản như cài cúc áo, giơ tay... Tình trạng này có thể gây đau nhức, mất vài tháng hoặc nhiều năm để điều trị. Người mắc tiểu đường không được kiểm soát có nguy cơ đông cứng vai cao gấp 5 lần người bình thường. Bệnh còn được gọi là bệnh lý xương do đái tháo đường. Đây là   xảy ra ở cả bệnh tiểu đường type 1 và type 2. Người mắc bệnh này cử động ngón tay bị hạn chế, bàn tay trở nên mềm và dày. Hội chứng bàn tay tiểu đường phổ biến hơn ở người bệnh lâu năm, không được kiểm soát. Chứng co cứng bàn tay (Dupuytren) khiến các mô liên kết dưới da tay dần trở nên dày và có sẹo nghiêm trọng. Bệnh thường không gây đau đớn nhưng hạn chế cử động ở các ngón tay, ngón bị cong về phía lòng bàn tay. Người tiểu đường có nguy cơ mắc căn bệnh này cao hơn gấp 3 lần. Người bệnh tiểu đường type 1 có nguy cơ cao hơn tiểu đường type 2. Bàn chân bẹt còn gọi là bệnh thoái hóa khớp thần kinh Charcot. Đây là một biến chứng của tiểu đường gây ra các dị tật ở bàn chân và mắt cá chân. Các triệu chứng gồm sưng, đỏ và biến dạng bàn chân. Các triệu chứng của các bệnh về cơ xương liên quan tiểu đường như đau khớp, sưng và cứng, đau cơ, giảm khả năng cử động khớp, biến dạng khớp và xương. Đôi khi người bệnh có cảm giác kim châm (ngứa ran hoặc châm chích khó chịu) ở tay, chân, bàn tay và bàn chân. Phương pháp chữa trị biến chứng về xương thường là giảm thiểu đau, sưng, cứng khớp; giảm nguy cơ biến dạng và tàn tật. Để giảm nguy cơ mắc các bệnh xương, người   nên tập thể dục thường xuyên. Ví dụ chạy bộ, leo cầu thang hoặc chơi một môn thể thao giúp xương chắc khỏe hơn. Chế độ ăn uống cần cân bằng và lành mạnh (nhiều trái cây và rau củ, thịt nạc và cá, các loại hạt, các sản phẩm sữa không béo hoặc ít béo, thực phẩm giàu canxi...). Đảm bảo nhận đủ vitamin D và canxi để xương khỏe mạnh. Bỏ hút thuốc và uống rượu vì cả hai đều có hại cho xương. Phụ nữ hút thuốc có thể mãn kinh sớm hơn, nghĩa là bị mất xương sớm hơn nhiều do giảm estrogen. Rượu có thể gây mất và gãy xương vì người uống nhiều rượu thường có chế độ dinh dưỡng kém và tăng nguy cơ té ngã. Giữ   ổn định để tránh các biến chứng này. Bạn có thể   để cải thiện mật độ xương và nên hỏi ý kiến của bác sĩ. \n(Theo  ) "}