{"label": "suc-khoe", "link": "https://vnexpress.net/chang-sinh-vien-vuot-cua-tu-sau-hai-nam-dieu-tri-ung-thu-4518409.html", "title": "Chàng sinh viên vượt 'cửa tử' sau hai năm điều trị ung thư ", "description": "Ung thư hạch bạch huyết khiến Kiên (20 tuổi) suy nhiều cơ quan, còn 1/10 cơ hội điều trị thành công, song em và gia đình không bỏ cuộc, bệnh dần ổn định.", "content": "Tốt nghiệp trung học phổ thông, Bùi Tuấn Kiên (Hải Dương) thi đỗ Đại học Bách Khoa, Hà Nội. Khi Kiên dần quen với môi trường, bạn bè mới thì biến cố xảy đến. Kiên kể lại, tháng 8/2020, em sốt liên tục, men gan tăng, đi khám ở các bệnh viện được chỉ định xét nghiệm nhưng các kết quả khác nhau. Sốt không thuyên giảm, từ một nam thanh niên khỏe mạnh, em trở nên mệt mỏi, xanh xao. Thời điểm ấy mỗi ngày trôi qua là thử thách với em và cả gia đình. Cứ 2-3 ngày em lại đi bệnh viện một lần, mãi vẫn không tìm ra nguyên nhân. Lúc ấy, em chưa học xong năm thứ nhất đại học, phải bảo lưu kết quả để điều trị. Đến tháng 4/2021, Kiên phát hiện cổ có hạch nên đến khám tại Bệnh viện Đa khoa Tâm Anh Hà Nội. ThS.BS Nguyễn Thành Trung - khoa Ung bướu cho biết, các bác sĩ thực hiện nhiều xét nghiệm, sinh thiết... nhưng rất khó để chẩn đoán. Những cuộc hội chẩn giữa các bác sĩ Bệnh viện Tâm Anh và bác sĩ điều trị ung thư tại Mỹ, Nhật Bản cũng được tổ chức nhằm tìm ra nguyên nhân căn bệnh của Kiên. Kết quả cho thấy, Kiên mắc bệnh lý ác tính hệ hạch bạch huyết - u lympho Hodgkin. Đây là một dạng ung thư hệ bạch huyết - một phần của hệ miễn dịch. Ông Quang - bố Kiên chia sẻ: Khi phát hiện bệnh của Kiên, gia đình hoàn toàn suy sụp. Bởi nghe đến ung thư, cả nhà đều nghĩ rằng đây là bản án tử, cũng may có các bác sĩ Bệnh viện Tâm Anh giải thích tận tình và động viên tinh thần nên gia đình trấn tĩnh, yên tâm điều trị. Kiên luôn tự động viên bản thân chỉ bị bệnh nhẹ, cứ lên viện điều trị xong thì về. Lên mạng, em cũng chỉ đọc những điều tích cực, không xem thông tin tiêu cực. Kiên bắt đầu điều trị hóa chất tại bệnh viện Tâm Anh từ tháng 6/2021 được 3 chu kỳ, 6 lần truyền, mỗi lần cách nhau 2 tuần. Trong tất cả các đợt điều trị men gan tăng rất cao, các chỉ số đều vài trăm U/L. Đợt điều trị của Kiên kết thúc vào tháng 9/2021, chẩn đoán lại vẫn là   tiến triển. 6 tháng sau, tình trạng sức khỏe của Kiên chuyển biến xấu, da vàng, cơ thể teo lại. Kiên chỉ nặng khoảng 30 kg không làm được gì, muốn nằm nghiêng cũng phải có người hỗ trợ. \"Mỗi ngày nhìn con đau đớn vẫn gồng lên cố gắng, bố mẹ cũng chỉ biết giấu nước mắt an ủi con trai. Nỗi đau thể xác chồng chất với nỗi đau tinh thần, không chỉ mình con mà cả gia đình đang phải chiến đấu với căn bệnh quái ác này\", bố Kiên nói. Lúc này, gia đình chuyển em đến một bệnh viện khác để ghép tủy. Kiên được chỉ định dùng hóa trị liều cao để tấn công tiêu diệt các tế bào ung thư trước khi tiến hành ghép tủy. Tuy nhiên, sau khi dùng hóa chất liều cao một đợt, do cơ thể yếu ớt nên Kiên xuất hiện tình trạng chảy máu mũi, hậu môn, nôn ra máu, sốt cao, suy tủy, suy gan nặng... tiên lượng khó qua khỏi. Một ngày cuối năm 2021, bệnh viện này cho Kiên về vì cơ thể em quá yếu, suy nhiều cơ quan phủ tạng không thể tiếp tục điều trị. Trước tình thế đó, bố Kiên quyết định đưa em trở lại Bệnh viện Đa khoa Tâm Anh Hà Nội. \"Bây giờ Kiên đã rất yếu nhưng vẫn còn tỉnh táo, nếu đưa con về nhà, con càng suy sụp. Thôi thì cứ đưa con về Bệnh viện Tâm Anh, đến khi con hôn mê không biết gì thì đưa về cho con đỡ khổ\", bố Kiên nói với bác sĩ. Bác sĩ Trung nhớ lại, bệnh nhân quay lại bệnh viện vào đầu năm 2022, bệnh chuyển biến xấu, suy kiệt, da vàng, bụng trướng, sốt cao, chỉ số bạch cầu, tiểu cầu... đều giảm xuống thấp. Bụng nhiều dịch, đau lở loét miệng, đến uống nước em cũng gặp khó khăn. Các bác sĩ đã điều trị tích cực, tuy nhiên tình trạng vẫn không cải thiện được nhiều. Tiến sĩ, bác sĩ Vũ Hữu Khiêm - Trưởng khoa Ung bướu cân nhắc đến thể trạng, giai đoạn bệnh của Kiên ở thời điểm ấy để đưa ra quyết định. Theo  , nếu không điều trị thì bệnh   nặng, suy các cơ quan không hồi phục, nguy cơ tử vong cao. Sử dụng thuốc miễn dịch dù cho khả năng thành công rất thấp, chỉ 1/10 nhưng vẫn còn chút hy vọng. Đây như \"một canh bạc lớn\" của các y bác sĩ bệnh viện Tâm Anh và gia đình bệnh nhân. Cuối cùng, cả hai quyết định không thể bỏ lỡ cơ hội và bác sĩ sử dụng thuốc miễn dịch để điều trị cho Kiên. \"Khi nghe tin mắc ung thư ai cũng sẽ sốc, cảm giác đầu tiên là suy sụp, hoang mang rồi dần rơi vào bất mãn. Trong quá trình chữa bệnh ung thư, tinh thần là một trong những vũ khí quan trọng. Khi tinh thần tốt, sức khỏe tốt đồng nghĩa quá trình điều trị có thể dễ dàng, thuận lợi hơn\", bác sĩ Khiêm nói. \"Có những lúc nhìn con đau đến mức cắn răng khi nuốt nước bọt, sốt liên tục 40 độ nhưng cố kìm nén để bố mẹ không phải lo nghĩ. Tôi càng thương con hơn\", bố Kiên trải lòng. Kiên chia sẻ, nhiều lúc em thấy bản thân không còn chút sức lực khi em nhìn bạn bè đi học, thấy mẹ không một đêm nào ngon giấc, bố trốn một góc khóc để em không buồn, khi đứa em gái lớp 8 phải ở nhà tự lo mọi thứ... Tết vừa rồi, nhìn thấy không khí ngoài đường rộn rã còn mình bất lực trên giường bệnh, em gục xuống khóc, hỏi mẹ tại sao con bị bệnh, cơ thể không chịu được thuốc?... Mẹ bảo, bệnh tật là điều không ai mong muốn nhưng con luôn là niềm tự hào của mẹ. Câu nói của mẹ là động lực giúp em bước tiếp. Nhớ lại mốc thời gian có quá nhiều cảm xúc, bố Kiên chia sẻ thêm: \"Lúc men gan cao, mọi thứ đều tiên lượng xấu, tôi vẫn hy vọng còn nước còn tát. Vào thời khắc sinh tử, các bác sĩ mà đứng đầu là bác sĩ Khiêm đã có quyết định cân não nhưng rất sáng suốt\". Để tăng sức khỏe điều trị, Kiên được bác sĩ khoa Dinh dưỡng của bệnh viện điều chỉnh chế độ ăn liên tục và phù hợp với từng giai đoạn. Bởi bệnh nhân   ăn uống rất khó khăn. Kiên nhớ lại lần họng em chảy máu, ăn thìa cháo cũng thấy đau. Bạn của bố gửi đĩa thịt gà mà em thèm lắm. Mẹ xé từng miếng nhỏ đút cho ăn cảm thấy ngon hơn sơn hào hải vị. Lúc ấy, em mới nghĩ phải ăn, phải cố gắng khỏe thật nhanh để chiến thắng bệnh tật. Đợt gần Tết bác sĩ Khiêm và bác sĩ Trung còn nhắc Kiên phải khỏe nhanh lên còn về ăn ông Công, ông Táo. Tết con Hổ là cái Tết rất đặc biệt với em. Hiện tại, tình trạng sức khỏe của Kiên khá tốt, dù vẫn phải điều trị thêm nhưng em đã vượt qua giai đoạn nguy hiểm. Tháng 9, Kiên đã trở lại trường, tiếp tục những dự định còn dang dở ở giảng đường đại học. "}