{"label": "suc-khoe", "link": "https://vnexpress.net/hai-em-be-dot-tu-khi-ngu-4525996.html", "title": "Hai em bé đột tử khi ngủ ", "description": "Bệnh viện Nhi Trung ương tiếp nhận hai trẻ 3 tháng và 6 tháng tuổi nhập viện trong tình trạng tím tái, ngừng thở, ngừng tim, trong một tuần qua.", "content": "Các bé được bác sĩ nỗ lực cấp cứu nhưng vẫn không qua khỏi và được chẩn đoán là hội chứng đột tử ở trẻ nhỏ (SIDS - Sudden Infant Death Syndrome). Ngày 21/10, bác sĩ Đinh Thị Thu Phương, Khoa Cấp cứu và Chống độc, Bệnh viện Nhi Trung ương, cho biết trường hợp thứ nhất là một bé trai khỏe mạnh, sau khi ăn được người nhà cho nằm ngủ một mình trong phòng. Khi gia đình phát hiện thì trẻ đang nằm úp mặt xuống đệm, tím tái. Bé được đưa đến viện gần nhà cấp cứu ngừng tuần hoàn và có nhịp tim trở lại. Sau đó, bé được chuyển vào khoa Cấp cứu Chống độc, Bệnh viện Nhi Trung ương trong tình trạng hôn mê sâu, suy hô hấp, suy tuần hoàn. Tại đây, các bác sĩ tiếp tục hồi sức, xét nghiệm để chẩn đoán và tìm nguyên nhân. Tuy nhiên, tình trạng của bé ngày càng nặng, nguy cơ tử vong, gia đình xin đưa về nhà. Trường hợp thứ hai là một bé gái ba tháng tuổi, ở Hà Nội, cũng ngừng thở, ngừng tim trước nhập viện. Gia đình cho biết đêm 19/10, bé ngủ cùng bố mẹ. Đến khoảng 1h30, mẹ tỉnh dậy phát hiện con tím tái toàn thân, không thở. Cấp cứu tại Bệnh viện Nhi Trung ương, các bác sĩ phát hiện trẻ đã ngừng thở, ngừng tim, hạ nhiệt độ. \"Hai trường hợp này là cảnh báo đối với các bậc cha mẹ có con nhỏ. Trước đó, bệnh viện cũng tiếp nhận một vài ca tương tự\", bác sĩ Phương nói. Theo TS.BS Lê Ngọc Duy, Trưởng Khoa Cấp cứu chống độc, Bệnh viện Nhi Trung ương, SIDS là cái chết bất ngờ và không tiên lượng được ở trẻ sơ sinh hoặc trẻ nhỏ trong khoảng từ hai tuần đến một năm tuổi. SIDS hay gặp ở trẻ 2-4 tháng tuổi, hầu hết xảy ra khi trẻ đang ngủ. Hội chứng không có bất kỳ dấu hiệu cảnh báo trước, khiến đột tử ở trẻ nhỏ trở thành nỗi ám ảnh với nhiều gia đình. Bên cạnh những nguyên nhân gây tử vong đột ngột như ngạt thở, chảy máu não, viêm cơ tim..., nhiều trường hợp không có lý do rõ ràng. Nguyên nhân gây đột tử có thể do trẻ có khuyết tật nghiêm trọng ở hệ hô hấp, tim mạch, hoặc sự kiểm soát nhịp thở của não bộ chưa phát triển hoàn thiện. Đường thở trẻ bị chèn ép khi ngủ trong tư thế nằm sấp, nằm nghiêng - sấp. Trẻ ngủ trên giường có quá nhiều vật dụng hay giường ngủ mềm; ngủ cùng với bố mẹ cũng có thể là tác nhân gây đột tử. Trẻ bị tăng thân nhiệt do nhiệt độ phòng quá nóng hoặc quấn quá nhiều quần áo, chăn to; trẻ ngủ sâu dẫn đến mất kiểm soát nhịp thở. Các yếu tố nguy cơ dẫn đến hội chứng này gồm: Trẻ trai nhiều hơn trẻ gái; sinh non, cân nặng khi sinh thấp, chậm tăng trưởng; tư thế ngủ nằm sấp, không có núm vú giả. Mẹ nhỏ hơn 20 tuổi, sử dụng ma túy, hút thuốc lá trong thai kỳ và sau sinh. Khoảng cách ngắn giữa các lần mang thai. Trẻ nằm chung giường với cha mẹ, người chăm sóc. Anh chị em ruột bị đột tử. Nhiệt độ môi trường thấp hoặc quá cao. Cũi, nôi, gối không an toàn, nệm nước, giường mềm. Theo bác sĩ Duy, tử vong do SIDS là vấn đề liên quan đến giấc ngủ, do đó cần cảnh giác, tạo môi trường an toàn cho giấc ngủ của trẻ. Cụ thể, cha mẹ, người chăm sóc cần cho trẻ nằm ngửa khi ngủ; thường xuyên quan sát con; sử dụng núm vú giả cho trẻ dưới một tuổi giúp mở thông đường thở; nhiệt độ phòng phù hợp, thông thoáng quần áo. Không trùm đầu, đặt trẻ nằm trên tấm đệm bị trũng xuống. Không sử dụng gối, đồ chơi nhồi bông, chăn có nhiều lông hoặc quá lớn ở khu vực cũi/giường của trẻ. Trẻ sơ sinh, dưới 6 tháng tuổi cần nằm cũi, giường riêng, bên cạnh giường ngủ của người chăm sóc. Không sử dụng miếng đệm phụ trong cũi. Tiêm phòng đầy đủ, đúng lịch để nâng cao sức đề kháng cho trẻ. Chăm sóc thai nghén sớm và thường xuyên, nuôi con bằng sữa mẹ. Không hút thuốc lá, uống rượu hoặc sử dụng ma tuý trong thai kỳ và thời gian nuôi con nhỏ. \"Khi thấy có bất cứ dấu hiệu nào bất thường cần cho trẻ đến ngay cơ sở y tế gần nhất để được khám và điều trị kịp thời\", bác sĩ Duy nói. "}