{"label": "suc-khoe", "link": "https://vnexpress.net/nhung-dieu-can-luu-y-khi-tre-bi-ngat-4526907.html", "title": "Những điều cần lưu ý khi trẻ bị ngất ", "description": "Trẻ bị ngất do lượng máu cung cấp cho não bị giảm và bắt nguồn từ các yếu tố như mất nước, khó thở hoặc khi thời tiết quá nóng.", "content": "Ngất xỉu ở trẻ em rất phổ biến. Khi trẻ bị ngất, nguồn cung cấp máu và oxy mà máu đưa đến não tạm thời bị giảm. Điều này khiến trẻ bất tỉnh, đôi khi ngã và trong trường hợp nghiêm trọng có thể lên cơn co giật ngắn. Theo  , tình trạng này thường xảy ra ở trẻ em trong những năm trước và trong giai đoạn tuổi dậy thì. Một nghiên cứu từ các nhà khoa học người Pháp cũng cho thấy có đến 20% trẻ em sẽ trải qua ít nhất một lần ngất xỉu trước khi qua tuổi vị thành niên. Một trong những yếu tố gây giảm lưu lượng máu và góp phần khiến trẻ bị ngất xỉu là mất nước, thở quá nhanh, sợ hãi, trong không gian đông đúc hoặc nóng bức, nhìn thấy máu hoặc những cử động nhất định chẳng hạn như ho, nuốt, nâng tạ, đi vệ sinh hoặc thậm chí chải tóc có thể kéo căng hoặc đè lên các đầu dây thần kinh nhạy cảm. Trong một vài trường hợp, ngất xỉu có thể là dấu hiệu của một vấn đề hoặc tình trạng sức khỏe tiềm ẩn như:  Khi cơ thể không có đủ sắt trong máu để cung cấp đủ oxy đến não, trẻ có thể bị ngất xỉu, đặc biệt là những bé gái có kinh nguyệt ra nhiều. Theo nhà khoa học, bộ não cần đường để cung cấp năng lượng. Vì vậy, khi lượng đường trong máu giảm đột ngột cũng có thể gây ngất xỉu. Bệnh tiểu đường có thể gây ra tình trạng đi tiểu nhiều hơn dẫn đến mất nước. Một đứa trẻ bị tiểu đường ngất xỉu được coi là một trường hợp cấp cứu tiểu đường. Chán ăn hoặc ăn vô độ cũng là nguyên nhân gây ngất xỉu. Lý do là khi trẻ bị rối loạn ăn uống sẽ dẫn đến các tình trạng: mất nước, lượng đường trong máu thấp, thay đổi huyết áp hoặc tuần hoàn do đói, nôn mửa. Ngất xảy ra khi não bị thiếu máu hoặc oxy đột ngột do tụt huyết áp hoặc nhịp tim. Do đó, các phụ huynh có thể nhận biết dấu hiệu trẻ có thể bị ngất nếu trẻ: có cảm giác chóng mặt, choáng váng, buồn nôn, hơi ấm dâng trào và đổ mồ hôi; hoặc cảm giác lạnh đột ngột, tầm nhìn mờ hoặc đốm, vẻ ngoài nhợt nhạt hoặc xám xịt, nhịp tim nhanh hơn. Nếu trẻ thường xuyên bị ngất, phụ huynh nên nhanh chóng đưa trẻ đến bệnh viện sớm. Bởi tình trạng ngất không rõ nguyên nhân có tỉ suất tử vong sau 1 năm là 6% và tần suất đột tử là 4%, còn những bệnh nhân bị ngất do nguyên nhân tim thì có tỉ suất tử vong sau 1 năm từ 18 -33% và tần suất đột tử là 24%. Theo  , tình trạng ngất xỉu có thể phòng ngừa được bằng cách thay đổi lối sống. Dưới đây là một vài gợi ý: : Việc cung cấp đủ nước sẽ giúp máu trong cơ thể lưu thông tốt và dễ dàng cung cấp oxy cho não hơn. : Muối làm tăng thể tích máu và làm tăng huyết áp vì vậy sẽ giúp cải thiện tình trạng ngất ở trẻ. Tuy nhiên, cha mẹ không nên cho trẻ ăn quá nhiều muối mà chỉ cần lượng vừa đủ. Đối với trẻ lớn thường xuyên luyện tập thể thao, đồ uống có chất điện giải và muối là sự lựa chọn hợp lý.  Bữa sáng đặc biệt quan trọng. Theo chuyên gia y tế, việc ăn bữa sáng đầy đủ sẽ giúp cung cấp cho trẻ protein và đường cần thiế để đường huyết không xuống quá thấp. Trong đời sống hằng ngày, cha mẹ có thể dạy trẻ nhận biết các dấu hiệu của cơn ngất và khuyên trẻ nên ngồi xuống nếu cảm thấy chóng mặt, choáng váng. Đồng thời, tránh để trẻ đứng lâu trong môi trường nóng, chẳng hạn như sân tập dưới ánh nắng mặt trời hoặc những nơi đông người. Hạn chế thời gian tắm nước nóng, phòng xông hơi khô, bồn tắm nước nóng và bể sục.  (Theo  ) "}