{"label": "suc-khoe", "link": "https://vnexpress.net/benh-dau-mua-khi-co-nguy-hiem-4519881.html", "title": "Bệnh đậu mùa khỉ có nguy hiểm? ", "description": "Chuyên gia Trần Đắc Phu cho rằng bệnh đậu mùa khỉ ít lây lan, tỷ lệ tử vong cũng thấp hơn nhiều so với Covid và đậu mùa, người dân không hoang mang.", "content": "Ý kiến của ông Trần Đắc Phu tương đồng với đánh giá của Tổ chức Y tế Thế giới (WHO), khi cơ quan này nhận định đậu mùa khỉ và đậu mùa có liên quan với nhau, đều là virus Orthopoxvirus trong họ Poxviridae gây ra. \"Biểu hiện lâm sàng của hai bệnh này giống nhau nhưng bệnh đậu mùa khỉ ít lây và ít gây triệu chứng nặng hơn bệnh đậu mùa\", WHO cho biết. CDC Mỹ tại Việt Nam cũng nhận định đậu mùa khỉ không dễ trở thành đại dịch như Covid-19. Khả năng lây lan của đậu mùa khỉ thấp hơn, do virus này không lây qua không khí. Đặc biệt, tỷ lệ tử vong của đậu mùa khỉ khoảng 0,03%, thấp hơn nhiều so với mức 3,4% của dịch SARS-CoV. Thậm chí, cúm mùa ghi nhận tỷ lệ tử vong từ 0,1% đến 0,2%. Như vậy, tỷ lệ tử vong của đậu mùa khỉ thấp hơn so với các bệnh truyền nhiễm khác. Đánh giá về nguy cơ bùng phát bệnh này ở Việt Nam, PGS.TS Trần Đắc Phu, cố vấn cao cấp Trung tâm Đáp ứng khẩn cấp sự kiện y tế công cộng Việt Nam, cho biết ca bệnh đầu tiên đã được cách ly, xét nghiệm âm tính, những trường hợp tiếp xúc gần chưa xuất hiện triệu chứng nghi ngờ. Ngoài ra, thời gian vừa qua, bệnh đậu mùa khỉ chủ yếu lây lan trong một quần thể hẹp như ở nhóm quan hệ tình dục đồng giới. \"Đậu mùa khỉ lây truyền khi tiếp xúc rất gần, phần lớn là chạm da hoặc sờ chạm lâu vào quần áo, chăn gối, ga của người bệnh. Trong khi đó, nCoV và các biến chủng rất dễ lây lan, đặc biệt trong phòng kín, qua tiếp xúc, nói chuyện. Do đó, tôi đánh giá nguy cơ bùng dịch rất ít, người dân không hoang mang\", ông Phu nói. Tuy nhiên, PGS Phu cho rằng việc xuất hiện cùng lúc các bệnh truyền nhiễm là điều đáng lo ngại. Do đó, nếu khống chế và kiểm soát được đậu mùa khỉ sẽ không tạo thêm gánh nặng cho hệ thống y tế. Theo ông Phu, việc quan trọng nhất đối với các địa phương là phải tăng cường công tác giám sát tại cửa khẩu. Xác định chính xác ca mắc nhập khẩu hay nội địa để đánh giá được tình hình, nhằm đưa ra các ứng phó phù hợp. Việt Nam đã chuẩn bị ba kịch bản ứng phó đậu mùa khỉ, gồm chưa có bệnh nhân, bệnh xâm nhập và dịch lan rộng. Hành khách đi từ quốc gia có dịch nhập cảnh vào Việt Nam sẽ được đo thân nhiệt và các biện pháp giám sát, kịp thời phát hiện các ca nghi nhiễm, cách ly, lấy mẫu, xét nghiệm chẩn đoán. Hiện nước ta xét nghiệm đậu mùa khỉ bằng phương pháp PCR và giải trình tự gene virus. \"Người dân cần phòng dịch bằng cách đeo khẩu trang, rửa tay với xà phòng, hạn chế tiếp xúc với người có nguy cơ. Khi có dấu hiệu nghi ngờ mắc bệnh đến cơ sở y tế để được kiểm tra kịp thời\", ông Phu khuyến cáo. Bộ Y tế đã thành lập 6 đoàn giám sát công tác phòng chống dịch bệnh đậu mùa khỉ tại TP HCM và 9 tỉnh, thành. Chiều 6/10, kiểm tra công tác phòng chống đậu mùa khỉ tại Bệnh viện Bệnh Nhiệt đới TP HCM, ông Nguyễn Lương Tâm, Phó Cục trưởng Y tế dự phòng yêu cầu các bệnh viện giám sát chặt chẽ trường hợp có triệu chứng lâm sàng nghi đậu mùa khỉ, nhất là những phòng khám tư nhân hay phòng khám da liễu. \"Phòng khám tư nhân mỗi ngày đều có rất nhiều bệnh nhân đến khám bệnh về da liễu, vì vậy bệnh nhân nói chung tại đây có nguy cơ cao mắc đậu mùa khỉ\", ông Tâm nói. Việt Nam ghi nhận  , là người phụ nữ   khi đi du lịch Dubai, ngày 22/9 về nước và hôm sau khám tại Bệnh viện Từ Dũ với triệu chứng sốt kèm mệt mỏi, ớn lạnh, đau cơ, đau đầu, ho, xuất hiện các nốt đỏ, ngứa. Bác sĩ Từ Dũ nghi ngờ bệnh nhân mắc bệnh truyền nhiễm nên chuyển sang Bệnh viện Da liễu TP HCM. Tại đây, bệnh nhân được cách ly, lấy mẫu xét nghiệm Realtime-PCR tại Bệnh viện Bệnh Nhiệt đới và Viện Pasteur TP HCM. Ngày 25/9, kết quả xét nghiệm dương tính với bệnh đậu mùa khỉ, người bệnh được chuyển đến Bệnh viện Bệnh nhiệt đới TP HCM điều trị. Theo Bộ Y tế, đến ngày 3/10, thế giới ghi nhận hơn 68 nghìn trường hợp mắc đậu mùa khỉ tại 106 nước, trong đó 25 người tử vong. Hai loại vaccine phòng ngừa đậu mùa khỉ được Mỹ cấp phép sử dụng, đều là vaccine virus sống. Vaccine có lộ trình hai liều, tiêm cách nhau 4 tuần, dành cho người trên 18 tuổi trở lên. Tuy nhiên, WHO khuyến cáo không tiêm đại trà vaccine này, chỉ dùng cho nhóm nguy cơ cao. "}