{"label": "suc-khoe", "link": "https://vnexpress.net/hang-nghin-nguoi-ha-noi-bi-kien-ba-khoang-dot-4524870.html", "title": "Hàng nghìn người Hà Nội bị kiến ba khoang đốt ", "description": "Số bệnh nhân đến viện khám viêm da do tiếp xúc với kiến ba khoang đang tăng cao, các bác sĩ nhận định vào mùa sinh sản của loài côn trùng này. ", "content": "Bé Hân, 7 tuổi, đột ngột xuất hiện các thương tổn hồng ban, hơi phù nề, gây đau rát, ban đầu tưởng giời leo hóa vết đốt của kiến ba khoang. Tại Bệnh viện Da liễu Trung ương, các bác sĩ chẩn đoán bệnh nhi bị viêm da nặng do kiến ba khoang. Do trẻ chà xát, gãi, làm độc tố của kiến ba khoang lan rộng, khiến tổn thương càng nghiêm trọng. Trường hợp khác là Thanh, 19 tuổi, ở Ba Đình bị bỏng rát vùng bẹn do loại côn trùng này gây ra. Từng bị kiến ba khoang đốt, nam sinh không đi khám mà lấy thuốc cũ để bôi vào vùng tổn thương, khiến tình trạng càng nặng nề, trợt loét, đau đớn. Khám tại Bệnh viện Da liễu Trung ương, Thanh được các bác sĩ xử lý tổn thương và kê thuốc điều trị. Tương tự, chị Ngọc ở Hà Đông, cho biết buổi sáng ngủ dậy, chị thấy hơi nóng rát ở vùng gò má. Khi rửa mặt, soi gương thì thấy có vệt đỏ như vết zona. Chị ra cửa hàng mua thuốc trị zona nhưng không thấy đỡ, vết thương ngày càng trợt loét. Lo sợ vì tổn thương ở gần mắt, chị vào viện thăm khám được xác định viêm da do tiếp xúc kiến ba khoang. Ba tháng gần đây, Bệnh viện Da liễu Trung ương tiếp nhận khoảng 900 bệnh nhân bị viêm da kích ứng đến khám, riêng viêm da tiếp xúc với kiến khoang chiếm gần 50%. Theo các bác sĩ, số ca mắc gia tăng do thời điểm này là mùa sinh sản của kiến ba khoang. Loài côn trùng này xuất hiện nhiều hơn, ưa thích ánh sáng đèn nên bay vào trong nhà, đậu trên quần áo, khăn mặt, giường chiếu, chăn màn... Khi vô tình tiếp xúc với chất độc kiến tiết ra, bệnh nhân sẽ bị tổn thương da. \"Tùy từng bệnh nhân sẽ có những tình trạng khác nhau, có người tổn thương ít, có người tổn thương rộng do chà xát, cào gãi\", bác sĩ Nguyễn Thị Thanh Thùy, Trưởng Khoa Điều trị bệnh da phụ nữ và trẻ em, nói. Trung tâm Da liễu - Dị ứng, Bệnh viện 108, cũng tiếp nhận nhiều người bị viêm da tiếp xúc do kiến ba khoang đến khám. Theo bác sĩ Nguyễn Thị Quỳnh Trang, Trung tâm Da liễu – Dị ứng, dấu hiệu đầu tiên của người bị kiến ba khoang đốt là ngứa, bỏng rát và căng da. Sau đó, da đỏ và sưng nề, xuất hiện nhiều mụn nước to nhỏ không đều 1-5 mm, vài ngày sau thành bóng nước hay bóng mủ. Sang thương xuất hiện thành đường, nếu bệnh nhân cào gãi hay chà xát sẽ làm tổn thương lan sang vị trí khác. Người bệnh có thể được chẩn đoán nhầm là zona, herpes. Trường hợp nặng, người bệnh có thể có sốt nhẹ, nổi hạch, đau vùng cổ, nách, bẹn tương ứng với tổn thương. Tổn thương da thường hết sau một tuần nhưng sẽ để lại dát thẫm màu và sẽ mờ dần đi theo thời gian. Kiến ba khoang có thân mình thon, dài như hạt thóc, dài khoảng một cm, có hai màu đỏ và đen. \"Khi bị chà xát hay dập nát, cơ thể chúng có thể phóng ra chất dịch chứa chất paederin. Chất này khi tiếp xúc với bề mặt da gây nên phản ứng viêm da tiếp xúc kích ứng\", bác sĩ Trang nói. Theo các bác sĩ, một trong những sai lầm khiến nhiều người phải nhập viện điều trị là không đến khám ở bệnh viện mà tự mua thuốc về uống và bôi. \"Rất nhiều người không nghĩ do tiếp xúc với kiến ba khoang mà lầm tưởng mắc bệnh Zona nên sử dụng thuốc Acyclovir để bôi và uống. Điều này vô tình làm cho tổn thương lan rộng hơn\", bà Thùy nói và thêm rằng chất dịch chảy ra tới đâu, vết thương lan rộng tới đó, nên tổn thương càng trở nên nghiêm trọng. Đặc biệt, theo bác sĩ Thùy, có một số trường hợp chủ động bắt kiến ba khoang vì nghe lời đồn loài côn trùng này có thể chữa bệnh. Các bệnh nhân này bắt kiến ba khoang, nghiền ra rồi đắp vào vùng kín bị nhiễm nấm. Việc này dẫn đến tổn thương loét ở vùng sinh dục, lan rộng ra cả đùi khiến bệnh nhân đau đớn phải nhập viện. Thậm chí, có người bệnh bị nhiễm khuẩn huyết. Bác sĩ Trang khuyến cáo ngay sau khi tiếp xúc hay nghi ngờ tiếp xúc kiến ba khoang, người dân cần rửa tổn thương với nhiều nước sạch. Nếu bị tiếp xúc vùng mắt, cần rửa nhiều bằng nước muối sinh lý 0,9%. Trường hợp nhẹ, bệnh có thể tự khỏi, dùng thuốc bôi tại chỗ như hồ nước, kem bôi có chứa kháng sinh và corticoid. Trường hợp tổn thương lan rộng, gây phù nề nhiều, hay có triệu chứng toàn thân, cần bổ sung thuốc uống như kháng histamine, kháng sinh, corticoid. Người bệnh tuyệt đối không tự ý mua thuốc bôi và điều trị, cần thăm khám tại cơ sở y tế chuyên khoa. Nếu được điều trị đúng, bệnh thường khỏi sau 5-7 ngày. Để phòng tránh, người dân cần vệ sinh môi trường sống sạch sẽ, phát quang cây cối, bụi rậm. Nếu phát hiện khu vực sinh sống có kiến ba khoang, cần hạn chế mở cửa, giảm sử dụng nhiều bóng đèn, có thể sử dụng lưới chống côn trùng. Trước khi sử dụng quần áo, khăn mặt, chăn màn, cần có thói quen kiểm tra kỹ, giũ sạch. Khi phát hiện kiến ba khoang, mọi người nên bình tĩnh để thổi nhẹ hoặc hất chúng bay đi, tránh bắt giết, chà xát. "}