{"label": "suc-khoe", "link": "https://vnexpress.net/kiem-soat-huyet-ap-o-nguoi-chay-than-nhan-tao-4524473.html", "title": "Kiểm soát huyết áp ở người chạy thận nhân tạo ", "description": "Ở người suy thận, huyết áp được kiểm soát tốt không chỉ có lợi cho hệ tim mạch mà còn có thể làm chậm tốc độ phát triển bệnh thận.", "content": "TTƯT.BS.CKII Tạ Phương Dung, Phó giám đốc Trung tâm Tiết niệu Thận học, Bệnh viện Đa khoa Tâm Anh TP HCM, cho biết tăng huyết áp ảnh hưởng đến hầu hết người bệnh chạy thận nhân tạo và thường khó được kiểm soát tốt. Đây là một yếu tố nguy cơ gây ra các vấn đề về sức khỏe tim mạch như phì đại thất trái, giãn thất trái, suy tim và tử vong. Vì vậy, khi người bệnh mắc phải bệnh tăng huyết áp và suy thận thì cần điều trị đồng thời cả hai bệnh lý này. Các loại thuốc hạ huyết áp thường được chỉ định là thuốc ức chế canxi, thuốc ức chế men chuyển (ACE) và thuốc chẹn thụ thể angiotensin (ARB). Tùy từng người bệnh cụ thể, bác sĩ có thể chỉ định thêm các loại thuốc khác. Tuy nhiên, cần lưu ý rằng, việc dùng thuốc huyết áp ở người bệnh suy thận, đặc biệt là khi bệnh đã phát triển đến giai đoạn chạy thận nhân tạo cần tuân thủ nghiêm ngặt chỉ định của bác sĩ, không phải ngày nào cũng uống như nhau. Thông thường, ở một người bệnh chỉ mắc tăng huyết áp mà không có các bệnh lý khác đi kèm thì mục tiêu điều trị là đưa huyết áp đối với người dưới 65 tuổi là xuống 130/80 mmHg, và với người trên 65 tuổi là xuống 140/90 mmHg. Tuy nhiên, nếu người bệnh cao huyết áp kèm theo bệnh thận hoặc   thì huyết áp cần giảm xuống với người dưới 65 tuổi là 120/70 và người trên 65 tuổi là 130/80 mmHg (có thể xuống dưới mức này nếu người bệnh thích nghi được). Trong trường hợp người bệnh trên 65 tuổi, cao huyết áp kèm suy thận đã đến giai đoạn phải lọc máu, thì huyết áp an toàn trước khi lọc máu phải là 140/90 mmHg để phòng ngừa biến chứng hạ huyết áp. Trong quá trình lọc máu, những thay đổi đột ngột về cân bằng nước và hóa chất trong cơ thể, sự suy giảm quá mức hoặc nhanh chóng thể tích máu dẫn đến tình trạng giảm huyết áp đột ngột. Hạ huyết áp có thể xảy ra do sự tăng cân nhiều của người bệnh giữa hai lần chạy thận, thời gian chạy thận ngắn, tính số cân giảm không chính xác... Nếu không được dự phòng trước, tình trạng này sẽ làm giảm hiệu quả lọc máu, người bệnh có thể cảm thấy chóng mặt, mệt mỏi, ngất xỉu, đau bụng hoặc yếu cơ. Đồng thời, sự tăng lượng dịch tích lũy trong cơ thể do hạ huyết áp có thể đe dọa tính mạng người bệnh. Vì vậy, việc dùng thuốc huyết áp trước và trong quá trình   cần được kiểm soát nghiêm ngặt. Bác sĩ Phương Dung cho biết nếu chạy thận vào buổi sáng, người bệnh không cần dùng thuốc hạ huyết áp. Trường hợp chạy thận vào buổi chiều thì buổi sáng người bệnh vẫn uống thuốc hạ huyết áp; vào buổi chiều, người bệnh không uống thuốc hạ huyết áp theo chỉ định của bác sĩ tim mạch. Lúc này, nếu huyết áp tăng, người bệnh sẽ uống thuốc hạ huyết áp theo chỉ định của bác sĩ chạy thận nhân tạo. Để giữ huyết áp ổn định cho quá trình chạy thận nhân tạo, bác sĩ Phương Dung khuyến cáo người bệnh nên: kiểm soát cân nặng, tránh tăng cân nhiều giữa hai lần chạy thận; hạn chế muối trong chế độ ăn uống hàng ngày. Tránh chạy thận thời gian ngắn, việc tăng thời gian chạy thận giúp làm giảm tốc độ rút dịch và tần suất tụt huyết áp khi chạy thận. Ngoài biến chứng huyết áp, người bệnh cũng có thể gặp phải các tác dụng phụ như chuột rút, ngứa, nhiễm trùng, rối loạn giấc ngủ và điện giải... Để hạn chế các tác dụng phụ này, người bệnh cần tuân thủ nghiêm ngặt chế độ dùng thuốc và ăn uống theo sự tư vấn của bác sĩ chuyên khoa; kiểm soát tốt các chỉ số huyết áp và đường huyết; theo dõi cân nặng mỗi ngày nhằm ngăn ngừa tình trạng tăng cân quá nhiều giữa 2 lần chạy thận. Người bệnh nên rửa tay sau khi tiếp xúc với người khác để giảm nguy cơ nhiễm trùng; tiêm ngừa cúm, viêm gan siêu vi A, viêm gan siêu vi B, viêm phổi do phế cầu...; không hút thuốc lá; nghỉ ngơi đầy đủ... "}