{"label": "suc-khoe", "link": "https://vnexpress.net/roi-loan-co-the-sau-5-ngay-detox-ep-can-4523170.html", "title": "Rối loạn cơ thể sau 5 ngày detox ép cân ", "description": "Sau 5 ngày giảm béo bằng detox, Vinh vui mừng vì giảm 2 kg, song anh bị đau dạ dày nghiêm trọng, thường xuyên hoa mắt, chóng mặt.", "content": "Vinh (34 tuổi, Hoàng Mai) cao 1,9 m, nặng hơn 100 kg. Anh muốn vóc dáng thon thả nhưng lịch trình công việc dày đặc, không có thời gian rảnh, nên chọn giảm cân bằng detox. Chế độ ăn detox nói chung là những thay đổi ngắn hạn nhằm loại bỏ độc tố khỏi cơ thể. Thực đơn điển hình gồm nhiều cây, rau, nước ép và nước lọc, kiêng hoàn toàn các thực phẩm khác. Một số người nhịn ăn gián đoạn, sử dụng các loại thảo mộc, trà, chất bổ sung, chất làm sạch hoặc thụt tháo hậu môn. Vinh dự định uống các nước detox thay cho bữa trưa và bữa tối, còn bữa sáng sẽ ăn hoa quả hoặc dưa chuột để không bị đói. Các loại hoa quả được lựa chọn có nhiều vị chua, ít ngọt, nghèo calo như chanh, cam, ổi, táo... Với rau quả, người đàn ông chọn uống nước cần tây, cà chua, cà rốt ép. Vinh nhờ vợ chuẩn bị đồ uống theo công thức, mỗi lần đều đóng vào hai chai 700 ml để mang đi làm, ăn kiêng trong 12 ngày. Chỉ ba ngày áp dụng, anh rất vui mừng khi cân nặng giảm gần 1,6 kg. Tuy nhiên, đến ngày thứ 5, Vinh bị đau dạ dày nghiêm trọng, hay hoa mặt, đi loạng choạng, dễ cáu gắt. \"Tôi nhanh mệt hơn, không còn đủ sức khỏe để làm việc. Thêm nữa, tôi thường xuyên thấy đói, không ngủ được\", Vinh nói và cho biết bỏ chế độ ăn detox sau một tuần áp dụng. Còn Thúy (24 tuổi, trú tại Ba Đình) lựa chọn detox vì không muốn tập thể dục cũng như phải tính toán số thực phẩm ăn hàng ngày. Cô mua một liệu trình detox từ cửa hàng, thực đơn chính là nước ép từ các loại rau củ quả, giá hơn một triệu đồng trong 14 ngày. Mỗi ngày, quán ăn này gửi cho Thúy ba chai sinh tố, nguyên liệu từ trái cây và rau củ để uống thay ba bữa. Ngoài ra, cô không được ăn gì khác. Cân nặng của Thúy có giảm một chút sau liệu trình kiêng khem kham khổ, từ 65 kg còn 63 kg. Tuy nhiên, Thúy cho biết không muốn detox lần thứ hai do không chịu được mùi vị của nước rau, quả ép trộn lẫn và cảm giác mệt mỏi khi cơ thể bị đói. Theo bác sĩ Lê Quang Hào, Viện Dinh dưỡng Quốc gia, detox bằng nước trái cây được nhiều người ưa chuộng, cho rằng phương pháp này giúp cơ thể thải độc tố, cải thiện năng lượng và giảm cân. Tuy nhiên, đây là cách ăn kiêng có hại cho cơ thể, có thể gây bệnh gout và thiếu máu, thiếu chất, tăng nặng bệnh nền. Trong đó, năng lượng từ đường glucose trong nước ép hoa quả sẽ chuyển hóa thành một loại acid có thể gây bệnh gout. Khi sử dụng nước ép detox trong thời gian dài và kiêng hoàn toàn các thực phẩm khác, cơ thể sẽ thiếu rất nhiều vi chất quan trọng như sắt, kẽm, gây thiếu máu, thiếu kẽm. Từ đó người ăn kiêng trở nên yếu ớt hơn, không có năng lượng thực hiện các hoạt động hàng ngày. Với người có bệnh nền, detox gây thiếu dinh dưỡng, làm bệnh tăng nặng, thậm chí gây tử vong. \"Đã có nhiều người bệnh ung thư sử dụng phương pháp detox hoặc thực dưỡng, sau đó rơi vào suy kiệt và qua đời\", ông Hào cho hay. Ngoài ra, người có sẵn bệnh gout, việc ăn nhiều hoa quả hoặc chỉ sử dụng nước ép trái cây sẽ đưa càng nhiều đường glucose vào cơ thể, tạo acid uric, khiến bệnh gout nặng hơn. Người tăng huyết áp sẽ thiếu magie, dễ mắc các bệnh tim mạch do chất này có liên quan mật thiết tới quá trình điều hòa chức năng tim mạch. Các chế độ detox hiện không hạn chế lượng nước ép hoa quả được sử dụng hàng ngày, có thể bổ sung ngay khi đói. Bác sĩ Hào cảnh báo việc này có thể làm mất cân bằng nội môi cơ thể, nguy cơ thải loại các chất có lợi với cơ thể. Bên cạnh đó, việc cố gắng ép cân càng nhiều càng tốt trong một thời gian ngắn cũng không có lợi cho sức khỏe. Lúc này, cơ thể đột ngột giảm trọng lượng, dẫn đến mất cơ, giảm trao đổi chất, mất nước, miễn dịch kém... Vì vậy, bác sĩ Hào khuyến cáo mọi người nên có chế độ dinh dưỡng cân bằng, bổ sung đủ chất cần thiết, bao gồm cả những người đang muốn giảm cân. Ông Hào cho biết giảm cân là một quá trình lâu dài, cần tính kiên trì và kết hợp nhiều phương pháp khác nhau như ăn kiêng, luyện tập khoa học để cơ thể tiêu hao lượng mỡ thừa. Chế độ ăn dinh dưỡng hợp lý được khuyến cáo phải có đủ chất béo tốt như omega 3, omega 6 có trong các loại hạt; protein, cholesterol tốt; vitamin K2 bảo vệ hệ tim mạch, chỉ có trong thức ăn động vật; muối khoáng, kẽm, magie. Khi bổ sung đủ chất, cơ thể được tăng cường miễn dịch, chống lại các kim loại nặng gây độc cho cơ thể như chì, thủy ngân, tác nhân gây bệnh từ môi trường. Một số chất quan trọng với hệ miễn dịch như vitamin D giúp phòng ung thư, muối khoáng... không có trong hoa quả, chỉ bổ sung được thông qua thực phẩm hàng ngày như cá, tôm, trứng... Ngoài ăn đủ chất, mọi người cần bổ sung đủ nước, các vitamin và muối khoáng, không chỉ giúp cơ thể khỏe mạnh mà còn tăng bài tiết, thải độc tự nhiên. * "}