{"label": "suc-khoe", "link": "https://vnexpress.net/benh-nhan-choi-saxophone-trong-ca-mo-nao-dai-9-tieng-4524052.html", "title": "Bệnh nhân chơi saxophone trong ca mổ não dài 9 tiếng ", "description": "Người đàn ông 35 tuổi chơi saxophone với trạng thái hoàn toàn tỉnh táo trong ca phẫu thuật não kéo dài 9 tiếng.", "content": "Ca phẫu thuật diễn ra tại Bệnh viện Quốc tế Paideia ở Rome, ngày 10/10. Bệnh nhân là nhạc công, được cắt bỏ khối u não, đã bình phục và xuất viện vào sáng sớm ngày 13/10. Người bệnh đã chơi bài hát chủ đề của bộ phim   năm 1970 và quốc ca Italy trong nhiều thời điểm khác nhau, trải dài suốt ca phẫu thuật. Trong quá trình chuẩn bị trước ca mổ, người bệnh nói với các bác sĩ rằng anh cần bảo tồn khả năng âm nhạc của mình. Việc chơi saxophone trong ca mổ cũng có ích đối với ê kíp phẫu thuật, cho phép họ lập bản đồ chức năng ở từng khu vực khác nhau của não. \"Bạn phải tương tác với nhạc cụ, phối hợp cả hai tay, rèn luyện trí nhớ, phải đếm nữa, bởi âm nhạc cũng chính là toán học. Bác sĩ có thể kiểm tra thị lực của bệnh nhân, bởi họ phải nhìn rõ nhạc cụ, đồng thời có thể kiểm tra cách bệnh nhân tương tác với các bác sĩ khác\", Christian Brogna, chuyên gia giải phẫu thần kinh, người chịu trách nhiệm chính cho ca phẫu thuật, giải thích. Ca mổ gồm 10 bác sĩ tham gia, đều có chuyên môn cao về quy trình phẫu thuật bệnh nhân trong trạng thái tỉnh táo. Bác sĩ Brogna cho biết nhóm của ông đã loại bỏ khối u thành công, không để lại tác động tiêu cực nào đến bệnh nhân. \"Khối u nằm trong khu vực rất phức tạp của não. Hơn nữa, bệnh nhân thuận tay trái. Điều này khiến mọi thứ trở nên khó khăn hơn vì các đường dẫn thần kinh phức tạp hơn nhiều\", ông giải thích. Sau thời gian thực hiện hàng trăm ca phẫu thuật não tỉnh táo, bác sĩ Brogna cho biết chìa khóa để thực hiện một ca phẫu thuật phức tạp chính là chuẩn bị kỹ lưỡng. Theo ông, mỗi bệnh nhân là một cá thể riêng biệt, mỗi bộ não là duy nhất. Vì vậy, kíp mổ cần hiểu rất rõ về bệnh nhân. 10 ngày trước khi phẫu thuật, nam nhạc công đã gặp đội ngũ y tế 6 đến 7 lần. Ông Brogna cho biết các bác sĩ cần tôn trọng nguyện vọng bảo toàn các khả năng mà bệnh nhân cho là quan trọng. Khi chuẩn bị cho ca phẫu thuật này và bất kỳ ca mổ nào khác, các bác sĩ sẽ xem xét toàn bộ con người của bệnh nhân, không chỉ là bệnh lý. \"Khi phẫu thuật não, chúng tôi làm việc dựa trên ý thức của bản thân. Vì vậy, chúng tôi cần đảm bảo không gây tổn hại cho bệnh nhân dưới tư cách một con người với đầy đủ tính cách, cảm nhận và trải nghiệm cuộc sống. Bệnh nhân sẽ cho bạn biết điều gì là quan trọng trong cuộc đời của họ. Nhiệm vụ của bác sĩ là bảo vệ ý niệm đó\", tiến sĩ Brogna nói. Trong giai đoạn chuẩn bị, bác sĩ cũng đảm bảo bệnh nhân biết rõ các chi tiết của ca mổ. Điều này giúp người bệnh im lặng và phối hợp, không sợ hãi suốt ca phẫu thuật. Ngoài tiếng saxophone, ông Brogna cho biết phòng mổ bao trùm bởi bầu không khí \"bình tĩnh và im lặng tuyệt vời\". Tiến sĩ Brogna tự hào rằng bệnh nhân đã có thể trở lại cuộc sống bình thường. Theo ông, với mỗi ca phẫu thuật, kiến thức về y học ngày càng được nâng cao. \"Mỗi ca mổ mở ra một cửa sổ kiến thức về cách hoạt động của não bộ. Chúng tôi vừa học, vừa chú ý đến cá nhân người bệnh, gồm cuộc sống, niềm đam mê, sở thích và công việc. Đó chính là mục tiêu\", ông nói.  (Theo ) "}