{"label": "suc-khoe", "link": "https://vnexpress.net/khong-dung-may-muon-may-dat-thi-benh-vien-dong-cua-4517392.html", "title": "'Không dùng máy mượn, máy đặt thì bệnh viện đóng cửa' ", "description": "Sáng 30/9, đại diện Bệnh viện Chợ Rẫy cho biết hiện giá khám chữa bệnh chưa tính khấu hao máy móc trong khi bệnh viện không được dùng máy đặt máy mượn thì nguy cơ đóng cửa.", "content": "\"Cơ cấu giá viện phí không có tính khấu hao, bệnh viện tự chủ từ năm 2009 đến nay các đời máy đều đã cũ, lấy tiền đâu mua máy mới, bắt buộc phải dùng máy mượn, máy đặt. Trong giai đoạn này chưa cơ cấu vào giá thì không mượn không đặt máy bệnh viện đóng cửa\", tiến sĩ Nguyễn Nhật Hải, Trưởng Phòng Tài chính Kế toán, Bệnh viện Chợ Rẫy chia sẻ khi làm việc với Đoàn đại biểu Quốc hội TP HCM giám sát việc thực hiện cơ chế tự chủ và đấu thầu mua sắm thuốc. Chợ Rẫy là bệnh viện đa khoa hạng đặc biệt, tuyến cuối tại miền Nam, quy mô 3.201 giường, được giao thực hiện cơ chế tự chủ theo nhiều giai đoạn, trong đó từ năm 2022 đến nay bệnh viện tự chủ theo nghị định 60 (chi thường xuyên). Tuy nhiên theo bà Hải, bệnh viện tự chủ nhưng nguồn thu do nhà nước quy định trong khi nguồn chi theo giá trị trường, nên không bao giờ đi đến điểm chung. Nghị định quy định giá dịch vụ y tế do nhà nước ban hành, bệnh viện không được quyền quyết định, nhưng hiện nghị định này cũng chưa ban hành. Bà Hải đề nghị nhà nước chỉ xây dựng định mức, còn giá cụ thể của bệnh viện thì phụ thuộc giá đầu vào. Thời gian qua, cơ quan bảo hiểm xã hội  T cho dịch vụ chẩn đoán hình ảnh thực hiện trên  , máy đặt tại bệnh viện do các công ty cung cấp, và Bộ Y tế cần hướng dẫn các bệnh viện chuyển sang thuê máy. Trong khi, hơn 90% máy móc trang thiết bị ở các bệnh viện nói chung là theo hình thức mượn, đặt. Do đó, việc BHYT ngừng thanh toán cho loại hình này bị các bệnh viện phản ứng là ảnh hưởng lớn đến chất lượng khám chữa bệnh của người dân. Quy định \"không được dùng máy đặt máy mượn\" trong bệnh viện khiến các bác sĩ Chợ Rẫy bức xúc vì gây khó khăn trong chẩn đoán và điều trị bệnh nhân thời gian qua. Bác sĩ Trần Thành Vinh, Trưởng Khoa Hóa sinh cho biết hiện bệnh viện  , thiếu trang thiết bị theo các hình thức đặt máy, nên không đủ xét nghiệm để trả cho người bệnh, đưa đến nguy cơ nguy hiểm là không đủ kết quả chẩn đoán để bác sĩ khám và điều trị bệnh nhân kịp thời. Ngoài ra tình trạng này còn tạo gánh nặng lớn cho công tác xét nghiệm. Ví dụ trước đây có thuốc thử, đủ hệ thống máy móc, giờ thiếu chỉ còn một hệ thống hoạt động, các hệ thống khác tạm dừng dẫn đến quá tải, nguy cơ sai sót. Vấn đề nữa, theo bác sĩ Vinh, hiện nay phần lớn trang thiết bị là máy đặt, máy mượn. Hình thức khác như thuê cũng chưa có hướng dẫn, cho tặng thì các nhà cung cấp lớn chưa có chủ trương; bệnh viện cân nhắc tiếp nhận vì phải bảo trì bảo dưỡng sẽ vướng khi đấu thầu sửa chữa máy, mua thì không có tiền. \"Hình thức máy mượn, máy đặt là hợp lý nhất, giúp cho lĩnh vực xét nghiệm rất nhiều. Đó là điều chúng tôi rất trăn trở\", bác sĩ Vinh nói. Đồng tình với ý kiến cần \"máy mượn, máy đặt\", Trưởng Khoa Huyết học, bác sĩ Trần Thanh Tùng chia sẻ rằng dưới góc nhìn \"bác sĩ làm chuyên môn\", chuyên khoa này có đặc thù vừa lâm sàng, vừa labo, gắn liền với các khâu hội đồng thuốc, hội đồng khoa học, chấm thầu... Đề xuất định mức thiết bị y tế là chủ trương đúng, cần có định mức, nhưng thông tư 08 ra đời năm 2019 chưa đầy đủ, cần bổ sung. Đặc biệt trong lĩnh vực huyết học chưa có định mức một số xét nghiệm như xét nghiệm sinh học phân tử di truyền. Do đó ông cho rằng việc đặt máy, mượn máy đỡ được gánh nặng về chi phí nhà nước, phù hợp thông lệ quốc tế, nhiều nước giàu vẫn áp dụng. Ở các nước, máy đặt, mượn 3-5 năm thì hóa chất trọn gói 3-5 năm. Ở bệnh viện đặc biệt thì 3-5 năm là máy cũng đã xuống cấp, thiết bị mới ra đời. Các hệ thống máy xét nghiệm ở bệnh viện hiện nay chủ yếu là tự động với hàng loạt vấn đề đi theo là hóa chất, vật tư, không thể đem hóa chất máy này dùng cho máy kia, mà phải dùng hóa chất tương thích. \"Chủ trương của Bộ Y tế là liên thông xét nghiệm đòi hỏi chuẩn một mức thì máy móc phải chuẩn\", bác sĩ Tùng nói. Thạc sĩ Tôn Văn Tài, Trưởng Đơn vị Đấu thầu, Bệnh viện Chợ Rẫy, cho biết khung giá dịch vụ khám chữa bệnh chỉ mới  ; thuốc, hóa chất, vật tư tiêu hao thanh toán bằng giá mua vào, chưa tính chi phí quản lý, hao hụt, bảo quản, kho lưu trữ. Chi phí điện nước tính theo thời điểm ban hành giá, trong khi giá thay đổi theo tình hình nhà nước, nếu tăng cũng được tính. Chi phí duy tu bảo dưỡng được tính 2-5%, nhưng hầu hết trang thiết bị y tế cũ nên cao hơn mức này. Một số dịch vụ y tế chưa có khung giá để quy mức giá tương đương, chỉ 11% có giá, nếu áp giá tương đương thì một số dịch vụ không phù hợp. Các giá dịch vụ khám chữa bệnh theo yêu cầu, theo nghị định 60 sẽ có mức cụ thể nhưng đến nay vẫn chưa có khung giá. Chi phí tiền lương mới tính cho bộ phận trực tiếp là bác sĩ, điều dưỡng, còn bộ phận gián tiếp chưa được tính. Đại diện điều dưỡng bệnh viện ý kiến là khung viện phí chưa tính cho lực lượng điều dưỡng. Điều dưỡng trưởng Chợ Rẫy cho biết trong bệnh viện khoảng 60-70% khối lượng công việc do các điều dưỡng thực hiện, trong khi đó rất ít dịch vụ của người điều dưỡng được tính giá. Thực tế này đã ảnh hưởng đến chất lượng chăm sóc bệnh nhân, ảnh hưởng tuyển dụng điều dưỡng, triển khai thêm các dịch vụ chăm sóc người bệnh. Ví dụ bệnh nhân thở máy, tối thiểu hút đàm 12 lần/ngày, đòi hỏi điều dưỡng được huấn luyện, tốn nhiều thời gian thực hiện, nhưng công việc này không được tính vào chi phí giá, chỉ tính cho các công việc kỹ thuật cao của bác sĩ. Các bác sĩ thì thắc mắc \"tại sao lại giới hạn định mức một bác sĩ được khám bao nhiêu ca một ngày\", vì thực tế hiện nay số lượng bệnh nhân đông và bác sĩ khám theo nhu cầu người bệnh. Do đó họ đề nghị tính chất lượng bác sĩ vào giá khám chữa bệnh, chẳng hạn bác sĩ giỏi sẽ khám nhanh, siêu âm nhanh. Trả lời vấn đề này, bà Văn Thị Bạch Tuyết, Phó trưởng đoàn chuyên trách Đoàn đại biểu Quốc hội TP HCM, cho biết năm 2018 đoàn làm việc với Bệnh viện Nhân dân Gia Định, đại diện cơ quan quản lý trả lời là việc quy định định mức số ca khám bệnh nhằm bảo vệ sức khỏe bác sĩ, máy móc có thời gian nghỉ ngơi để sử dụng bền hơn. Tuy nhiên bà cũng nhìn nhận là số lượng bệnh nhân quá đông, bác sĩ không thể bỏ bệnh nhân, cho nên cần phải tính toán lại định mức khám số bệnh nhân trên một bác sĩ. Ba cấu phần chưa tính vào viện phí là khấu hao tài sản (sẽ không có nguồn thu để đầu tư mua sắm trang thiết bị); chi phí hoạt động gián tiếp để vận hành bệnh viện; chi phí đào tạo bồi dưỡng chuyển giao công nghệ (sẽ hạn chế phát triển các kỹ thuật mới, không có nguồn đào tạo cán bộ). Mức giá nhà nước quy định cho hoạt động thu chưa tính phần tích lũy, chi phí quản lý, giá trị hư hao trong quá trình lưu bảo quản vật tư, thiết bị, dẫn đến nguồn thu thấp hơn nguồn chi. \"Tính ổn định giá của nhà nước chưa thay đổi, trong khi giá đầu vào năm sau cao hơn năm trước. Giá trị thặng dư trong quá trình hoạt động gần như bị triệt tiêu do chính sách định mức số ca/ngày/máy\", ông Tài nói và dẫn chứng như dịch vụ siêu âm bệnh viện được quy định thực hiện 48 ca/ngày, nếu cao hơn thì không được bảo hiểm y tế (BHYT) thanh toán. Trong khi đó, số bệnh nhân khám chữa bệnh hàng ngày tại Chợ Rẫy lên đến hàng nghìn lượt, nhu cầu siêu âm, xét nghiệm phục vụ chẩn đoán bệnh rất cao. Vì vậy, \"Chợ Rẫy đề xuất thanh toán đủ 7 cấu phần trong giá dịch vụ y tế. BHYT cần xem xét sửa đổi nghị định 146 trong thanh toán giá dịch vụ khám chữa bệnh\", ông Tài đề nghị. Thời gian qua, Bệnh viện Chợ Rẫy gặp nhiều khó khăn trong đấu thầu, mua sắm y tế, dẫn đến thiếu thuốc, vật tư y tế điều trị bệnh nhân. Hồi tháng 6, bệnh viện không chỉ thiếu một số loại thuốc hiếm, biệt dược dùng điều trị chuyên sâu mà còn thiếu cả một số loại thuốc phổ biến, giá rẻ, chỉ đáp ứng khoảng 60% nhu cầu điều trị. Về đấu thầu mua sắm, Trưởng Đơn vị Đấu thầu Bệnh viện Chợ Rẫy nêu khó khăn là giai đoạn xây dựng giá dự toán theo thông tư 58 phải xác định giá dự toán vì thuốc là hàng hóa đặc biệt. Việc mua thuốc hiếm gặp khó khăn trong cung ứng thuốc do nhiều nguyên nhân. Do đó ông Tài cho rằng nên đấu thầu tập trung quốc gia hoặc cho bệnh viện áp dụng chỉ định thầu rút gọn để đảm bảo thuốc điều trị bệnh nhân, vì đấu thầu rộng rãi sẽ tốn thời gian, ảnh hưởng điều trị. Về giá hàng hóa mua sắm, ông đề nghị \"chọn giá hợp lý nhất chứ không phải giá thấp nhất\" để đảm bảo chất lượng vật tư phục vụ người bệnh. Ông cũng kiến nghị cho phép các bệnh viện hạng 1 trở lên được lựa chọn thương hiệu trong mua sắm các trang thiết bị, và Bộ Y tế cần quy định chi tiết như thế nào là \"tình huống cấp bách trong y khoa\" để chỉ định thầu giúp kịp thời có thuốc cho người bệnh. Ông Nguyễn Thiện Nhân, Trưởng đoàn đại biểu Quốc hội TP HCM, nhìn nhận những khó khăn trên bệnh viện đã kiến nghị rất lâu mà chưa giải quyết được. \"Ngành y tế cần được cấp cứu để hoàn thành nhiệm vụ, bởi bác sĩ quá tải, điều kiện phục hồi sức khỏe khó khăn, vật tư thiếu thốn\", ông Nhân nói và cho biết Đoàn sẽ nghiên cứu để chắt lọc, kiến nghị của thành phố đến Quốc hội về vấn đề liên quan tự chủ bệnh viện, đấu thầu, giải quyết nhanh các bức xúc hiện nay. Chợ Rẫy là một trong 4 bệnh viện đầu ngành thí điểm tự chủ toàn diện, kế hoạch tiến hành từ năm 2019. Tuy nhiên, ngay từ đầu, Chợ Rẫy cùng với Bệnh viện Việt Đức (Hà Nội) xin không thực hiện tự chủ toàn diện theo Nghị quyết 33, mà chỉ tự chủ thanh toán chi phí (theo Nghị định 60). Giữa tháng 8, hai bệnh viện còn lại là   và   tự chủ toàn diện, chỉ thực hiện theo Nghị định 60, do gặp nhiều khó khăn. Chiều 29/9, Đoàn đại biểu Quốc hội TP HCM giám sát việc thực hiện cơ chế tự chủ và đấu thầu mua sắm thuốc tại Bệnh viện Lê Văn Thịnh. Lãnh đạo bệnh viện cho biết gặp nhiều   khi hoạt động theo cơ chế tự chủ tài chính như thiếu kinh phí, càng làm càng thâm hụt... Theo kế hoạch, chiều 30/9, Đoàn đại biểu Quốc hội TP HCM giám sát tại Bệnh viện Quận 11, tuần sau làm việc với Bệnh viện Ung bướu, tiếp theo là Sở Y tế để nghe thêm các kiến nghị. "}