{"label": "suc-khoe", "link": "https://vnexpress.net/nguyen-nhan-gay-cum-da-day-4525493.html", "title": "Nguyên nhân gây cúm dạ dày ", "description": "Cúm dạ dày thường do virus, vi khuẩn, ký sinh trùng hoặc tiếp xúc hóa chất, thực phẩm ô nhiễm gây ra, có thể tự khỏi trong vòng một tuần.", "content": "Cúm dạ dày là tình trạng viêm các mô của ruột và dạ dày, còn gọi là viêm dạ dày ruột. Đây là bệnh cấp tính, có thể tự khỏi trong vòng một tuần. Bệnh có xu hướng không nghiêm trọng ở người lớn khỏe mạnh nhưng có thể gây tử vong ở trẻ sơ sinh, người trên 65 tuổi và người có hệ miễn dịch suy yếu. Các triệu chứng phổ biến của bệnh gồm: tiêu chảy, đau và chuột rút ở bụng, buồn nôn và nôn, một số trường hợp bị sốt. Bệnh cũng có thể biến chứng gây mất nước. Tình trạng này có thể trở nên nguy hiểm, thậm chí gây tử vong. Mất nước do cúm dạ dày thường có các biểu hiện như: khô miệng và khát nước; nước tiểu ít hơn bình thường, sẫm màu; mất sức, mệt mỏi; mắt trũng và má chảy xệ; chóng mặt, khó chịu, bồn chồn... Các nguyên nhân phổ biến gây nên cúm dạ dày: : Bệnh cúm dạ dày rất dễ lây lan khi tiếp xúc với phân, chất nôn của người bị bệnh hoặc tay tiếp xúc với bề mặt nhiễm virus rồi đưa lên miệng. Hầu hết các trường hợp viêm dạ dày ruột là do 4 loại virus gây ra, gồm Norovirus, Rotavirus, Adenovirus và Astrovirus. Bệnh do Norovirus gây ra là dạng phổ biến nhất. Các triệu chứng xuất hiện trong vòng 24-48 giờ sau khi tiếp xúc và thường biến mất trong khoảng 24-72 giờ. Rotavirus chủ yếu ảnh hưởng đến trẻ sơ sinh và trẻ em dưới 5 tuổi. Khi nhiễm virus này, người bệnh thường nôn mửa và tiêu chảy trong 3-8 ngày. Loại viêm dạ dày ruột này có thể phòng ngừa bằng vaccine. Adenovirus rất dễ lây lan, gây ra các triệu chứng cảm lạnh và cúm nhẹ 3 ngày sau khi nhiễm bệnh và kéo dài đến 2 tuần. Cúm dạ dày do virus Astrovirus phát sinh từ 4-5 ngày sau nhiễm bệnh, khỏi trong vòng 1-4 ngày. Người có hệ thống miễn dịch kém (trẻ nhỏ và trẻ sơ sinh, người lớn tuổi, mắc các bệnh) có nguy cơ cao nhiễm hai loại virus này. Các vi khuẩn phát triển trên thực phẩm (thịt, trái cây, rau, nước uống...) bị ô nhiễm, bẩn, hư hỏng có thể gây cúm dạ dày. Có 3 vi khuẩn chủ yếu gây bệnh gồm: E.Coli, Salmonella, Campylobacter. Cúm dạ dày dạng này thường hiếm hơn bệnh do virus gây ra.  Viêm dạ dày ruột cũng có thể phát sinh do nhiễm ký sinh trùng Giardia. Sau khi tiếp xúc, những vi khuẩn này cư trú trong ruột và đi qua phân. Một loại ký sinh trùng khác cũng gây viêm dạ dày ruột là Cryptosporidium. Vi khuẩn này tồn tại trong ruột và lây lan khi tiếp xúc với phân người hoặc động vật. Triệu chứng của bệnh thường là tiêu chảy, đau bụng, buồn nôn, ói mửa, sốt nhẹ và cơ thể bị mất nước, một số trường hợp không triệu chứng.  Tiếp xúc với một số hóa chất và chất gây ô nhiễm có trong thức ăn hoặc đồ uống bị ô nhiễm có thể khiến bạn bị viêm dạ dày ruột. Các triệu chứng thường gặp là tiêu chảy, nôn mửa và các biểu hiện của cúm dạ dày khác. Đây cũng được coi là một loại cúm dạ dày. Tiêu thụ thức ăn hoặc đồ uống bị nhiễm virus, vi khuẩn, ký sinh trùng hoặc có chất gây ô nhiễm, bị hư hỏng bạn dễ bị ngộ độc thực phẩm. Các triệu chứng cúm dạ dày thường hết trong vòng 1-3 ngày hoặc kéo dài 1-2 tuần mà không cần điều trị y tế. Một số trường hợp, cần dùng thuốc không kê đơn để kiểm soát triệu chứng (tiêu chảy, buồn nôn) tại nhà. Người bệnh cần nghỉ ngơi, cung cấp đủ nước và tăng cường lượng chất điện giải phòng mất nước do nôn và tiêu chảy. Bạn nên chọn thức ăn có vị nhạt, mềm, ít cặn và chất xơ; tránh  cay, chiên rán, cứng, đồ uống có cồn, rau sống, hải sản sống; nấu chín kỹ thức ăn, rửa trái cây sạch trước khi ăn... Rửa tay thường xuyên và đúng cách; làm sạch các bề mặt, các dụng cụ chế biến thực phẩm trước và sau khi sử dụng... để phòng ngừa bệnh, vì viêm dạ dày ruột rất dễ lây lan; virus, vi khuẩn có khả năng phục hồi và có thể tồn tại trên bề mặt hoặc thực phẩm. Trường hợp người bệnh cúm dạ dày tiêu chảy dài ngày, đi tiêu phân lỏng 6 lần trở lên trong ngày, phân có máu và mủ, sốt cao,   dữ dội, nôn mửa liên tục, có các triệu chứng mất nước cần nhập viện điều trị. Viêm dạ dày ruột có thể nguy hiểm với trẻ sơ sinh, phụ nữ mang thai, người có hệ miễn dịch suy yếu, người đang hóa trị liệu, trên 65 tuổi. Do đó nhóm người này không nên điều trị tại nhà khi mắc bệnh. \n(Theo  ) "}