{"label": "khoa-hoc", "link": "https://vnexpress.net/huan-luyen-robot-cuoi-dung-luc-4512456.html", "title": "Huấn luyện robot cười đúng lúc ", "description": "Các chuyên gia thu thập dữ liệu hội thoại để dạy robot cười đúng kiểu và đúng lúc, giúp cuộc trò chuyện với người trở nên tự nhiên hơn.", "content": "Cười có nhiều kiểu, từ cười mỉm lịch sự đến một tràng cười dài. Các nhà khoa học đang phát triển một hệ thống AI nhằm tái tạo những sắc thái cảm xúc này thông qua việc cười đúng kiểu và đúng lúc. Họ cho biết, hệ thống này có thể mang lại những cuộc trò chuyện tự nhiên hơn giữa con người và AI. Nghiên cứu mới xuất bản trên tạp chí   hôm 15/9. \"Chúng tôi nghĩ một trong những chức năng quan trọng của AI trò chuyện là sự đồng cảm. Chúng tôi xác định rằng một biện pháp giúp robot đồng cảm với người dùng là chia sẻ tiếng cười\", tiến sĩ Koji Inoue tại Đại học Kyoto, tác giả chính của nghiên cứu, cho biết. Inoue cùng các đồng nghiệp dạy cho Erica, robot trang bị AI, nghệ thuật cười khi trò chuyện. Họ thu thập dữ liệu từ hơn 80 cuộc đối thoại nhanh giữa nam sinh viên đại học và robot. Robot này ban đầu được 4 diễn viên nữ nghiệp dư điều khiển. Dữ liệu đối thoại được diễn giải thành những tiếng cười đơn lẻ, cười xã giao và cười vui vẻ. Sau đó, nhóm chuyên gia sử dụng dữ liệu này để đào tạo một hệ thống học máy biết cách quyết định xem khi nào nên cười và cười kiểu nào. Dựa vào các tệp âm thanh, thuật toán tìm hiểu những đặc điểm cơ bản của kiểu cười xã giao (thường nhẹ nhàng hơn) và kiểu cười vui vẻ, với mục đích bắt chước chúng trong các tình huống thích hợp. \"Thách thức lớn nhất của chúng tôi là xác định các trường hợp mà tiếng cười được chia sẻ. Điều này không dễ vì bạn biết đấy, đa số tiếng cười không được chia sẻ. Chúng tôi phải cẩn thận phân loại những kiểu cười có thể dùng cho phân tích của mình và không mặc định rằng bất cứ tiếng cười nào cũng có thể đáp lại\", Inoue nói. Nhóm nghiên cứu đã thử nghiệm \"khiếu hài hước\" của Erica bằng cách tạo ra 4 hội thoại ngắn để nó trò chuyện với một người, đồng thời tích hợp thuật toán tiếng cười chia sẻ mới vào phần mềm hội thoại sẵn có. Họ so sánh thử nghiệm này với những tình huống mà Erica hoàn toàn không cười hoặc chỉ cười xã giao mỗi khi phát hiện đối phương đang cười. Sau đó, 130 tình nguyện viên xem các video và đánh giá thuật toán tiếng cười phù hợp cho sự đồng cảm, tự nhiên, thấu hiểu và giống người. Nhóm nghiên cứu cho biết, tiếng cười có thể giúp chế tạo các robot với cá tính riêng. \"Chúng tôi nghĩ rằng chúng có thể bộc lộ cá tính thông qua các hành vi hội thoại, ví dụ như cười, ánh mắt, cử chỉ và phong cách nói\", Inoue cho biết. Tuy nhiên, ông nói thêm rằng có thể cần hơn 20 năm nữa để trò chuyện tự nhiên với robot giống như một người bạn.  (Theo  ) "}