{"label": "khoa-hoc", "link": "https://vnexpress.net/cuba-chay-dua-cuu-loai-ca-sau-hiem-nhat-hanh-tinh-4507679.html", "title": "Cuba chạy đua cứu loài cá sấu hiếm nhất hành tinh ", "description": "Cá sấu Cuba hiện được phân loại \"cực kỳ nguy cấp\" và chỉ được tìm thấy trong một phạm vi nhỏ tại đầm lầy Zapata.", "content": "Lội sâu quá thắt lưng trong làn nước đục của đầm lầy Zapata ở Cuba, nhà nghiên cứu Etiam Perez đã thả một con cá sấu non bị tịch thu từ những kẻ săn bắt trái phép về tự nhiên. \"Đó là một chiến thắng nhỏ trong một trận chiến lớn\", anh nói. Các nhà khoa học cho biết cá sấu Cuba - động vật đặc hữu chỉ được tìm thấy trong đầm lầy Zapata trên đảo Youth của Cuba - hiện là loài cực kỳ nguy cấp trong Sách Đỏ và có phạm vi phân bố nhỏ nhất trong tất cả các loài cá sấu còn sống. Việc săn bắt và lai tạo bất hợp pháp với cá sấu Mỹ đã làm xáo trộn di truyền loài, khiến các quần thể thuần chủng ở đây bị đe dọa trong nhiều thập kỷ. Khí hậu ấm lên còn làm thay đổi tỷ lệ giới tính của cá sấu con, đặt ra một mối đe dọa mới. Mặc dù chính phủ Cuba đã bảo vệ gần như toàn bộ vùng đầm lầy rộng lớn, nơi mà nhiều người coi là được bảo tồn tốt nhất ở vùng Caribe, điều đó vẫn chưa đủ. Các nhà khoa học ước tính có khoảng 4.000 con cá sấu Cuba còn sót lại trong tự nhiên, nhưng vì phạm vi mà chúng thích sống trong vùng đất ngập nước tương đối nhỏ, nên một thảm họa liên quan đến khí hậu - ngày càng phổ biến hiện nay trên toàn cầu - có thể quét sạch quần thể loài. Những lo ngại đó cách đây nhiều thập kỷ đã thúc đẩy chính phủ Cuba thực hiện một chương trình nhân giống: hàng năm thả vài trăm con cá sấu ấp nở nhân tạo vào tự nhiên. Các nhà nghiên cứu như Perez cũng giải cứu và phóng thích cá sấu từ thợ săn, một nỗ lực đã giúp giảm nạn săn trộm ở loài này. Việc bán thịt cá sấu ở Cuba được nhà nước kiểm soát chặt chẽ. Chỉ những con cá sấu có khiếm khuyết về thể chất hoặc di truyền lai tạp mới được phép giết mổ tại các nhà hàng. Tuy nhiên, những khu chợ bất hợp pháp vẫn có thể được tìm thấy ở một số khu vực, đặc biệt là xung quanh đầm lầy. Liên minh Bảo tồn Thiên nhiên Quốc tế, tổ chức đã liệt kê loài này là cực kỳ nguy cấp vào năm 2008, cho biết việc ước tính số lượng cá sấu Cuba cần được cập nhật và bày tỏ lo ngại về môi trường sống hạn chế của loài. Điều kiện khắc nghiệt là thách thức thường xuyên ở Cuba. Tại Zapata, điều này càng đáng được quan tâm khi những con cá sấu mới nở đồng loạt được phóng thích để khám phá thế giới mới. Các nhà khoa học cho biết cá sấu non sẽ nhanh chóng trở thành những kẻ săn mồi hung dữ và đáng sợ, có thể đạt chiều dài gần 5 m khi trưởng thành. \"Chúng là sinh vật rất tò mò. Khi bạn nhìn thấy một con trong tự nhiên, không khó để nhận ra đó là một con cá sấu Cuba vì nó sẽ tìm đến bạn\", bác sĩ thú y Gustavo Sosa cho biết.  (Theo  ) "}