{"label": "khoa-hoc", "link": "https://vnexpress.net/hoa-thach-ca-voi-bi-quai-vat-megalodon-ngoam-gay-lung-4509553.html", "title": "Hóa thạch cá voi bị quái vật megalodon ngoạm gãy lưng ", "description": "Các nhà nghiên cứu tìm thấy bằng chứng một con cá voi cổ đại có thể sống sót vài tuần sau khi bị cá mập megalodon cắn ngang thân.", "content": "Cách đây khoảng 15 triệu năm ở một vùng biển ấm bao phủ phía nam bang Maryland ngày nay, một con cá mập megalodon ( ) khổng lồ cao bằng tòa nhà 5 tầng lao vọt lên tấn công một con cá voi ở gần mặt nước, khiến nước bắn tung tóe dữ dội. Nó ngoạm bộ hàm với 250 chiếc răng nhọn vào giữa thân cá voi. Khi chúng vật lộn trong trận chiến đẫm máu, lực tấn công làm vẹo lưng cá voi và gây gãy xương vì đè ép. Đó là tình huống mà các nhà khoa học hình dung sau khi kiểm tra hai xương sống bị nứt gãy của con cá voi và một chiếc răng cá mập megalodon được phát hiện gần nhau tại vách đá Calvert ở bang Maryland, di chỉ có niên đại từ thế Trung Tân (cách đây 5,3 - 23 triệu năm). Nhóm nghiên cứu đứng đầu Stephen J. Godfrey, quản lý cổ sinh vật học ở Bảo tàng Hải dương Calvert mô tả thương tích của cá voi và nguyên nhân gây ra vết thương trong bài báo công bố hôm 25/8 trên tạp chí Palaeontologia Electronica. Phần xương còn sót lại của con cá voi dài 4 m, có niên đại 15 triệu năm trước, được phát hiện lần đầu tiên bởi Mike Ellwood, nhà sưu tầm hóa thạch kiêm tình nguyện viên của Bảo tàng Hải dương Calvert. Tuy nhiên, không thể xác định mẫu vật là cá voi có răng, cá voi tấm sừng hay thậm chí cá heo lớn. Godfrey cho rằng ông có thể tìm hiểu nhiều hơn về mẫu vật khi xem xét bên trong xương sống bị tổn thương bằng ảnh chụp cắt lớp. Một bệnh viện địa phương đề nghị hỗ trợ đánh giá mẫu vật thông qua kỹ thuật chụp ảnh y học hiện đại. Bản scan cho thấy dấu vết gãy xương vì đè ép rõ ràng đến mức có thể nhận ra ngay lập tức. Nhóm nghiên cứu cũng phát hiện màng bao quanh xương gọi là màng mô dày, sản sinh xương mới sau tai nạn. Bất kể phần xương này hình thành để chữa lành vết thương như ở người hay là kết quả của nhiễm trùng hoặc viêm khớp, việc phát triển xương mới chứng tỏ con cá voi sống sót vài tuần sau khi gãy xương. Tuy giả thuyết trên rất thu hút, nhiều yếu tố khác có thể làm gãy xương sống cá voi cách đây hàng triệu năm. Ngoài cá mập megalodon, họ hàng gần của nó là  , cá mập mako giả ( ), cá mập trắng thế Trung Tân ( ) hoặc thậm chí cá nhà táng macroraptor ( ) đều có thể gây ra vết thương tương tự. Thậm chí, con cá voi có thể ăn phải tảo độc và bị co giật mạnh tới mức gãy lưng. Nhưng Godfrey cho rằng cá mập megalodon tấn công là cách giải thích hợp lý nhất dựa trên quy mô vết thương. Một chiếc xương sống cong vào trong do lực từ các xương sống khác xô vào. Điều đó rất khó xảy ra do cơn co giật. Đặc biệt, chiếc răng cá mập megalodon được tìm thấy dọc theo xương sống. Kết quả kiểm tra kỹ lưỡng hé lộ chóp răng bị gãy vào thế Trung tân, nhiều khả năng sau khi đâm vào thứ gì đó như xương. Các nhà nghiên cứu không loại trừ khả năng nó thay răng khi bơi qua xác cá voi đã chết từ lâu, hoặc mất răng trong lúc săn cá voi bị thương và ăn xác con mồi. (Theo  ) "}