{"label": "khoa-hoc", "link": "https://vnexpress.net/nha-xay-nhanh-bang-bom-be-tong-vao-khuon-dem-hoi-4521302.html", "title": "Nhà xây nhanh bằng bơm bê tông vào khuôn đệm hơi ", "description": "Mẫu nhà của công ty Automatic Construction có thời gian bơm phồng khuôn là 7 - 10 phút, sau đó bê tông được đổ đầy chỉ trong 1,5 giờ.", "content": "Automatic Construction - startup có trụ sở tại thành phố New York, Mỹ, phát triển mẫu nhà bơm phồng độc đáo,   hôm 8/10 đưa tin. Kiểu nhà này được xây bằng cách bơm bê tông vào trong một cấu trúc khuôn giống như đệm hơi. Đầu tiên, nhóm công nhân vận chuyển khuôn nhà đến địa điểm xây dựng. Khuôn làm bằng polyvinyl chloride (PVC) - một trong những loại nhựa thông dụng nhất thế giới, được sử dụng trong rất nhiều thứ, từ thiết bị y tế đến đường ống, sàn nhà và bao bì. Sau khi đặt khuôn trên tấm bê tông hoặc nền móng khác, công nhân sẽ dùng máy bơm khí để làm phồng khuôn. Tiếp theo, họ bơm bê tông vào từ xe trộn bê tông (có thể trộn trên đường đi hoặc ngay tại công trường). \"Với các nguyên mẫu rộng 9,3 m2 và 18,6 m2, thời gian bơm hơi là 7 - 10 phút. Sau đó, bê tông sẽ được đổ đầy trong 1,5 giờ\", Alex Bell, CEO kiêm nhà đồng sáng lập Automatic Construction, nói. Một cấu trúc vững chắc hình thành sau khi bê tông khô và đông kết. Công nhân sẽ không tháo khuôn ra khỏi cấu trúc này vì giờ nó đóng vai trò như một lớp bảo vệ chống thấm nước, kín khí và tiết kiệm năng lượng. Những bộ phận khác như cửa ra vào, cửa sổ, vách thạch cao bên trong và ván ốp bên ngoài sẽ được bổ sung sau. Ở những nguyên mẫu được xây dựng đến nay, các thanh cốt thép được thêm vào tại chỗ. Tuy nhiên, Bell hy vọng trong tương lai, các yếu tố gia cố như thanh cốt thép và cáp có thể được lắp đặt trước trong khuôn. \"Tính cả nhân công, các nguyên mẫu của chúng tôi chỉ có giá khoảng 220 USD mỗi m2. Mức này rẻ hơn đáng kể so với các mẫu nhà khác\", Bell nhận định. Ông cũng cho biết, Automatic Construction đang bán nhà trực tiếp cho khách hàng ở Thung lũng Hudson, New York, với một dự án đang được triển khai và hai dự án khác đã ký hợp đồng.  (Theo  ) "}