{"label": "khoa-hoc", "link": "https://vnexpress.net/robot-nasa-chup-quang-mat-troi-tren-sao-hoa-4511955.html", "title": "Robot NASA chụp quầng Mặt Trời trên sao Hỏa ", "description": "Robot Perseverance bắt gặp quầng Mặt Trời, hiện tượng mà các nhà khoa học chờ đợi rất lâu nhưng chưa từng thấy suốt hàng chục năm khám phá sao Hỏa.", "content": "Ở Trái Đất, trong điều kiện thích hợp, các tinh thể băng trong khí quyển có thể bẻ cong ánh sáng Mặt Trời để tạo ra một điểm sáng ở hai bên Mặt Trời hoặc một vầng hào quang bao quanh. Các nhà khoa học nghĩ rằng hiện tượng quang học tương tự cũng có thể xảy ra trên các hành tinh khác. Nhưng qua hàng chục năm với vô số ảnh chụp bầu trời mà các robot sao Hỏa gửi về, họ vẫn chưa thấy bất cứ dấu hiệu nào của quầng Mặt Trời. Điều đó đã thay đổi vào ngày 15/12/2021. \"Perseverance thực sự khiến chúng tôi ngạc nhiên với những ảnh chụp vào tháng 12\", Mark Lemmon, nhà khoa học hành tinh tại Viện Khoa học Không gian, chia sẻ trên   hôm 15/9. Nghiên cứu mới công bố trên tạp chí  . Trên Trái Đất, cần có những điều kiện nhất định để vầng hào quang xuất hiện xung quanh Mặt Trời. Ánh sáng Mặt Trời phải gặp gỡ những tinh thể băng chuyển động trong khí quyển, thường dưới dạng mây ti trên cao. Cấu trúc lục giác của các tinh thể băng nước quyết định kích thước vầng hào quang, ở góc 22 độ so với Mặt Trời. Nếu các tinh thể quá nhỏ, các đám mây quá dày hoặc quá ấm, hào quang sẽ không xuất hiện. Tinh thể của những chất khác trong khí quyển có thể mang tới hiệu ứng tương tự, nhưng cấu trúc tinh thể của mỗi chất sẽ tạo ra một vầng hào quang có kích thước khác biệt. CO2 trong khí quyển sao Hỏa dồi dào hơn nhiều so với nước, vì vậy, nhóm nghiên cứu đã tính toán xem vầng hào quang do tinh thể băng CO2 tạo ra có kích thước bao nhiêu. Tuy nhiên, những tính toán đó không giống với những gì Perseverance quan sát được. Nhóm nghiên cứu đã kiểm tra xem quầng sáng có phải do chính camera tạo ra hay không, và loại bỏ khả năng này. Họ cũng khẳng định đây chắc chắn không phải bụi. Hơn nữa, ảnh quầng Mặt Trời là một trong chuỗi 5 bức ảnh mà Perseverance chụp bầu trời sao Hỏa. Trong đó, Mặt Trời và vầng hào quang giống nhau xuất hiện ba lần, mỗi lần ở một vị trí khác trong khung hình. Sự hiện diện của vầng hào quang xung quanh Mặt Trời giúp các nhà khoa học hiểu thêm về khí quyển sao Hỏa, đặc biệt là việc các tinh thể băng có thể phát triển lớn hơn mức mà họ từng đo trực tiếp. Lemmon rất mong đợi đến lần tiếp theo sao Hỏa bước vào mùa tương tự như mùa mà Perseverance đã chụp quầng Mặt Trời để nghiên cứu sâu hơn. (Theo ) "}