{"label": "khoa-hoc", "link": "https://vnexpress.net/hanh-trinh-dien-ro-den-giai-nobel-cua-carolyn-bertozzi-4519754.html", "title": "Hành trình 'điên rồ' đến giải Nobel của Carolyn Bertozzi ", "description": "Nghiên cứu tiên phong về hóa học sinh trực giao của Carolyn Bertozzi đang mở ra các phương pháp đột phá trong điều trị ung thư.", "content": "\"Đủ thứ điên rồ\" là cách mà Carolyn Bertozzi (56 tuổi), người đoạt giải  , mô tả công việc của cuộc đời mình: thực hiện \"hóa học trong tế bào và trong cơ thể người\". Khi bắt đầu nghiên cứu vào năm 1997, nữ giáo sư tại Đại học Stanford chỉ nhằm mục đích quan sát sự tiến hóa của một số phân tử nhất định trên bề mặt tế bào ung thư. Ngày nay, nhờ những khám phá của bà, ít nhất hai công ty - trong đó có một công ty do bà đồng sáng lập - đang phát triển các phương pháp điều trị ung thư sáng tạo. Phát hiện của Bertozzi có vô số ứng dụng ấn tượng, có thể kể đến như cung cấp các phương pháp điều trị với độ chính xác cực cao, hiểu rõ hơn cách thuốc hoạt động bên trong cơ thể và làm cho một số vi khuẩn có thể trông thấy được. \"Tôi thậm chí không thể thống kê hết chúng. Phần lớn những ứng dụng tôi không thể biết trước được\", Bertozzi với  trong một cuộc phỏng vấn. Viện Hàn lâm Khoa học Hoàng gia Thụy Điển đã công nhận những nghiên cứu tiên phong của Bertozzi vào hôm 5/10, cùng với Barry Sharpless và Morten Meldal, khiến bà trở thành người phụ nữ thứ 8 giành giải Nobel Hóa học trong lịch sử, khi chỉ mới 55 tuổi. Cuộc hành trình của Bertozzi bắt đầu khi bà nhận thấy mình có niềm đam mê với hóa học hữu cơ trong lúc tham gia các khóa học tiền y học tại Đại học Harvard. Lĩnh vực này nổi tiếng là \"cực kỳ khó\", nhưng Bertozzi là một \"Giáo sư tuyệt vời\" - theo lời David Evans (Giáo sư quá cố tại Đại học Harvard) - vì đã đưa nó vào cuộc sống, đồng thời thay đổi hướng đi của cuộc đời bà. Bertozzi có chị gái là Giáo sư toán học ứng dụng và cha là Giáo sư vật lý đã nghỉ hưu, nhưng khi được hỏi về ước mơ của mình, bà luôn nói: \"Tôi sẽ trở thành một nhà hóa học\". \"Nếu bạn hỏi tôi là nhà hóa học loại nào, câu trả lời là một nhà hóa học sinh học hữu cơ. Đó là thuật ngữ mà chúng tôi dùng để chỉ các nhà hóa học tạo ra phân tử và thiết kế phân tử, với hy vọng sử dụng chúng như những công cụ để nghiên cứu sinh học\", Bertozzi chia sẻ. Sau khi hoàn thành chương trình sau tiến sĩ và tham gia giảng dạy tại Viện Đại học California-Berkeley, Bertozzi muốn xem xét kỹ hơn về cách glycan (carbohydrate phức tạp, hay đường, nằm trên bề mặt tế bào) trải qua những thay đổi cấu trúc khi chúng phát triển thành ung thư. Vào thời điểm đó, \"không có công cụ nào để chụp ảnh các loại đường, chẳng hạn như trong kính hiển vi\". Bertozzi đã nảy ra một ý tưởng: yêu cầu hai chất hóa học phải khớp với nhau một cách hoàn hảo, giống như những miếng lego. Miếng lego đầu tiên được cung cấp cho các tế bào thông qua đường. Tế bào sau đó chuyển hóa nó và đặt vào đầu của glycan. Miếng lego thứ hai - một phân tử huỳnh quang - được tiêm vào cơ thể. Khi hai mảnh lego khớp vào nhau, các glycans ẩn sẽ tự lộ ra dưới kính hiển vi. Kỹ thuật này lấy cảm hứng từ \"hóa học Click\" được phát triển độc lập bởi hai nhà nghiên cứu đồng nhận giải Nobel Hóa học 2022 là Morten Meldal (Đan Mạch) và Barry Sharpless (Mỹ). Tuy nhiên, khám phá của họ dựa vào việc sử dụng đồng làm chất xúc tác, thứ gây độc cho cơ thể. Một trong những bước tiến lớn của Bertozzi là đạt được cùng một loại phản ứng siêu hiệu quả mà không có đồng, giúp cho tất cả diễn ra mà không làm ảnh hưởng đến các quá trình khác trong cơ thể. Bertozzi đã đặt ra thuật ngữ \"hóa học sinh trực giao\", có nghĩa là một phản ứng không can thiệp vào các quá trình sinh hóa khác. Bà đã mất 10 năm để hoàn thiện kỹ thuật này. Các nhà nghiên cứu đang dựa vào những đột phá của Bertozzi để phát triển những phương pháp điều trị ung thư mới. \"Glycan trên tế bào ung thư có thể che giấu tế bào ung thư khỏi hệ miễn dịch và do đó, cơ thể bạn không thể nhìn thấy nó và không thể chống lại nó. Bằng cách sử dụng hóa học sinh trực giao, chúng tôi đã tạo ra một loại thuốc mới, về cơ bản hoạt động giống như cỗ máy cắt cỏ\", Bertozzi giải thích. Miếng lego đầu tiên gắn vào bề mặt tế bào ung thư và miếng thứ hai ghim lên nó được trang bị một loại enzyme \"cắt bỏ đường như thể chúng là cỏ dại. Nó cắt cỏ và đường rơi ra\", nữ giáo sư ví von. Thuốc đang được thử nghiệm trong giai đoạn đầu của thử nghiệm lâm sàng. Một công ty khác đang tìm cách sử dụng hóa học sinh trực giao để nhắm mục tiêu điều trị ung thư tốt hơn. Miếng lego đầu tiên được tiêm vào một khối u, sau đó miếng thứ hai mang thuốc tự gắn vào và chỉ tác động lên mục tiêu của nó. \"Điều đó cho phép bác sĩ điều trị khối u và tiêu diệt khối u mà không để toàn bộ cơ thể bệnh nhân tiếp xúc với hóa chất độc hại\", Bertozzi nói thêm. Hàng trăm sinh viên và nghiên cứu sinh, đã và đang tham gia phòng thí nghiệm của Bertozzi, đã gửi những lời mừng tới chủ nhân của giải Nobel Hóa học 2022. Bertozzi hy vọng công việc cố vấn của mình sẽ mang đến cho mọi người cơ hội để khuếch đại ảnh hưởng của khoa học. \"Đó thực sự là một chu kỳ của khoa học\", nhà nghiên cứu nhấn mạnh.  (Theo  ) "}