{"label": "khoa-hoc", "link": "https://vnexpress.net/tau-vu-tru-blue-origin-phat-no-do-su-co-bat-thuong-4510521.html", "title": "Tàu vũ trụ Blue Origin phát nổ do sự cố bất thường ", "description": "Động cơ đẩy của tàu New Shepard phát nổ trong lúc phóng hôm 12/9 nhưng khoang tàu không người lái hạ cánh an toàn trên mặt đất.", "content": "Khoang tàu New Shepard không người lái của Blue Origin kích hoạt hệ thống thoát hiểm khẩn cấp hôm 12/9 sau khi một vấn đề xảy ra với động cơ đẩy không lâu trước khi nhiệm vụ đạt độ cao 9.000 m. Hệ thống thoát hiểm hoạt động như dự kiến, đẩy khoang tàu ra xa. Nhờ đó, khoang tàu có thể hạ cánh an toàn trên mặt đất bằng dù. Blue Origin vẫn chưa xác định được vấn đề xảy ra với động cơ đẩy nhưng bộ phận này đã bị phá hủy. New Shepard cất cánh từ bãi phóng ở Tây Texas của Blue Origin vào 10h27 sáng ngày 12/9 giờ địa phương, tức 21h27 cùng ngày theo giờ Hà Nội. Nhà chức trách chưa tiết lộ nguyên nhân gây ra vấn đề trong quá trình phóng và có thể mất một thời gian để tìm hiểu rõ. Hình ảnh động cơ đẩy bị cắt khỏi video ghi hình trực tiếp buổi phóng của Blue Origin do sự cố xảy ra 1 phút 5 giây sau khi phóng, camera chuyển sang quay khoang tàu thay vì tên lửa. Công ty không chia sẻ vấn đề này sẽ ảnh hưởng như thế nào tới các nhiệm vụ chở người và không chở người trong tương lai, sử dụng những phiên bản khác nhau của tàu vũ trụ New Shepard. Đây là lần thứ hai chương trình New Shepard ghi nhận trục trặc xảy ra trong quá trình phóng. Sự cố đầu tiên xảy ra hồi năm 2015 khi động cơ đẩy ở tầng thứ nhất của phương tiện đâm xuống đất thay vì hạ cánh nhẹ nhàng, tuy nhiên khối hàng vẫn với không gian cận quỹ đạo như kế hoạch. Ban đầu, Blue Origin dự kiến phóng nhiệm vụ mang tên NS-23 của New Shepard lần lượt vào ngày 31/8 và 1/9, nhưng thời tiết xấu khiến công ty phải hoãn phóng. Nhiệm vụ NS-23 không chở bất kỳ du khách nào vào không gian. Đây là chuyến bay chở 36 khối hàng tới không gian cận quỹ đạo và 18 trong số đó do NASA trả phí. Hiện nay, chưa rõ tình trạng của những khối hàng này. New Shepard bao gồm một tên lửa và một khoang tàu, cả hai đều có thể tái sử dụng. Blue Origin đang vận hành hai tổ hợp phương tiện New Shepard, một cho du lịch không gian và một để chở hàng hóa. Tính đến nay, công ty đã phóng 6 nhiệm vụ chở người, bắt đầu từ tháng 7/2021. NS-23 là chuyến bay chở hàng đầu tiên của công ty từ tháng 8 năm ngoái. (Theo  ) "}