{"label": "khoa-hoc", "link": "https://vnexpress.net/su-menh-mat-trang-artemis-1-co-the-hoan-nhieu-tuan-4506983.html", "title": "Sứ mệnh Mặt Trăng Artemis 1 có thể hoãn nhiều tuần ", "description": "Sự cố rò rỉ nhiên liệu nghiêm trọng khiến tên lửa khổng lồ SLS của NASA cần nhiều thời gian để khắc phục, thậm chí phải xuống khỏi bệ phóng.", "content": "Sự cố   đã cản trở nỗ lực thứ hai của NASA nhằm triển khai sứ mệnh Mặt Trăng Artemis 1 lúc 2h17 chiều 3/9 theo giờ địa phương, tức 1h17 sáng 4/9 giờ Hà Nội. Các chuyên gia cho biết, sự cố này có thể cần ít nhất hai tuần để khắc phục, thậm chí phải đưa tên lửa khổng lồ Hệ thống Phóng Không gian (SLS) và tàu vũ trụ Orion rời khỏi bệ phóng 39B, trở lại Tòa nhà Lắp ráp Phương tiện (VAB) của Trung tâm Vũ trụ Kennedy (KSC), Florida. \"Chúng tôi sẽ không phóng tàu trong đợt này\", Jim Free, chuyên gia phụ trách phát triển các hệ thống thăm dò của NASA, cho biết trong cuộc họp sau khi hủy phóng vào chiều 3/9. Artemis 1 phải đợi đến khung thời gian phóng tiếp theo, kéo dài từ ngày 16/9 đến 4/10, để thử lại. Tuy nhiên, nhiệm vụ có thể sẽ bị lùi xa hơn, tới khung phóng ngày 17/10 -31/10, do các yêu cầu về an toàn có thể buộc tên lửa SLS quay trở lại VAB để sửa chữa. Ngoài ra, khung phóng trước đó cũng có khả năng xảy ra xung đột vì Crew-5, nhiệm vụ của SpaceX nhằm đưa phi hành đoàn lên Trạm Vũ trụ Quốc tế (ISS), dự kiến diễn ra vào ngày 3/10 tại KSC. Nhóm phụ trách nhiệm vụ Artemis 1 đã khắc phục thành công sự cố rò rỉ hydro  , nhưng sự cố hôm 3/9 nghiêm trọng hơn nhiều. Vụ rò rỉ xảy ra gần đế của SLS, trong phần nối đường nhiên liệu hydro lỏng với bộ phận đẩy cốt lõi để cung cấp nhiên liệu cho tên lửa phóng. Vụ rò rỉ xảy ra sau khi áp suất của dòng nhiên liệu tăng gấp 3 lần mức chấp nhận được, theo Mike Sarafin, người phụ trách nhiệm vụ Artemis 1 của NASA. \"Đây không phải là một vụ rò rỉ có thể kiểm soát được\", Sarafin cho biết. Sự cố rò rỉ khiến lượng khí hydro dễ cháy gần tên lửa cao gấp vài lần phạm vi cho phép. Theo Sarafin, còn quá sớm để kết luận chắc chắn sự cố này có phải do việc áp suất tăng quá mức (xảy ra do một lệnh lỗi từ Trung tâm Điều khiển Phóng) hay không. Miếng đệm niêm phong mềm của phần nối có khả năng sẽ phải thay thế. Các kỹ sư NASA dự định họp vào tuần tới để quyết định xem công việc này có thể thực hiện tại bệ phóng 39B với tường rào đặc biệt bao quanh hay phải đưa tên lửa cao 98 m SLS trở lại VAB. Free, Sarafin và giám đốc NASA Bill Nelson nhấn mạnh, việc ngừng phóng hôm 3/9 là một bước đi đúng đắn. Hai lần hủy phóng khiến NASA tốn kém thêm vì Artemis 1 sẽ cần sử dụng nhiều nhiên liệu hydro lỏng và oxy lỏng hơn so với kế hoạch ban đầu, nhưng khoản chi thêm đó vẫn chấp nhận được. \"Chi phí cho hai lần hủy ít hơn rất nhiều so với một lần thất bại\", Nelson nói.  (Theo  ) "}