{"label": "khoa-hoc", "link": "https://vnexpress.net/trien-lam-san-pham-ai-tai-ngay-hoi-ai4vn-2022-4512031.html", "title": "Triển lãm sản phẩm AI tại Ngày hội AI4VN 2022 ", "description": "Hơn 20 doanh nghiệp, viện trường tham gia giới thiệu sản phẩm, giải pháp ứng dụng AI tại ngày hội công nghệ AI4VN 2022.", "content": "AI Expo nằm trong khuôn khổ   (AI4VN 2022), diễn ra từ ngày 22 đến 23/9 tại Khách sạn Grand Plaza, Hà Nội. Triển lãm giới thiệu các sản phẩm AI nổi bật giúp khách tham quan có cơ hội trải nghiệm sản phẩm, tìm hiểu các ứng dụng trí tuệ nhân tạo do doanh nghiệp trong và ngoài nước phát triển. Đây cũng là cơ hội để các đơn vị quảng bá và kết nối với các đối tác tiềm năng, giới thiệu sản phẩm với lãnh đạo Chính phủ, các bộ, ban, ngành, doanh nghiệp, cộng đồng... Trong số hơn 20 đơn vị tham gia, nhiều sản phẩm, công nghệ nổi bật đến từ các Viện nghiên cứu, trường đại học, trong đó có những dự án được lọt vào top 13 vòng AI Tech Matching. Có thể kể đến hệ thống phần mềm AI nhận diện khuôn mặt VKIST, trạm quan trắc môi trường nước tự động Aqua (Đại học Đại học Queensland & Đồng Xanh); Ứng dụng AI/IoT trong quản lý môi trường tại Vườn Quốc Gia Tràm Chim (Đại học Bách khoa, ĐHQG TP HCM), hay Hệ thống robot y tế Vibot vận chuyển đồ ăn, thuốc men, nhu yếu phẩm... và hỗ trợ thăm khám cho bệnh nhân trong khu vực cách ly, điều trị bệnh nhân Covid-19; Ứng dụng di động hỗ trợ người khiếm thị VnBEyes (Học viện Kỹ thuật quân sự)... Các doanh nghiệp cũng trình diễn, trưng bày thiết bị, sản phẩm công nghệ. Nhiều sản phẩm nổi bật như Máy lọc nước hydro-ion Karofi KAE-S65 sử dụng AI, nền tảng nhà thông minh JAVIS, loa thông minh JAVIS hay các sản phẩm ứng dụng công nghệ IoT trong nông nghiệp, giao thông... Bên cạnh sản phẩm, các giải pháp cũng được các hãng công nghệ lớn mang tới triển lãm, như FPT AI Chat - Giải pháp chabot thông minh cho doanh nghiệp; FPT AI Engage: Voicebot tổng đài thông minh tương tác hai chiều hay Car Damage Solution: Giải pháp nhận diện thương tổn xe hơi ứng dụng thị giác máy tính. Các giải pháp công nghệ nhận dạng chữ viết, bóc tách thông tin Cyber Eyes hay giải pháp nhân viên ảo Voicebot AI gọi tự động, siêu ứng dụng Momo... cũng được giới thiệu. Sự kiện AI4VN 2022 còn có 3  chuyên đề bên cạnh diễn đàn chính   lễ trao giải các cuộc thi  , sự kiện kết nối cung - cầu  . Với chủ đề \"AI phục hồi kinh tế, định hình tương lai\", AI4VN là bức tranh toàn cảnh từ góc nhìn ứng dụng, sự hưởng ứng của doanh nghiệp trong việc phát triển hệ sinh thái AI tại Việt Nam. AI4VN 2022 do Bộ Khoa học và Công nghệ chỉ đạo, Báo  tổ chức, với sự phối hợp của Bộ Kế hoạch và Đầu tư, Câu lạc bộ Các Khoa-Viện-Trường Công nghệ thông tin - Truyền thông (FISU). Đơn vị tài trợ chính là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình AI tại Việt Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. Thông tin chi tiết về chương trình  . "}