{"label": "khoa-hoc", "link": "https://vnexpress.net/thuyen-tu-lai-ghi-hinh-song-cao-15-m-trong-tam-bao-4516120.html", "title": "Thuyền tự lái ghi hình sóng cao 15 m trong tâm bão ", "description": "Thuyền tự lái SD 1078 tiến vào trong bão Fiona trên Đại Tây Dương, chiến đấu với sóng gió dữ dội để thu thập dữ liệu khoa học quý giá.", "content": "SD 1078, thuyền tự lái do Cơ quan Khí quyển và Đại dương Quốc gia Mỹ (NOAA) và công ty Mỹ Saildrone vận hành, ghi hình cảnh tượng diễn ra bên trong bão Fiona, cơn bão hình thành ở Đại Tây Dương và đổ bộ vào Puerto Rico tuần trước,   hôm 26/9 đưa tin. Thước phim mà SD 1078 ghi lại cho thấy chiếc thuyền chiến đấu với những cơn sóng cao đến 15 m và gió tốc độ hơn 160 km/h để thu thập dữ liệu khoa học quan trọng, cung cấp hình ảnh độc đáo về một trong những hiện tượng có sức hủy diệt lớn nhất Trái Đất - bão. Bên trong bão Fiona, SD 1078 di chuyển với tốc độ ổn định trên 14 km/h. Nó thậm chí có lúc đạt tốc độ tối đa 63,9 km/h, trước khi lượn xuống theo một cơn sóng lớn cao 17 m. SD 1078 là một trong 7 thuyền tự lái nghiên cứu bão hoạt động ở Đại Tây Dương và Vịnh Mexico trong mùa bão này, thu thập dữ liệu suốt ngày đêm để giúp giới khoa học hiểu thêm về các quá trình vật lý của bão. Dữ liệu mà thuyền tự lái thu thập có thể cải thiện đáng kể khả năng dự báo, qua đó làm giảm thiệt hại về người bằng cách giúp những cộng đồng ven biển chuẩn bị ứng phó tốt hơn. Thuyền tự lái SD 1078 sẽ cung cấp dữ liệu trực tiếp cho Phòng thí nghiệm Môi trường Biển Thái Bình Dương (PMEL) thuộc NOAA và Phòng thí nghiệm Khí tượng và Hải dương Đại Tây Dương (AOML), các đối tác của Saildrone trong nhiệm vụ này. \"Saildrone một lần nữa chứng minh khả năng cung cấp dữ liệu đại dương quan trọng trong những điều kiện thời tiết khắc nghiệt nhất. Dữ liệu mà các phương tiện của Saildrone đang thu thập sẽ giúp cộng đồng khoa học hiểu rõ hơn về sự mạnh lên nhanh chóng của bão, giúp dân cư tại các khu vực ven biển có thêm thời gian để chuẩn bị\", Richard Jenkins, nhà sáng lập kiêm CEO của Saildrone, cho biết. Những cơn bão mạnh đang trở nên ngày càng phổ biến. \"Tần suất của những cơn bão mạnh lên nhanh chóng đã tăng trong 4 thập kỷ qua. Sự gia tăng này có liên quan đến biến đổi khí hậu\", Jim Kossin, nhà khoa học nghiên cứu khí quyển tại NOAA, giải thích.  (Theo  ) "}