{"label": "khoa-hoc", "link": "https://vnexpress.net/nuoc-tu-truong-lam-hoa-tuoi-lau-thang-giai-khoi-nghiep-nong-nghiep-4520801.html", "title": "'Nước từ trường làm hoa tươi lâu' thắng giải khởi nghiệp nông nghiệp ", "description": "Sản phẩm thuộc dự án Bambi giúp hoa tươi lâu và nhuộm nhiều màu sắc, thắng giải Nhất cuộc thi Chuyển đổi số trong sản xuất nông nghiệp ứng dụng công nghệ cao 2022.", "content": "Sản phẩm của anh   (45 tuổi), ngụ huyện Hóc Môn, nghiên cứu sử dụng nước từ trường có chứa ion đồng giúp làm sạch nước và tăng khả năng hút dinh dưỡng của hoa giúp hoa tươi lâu trong khoảng 1 - 2 tuần. Ngoài giúp hoa tươi lâu, cơ chế của nước từ trường giúp nhuộm hoa với nhiều màu sắc khác nhau tạo nên độ độc đáo, tăng giá trị cho hoa. Để nhuộm màu hoa, anh Hiếu không sử dụng hóa chất mà tạo bằng nguyên liệu thực vật, an toàn với con người. Anh cho biết, mới đây hai công nghệ đã được anh phát triển với mỗi lít nước từ trường có thể pha thêm với 1.000 lít nước để tạo thành dung dịch dưỡng hoa. Một lít nước nhuộm màu có thể pha với 100 lít nước để sử dụng. \"Công nghệ mới này giúp tăng 10 lần khối lượng dung dịch so với cách pha chế cũ cũng do tôi phát triển, nhưng giá thành chỉ tăng 5 lần, giúp sử dụng được cho nhiều hoa hơn và giảm các chi phí vận chuyển, diện tích lưu kho\", anh Hiếu nói. Trên thị trường hiện có nước dưỡng hoa của nước ngoài, giá khoảng 300.000 đồng mỗi lít và nước nhuộm màu khoảng 600.000 đồng/lít. Tuy nhiên giá sản phẩm của anh chỉ bằng 1/3 so với hàng ngoại nhập nhưng chất lượng tương đương. Trước đây, anh Hiếu chỉ cung cấp sản phẩm cho các shop hoa tại chợ, nhưng đến nay đã có hơn 20 khách hàng là chủ các vườn trồng hoa. Đánh giá về sản phẩm, ông Nguyễn Đức Tùng, Tổng thư ký Hiệp hội nông nghiệp số Việt Nam cho biết, đây là công nghệ tiến bộ mang tính thực tiễn cao giúp giải quyết vấn đề bảo quản hoa tươi. Công nghệ nhuộm màu từ thực vật, vừa đảm bảo yếu tố an toàn khi tiếp xúc với con người và môi trường sống giúp có thêm nhiều màu hoa mà tự nhiên không tạo ra được. Điều này giúp thỏa mãn đam mê cho những người chơi hoa. \"Công nghệ cần quảng bá đến người dùng nhiều hơn về một sản phẩm trong nước và giá cả cần cạnh tranh hơn nữa để mang tính phổ biến hơn với nhiều người\", ông Tùng nói. Cuộc thi chuyển đổi số sản xuất nông ngiệp ứng dụng công nghệ cao do Vườn ươm doanh nghiệp Khu nông nghiệp công nghệ cao TP HCM phối hợp với các đơn vị tổ chức thường niên từ năm 2017. Đây là cuộc thi đầu tiên dành cho cộng đồng khởi nghiệp nông nghiệp. Qua 5 mùa tổ chức, cuộc thi thu hút 400 dự án tham gia, trong đó ban tổ chức hỗ trợ ươm tạo và thương mại sản phẩm cho hơn 30 doanh nghiệp với hơn 120 sản phẩm trên thị trường. Vòng chung kết cuộc thi năm nay có 10 dự án tham gia với các mô hình ứng dụng trong nông nghiệp cho ngành nuôi tôm, trồng nấm, rượu vang, xử lý rác hữu cơ bằng vi sinh vật... "}