{"label": "khoa-hoc", "link": "https://vnexpress.net/phuc-dung-guong-mat-nguoi-phu-nu-5-700-nam-truoc-4506585.html", "title": "Phục dựng gương mặt người phụ nữ 5.700 năm trước ", "description": "Các nhà nghiên cứu tái tạo lại gương mặt của người phụ nữ 40 tuổi sống ở Malaysia ngày nay từ hộp sọ gần như nguyên vẹn.", "content": "Một nhóm nhà khảo cổ học đến từ Đại học Khoa học Malaysia (USM) phát hiện bộ xương có biệt danh \"người phụ nữ Penang\" trong cuộc khai quật vào năm 2017 ở Guar Kepah, di chỉ thời Đồ đá mới nằm ở Penang, tây bắc Malaysia. Đây là một trong 41 bộ xương đào được tại di chỉ trong nhiều đợt khai quật. Kết quả xác định niên đại bằng đồng vị carbon vỏ sò nằm rải rác quanh hài cốt cho thấy người phụ nữ sống cách đây 5.700 năm. Sử dụng ảnh chụp cắt lớp vi tính hộp sọ gần như hoàn chỉnh của hài cốt cũng như ảnh 3D người Malaysia hiện đại, đồng tác giả nghiên cứu Cicero Moraes, chuyên gia đồ họa Brazil, làm việc với các nhà khoa học ở USM để tạo ra ước lượng gương mặt của người phụ nữ qua đời vào khoảng 40 tuổi, dựa theo độ mài mòn rằng và độ đóng thóp. Sau khi kỹ thuật số hóa hộp sọ, Moraes đặt hàng loạt nhãn đánh dấu trên bề mặt, chủ yếu dựa trên nghiên cứu thống kê tiến hành trên các quần thể dân cư tương thích như người Malaysia hiện đại. Ngoài ra, nhóm nghiên cứu còn dùng ảnh chụp cắt lớp phục dựng 3D với cấu trúc gần với hộp sọ cần ước lượng và điều chỉnh cho tới khi trùng khớp. Với tất cả dữ liệu, họ thu được gương mặt với phần cánh mũi rộng và đôi môi đầy đặn. Thông tin mới giúp nhóm khảo cổ tiến gần thêm một bước tới việc tạo ra hình ảnh chính xác hơn của người phụ nữ. Khi khai quật, các nhà nghiên cứu phát hiện người phụ nữ nằm trong tư thế gập tay trên bụng, bao quanh là nhiều đồ mai táng, bao gồm đồ gốm sứ và công cụ đá, chứng tỏ người chết có vị trí quan trọng trong xã hội. Toàn bộ quá trình phục dựng kéo dài vài tháng. Bước cuối cùng là hoàn thiện gương mặt bằng cách thêm màu sắc và tạo kiểu tóc. Hiện nay, nhóm nghiên cứu chưa rõ nguyên nhân dẫn tới cái chết của người phụ nữ. Họ công bố phát hiện hôm 5/8 trên tạp chí Applied Sciences.  (Theo  ) "}