{"label": "khoa-hoc", "link": "https://vnexpress.net/hinh-anh-chi-tiet-chua-tung-co-ve-dat-mat-trang-4510522.html", "title": "Hình ảnh chi tiết chưa từng có về đất Mặt Trăng ", "description": "Trung Quốc hôm 10/9 trưng bày những hình ảnh có độ chi tiết cao về các hạt đất mà tàu Thường Nga 5 mang về từ Mặt Trăng.", "content": "Khi lần đầu tiên kiểm tra đất Mặt Trăng từ sứ mệnh Thường Nga 5, nhà địa chất học Yang Wei, người đã tham gia Viện Địa chất và Địa vật lý thuộc Viện hàn lâm Khoa học Trung Quốc (CAS) vào năm 2010 để phát triển các công cụ phân tích đá Mặt Trăng do chương trình vũ trụ của Trung Quốc thu thập, bị cuốn hút bởi những chi tiết mà ông tìm thấy. \"Trăng sáng là một điều bí ẩn đối với tôi khi còn nhỏ. Bây giờ, tôi may mắn được làm việc với các mẫu đất Mặt Trăng và muốn chia sẻ những gì tôi thấy với mọi người\", Yang nói. Hôm 10/9, một cuộc triển lãm đã diễn ra trong khuôn viên Học viện Mỹ thuật Trung ương ở Bắc Kinh, trưng bày những hình ảnh về các hạt đất Mặt Trăng - có kích thước nhỏ hơn một hạt bột mì hoặc mặt cắt ngang của sợi tóc người - được chụp dưới kính hiển vi phân cực và kính hiển vi điện tử. Mỗi hình ảnh kèm theo ghi chú về trọng lượng, tuổi và thành phần của nó. Là một nỗ lực chung giữa Viện Địa chất và Địa vật lý, Học viện Mỹ thuật Trung ương và Viện Công nghệ Máy tính, triển lãm nhằm giới thiệu \"những hình ảnh có độ phân giải cao nhất và dễ xem nhất về các hạt đất Mặt Trăng trong lịch sử loài người\", ban tổ chức nhấn mạnh. Theo Yang, đất Mặt Trăng và đất trên Trái Đất được hình thành theo những cách rất khác nhau. Trong khi đất trên hành tinh xanh được tạo hình bởi gió, nước và các hoạt động sinh học, thì đất trên Mặt Trăng là kết quả của sự bắn phá liên tục từ thiên thạch và hạt vũ trụ. Các hạt đất mà tàu Thường Nga 5 mang về vào tháng 12/2020, có kích thước trung bình khoảng 50 micromet, được thu thập từ một khu phức hợp núi lửa khổng lồ ở đồng bằng Oceanus Procellarum. Triển lãm sẽ giới thiệu 4 loại đất Mặt Trăng: đá basalt (đá dung nham), thủy tinh, đá breccia (hỗn hợp của các loại đá cũ hơn) và đá ngưng kết (sự kết hợp của đá, khoáng chất và các mảnh thủy tinh được tạo ra từ cuộc bắn phá của vi thiên thạch). Tuy nhiên, sẽ không có đất thực sự, mà chỉ có hình ảnh độ phân giải cao của chúng được trưng bày do các hạn chế về chính sách. Cuộc triển lãm dự kiến kéo dài một tháng trước khi chuyển sang các địa điểm khác ở Bắc Kinh và có thể là trên toàn Trung Quốc. Bất chấp tình trạng thiếu kinh phí và những hạn chế của Covid-19, nhóm hy vọng sẽ mở rộng dự án và truyền cảm hứng cho nhiều người hơn, bao gồm cả trẻ em ở Trung Quốc, thông qua sự kết hợp giữa khoa học, công nghệ và nghệ thuật. Tất cả các hạt được chụp ảnh cho cuộc triển lãm lần này đều thuộc về mẫu đất Mặt Trăng Thường Nga 5 số CE5C0600YJFM00402, có tổng trọng lượng là 1,5 g. Đến nay, hơn 50 g đất Mặt Trăng đã được Cục Không gian Quốc gia Trung Quốc phân phối cho các nhà nghiên cứu ở Trung Quốc, với những phát hiện sau đó được công bố trên các tạp chí hàng đầu như  và  . (Theo  ) "}