{"label": "khoa-hoc", "link": "https://vnexpress.net/tranh-cai-ve-viec-truc-vot-xac-tau-duoi-bien-sau-3-000-m-4520663.html", "title": "Tranh cãi về việc trục vớt xác tàu dưới biển sâu 3.000 m ", "description": "Xác tàu Endurance nổi tiếng đắm hơn 100 năm trước sẽ phân hủy nếu không được trục vớt, nhưng việc này rất phức tạp và tốn thời gian.", "content": "Endurance, con tàu nổi tiếng của nhà thám hiểm Ernest Shackleton, sẽ phân hủy và biến mất dưới đáy biển châu Nam Cực nếu không được trục vớt và bảo tồn,  hôm 7/10 đưa tin. Theo nhà khảo cổ Mensun Bound, người   xác tàu hồi tháng 3, câu hỏi liệu nó có nên được trục vớt khỏi vùng nước lạnh giá hay không đang gây tranh cãi và dẫn đến hàng loạt vấn đề về pháp lý và hậu cần. \"Có nhiều quan điểm trái ngược về việc trục vớt tàu. Chúng tôi có nhiều ý tưởng về vấn đề đó, và cũng phải nhớ đến gia đình Shackleton, những người rất có thể sở hữu con tàu. Họ có quan điểm riêng khá mạnh mẽ\", Bound cho biết. \"Khi trục vớt tàu, chúng ta phải suy nghĩ về quá trình bảo tồn, bảo tàng nào sẽ phụ trách thực hiện. Quá trình này có thể mất rất nhiều thời gian. Tuy nhiên, nếu cứ để con tàu dưới biển, nó là vật liệu hữu cơ nên sẽ phân hủy một ngày nào đó\", ông nói thêm. Đội tìm kiếm Endurance 22 do Bound dẫn đầu phát hiện Endurance ở độ sâu khoảng 3.000 m, cách 6,5 km về phía nam so với vị trí mà thuyền trưởng của con tàu, Frank Worsley, từng ghi lại. Không lâu sau khi Endurance được tìm thấy, cháu gái của nhà thám hiểm Alexandra Shackleton nói rằng bà muốn giữ nó ở nguyên vị trí. Năm 1914, Shackleton cùng thủy thủ đoàn bắt đầu thực hiện chuyến thám hiểm châu Nam Cực. Tuy nhiên, Endurance không đến được đất liền và bị mắc kẹt trong lớp băng dày đặc, buộc 28 người phải bỏ tàu. Con tàu bị vỡ và chìm xuống biển Weddell ngày 21/11/1915. Thủy thủ đoàn mắc kẹt trên băng 10 tháng trước khi thoát thân bằng cách sử dụng thuyền cứu sinh và đi bộ. Bound dự định nghiên cứu xác tàu kỹ hơn. Ông chia sẻ, đây là xác tàu bằng gỗ tốt nhất mà mình từng thấy cho đến nay. \"Chúng tôi đang lo lắng về thời gian để tiến hành một chuyến khảo sát sinh học biển đầy đủ vì con tàu giống như một ốc đảo đáng kinh ngạc giữa vùng đồng bằng rộng lớn\", ông nói.  (Theo  ) "}