{"label": "khoa-hoc", "link": "https://vnexpress.net/cay-canh-dieu-khien-canh-tay-robot-cam-dao-4518860.html", "title": "Cây cảnh điều khiển cánh tay robot cầm dao ", "description": "Hệ thống Plant Machete gồm một cây cảnh thuộc họ Ráy và cánh tay robot cầm dao, có thể đâm, chém và vung lên theo tín hiệu từ cây.", "content": "Nhà thiết kế David Bowen, thạc sĩ từ Đại học Minnesota, Mỹ, tạo ra hệ thống Plant Machete gồm cây cảnh và một cánh tay robot cầm con dao lớn,   hôm 3/10 đưa tin. Hệ thống hoạt động bằng cách đọc các nhiễu điện phát ra từ một loại cây cảnh thuộc họ Ráy nhờ những cảm biến gắn trên lá. Những tín hiệu này sau đó được chuyển thành hành động theo thời gian thực cho cánh tay robot, khiến cánh tay cầm dao có thể đâm, chém và vung lên. Bowen tạo ra Plant Machete nhằm chứng minh thực vật có thể hoạt động như một bộ não của robot, cho phép nó tương tác với thế giới theo cách được cho là bất khả thi với công nghệ vài năm trước. \"Hệ thống sử dụng một bộ điều khiển nhỏ mã nguồn mở kết nối với cây cảnh để đọc các tín hiệu khác nhau trên lá cây\", Bowen giải thích. \"Sử dụng phần mềm tùy chỉnh, những tín hiệu này được lập sơ đồ thời gian thực theo chuyển động của các khớp của cánh tay robot cầm dao. Bằng cách này, chuyển động của dao được quyết định dựa trên tín hiệu từ cây cảnh\", ông nói thêm. Hệ thống Plant Machete đóng góp thêm cho lĩnh vực robot được điều khiển tự động. Đây là một lĩnh vực đang phát triển, thường tập trung vào những tín hiệu và cử chỉ từ con người và các loài động vật. Vài tháng trước, một người đàn ông bị liệt một phần có thể tự ăn lần đầu tiên sau 30 năm mà không cần người khác trợ giúp nhờ sử dụng cánh tay robot kết nối với giao diện não - máy tính. Người bệnh có thể dùng suy nghĩ điều khiển những cánh tay robot cầm dao và dĩa để cắt thức ăn rồi đưa lên miệng. Hệ thống này do nhóm nghiên cứu tại Phòng thí nghiệm Vật lý Ứng dụng John Hopkins, Mỹ chế tạo. Họ đang tiếp tục phát triển một phiên bản tiên tiến hơn có thể giúp người khuyết tật biến đổi cảm giác dành cho chi ảo (bộ phận cơ thể đã mất như cánh tay, chân...) thành chuyển động thực của bộ phận giả.  (Theo  ) "}