{"label": "khoa-hoc", "link": "https://vnexpress.net/ke-hoach-tai-gioi-thieu-bao-san-gay-tranh-cai-4510979.html", "title": "Kế hoạch tái giới thiệu báo săn gây tranh cãi ", "description": "Những con báo săn nhập từ châu Phi sẽ xuất hiện ở Ấn Độ lần đầu tiên sau hàng thập kỷ, nhưng nhiều ý kiến chỉ trích cho rằng chúng khó có cơ hội sống sót.", "content": "Từ khi còn là sinh viên, Yadvendradev Jhala, viện trưởng Viện Động vật hoang dã Ấn Độ luôn mơ tới ngày báo săn trở lại đất nước này. Báo săn từng chia sẻ lãnh thổ với hổ, báo hoa mai, sư tử và chó sói, nhưng chúng biến mất cách đây 70 năm khi tốc độ phát triển và săn bắt của con người tăng lên, theo  . Nếu tất cả theo đúng kế hoạch, ước mơ của Jhala sẽ sớm trở thành hiện thực. Theo lịch trình, 8 con báo săn sẽ được chuyển từ Namibia tới Ấn Độ cuối tháng 9, nhằm kỷ niệm sinh nhật của thủ tướng Narendra Modi hôm 17/9 và 12 con khác tới từ Nam Phi sẽ đến vào ngày 10/10. Sau khi trải qua cách ly kéo dài một tháng, chúng sẽ được thả vào vườn quốc gia Kuno, khu vực rộng 748,5 km cách Delhi khoảng 321 km về phía nam. Những người ủng hộ kế hoạch cho rằng sự hiện diện của báo săn sẽ củng cố nỗ lực bảo tồn và nền kinh tế địa phương. \"Báo săn là một loài động vật rất đẹp. Chúng sẽ là nam châm hút khách du lịch sinh thái. Nếu đưa báo săn tới, chính phủ có thể lập quỹ để tái phục hồi hệ thống và đa dạng sinh thái sẽ phát triển\", Jhala cho biết. Dự án cũng có thể giúp tăng số lượng loài vật. Chỉ có khoảng 7.100 con báo săn trong tự nhiên ngày nay. Báo săn châu Á, phân loài từng sống ở Ấn Độ, ngày nay chỉ tồn tại ở một quần thể nhỏ tại Iran. Tuy nhiên, một số chuyên gia nhận định kế hoạch tái giới thiệu báo săn là quyết định hấp tấp. Bất kỳ con báo săn nào thả vào vườn quốc gia sẽ nhanh chóng đi lạc ra khỏi ranh giới. Nhiều khả năng chúng sẽ bị người hoặc chó giết chết hay chết đói. \"Tôi không phản đối kế hoạch, tôi phản đối việc đưa báo săn tới và thả chúng ở trung tâm Ấn Độ, nơi có mật độ 360 người/km2\", Ullas Karanth, giám đốc danh dự của Trung tâm nghiên cứu động vật hoang dã, chuyên gia về động vật ăn thịt cỡ lớn, chia sẻ. \"Hiện nay, quần thể báo săn không có điều kiện sống tự do. Báo săn ở Ấn Độ biến mất vì áp lực từ con người. Rất khó hiểu rõ động cơ của dự án này từ góc độ khoa học\", Arjun Gopalaswamy, nhà khoa học bảo tồn chuyên nghiên cứu mèo lớn ở châu Phi và Ấn Độ, nói. Tuy nhiên, Jhala phản bác những ý kiến trên quá tập trung vào tiểu tiết thay vì lợi ích lớn hơn mà báo săn có thể mang lại như tăng cường phát triển và bảo vệ hệ sinh thái dành cho mèo lớn và xây dựng nền kinh tế địa phương. Giữa thế kỷ 19, số lượng báo săn của Ấn Độ suy giảm mạnh đến mức phải nhập từ châu Phi về để săn bắt. Năm 1952, các chính trị gia và nhà khoa học kêu gọi một thử nghiệm táo bạo nhằm bảo tồn báo săn. Nhà chức trách Ấn Độ tiến gần hơn tới tái giới thiệu báo săn vào thập niên 1970 bằng thỏa thuận đổi hổ lấy báo săn với Iran nhưng không thành công. Năm 2009, đề xuất được thông qua và Ấn Độ tổ chức một cuộc họp với những nhà khoa học để thảo luận về việc đưa báo săn trở lại. Phe ủng hộ cho rằng tái giới thiệu loài vật sẽ giúp phục hồi phân khúc sinh thái bỏ trống. Trong khi báo hoa mai, hổ và sư tử phục kích con mồi, báo săn chuyên chọn động vật yếu nhất. Kiểu săn mồi của chúng giúp duy trì quần thể con mồi khỏe mạnh bằng cách loại bỏ cá thể ốm yếu nhất. Được giao nhiệm vụ xác định khu vực có thể tái giới thiệu báo săn, Jhala và cộng sự chọn Kuno. Năm 2012, họ thỏa thuận với Namibia để nhập nhóm báo săn đầu tiên. Nhưng sau đó, Tòa án Tối cao Ấn Độ can thiệp, ban hành phán quyết ưu tiên sử dụng vườn quốc gia Kuno để tái giới thiệu sư tử châu Á thay vì báo săn, và báo săn đưa tới Ấn Độ nên đến từ Iran thay vì châu Phi. Nhưng phán quyết của tòa án không thể thực hiện. Chỉ có khoảng 600 con sư tử châu Á còn sót lại ở Ấn Độ, tất cả đều sống ở một bang là Gujarat. Giới chuyên gia đồng ý việc gom sư tử một chỗ sẽ khiến chúng dễ tuyệt chủng và cần thận trọng khi mở rộng phạm vi sinh sống của chúng ra những vùng khác trên cả nước. Năm 2020, Cơ quan bảo tồn hổ quốc gia kiến nghị Tòa án Tối cao cấp phép để thực hiện kế hoạch trị giá 28 triệu USD nhằm đưa báo săn châu Phi tới Ấn Độ. Sau hàng thập kỷ nỗ lực, cuối cùng báo săn có thể tái xuất hiện ở Ấn Độ. S.P. Yadav, tổng giám đốc Cơ quan Hổ Ấn Độ, chia sẻ những con báo săn sẽ đeo vòng cổ theo dõi và được giám sát 24/7 để nếu chúng lang thang ra ngoài công viên, các cán bộ có thể đưa chúng trở lại. Cộng đồng dân cư quanh công viên cũng hưởng lợi từ kế hoạch bởi báo săn sẽ thu hút khách du lịch. Trọng tâm của Ấn Độ là kế hoạch dài hạn nhằm nhập thường xuyên báo săn từ châu Phi cho tới khi chúng phát triển vững chắc với tối thiểu 500 - 1.000 cá thể. Nếu quần thể báo săn sinh tồn thành công ở Ấn Độ, chúng sẽ cần được quản lý sát sao. Tuy nhiên, Gopalaswamy chỉ ra kế hoạch này rất tốn kém và bao gồm quá trình phức tạp khi phải vận chuyển động vật liên tục.  ( ) "}