{"label": "khoa-hoc", "link": "https://vnexpress.net/nguoi-viet-lam-loa-thong-minh-noi-chuyen-nhu-nguoi-4514219.html", "title": "Người Việt làm loa thông minh nói chuyện như người ", "description": "Tạ Thanh Hải, cựu sinh viên Việt tại Mỹ cùng nhóm chuyên gia phát triển loa thông minh có thể giao tiếp và thực hiện các câu lệnh bằng giọng nói.", "content": "Sản phẩm loa thông minh Maika \"Trợ lý ảo tiếng Việt\" của nhóm là 1 trong 5 dự án vừa thắng Giải bình chọn Sản phẩm ứng dụng Trí tuệ nhân tạo 2022 (AI Awards 2022) do   tổ chức. Sản phẩm được phát triển dựa trên bộ dữ liệu lớn, xử lý ngôn ngữ tự nhiên. Khi người dùng đưa ra các câu lệnh có nghĩa, trợ lý ảo Maika có thể hiểu và thực hiện. Với câu lệnh \"Maika ơi\", loa tự động kích hoạt các chức năng. Ở phạm vi 2 m, loa tiếp nhận tốt các yêu cầu bằng giọng nói như bật tắt đèn, đóng mở rèm cửa sổ, bật tắt hay tăng giảm nhiệt độ máy lạnh... Loa thông minh còn tích hợp các chức năng giải trí như nghẹ nhạc, gọi điện thoại, radio, sách nói, đặt lịch nhắc... Con đường phát triển sản phẩm loa thông minh của nhóm cũng trải qua nhiều giai đoạn thăng trầm. Hải kể, năm 2016, Hải gặp Bùi Bách Việt mới quyết định nghiên cứu tạo ra sản phẩm loa thông minh đáp ứng nhu cầu trong nước, cạnh tranh hàng ngoại nhập. Mất hơn 3 năm nghiên cứu và phát triển, nhóm tạo được hình hài loa. \"Phiên bản đầu tiên ra mắt tháng 3/2019. Khi nói câu lệnh, loa mất hơn 3 giây để thực hiện, thời gian trễ quá lâu\", Hải kể. Nhóm dự định tháng 7 năm đó tung sản phẩm ra thị trường nhưng lại dừng. \"Muốn làm sản phẩm của người Việt để đánh thức tự hào của người dùng, nhưng chính mình còn không thấy tự hào với chất lượng sản phẩm thì làm sao người dùng mua?\", Hải nhớ lại. Khi đó nhóm chuyên gia hơn 40 người làm lại sản phẩm từ đầu. Họ lựa chọn chip, bo mạch, ram, micro, wifi... kiểm tra chất lượng về độ ổn định, hiệu suất từng bộ phận. Các chi tiết phần cứng được lắp vào thiết kế cơ khí của loa và kết nối với hệ thống phần mềm, mô hình trí tuệ nhân tạo (AI) do nhóm phát triển mang tính ổn định cao. Cụm micro là một trong những bộ phận quan trọng nhất vì nó đảm nhận thu giọng nói. Nhóm thiết kế dạng micro đa hướng, gồm 4 micro có thể nhận tín hiệu giọng nói tốt ở nhiều hướng khác nhau. Phiên bản loa thương mại của nhóm ra mắt tháng 5/2021 với tên gọi Maika. Tại cuộc thi AI Awards, ông Vũ Thanh Thắng, Chủ tịch Viện công nghệ AI, Tập đoàn Bkav, thành viên Ban giám khảo đánh giá cao sản phẩm của nhóm vì sự đầu tư nghiên cứu phần mềm, phần cứng và ứng dụng AI. Ông cho rằng để làm cả ba việc này khó, tốn rất nhiều công sức. Chuyên gia Bkav ấn tượng với mục tiêu của nhóm là tạo ra sản phẩm từ chất xám của nguời Việt phục vụ nhu cầu trong nước. Ngoài sử dụng trong gia đình, sản phẩm còn rất hữu ích cho người đi trên ô tô, các khách sạn... \"Loa của nhóm có giá trị gia tăng đủ tốt để trở thành mặt hàng cạnh tranh trên thị trường thời gian tới\", ông Thắng nói. Nhóm thắng giải AI Awards 2022 nhận thưởng 150 triệu đồng, trong đó 30 triệu đồng tiền mặt và gói truyền thông trị giá 120 triệu đồng trên  . AI Awards 2022 nằm trong khuôn khổ Ngày hội Trí tuệ nhân tạo Việt Nam (AI4VN 2022), vinh danh những sản phẩm, giải pháp ứng dụng AI nổi bật ứng dụng trong sản xuất doanh nghiệp và cuộc sống. Các dự án phải hướng tới thay đổi cuộc sống con người từ mức độ cơ bản đến toàn diện; có tính sáng tạo độc đáo trong việc ứng dụng AI. AI4VN 2022 do Bộ Khoa học và Công nghệ chỉ đạo với sự tài trợ chính là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình tại Việt Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. "}