{"label": "khoa-hoc", "link": "https://vnexpress.net/tp-hcm-trong-danh-sach-sut-lun-nhanh-hon-muc-nuoc-dang-4513863.html", "title": "TP HCM trong danh sách sụt lún nhanh hơn mức nước dâng ", "description": "Nghiên cứu mới công bố cho thấy, một số khu vực thuộc 48 thành phố ven biển đông dân nhất thế giới đang lún nhanh, trong đó TP HCM lún trung bình 16,2 mm mỗi năm.", "content": "Nhóm nghiên cứu gồm Cheryl Tay cùng các đồng nghiệp tại Đại học Công nghệ Nanyang, phối hợp với các chuyên gia tại Phòng thí nghiệm Sức đẩy Phản lực thuộc NASA và Viện Công nghệ Liên bang Thụy Sĩ (ETH Zürich), tìm ra bằng chứng cho thấy một số khu vực thuộc nhiều thành phố biển lớn đang lún nhanh hơn tốc độ nước biển dâng,   hôm 19/9 đưa tin. Nghiên cứu mới xuất bản trên tạp chí  Trong nghiên cứu mới, nhóm chuyên gia sử dụng radar vệ tinh để đo lường tốc độ sụt lún của 48 thành phố ven biển đông dân nhất thế giới từ năm 2014 đến 2020. Tại 44 thành phố, những khu vực sụt lún nhanh nhất đang chìm nhanh hơn mực nước biển dâng. Các thành phố ở phía nam và Đông Nam Á nằm trong số những nơi sụt lún nhanh nhất. Một số khu vực thuộc thành phố Thiên Tân (Trung Quốc) và Ahmedabad (Ấn Độ) chìm nhanh hơn 20 mm một năm, còn tốc độ lún trung bình của TP HCM là 16,2 mm mỗi năm. Trong case study (nghiên cứu tình huống) với TP HCM, nhóm chuyên gia phát hiện, sẽ có thêm 20 km2 có thể chìm dưới mực nước biển và ngập lụt nếu tốc độ sụt lún hiện tại tiếp diễn đến năm 2030. Khoảng 880 km2 sẽ nằm dưới mực nước biển nếu đất không sụt lún. Thành phố Rio de Janeiro (Brazil) có thể có thêm 2 km2 ngập nước, tăng 16% diện tích ngập so với trường hợp không sụt lún. Tuy nhiên, theo chuyên gia Manoochehr Shirzaei tại Đại học Bách khoa Virginia, bản đồ độ cao dùng trong các case study để ước tính mức độ ngập lụt không chính xác ở nhiều khu vực trên thế giới, và việc tập trung vào những nơi trong đất liền sụt lún nhanh của các thành phố thay vì những nơi nằm ngay trên bờ biển có thể đã \"phóng đại\" tác động của hiện tượng sụt lún. Trước đó kết quả khảo sát công bố hồi tháng 8 của   tại TP HCM cho thấy, nền đất tại thành phố bị sụt lún trung bình khoảng 2 cm mỗi năm, có nơi đến 6 cm. Liên đoàn Quy hoạch và Điều tra Tài nguyên nước miền Nam (DWRPIS) cũng dẫn các số liệu nghiên cứu cho thấy, độ lún tích luỹ từ 2005 đến 2017 của TP HCM là 23 cm, nơi nhiều nhất lún 81 cm (phường An Lạc, quận Bình Tân); độ lún bình quân hàng năm là 2 cm, có nơi 6 cm. 10 địa phương lún nhiều nhất là quận 2, 7, 8, 12, Gò Vấp, Tân Bình, Bình Thạnh, Phú Nhuận, Bình Tân, và Thủ Đức. Bình Tân và quận 12 sụt lún nền lớn nhất. Một bản báo cáo gần đây của Ủy ban Liên chính phủ về Biến đổi Khí hậu (IPCC) về sự thay đổi mức đất dọc theo các bờ biển trên thế giới trong một thế kỷ cho thấy phạm vi hẹp hơn - tốc độ sụt lún nhanh nhất là khoảng 5,2 mm một năm. Tuy nhiên, nếu tốc độ sụt lún nhanh trong nghiên cứu mới diễn ra, đây có thể là một tác nhân lớn trong các mối nguy hiểm liên quan đến mực nước biển, theo giáo sư Robert Kopp tại Đại học Rutgers, người tham gia vào bản báo cáo của IPCC. \"Sụt lún đất đã luôn bị coi là một vấn đề phụ. Nghiên cứu mới có thể khiến vấn đề này được chú ý\", Shirzaei nói.  (Theo  ) "}