{"label": "khoa-hoc", "link": "https://vnexpress.net/pho-giao-su-viet-nghien-cuu-thuoc-tri-viem-phoi-tu-te-bao-goc-4509695.html", "title": "Phó giáo sư Việt nghiên cứu thuốc trị viêm phổi từ tế bào gốc ", "description": "PGS.TS Phạm Văn Phúc và nhóm nghiên cứu dùng tế bào gốc từ dây rốn người tạo thuốc điều trị bệnh viên phổi mạn tính, giá bằng 1/10 so với công nghệ nước ngoài.", "content": "Công nghệ phân lập tế bào gốc từ dây rốn người được PGS Phúc (40 tuổi), Viện trưởng Viện Tế bào gốc, Đại học Quốc gia TP HCM nghiên cứu từ năm 2007. Tuy nhiên, giai đoạn đầu nghiên cứu mới dừng lại quy mô phòng thí nghiệm, mỗi tháng chỉ sản xuất được một liều, tức chỉ dùng cho một bệnh nhân. Đến năm 2018, khi có tài trợ của Ngân hàng Thế giới về máy móc, thiết bị, nhóm xây dựng quy trình bốn bước gồm phân lập, tăng sinh, tăng tính điều biến và bảo quản để tạo thuốc có tên Modulatist quy mô công nghiệp, đạt chứng nhận GMP. PGS Phúc cho biết, sở dĩ nhóm chọn dây rốn vì đây là mô tốt nhất, phù hợp với bệnh viêm phổi tắc nghẽn mạn tính và bệnh tự miễn. Ngoài ra, tế bào gốc dây rốn có thể điều biến miễn dịch mạnh hơn tế bào gốc các bộ phận khác. Từ năm 2020, quy trình công nghệ của nhóm có thể sản xuất sản phẩm Modulatist với quy mô lớn hơn với năng suất 100 liều mỗi tháng (điều trị được 100 bệnh nhân). Thuốc Modulatist vẫn chưa được thử nghiệm điều trị trên người. Tuy nhiên công nghệ sản xuất tế bào gốc dây rốn dùng trong quy trình chế tạo sản phẩm này đã sử dụng thử nghiệm trong bệnh nhân phổi tắc nghẽn mạn tính. Bệnh nhân tắc nghẽn phổi mạn tính có triệu chứng khó thở, ho, tiết chất nhầy khi luồng khí bị tắc nghẽn. Bệnh nhân có những đợt cấp, đợt bùng phát bệnh với biểu hiện triệu chứng nặng hơn. Theo kết quả nghiên cứu đã được công bố này, trong 6 tháng đánh giá hiệu quả thử nghiệm, tất cả bệnh nhân an toàn, thuốc không phát sinh độc tính, tác dụng phụ khi sử dụng. Tình trạng của bệnh nhân thử nghiệm cải thiện khi họ giảm tần suất các đợt cấp, đợt bùng phát. Theo PGS Phúc, so với các phương pháp điều trị truyền thống, dùng thuốc điều chế từ tế bào gốc giúp bệnh nhân giảm các tác dụng phụ, giảm tần suất sử dụng. Ngoài ra, các tế bào gốc sẽ giúp tái tạo và hỗ trợ khôi phục cấu trúc chức năng của phổi, giúp điều trị tận gốc. \"Chi phí điều trị tế bào gốc cho mỗi liều cho thuốc ngoại nhập khoảng 100 triệu đồng, nhưng công nghệ của chúng tôi có thể giảm còn 10 triệu đồng\", PGS Phúc nói. Với các sản phẩm hiện hành, Modulatist phải sử dụng chất bảo quản và để ở tủ đông nhằm duy trì sự sống của tế bào gốc. Khi chuẩn bị truyền cho người bệnh, nhân viên y tế phải rã đông để loại bỏ chất bảo quản. Quy trình này cần nhân lực, thiết bị, thời gian để thực hiện. Để giảm giá, nhóm nghiên cứu phát triển công nghệ không sử dụng chất bảo quản cho thuốc, giúp tiết kiệm nhiều chi phí, giảm giá sản phẩm. Ngoài điều trị viêm phổi, nhóm cho rằng Modulatist có thể chữa các bệnh đái tháo đường (type 1, 2), bệnh tự miễn, loạn sản phế quản phổi... Nhóm nghiên cứu đang thảo luận để hợp tác với một bệnh viện nhi tại TP HCM để điều trị bệnh loạn sản phế quản phổi ở trẻ em. Trong chuyến thăm Viện Tế bào gốc hồi tháng 7, Viện Y khoa Hồng Anh (Vương Quốc Anh) mong muốn hợp tác chuyển giao công nghệ sản xuất thuốc Modulatist. Đại diện Viện Y khoa Hồng Anh mong muốn nhóm tiếp tục nghiên cứu phát triển các hệ tiếp theo của công nghệ đáp ứng các tiêu chuẩn khắt khe của châu Âu, Mỹ và Vương Quốc Anh. Các sản phẩm Modulatist sau khi được sản xuất theo các tiêu chuẩn như GMP-UK sẽ được sử dụng trong các thử nghiệm lâm sàng đa quốc gia trước khi xin phép lưu hành tại Anh và các quốc gia khác. GS Brendon Noble, chuyên gia y học tái tạo, Trưởng khoa khoa học sự sống, Đại học Westminster, Vương Quốc Anh đánh giá cao và bày tỏ rất hứng thú với các kết quả của nhóm về công nghệ sản xuất tế bào gốc trung mô quy mô lớn, chi phí thấp. Ông rất quan tâm công nghệ không dùng chất bảo quản lạnh (Cryosave OTS) của nhóm vì đây là kỹ thuật khá mới trên thế giới. Theo PGS Phúc, nhóm đang cân nhắc việc chuyển giao cho nước ngoài vì lo ngại họ sẽ độc quyền công nghệ, khiến giá thành cao, người dân khó tiếp cận. PGS.TS Phạm Văn Phúc có 15 năm kinh nghiệm trong nghiên cứu ứng dụng tế bào gốc, có nhiều công trình công bố quốc tế. Năm 2015 anh là một trong số các nhà khoa học trẻ tiêu biểu gặp mặt Thủ tướng để \"hiến kế\" truyền lửa đam mê nghiên cứu. "}