{"label": "khoa-hoc", "link": "https://vnexpress.net/nhom-ban-tre-tp-hcm-tu-che-kinh-thien-van-4505666.html", "title": "Nhóm bạn trẻ TP HCM tự chế kính thiên văn ", "description": "Kính thiên văn do 15 bạn trẻ là học sinh, sinh viên tự lắp ghép có thể quan sát được sao thổ, sao mộc và một số tinh vân ở vùng sáng.", "content": "Kính thiên văn có tên USAC 5 - SD - là kính tự chế tạo thứ 5 của nhóm CLB thiên văn Đại học Khoa học Tự nhiên TP HCM (USAC). Ý tưởng chế tạo kính thiên văn đến từ đầu năm 2021, khi Nguyễn Pha Lê, Chủ nhiệm USAC mong muốn có chiếc kính cỡ lớn với độ phóng đại cao nhất. Kính thiên văn do nhóm tự chế là kính phản xạ, đường kính 203 mm, độ phóng đại 100 - 150 lần, có thể quan sát tốt Mặt Trăng, Mặt Trời, sao Thổ, sao Mộc và một số tinh vân ở vùng sáng. Do trong nước không bán các linh kiện quang học phù hợp, nhóm đã đặt mua ở nước ngoài. Khi có đủ thiết bị, vật liệu, nhóm thiết kế bản vẽ kính với phần khung sườn và ống kính làm bằng gỗ. Chi phí vật liệu để lắp ráp khoảng hơn 2 triệu đồng. Theo Pha Lê, công đoạn khó nhất trong thiết kế kính thiên văn là đặt gương cầu lõm và gương phẳng phản xạ sao cho đồng tâm, nằm trên cùng một đường thẳng. Để làm được việc này, nhóm sử dụng đèn laser để kiểm tra đường phản chiếu của đèn có nằm trên một đường thẳng hay không. \"Ở công đoạn này, nếu sai số lớn sẽ thu hẹp chiều nhìn khi quan sát, hình ảnh bị mờ\", Pha Lê nói. Kính được hoàn thiện sau 20 ngày thiết kế và 10 ngày lắp ráp, cân chỉnh các thông số. Theo anh Nguyễn Anh Tuấn, Chủ nhiệm CLB Thiên văn TP HCM (HAAC), hiện trên thị trường có nhiều loại kính thiên văn, giá từ gần một triệu đến hơn 10 triệu đồng, chủ yếu là của các hãng của Mỹ, châu Âu, lắp ráp tại Trung Quốc. Bạn trẻ đam mê và có kiến thức về vật lý hoàn toàn có thể tự mua vật liệu làm kính, tự thiết kế ống kính từ ống nước, dùng chân máy ảnh làm chân đế... Nếu tự làm kính theo cách này, chi phí thấp hơn một nửa. Các kính tự chế ở mức độ cơ bản là nhìn Mặt Trăng, Mặt Trời và một số hành tinh... \"Kính thiên văn cao cấp hơn, giá trị hàng trăm triệu rất khó làm vì thiết kế phức tạp hoặc phải mua tất cả các bộ phận về lắp ráp\", anh Tuấn nói. Hiện có ba loại kính thiên văn gồm phản xạ, khúc xạ và tổ hợp (phản xạ nâng cao). Riêng kính thiên văn phản xạ, do có cấu tạo mở, nên toàn bộ bề mặt gương và lòng ống kính đều tiếp xúc trực tiếp với không khí, dễ bám bụi sau một thời gian sử dụng, cần được vệ sinh định kỳ. Một kính thiên văn nếu được bảo quản tốt có thể sử dụng 15 - 20 năm. Ngoài yêu cầu kỹ thuật về kính, theo anh Tuấn môi trường quan sát đóng vai trò quan trọng không kém. Việc quan sát thiên văn nên thực hiện vào mùa khô, khi trời quang đãng không mưa. Theo thang đo 9 cấp Bortle về độ sạch của bầu trời, không gian quan sát tốt nhất ở Việt Nam hiện nay ở khu vực Tây Bắc, Tây Nguyên và các vùng nông thôn. Khu vực rừng ở Vườn quốc gia Cát Tiên được thang Bortle đánh giá cấp 1, tức cấp quan sát tốt nhất. Tại khu vực trung tâm các đô thị lớn như Hà Nội, TP HCM khó quan sát hơn vì ô nhiễm ánh sáng. "}