{"label": "khoa-hoc", "link": "https://vnexpress.net/camera-duoi-nuoc-khong-can-pin-4516111.html", "title": "Camera dưới nước không cần pin ", "description": "Các nhà nghiên cứu ở Viện Công nghệ Massachusetts (MIT) phát triển loại camera mới không cần pin và truyền ảnh chụp không dây qua mặt nước.", "content": "Thay vì dùng pin hay cuộn dây điện dài, mẫu camera của MIT tích hợp hàng loạt bộ chuyển đổi gắn ở mặt ngoài. Khi sóng âm từ các nguồn như động vật hoặc phương tiện dưới nước truyền tới một bộ chuyển đổi, áp suất tạo bởi sóng đó khiến vật liệu đặc biệt bên trong bộ chuyển đổi rung lên. Do vật liệu có hiệu ứng áp điện, chúng sản sinh dòng điện để đáp lại rung động. Năng lượng tạo ra theo cách này sẽ được lưu trữ trong siêu tụ điện dùng để chụp ảnh. Để giữ nhu cầu năng lượng cho việc chụp ảnh thấp hết mức có thể, các nhà nghiên cứu sử dụng cảm biến chụp ảnh cực tiết kiệm điện. Tuy nhiên, các cảm biến chỉ có thể chụp ảnh màu xám. Nhằm khắc phục hạn chế đó, mỗi bức ảnh bao gồm 3 lớp phơi sáng riêng biệt, lần lượt dùng đèn LED đỏ, đèn LED xanh lá cây và xanh dương. Dù mỗi lớp trông như màu trắng - đen, nó thể hiện cách vật thể phản chiếu ánh sáng ở cả bước sóng màu đỏ, xanh lá cây hoặc xanh dương. Kết quả là khi cả 3 bức ảnh được phân tích và tổng hợp, chúng có thể tạo thành một bức ảnh màu tổng hợp. Để nhận bức ảnh kỹ thuật số không dây mã hóa theo hệ nhị phân, một thiết bị thu phát ở bề mặt truyền tín hiệu sóng âm qua nước tới máy ảnh. Module trong máy ảnh đáp lại bằng cách phản chiếu tín hiệu trở lại thiết bị thu phát (ký hiệu 1) hoặc hấp thụ tín hiệu (ký hiệu 0). Do đó, thông qua theo dõi tín hiệu nào truyền trở lại thiết bị thu phát và tín hiệu nào không, máy tính có thể ghi lại mẫu ký tự 1 và 0 đại diện cho bức ảnh. Tính đến nay, công nghệ có phạm vi tối đa dưới nước là 40 m và đã được sử dụng thành công cho các nhiệm vụ như ghi lại sự phát triển của thực vật trong hơn một tuần. Nhóm nghiên cứu ở MIT hy vọng có thể tăng phạm vi hoạt động và bộ nhớ của camera tới mức có thể truyền ảnh theo thời gian thực, thậm chí ghi hình video chuyển động. Họ công bố kết quả nghiên cứu hôm 26/9 trên tạp chí Nature Communications.  (Theo  ) "}