{"label": "khoa-hoc", "link": "https://vnexpress.net/nhung-chu-de-se-thao-luan-tai-ai-summit-2022-4513018.html", "title": "Những chủ đề sẽ thảo luận tại AI Summit 2022 ", "description": "Kiến tạo động lực, phát triển hệ sinh thái, công nghệ AI đã thay đổi cuộc sống con người thế nào... là những chủ đề thảo luận tại phiên chính AI4VN 2022.", "content": "Ngày hội Trí tuệ nhân tạo Việt Nam (AI4VN 2022) sẽ diễn ra trong hai ngày (22-23/9) tại Khách sạn Grand Plaza, Hà Nội. Sự kiện quy tụ hàng trăm chuyên gia, nhà quản lý, công nghệ, đào tạo và doanh nghiệp... lĩnh vực trí tuệ nhân tạo (AI) trong nước và quốc tế. Với chủ đề \"AI phục hồi kinh tế, định hình tương lai\", tại phiên chính sáng 23/9, nhiều nội dung nổi bật sẽ được đề cập, như kiến tạo động lực phát triển và các hướng tiếp cận phù hợp cho Việt Nam; phát triển hệ sinh thái AI; ứng dụng và nâng cao chất lượng cuộc sống, giải pháp để giúp doanh nghiệp bứt phá bằng công nghệ AI... Các bài tham luận từ các nổi tiếng xoay quanh các chủ đề về công nghệ AI đã phát triển tại Việt Nam như thế nào, việc ứng dụng cũng như phát triển hệ sinh thái lĩnh vực AI ra sao? Trong đó, bà Stela Solar, Giám đốc Trung tâm Trí tuệ nhân tạo quốc gia Australia, sẽ có bài trình bày về kiến tạo động lực phát triển trí tuệ nhân tạo từ cách tiếp cận của đơn vị bà. Trong bài trình bày, bà sẽ đưa ra những gợi ý để xây dựng, cách tiếp cận kiến thức về AI với các nước đang phát triển như Việt Nam. TS Bùi Hải Hưng, Tổng Giám đốc công ty Nghiên cứu và ứng dụng trí tuệ nhân tạo VinAI, sẽ chia sẻ về câu chuyện thực tế công nghệ AI giúp nâng cao chất lượng cuộc sống người Việt. Với kinh nghiệm nhiều năm nghiên cứu và điều hành doanh nghiệp phát triển công nghệ AI, TS Hưng cũng đưa ra góc nhìn để thấy trí tuệ nhân tạo không còn quá xa lạ. Tuy nhiên việc phát triển, ứng dụng tại mỗi doanh nghiệp là bài toán dài hơi và cần có sự chuẩn bị kỹ càng. Ở phiên thảo luận, các nhà quản lý, chuyên gia và doanh nghiệp sẽ bàn về chủ đề: \"Kinh nghiệm ứng dụng AI từ doanh nghiệp\". Tại đây ông Lê Hồng Việt, Tổng Giám đốc FPT Smart Cloud sẽ có bài đề dẫn để thấy doanh nghiệp làm thế nào nâng cao năng lực cạnh tranh trong thời đại số bằng công nghệ AI. Sau phần đề dẫn, Thứ trưởng Khoa học và Công nghệ Bùi Thế Duy sẽ là người điều phối phiên thảo luận \"Kinh nghiệm ứng dụng AI từ doanh nghiệp\". Các khách mời của phiên này có bà Stela Solar, Giám đốc Trung tâm Trí tuệ nhân tạo Quốc gia (Australia); ông Vũ Anh Tú - Giám đốc Công nghệ tập đoàn FPT; ông Nguyễn Phan Việt Phương - Giám đốc Ngành hàng máy giặt, Aqua Việt Nam; ông Hoàng Ngọc Dương Phó Giám đốc Trung tâm Không gian mạng Viettel; ông Thái Trí Hùng, CTO MoMo. Các khách mời sẽ chia sẻ những kinh nghiệm họ đã làm gì để phát triển, ứng dụng AI cũng như những khó khăn đang gặp phải. (AI4VN) năm nay gồm  chuyên đề, diễn đàn AI Summit và  cho các sản phẩm, giải pháp ứng dụng AI xuất sắc. Xuyên suốt 2 ngày còn có   với sự tham gia của hơn 20 doanh nghiệp, viện nghiên cứu, trường đại học... AI4VN 2022 do Bộ Khoa học và Công nghệ chỉ đạo, Báo VnExpress tổ chức, với sự phối hợp của Bộ Kế hoạch và Đầu tư, Câu lạc bộ Các Khoa-Viện-Trường Công nghệ thông tin - Truyền thông (FISU). Đơn vị tài trợ chính là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình AI tại Việt Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. Thông tin chi tiết về chương trình  . "}