{"label": "khoa-hoc", "link": "https://vnexpress.net/lam-tri-tue-nhan-tao-dung-trong-top-3-ve-thu-nhap-4510877.html", "title": "'Làm trí tuệ nhân tạo đứng trong top 3 về thu nhập' ", "description": "Theo chuyên gia, lĩnh vực về trí tuệ nhân tạo (AI) có thu nhập cao và nhu cầu tuyển dụng của doanh nghiệp rất lớn nhưng nhân lực chỉ đáp ứng được 10%.", "content": "Chia sẻ thông tin tại tọa đàm về  trong  ông Nguyễn Xuân Hoài, Viện trưởng Viện Trí tuệ nhân tạo Việt Nam cho biết \"Thiếu hụt nguồn nhân lực nằm trong 3 khó khăn hàng đầu của các doanh nghiệp có nhu cầu ứng dụng AI\". Theo ông Hoài, AI đang dần trở thành một ngành công nghiệp và là một nghề, vì vậy, khó khăn về nguồn lực là chuyện của cả thế giới, trong đó có Việt Nam. Mặc dù \"trí tuệ nhân tạo trong lĩnh vực IT luôn nằm trong top 3 về thu nhập\", ông Hoài nói, nhưng do việc phát triển nhanh và sâu, nên rất khó tìm được một người giỏi AI toàn diện. Theo đó ông Hoài cho rằng, cần cho phụ huynh và học sinh thấy về nhu cầu tuyển dụng lớn nguồn nhân lực trong ngành cũng như đãi ngộ cao để thu hút người học. Ông Vũ Hồng Chiên, Giám đốc Trung tâm Nghiên cứu và Ứng dụng Trí tuệ nhân tạo Quy Nhơn (QAI - FPT Software) cũng dẫn con số, nguồn nhân lực hiện tại mới chỉ đáp ứng được khoảng 10% nhu cầu của thị trường. Trong số 10% này, chỉ 1% thực sự đáp ứng được nhu cầu của doanh nghiệp. \"Điều đó có nghĩa Việt Nam đang cực kỳ thiếu nguồn nhân lực về AI, khoa học dữ liệu, đặc biệt là nguồn nhân lực chất lượng cao\", ông nói và nhấn mạnh đa số phụ thuộc vào những du học sinh Việt ở nước ngoài. Cũng nhắc tới vấn đề nguồn nhân lực, khi phát biểu tổng kết Ngày hội AI4VN 2022 hôm 23/9, Phó Thủ tướng Vũ Đức Đam nhìn nhận, Việt Nam cần phải nỗ lực rất nhiều trong quá trình ứng dụng trí tuệ nhân tạo vào cuộc sống, bởi nguồn nhân lực còn thiếu. \"Việc đào tạo chưa thực sự đáp ứng nhu cầu của các công ty công nghệ trong nước và cả nước ngoài tại Việt Nam\", Phó Thủ tướng nói. Ông cho rằng, Việt Nam cần đào tạo nguồn nhân lực AI mở rộng, nghĩa là không chỉ dành cho những nhân tài, người giỏi, người làm trong lĩnh vực AI, công nghệ thông tin... mà dành cho tất cả mọi người, ở mọi lĩnh vực khác. \"Trước đây, chúng ta nói về xóa mù về công nghệ thông tin thì giờ là xóa mù AI\", Phó Thủ tướng khẳng định. Theo đó, ông mong muốn đưa AI vào trong trường học để từ các em nhỏ đều có thể tiếp cận sớm. Trên thực tế nhiều tập đoàn lớn đã chuẩn bị nhân lực cho lĩnh vực này. Ông Vũ Anh Tú, CTO tập đoàn FPT, cho biết AI được xác định là công nghệ mũi nhọn và nghiên cứu phát triển ngay từ năm 2013. Bên cạnh cơ sở hạ tầng, dữ liệu và nghiên cứu, nguồn lực con người được đầu tư mạnh mẽ. FPT quy tụ 500 chuyên gia, 50 tiến sĩ, thạc sĩ AI và tiếp tục tuyển dụng nhân tài trong lĩnh vực này. Tập đoàn cũng hợp tác với viện nghiên cứu AI, công ty AI hàng đầu thế giới như Viện nghiên cứu trí tuệ nhân tạo Mila (Canada), Công ty tiên phong lĩnh vực thị giác máy và trí tuệ nhân tạo tại Silicon Valley, Landing AI (Mỹ)... để đào tạo và trao đổi nguồn nhân lực chất lượng. Để bổ sung nguồn lực, Đại học FPT với 1.300 sinh viên chuyên ngành AI và 300 sinh viên được đào tạo thực tiễn hàng năm. Theo ông Nguyễn Văn Khoa, Tổng giám đốc tập đoàn FPT, trí tuệ nhân tạo là môn khó, cần đầu tư chiều sâu. AI không đơn giản là công nghệ thông tin, nó là một ngành khoa học giống như ngành khoa học máy tính, khoa học dữ liệu. \"FPT nhìn ra được bản chất gốc của AI là toán, tìm kiếm những nhân lực có nền tảng\", ông nói và cho biết, một trong những định hướng về AI là bắt đầu từ giáo dục, trong đó đưa AI vào hệ thống giáo dục của FPT, từ bậc đại học, xuống phổ thông đồng thời có các khóa học chuyên ngành trong các chương trình dạy nghề. Chiến lược này nhằm đào tạo nguồn nhân lực sau này, để có thể có hàng nghìn nhà khoa học trong đội ngũ, hàng trăm nghìn người làm ứng dụng các ngành logistics, ngân hàng... Các chuyên gia cũng cho rằng, cần thiết tạo ra cộng đồng, sân chơi AI để Việt Nam nắm bắt được lợi thế và thu hút nhân tài. Thu hút được người tài sẽ giúp tạo ra nền tảng phát triển về AI tốt hơn, đồng thời hình thành cộng đồng mạnh mang đến cơ hội kết nối với tổ chức lớn ở nước ngoài thông qua những chuyên gia đó. Tạo diễn đàn, sân chơi, thu hút cộng đồng AI cũng là một trong những mục tiêu được đặt ra và Ngày hội Trí tuệ nhân tạo quốc gia (AI4VN) trở thành sự kiện thường niên, được tổ chức lần đầu tiên vào năm 2018. Chương trình năm nay do Bộ Khoa học và Công nghệ chỉ đạo, Báo VnExpress tổ chức. Đơn vị tài trợ chính là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình tại Việt Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. "}