{"label": "khoa-hoc", "link": "https://vnexpress.net/may-bay-lai-tau-canh-ngam-cat-canh-lan-dau-tien-4518733.html", "title": "Máy bay lai tàu cánh ngầm cất cánh lần đầu tiên ", "description": "Nguyên mẫu Seaglider của công ty Regent ở Boston kết hợp hiệu ứng cánh sát đất với cánh ngầm, đạt tốc độ và tầm hoạt động cao ở vùng ven biển.", "content": "Máy bay Seaglider của Regent được thiết kế để lướt chậm rãi như một chiếc thuyền với phần đầu và thân hình chữ V trong nước. Khi tăng tốc để cất cánh, phương tiện nhô lên khỏi mặt nước nhờ bộ cánh ngầm. Quá trình này giúp nâng cabin lên phía trên những cơn sóng, giúp Seaglider lướt êm trên mặt nước. Thiết kế trên cũng giảm đáng kể lực cản và năng lượng cần thiết để đẩy đi trong nước. Nhờ đó, Seaglider sử dụng ít năng lượng hơn để đạt tốc độ cất cánh cho chuyến bay trên không. Cánh ngầm sẽ gập lại ngay khi máy bay rời khỏi mặt nước và nhô ra lần nữa để hạ cánh, theo  . Theo Regent, kết quả là một phương tiện điện 14 chỗ hoạt động ven biển nhanh, êm, thoải mái, có thể di chuyển quãng đường lên tới 300 km ở tốc độ 300 km/h mà không thải khí, sử dụng pin thương mại. Phương tiện cũng có chi phí vận hành chỉ bằng 1/2 so với máy bay và nhanh gấp 6 lần thuyền cùng kích cỡ. Thiết kế của Seaglider cũng có thể mở rộng quy mô. Regent đang cân nhắc phiên bản có thể chở ít nhất 150 hành khách. Hồi cuối tháng 9, Regent chia sẻ video đầu tiên về nguyên mẫu nhỏ bằng 1/4 kích thước thật với sải cánh khoảng 5,5 m. Trong video, cỗ máy chạy đà chậm rãi, sau đó di chuyển nhanh với cánh ngầm, cất cánh, bay hành trình và hạ cánh trong điều kiện thời tiết tốt và biển tương đối lặng sóng. Gần đây, Regent đã kêu gọi hơn 18 triệu USD để tiến hành bước tiếp theo là chế tạo nguyên mẫu kích thước thật với sải cánh 19,8 m cho thử nghiệm có người lái. Công ty hy vọng có thể bắt đầu thử nghiệm năm 2024. Nếu có thể sản xuất hàng loạt, Seaglider sẽ chở hành khách trả phí vào năm 2025. \"Nhiều người đã cố gắng tạo ra phương tiện với hiệu ứng cánh sát đất trong 60 năm qua. Trong 15 tháng, chúng tôi đã tiến triển từ bản vẽ tới chuyến bay thành công đầu tiên\", Mike Klinker, nhà đồng sáng lập Regent, cho biết. \"Regent là đội ngũ đầu tiên kết hợp cánh ngầm tốc độ cao với chuyến bay hiệu ứng mặt đất, giúp cách mạng hóa di chuyển ở ven bờ\".  (Theo  ) "}