{"label": "khoa-hoc", "link": "https://vnexpress.net/ong-nano-nho-bang-1-2-000-000-con-kien-4508659.html", "title": "Ống nano nhỏ bằng 1/2.000.000 con kiến ", "description": "Các nhà nghiên cứu tạo ra ống nano không rò rỉ, không tắc nghẽn và có thể vận chuyển thuốc trong tương lai.", "content": "Nhóm nghiên cứu tại Trường Kỹ thuật Whiting thuộc Đại học Johns Hopkins phát triển ống nano không rò rỉ bằng cách sử dụng các sợi ADN. Đường kính của mỗi ống nano chỉ khoảng 7 nano mét - nhỏ bằng khoảng 1/2.000.000 triệu con kiến - và dài tương đương một hạt bụi. Nghiên cứu mới xuất bản trên tạp chí  hôm Bằng cách kết hợp các ống nano với nhau, nhóm nhà khoa học có thể phát triển mạng lưới lớn và liên kết chúng với nhiều cấu trúc sinh học cực nhỏ (cấu trúc trong cơ thể sống) để thực hiện những nhiệm vụ khác nhau, ví dụ như vận chuyển phân tử sinh học. \"Hệ thống ống tí hon có thể giúp phân tích các phân tử riêng lẻ, từ đó giúp chúng tôi tạo ra thuốc hoặc enzyme tốt hơn, tách các chất độc, thậm chí tạo ra pin tốt hơn bằng cách thiết kế những ống dẫn cho ion đi qua thay vì sử dụng vật liệu rỗ\", phó giáo sư Rebecca Schulman tại Đại học Johns Hopkins, thành viên nhóm nghiên cứu, giải thích. Nhóm nghiên cứu khẳng định loại ống nano mới không bị rò rỉ qua thành ống và chúng không tắc nghẽn dù có đường kính cực nhỏ. Nhà khoa học Yi Li, thành viên nhóm nghiên cứu, đã thực hiện một thử nghiệm thú vị để kiểm tra tính không rò rỉ của ống nano. Ông đổ đầy chất lỏng huỳnh quang vào ống, bịt đầu lại, sau đó quan sát sự thay đổi hình dạng của ống khi chất lỏng di chuyển bên trong. Kết quả, rò rỉ không xảy ra trong quá trình thử nghiệm. Hơn nữa, các ống nano mới làm từ ADN nên cũng có khả năng tự sửa chữa và tự lắp ráp, nhóm nghiên cứu cho biết. Các ống nano có tiềm năng ứng dụng trong việc vận chuyển thuốc. Chúng có thể dùng để định hướng dòng chảy của các phân tử hoặc ion giữa những tế bào trong mô. Ứng dụng như vậy rất quan trọng đối với việc phát triển các mô trong phòng thí nghiệm. Tuy nhiên, trước khi đưa ống nano vào sử dụng rộng rãi, cần phải thực hiện những nghiên cứu sâu hơn, nghiên cứu trên động vật và thử nghiệm lâm sàng. Schulman cho biết, nhóm của ông mới chỉ nghiên cứu rò rỉ với một loại phân tử - một chất nhuộm huỳnh quang. Họ sẽ cần lặp lại phương pháp này với các phân tử khác để tìm hiểu thêm xem loại phân tử nào có thể dễ vận chuyển hay thu thập. Nhóm chuyên gia cũng cho rằng nếu muốn vận chuyển thứ nhỏ hơn, ví dụ như \"ion\", họ sẽ phải chế tạo một lớp phủ cho ống nano.  (Theo  ) "}