{"label": "khoa-hoc", "link": "https://vnexpress.net/nasa-khac-phuc-su-co-tren-tau-vu-tru-45-tuoi-4505792.html", "title": "NASA khắc phục sự cố trên tàu vũ trụ 45 tuổi ", "description": "Tàu vũ trụ Voyager 1 ở khoảng cách 23,5 tỷ km tiếp tục hoạt động ở vùng không gian liên sao sau khi NASA xử lý vấn đề liên quan đến một máy tính.", "content": "Sau nhiều tháng gửi dữ liệu rác cho trạm điều khiển dưới Trái Đất, tàu Voyager 1 của NASA đã hoạt động trở lại, tiếp tục gửi dữ liệu rõ ràng về tình trạng của nó ở vùng không gian liên sao ngoài hệ Mặt Trời,   hôm 31/8 đưa tin. NASA lần đầu tiên thông báo về trục trặc của con tàu 45 tuổi này hồi tháng 5. Các chuyên gia biết vấn đề nằm ở đâu đó trong AACS - hệ thống giữ cho ăng-ten của tàu hướng về Trái Đất. \"AACS gửi dữ liệu từ xa thông qua một máy tính trên tàu đã ngừng hoạt động nhiều năm trước, máy tính này đã làm hỏng thông tin\", các chuyên gia NASA viết trong bản thông báo hôm 30/8. Phần còn lại của Voyager 1 có vẻ vẫn ổn và thu thập dữ liệu như bình thường. Khi bắt đầu nghi ngờ Voyager 1 sử dụng một máy tính \"chết\", các kỹ sư đã truyền lệnh tới con tàu để hệ thống AACS sử dụng một máy tính khác cho việc liên lạc. Phương pháp sửa chữa này có rủi ro thấp nhưng lại tốn thời gian. Một tín hiệu vô tuyến mất gần 22 giờ để tới Voyager 1, tàu vũ trụ bay cách Trái Đất 23,5 tỷ km và vẫn đang di chuyển xa thêm. Khi sự cố dữ liệu trên tàu Voyager 1 được giải quyết xong, NASA tiếp tục nghiên cứu một bí ẩn khác: Điều gì đã gây ra sự cố này? \"Chúng tôi rất mừng khi lại nhận được dữ liệu đo từ xa. Chúng tôi sẽ đọc toàn bộ thông tin bộ nhớ của AACS và xem xét mọi thứ nó đang làm. Điều đó sẽ giúp chúng tôi tìm ra nguyên nhân sự cố\", Suzanne Dodd, quản lý dự án Voyager, cho biết. Các kỹ sư nghi ngờ Voyager 1 bắt đầu gặp sự cố dữ liệu sau khi nhận được lệnh xấu từ một máy tính khác trên tàu. Điều đó có thể cho thấy một số vấn đề khác đang ẩn trong bộ não máy tính của Voyager 1. Tuy nhiên, nhóm phụ trách sứ mệnh không coi đây là mối đe dọa đối với sức khỏe lâu dài của con tàu. NASA phóng Voyager 1 cùng \"anh em sinh đôi\" Voyager 2 lên vũ trụ vào năm 1977 với sứ mệnh khám phá các hành tinh ngoài hệ Mặt Trời. Voyager 1 đã bay qua sao Mộc và sao Thổ, sau đó tiếp tục bay xa thêm, tiến vào vùng không gian liên sao năm 2012. Voyager 2 đạt được cột mốc này vào năm 2018.  (Theo  ) "}