{"label": "khoa-hoc", "link": "https://vnexpress.net/soi-bac-cuc-nhan-ban-ra-mat-cong-chung-4517479.html", "title": "Sói Bắc Cực nhân bản ra mắt công chúng ", "description": "Con sói Bắc Cực nhân bản đầu tiên trên thế giới hôm 28/9 ra mắt khách tham quan tại Cáp Nhĩ Tân, tỉnh Hắc Long Giang, đông bắc Trung Quốc.", "content": "Sói con chào đời vào ngày 10/6 trong một phòng thí nghiệm của Công ty Công nghệ Sinh học Sinogene ở Bắc Kinh nhưng gần đây mới được chuyển đến công viên Polarland Cáp Nhĩ Tân, nơi nó có lần đầu gặp gỡ công chúng vào hôm 28/9. Tế bào hiến tặng của sói nhân bản được lấy từ mẫu da của một con sói Bắc Cực hoang dã tên là Maya, được du nhập từ Canada đến công viên Polarland Cáp Nhĩ Tân vào năm 2006, trong khi tế bào trứng được lấy từ một con chó cái đang trong thời kỳ động dục và chó mẹ mang thai hộ thuộc giống chó săn beagle. \"Lý do chính để chúng tôi nhân bản Maya vì nó là con sói Bắc Cực đầu tiên được đưa đến công viên Polarland Cáp Nhĩ Tân và thành phố của chúng tôi. Năm 2020, khi Maya 15 tuổi, nó đã già và gặp nhiều vấn đề về sức khỏe. Vì tình cảm sâu sắc với Maya, chúng tôi muốn tạo ra một bản sao của nó, vì vậy đã nghĩ đến công nghệ nhân bản\", Dai Rui, Chủ tịch Polarland Cáp Nhĩ Tân, chia sẻ. Hiện chó sói nhân bản có tình trạng sức khỏe tốt về mọi mặt, không khác gì một con sói Bắc Cực hoang dã ở cùng độ tuổi, và sống cùng với chó mẹ mang thai hộ của nó. Sói Bắc Cực được cho là đã tiến hóa từ một dòng dõi chó sói khác cách đây khoảng 50 triệu năm. Các nhà khoa học tin rằng những con sói Bắc Cực đã bị cô lập trong môi trường sống rất lạnh trong kỷ Băng hà. Chính trong thời gian này, chúng đã phát triển khả năng thích nghi cần thiết để tồn tại trong cái lạnh khắc nghiệt của Bắc Cực. Do mối đe dọa liên tục từ những kẻ săn trộm và môi trường sống thu hẹp, sói Bắc Cực đã bị liệt kê vào Sách Đỏ các loài có nguy cơ tuyệt chủng của Liên minh Bảo tồn Thiên nhiên Quốc tế. Chúng hiện được tìm thấy ở phía bắc của lục địa Á-Âu, Canada và Greenland.  (Theo  ) "}