{"label": "khoa-hoc", "link": "https://vnexpress.net/cong-cuoc-san-lung-tran-mien-dien-xam-hai-o-florida-4507706.html", "title": "Công cuộc săn lùng trăn Miến Điện xâm hại ở Florida ", "description": "Bang Florida phải huy động đội ngũ thợ săn để đối phó trăn Miến Điện khổng lồ đang đe dọa những loài động vật bản xứ.", "content": "Đầu năm 2019, Amy Siewe nghe tin thợ săn ở Nam Florida được trả tiền để bắt trăn Miến Điện khổng lồ, vì vậy cô bay từ quê nhà ở Indiana, nơi cô đang kinh doanh bất động sản rất thành công, để tham gia cùng với họ và tận mắt trải nghiệm hoạt động đi săn. Siewe quay trở lại Indiana và trong vòng hai tháng, cô từ bỏ mọi thứ, đóng cửa cơ sở kinh doanh và chuyển tới Florida để săn trăn. Siewe là một trong 100 thợ săn được cấp phép do chính quyền bang Florida thuê để bắt và giết loài bò sát xâm hại đang phá hủy hệ sinh và tàn sát động vật bản xứ. Theo Mike Kirkland, nhà sinh vật học chuyên về loài xâm hại quản lý chương trình tiêu diệt trăn của Cơ quan quản lý nước Nam Florida (SFWMD), trăn Miến Điện đang cạnh tranh thức ăn với động vật địa phương. Ở Vườn quốc gia Everglades và nhiều nơi khác tại Nam Florida, động vật bản xứ giảm 90 - 95%. Là một trong những loài rắn lớn nhất, trăn Miến Điện có thể dài tới 6 m và ăn động vật lớn cỡ hươu đuôi trắng. Một nghiên cứu công bố năm 2012 liên hệ số lượng giảm mạnh của nhiều loài bản xứ với loài trăn này. Nhóm nghiên cứu nhận thấy các quần thể gấu mèo Bắc Mỹ, thú có túi và linh miêu đã giảm lần lượt 99,3, 98,9, và 87,5% từ năm 1997. Các loài khác như thỏ đầm lầy, thỏ đuôi bông và cáo cũng biến mất. Được phát hiện trong tự nhiên ở Florida vào cuối thập niên 1970, trăn Miến Điện không phải vấn đề đáng chú ý cho tới thập niên 1990. Nhiều khả năng chúng xuất hiện ở nơi hoang dã tại Florida do kết quả của hoạt động bán động vật. Những người nuôi thú cảnh có thể thả trăn khi chúng quá lớn hoặc trăn Miến Điện trốn khỏi cơ sở nhân giống bị bão tàn phá. Trăn Miến Điện phát triển mạnh ở Florida do thiếu động vật săn mồi và khí hậu cận nhiệt đới giống môi trường sống bản xứ của chúng ở Đông Nam Á. Tuy nhiên, nhà chức trách chưa thể xác định số lượng trăn trong bang bởi chúng thường sống ở những nơi tương đối khó tiếp cận và phát hiện như đầm lầy Everglades. \"Chúng là động vật rất bí ẩn. Chúng rất giỏi ngụy trang. Bạn có thể ở ngay bên cạnh con trăn và nó ẩn mình vào môi trường quá tốt đến mức có khả năng nó sẽ bò thẳng qua bạn\", Kirkland chia sẻ. Theo một số ước tính, có 150.000 con trăn Miến Điện ở Florida. Các cán bộ động vật hoang dã đang tiến hành nhiều dự án để ước tính số lượng trăn, nhưng cách tốt nhất để giải quyết vấn đề là thợ săn trăn. Kirkland khởi xướng chương trình tiêu diệt trăn của Cơ quan quản lý nước Nam Florida vào năm 2017 và quản lý 50 thợ săn, bao gồm Siewe. Tính cả chương trình tương tự của Ủy ban bảo tồn cá và động vật hoang dã Florida, cả bang có 100 thợ săn trả phí. Thợ săn của SFWMD được trả 10 - 15 USD/giờ, tùy theo khu vực họ đi săn, tối đa 10 giờ một ngày. Họ cũng nhận 50 USD cho mỗi con trăn dài 1,2 mét. Cứ thêm 30 cm so với mốc này, họ lại được thưởng 25 USD. Florida sử dụng ứng dụng cho phép cán bộ động vật hoang dã theo dõi thợ săn theo thời gian thực. Kirkland dùng điện thoại theo dõi vị trí của thợ săn khi họ di chuyển quanh Everglades. Nhờ đó, anh có thể tối ưu hóa khu vực đi săn và phản ứng nếu có người gặp nạn. Hệ thống cũng cho phép thu thập và phân tích dữ liệu điện tử. Chương trình đã tiêu diệt gần 10.000 con trăn Miến Điện khỏi hệ sinh thái Florida. Mỗi năm một lần, chính quyền bang thậm chí tổ chức giải Python Challenge (Thử thách diệt trăn) để thợ săn trên khắp nước Mỹ thi bắt nhiều trăn nhất và giành giải thưởng 10.000 USD. Giải thi cũng giúp nâng cao ý thức về vấn đề trăn Miến Điện ở Florida và thu hút sự ủng hộ đối với nỗ lực bảo tồn. Bất chấp nhiều khó khăn, Kirkland tin tưởng số lượng trăn ở bang sẽ giảm xuống và số loài bản xứ sẽ gia tăng. Trong khi đó, Florida vẫn dựa vào các thợ săn như Siewe. Siewe kể cô ra ngoài 5 - 6 buổi tối một tuần và thường bắt trăn vào lúc 3 - 4 giờ sáng. Những thợ săn phải kiên nhẫn và chờ con trăn lộ diện. Siewe chọn buổi tối bởi đó là lúc trăn hoạt động. Cô và các thợ săn khác lái xe chậm rãi dọc đường để tìm kiếm trăn. Đôi khi, họ phát hiện trăn bên lề đường hoặc ở vùng nước nông, hay thậm chí khi chúng đang sang đường. Thợ săn sẽ dừng xe, ra ngoài và đến gần con trăn. Thay vì giết trăn Miến Điện tại chỗ, họ sẽ bắt nó bằng cách túm vào sau đầu để tránh bị cắn. Dù vết cắn của loài trăn này rất đau, chúng không có nọc độc. Là động vật săn mồi hàng đầu, trăn Miến Điện không hoảng sợ mà hầu như chỉ nằm yên. Siewe thường mang trăn về nhà để giết. Cô cũng lột da trăn để bán. \"Rất khó khăn khi chúng tôi phải giết chúng. Mỗi con trăn bị bắt khỏi Everglades sẽ giúp cứu sống hàng trăm động vật bản xứ. Đó không phải là lỗi của trăn Miến Điện khi chúng xuất hiện ở đây, nhưng chúng phải ra đi\", Siewe nói.  (Theo  ) "}