{"label": "khoa-hoc", "link": "https://vnexpress.net/xe-bay-sac-nhanh-toc-do-225-km-h-4513397.html", "title": "Xe bay sạc nhanh tốc độ 225 km/h ", "description": "Xe bay H1 mất khoảng 20 phút để sạc pin từ 20% lên 80%, có phạm vi bay gần 100 km và chở được hai người.", "content": "Công ty hàng không vũ trụ Doroni, có trụ sở tại Miami, Mỹ, bắt đầu nhận đơn đặt trước cho phương tiện bay cá nhân H1,   hôm 19/9 đưa tin. Hiện nay, đa số nhà sản xuất phương tiện bay cất hạ cánh thẳng đứng chạy điện (eVTOL) đặt mục tiêu chế tạo taxi bay dùng trong thành phố. Tuy nhiên, Doroni nhắm đến một thị trường khác. Hãng này hướng đến các phi công tư nhân và khẳng định H1 dễ vận hành hơn trực thăng hay máy bay thông thường. Bất cứ ai có bằng lái thông thường đều có thể lái H1 sau khi hoàn thành khóa đào tạo kéo dài khoảng 20 tiếng, theo Doron Merdinger, CEO của Doroni. H1 là xe bay hai chỗ ngồi với hai bộ cánh dài và những cánh quạt lớn, có thể chở 227 kg. Nó cũng trang bị bánh xe - bộ phận không phổ biến vì đa số eVTOL hạ cánh trên các thanh đệm. Người dùng có thể lái H1 vào trong một garage bình thường và sạc qua đêm. Với tính năng sạc nhanh, chỉ mất khoảng 20 phút để sạc pin cho mẫu xe bay này từ 20% lên 80%. H1 sở hữu vẻ ngoài ấn tượng nhờ những cánh quạt lớn và phần thân uốn cong. Mẫu xe bay này trang bị các màn hình cảm ứng dành cho việc điều hướng, hạ cánh, điều chỉnh chuyến bay, camera, ánh sáng, hệ thống thông gió. Ngoài ra, H1 còn có nút khởi động động cơ, điều khiển cửa trái và phải, cảm biến RFID và hai cần điều khiển để người thuận tay trái hoặc phải đều có thể sử dụng. Tốc độ tối đa của H1 dự kiến là 225 km/h, trong khi phạm vi bay lên tới gần 100 km. Nó cũng sẽ trang bị một chiếc dù nhằm đảm bảo an toàn. Doroni đã trình làng buồng lái của H1 tại triển lãm hàng không Experimental Aircraft Association (EAA) AirVenture ở sân bay khu vực Wittman, Wisconsin, Mỹ, hồi tháng 7 và mô phỏng các hoạt động cất cánh, bay, hạ cánh bằng công nghệ thực tế ảo. Doroni sẽ bắt đầu giao hàng vào quý cuối cùng của năm 2024. Hãng này sẽ nhận 36 đơn đặt trước H1. Khi ra mắt chính thức, mẫu xe bay có giá ước tính là 150.000 USD (khoảng hơn 3,5 tỷ VNĐ).  (Theo  ) "}