{"label": "khoa-hoc", "link": "https://vnexpress.net/kinh-vien-vong-james-webb-khien-gioi-khoa-hoc-boi-roi-4506497.html", "title": "Kính viễn vọng James Webb khiến giới khoa học bối rối ", "description": "Ảnh chụp của kính viễn vọng James Webb hé lộ những thiên hà cổ xưa không tuân theo quan niệm truyền thống và nằm ngoài dự đoán các chuyên gia.", "content": "Trong vài tuần qua, kính viễn vọng không gian James Webb siêu mạnh của NASA đã cung cấp cho nhân loại nhiều hình ảnh chưa từng thấy về những vùng xa xôi nhất của vũ trụ,   hôm 30/8 đưa tin. Một số hình ảnh ấn tượng trong số đó đã đặt ra nhiều câu hỏi cho giới khoa học. Suốt một thời gian dài, các chuyên gia tin rằng những thiên hà sớm nhất, cổ xưa nhất của vũ trụ là những hệ thống nhỏ, tương đối hỗn loạn và méo mó. Tuy nhiên, hình ảnh do James Webb chụp lại cho thấy chúng có khối lượng lớn đáng kinh ngạc, thậm chí còn cân đối và hài hòa. Phát hiện mới có thể sẽ thay đổi những quan niệm tồn tại từ lâu về nguồn gốc vũ trụ. \"Các mô hình không dự đoán được điều này. Làm thế nào thiên hà lại xuất hiện trong vũ trụ sớm như vậy? Làm cách nào lại tạo ra nhiều ngôi sao nhanh đến thế?\", Garth Illingworth, nhà thiên văn tại Đại học California Santa Cruz, đặt câu hỏi. Những hình ảnh cũ hơn, bao gồm hình ảnh do kính viễn vọng không gian Hubble chụp, từng xác nhận quan niệm phổ biến cho rằng các thiên hà thời sơ khai khá hỗn loạn và lộn xộn. Tuy nhiên, có vẻ James Webb lại cho thấy đó chỉ là ảo ảnh do khả năng hạn chế của Hubble. \"Chúng tôi đã nghĩ vũ trụ sơ khai là một nơi hỗn loạn, mọi cụm sao và những thứ khác đều lộn xộn\", Dan Coe, chuyên gia tại Viện Khoa học Kính viễn vọng Không gian, nói. Ông cũng cho biết, trước khi James Webb phóng lên quỹ đạo, hình ảnh của Hubble thiếu tất cả những ngôi sao lạnh hơn và già hơn. \"Chúng tôi thực sự chỉ nhìn thấy những ngôi sao trẻ và nóng\", ông chia sẻ. Những phát hiện mới khiến giới khoa học kinh ngạc, nhưng chúng hoàn toàn không phải là điều đáng báo động. Những tiến bộ công nghệ lớn trong thiên văn và lĩnh vực khác cũng từng dẫn đến các giai đoạn khám phá khoa học quy mô lớn. Hiện tại, có thể nhân loại đang ở một thời khắc như vậy và những phát hiện hôm nay có thể sẽ đặt nền tảng cho nhiều đột phá trong tương lai. Những phát hiện mới đáng kinh ngạc cũng cho thấy James Webb đang thực hiện chính xác điều giới khoa học mong muốn - hé lộ những thứ mới mẻ, thú vị về vũ trụ, trả lời các câu hỏi cũ và đặt ra các câu hỏi mới.  (Theo  ) "}