{"label": "khoa-hoc", "link": "https://vnexpress.net/ca-sau-3-chan-tim-cach-bao-ve-dan-con-4511931.html", "title": "Cá sấu 3 chân tìm cách bảo vệ đàn con ", "description": "Cá sấu mẹ bị mất một chân cố gắng chăm sóc đàn con bằng cách xây tổ bảo vệ và mang chúng tới mép nước để tránh động vật ăn thịt.", "content": "Owen Lauer, cư dân ở Florida, hôm 7/9 chia sẻ video quay cảnh cá sấu mẹ tập tễnh bò về tổ và dỡ tổ ra để gom những con non. Theo Lauer, nó tạo ra chiếc tổ lớn bằng que, cành khô và bảo vệ đàn con chỉ với 3 chân. Phần lớn các loài bò sát khác không chăm sóc nhiều sau khi đẻ trứng hoặc con non chào đời. Coleman M. Sheehy, nhà bò sát học ở Bảo tàng Lịch sử Tự nhiên Florida, cho biết việc chăm sóc con cực kỳ phát triển ở cá sấu mõm ngắn. Con mẹ xây tổ, canh gác tổ khỏi động vật ăn thịt, dùng tổ để ấp trứng ở dải nhiệt độ phù hợp. Khi trứng sẵn sàng nở, cá sấu non gọi mẹ bằng âm thanh đặc trưng, thôi thúc con mẹ đào đất để tìm trứng. Tiếp theo, nó giúp con non nở bằng cách cắn nhẹ vào vỏ rồi ngoạm từng con một trong miệng và đưa chúng tới nơi an toàn ở vùng nước nông để kiếm ăn. Cá sấu mẹ sẽ ở lại cùng đàn con trong 1- 2 năm. Mức độ bảo vệ này giúp tăng tỷ lệ sống sót cho con non. Chăm sóc con non đòi hỏi năng lượng khổng lồ từ bố mẹ. Tuy nhiên, nếu ít được chăm sóc, con non sẽ dễ chết trước khi trưởng thành. Lợi ích của việc chăm con đối với cá sấu là giúp tăng đáng kể cơ hội trưởng thành của con non, nhờ đó cá sấu mẹ có thể truyền thành công thông tin di truyền của mình cho thế hệ tương lai, theo Cathy M. Bodinof Jachowski, trợ lý giáo sư ở Khoa lâm nghiệp và bảo tồn môi trường, Đại học Clemson. Cá sấu mới nở phải đối mặt với nhiều động vật ăn thịt như cá sấu lớn hơn, động vật có vú, thậm chí chim lớn như chim diệc. Họ cá sấu, chim và khủng long phi điểu đều thuộc nhóm động vật có xương sống gọi là thằn lằn chúa, có chung hành vi phổ biến như xây tổ, chăm con, bảo vệ lãnh thổ. Theo Sheehy, cá sấu mẹ thậm chí có thể cảm nhận được tình thương con giống như con người. \"Cảm xúc như tình yêu do hormone trong hệ nội tiết tạo ra. Hệ nội tiết của động vật có vú và cá sấu cực giống nhau, vì vậy, có lý do để cho rằng cá sấu mẹ cảm nhận được tình yêu con\", Sheehy nói.  (Theo  ) "}