{"label": "khoa-hoc", "link": "https://vnexpress.net/chu-nhan-nobel-vat-ly-2022-vui-vi-con-song-de-nhan-giai-4519275.html", "title": "Chủ nhân Nobel Vật lý 2022: 'Vui vì còn sống để nhận giải' ", "description": "Ba nhà khoa học John Clauser, Alain Aspect và Anton Zeilinger cảm thấy \"sốc\" nhưng rất hạnh phúc khi được xướng tên cho giải Nobel Vật lý 2022.", "content": "John Clauser, Alain Aspect và Anton Zeilinger đã giành giải Nobel Vật lý 2022 cho các thí nghiệm đột phá trong cơ học lượng tử, đặt nền móng cho việc phát triển nhanh chóng các ứng dụng mới trong máy tính và mật mã dựa trên thông tin lượng tử. Cả ba nhà khoa học đều tiến hành các thí nghiệm về   - nơi hai hạt hoạt động như một khối thống nhất và có thể ảnh hưởng đến nhau ngay cả ở những khoảng cách rộng lớn - một hiện tượng kỳ lạ đến mức Albert Einstein từng cố gắng bác bỏ và mô tả nó là \"tác động ma quái từ xa\". Chia sẻ với  qua điện thoại từ nhà riêng ở Walnut Creek, California, Mỹ, John Clauser không giấu được sự hạnh phúc sau khi đoạt giải Nobel Vật lý 2022 sau hơn một nửa thế kỷ nghiên cứu. \"Tôi rất hạnh phúc! Tôi bắt đầu công việc này lần đầu tiên vào năm 1969. Vì vậy, tôi rất vui vì vẫn còn sống để nhận giải thưởng\", Clauser cho biết. \"Thông điệp của tôi cho các nhà khoa học tương lai là hãy nghiên cứu vật lý vì niềm vui. Tôi đã không làm giàu từ nó nhưng cảm thấy rất hài lòng khi khám phá ra những điều mới mà không ai khác biết trong quá trình này\". Sinh năm 1942, John Clauser ngay từ nhỏ đã bị thu hút bởi các thiết bị trong phòng thí nghiệm của cha mình và sớm phát triển đam mê với đồ điện tử. Ông đã tạo ra một số trò chơi điện tử điều khiển bằng máy tính đầu tiên từ thời trung học và quyết định theo đuổi ngành vật lý khi lên đại học. Vào giữa những năm 1960, sau khi đọc một bài báo khoa học, Clauser bắt đầu quan tâm đến những ý tưởng của nhà tiên phong cơ học lượng tử John Bell, người luôn nỗ lực để hiểu rõ hơn về hiện tượng vướng víu lượng tử. \"Tôi nghĩ đây là một trong những bài báo tuyệt vời nhất mà tôi từng đọc trong đời và tôi cứ tự hỏi: Trời ơi, bằng chứng thí nghiệm ở đâu vậy?\" Clauser nói với  trong một cuộc phỏng vấn vào năm 2018. Clauser tin rằng có thể kiểm tra các ý tưởng của Bell trong phòng thí nghiệm, nhưng vào thời điểm đó, ông đã vấp phải sự khinh miệt của nhiều nhà vật lý hàng đầu. Không nản chí, ông đề xuất thử nghiệm độc lập lý thuyết của mình và thực hiện nó với các cộng tác viên vào năm 1972 khi làm việc tại Đại học California-Berkeley. Bằng cách chiếu tia laser vào các nguyên tử canxi để phát ra các photon vướng víu và đo tính chất của chúng, ông có thể chứng minh bằng dữ liệu cứng rằng trạng thái vướng víu lượng tử - điều đã thách thức trí tưởng tượng của Einstein vĩ đại - là có thật. Ngày nay, những phát hiện ban đầu của Clauser đã tạo nền tảng cho các thí nghiệm lớn hơn nhiều, chẳng hạn như vệ tinh Micius của Trung Quốc, một phần của dự án nghiên cứu vật lý lượng tử. \"Cấu hình vệ tinh và trạm mặt đất của họ gần như giống hệt với thí nghiệm ban đầu của tôi\", ông nói. Giống như Clauser, nhà nghiên cứu người Pháp Alain Aspect bị mê hoặc bởi lý thuyết của Bell. \"Sự kỳ lạ về lượng tử đã kiểm soát toàn bộ cuộc đời tôi với tư cách là một nhà vật lý\", Aspect nói với  trong một cuộc phỏng vấn vào năm 2010. Khi còn là nghiên cứu sinh tiến sĩ, Aspect đã xây dựng thí nghiệm dựa trên công trình của Clauser và tinh chỉnh để loại bỏ những lỗ hổng trong thiết kế. Nghiên cứu của ông được xuất bản vào năm 1982. Aspect sinh năm 1947 tại một ngôi làng ở Gascony và hiện là Giáo sư tại Trường Cao học Institut d'Optique thuộc Đại học Paris-Saclay. Tuy nhiên, mối quan tâm của ông đối với lĩnh vực lượng tử bắt nguồn từ khoảng thời gian rời xa học viện, khi ông đến Cameroon để hoàn thành ba năm phục vụ tình nguyện với tư cách là một giáo viên. Trong thời gian rảnh rỗi, Aspect tình cờ đọc một cuốn sách của Claude Cohen-Tannoudji viết về chủ đề này (Cohen-Tannoudji đoạt giải Nobel năm 1997). Cuốn sách đã dẫn ông đến với lý thuyết của Bell. Trong cuộc phỏng vấn qua điện thoại với Quỹ Nobel hôm 4/10, Aspect cho biết ông tự hào là một trong ba người đoạt giải - gồm một người Mỹ, một người Pháp và một người Áo - đồng thời nhấn mạnh tầm quan trọng của hợp tác quốc tế trong nghiên cứu khoa học. \"Điều quan trọng là các nhà khoa học phải giữ được cộng đồng quốc tế của họ vào thời điểm mà chủ nghĩa dân tộc đang chiếm ưu thế ở nhiều quốc gia\", Aspect chia sẻ. Với biệt danh \"Giáo hoàng lượng tử\", nhà vật lý Anton Zeilinger (sinh năm 1945 tại Ried im Innkreis, Áo) đã trở thành một trong những nhà khoa học nổi tiếng nhất ở đất nước của mình, khi lần đầu tiên thực hiện thành công thí nghiệm dịch chuyển lượng tử của các hạt ánh sáng vào năm 1997. Sử dụng các đặc tính của vướng víu lượng tử cho mật mã, Giáo sư Zeilinger đã mã hóa giao dịch ngân hàng đầu tiên bằng phương tiện này ở Vienna vào năm 2004. Năm 2007, nhóm của ông đã tạo ra các cặp photon vướng víu và bắn một trong mỗi cặp trên đi xa 144 km giữa quần đảo Canary La Palma và Tenerife để tạo ra một khóa mật mã lượng tử. Sự nổi tiếng của ông một phần đến từ niềm đam mê giảng dạy không mệt mỏi: luôn quan tâm đến việc phổ biến kiến thức của mình cho công chúng. Với sự nghiệp gắn liền với Đại học Vienna, Zeilinger gợi lên hình ảnh về một nhà khoa học điển hình với mái tóc bạc, râu rậm và cặp kính mắt tròn nhỏ. Zeilinger đã nhận được vô số giải thưởng nhưng không thực sự tin rằng một ngày nào đó mình có thể đoạt giải Nobel. Vì vậy, ông đã \"sốc, nhưng rất vui\". \"Giải thưởng này là một sự khích lệ cho các bạn trẻ. Tôi sẽ không thể nhận giải nếu không có hơn 100 bạn trẻ làm việc cùng trong những năm qua\", Zeilinger nói với Qũy Nobel trong một cuộc phỏng vấn.  (Theo  ) "}