{"label": "khoa-hoc", "link": "https://vnexpress.net/gau-nuoc-song-sot-the-nao-o-nhiet-do-dong-cung-4520664.html", "title": "Gấu nước sống sót thế nào ở nhiệt độ đông cứng? ", "description": "Ở dưới 0 độ C, đồng hồ sinh học của gấu nước ngừng hoạt động và chúng không lão hóa.", "content": "Gấu nước rất giỏi thích nghi với điều kiện môi trường khắc nghiệt. Vào năm 2019, Ralph Schill, giáo sư ở Viện Vật liệu sinh học và Hệ thống phân tử sinh học ở Đại học Stuttgart, chứng minh gấu nước sấy khô có thể sống sót nhiều năm mà không hấp thụ nước. Nghiên cứu mới do Schill và cộng sự công bố trên tạp chí Zoology cho thấy gấu nước đông lạnh không lão hóa. Gấu nước thuộc họ giun tròn. Tên gọi của chúng xuất phát từ hình dáng giống con gấu. Dù chỉ dài gần một minimet, gấu nước thích nghi hoàn hảo với điều kiện môi trường thay đổi nhanh chóng trong suốt quá trình tiến hóa, có thể khô kiệt trong nắng nóng cực hạn và đông cứng trong thời tiết lạnh giá. Chúng không chết mà chỉ chìm vào giấc ngủ sâu, theo Schill. Đối với tổ chức tế bào, đông lạnh hoặc khô kiệt đều gây ra những loại áp lực khác nhau. Nhưng gấu nước có thể sống sót trong cả hai điều kiện khắc nghiệt trên mà không bị tổn thương. Chúng không thể hiện bất kỳ dấu hiệu rõ ràng nào của sự sống. Điều này dấy lên câu hỏi chuyện gì xảy ra với đồng hồ sinh học của chúng và liệu chúng có lão hóa ở trạng thái ngủ sâu hay không? Đối với gấu nước khô kiệt nhiều năm để chờ mưa tới, Schill và cộng sự đã giải đáp câu hỏi về lão hóa cách đây vài năm. Trong suốt thời gian không hoạt động, đồng hồ sinh học dừng lại và chỉ chạy trở lại khi tổ chức tế bào được tái kích hoạt. Vì vậy, gấu nước có thể sống sót nhiều năm hoặc thậm chí hàng thập kỷ mà không cần nước. Trước đây, giới nghiên cứu không rõ điều đó có đúng với gấu nước đông lạnh hay không. Chúng sẽ lão hóa nhanh hay chậm hơn gấu sấy khô, hay liệu quá trình lão hóa có dừng lại không. Để khám phá, nhóm của Schill tiến hành một số thí nghiệm đông lạnh tổng cộng hơn 500 con gấu nước ở -30 độ C, rã đông chúng, đếm số lượng, cho chúng ăn và đông lạnh lần nữa. Quá trình lặp lại cho tới khi tất cả gấu nước chết. Cùng lúc, một nhóm gấu nước khác được nuôi ở nhiệt độ phòng ổn định. Kết quả so sánh cho thấy tuổi thọ của hai nhóm gần như giống hệt nhau. Schill kết luận ngay cả khi đông lạnh, đồng hồ sinh học của gấu nước ngừng hoạt động và chúng không lão hóa.  (Theo  ) "}