{"label": "khoa-hoc", "link": "https://vnexpress.net/phat-hien-nuoc-ngoai-hanh-tinh-trong-thien-thach-roi-4512439.html", "title": "Phát hiện nước ngoài hành tinh trong thiên thạch rơi ", "description": "Lần đầu tiên các nhà nghiên cứu phát hiện thành phần rất giống nước trên Trái Đất trong mảnh thiên thạch Winchcombe rơi xuống hạt Gloucestershire năm ngoái.", "content": "Thiên thạch này bắt nguồn từ vành đai tiểu hành tinh giữa sao Mộc và sao Hỏa, chứa một lượng nước đáng kể gần giống với nước trên Trái Đất. Nó cũng chứa các axit amin - yếu tố quan trọng giúp tạo nên sự sống. Nhiều nhà khoa học tin rằng sự sống bắt đầu trên Trái Đất sau khi các tiểu hành tinh hoặc sao chổi chứa những thành phần mang lại sự sống đâm xuống. Nhưng hầu hết những tiểu hành tinh hoặc sao chổi đã nghiên cứu lại chứa nước có thành phần khác với thành phần trên Trái Đất. Nghiên cứu mới cho thấy thiên thạch Winchcombe chứa nước giống với các đại dương, cho thấy sự sống có thể nảy mầm nhờ các vụ va chạm thiên thạch. \"Điều thực sự thú vị với chúng tôi là mảnh thiên thạch Winchcombe được thu thập khoảng 12 tiếng sau khi tiếp đất, nên nước trong đó không bị nhiễm nước trong khí quyển. Về cơ bản, nó thực sự tươi nguyên\", tiến sĩ Ashley King, thuộc Nhóm Vật liệu Hành tinh tại Bảo tàng Lịch sử Tự nhiên và Liên đoàn Thiên thạch Anh, cho biết. \"Đây là một bằng chứng tốt cho thấy các tiểu hành tinh và thiên thể như Winchcombe đã mang những thành phần quan trọng đến các đại dương của Trái Đất. Mảnh thiên thạch cũng có 2% carbon và một phần đáng kể trong số đó là vật liệu hữu cơ, ví dụ axit amin. Nếu muốn tạo ra ADN và các thứ khác, bạn cần có axit amin\", ông nói thêm. Dù các nhà khoa học từng tìm thấy nước giống Trái Đất trong một số thiên thạch khác, họ chưa chắc liệu lượng nước này có ngấm vào thiên thạch sau khi nó hạ cánh hay không. Thông thường, các thiên thạch được tìm thấy sau khi đã rơi xuống rất lâu, dẫn đến việc chúng bị ô nhiễm. Thiên thạch Winchcombe là mảnh vỡ của một tiểu hành tinh chứa carbon lớn hơn, hình thành cách đây khoảng 4,6 tỷ năm từ vật liệu \"xây\" hành tinh còn sót lại của hệ Mặt Trời sơ khai. Các nhà khoa học tin rằng mảnh vỡ mất khoảng 300.000 năm để bay đến Trái Đất. Nó chứa khoảng 12% nước, bị giữ lại trong các khoáng vật. \"Chúng tôi nghĩ Trái Đất vẫn khô sau khi hình thành và cần nước để bắt đầu có khí quyển, sự sống và mọi thứ khác. Vì vậy, một trong những câu hỏi lớn trong khoa học hành tinh là nước đến từ đâu? Có phải sao chổi hoặc các tiểu hành tinh là nguồn chính không?\", King nói. \"Thành phần nước của sao chổi, ít nhất là những sao chổi chúng tôi đã nghiên cứu, không thực sự phù hợp với đại dương trên Trái Đất. Tuy nhiên, thành phần nước trong thiên thạch Winchcombe phù hợp hơn nhiều. Điều này cho thấy các tiểu hành tinh chứa carbon có thể là nguồn cung cấp nước chính cho Trái Đất\", ông kết luận. (Theo  ) "}