{"label": "khoa-hoc", "link": "https://vnexpress.net/khoan-mang-kien-tao-de-du-bao-sieu-dong-dat-4515640.html", "title": "Khoan mảng kiến tạo để dự báo siêu động đất ", "description": "Các nhà khoa học ở Đại học Texas tại Austin và Đại học Washington khoan sâu 3,2 km xuống vùng đứt gãy động đất dưới biển.", "content": "Qua mũi khoan, nhóm nghiên cứu phát hiện áp lực tại mảng kiến tạo ở đới hút chìm Nankai tại Nhật Bản ít hơn dự kiến, theo bài báo công bố hôm 5/9 trên tạp chí  . \"Đây là trung tâm của đới hút chìm, nằm ngay bên trên đứt gãy. Chúng tôi dự đoán hệ thống đang tích trữ năng lượng giữa các lần động đất\", Demian Saffer, giám đốc Viện Địa vật lý ở Đại học Texas (UTIG) cho biết. \"Phát hiện thay đổi cách chúng ta suy nghĩ về áp lực trong những hệ thống này\". Phát hiện mới rất đáng quan tâm bởi giới nghiên cứu cho rằng đứt gãy đã sẵn sàng cho một trận động đất lớn, xảy ra gần như mỗi thế kỷ. Dù đứt gãy Nankai hoạt động chững lại trong nhiều năm, phân tích hé lộ không có bất kỳ dấu hiệu đặc biệt nào về áp lực ở mảng kiến tạo. Nhưng điều đó không thay đổi quan điểm dài hạn về đứt gãy từng nứt vỡ năm 1946 và gây sóng thần giết chết hàng nghìn người. Các nhà nghiên cứu cho rằng sự kiện có thể tái diễn trong 50 năm tới. Phát hiện cũng giúp Saffer và cộng sự hiểu rõ hơn mối quan hệ giữa các lực kiến tạo và chu kỳ động đất, nhờ đó cải thiện dự báo ở cả Nankai và những đứt gãy lớn khác như Cascadia ở tây bắc Thái Bình Dương. Theo nhóm nghiên cứu, hiện nay không có kỹ thuật nào dự đoán chính xác khi nào và ở đâu trận động đất hoặc sóng thần lớn tiếp theo sẽ xảy ra, dù đứt gãy gây địa chấn mạnh như Nankai và sóng thần mà nó tạo ra có sức hủy diệt lớn nhất hành tinh. Các nhà khoa học hy vọng có thể đo trực tiếp áp lực mảng kiến tạo (lực hình thành khi mảng kiến tạo chèn ép lên nhau) để xác định thời điểm động đất mạnh diễn ra. Đứt gãy thường nằm ở độ sâu hàng kilomet dưới đáy biển do cấu tạo của Trái Đất, khiến việc theo dõi chúng cực kỳ khó khăn. Tàu khoan khoa học Chikyu của Nhật Bản khoan sâu 3,2 km xuống mảng kiến tạo trước khi khu vực trở nên kém ổn định. Mũi khoan dừng lại cách đứt gãy 1,6 km. Tuy nhiên, thông tin nhóm nghiên cứu thu thập được về sức căng trong lớp đất gần đứt gãy rất quan trọng. Đầu tiên, họ tính toán hình dạng của lỗ khoan thay đổi như thế nào khi đất nén lại từ các phía, sau đó họ bơm nước qua để xác định lực cần thiết nhằm đẩy thành hố trở lại hình dáng cũ. Phương pháp này hé lộ độ mạnh và hướng của áp lực theo phương ngang mà mảng kiến tạo trải qua. Trái với dự đoán áp lực theo phương ngang sẽ tăng lên từ trận động đất lớn gần đây nhất, các nhà khoa học phát hiện áp lực gần như bằng 0, như thể năng lượng tích trữ đã được giải phóng hết. Theo họ, kết quả khoan phản ánh cần nghiên cứu sâu hơn và tiếp tục theo dõi đứt gãy.  (Theo  ) "}