{"label": "khoa-hoc", "link": "https://vnexpress.net/nasa-doi-ngay-phong-artemis-1-sang-27-9-4510977.html", "title": "NASA dời ngày phóng Artemis 1 sang 27/9 ", "description": "NASA sẽ phóng tên lửa chở tàu vũ trụ không người lái tới quỹ đạo Mặt Trăng cuối tháng 9 nếu thử nghiệm đổ nhiên liệu diễn ra thành công.", "content": "NASA dự định phóng nhiệm vụ Artemis 1 vào ngày 23 hoặc 27/9, trong đó siêu tên lửa Hệ thống phóng không gian (SLS) sẽ chở khoang tàu Orion trong chuyến bay không người lái tới quỹ đạo Mặt Trăng. Nhưng vào tối ngày 12/9, NASA thông báo ngày 23/9 không còn khả thi. Họ đang nhắm tới cất cánh ngày 27/9 và ngày phóng dự phòng là 2/10. Ban đầu, NASA định phóng nhiệm vụ hôm 29/8 nhưng phải hoãn lại do lỗi đọc nhiệt độ ở một trong 4 động cơ RS-25 ở tầng chính của SLS. Đội phụ trách nhanh chóng tìm ra vấn đề ở cảm biến lỗi và chuẩn bị thử phóng lại tổ hợp SLS và tàu Orion hôm 3/9. Tuy nhiên, sự cố rò rỉ nhiên liệu hydro lỏng khiến NASA phải tiếp tục dời ngày phóng. Lỗi rò rỉ xảy ra ở bộ phận \"ngắt nhanh\" nối tầng chính SLS với đường ống dẫn nhiên liệu đẩy từ tháp phóng di động của tên lửa. Các kỹ sư Artemis 1 đã thay thế hai chốt bịt quanh bộ phận này vào tuần trước và kết thúc công tác sửa chữa liên quan tới vấn đề vào cuối tuần. Hiện nay NASA đang chuẩn bị cho thử nghiệm đổ nhiên liệu đẩy siêu lạnh vào SLS để xem chỗ rò rỉ đã được khắc phục hay chưa. Họ dự kiến tiến hành thử nghiệm hôm 17/9 nhưng hiện nay phải lùi tới 21/9. Theo NASA, ngày phóng mới sẽ cung cấp nhiều thời gian chuẩn bị phóng tàu hơn, đồng thời cho phép các quản lý đảm bảo đội ngũ có đủ thời gian nghỉ ngơi và bổ sung nhiên liệu đẩy đông lạnh. Tổ hợp Artemis 1 vẫn nằm trên bệ phóng 39B ở Trung tâm vũ trụ Kennedy (KSC) tại Florida, nhưng có thể cần phải chuyển về Tòa nhà lắp ráp phương tiện (VAB). Lực lượng Không gian Mỹ, đơn vị giám sát phóng tên lửa, cấp giấy phép 25 ngày cho hệ thống hủy bay của (FTS) và thời gian sắp hết. NASA đã xin gia hạn giấy phép cho FTS, hệ thống được thiết kế để phá hủy tên lửa nếu bay chệch đường. Nếu yêu cầu bị từ chối, phương tiện sẽ phải quay trở về VAB, nơi duy nhất có thể tiến hành thử nghiệm cần thiết để xin cấp phép lại. Hai ngày phóng tiếp theo của Artemis 1 rất gần với nhiệm vụ chở phi hành gia Crew-5 của SpaceX, dự kiến phóng lên Trạm Vũ trụ Quốc tế từ bệ phóng 39A ở KSC hôm 3/10.  (Theo  ) "}