{"label": "khoa-hoc", "link": "https://vnexpress.net/trung-quoc-du-dinh-ra-mat-dich-vu-du-hanh-duoi-quy-dao-4512680.html", "title": "Trung Quốc dự định ra mắt dịch vụ du hành dưới quỹ đạo ", "description": "Trung Quốc có kế hoạch đưa các hành khách trả tiền đầu tiên của họ bay vào không gian trong chuyến đi dưới quỹ đạo vào năm 2025.", "content": "Nhà khoa học cấp cao Yang Yiqiang, cựu tổng giám đốc của dự án tên lửa Trường Chinh 11 vào năm 2018 và là nhà sáng lập công ty vũ trụ CAS Space được chính phủ hậu thuẫn, dự đoán du lịch vũ trụ thương mại sẽ \"nở rộ\" trong vài năm tới. \"Với việc cải tiến mô hình kinh doanh, Trung Quốc dự kiến bắt đầu cung cấp dịch vụ du hành dưới quỹ đạo vào năm 2025, với chi phí khoảng 2 - 3 triệu nhân dân tệ (286.000 - 430.000 USD),   dẫn lời ông Yang hôm 17/9. Yang cho biết du hành dưới quỹ đạo đã hoàn thiện hơn về mặt kỹ thuật so với các loại hình du hành vũ trụ khác và phù hợp với hầu hết mọi người. Các chuyến bay trong tương lai của Trung Quốc có thể đưa cùng lúc 7 hành khách lên phía trên đường Kármán ở độ cao hơn 100 km, nơi được coi là ranh giới giữa bầu khí quyển Trái Đất và không gian bên ngoài. Toàn bộ hành trình sẽ kéo dài khoảng 10 phút, trong đó hành khách có vài phút trải nghiệm môi trường vi trọng lực. Trong một tuyên bố vào năm ngoái, CAS Space nói rằng họ đang nghiên cứu phát triển tên lửa và tàu vũ trụ tái sử dụng một phần cho các chuyến du hành này. Khi chạm đến đường Kármán, tên lửa sẽ tách ra, sau đó quay trở lại bầu khí quyển và tiếp đất có kiểm soát bằng động cơ, trong khi tàu vũ trụ tiếp tục bay với lực quán tính trước khi hạ cánh xuống đất bằng dù. \"Cùng với sự phát triển vượt bậc của công nghệ vũ trụ, một chuyến du hành dưới quỹ đạo đối với người bình thường không còn là điều viển vông mà đang dần trở thành hiện thực. Một chuyến đi đến không gian vũ trụ sẽ mang đến một trải nghiệm hoàn toàn mới cho du khách\", Yang nói thêm. Cũng theo Yang, dịch vụ du hành vũ trụ thương mại của Trung Quốc sẽ bùng nổ vào năm 2027 khi quốc gia này hoàn thành các mạng lưới vệ tinh lớn và có thể tái sử dụng tên lửa với chi phí thấp. Trung Quốc là nước đến sau trong các hoạt động không gian thương mại nhưng đang bứt tốc nhanh chóng, với 370 công ty liên quan đến không gian thương mại tính đến năm ngoái, theo nền tảng thông tin kinh doanh Qichacha. \"Các chuyến bay vũ trụ thương mại của Trung Quốc đã nhìn thấy cơ hội tốt nhất để phát triển và sẽ bắt kịp Mỹ trong vòng 10 năm\", Yang dự đoán. CAS Space được thành lập vào năm 2018 và thuộc sở hữu một phần của Viện hàn lâm Khoa học Trung Quốc. Đây là một trong những công ty vũ trụ thương mại lớn nhất của quốc gia Đông Á trong những năm gần đây. Hồi tháng 7, họ đã ký một thỏa thuận hợp tác với Tập đoàn Du lịch Trung Quốc, cam kết cùng thúc đẩy việc áp dụng các công nghệ không gian thương mại và tạo ra một nền kinh tế không gian mới như du lịch vũ trụ. CAS Space sẽ thực hiện một loạt các chuyến bay thử nghiệm không người lái từ năm tới trước khi phục vụ hành khách trả tiền vào năm 2025.  (Theo  ) "}