{"label": "khoa-hoc", "link": "https://vnexpress.net/khai-quat-tu-lanh-la-ma-hon-2-000-nam-4518300.html", "title": "Khai quật tủ lạnh La Mã hơn 2.000 năm ", "description": "Chiếc tủ lạnh thông minh làm bằng gốm được binh lính La Mã cổ đại sử dụng để lưu trữ thức ăn dễ hỏng.", "content": "Cơ quan Báo chí Ba Lan (PAP) hôm 29/9 đưa tin một nhóm nhà khảo cổ dưới sự chỉ đạo của giáo sư Piotr Dyczek ở Trung tâm nghiên cứu cổ vật đông nam châu Âu tại Đại học Warsaw bắt gặp một chiếc hộp vuông làm từ những tấm gốm dày trong lúc khám phá bên dưới nền pháo đài Novae của lính La Mã ở miền bắc Bulgaria, dọc sông Danube. Các nhà khảo cổ có thể xác định vật thể này là phiên bản cổ đại của tủ lạnh, dùng để lưu trữ thức ăn dễ hỏng. Chiếc tủ lạnh La Mã được tìm thấy bên trong doanh trại quân đội. Đây là tiện nghi tích hợp được lắp đặt ở một hốc trong nền đá dưới tòa nhà, có nghĩa nó chỉ có thể mở ra từ bên trên. Thiết kế này đảm bảo tủ lạnh luôn được cách nhiệt bởi đá lạnh bao quanh 3 mặt. Do Bulgaria trải qua nhiệt độ dưới 0 độ C tới 5 tháng trong năm, những binh lính La Mã có thể thu thập băng hoặc tuyết để đặt bên trong tủ nhằm giữ thức ăn lạnh và tươi trong suốt mùa đông. Nhóm nghiên cứu rất phấn khởi khi phát hiện tủ lạnh lưu trữ thức ăn bằng gốm không trống rỗng. Bên trong tủ, họ tìm thấy những mảnh bình gốm cùng với xương động vật đã nấu, có thể là dấu tích của thức ăn. Họ cũng khai quật một chiếc bát chứa than củi, dùng để đuổi côn trùng. Pháo đài Novae được xây vào thế kỷ 1. Nhiều khả năng tủ lạnh cũng được lắp đặt trong thời gian đó. Chiếc tủ lưu trữ với thiết kế thông minh không phải phát hiện đáng chú ý duy nhất mà các nhà khảo cổ Ba Lan và Bulgaria khai quật trong đợt công tác vừa qua. Họ cũng tìm thấy hàng chục đồng xu La Mã có niên đại từ thế kỷ 3 và 4. \"Trong suốt thời gian này, Novae chậm rãi phát triển thành một thành phố dân sự. Nhờ phát hiện mới nhất, chúng tôi có thể thu thập đủ dữ liệu để tái tạo giai đoạn lịch sử của khu đô thị cổ đại\", giáo sư Dyczek chia sẻ. Ông cũng nhấn mạnh chiếc tủ lạnh từ thế kỷ 1 là phát hiện đặc biệt hiếm gặp bởi kiểu tủ lạnh như vậy thường không thể tồn tại trước sự tàn phá của thời gian.  (Theo  ) "}