{"label": "khoa-hoc", "link": "https://vnexpress.net/doanh-nghiep-tp-hcm-moi-su-dung-30-quy-khoa-hoc-cong-nghe-4515113.html", "title": "Doanh nghiệp TP HCM mới sử dụng 30% quỹ khoa học công nghệ ", "description": "Trong 4.400 tỷ đồng doanh nghiệp trích lập quỹ phát triển khoa học công nghệ từ 124 doanh nghiệp mới có hơn 1.300 tỷ đồng được sử dụng, chiếm 30,7%.", "content": "Thông tin được ông Phan Quốc Tuấn, Phó phòng quản lý công nghệ và thị trường công nghệ, Sở Khoa học và Công nghệ TP HCM, nói tại hội nghị sử dụng hiệu quả quỹ phát triển khoa học công nghệ trong doanh nghiệp do Khu công nghệ cao tổ chức chiều 23/9. Theo ông Tuấn, đến nay thành phố có 124 doanh nghiệp trích lập quỹ phát triển khoa học công nghệ, trong đó có 79 doanh nghiệp nhà nước, 45 doanh nghiệp tư nhân. Trong hơn 1.300 tỷ đồng sử dụng, có 59% các doanh nghiệp thành phố dùng cho đầu tư vào lĩnh vực công nghệ thông tin, bằng các phương thức như mua bản quyền máy tính, thông tin dữ liệu... \"Đây là phương án phù hợp với mục đích sử dụng quỹ vì các công cụ này giúp doanh nghiệp chuyển đổi số, nâng cao năng lực\", ông Tuấn cho biết. Ngoài ra, chi cho mua sắm thiết bị chiếm tỷ lệ 20%, nghiên cứu phát triển 9%, các hoạt động khác 12%. Theo ông Tuấn, Thông tư 05 do Bộ Khoa học và Công nghệ ban hành hồi tháng 5, có hiệu lực từ 1/6 có một số điểm thuận lợi tạo điều kiện về mặt thủ tục cho doanh nghiệp trích lập quỹ. Cụ thể, trước đây trình tự trích lập quỹ phải thành lập hội đồng xét duyệt, nhưng quy định mới đã xóa bỏ bước này. Ông cho rằng, các danh mục trích lập quỹ cần cụ thể hơn nữa để doanh nghiệp lấy căn cứ sử dụng quỹ hiệu quả. Thực tế cho thấy việc sử dụng quỹ khoa học công nghệ trong doanh nghiệp gặp khó khăn trong nhiều năm qua. Theo ông Nguyễn Nghĩa Hiệp, Phó ban quản lý Khu công nghệ cao TP HCM, mặc dù đạt một số kết quả nhất định trong trích lập và sử dụng quỹ, tuy nhiên vẫn còn nhiều hạn chế như thủ tục sử dụng quỹ phức tạp khiến việc giải ngân thấp, chưa hiệu quả. Số lượng doanh nghiệp trích lập quỹ chưa nhiều do chưa hiểu rõ các thủ tục pháp lý để quản lý, vận hành và giải ngân quỹ. Lập quỹ phát triển khoa học công nghệ là hoạt động mà doanh nghiệp phải trích một phần thu nhập trước thuế từ 3 - 10% (với doanh nghiệp nhà nước), tối đa 10% (với doanh nghiệp tư nhân) phục vụ cho hoạt động R&D, cải tiến công nghệ, nâng cao năng suất... Khoản trích được xác định hàng năm và được cơ quan thuế tính vào chi phí được trừ khi xác định thuế thu nhập doanh nghiệp. Theo quy định, trong 5 năm doanh nghiệp phải sử dụng ít nhất 70% số tiền trong quỹ. Trường hợp sử dụng dưới tỷ lệ này, doanh nghiệp phải nộp lại vào quỹ phát triển triển khoa học công nghệ địa phương hoặc tính thuế thu nhập doanh nghiệp phần chưa sử dụng. Các hạng mục đầu tư mà doanh nghiệp có thể sử dụng quỹ như trang bị cơ sở vật chất, máy móc thiết bị, mua quyền tác giả; chi cho đào tạo, sáng kiến, chuyên gia, thử nghiệm, kiểm định công nghệ... "}