{"label": "khoa-hoc", "link": "https://vnexpress.net/duong-ham-duoi-bien-dai-nhat-the-gioi-4513832.html", "title": "Đường hầm dưới biển dài nhất thế giới ", "description": "Nằm ở độ sâu 40 m dưới biển Baltic, đường hầm Fehmarnbelt sẽ nối liền Đức và Đan Mạch, rút ngắn thời gian đi lại giữa hai nước khi khánh thành năm 2029.", "content": "Sau hơn một thập kỷ lên kế hoạch, quá trình thi công đường hầm Fehmarnbelt bắt đầu vào năm 2020, nhiều tháng sau khi hoàn thành một cảng tạm thời bên phía Đan Mạch. Đây sẽ nơi đặt nhà máy dùng để xây dựng 89 đoạn khổng lồ bằng bê tông cấu thành đường hầm, CNN hôm 20/9 đưa tin. \"Theo dự kiến, dây chuyền sản xuất đầu tiên sẽ sẵn sàng vào cuối năm nay hoặc đầu năm sau\", Henrik Vincentsen, giám đốc điều hành Femern A/S, công ty Đan Mạch phụ trách dự án. \"Đầu năm 2024, chúng tôi sẽ sẵn sàng nhấn chìm đoạn đường hầm đầu tiên. Đường hầm dài 18 km là một trong những cơ sở hạ tầng lớn nhất châu Âu với ngân sách hơn 7 tỷ USD. So với đường hầm Fehmarnbelt, đường hầm eo biển Manche dài 50 km nối Anh và Pháp hoàn thành vào năm 1993, tiêu tốn 13,6 tỷ USD theo tỷ giá hiện nay. Dù dài hơn đường hầm Fehmarnbelt, đường hầm eo biển Manche được xây bằng máy đào hầm thay vì nhúng chìm các đoạn đường hầm sản xuất từ trước. Đường hầm mới sẽ chạy qua Fehmarn Belt, eo biển nằm giữa đảo Fehmarn của Đức và đảo Lolland của Đan Mạch, được thiết kế nhằm thay thế dịch vụ phà hiện nay từ Rødby và Puttgarden, vốn đang chở hàng triệu hành khách mỗi năm. Thay vì mất 45 phút để đi qua eo biển bằng phà, thời gian di chuyển sẽ rút ngắn xuống 7 phút bằng tàu và 10 phút bằng xe hơi. Có tên gọi chính thức Fehmarnbelt Fixed Link, đây cũng là đường hầm kết hợp đường sắt và đường bộ dài nhất thế giới. Công trình sẽ bao gồm hai đường cao tốc hai làn, ngăn cách bởi một hành lang dịch vụ và hai đường ray tàu điện. \"Hiện nay, nếu đi tàu từ Copenhagen tới Hamburg, bạn sẽ mất khoảng 4,5 giờ\", Jens Ole Kaslund, giám đốc kỹ thuật ở Femern A/S, nói. \"Khi đường hầm hoàn thành, cùng một hành trình chỉ kéo dài 2,5 giờ. Rất nhiều người đi máy bay giữa hai thành phố, nhưng trong tương lai đi tàu sẽ tốt hơn\". Ngoài lợi ích đối với tàu và xe chở khách, đường hầm cũng có tác động tích cực tới tàu và xe tải chở hàng do tạo ra lộ trình đường bộ giữa Thụy Điển và Trung Âu với độ dài ngắn hơn 160 km so với hiện nay. Dự án ra đời vào năm 2008, khi Đức và Đan Mạch ký thỏa thuận xây dựng đường hầm. Cả hai nước mất hơn một thập kỷ để thông qua những văn bản pháp lý cần thiết và tiến hành nghiên cứu về tác động đối với địa kỹ thuật và môi trường. Trong khi quá trình diễn ra trôi chảy bên phía Đan Mạch, ở Đức, một số công ty phà, tổ chức môi trường và tỉnh thành địa phương phản đối thông qua dự án do lo ngại cạnh tranh bất bình đẳng hoặc ảnh hưởng tới môi trường và tiếng ồn. Tháng 11/2020, tòa án liên bang ở Đức bác bỏ những khiếu nại trên. Giờ đây, cảng tạm thời bên phía Đan Mạch đã hoàn thành, vài giai đoạn khác của dự án đang diễn ra, bao gồm đào rãnh chứa đường hầm và xây dựng nhà máy. Mỗi đoạn đường hầm sẽ dài 217 m (bằng khoảng 1/2 chiều dài tàu container lớn nhất thế giới), rộng 42 m và cao 9 m. Trọng lượng mỗi đoạn là 73.000 tấn, nặng hơn 13.000 con voi. \"Chúng tôi sẽ có 6 dây chuyền sản xuất và nhà máy bao gồm 3 sảnh. Các đoạn đường hầm sẽ được đặt ngay bên dưới đáy biển, cách mực nước biển 40 m ở điểm sâu nhất, được chuyển vào vị trí bằng xà lan và cần trục. Việc đặt các đoạn đường hầm sẽ kéo dài khoảng 3 năm. Tổng cộng 2.500 người sẽ làm việc trực tiếp trong dự án xây dựng\", Vincentsen chia sẻ.  (Theo  ) "}