{"label": "khoa-hoc", "link": "https://vnexpress.net/doanh-nghiep-lo-khong-duoc-uu-dai-thue-khi-san-pham-khong-khop-ten-cong-nghe-4522580.html", "title": "Doanh nghiệp lo không được ưu đãi thuế khi sản phẩm không khớp tên công nghệ ", "description": "Trong giấy chứng nhận, doanh nghiệp khoa học công nghệ ghi tên công nghệ gốc nhưng khi phát triển sản phẩm không ghi hoàn toàn giống nên chủ doanh lo không được hưởng ưu đãi thuế.", "content": "Tại hội nghị \"Thúc đẩy phát triển doanh nghiệp khoa học công nghệ trong cộng đồng khởi nghiệp\" do Sở Khoa học và Công nghệ TP HCM tổ chức sáng 12/10, ông Trần Duy Hào, Giám đốc công ty Star Global nêu lo lắng không nhận được ưu đãi thuế thu nhập doanh nghiệp vì thủ tục giấy tờ với cơ quan thuế. Ông Hào lý giải, năm 2019 doanh nghiệp ông được chứng nhận doanh nghiệp khoa học công nghệ trong lĩnh vực 3D 360 độ phục vụ số hóa nhà máy, xí nghiệp và làm các tour du lịch ảo. Đến năm 2021, công ty có doanh thu đầu tiên từ hoạt động nghiên cứu phát triển các công nghệ 3D. Các sản phẩm đều nghiên cứu từ công nghệ gốc được ghi trong giấy chứng nhận doanh nghiệp khoa học công nghệ, nhưng trong các hợp đồng, chứng từ với đối tác không giống hoàn toàn với giấy chứng nhận. Điều này khiến ông Hào lo lắng, không được hưởng ưu đãi thuế thu nhập doanh nghiệp. Theo quy định, doanh nghiệp khoa học công nghệ được miễn 100% thuế thu nhập doanh nghiệp trong bốn năm đầu tiên, trong 9 năm tiếp theo doanh nghiệp được giảm 50%. Tuy nhiên, sản phẩm được miễn giảm thuế phải trùng khớp với danh mục các sản phẩm công nghệ đăng ký trong giấy chứng nhận. \"Các hợp đồng với đối tác là những sản phẩm phát sinh từ thành tựu khoa học công nghệ của chúng tôi nhưng nó không giống với chứng nhận nên nguy cơ sẽ bị loại khỏi hồ sơ quyết toán thuế trong 5 năm, không được ưu đãi thuế\", ông Hào lo lắng. Lãnh đạo doanh nghiệp này thừa nhận đó là sơ sót trong quá trình làm hồ sơ doanh nghiệp khoa học công nghệ và mong muốn được cơ quan nhà nước hỗ trợ để được hưởng ưu đãi thuế. Được cấp giấy chứng nhận khoa học công nghệ năm 2017, lãnh đạo một doanh nghiệp tại TP HCM cho biết, đây là vấn đề nhiều doanh nghiệp khác từng gặp phải. Khi đăng ký trong giấy chứng nhận các sản phẩm công nghệ, doanh nghiệp thường thể hiện các công nghệ nguồn. Tuy nhiên, trong quá trình nghiên cứu phát triển, từ công nghệ nguồn được phát triển thành nhiều sản phẩm khác nhau, dẫn đến các hợp đồng mua bán không thể hiện đúng hoàn toàn so với thông tin trong hồ sơ làm chứng nhận. Do vậy doanh nghiệp được không hưởng ưu đãi khi làm việc với cơ quan thuế. \"Kinh nghiệm cho việc này là doanh nghiệp cần cập nhật các thông tin về các sản phẩm dự kiến kinh doanh trong quá trình thủ tục làm chứng nhận doanh nghiệp khoa học công nghệ\", ông nói. Theo ông Chu Bá Long, Phó chủ nhiệm CLB doanh nghiệp khoa học công nghệ TP HCM, thực tế doanh nghiệp khi cải tiến, hoặc phát triển nhiều sản phẩm khác từ công nghệ ban đầu sẽ phải báo cáo trước hội đồng chuyên môn để cập nhật vào hồ sơ làm cơ sở hưởng ưu đãi. Tuy nhiên, việc này mất thời gian với nhiều thủ tục phức tạp. Ông Phan Quốc Tuấn, Phó phòng quản lý công nghệ, Sở Khoa học và Công nghệ TP HCM cho rằng, đây là bài học kinh nghiệm của các doanh nghiệp trong ký kết với đối tác hợp đồng phải ghi tên sản phẩm đúng trong giấy chứng nhận. \"Sở sẽ xem xét lại hồ sơ và hỗ trợ các doanh nghiệp làm việc với cơ quan thuế để được miễn giảm\", ông Tuấn nói. TP HCM hiện có 111 doanh nghiệp khoa học công nghệ, trong đó 31% doanh nghiệp trong ngành công nghệ thông tin, 27% lĩnh vực tự động hóa, 16% ngành công nghệ sinh học, còn lại hoạt động trong lĩnh vực y tế, điện tử, vật liệu... Năm 2021, doanh thu của doanh nghiệp khoa học công nghệ tại thành phố hơn 2.000 tỷ đồng, tuy nhiên số tiền được miễn giảm chỉ 11,7 tỷ đồng. Ngoài miễn giảm thuế, doanh nghiệp khoa học công nghệ được các ưu đãi về thuê đất, thuê mặt nước, tín dụng, thương mại hóa kết quả nghiên cứu... "}