{"label": "khoa-hoc", "link": "https://vnexpress.net/top-5-ai-awards-2022-lo-dien-4514476.html", "title": "Top 5 AI Awards 2022 lộ diện", "description": "Asilla, VINAI, OLLI Technology FPT.AI – FPT Smart Cloud và VinUni thẳng giải AI Awards 2022 nhận thưởng 150 triệu đồng, trong đó 30 triệu đồng tiền mặt và gói truyền thông trị giá 120 đồng trên VnExpress.", "content": "Là một trong số 3 cuộc thi vệ tinh thuộc Chương trình AI4VN 2022, cuộc thi Quy Nhơn AI Hackathon đã tổ chức và tìm ra các đội thắng cuộc. Theo đó Ban tổ chức cuộc thi Quy Nhơn AI Hackathon đã được FPT Software tổ chức Vòng Chung kết và Lễ trao giải tại Thành phố Quy Nhơn, tỉnh Bình Định hôm 10/9 cho chủ nhân của 3 giải cao nhất lần lượt thuộc về: Giải ba: Đội NamCyan Giải nhì: Đội CTA Matrix Giải nhất: Đội Laugh Tale Tại sự kiện Ban tổ chức AI4VN 2022 đã chúc mừng các đội thi xuất sắc của Quy Nhơn AI Hackathon. Tiếp theo chương trình là phần trao giải của Cuộc thi \"VAIPE: Medicine Pill Image Recognition Challenge\" do Trung tâm Y tế thông minh VinUni-Illinois thuộc trường ĐH VinUni và Trung tâm Nghiên cứu Quốc tế về Trí tuệ nhân tạo BKAI, Đại học Bách khoa Hà Nội, phối hợp tổ chức. Đây là cuộc thi tìm kiếm và phát triển các thuật toán AI nhận dạng chính xác tên các loại thuốc uống từ hình ảnh viên thuốc. Giải khuyến khích thuộc về 2 đội: UIT4meow và Vcintership, với phần thưởng trị giá 5 triệu đồng mỗi giải. Giải ba với giải thưởng có trị giá 10 triệu đồng thuộc về đội NotSecond@AIClub. Giải nhì cùng phần thưởng 20 triệu đồng thuộc về đội NTQ. Đội Pill gates là đội giành giải nhất của cuộc thi với giá trị giải thưởng là 40 triệu đồng. Bà Bùi Thanh Vân - Thư ký tòa soạn Báo VnExpress, Trưởng Ban tổ chức AI4VN 2022 tặng hoa cho đại diện các ban giám khảo trên sân khấu của chương trình gồm: GS Chử Đức Trình hiện - Phó hiệu trưởng Trường Đại học Công nghệ, Đại học Quốc gia Hà Nội; TS Võ Sỹ Nam là Giám đốc Trung tâm Tin Y Sinh, Viện Nghiên cứu Dữ liệu lớn Vingroup (VinBigdata); ông Vũ Anh Tú - Giám đốc Công nghệ tập đoàn FPT; TS Nguyễn Phi Lê - Giám đốc điều hành Trung tâm nghiên cứu quốc tế về trí tuệ nhân tạo (BK.AI) và ông Vũ Thanh Thắng - Chủ tịch Viện công nghệ AI tập đoàn BKAV. Sau khi tặng hoa cảm ơn cho ban giám khảo, b Lễ trao giải thưởng Bình chọn sản phẩm ứng dụng Trí tuệ nhân tạo 2022 (AI Awards 2022), cùng ba cuộc thi vệ tinh trong khuôn khổ AI4VN diễn ra vào chiều ngày 23/9. Chương trình do Bộ Khoa học và Công nghệ chỉ đạo, Báo tổ chức, với sự phối hợp của Bộ Kế hoạch và Đầu tư, Aus4innovation và Câu lạc bộ Các Khoa-Viện-Trường Công nghệ thông tin - Truyền thông (FISU). Aus4Innovation triển khai trong giai đoạn 2018-2022 với tổng ngân sách 13,5 triệu AUD nhằm giúp tăng cường năng lực hệ thống đổi mới sáng tạo của Việt Nam, chuẩn bị cho tương lai công nghệ và nền kinh tế số. Chương trình được tài trợ bởi Bộ Ngoại giao và Thương mại Australia (DFAT), quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia (CSIRO) với đối tác chiến lược là Bộ Khoa học và Công nghệ Việt Nam (MOST). "}