{"label": "khoa-hoc", "link": "https://vnexpress.net/thuyen-dien-toc-do-175-km-h-lap-ky-luc-nhanh-nhat-the-gioi-4506289.html", "title": "Thuyền điện tốc độ 175 km/h lập kỷ lục nhanh nhất thế giới ", "description": "Thuyền điện V32 của công ty Vision Marine Technologies (Canada) lập kỷ lục thuyền điện nhanh nhất thế giới khi chạy trên hồ Ozarks hôm 28/8.", "content": "Để lập kỷ lục mới, Vision Marine Technologies hợp tác với nhiều công ty khác trên thế giới trong quá trình phát triển con thuyền. Cụ thể, công ty này hợp tác với xưởng đóng thuyền Hellkat Powerboats (Mỹ) để chế tạo thuyền hai thân V32 dài 9,75 m. Thuyền được thiết kế để chứa các bộ pin cần thiết giúp cung cấp năng lượng cho cặp động cơ điện E-MotionTM đặc trưng của Vision Marine Technologies. Công ty Canada cũng lựa chọn vỏ thuyền độc đáo và được tối ưu hóa về mặt khí động học để lập kỷ lục mới. Nhóm kỹ sư của Vision Marine Technologies làm việc cùng tay đua thuyền người Mỹ Shaun Torrente để phát triển V32. Shaun Torrente cũng tham gia lắp ráp và thử nghiệm V32 ở Florida trong vài tháng. Hợp tác với công ty Octillion Power Systems (Mỹ), nhà tài trợ của cuộc đua, Vision Marine Technologies đã tạo ra một bộ pin có hình dạng đặc biệt để cung cấp năng lượng cho V32. Hệ thống kiểm soát trên tàu được Nextfour Solutions (Phần Lan) cải tiến, trong khi các hệ thống đẩy ngoài do công ty Mỹ Weissman Marine thiết kế. Ngày 28/8, hơn 100.000 khán giả theo dõi Shaun Torrente lái V32 tại cuộc đua thuyền biểu diễn ở hồ Ozarks, Missouri, Mỹ. Torrente cùng thuyền điện V32 đã lập kỷ lục thế giới mới với tốc độ 175 km/h, vượt qua kỷ lục cũ là 144 km/h. \"Kỷ lục 175 km/h mang tính đột phá và chắc chắn sẽ đem lại danh tiếng cho Vision Marine Technologies cùng công nghệ E-MotionTM trong lĩnh vực thuyền điện. Chúng tôi đã một lần nữa chứng minh rằng, chuyển đổi sang điện năng với ngành hàng hải là điều nằm trong tầm tay. Chúng ta đang tiến gần hơn đến việc loại bỏ lượng khí thải carbon khổng lồ mà hành tinh đang hứng chịu do sử dụng động cơ đốt trong\", Alex Mongeon, CEO kiêm đồng sáng lập Vision Marine Technologies, cho biết. \"Thành tích này là kết quả của nhiều năm hợp tác kỹ thuật với các đối tác châu Âu và Mỹ. Chúng tôi đã nỗ lực để tối ưu hóa động cơ điện, pin 700 V, hệ thống làm mát, tích hợp phần cứng và phần mềm\", Xavier Montagne, giám đốc công nghệ của Vision Marine Technologies, chia sẻ. Khi công ty này tăng cường sản xuất các động cơ điện ngoài và pin để nhiều tàu thuyền có thể sử dụng chúng hơn, những kỷ lục thế giới mới có thể được thiết lập trong tương lai. (Theo  ) "}