{"label": "khoa-hoc", "link": "https://vnexpress.net/tram-thien-cung-can-bang-nhiet-the-nao-o-do-cao-400-km-4510753.html", "title": "Trạm Thiên Cung cân bằng nhiệt thế nào ở độ cao 400 km? ", "description": "Ngoài không gian, trạm Thiên Cung có thể chịu những tia nhiệt 150 độ C ở phía hướng về Mặt Trời, nhưng phía sau chỉ là -100 độ C.", "content": "Bay quanh Trái Đất ở độ cao 400 km, trạm vũ trụ Thiên Cung của Trung Quốc phải hứng chịu ánh sáng Mặt Trời trực tiếp ngoài không gian do không có sự bảo vệ của khí quyển. Điều này đòi hỏi trạm phải trang bị những công nghệ phân phối nhiệt tiên tiến,   hôm 9/9 đưa tin. Bề mặt của Thiên Cung có thể phải chịu những tia nhiệt lên tới 150 độ C khi hướng về phía Mặt Trời. Trong khi đó, nhiệt độ ở mặt sau giảm xuống -100 độ C. Vì vậy, hệ thống kiểm soát nhiệt đóng vai trò thiết yếu để duy trì môi trường thoải mái bên trong cabin. Hệ thống này giúp giữ cho mọi bộ phận của trạm vũ trụ ở trong phạm vi nhiệt độ phù hợp để vận hành, đồng thời tạo môi trường dễ chịu cho các phi hành gia sinh sống. Khác với những nhiệm vụ ngắn hạn của phi hành đoàn trước đây, trạm vũ trụ cần được sử dụng lâu dài, kèm theo đó là tiêu chuẩn về kiểm soát nhiệt độ cao hơn và nghiêm ngặt hơn. Mạch chất lỏng là phần quan trọng của hệ thống kiểm soát nhiệt vì nó bao quanh các module chính, bao gồm module lõi và module phòng thí nghiệm. Nhờ phân phối nhiệt cân bằng, hệ thống giúp làm mát phần quá nóng và làm ấm những nơi quá lạnh. Với chất lỏng lưu thông qua các ống, nhiệt lượng dư thừa do các bánh răng và phi hành gia tạo ra được chuyển đến thiết bị hoặc bộ phận khác. Module phòng thí nghiệm Vấn Thiên, trang nhiều bộ thí nghiệm và hiện là phần nặng và lớn nhất của trạm vũ trụ, cần được chăm sóc đặc biệt. Nhóm chuyên gia đã phát triển ba bộ hệ thống làm mát để thu nhiệt sinh ra từ nhiều thiết bị khác nhau và tỏa ra ngoài không gian. Các hệ thống có thể tỏa tới hàng nghìn kilowatt nhiệt, đảm bảo những thiết bị tinh vi trong phòng thí nghiệm vẫn hoạt động bình thường. Ngoài hệ thống kiểm soát nhiệt, các biện pháp thụ động khác cũng được áp dụng. Chúng có ưu điểm như chi phí thấp, thể tích nhỏ, trọng lượng nhẹ và rủi ro thấp. Một trong những biện pháp như vậy là sử dụng lớp phủ nhiệt. Loạt tàu vũ trụ Thần Châu bắt đầu sử dụng lớp phủ nhiệt màu bạc kể từ Thần Châu-12. Vật liệu phủ hấp thụ ít ánh sáng Mặt Trời hơn và giúp giảm nhiệt. Một biện pháp thụ động khác là vật liệu cách nhiệt. Trạm Thiên Cung sử dụng nhiều loại cách nhiệt cho các tàu vũ trụ khác nhau. Tàu Thiên Châu 4 sử dụng vật liệu cách nhiệt nhiều lớp gồm các lớp phim có độ phản xạ cao và lưới polyester giúp ngăn thất thoát nhiệt. Cabin chuyên chở của tàu phủ lớp cách nhiệt màu xám, hấp thụ ánh sáng Mặt Trời nhiều hơn để tạo ra nhiệt độ cao hơn cho con người hoạt động. Trong khi đó, phần động cơ đẩy, chủ yếu chứa thiết bị, phủ lớp cách nhiệt màu trắng để phản lại nhiệt của Mặt Trời, duy trì mức nhiệt mát hơn.  (Theo  ) "}