{"label": "khoa-hoc", "link": "https://vnexpress.net/300-san-pham-cong-nghe-gioi-thieu-tai-techfest-hai-phong-2022-4516614.html", "title": "300 sản phẩm, công nghệ giới thiệu tại Techfest Hải Phòng 2022 ", "description": "Ngày hội khởi nghiệp Hải Phòng khai mạc sáng 28/9, thu hút hơn 150 doanh nghiệp, trưng bày 300 sản phẩm công nghệ, nông nghiệp công nghệ cao phục vụ đời sống người dân. ", "content": "Phát biểu tại sự kiện, Thứ trưởng Khoa học và Công nghệ Trần Văn Tùng nhấn mạnh đổi mới sáng tạo đã trở thành động lực, góp phần tăng năng suất và cạnh tranh năng lực quốc gia. Ông chia sẻ, rất cần một cộng đồng sẵn sàng dấn thân, chấp nhận rủi ro để hiện thực hóa các ý tưởng, tạo sản phẩm với cách tiếp cận mới. Ông cho biết, Techfest Hải Phòng là một trong các hoạt động khoa học công nghệ của tỉnh, thu hút sự tham gia đông đảo của nhiều chuyên gia, nhà khoa học, nhà khởi nghiệp, doanh nghiệp, đẩy mạnh kết nối trong nước và quốc tế. Techfest Hải Phòng kéo dài một tuần với chuỗi hoạt động tạo không gian mở và cơ hội kết nối các hoạt động đổi mới sáng tạo. Techfest kỳ vọng thu hút lực lượng trẻ - thế hệ có sự sáng tạo cao - tham gia. Ông Tùng yêu cầu Sở Khoa học và Công nghệ địa phương cùng các đơn vị tiếp tục phối hợp với Bộ thực hiện định hướng, áp dụng triển khai công nghệ mới phù hợp để phát triển kinh tế địa phương. Phó Chủ tịch UBND TP Hải Phòng Lê Khắc Nam cho biết, thành phố dành nhiều sự quan tâm cho các hoạt động tại Tuần lễ đổi mới sáng tạo và Ngày hội khởi nghiệp Hải Phòng. Ông cho biết sự kiện góp phần định hướng phát triển hệ sinh thái, khuyến khích phát triển khoa học dựa trên công nghệ, chuyển đổi số, hỗ trợ khởi nghiệp. Qua 5 lần tổ chức kể từ năm 2017, Techfest Haiphong thu hút 144 dự án tham gia trưng bày, tổ chức hơn 800 kết nối đầu tư, kinh doanh, góp phần giới thiệu kết nối sản phẩm, công nghệ, khuyến khích hoạt động đổi mới. \"Các hoạt động có hàm lượng tri thức cao đã tạo động lực, làn sóng phát triển kinh tế xã hội thành phố và khu vực\", ông Nam nói và cho biết việc triển khai thành công hệ sinh thái góp phần tạo ra dấu ấn khoa học công nghệ mạnh mẽ trong phát triển kinh tế địa phương. Techfest Haiphong 2022 do Bộ Khoa học và Công nghệ phối hợp Sở Khoa học và Công nghệ Hải Phòng tổ chức trong 7 ngày (27/9 đến 4/10). Ngày hội trưng bày 300 công nghệ và sản phẩm đổi mới sáng tạo. Triển lãm được tiến hành trực tiếp kết hợp trực tuyến với hơn 150 doanh nghiệp tham gia. Trong tuần lễ còn có chuỗi hoạt động liên quan đến chủ đề phát triển công nghệ, các hội thảo bàn về cơ chế và bài học điển hình cho doanh nghiệp để nâng cao năng suất chất lượng, định hướng phát triển hệ sinh thái và hỗ trợ khởi nghiệp. "}