{"label": "khoa-hoc", "link": "https://vnexpress.net/tieu-hanh-tinh-moc-duoi-sau-khi-tau-nasa-dam-trung-4518833.html", "title": "Tiểu hành tinh 'mọc đuôi' sau khi tàu NASA đâm trúng ", "description": "Mảnh vỡ từ vụ va chạm với tàu DART của NASA khiến tiểu hành tinh Dimorphos có vệt đuôi dài như sao chổi.", "content": "Sau khi NASA đâm tàu vũ trụ Thử nghiệm chuyển hướng tiểu hành tinh kép vào tiểu hành tinh Dimorphos, các kính viễn vọng theo dõi trong không gian và trên Trái Đất trông thấy cột bụi và mảnh vỡ mà giới thiên văn học gọi là ejecta. Những quan sát tiếp theo cho thấy bụi bị gió mặt trời cuốn xa khỏi tiểu hành tinh, tạo thành vệt đuôi tương tự như đuôi sao chổi, theo  . DART, thử nghiệm bảo vệ hành tinh, hướng tới kiểm tra liệu phóng tàu vũ trụ tự động vào một vật thể từ Trái Đất có thể tác động tới đường bay trên quỹ đạo của nó hay không. Trong tương lai, nhiệm vụ kiểu này sẽ giúp nhân loại tránh vụ va chạm với tiểu hành tinh hoặc sao chổi nguy hiểm. Dimorphos không phải mối đe dọa đối với Trái Đất. Nhưng có nhiều tiểu hành tinh và thiên thạch khác mà chúng ta chưa phát hiện hoặc theo dõi, vì vậy dữ liệu thu được từ DART có thể cung cấp thông tin quý giá. Vụ va chạm xảy ra hôm 26/9 và trong vòng hai ngày, các kính viễn vọng trên mặt đất có thể dễ dàng quan sát vệt đuôi rõ nét. Hôm 28/9, nhà thiên văn học Teddy Kareta đến từ Đài quan sát Lowell ở Arizona và Matthew Knight ở Viện hàn lâm hải quân Mỹ sử dụng kính viễn vọng Nghiên cứu vật lý thiên văn phía nam (SOAR) ở Chile để quan sát Dimorphos. Họ tính toán chiếc đuôi mới dài ít nhất 10.000 km. \"Thật thú vị khi chúng tôi có thể ghi hình cấu trúc và quy mô vết tích trong vài ngày sau va chạm\", Kareta chia sẻ. Những quan sát của nhiều nhà thiên văn học khác sẽ góp phần tạo ra bức tranh chi tiết hơn về vụ va chạm DART trong vài tuần tới, bao gồm lượng vật chất bắn ra từ tiểu hành tinh và thiên thể cấu tạo nhiều hơn từ các khối đất đá lớn hay bụi mịn. Tất cả dữ liệu sẽ cung cấp thông tin chi tiết hơn cho bất kỳ kế hoạch chuyển hướng thiên thể nguy hiểm nào có khả năng đâm vào Trái Đất trong tương lai.  (Theo  ) "}