{"label": "khoa-hoc", "link": "https://vnexpress.net/phat-hien-hang-chon-cat-cuc-hiem-thoi-pharaoh-ai-cap-4512940.html", "title": "Phát hiện hang chôn cất cực hiếm thời pharaoh Ai Cập ", "description": "Một hang nhân tạo chứa hài cốt và nhiều hiện vật từ thời pharaoh Rameses II đã được tìm thấy trong công viên quốc gia Israel hôm 13/9.", "content": "Cơ quan Cổ vật Israel (IAA) hôm 18/9 cho biết hang động được phát hiện tình cờ khi máy đào đất dịch chuyển một tảng đá trong quá trình xây dựng tại Công viên Quốc gia Palmachim, giúp ánh sáng mặt trời chiếu vào khu chôn cất. Các nhà khảo cổ đã phải sử dụng một chiếc thang để đi xuống hang động hình vuông nhân tạo sâu 2,5 m này. Họ phát hiện hàng chục bình gốm với nhiều hình dạng và kích cỡ khác nhau, cùng nhiều chiếc bát (một số sơn màu đỏ, một số đựng xương), chén, nồi nấu ăn, lọ đựng đồ, đèn, đầu mũi tên và mũi giáo bằng đồng. Xác định niên đại cho thấy các hiện vật có từ thời trị vì của pharaoh Ai Cập Rameses II, người đã kiểm soát Canaan, một vùng đất gần như bao gồm Israel và các lãnh thổ của Palestine ngày nay. Chúng là lễ vật chôn cất cùng người đã khuất trong chuyến hành trình cuối cùng sang thế giới bên kia. Ít nhất một bộ xương còn tương đối nguyên vẹn cũng được tìm thấy trong hai ô hình chữ nhật ở góc hang. \"Đây là phát hiện chỉ có một lần trong đời!\", chuyên gia về thời đại đồ đồng Eli Yannai tại IAA nhấn mạnh trong thông cáo báo chí. \"Cơ hội để tìm thấy một hang động không ai biết tới trong 3.300 năm với các công cụ nằm trên sàn là cực kỳ hiếm. Nó có thể cung cấp một bức tranh hoàn chỉnh về phong tục mai táng trong thời kỳ đồ đồng muộn\". Yannai tin rằng các bình gốm có nguồn gốc từ đảo Cyprus, Lebanon, bắc Syria, Gaza và Jaffa, cho thấy hoạt động buôn bán từng diễn ra sôi động dọc theo bờ biển miền trung Israel. Hang động hiện đã đóng cửa và được bảo vệ cho đến khi các kế hoạch khai quật được thực hiện. Mặc dù vậy, IAA nói rằng một số cổ vật đã bị đánh cắp trong khoảng thời gian ngắn kể từ khi phát hiện đến lúc phong tỏa.  (Theo  ) "}