{"label": "khoa-hoc", "link": "https://vnexpress.net/phat-hien-loai-khung-long-lau-doi-nhat-o-chau-phi-4506795.html", "title": "Phát hiện loài khủng long lâu đời nhất ở châu Phi ", "description": "Các nhà cổ sinh vật học tìm thấy hóa thạch hiếm của một loài khủng long ăn tạp sống cách đây 230 triệu năm ở Zimbabwe.", "content": "Theo nghiên cứu xuất bản trên tạp chí  hôm 31/8, sinh vật tiền sử này chỉ cao khoảng 1 m và nặng 30 kg. \"Nó chạy xung quanh bằng hai chân với một chiếc đầu khá nhỏ và cái đuôi dài\", tác giả chính của nghiên cứu Christopher Griffin từ Đại học Yale của Mỹ nói với  . Con khủng long được đặt tên là Mbiresaurus raathi theo quận Mbire, phía đông bắc Zimbabwe, nơi bộ xương được tìm thấy, và nhà cổ sinh vật học Michael Raath, người đầu tiên báo cáo về hóa thạch ở khu vực này. Theo Griffin, Mbiresaurus raathi có thể là loài ăn tạp với chế độ ăn gồm cả thực vật và động vật nhỏ như côn trùng. Chúng thuộc nhánh khủng long dạng chân thằn lằn Sauropodomorpha, bao gồm cả khủng long cổ dài khổng lồ. Các hóa thạch khủng long 230 triệu năm cực kỳ hiếm trên thế giới và trước đây chỉ được tìm thấy tại một vài nơi ở Nam Mỹ và Ấn Độ. \"Mbiresaurus raathi rất giống với một số loài khủng long cùng thời ở Brazil và Argentina, củng cố thêm rằng Nam Mỹ và châu Phi là một phần của vùng đất liền trong kỷ Tam Điệp muộn\", Griffin cho biết. \"Khám phá này mở rộng phạm vi mà chúng ta biết về những con khủng long đầu tiên sinh sống\". Các nhà cổ sinh vật học đã chọn Zimbabwe là địa điểm khai quật dựa trên suy đoán rằng khi tất cả các lục địa được kết nối trong một khối đất duy nhất, được gọi là Toàn Lục Địa, quốc gia này nằm gần cùng vĩ độ với những phát hiện trước đó ở Nam Mỹ. \"Việc phát hiện ra Mbiresaurus raathi lấp đầy khoảng trống địa lý quan trọng trong hồ sơ hóa thạch của những loài khủng long lâu đời nhất và cho thấy sức mạnh của nghiên cứu thực địa dựa trên giả thuyết để kiểm tra các dự đoán về quá khứ cổ đại\" Griffin nhấn mạnh. Hóa thạch Mbiresaurus raathi hiện được lưu giữ tại Bảo tàng Lịch sử Tự nhiên của Zimbabwe ở thành phố Bulawayo. Người phụ trách bảo tàng Michel Zondo cho biết đây là một phát hiện thú vị và đặc biệt đối với Zimbabwe và toàn bộ lĩnh vực cổ sinh vật học. \"Thực tế là bộ xương Mbiresaurus gần như hoàn chỉnh, khiến nó trở thành tài liệu tham khảo hoàn hảo cho những phát hiện tiếp theo\", Zondo nói thêm.  (Theo  ) "}