{"label": "khoa-hoc", "link": "https://vnexpress.net/australia-muon-trong-cay-tren-mat-trang-vao-nam-2025-4520218.html", "title": "Australia muốn trồng cây trên Mặt Trăng vào năm 2025 ", "description": "Australia hôm 7/10 tiết lộ kế hoạch phóng hạt giống trên Mặt Trăng mà họ cho rằng có thể giúp thiết lập một thuộc địa trong tương lai.", "content": "Nhà sinh vật học thực vật Brett Williams từ Đại học Công nghệ Queensland (QUT) cho biết các hạt giống - đặt bên trong một buồng kín có thiết kế đặc biệt - sẽ được gửi lên Mặt Trăng bằng tàu vũ trụ Beresheet 2 trong sứ mệnh tư nhân của Israel vào năm 2025. Sau khi hạ cánh, chúng sẽ được tưới nước và theo dõi các dấu hiệu nảy mầm cũng như phát triển nhờ các cảm biến và camera, sau đó dữ liệu và hình ảnh sẽ được truyền về Trái Đất. \"Loại cây sẽ được chọn cẩn thận dựa trên khả năng chống chọi tốt với điều kiện khắc nghiệt và tốc độ nảy mầm của chúng\", Williams nói trong một tuyên bố. Một trong những lựa chọn đang được các nhà khoa học xem xét là \"cỏ hồi sinh\" của Australia. Hạt giống và cây của loài này có thể tồn tại mà không cần nước trong trạng thái không hoạt động\", Williams giải thích. \"Ngay cả khi mất hơn 95% lượng nước tương đối, cỏ vẫn sống dù trông như đã chết và các mô sẵn có của nó sẽ phát triển trở lại khi được tưới nước\". Dự án này là bước đầu tiên hướng tới việc trồng cây để làm thực phẩm, thuốc và sản xuất oxy, tất cả đều rất quan trọng để thiết lập sự sống của con người trên Mặt Trăng, Đại học Quốc gia Australia (ANU) nêu trong bài đăng trên trang web của trường. Phó giáo sư Caitlin Byrt từ ANU hy vọng những bài học kinh nghiệm từ sứ mệnh này sẽ giúp mở ra các phương pháp mới để thúc đẩy sản xuất lương thực bền vững trên Trái Đất và tăng cường an ninh lương thực khi đối mặt với các thảm họa thời tiết do biến đổi khí hậu gây ra.  \"Nếu bạn có thể tạo ra một hệ thống trồng cây trên Mặt Trăng thì bạn cũng có thể thiết lập một hệ thống trồng thực phẩm trong những môi trường khắc nghiệt nhất trên Trái Đất\", Byrt cho biết. Công ty khởi nghiệp không gian Lunaria One đang điều hành dự án, với sự hỗ trợ của các nhà khoa học đến từ QUT, ANU, Đại học RMIT, Đại học Ben Gurion ở Israel và các cơ quan trong ngành.  (Theo  ) "}