{"label": "khoa-hoc", "link": "https://vnexpress.net/xay-dung-bao-cao-he-sinh-thai-doi-moi-sang-tao-mo-viet-nam-2022-4509443.html", "title": "Xây dựng báo cáo hệ sinh thái đổi mới sáng tạo mở Việt Nam 2022 ", "description": "Báo cáo được xây dựng nhằm phác hoạ bức tranh toàn cảnh về hệ sinh thái đổi mới sáng tạo, thực trạng khởi nghiệp tại Việt Nam.", "content": "Báo cáo có chủ đề \"Vùng đất sáng tạo\" do Nền tảng kết nối đổi mới sáng tạo BambuUP xây dựng, dự kiến phát hành cuối tháng 11 tại Ngày hội Khởi nghiệp sáng tạo Quốc gia TECHFEST Việt Nam năm 2022. Thông tin của báo cáo được tổng hợp từ các nguồn nghiên cứu của Cục Phát triển thị trường khoa học công nghệ; Văn phòng Đề án 844 (Bộ Khoa học và Công nghệ), kết hợp với số liệu thống kê. Năm nay có hơn 60 chuyên gia hàng đầu trong các lĩnh vực kinh tế trong và ngoài nước hỗ trợ xây dựng báo cáo. Nội dung năm nay sẽ có nhiều điểm mới, cung cấp thông tin về thực trạng khởi nghiệp và đổi mới sáng tạo tại Việt Nam theo các lĩnh vực và nhóm ngành kinh tế. Báo cáo cũng phân tích 5 lĩnh vực trọng điểm như sản xuất thông minh, công nghệ tài chính và bảo hiểm, công nghệ nông nghiệp và thực phẩm, tiếp thị và bán hàng, công nghệ Blockchain, Tokenomics, Metaverse. Đây cũng là lần đầu tiên khảo sát đánh giá mức độ sẵn sàng của hệ sinh thái đổi mới sáng tạo mở theo tỉnh thành. Ông Phạm Hồng Quất, Cục trưởng Cục phát triển thị trường và doanh nghiệp, Bộ Khoa học và Công nghệ gợi ý, báo cáo cần tiếp tục mở rộng về phạm vi và đối tượng tiếp cận để có cái nhìn đa chiều, khai thác đúng thực trạng hệ sinh thái. \"Cần mang được dữ liệu tiến tới xây dựng chỉ số đổi mới sáng tạo địa phương để từng nơi có chiến lược phát triển phù hợp\", ông nói. Ông nhấn mạnh báo cáo cần hướng ra quốc tế thông qua các mạng lưới chuyên gia người Việt ở nước ngoài để giới thiệu bức tranh khởi nghiệp tại Việt Nam và tích cực thu hút nguồn lực quốc tế. Báo cáo toàn cảnh đổi mới sáng tạo mở Việt Nam được thực hiện thường niên và đây là năm thứ hai công bố. Trước đó,   với độ dày hơn 250 trang đã đánh giá về \"bản đồ\" hệ sinh thái đổi mới sáng tạo, chỉ ra các xu hướng đổi mới sáng tạo trong giai đoạn bình thường mới, đồng thời giới thiệu mô hình đổi mới sáng tạo mở tiềm năng từ startup Việt tiêu biểu trong các lĩnh vực trọng điểm. "}