{"label": "khoa-hoc", "link": "https://vnexpress.net/bao-mat-troi-co-the-gay-song-than-khong-4507662.html", "title": "Bão mặt trời có thể gây sóng thần không? ", "description": "Các nhà nghiên cứu cho rằng bão mặt trời không thể trực tiếp gây ra sóng thần nhưng có thể kích hoạt động đất dẫn tới những cơn sóng mạnh.", "content": "Mặt Trời thường xuyên giải phóng năng lượng dưới dạng bão mặt trời, phun ra những luồng plasma chứa đầy hạt tích điện có thể ảnh hưởng nghiêm trọng tới vệ tinh, Internet và GPS trên Trái Đất. Với tất cả sức mạnh tàn phá đó, liệu bão mặt trời có thể kích hoạt sóng thần trên Trái Đất? Câu trả lời không trực tiếp. Để sóng thần hình thành trên Trái Đất, cần có động đất gây chấn động bên dưới đáy đại dương, khiến nước dịch chuyển và tạo ra một cơn sóng khổng lồ siêu nhanh qua toàn bộ cột nước, theo Cục Quản lý Đại dương và Khí quyển Quốc gia Mỹ (NOAA). Những trận động đất như vậy có thể gây ra bởi cùng loại chuyển động mảng kiến tạo khiến núi lửa phun trào và các thành phố rung chuyển. Tuy gió plasma từ lóa mặt trời (vụ nổ bức xạ điện từ mạnh) hoặc cơn phun trào cực quang (đám mây hạt tích điện khổng lồ di chuyển ở tốc độ cao từ Mặt Trời) tràn qua Trái Đất có vẻ đáng sợ, chúng không thể trực tiếp khiến sóng thần dâng lên từ đáy đại dương. Tuy nhiên, một số nhà nghiên cứu cho rằng bão mặt trời có thể gián tiếp dẫn tới sóng thần trên Trái Đất. Các nhà khoa học đồng ý bão mặt trời có thể tạo ra sóng xung kích gây hỗn loạn trên Mặt Trời. Hiện tượng này từng được ghi lại bởi Đài quan sát Solar Terrestrial Relations (STEREO) năm 2006. Sóng xung kích trên còn gọi là sóng Moreton đủ mạnh để nén và nung nóng khí hydro cùng những khí khác trên Mặt Trời cho tới khi toàn bộ ngôi sao cháy sáng hơn. Quá trình xảy ra chỉ trong vài phút. Một số cơn phun trào của Mặt Trời mạnh đến mức để lại dấu vết trên Trái Đất. Trong một nghiên cứu công bố năm nay trên tạp chí Nature, các nhà khoa học khai quật bằng chứng về vụ phun trào từng quét qua Greenland hơn 9.000 năm trước. Những hạt bị cuốn theo gió mặt trời mắc kẹt trong lõi băng. Sự kiện lớn này không kích hoạt sóng thần, nhưng nghiên cứu năm 2020 trên tạp chí Scientific Reports mô tả mối liên hệ giữa bão mặt trời và động đất mạnh trên Trái Đất, hoạt động gây ra sóng thần. \"Chúng tôi tìm thấy bằng chứng về mối tương quan giữa những trận động đất lớn trên khắp thế giới và mật độ photon gần từ quyển, do gió mặt trời\", nhóm nghiên cứu đứng đầu là Vito Marchitelli, chuyên gia phân tích vệ tinh ở Đại học Basilicata, Potenzo, Italy, cho biết. Bão mặt trời ảnh hưởng tới Trái Đất là kết quả từ lóa mặt trời hoặc cơn phun trào cực quang, thường xảy ra khi từ trường bị rối hoặc vỡ. Cả hai đều bùng nổ với năng lượng khổng lồ và phóng thẳng gió mặt trời vào không gian. Khi hạt tích điện trong gió mặt trời tới Trái Đất và tương tác với tầng điện li, tầng ngoài cùng của khí quyển Trái Đất ở rìa vũ trụ, dẫn tới rối loạn tín hiệu vệ tinh và GPS. Nhưng tương tác với từ quyển có thể gây hại nhiều hơn. Đây là khu vực bao quanh hành tinh có từ trường đặc biệt mạnh. Marchitelli và cộng sự nêu giả thuyết hạt trong gió mặt trời va vào từ quyển có thể ảnh hưởng tới cường độ động đất. Họ cho rằng các hạt có thể liên quan tới chuyển động mảng kiến tạo do điện tích của chúng khiến tình trạng rối loạn sẵn có như hút chìm (quá trình một mảng kiến tạo đâm xuống dưới mảng kiến tạo khác) trở nên càng trầm trọng. Theo họ, càng nhiều photon va đập với từ quyển, chúng càng có khả năng tăng động đất gây ra sóng thần. Tuy nhiên, nghiên cứu của Marchitelli không kiểm tra số lượng sóng thần trong thời kỳ gió mặt trời mạnh và yếu nên vẫn chỉ dừng lại ở giả thuyết. Một nghiên cứu đăng trên tạp chí Scientific Research năm 2011 quan sát động đất gia tăng vào thời kỳ cực đại trong chu kỳ 11 năm của Mặt Trời khi ngôi sao hoạt động mạnh nhất và nhiều khả năng giải phóng gió mặt trời làm méo hình dáng từ trường Trái Đất. Điều này có thể tạo thêm áp suất lên lớp vỏ thông qua đè ép từ trường Trái Đất với mảng kiến tạo nằm bên dưới, ảnh hưởng tới động đất. (Theo  ) "}