{"label": "khoa-hoc", "link": "https://vnexpress.net/xuong-nguoi-8-000-nam-trong-hang-dong-duoi-nuoc-4511438.html", "title": "Xương người 8.000 năm trong hang động dưới nước ", "description": "Các nhà khảo cổ Mexico tìm thấy một bộ xương người tiền sử trong hang động ngập nước có niên đại vào cuối kỷ băng hà ở bờ biển Caribe.", "content": "Nhà khảo cổ học Octavio Del Rio và thợ lặn Peter Broger hôm 13/9 cho biết những mảnh xương và hộp sọ bị vỡ được bao phủ bởi trầm tích trong một hang động ở Tulum, Mexico, gần nơi chính phủ có kế hoạch xây dựng một chuyến tàu du lịch cao tốc xuyên rừng. Do khoảng cách xa từ cửa hang, bộ xương không thể tiếp cận nếu không có thiết bị lặn hiện đại và đó là lý do nó không được biết đến trong hơn 8.000 năm qua. \"Hài cốt nằm sâu 8 m dưới nước và cách cửa hang khoảng nửa kilomet. Chúng tôi không biết liệu thi thể được đưa đến hang động hay người này đã chết ở đó\", Del Rio nói. Một số di tích cổ nhất của con người ở Bắc Mỹ đã được phát hiện trong các hang động hố sụt ở bờ biển Caribe của Mexico, nhưng các chuyên gia cảnh báo chúng đang bị đe dọa bởi dự án tàu du lịch Maya của chính phủ. Del Rio không tiết lộ vị trí cụ thể của hang động chứa bộ xương vì lo ngại địa điểm có thể bị cướp hoặc làm phiền, nhưng nói rằng nó nằm gần một dải rừng rậm đã bị đốn hạ để đặt đường ray xe lửa, khiến hang động có nguy cơ bị sập hoặc ô nhiễm trong giai đoạn xây dựng tiếp theo của dự án. \"Còn rất nhiều hoạt động cần được thực hiện để xác định chính xác niên đại của bộ xương như chụp ảnh và thu thập mẫu\", Del Rio lưu ý thêm. Tổng thống Mexico Andrés Manuel López Obrador đang chạy đua để hoàn thành dự án tàu Maya trong hai năm còn lại của nhiệm kỳ trước sự phản đối của các nhà bảo vệ môi trường, giới khảo cổ học và thợ lặn. Đường sắt cao tốc gây tranh cãi này trải dài tới 1.500 km vòng quanh bán đảo Yucatan, kết nối các khu nghỉ mát ven biển và địa điểm khảo cổ. Các nhà hoạt động cho biết nó chia cắt khu rừng rậm ven biển và chạy phía trên các hang động đá vôi ngập nước tuyệt đẹp nhưng mỏng manh, nơi có thể mất nhiều thập kỷ để khám phá.  (Theo  ) "}