{"label": "khoa-hoc", "link": "https://vnexpress.net/may-bay-sieu-thanh-2-tang-co-the-cho-500-hanh-khach-4510070.html", "title": "Máy bay siêu thanh 2 tầng có thể chở 500 hành khách ", "description": "Nhà thiết kế người Tây Ban Nha Oscar Vinals giới thiệu mẫu máy bay siêu thanh tốc độ 1.850 km/h trang bị lò phản ứng nhiệt hạch nhỏ và tạo ít tiếng ồn.", "content": "Thiết kế máy bay mang tên HSP Magnavem, có nghĩa là \"Chim Lớn\" trong tiếng Latinh, có thể đạt tốc độ 1.850 km/h, có nghĩa chuyến bay từ London tới New York chỉ kéo dài 3 giờ, Sun hôm 11/9 đưa tin. Mẫu máy bay hình đầu mũi tên có 2 tầng, tầng trên dành cho thương gia và hạng nhất trong khi tầng dưới dành cho du khách. Hành khách hạng nhất có thể ngắm cảnh qua cửa sổ trần phía trên ghế với chức năng điều chỉnh độ sáng. Phương tiện có sức chứa 500 hành khách và nặng hơn những máy bay lớn chở khách lớn nhất hiện nay là Boeing 747-8 và Airbus A380. Mẫu máy bay dài 70 m, nặng 590.000 kg sẽ hoạt động nhờ 4 động cơ lai điện - hydro nằm ở phía sau thân máy bay. Nguồn cung cấp điện là lò phản ứng nhiệt hạch nhỏ nằm bên dưới sàn khoang hành khách. Điện sẽ truyền qua bộ pin của máy bay, giúp phương tiện bay lên độ cao 15.400 m. Sau đó, các động cơ phản lực dòng thẳng sẽ kích hoạt, cho phép máy bay đạt vận tốc siêu thanh. HSP Magnavem sẽ trang bị trí tuệ nhân tạo và hệ thống dẫn đường laser giúp phi hành đoàn theo dõi động cơ và điều khiển máy bay. Với thiết kế thân - cánh liền khối, máy bay có thể lắp pin quang năng nhằm tiết kiệm nhiên liệu. Magnavem sẽ chậm hơn một chút so với mẫu Concorde huyền thoại bay ở tốc độ 2.177 km/h khi chở khách từ châu Âu tới châu Mỹ. Nhưng thiết kế máy bay này sẽ giải quyết những vấn đề khiến máy bay Concorde do Anh và Pháp hợp tác sản xuất phải ngừng hoạt động vào năm 2003, bao gồm tiếng ồn, chi phí cao và sức chở nhỏ. Với động cơ êm hơn hẳn, sức chở hành khách lớn hơn và giá vé rẻ hơn, nhà thiết kế Oscar Vinals hy vọng Magnavem có thể góp phần đưa thế giới trở lại kỷ nguyên vàng của di chuyển siêu thanh. Tuy chưa có thông tin sản xuất, Vinals kỳ vọng với sự phát triển của công nghệ, thiết kế của ông sẽ được lựa chọn và cất cánh trên bầu trời trong tương lai.  (Theo  ) "}