{"label": "khoa-hoc", "link": "https://vnexpress.net/doanh-nghiep-buoc-qua-thung-lung-chet-giai-doan-dau-doi-moi-cong-nghe-4513764.html", "title": "Doanh nghiệp bước qua 'thung lũng chết' giai đoạn đầu đổi mới công nghệ ", "description": "Theo các doanh nghiệp, thời gian đầu chuyển đổi mô hình sản xuất mới, đưa máy móc vào khiến năng suất giảm do nhân viên quen cách làm việc cũ.", "content": "Thông tin được chia sẻ trong diễn đàn \"Cách tân công nghiệp 2022\" diễn ra tại TP HCM chiều 20/9. Tại sự kiện ông Bùi Tiến Dũng, Trưởng phòng phát triển công nghệ Tập đoàn Adidas ví von, thời gian đầu ứng dụng công nghệ cho hoạt động sản xuất của doanh nghiệp như bước qua \"thung lũng chết\" với việc giảm năng suất hàng hóa. Lý do, đây là giai đoạn chuẩn hóa các quy trình sản xuất cho mô hình mới. Việc đưa máy móc tăng năng suất một khâu nào đó nhưng không thể đẩy cả dây chuyền tăng lên. Theo ông Dũng, trong giai đoạn chuyển đổi quy trình có thể khiến hàng hóa tồn kho nhiều lên. \"Giai đoạn này khiến nhiều chủ doanh nghiệp dễ nản và cảm thấy đầu tư công nghệ không mang lại hiệu quả\", ông Dũng nói và cho rằng cần kiên nhẫn để vượt qua. Ông Lê Trí Thông, Tổng giám đốc công ty vàng bạc đá quý Phú Nhuận (PNJ) cũng dẫn câu chuyện thực tế từ năm 2019 khi ứng dụng công nghệ thông minh vào sản xuất. Dù PNJ có một năm chuẩn bị với công ty tư vấn, nhưng khi ứng dụng vào thực tế, những công nhân kim hoàn vốn có tay nghề cao gặp lúng túng khi nhập dữ liệu lên máy tính dọc theo dây chuyền sản xuất. Có thời điểm hàng để trước mặt nhưng không thể nào xuất kho vì không có mã hàng do công nhân không nhập được dữ liệu, gây ách tắc nhiều công đoạn. Với một cách thức sản xuất mới, ông Thông thừa nhận \"có thời điểm muốn quay lại mô hình cũ khi năng suất công ty giảm\". Không bỏ cuộc, lãnh đạo PNJ từng xuống trực tiếp tại xưởng, làm việc với nhân viên để tháo gỡ trong từng công đoạn sản xuất. \"Chúng tôi chấp nhận giảm năng suất trong hơn 2 tháng để giải quyết từng khâu trong mô hình sản xuất mới\", ông Thông nói và cho biết quyết tâm \"không quay lại đường cũ\". Theo ông, người lãnh đạo phải bỏ thời gian cùng tháo gỡ với nhân viên để truyền năng lượng và quyết tâm thực hiện bằng được đến mỗi người lao động trong công ty. Còn ông Phạm Văn Tài, Tổng giám đốc Thaco, cho rằng nghiệp ứng dụng sản xuất thông minh cần xây dựng chiến lược vào thời điểm phù hợp, tạo được văn hóa thay đổi từ đội ngũ lãnh đạo đến nhân viên mới là yếu tố quan trọng nhất. Diễn đàn \"Cách tân công nghiệp 2022\" lần 1 do Vườn ươm doanh nghiệp Công nghệ cao tổ chức thường niên. Sự kiện là nơi các doanh nghiệp, nhà khoa học, nhà hoạch định chính sách... trong và ngoài nước có cơ hội kết nối, chia sẻ nguồn lực nhằm thúc đẩy cách tân trong công nghiệp tại Việt Nam, giúp cập nhật xu hướng công nghệ cao trên thế giới, nâng cao năng suất lao động, tối ưu hóa chi phí vận hành bằng ứng dụng khoa học công nghệ. "}