{"label": "khoa-hoc", "link": "https://vnexpress.net/mo-tap-the-7-000-nam-chua-hon-30-hai-cot-khong-dau-4517665.html", "title": "Mộ tập thể 7.000 năm chứa hơn 30 hài cốt không đầu ", "description": "Các hài cốt, gồm nam nữ và trẻ em, đều có dấu hiệu gãy xương gần lúc chết và nhiều khả năng là nạn nhân của nghi thức hiến tế.", "content": "Các nhà khảo cổ khai quật một ngôi mộ tập thể chứa hàng chục hài cốt không đầu trong một khu định cư tồn tại từ khoảng năm 5250 đến năm 4950 trước Công nguyên ở Vrable, miền tây Slovakia,  hôm 28/9 đưa tin. Nơi này rộng 50 ha và là một trong những khu định cư thời kỳ Đồ Đá lớn nhất ở Trung Âu từng được khai quật. Ngôi mộ tập thể là phát hiện ấn tượng nhất cho đến nay tại khu định cư Vrable. Nhóm nhà khảo cổ Đức - Slovakia đã khai quật khu định cư này trong 7 năm qua. Khu định cư gồm ba khu nhà ở, trong đó một khu nhà ở có hào phòng thủ và rào chắn. Khu nhà ở đặc biệt này có 6 lối vào. Trong các chuyến khai quật năm nay, nhóm nhà khảo cổ phát hiện ngôi mộ tập thể dưới hào gần một trong 6 lối vào, theo chuyên gia Zuzana Hukelová tại Viện Khoa học Slovakia (SAS). Ngôi mộ chứa hài cốt của 35 người, có thể là nạn nhân của nghi lễ hiến tế cổ xưa. Dường như họ bị ném xuống một cách bừa bãi với các tư thế nằm ngửa, nghiêng, úp, các cánh tay và chân dang ra. Hài cốt trong mộ gồm cả nam, nữ và trẻ em, nhưng có vẻ phần lớn là thanh thiếu niên và người trẻ tuổi. Một hộp sọ trẻ em và một mảnh xương hàm dưới là những phần xương đầu duy nhất được tìm thấy trong mộ. Điều này chỉ ra, có khả năng phần đầu đã bị tách rời khỏi cơ thể. Các hài cốt có dấu hiệu rõ ràng của việc gãy xương gần hoặc vào đúng thời điểm chết. Ở các vết thương như vậy, không có dấu hiệu của sự lành lại. Hiến tế người là một trong những cách giải thích khả dĩ cho hàng chục hài cốt không đầu trong mộ tập thể. Tuy nhiên, các chuyên gia cần nghiên cứu kỹ lưỡng hơn để xác định chính xác nguyên nhân cái chết. Họ cũng sẽ nghiên cứu xem liệu những người trong mộ chết riêng rẽ hay cùng lúc, là nạn nhân của dịch bệnh hay các nghi lễ cúng bái. Nhóm nhà khoa học dự định kiểm tra xem liệu có bất kỳ mối liên hệ nào về di truyền giữa các cá thể hay không. Ngoài ra, họ cũng sẽ tìm hiểu xem hộp sọ bị tách rời như thế nào, hoặc chúng có bị phân hủy hoàn toàn trong mộ hay không. Nhóm chuyên gia hy vọng các cuộc kiểm tra sẽ mang lại thông tin chi tiết hơn về cư dân Vrable thời kỳ Đồ Đá Mới. \"Khi đó, chúng tôi có thể trả lời một số câu hỏi về cách phân loại xã hội của cư dân Vrable, về sự bất bình đẳng xã hội đang hình thành trong điều kiện các xã hội nông nghiệp sơ khai, thậm chí có thể tái tạo hoạt động hoặc nguyên nhân dẫn đến sự sụp đổ của khu định cư rộng lớn này\", Matej Ruttkay, giám đốc Viện Khảo cổ học thuộc SAS, chia sẻ.  (Theo  ) "}