{"label": "khoa-hoc", "link": "https://vnexpress.net/nasa-sua-thanh-cong-ten-lua-phong-tau-toi-mat-trang-4510065.html", "title": "NASA sửa thành công tên lửa phóng tàu tới Mặt Trăng ", "description": "Các kỹ sư NASA thay thế chốt bịt rò rỉ ở hai đường ống nhiên liệu của tên lửa dùng cho nhiệm vụ Artemis 1 vào cuối tuần trước.", "content": "Đội kỹ sư làm việc ở bệ phóng siêu tên lửa Hệ thống phóng không gian (SLS) của NASA thay thế xong chốt bịt hôm 9/9. Công tác sửa chữa nhằm bịt chỗ rò rỉ nhiên liệu hydro ở đường ống 20 cm dẫn tới tầng chính của tên lửa SLS 32 tầng. Chỗ rò rỉ đó buộc NASA phải hoãn phóng nhiệm vụ Artemis hôm 3/9, chuyến bay không người lái đầu tiên trong chương trình Artemis nhằm đưa phi hành gia trở lại Mặt Trăng. Trong khi sửa chữa, các kỹ sư cũng thay thế chốt bịt ở đường ống dẫn nhiên liệu hydro 10 cm rò rỉ vào ngày phóng 29/8. Sau khi công tác sửa chữa hoàn tất, NASA đang chuẩn bị cho một thử nghiệm đổ nhiên liệu để kiểm tra những chỗ rò rỉ hydro của tên lửa SLS đã được khắc phục hay chưa. Thử nghiệm có thể diễn ra vào ngày 17/9, trong đó gần 2,8 triệu l hydro và oxy lỏng sẽ đổ vào tên lửa cao 98 m. Thử nghiệm này sẽ cho phép đội kỹ sư kiểm tra chốt bịt mới trong điều kiện siêu lạnh như dự kiến vào ngày phóng. Hôm 8/9, nhà chức trách NASA thông báo lần phóng tiếp theo của Artemis 1 rơi vào ngày 23/9 và ngày phóng dự phòng là 27/9. Cả hai cơ hội phóng đều phục thuộc vào quá trình NASA sửa chữa lỗi rò rỉ nhiên liệu và tên lửa SLS vượt qua thử nghiệm. NASA cũng cần xin gia hạn giấy phép từ Lực lượng Không gian Mỹ để không phải kéo SLS về Tòa nhà lắp ráp phương tiện cho các thử nghiệm tiêu chuẩn đối với hệ thống hủy bay, được thiết kế để phá hủy tên lửa nếu bay chệch đường. Thử nghiệm sắp tới sẽ giúp NASA kiểm tra 4 động cơ chính của tên lửa SLS. Thử nghiệm được thiết kế để làm lạnh động cơ tới -251 độ C nhằm chuẩn bị cho nhiên liệu đẩy siêu lạnh. NASA không thể thực hiện thử nghiệm này trong hai lần thử phóng đầu tiên. Sau đó, đội ngũ phụ trách sẽ đánh giá dữ liệu cùng với kế hoạch cho cơ hội phóng tiếp theo.  (Theo  ) "}