{"label": "khoa-hoc", "link": "https://vnexpress.net/trung-quoc-thu-nghiem-thanh-cong-ten-lua-tai-su-dung-4511441.html", "title": "Trung Quốc thử nghiệm thành công tên lửa tái sử dụng ", "description": "Động cơ dầu kerosene và oxy lỏng của Trung Quốc có thể cất hạ cánh thẳng đứng, tương tự động cơ mà SpaceX sử dụng cho tên lửa Falcon 9.", "content": "Trung Quốc thực hiện thử nghiệm thứ hai với một động cơ tên lửa tái sử dụng, tương tự loại của SpaceX, thu hẹp khoảng cách công nghệ với Mỹ về các chuyến bay vũ trụ giá rẻ. Cụ thể, động cơ tên lửa dùng dầu kerosene và oxy lỏng đã phóng lên rồi trở về Trái Đất an toàn, Viện Sức đẩy Hàng không Vũ trụ Tây An (XAPI) thuộc Tập đoàn Công nghệ và Khoa học Hàng không Vũ trụ Trung Quốc (CASC) thông báo trên mạng xã hội WeChat hôm 13/9. XAPI cho biết, đây là lần đầu tiên Trung Quốc tái sử dụng thành công một động cơ tên lửa. Động cơ này được sử dụng lần đầu cho một vụ phóng năm 2021. Các chuyên gia kiểm tra và bảo trì nó, sau đó lắp ráp lại cho chuyến bay thử nghiệm mới. \"Thử nghiệm thành công cho thấy công nghệ tái sử dụng động cơ của chúng tôi đã bước vào giai đoạn thiết thực. Điều đó cho phép chúng tôi chú ý hơn đến độ tin cậy cao, chi phí thấp và hiệu suất cao của động cơ\", Zhang Xiaojun, người đứng đầu XAPI, cho biết. Động cơ của Trung Quốc có thể dùng cho quá trình cất hạ cánh thẳng đứng - công nghệ tương tự với động cơ Merlin-1D mà SpaceX sử dụng cho tên lửa Falcon 9. XAPI cho biết, các nhà khoa học đã phải vượt qua những thách thức kỹ thuật ở mọi giai đoạn bay, trong đó có công nghệ khai hỏa lại phục vụ cho việc hạ cánh thẳng đứng. Trước khi khai hỏa lần thứ hai, động cơ cần được làm mát và làm sạch bể chứa để loại bỏ nhiên liệu còn sót lại từ lần bay đầu tiên. Quá trình này có thể thay đổi tùy theo chế độ bay. XAPI cho biết, họ đã đạt được ba lần khai hỏa liên tục trong quá trình thử nghiệm trên mặt đất và tìm ra phương pháp làm sạch và làm mát bể chứa. Quá trình hạ cánh cũng rất khó khăn vì trong chuyến trở về, tên lửa trở nên nhẹ hơn do lượng nhiên liệu giảm dần. Các chuyên gia cần áp dụng nhiều biện pháp điều chỉnh lực đẩy của động cơ để giảm tốc có kiểm soát và hạ cánh êm ái. Với việc khai hỏa và sử dụng nhiều lần, động cơ cũng cần được bảo vệ khỏi va đập và nhiệt, do áp suất không khí bên ngoài thay đổi trong chuyến trở về. Điều này đồng nghĩa vật liệu dùng để bịt kín rất quan trọng. XAPI cho biết, các biện pháp bảo vệ của họ đã chứng minh tính hiệu quả trong chuyến bay thử nghiệm mới nhất. Việc đánh giá độ tin cậy của động cơ khi tái sử dụng cũng rất quan trọng. XAPI đang phát triển và điều chỉnh công nghệ thời gian thực trực tuyến để đánh giá động cơ sau một nhiệm vụ, mang đến một giải pháp nhanh chóng và tiết kiệm chi phí để tiến hành kiểm tra và bảo dưỡng.  (Theo  ) "}