{"label": "khoa-hoc", "link": "https://vnexpress.net/tau-spacex-co-the-giup-keo-dai-tuoi-tho-kinh-hubble-4517456.html", "title": "Tàu SpaceX có thể giúp kéo dài tuổi thọ kính Hubble ", "description": "NASA đang cân nhắc sử dụng tàu vũ trụ của SpaceX để đẩy kính viễn vọng Hubble lên quỹ đạo cao hơn, nhờ đó cỗ máy có thể hoạt động lâu hơn.", "content": "Các nhà chức trách NASA ký Thỏa thuận Hành động Không gian với SpaceX nhằm tìm hiểu lợi ích và rủi ro khi bảo dưỡng kính viễn vọng không gian Hubble gần 33 năm tuổi của NASA bằng nhiệm vụ tư nhân, đưa cỗ máy lên độ cao lớn hơn để kéo dài tuổi thọ, theo thông báo hôm 29/9. Theo Thomas Zurbuchen, phó giám đốc Ban chỉ đạo nhiệm vụ khoa học của NASA, SpaceX đề xuất ý tưởng cách đây vài tháng và đội ngũ ở NASA đang lên kế hoạch đánh giá nhiệm vụ tư nhân có thể giúp nâng và bảo dưỡng kính viễn vọng như thế nào. NASA chưa chắc chắn có thể tiến hành nhiệm vụ như vậy hay không và mục tiêu của thỏa thuận là khám phá tính khả thi về mặt kỹ thuật của ý tưởng. Jessica Jensen, phó chủ tịch hoạt động khách hàng của SpaceX, cho biết công ty hàng không vũ trụ tư nhân này có nhiều kinh nghiệm ghép nối tàu vũ trụ với Trạm Vũ trụ Quốc tế (ISS). Họ muốn sử dụng hiểu biết đó như nền tảng và tìm hiểu có thể tiến hành ghép nối tương tự với kính viễn vọng Hubble hay không. Chính phủ có thể không mất phí cho hoạt động đó. Phóng vào năm 1990, kính viễn vọng Hubble đã trải qua một số nhiệm vụ bảo dưỡng trong kỷ nguyên tàu con thoi của NASA, với nhiệm vụ cuối cùng diễn ra vào năm 2009. Nhưng NASA ngừng sử dụng tàu con thoi năm 2011 và không có tàu vũ trụ nào bay tới kính Hubble từ sau đó. Các nhiệm vụ của tàu Crew Dragon thuộc SpaceX đảm nhiệm phần lớn công việc mà chương trình tàu con thoi từng phụ trách, bao gồm đưa đón phi hành gia từ ISS. Nỗ lực phóng nhiệm vụ tư nhân tới Hubble có thể nằm trong chương trình Polaris do SpaceX cấp kinh phí. Chương trình đó là kế hoạch của tỷ phú Jared Isaacman, giám đốc điều hành nền tảng thanh toán Shift4. Ông thông báo chương trình Polaris hồi tháng 2 và cho biết chương trình sẽ bao gồm ít nhất 3 nhiệm vụ với SpaceX.  (Theo  ) "}