{"label": "khoa-hoc", "link": "https://vnexpress.net/ca-voi-lung-gu-dai-15-m-bi-tau-dam-chet-4505814.html", "title": "Cá voi lưng gù dài 15 m bị tàu đâm chết ", "description": "Xác cá voi cái dạt vào bãi biển có vết giập lớn ở vùng ngực phải, gãy đốt sống cổ thứ nhất và hộp sọ lệch khỏi cột sống.", "content": "Cá voi lưng gù dạt vào bãi biển Manhattan, vịnh Half Moon, thuộc khu vực Vịnh San Francisco hôm 28/8 có thể đã mất mạng do va chạm với một con tàu. Theo thông báo của Trung tâm Động vật có vú biển (TMMC), kết quả khám nghiệm cho thấy nó có \"những vết thương phù hợp với một cuộc va chạm với tàu\". Ngoại trừ những vết thương này, tình trạng của con vật rất tốt với lượng mỡ dự trữ dồi dào. \"Cá voi lưng gù có vết giập lớn ở vùng ngực phải, gãy đốt sống cổ thứ nhất và hộp sọ bị lệch khỏi cột sống. Những phát hiện này, cộng với tình trạng cơ thể tổng thể ở mức tốt, chỉ ra rằng chấn thương do va đập với tàu là nguyên nhân dẫn đến cái chết cho con vật\", tiến sĩ Pádraig Duignan, Giám đốc Bệnh lý học tại TMMC, cho biết. Xác cá voi lưng gù hôm 28/8 thuộc về một con cái trưởng thành với chiều dài 15 m. Đây là con cá voi thứ 5 bị tàu đâm chết ở khu vực Vịnh San Francisco trong năm nay, theo TMMC. Lần gần đây nhất diễn ra vào tháng 5, khi một con cá voi xám cái trưởng thành dạt vào Fort Funston. TMMC cho biết, tổng cộng có 7 con cá voi xám và 3 con cá voi lưng gù chết trong khu vực Vịnh San Francisco năm nay. Ngoài những con chết do bị tàu đâm, kết quả khám nghiệm còn cho thấy một con chết vì suy dinh dưỡng và một con khác nhiều khả năng chết do cá voi sát thủ tấn công. Nguyên nhân cái chết của những con còn lại vẫn chưa được xác định. Cá voi lưng gù ( ) tới California để kiếm ăn vào mùa hè và mùa thu, sau đó di cư về phía nam, đến khu vực sinh sản ở ngoài khơi Mexico. Chúng nằm trong số những loài cá voi có nguy cơ tuyệt chủng cao nhất thế giới với khoảng 35.000 - 40.000 cá thể còn sống, trong đó có 2.900 con thường xuyên hoạt động ở các bờ biển của Washington, Oregon và California, theo TMMC. Các mối đe dọa chính mà chúng phải đối mặt ở biển là va chạm với tàu thuyền, vướng vào rác biển và dụng cụ đánh bắt cá.  (Theo  ) "}