{"label": "khoa-hoc", "link": "https://vnexpress.net/nai-sung-tam-tan-cong-tho-san-sau-khi-bi-ban-truot-4511953.html", "title": "Nai sừng tấm tấn công thợ săn sau khi bị bắn trượt ", "description": "Thợ săn bắn tên vào nai sừng tấm nhưng không trúng khiến nó quay lại tấn công và bị thương nặng, được trực thăng cứu thương đưa đến bệnh viện.", "content": "Nai sừng tấm đực húc một thợ săn trong rừng Colorado khiến người đàn ông này bị thương nặng. Trước đó, thợ săn bắn một mũi tên vào con vật nhưng trượt và khiến nó lao đến tấn công. Người đàn ông đã gửi tín hiệu SOS trên thiết bị GPS của mình vào trưa ngày 13/9, theo Văn phòng cảnh sát hạt Larimer, bang Colorado. \"Thợ săn đã đi khoảng 2,5 km đến đường Long Draw và được những người qua đường hỗ trợ khi chúng tôi đến nơi. Chúng tôi đã lập tức sơ cứu cho thợ săn, đặt garô trên cánh tay và giúp người này cảm thấy dễ chịu cho đến khi nhân viên y tế từ Trạm Cứu hỏa Hẻm núi Poudre tới\", Văn phòng cảnh sát hạt Larimer cho biết. Những vết thương nghiêm trọng, thậm chí có thể đe dọa đến tính mạng, khiến các nhân viên phải sử dụng trực thăng cứu thương để đưa người thợ săn đến một bệnh viện trong vùng. Nai sừng tấm ( ) là loài lớn nhất trong họ Hươu nai ( ). Chúng có chiều cao tính tới vai là 2 m và nặng tới hơn 800 kg, theo  . Sừng của con đực có thể vươn rộng tới 1,5 m. Colorado và khu vực xung quanh từng có rất ít nai sừng tấm, nhưng chúng được Cơ quan Công viên và Động vật hoang dã Colorado bổ sung vào cuối những năm 1970. Hiện bang này có khoảng 3.000 con nai sừng tấm. Việc săn bắn hạn chế nai sừng tấm được cho phép tại công viên Bắc, công viên Trung và khu vực sông Laramie. Nai sừng tấm thường không hung dữ với con người trừ khi bị kích động. Số vụ tấn công người của chúng nhiều hơn cả sói và gấu cộng lại, nhưng đa số gây ra hậu quả ít nghiêm trọng hơn. Tại Alaska, 5 - 10 người bị nai sừng tấm tấn công mỗi năm. Tại Colorado, sự việc hôm 13/9 là vụ tấn công nai sừng tấm thứ 4 được ghi nhận trong năm nay. Nai sừng tấm đực có thể rất hung dữ trong mùa giao phối, khi chiến đấu với những con đực khác để gây chú ý với con cái. Mùa giao phối diễn ra từ tháng 9 đến tháng 10. Nai sừng tấm cũng có thể trở nên hung dữ nếu gặp một người đi cùng chó. Đầu năm nay, một người đàn ông ở Idaho bị nai sừng tấm lao vào khi đang dắt chó đi dạo. Theo Cơ quan Công viên và Động vật hoang dã Colorado, nếu bị nai sừng tấm đuổi, mọi người nên chạy nhanh hết sức có thể và trốn sau cây lớn, tảng đá hoặc vật khác.  (Theo  ) "}