{"label": "khoa-hoc", "link": "https://vnexpress.net/loai-vat-bay-nhanh-nhat-the-gioi-4518161.html", "title": "Loài vật bay nhanh nhất thế giới ", "description": "Với vận tốc lên tới gần 400 km/h, cắt lớn có thể săn hàng trăm loài chim khác từ nhỏ như chim ruồi tới lớn như sếu.", "content": "Loài chim bay nhanh nhất trong tự nhiên là chim cắt lớn ( ). Loài chim săn mồi này có thể di cư 25.000 km trong hành trình khứ hồi, một trong những quãng đường di cư dài nhất ở Bắc Mỹ, theo Tổ chức Bảo tồn Thiên nhiên. Chim cắt lớn cũng là loài chim toàn cầu, có mặt ở mọi châu lục trừ Nam Cực. Cắt lớn săn mồi từ trên cao, thường trong không trung hoặc nơi đậu. Khi tìm thấy mục tiêu, chúng lao xuống ở tốc độ cao, tấn công với móng vuốt quặp chặt để làm tê liệt hoặc giết chết con mồi ngay lúc tiếp xúc, Hein van Grouw, quản lý nhóm chim ở Bảo tàng Lịch sử Tự nhiên London, cho biết. Trong quá trình nhào xuống, ước tính chim cắt đạt tốc độ lên tới 320 km/h, theo nghiên cứu năm 2018 trên tạp chí Comparative Physiology A. Điều này không chỉ biến chim cắt lớn thành loài chim nhanh nhất thế giới mà còn là động vật nhanh nhất hành tinh. Thí nghiệm cho thấy cắt lớn thậm chí có thể đạt tốc độ lên tới 389 km/h, theo Kỷ lục Thế giới Guinness. Trong một loạt lần bổ nhào vào năm 1999, chim cắt lớn cái mang tên Frightful do phi công Ken Franklin ở thị trấn Friday Harbor, Washington, nuôi dưỡng lập kỷ lục thế giới sau khi được thả từ máy bay ở độ cao 5.182 m so với mực nước biển. Chim cắt Frightful 6 tuổi dài 40,6 cm, nặng một kilogram và có sải cánh khoảng 104 cm. Để đo tốc độ của Frightful gắn con chip máy tính 113,4 g vào lông đuôi của Frightful. Franklin sau đó đo Frightful bổ nhào bao xa trong một khoảng thời gian. Ông và một nhà quay phim cũng đeo thiết bị đo độ cao khi họ nhảy dù cùng với Frightful. Dữ liệu từ tất cả thiết bị được so sánh sau chuyến bay. Cắt lớn có cánh nhọn tương tự máy bay tiêm kích. Hình dáng này giúp giảm lực cản mà chúng trải qua trong không trung, giúp chúng bay nhanh hơn, theo Ed Drewitt, nhà động vật học chuyên nghiên cứu cắt lớn ở Anh. Chúng cũng có cơ thể hình giọt nước săn chắc, nhờ đó chúng có thể lao đi như một viên đạn. Lông cắt lớn xếp đặc biệt chặt chẽ và cứng cáp so với các loài chim cắt khác, nhờ đó chúng lướt trong không khí êm hơn. Lỗ mũi cắt lớn sở hữu hệ thống bướu nhỏ đóng vai trò điều phối dòng chất lưu, giảm dòng khí tiến vào đường thở, nhờ đó chúng có thể hít thở trong lúc bổ nhào cực nhanh. Nhờ tốc độ nhanh chóng mặt, cắt lớn có thể săn phần lớn loài chim khác từ nhỏ bé như chim ruồi tới lớn như sếu đồi cát. Các nhà khoa học ghi nhận khoảng 450 loài chim là con mồi của chúng ở Bắc Mỹ, và số lượng trên thế giới lên tới 2.000 loài.  (Theo  ) "}