{"label": "khoa-hoc", "link": "https://vnexpress.net/lo-phan-ung-nho-co-the-cung-cap-dien-cho-1-000-gia-dinh-4520215.html", "title": "Lò phản ứng nhỏ có thể cung cấp điện cho 1.000 gia đình ", "description": "Lò phản ứng hạt nhân do nhóm nghiên cứu đến từ Đại học Brigham Young thiết kế có thể đặt vừa trên sàn xe tải và cung cấp điện cho vùng xa xôi.", "content": "Giáo sư Matthew Memmott và cộng sự ở Đại học Brigham Young (BYU) hôm 4/10 công bố thiết kế hệ thống lò phản ứng nhỏ mới sử dụng muối nóng chảy. Lò phản ứng hạt nhân ở Mỹ thường phân tách nguyên tử urani để tạo ra năng lượng. Nhiên liệu còn sót lại và hơi nóng được lưu trữ trong các thanh năng lượng rắn, đòi hỏi nước làm mát. Nếu thanh năng lượng không có đủ nước và quá nóng, toàn bộ nhà máy có nguy cơ nóng chảy. Giải pháp mới do các nhà khoa học ở BYU đề xuất là lưu trữ nguyên tố phóng xạ còn sót lại trong muối nóng chảy thay vì thanh nhiên liệu. \"Năng lượng hạt nhân có thể cực kỳ an toàn và có giá thành phải chăng nếu khai thác đúng cách. Đây là một giải pháp tốt đối với tình hình năng lượng hiện nay bởi phương pháp trên không thải khí hoặc gây ô nhiễm\", Memmott giải thích. Lò phản ứng cỡ nhỏ mới sẽ hòa tan mọi phụ phẩm phóng xạ trong muối nóng chảy. Muối có nhiệt độ nóng chảy cực cao vào khoảng 550 độ C, có nghĩa phụ phẩm sẽ nhanh chóng hạ nhiệt xuống dưới mức nóng chảy. Hơi nóng được hấp thụ bởi muối, loại bỏ nguy cơ nóng chảy. Sản phẩm của phản ứng cũng được lưu trữ an toàn bên muối nóng chảy, nghĩa là có thể loại bỏ chất thải hạt nhân. Những nguyên tố giá trị như cobalt-60, vàng, bạch kim và neodymium đều có thể tách khỏi muối. Ngoài ra, muối nóng chảy dùng trong quá trình có thể tái sử dụng hoàn toàn. Lõi của nhà máy điện hạt nhân tiêu chuẩn thường có kích thước 9 x 9 m và xây trong vùng cấm phạm vi ít nhất 2,6 km2 để giảm nguy cơ phóng xạ. Lò phản ứng hạt nhân cỡ nhỏ dùng muối nóng chảy của nhóm nghiên cứu YBU sẽ nhỏ hơn (1,2 x 2,1 m). Không chỉ loại trừ nguy cơ nóng chảy, thiết kế này không đòi hỏi vùng cấm lớn. Theo các nhà nghiên cứu, lò phản ứng của họ có thể sản xuất đủ điện cho 1.000 gia đình ở Mỹ. Lò phản ứng cũng có thể đặt vừa trên sàn xe rộng hơn 12 m nên có tính di động cao và có thể cung cấp điện cho những khu vực hẻo lánh. Memmott tin tưởng thiết kế của họ có thể đóng vai trò quan trọng giúp đưa điện nguyên tử an toàn tới các vùng xa xôi.  (Theo  ) "}