{"label": "khoa-hoc", "link": "https://vnexpress.net/tau-nasa-san-sang-dam-vao-tieu-hanh-tinh-4510973.html", "title": "Tàu NASA sẵn sàng đâm vào tiểu hành tinh ", "description": "Trong vòng hai tuần tới, các nhà khoa học NASA sẽ theo dõi tàu vũ trụ đâm vào tiểu hành tinh trong hệ nhị phân gần Trái Đất để kiểm tra kỹ thuật phòng thủ hành tinh.", "content": "Nhiệm vụ Thử nghiệm chuyển hướng tiểu hành tinh kép (DART) phóng vào mùa thu năm ngoái. Hôm 26/9, DART sẽ đâm thẳng vào một tiểu hành tinh nhỏ. Mục tiêu của nhiệm vụ là thử nghiệm phương pháp phòng thủ hành tinh, bảo vệ Trái Đất khỏi tiểu hành tinh có nguy cơ va chạm. Các nhà nghiên cứu hy vọng nếu có tiểu hành tinh đe dọa Trái Đất trong tương lai, nhiệm vụ như DART có thể ngăn chặn thảm họa. Trong buổi họp báo hôm 12/9, Thomas Zurbuchen, phó giám đốc khoa học của NASA, cho biết tàu vũ trụ DART đã sẵn sàng đâm vào tiểu hành tinh. Theo ông, DART là nhiệm vụ đầu tiên tìm cách làm chệch đường bay của một vật thể trong thí nghiệm trực tiếp. Giới nghiên cứu đã nhận dạng và lập bản đồ quỹ đạo của gần 30.000 tiểu hành tinh trong hệ Mặt Trời ở gần Trái Đất. Tất cả đều không có nguy cơ đâm vào Trái Đất hoặc nếu có, chúng nhỏ đến mức sẽ bốc cháy trong khí quyển. Tuy nhiên, vẫn có khả năng một vụ va chạm tiểu hành tinh trong tương lai có thể hủy diệt hành tinh. Về lý thuyết, một tàu thăm dò có thể điều chỉnh quỹ đạo của thiên thạch, đảm bảo vật thể bay qua Trái Đất ở khoảng cách an toàn. Tàu vũ trụ DART sẽ đâm vào tiểu hành tinh nhỏ mang tên Dimorphos, quay quanh tiểu hành tinh Didymos lớn hơn ở gần Trái Đất theo chu kỳ 11 giờ 55 phút. DART sẽ thay đổi quỹ đạo của Dimorphos, khiến thời gian quay rút ngắn 10 phút. Sau vụ va chạm, các nhà khoa học trên Trái Đất sẽ dành hàng tuần đo thay đổi thực sự ở quỹ đạo của tiểu hành tinh Dimorphos so với dự đoán. Kết quả sẽ giúp họ tăng cường hiểu biết về cách tiểu hành tinh phản ứng với va chạm, từ đó điều chỉnh những nhiệm vụ tương lai. \"Chúng tôi muốn biết điều gì xảy ra với Dimorphos, nhưng quan trọng là chúng tôi muốn hiểu rõ có thể áp dụng kỹ thuật này trong tương lai hay không\", Nancy Chabot, trưởng nhóm điều phối nhiệm vụ DART ở Phòng thí nghiệm Vật lý Ứng dụng thuộc Đại học Johns Hopkins ở Maryland, chia sẻ. Kỹ sư hệ thống nhiệm vụ Evan Smith chia sẻ nhiệm vụ này cực kỳ thách thức bởi tàu vũ trụ chỉ có thể nhìn thấy Dimorphos khoảng 1,5 giờ trước va chạm. Vẫn có khả năng tàu bỏ lỡ mục tiêu nhưng kể cả tình huống như vậy vẫn cung cấp nhiều dữ liệu.  (Theo  ) "}