{"label": "khoa-hoc", "link": "https://vnexpress.net/tai-sao-gau-nuoc-song-hang-thap-ky-khong-can-nuoc-4510003.html", "title": "Tại sao gấu nước sống hàng thập kỷ không cần nước? ", "description": "Nhóm nghiên cứu đến từ Đại học Tokyo phát hiện một protein giúp gấu nước sống sót qua nhiều năm trong môi trường không có nước.", "content": "Nhiều loài trong số 1.300 loài gấu nước đã biết chịu được điều kiện mà tất cả dạng sống khác có thể tử vong như bỏ đói, đun sôi, đông lạnh, tiếp xúc bức xạ hoặc bắn từ nòng súng. Nhà sinh vật học Takekazu Kunieda, đồng nghiệp Akihiro Tanaka và nhiều cộng sự khác ở Đại học Tokyo giải thích gấu nước cực kỳ ổn định sau khi khử nước và chịu được chân không vũ trụ mà vẫn có thể tự hồi sinh. Các nhà nghiên cứu cho rằng khi mất nước, một số loại protein giúp tên bào duy trì độ bền để tránh tự sụp đổ. Vì vậy, họ xem xét một họ gấu nước nổi tiếng với khả năng khô hạn gọi là eutardigrade để tìm protein có thể lý giải đặc tính của chúng và phát hiện 336 protein tiềm năng. Sau khi kiểm tra vài loại khác biệt, họ nhận thấy protein chứa nhiều bào tương hòa tan do nhiệt (CAHS) chỉ có ở gấu nước, chịu trách nhiệm bảo vệ tế bào của chúng trong tình trạng mất nước. Sử dụng thí nghiệm ở người và tế bào côn trùng, nhóm nghiên cứu có thể chứng minh protein CAHS tăng độ cứng của tế bào, giúp chống đỡ tế bào khỏi tình trạng co lại do áp lực từ mất nước. Loại protein này thậm chí bảo vệ tế bào khỏi áp lực do quá nhiều nước gây ra. \"Tìm hiểu protein CAHS hoạt động như thế nào ở côn trùng và tế bào người đi kèm một số thách thức. Phương pháp nhuộm thông thường đòi hỏi dung môi chứa nước. Vì vậy, chúng tôi chuyển sang dung môi dựa trên methanol để khắc phục vấn đề này\", Kunieda chia sẻ. Phương pháp trên cho phép các nhà nghiên cứu xem xét protein CAHS hoạt động trong tế bào nuôi cấy. Có vẻ protein CAHS đóng vai trò như cấy trúc khung đỡ tế bào, tương tự bộ xương tế bào nhưng chỉ khi tế bào đối mặt với áp lực mất nước. Ở tế bào mất nước, protein CAHS liên kết với nhau tạo thành những sợi đỡ hình mạng nhện. Cấu trúc này bảo vệ tế bào khỏi biến dạng hoàn toàn, góp phần dẫn tới tính ổn định đặc biệt của dạng kén mà gấu nước tạo ra khi gặp môi trường khô hạn. Mang tên anhydrobiosis, quá trình có thể đảo ngược, nhờ đó gấu nước có thể hồi sinh khi gặp nước. Các protein độc đáo khác mà nhóm nghiên cứu phân tách có thể chứa nhiều manh mối khác về những khả năng ấn tượng của gấu nước. Họ công bố kết quả nghiên cứu hôm 6/9 trên tạp chí  .  (Theo  ) "}