{"label": "khoa-hoc", "link": "https://vnexpress.net/tai-phat-hien-than-duoc-tuyet-chung-2-000-nam-4516114.html", "title": "Tái phát hiện 'thần dược' tuyệt chủng 2.000 năm ", "description": "Một loài thực vật dùng làm thuốc chữa bách bệnh trong thời Hy Lạp cổ đại được phát hiện lần đầu tiên sau hàng nghìn năm tại Thổ Nhĩ Kỳ.", "content": "Từ trước khi Athens nổi lên đến đỉnh cao của Đế chế La Mã, một trong những sản phẩm được săn lùng nhiều nhất trong khu vực Địa Trung Hải là loài thực vật có hoa vàng có tên là silphion. Đối với các thầy thuốc Hy Lạp cổ đại, silphion được cho là thuốc chữa bệnh, từ đau dạ dày, đau răng, viêm màng phổi, động kinh, loại bỏ mụn cóc đến chữa hói đầu. Đối với các đầu bếp La Mã, nó còn là thực phẩm chính yếu, rất quan trọng để làm gia vị cho một số món ăn hàng ngày. Trong thời trị vì của hoàng đế Julius Caesar, những cây silphion thậm chí được định giá ngang với bạc. Tuy nhiên, chỉ 7 thế kỷ sau khi loài thực vật giá trị này lần đầu tiên được ghi nhận mọc dọc theo bờ biển Cyrenaica, nơi ngày nay là vùng Cyrene của Libya hiện đại, silphion đã biến mất khỏi thế giới Địa Trung Hải cổ đại. Trong cuốn Lịch sử Tự nhiên xuất bản vào thế kỷ thứ nhất, nhà biên sử người La Mã Pliny the Elder cho biết cây silphion cuối cùng đã được dâng lên hoàng đế Nero để tiêu thụ. Kể từ thời Trung cổ, các nhà thám hiểm đã cố gắng tìm kiếm silphion trên ba lục địa nhưng không thành. Nhiều nhà sử học coi sự biến mất của nó là trường hợp thực vật tuyệt chủng đầu tiên được ghi chép và là một lời cảnh báo cho việc khai thác quá mức của con người có thể xóa sổ một loài khỏi tự nhiên một cách triệt để như thế nào. Tuy nhiên, trong một nghiên cứu mới xuất bản trên tạp chí  , Giáo sư Mahmut Miski từ Đại học Istanbul cho biết ông đã tái phát hiện loài thực vật cổ đại này tại ngôi làng Cappadocia dưới chân núi Hasan ở miền trung Thổ Nhĩ Kỳ,   hôm 26/9 đưa tin. Miski lần đầu nhìn thấy cây Ferula drudeana vào năm 1983 trong một khám phá tình cờ, nhưng mãi đến năm 2012 ông mới bắt đầu suy ngẫm về những điểm tương đồng của nó với cây silphion được mô tả trong các văn bản cổ về thực vật học và mất thêm một thập kỷ nữa để tìm kiếm tài trợ, thu thập mẫu vật và nghiên cứu. Theo mô tả của Miski, những điểm tương đồng này bao gồm: rễ dày và phân nhánh tương tự nhân sâm, các lá gốc giống như lá lược của cây dương xỉ, cuống hoa có rãnh vươn lên thành những cụm hoa hình tròn lộng lẫy, lá giống cần tây và quả có hình trái tim ngược. Hình dạng không phải điểm giống nhau duy nhất. Silphion cổ đại được cho là xuất hiện đột ngột sau những trận mưa lớn. Miski đã quan sát các mẫu vật và nhận thấy khi mưa đến Cappadocia vào tháng 4, Ferula drudeana sẽ trồi lên khỏi mặt đất, cao lên đến 6 feet (1,8 m) chỉ trong hơn một tháng. Ferula drudeana phù hợp với mô tả về silphion hơn bất kỳ loài nào khác được đề xuất, nhưng có một vấn đề: các ghi chép cổ xưa nói rằng loài thực vật này chỉ sống trong một khu vực hẹp xung quanh vùng Cyrene. Chân núi Hasan cách gần 1.300 về phía đông bắc theo đường chim bay. Khi trình bày nghiên cứu của mình tại các hội nghị, Miski nhấn mạnh thực tế là cây silphion đã được ghi nhận ở hai địa điểm ở Thổ Nhĩ Kỳ, cả hai đều có liên quan đến Hy Lạp cổ đại. Có thể 2.000 năm trước, một thương nhân hoặc nông dân Hy Lạp đã thử trồng hạt giống silphion được gửi đến từ Cyrene. \"Bởi vì silphion phải mất ít nhất mười năm để trưởng thành, họ có thể đã trồng nó, sau đó quên đi. Nhưng cái cây vẫn tiếp tục phát triển trong tự nhiên và cuối cùng chỉ phân bố trong khu vực nhỏ hẹp này. Con cháu của những người nông dân ban đầu không biết nó là thứ gì\", Miski suy đoán. Nếu tuyên bố của Miski là đúng, silphion đã có sự hồi sinh ngoạn mục và khám phá này sẽ thúc đẩy các nghiên cứu mới để tìm kiếm những loài được cho là đã tuyệt chủng từ lâu.  (Theo  ) "}