{"label": "khoa-hoc", "link": "https://vnexpress.net/phat-hien-dot-bien-adn-trong-mau-phi-hanh-gia-4507666.html", "title": "Phát hiện đột biến ADN trong máu phi hành gia ", "description": "Các nhà nghiên cứu lưu trữ máu của phi hành gia trong 20 năm để xem xét những chuyến bay ngắn bằng tàu con thoi ảnh hưởng như thế nào tới sức khỏe con người.", "content": "Cả 14 phi hành gia trong nghiên cứu đến từ chương trình tàu con thoi của NASA đều có đột biến ADN trong tế bào gốc hình thành máu, theo báo cáo hôm 31/8 trên tạp chí  . Dù số lượng đột biến cao khác thường so với độ tuổi phi hành gia, con số vẫn nằm dưới ngưỡng gây lo ngại. Các nhà nghiên cứu cho rằng phi hành gia nên kiểm tra máu định kỳ để theo dõi những đột biến có thể. Chương trình theo dõi rất quan trọng bởi NASA đang hướng tới sứ mệnh dài ngày trong không gian sâu thông qua chương trình Artemis trên Mặt Trăng và khám phá sao Hỏa. Trưởng nhóm nghiên cứu David Goukassian, giáo sư khoa tim ở Icahn Mount Sinai chia sẻ nghiên cứu mới dựa trên mối quan tâm ngày càng tăng đối với bay vũ trụ thương mại và khám phá không gian sâu, cũng như rủi ro sức khỏe tiềm ẩn khi tiếp xúc với nhiều yếu tố gây hại gắn liền với sứ mệnh không gian dài ngày. Các nhà nghiên cứu thu thập mẫu máu từ nhóm phi hành gia 2 lần, lần đầu vào 10 ngày trước chuyến bay và lần sau vào ngày hạ cánh. Họ cũng thu gom tế bào bạch cầu 3 ngày sau khi hạ cánh. Mẫu máu sau đó được để nguyên vẹn trong tủ đông 20 năm, giữ lạnh ở - 80 độ C. Họ phát hiện tần suất đột biến tế bào dưỡng sinh cao hơn ở gene của 14 phi hành gia trong nghiên cứu so với số liệu thống kê về những người đã bay vào không gian. Phi hành đoàn bay vào khoảng năm 1998 - 2001 trong các sứ mệnh tàu con thoi dài trung bình 12 ngày. Khoảng 85% nhóm là nam giới và 6 phi hành gia tham gia sứ mệnh đầu tiên. Tuy nhiên, đột biến tế bào dưỡng sinh ở gene chưa đến 2%. Những cá nhân vượt qua ngưỡng đó có khả năng đối mặt với nguy cơ mắc bệnh tim mạch cao hơn và một số dạng ung thư. \"Sự tồn tại của đột biến không nhất thiết có nghĩa phi hành gia sẽ mắc bệnh tim mạch hoặc ung thư, mà là những điều này có nguy cơ xảy ra thông qua tiếp xúc liên tục với môi trường cực hạn của không gian sâu\", Goukassian nói.  (Theo  ) "}