{"label": "khoa-hoc", "link": "https://vnexpress.net/dan-ca-heo-bi-tan-sat-nhuom-do-nuoc-bien-4506598.html", "title": "Đàn cá heo bị tàn sát nhuộm đỏ nước biển ", "description": "Ngư dân Nhật Bản khôi phục hoạt động săn bắt cá heo gây tranh cãi, giết chết ít nhất 9 con cá heo Risso vào sáng ngày 2/9.", "content": "Thước phim quay bởi các nhà hoạt động của tổ chức Dolphin Project ở Taiji, phía nam Osaka, cho thấy một đàn cá heo Risso bị lùa vào vịnh nhỏ hôm 2/9. Một lúc sau, hai chiếc thuyền nhỏ kéo xác cá heo chết ra khỏi vịnh. Khi thấy camera ghi hình, ngư dân nhanh chóng che xác cá bằng vải bạt. Ren Yabuki, nhân viên của tổ chức phúc lợi động vật Life Investigation, tỏ ra xúc động khi ghi hình sự việc từ trên bờ và chia sẻ qua mạng Facebook. Ông là một trong những người Nhật Bản tới Taiji hàng năm để theo dõi và ghi hình hoạt động săn bắt. Hoạt động săn cá heo ở Taiji thu hút nhiều sự chú ý sau khi bộ phim tài liệu The Cove phơi bày tập tục dùng để bắt cá heo lấy thịt và giải trí. Ngư dân lùa những đàn cá heo bằng cách gõ thanh kim loại vào thuyền để khiến chúng rối loạn. Sau đó, họ giết mổ hoặc bán chúng cho thủy cung. Cá heo bị giết lấy thịt và bán ở siêu thị, nhưng độ thịnh hành của loại thịt này đang giảm dần. Giống như mọi sinh vật biển lớn sống lâu, thịt cá heo có nồng độ thủy ngân cao nên có thể gây nguy hiểm cho người ăn. Chỉ riêng doanh số bán thịt không đủ khiến hoạt động đi săn mang lại lợi nhuận, vì vậy mỗi năm, hàng chục, thậm chí hàng trăm con cá heo bị bắt để bán cho công viên giải trí, chủ yếu ở Trung Quốc. Sau khi huấn luyện, cá heo có thể bán với giá hàng chục nghìn USD, tuy nhiên phần lớn không thể sống lâu do nuôi nhốt trong bể. Trong năm 2000, 2.077 con cá heo bị ngư dân bắt, theo Al Jazeera. Vào những năm trước đó, trung bình khoảng 1.700 con cá heo bị bắt trong một mùa, nhưng số lượng đang giảm dần. Một nghiên cứu của Dolphin Project hé lộ ít nhất 563 con cá heo bị bắt ở Taiji vào mùa đi săn năm 2021 - 2022. Theo nghiên cứu, 498 con bị giết lấy thịt trong khi 65 con được bán cho các thủy cung. Mùa đi săn thường bắt đầu vào 1/9 và kết thúc vào 1/3. Hạn mức hàng năm của chính phủ cho ngư dân đi săn lấy thịt là 1.849 con.  (Theo  ) "}