{"label": "khoa-hoc", "link": "https://vnexpress.net/cong-ty-my-thu-nghiem-he-thong-phong-tau-khong-can-ten-lua-4519305.html", "title": "Công ty Mỹ thử nghiệm hệ thống phóng tàu không cần tên lửa ", "description": "Hệ thống phóng hàng hóa lên quỹ đạo thông qua máy gia tốc và ống phóng của công ty SpinLaunch hoạt động thử thành công với khối hàng của NASA.", "content": "Công ty khởi nghiệp SpinLaunch đang tìm cách chở hàng vào không gian bằng hệ thống phóng quay tròn khối hàng xung quanh máy ly tâm và ném vào không trung thay vì sử dụng tên lửa đẩy. Khối hàng cần chịu được gia tốc 10.000 g và tốc độ 8.000 km/h. Hồi tháng 4/2022, NASA đã ký hợp đồng thử nghiệm công nghệ với dự định tích hợp một khối hàng vào hệ thống phóng động lực học của SpinLaunch cho chuyến bay thử nghiệm. Chuyến bay thử diễn ra ở cảng hàng không vũ trụ America tại New Mexico hôm 27/9 trước sự chứng kiến của đối tác, nhà đầu tư và quan chức chính phủ, đánh dấu lần thử nghiệm thành công lần thứ 10 của công ty. SpinLaunch tiến hành thử nghiệm đầu tiên vào tháng 11 năm ngoái nhằm chứng minh tính khả thi của hệ thống phóng động lực học. Được phát triển từ năm 2015, phương pháp này bao gồm sử dụng một máy gia tốc hình đĩa khổng lồ hoạt động nhờ động cơ điện để quay hàng hóa ở vận tốc lớn gấp nhiều lần vận tốc âm thanh trước khi bắn ra qua ống phóng thẳng lên khí quyển. Ngoài khối hàng của NASA, hàng hóa khác từ Airbus, Đại học Cornell và nhà phát triển vệ tinh Outpost cũng được đưa vào hệ thống phóng và quay tròn với lực 10,000 g trong Máy gia tốc cận quỹ đạo của SpinLaunch. Những hàng hóa này sau đó được kiểm tra và chuyển sang Phương tiện thử nghiệm bay, ném vào không trung và thu hồi thành công. SpinLaunch không cung cấp nhiều chi tiết kỹ thuật về chuyến bay, nhưng tiết lộ họ tiến hành theo lộ trình tương tự những thử nghiệm trước đó, bay lên độ cao 9.150 m. Hồi tháng 5 năm nay, công ty gắn một camera vào khối hàng để ghi hình trực tiếp chuyến bay thử nghiệm từ trên cao. Ít nhất đối với SpinLaunch và đối tác, những bộ phận vệ tinh trên tương thích với môi trường phóng của công ty. Các khối hàng được sử dụng để thu thập dữ liệu bay quan trọng trong quá trình phóng với hai gia tốc kế, một con quay hồi chuyển, một từ kế và cảm biến áp suất, nhiệt độ và độ ẩm. Dữ liệu sẽ giúp ích cho SpinLaunch trong việc phát triển sâu hơn và thương mại hóa công nghệ phóng. \"Thử nghiệm bay lần thứ 10 đại diện cho một cột mốc chủ chốt đối với SpinLaunch, chúng tôi đã mở hệ thống Máy gia tốc cận quỹ đạo cho các khách hàng, đối tác chiến lược và tổ chức nghiên cứu\", Jonathan Yaney, nhà sáng lập kiêm giám đốc điều hành SpinLaunch, cho biết. \"Dữ liệu thu được từ các thử nghiệm bay rất quý giá đối với cả SpinLaunch và khách hàng\".  (Theo  ) "}