{"label": "khoa-hoc", "link": "https://vnexpress.net/trai-dat-co-bao-nhieu-kien-4513398.html", "title": "Trái Đất có bao nhiêu kiến? ", "description": "Qua quá trình tổng hợp và phân tích dữ liệu sâu rộng, nhóm nghiên cứu Đức ước tính số lượng kiến trên thế giới là khoảng 20 triệu tỷ con.", "content": "Có bao nhiêu ngôi sao trong dải Ngân Hà? Có bao nhiêu hạt cát trên sa mạc Sahara? Có bao nhiêu con kiến sống trên Trái Đất? Những câu hỏi này dường như không thể trả lời. Tuy nhiên, qua quá trình phân tích dữ liệu sâu rộng, giới khoa học đang tiến gần hơn đến việc tìm ra đáp án. Nhóm nghiên cứu của Sabine Nooten và Patrick Schultheiss, hai nhà sinh học ở thành phố Würzburg, Đức, tìm kiếm lời giải cho câu hỏi thứ ba. Nghiên cứu mới xuất bản trên tạp chí   hôm 19/9. Để tính toán số lượng kiến, nhóm chuyên gia đã xem xét nhiều nghiên cứu sẵn có, cuối cùng chọn lọc khoảng 500 nghiên cứu phù hợp và tổng hợp chúng trong một cơ sở dữ liệu. \"Theo ước tính của chúng tôi, số lượng kiến toàn cầu là 20 với 15 số 0, nghĩa là 20 triệu tỷ con kiến\", Nooten cho biết. Sinh khối của chúng lên tới 12 triệu tấn carbon. \"Con số này vượt qua tổng sinh khối của động vật có vú và chim hoang dã, tương ứng với khoảng 20% sinh khối của con người\", Schultheiss nói. Kiến sống ở hầu hết các môi trường, trừ vùng cực. Nghiên cứu mới là nghiên cứu đầu tiên điều tra sự phân bố của kiến dựa trên những quan sát thực tế. Kết quả, vùng nhiệt đới có mật độ kiến cao nhất. Ngoài ra, rừng và các khu vực khô cằn là nơi thu được nhiều mẫu vật nhất, chúng hiếm hơn ở những nơi chịu tác động lớn của con người. Trong tương lai, các nhà nghiên cứu sẽ tìm hiểu xem những ảnh hưởng môi trường nào tác động đến sự phân bố của kiến và điều này sẽ thay đổi ra sao, đặc biệt là trong trường hợp biến đổi khí hậu. Việc nghiên cứu số lượng và sự phân bố của kiến rất quan trọng. Chúng ảnh hưởng lớn đến sự phân giải chất dinh dưỡng, luân chuyển đất và sự phân bố của hạt giống. Theo ước tính, kiến dịch chuyển tới 13 tấn đất hàng năm trên mỗi ha. Tuy nhiên, đôi khi kiến cũng gây ra tác động tiêu cực. Các loài xâm lấn, ví dụ kiến lửa, có thể gây hại cho sự đa dạng sinh học địa phương.  (Theo  ) "}