{"label": "khoa-hoc", "link": "https://vnexpress.net/mua-kim-cuong-co-the-dien-ra-tren-khap-vu-tru-4507223.html", "title": "Mưa kim cương có thể diễn ra trên khắp vũ trụ ", "description": "Mưa kim cương, hiện tượng diễn ra trong hành tinh băng khổng lồ như sao Thiên Vương, sao Hải Vương, có thể phổ biến hơn giới khoa học từng nghĩ.", "content": "Các nhà khoa học cho rằng \"mưa kim cương\", một hiện tượng kết đọng kỳ lạ, có thể diễn ra phổ biến hơn so với suy nghĩ trước đây,   hôm 3/9 đưa tin. Họ đưa ra kết luận này sau khi sử dụng nhựa thông thường để tái tạo mưa kim cương, hiện tượng được cho là diễn ra sâu bên trong sao Thiên Vương và sao Hải Vương. Trước đây, giới khoa học từng đặt giả thuyết rằng nhiệt độ và áp suất cực cao biến hydro và carbon thành những viên kim cương rắn ở độ sâu hàng nghìn km dưới bề mặt sao Thiên Vương và sao Hải Vương. Trong nghiên cứu mới xuất bản trên tạp chí  , nhóm nghiên cứu bổ sung oxy vào hỗn hợp và nhận thấy mưa kim cương có thể phổ biến hơn những gì giới chuyên gia từng nghĩ. Những hành tinh băng khổng lồ như sao Hải Vương và sao Thiên Vương được cho là dạng hành tinh phổ biến nhất bên ngoài hệ Mặt Trời, nghĩa là mưa kim cương có thể xảy ra trên khắp vũ trụ. Mưa kim cương này khác với mưa trên Trái Đất, theo nhà vật lý Dominik Kraus tại phòng thí nghiệm nghiên cứu HZDR (Đức), thành viên nhóm nghiên cứu. Theo giả thuyết, dưới bề mặt các hành tinh băng khổng lồ là một \"chất lỏng nóng, đặc\", nơi những viên kim cương hình thành và từ từ chìm xuống lõi đá - lớn tương đương Trái Đất - ở độ sâu hơn 10.000 km bên dưới. Kraus cho biết, kim cương chìm xuống đó có thể tạo thành những lớp khổng lồ, trải dài hàng trăm km hoặc hơn. Số kim cương này không sáng bóng và không được cắt gọt như loại gắn trên nhẫn, nhưng chúng hình thành thông qua các quá trình tương tự trên Trái Đất. Để tái tạo quá trình này, nhóm nghiên cứu sử dụng hỗn hợp carbon, hydro và oxy trong một loại vật liệu sẵn có là nhựa PET - dùng cho chai lọ và bao bì thực phẩm. Sau đó, nhóm nghiên cứu chiếu laser quang học mạnh lên nhựa tại Phòng thí nghiệm Máy gia tốc Quốc gia SLAC ở California, Mỹ. Những tia X rất ngắn với độ sáng mạnh cho phép họ theo dõi quá trình hình thành kim cương nano - viên kim cương nhỏ đến mức không thể thấy bằng mắt thường. \"Lượng lớn oxy tồn tại trên các hành tinh đó giúp hút các nguyên tử hydro khỏi carbon. Vì thế, kim cương hình thành dễ dàng hơn\", Kraus giải thích. Thí nghiệm có thể dẫn đến một phương pháp mới để sản xuất kim cương nano. Chúng có nhiều ứng dụng và ngày càng tăng thêm, bao gồm vận chuyển thuốc, kiểm duyệt y tế, phẫu thuật không xâm lấn và điện tử lượng tử. \"Cách chế tạo kim cương nano hiện nay là sử dụng thuốc nổ với carbon hoặc kim cương. Laser có thể mang đến một phương pháp sản xuất kim cương nano sạch và dễ kiểm soát hơn\", nhà khoa học Benjamin Ofori-Okai tại SLAC, đồng tác giả nghiên cứu, nhận định. Nghiên cứu về mưa kim cương mới chỉ là giả thuyết vì con người hiện biết rất ít về sao Thiên Vương và sao Hải Vương, những hành tinh xa nhất trong hệ Mặt Trời. Tuy nhiên, một nhóm chuyên gia NASA đã lên kế hoạch cho nhiệm vụ khám phá các hành tinh này, có khả năng triển khai vào thập kỷ tới. Kraus cho biết, ông rất mong đợi giới khoa học sẽ thu được nhiều dữ liệu hơn, kể cả phải mất một hay hai thập kỷ.  (Theo  ) "}