{"label": "khoa-hoc", "link": "https://vnexpress.net/phan-tich-adn-he-lo-nan-nhan-vu-tham-sat-duoi-day-gieng-4505794.html", "title": "Phân tích ADN hé lộ nạn nhân vụ thảm sát dưới đáy giếng ", "description": "Công nhân xây dựng tìm thấy 17 hài cốt dưới đáy một giếng nước 800 năm tuổi khi đào đất tại trung tâm mua sắm ở Norwich năm 2004.", "content": "Danh tính hài cốt của 6 người trưởng thành và 11 trẻ em cũng như nguyên nhân họ nằm trong chiếc giếng thời Trung Cổ từ lâu đã khiến các nhà khảo cổ học đau đầu. Khác với các ngôi mộ tập thể có hài cốt sắp xếp nhất quán, những bộ xương trong ngôi mộ có tư thế kỳ lạ và trộn lẫn, nhiều khả năng bị vứt xuống giếng không lâu sau khi chết. Để hiểu rõ nhóm người này chết như thế nào, các nhà khoa học lấy mẫu vật liệu di truyền bảo quản trong xương nhờ tiến bộ gần đây trong giải trình tự ADN cổ đại. Hệ gene của 6 người cho thấy 4 người trong số đó có quan hệ với nhau, bao gồm 3 chị em, người nhỏ nhất khoảng 5 - 10 tuổi. Phân tích kỹ hơn vật liệu di truyền hé lộ cả 6 người \"gần như chắc chắn\" đều là người Do Thái Ashkenazi. Nhóm nghiên cứu cho rằng tất cả họ đều chết trong hoạt động bài Do Thái, nhiều khả năng là cuộc bạo động vào tháng 2/1190, liên quan tới Cuộc thập tự chinh thứ 3, một trong hàng loạt cuộc chiến tôn giáo với sự ủng hộ của nhà thờ. Số lượng người bị giết trong cuộc thảm sát chưa được xác định. Theo nghiên cứu, do tập tục kết hôn trong cộng đồng kéo dài, người Do Thái Ashkenazi thường mang nguồn gốc gene đặc trưng, bao gồm một số rối loạn di truyền hiếm gặp như bệnh Tay-Sachs gây tử vong ở trẻ nhỏ. Các nhà khoa học nhận thấy cá nhân trong giếng có nguồn gốc gene tương tự người Do Thái Ashkenazi ngày nay vốn là hậu duệ của người Do Thái Trung Cổ chủ yếu sinh sống ở Bắc và Đông Âu. Phân tích ADN cũng cho phép nhóm nghiên cứu suy ra những đặc điểm hình dáng của một bé trai trong giếng như mắt xanh và tóc đỏ, theo báo cáo công bố hôm 30/8 trên tạp chí  Chiếc giếng nằm ở Norwich, từng là khu phố Do Thái thời Trung Cổ. Phân tích niên đại bằng đồng vị carbon chỉ ra các thi thể bị bỏ xuống giếng trong khoảng năm 1161 - 1216. \"Nghiên cứu của chúng tôi cho thấy khảo cổ và đặc biệt là những kỹ thuật khoa học mới như ADN cổ đại có thể cung cấp nhiều khía cạnh mới trong các sự kiện lịch sử\", Tom Booth, nhà khoa học ở Viện Francis Crick, chia sẻ. (Theo  ) "}