{"label": "khoa-hoc", "link": "https://vnexpress.net/hon-200-nha-khoa-hoc-thao-luan-nghien-cuu-phat-trien-con-nguoi-4510577.html", "title": "Hơn 200 nhà khoa học thảo luận nghiên cứu phát triển con người ", "description": "Các nhà khoa học thảo luận về các nghiên cứu cơ bản hướng tới phát triển bền vững qua các chủ đề công nghệ gene, trí tuệ nhân tạo.. tại hội nghị tổ chức từ 13 đến 16/9.", "content": "Hội nghị có chủ đề \"Khoa học, đạo đức và phát triển con người\" tổ chức tại Trung tâm Quốc tế Khoa học và Giáo dục liên ngành (ICISE), Quy Nhơn, Bình Định, thảo luận về vai trò của khoa học cơ bản và ứng dụng đối với sự phát triển bền vững. Phát biểu tại khai mạc chiều 13/9, GS Jean Trần Thanh Vân, Chủ tịch Hội khoa học Gặp gỡ Việt Nam nhấn mạnh vai trò của khoa học cơ bản thông qua 7 hội thảo bàn tròn theo từng chủ đề. Ông kỳ vọng đây là cầu nối, tạo điều kiện nhà khoa học quốc tế đến Việt Nam cùng chia sẻ các tiến bộ, khám phá, thúc đẩy phát triển những ý tưởng mới. Ở hội thảo bàn tròn sức khỏe và thao tác gene, vấn đề đạo đức sinh học sẽ được thảo luận, từ đó đưa ra nguyên tắc tổng quát để trở thành kim chỉ nam cho các nghiên cứu khoa học và sự phát triển của công nghệ y tế. Tại bàn tròn trí tuệ nhân tạo (AI), các chuyên gia thảo luận về: cơ hội và rủi ro; Các chiến lược trong triển khai công nghệ AI phù hợp và có đạo đức, góp phần vào những thay đổi tích cực và toàn diện; Các giải pháp AI cùng chính sách khuyến khích sự phát triển của hệ thống AI an toàn và đáng tin cậy cũng được thảo luận. Hội nghị cũng bàn về các công nghệ mới nổi, công nghệ nano, sinh học; đồng thời nhấn mạnh vai trò của giáo dục trong tác động với sự phát triển khoa học và con người. Hội nghị \"Khoa học, đạo đức và phát triển con người\" nằm trong khuôn khổ chương trình \"Gặp gỡ Việt Nam\" lần thứ 18. Chương trình năm nay được hỗ trợ tổ chức bởi Bộ Khoa học và Công nghệ, Liên minh Nghị viện thế giới (IPU), UBND tỉnh Bình Định, Viện nghiên cứu phát triển Pháp chi nhánh tại Việt Nam (IRD Vietnam) phối hợp cùng \"Gặp gỡ Việt Nam\", Trung tâm ICISE. "}