{"label": "khoa-hoc", "link": "https://vnexpress.net/sinh-vien-lam-sua-thuc-vat-tu-ba-dau-nanh-va-hat-luu-4504669.html", "title": "Sinh viên làm sữa thực vật từ bã đậu nành và hạt lựu ", "description": "Sử dụng bã đậu nành và hạt lựu, nhóm sinh viên Đại học Công nghiệp Thực phẩm TP HCM nghiên cứu công nghệ tăng hàm lượng acid béo cao hơn sữa thực vật thông thường.", "content": "Sản phẩm do Nguyễn Đông Triều, Đinh Nguyễn Thanh Thanh, Phạm Đình Chương, Lê Thị Phương Dung và Nguyễn Thị Kim Ngọc, sinh viên khoa Công nghệ thực phẩm thực hiện, với sự hướng dẫn của TS Nguyễn Văn Anh. Ý tưởng nghiên cứu có từ cuối năm 2021, khi Đông Triều tham gia chuyến ngoại khóa tại một cơ sở sản xuất dầu đậu nành. Sau khi ép lấy dầu, bã đậu nành trở thành phụ phẩm sau chế biến. Triều nhận thấy bã đậu nành giàu protein có thể sản xuất sữa thực vật. Trở ngại đến với cậu sinh viên năm 3 trên thị trường có rất nhiều sản phẩm sữa đậu nành, khó tạo được sự khác biệt. Khi đó, giáo viên hướng dẫn gợi ý Triều cùng các thành viên nhóm nghiên cứu công nghệ tổ hợp protein giúp sữa có hàm lượng acid béo cao hơn bằng việc bổ sung dầu lựu có chứa acid punicic. Đây là một dạng acid béo không no liên hợp có chức năng chống oxy hóa, giảm béo, giảm cholesterol, tăng cường miễn dịch... có hiệu quả cao hơn các loại sữa từ đậu nành khác. \"Thực tế trong đậu nành có dầu omega 3, 6, 9 có tác dụng tương tự nhưng hoạt tính sinh học của acid punicic mang lại hiệu quả tốt hơn\", Triều nói. Bắt tay vào thực hiện, Triều cùng 4 thành viên nhóm, nghiên cứu tách protein từ bã đậu nành và chiết dầu lựu. Sau 4 tháng thử nghiệm, nhóm đưa ra quy trình tạo sữa protein từ thực vật. Theo đó, protein đậu nành được tách bằng cách thay đổi pH, thu được protein ở dạng kết tủa. Dầu lựu và protein đậu nành được phối trộn bằng công nghệ tổ hợp để tạo thành \"hạt cầu béo\" bên trong chứa dầu lựu và bao bọc bên ngoài là protein đậu nành. Nhiều \"hạt cầu béo\" kết hợp với nhau cùng với phụ gia tạo thành hệ nhũ tương là sữa protein chứa acid punicic. Đặc tính sữa protein là độ béo cao, nên nhóm trộn với sữa đậu nành nguyên chất theo tỷ lệ nhất định tạo sữa thành phẩm nhằm đảm bảo cân bằng vị giác khi sử dụng. Sau khi hoàn thiện công nghệ, sản phẩm đạt các chỉ tiêu về hóa, lý, vi sinh và được cấp giấy chứng nhận kiểm định an toàn thực phẩm. Giá thành dự kiến 25.000 đồng mỗi hũ 300 ml. Sản phẩm có thể sử dụng trong 2 - 3 tuần trong môi trường lạnh và không sử dụng chất bảo quản. Dự kiến, nhóm hướng tới người dùng ở độ tuổi từ 30 trở lên và người có nhu cầu giảm béo, người có sở thích dùng sữa thực vật. Tuy nhiên, theo Đông Triều, nhược điểm của sản phẩm do chứa nhiều protein nên dễ phát sinh vi sinh vật, làm ảnh hưởng đến chất lượng sữa, khiến thời gian bảo quản ngắn. Là người hướng dẫn nhóm, TS Nguyễn Văn Anh cho biết, acid punicic có trong dầu lựu được giới khoa học trên thế giới chứng minh và thử nghiệm thành công trên động vật về hiệu quả hỗ trợ chống ung thư, tiểu đường, giảm béo, giảm cholesterol, tăng đề kháng... cao hơn các sản phẩm sữa thực vật được chiết theo phương pháp thông thường. \"Để đánh giá hiệu quả với con người cần thời gian dài thử nghiệm\", TS Anh nói. Tuy nhiên, sinh viên đã nghiên cứu mang tính đầu tư, tận dụng phế phẩm nông nghiệp, bảo vệ môi trường là một điều khích lệ. Bà Nguyễn Thị Thu Trinh, Phó tổng giám đốc Saigon Food cho rằng, nhóm đã nắm bắt được nhu cầu, xu hướng thị trường sản phẩm thiên nhiên, tốt cho sức khỏe để tìm giải pháp sữa thực vật thay thế sữa động vật. Tuy nhiên, nếu nói sản phẩm tốt cho sức khỏe hơn so với các sản phẩm cùng loại cần tính đến sự vượt trội, có số liệu đánh giá trên nhóm người dùng để thuyết phục. Điều này giúp nhóm xác định tốt phân khúc khách hàng để đưa ra sản phẩm phù hợp. Ví dụ phụ nữ có nhu cầu giảm cân hay bạn trẻ uống trà sữa có độ béo, hương vị có thể điều chỉnh theo nhu cầu... \"Nhóm không cần ôm đồm quá nhiều khách hàng, như vậy sản phẩm khó cạnh tranh\", bà Trinh nói. "}