{"label": "khoa-hoc", "link": "https://vnexpress.net/pho-thu-tuong-vu-duc-dam-muon-thanh-nien-lam-giau-ben-vung-4518010.html", "title": "Phó Thủ tướng Vũ Đức Đam muốn thanh niên làm giàu bền vững ", "description": "Phát biểu tại Diễn đàn Thanh niên khởi nghiệp quốc gia 2022, Phó thủ tướng Vũ Đức Đam khuyến khích thanh niên khởi nghiệp sáng tạo, làm giàu chính đáng.", "content": "Diễn đàn khai mạc chiều 1/10, với chủ đề \"Thanh niên khởi nghiệp cùng đất nước phục hồi và phát triển sau đại dịch\". Sự kiện thu hút hơn 550 đại biểu là thanh niên, sinh viên, doanh nhân trẻ đang có các dự án khởi nghiệp đổi mới sáng tạo, trung tâm hỗ trợ, vườn ươm khởi nghiệp, nhà đầu tư, chuyên gia về khởi nghiệp đổi mới sáng tạo. Phát biểu tại sự kiện, Phó thủ tướng Vũ Đức Đam cho rằng, nếu muốn thoát bẫy thu nhập trung bình thì trong 20 năm cần tăng trưởng trên 7%. Để tiếp tục quá trình phục hồi phát triển kinh tế, lực lượng thanh niên chính là một phần đóng góp quan trọng. Ông nhấn mạnh về tinh thần khởi nghiệp cần có và việc quan trọng hàng đầu là thôi thúc thanh niên \"làm giàu chính đáng để từng gia đình, từng cá nhân ở Việt Nam giàu lên, để không còn là công dân của nước nghèo\". Dẫn chỉ số đổi mới sáng tạo toàn cầu năm nay vừa được Tổ chức Sở hữu trí tuệ thế giới công bố, Phó thủ tướng lý giải Việt Nam giảm 4 bậc với với năm 2021, nhưng thể chế tăng 32 bậc, thể hiện cam kết hỗ trợ của chính phủ tăng vọt và nâng cao chất lượng pháp lý. \"Chỉ số phát triển thị trường giảm một bậc, cho thấy các quốc gia đã đi rất nhanh và chú trọng đầu tư, nên cần thiết phải tạo điều kiện thuận lợi cho hoạt động khởi nghiệp, đổi mới sáng tạo, qua đó góp phần tăng năng lực cạnh tranh quốc gia\", ông nói. Ông cũng chia sẻ với startup về những khó khăn và đối mặt rủi ro cao. Với việc khởi nghiệp như hiện nay mục tiêu có 1,3-1,5 triệu doanh nghiệp đến năm 2025 theo ông khó thực hiện. Song Phó thủ tướng nhấn mạnh ngay từ đầu quá trình nên chú trọng vào tiêu chí phát triển bền vững và an toàn (như làm hữu cơ, mô hình tiết kiệm, nông nghiệp sạch) để không chỉ giúp bản thân mà còn giúp cộng đồng, lan tỏa trong xã hội. Tại sự kiện, lãnh đạo Bộ Khoa học và Công nghệ, Kế hoạch và Đầu tư, Nông nghiệp và Phát triển nông thôn... cũng đưa ra nhiều gợi ý với các startup. Thứ trưởng Kế hoạch và Đầu tư Trần Duy Đông cho biết, hiện cả nước có 20 quỹ khởi nghiệp sáng tạo với quy mô 100 tỷ đồng. Bộ Kế hoạch và Đầu tư đang lên kế hoạch chương trình hỗ trợ chuyển đổi số cho 100 doanh nghiệp startup nhỏ và vừa toàn bộ chi phí giải pháp và tư vấn chuyển đổi số đến năm 2025. Liên quan đến hỗ trợ các nhóm khởi nghiệp, Thứ trưởng Khoa học và Công nghệ Trần Văn Tùng cho biết từ năm 2018 đến nay, đã có ba trung tâm đổi mới sáng tạo vùng Hà Nội, Đà Nẵng và TP HCM được thành lập. Gần đây, các trung tâm hỗ trợ kỹ thuật cũng hình thành tại nhiều trường như ĐH Bách khoa Hà Nội, Bách khoa TP HCM và nhiều hoạt động trong trường đại học. Ông cho biết doanh nghiệp khởi nghiệp sáng tạo cần sự hỗ trợ kinh phí từ nhà đầu tư thiên thần, cách nhanh nhất để có thể tiếp cận là tới hệ thống cổng thông tin từ Cục thị trường phát triển doanh nghiệp (Bộ Khoa học và Công nghệ) hay Cục hỗ trợ phát triển doanh nghiệp (Bộ Kế hoạch và Đầu tư) để tìm kiếm được thông tin phù hợp. Bộ trưởng Nông nghiệp và phát triển nông thôn Lê Minh Hoan cũng khuyên các bạn trẻ đừng nên đi một mình, hãy kết nối vòng tròn hỗ trợ và trao đổi với nhau. \"Phải suy nghĩ tìm kiếm điều khác biệt, tìm hướng đi khác biệt để tạo ra hiệu ứng và giá trị cho xã hội, không đơn thuần chỉ tạo ra cho một doanh nghiệp\", ông nói. Người khởi nghiệp cũng cần chuẩn bị tâm thế, đối mặt rủi ro. Tại diễn đàn, nhiều ý kiến đề xuất về miễn giảm giấy phép năm đầu đối với doanh nghiệp startup hay cơ chế mở visa, giấy phép nhằm thu hút nhân tài công nghệ, đưa các chuyên gia đến Việt Nam tạo mạng lưới startup hay thí điểm giải pháp công nghệ thúc đẩy giảm phát thải carbon... Diễn đàn Thanh niên khởi nghiệp quốc gia được tổ chức lần đầu tiên vào năm 2018 và lần thứ 2 vào năm 2020. "}