{"label": "khoa-hoc", "link": "https://vnexpress.net/35-nguoi-viet-vao-top-nha-khoa-hoc-anh-huong-nhat-the-gioi-2022-4522368.html", "title": "35 người Việt vào top nhà khoa học ảnh hưởng nhất thế giới 2022 ", "description": "Các nhà khoa học Việt trong danh sách \"100.000 nhà khoa học có tầm ảnh hưởng\" được đánh giá trên nhiều chỉ số, trong đó có tổng số trích dẫn nghiên cứu.", "content": "Danh sách xếp hạng vừa được đưa ra bởi nhóm nhà khoa học của GS John P.A. Ioannidis thuộc Đại học Stanford (Mỹ), được xây dựng trên căn cứ khai thác cơ sở dữ liệu Scopus. Bảng xếp hạng được Nhà xuất bản Elsevier (chủ cơ sở dữ liệu Scopus) công bố, chọn ra nhóm các nhà khoa học thuộc top 100 người dẫn đầu, top 10.000 và 100.000 người có bài báo khoa học được trích dẫn nhiều nhất (trên tổng số 200.409 nhà khoa học có trong cơ sở dữ liệu). Theo bảng xếp hạng, có 158 cá nhân đang công tác tại các trường đại học của Việt Nam, trong đó có 35 người là nhà khoa học Việt. So với năm 2021, danh sách này tăng thêm 6 người. Trong top 10.000 nhà khoa học hàng đầu thế giới, Việt Nam chỉ có 2, gồm: PGS.TS Lê Hoàng Sơn và GS.TSKH Nguyễn Đình Đức (Đại học Quốc gia Hà Nội). Hai người này đều lọt vào top 4 năm liên tiếp 2019, 2020, 2021 và 2022. Đặc biệt, nhiều nhà khoa học Việt đã tăng thứ hạng so với năm 2021, như PGS Trần Xuân Bách (Đại học Y Hà Nội, xếp hạng 12.132 - năm 2021 là 19.881), Trần Nguyễn Hải (trường Đại học Duy Tân, xếp hạng 13.713 - năm 2021 là 14.704), Hoàng Nhật Đức (trường Đại học Duy Tân, xếp hạng 15.072 - năm 2021 là 23.301), Hoàng Anh Tuấn (trường Đại học Công nghệ TP HCM, xếp hạng 17.415 - năm 2021 là 32.938), Phạm Thái Bình (trường Đại học Giao thông vận tải TP HCM, xếp hạng 47.240 - năm 2021 là 21.588)... Danh sách năm nay có thêm nhiều gương mặt mới, như PGS. TS Trần Quang Trung (Đại học Quốc gia TP HCM, xếp hạng 47.614), TS Đào Văn Dương (Đại học Phenikaa, xếp hạng 61.711), TS Vương Quân Hoàng (Đại học Phenikaa, xếp hạng 61.452), TS Chu Đình Tới (Trường Quốc tế, Đại học Quốc gia Hà Nội, xếp hạng 66.906). Trong số này, chuyên gia ở lĩnh vực vật liệu mới   từng là một trong 5 nhà khoa học Việt nằm trong top các nhà bình duyệt toàn cầu năm 2019. Anh cũng nằm trong top 100.000 nhà nghiên cứu thông qua trích dẫn khoa học và các chỉ số trắc lượng khoa học từ cơ sở dữ liệu Scopus năm 2019. Là nhà khoa học nữ duy nhất trong danh sách, TS Lê Thái Hà (34 tuổi), trường Đại học Fulbright Việt Nam, xếp hạng 49.666 - tăng hơn 24.000 bậc so với năm 2021 (xếp hạng 74.063). TS Hà là một trong hai gương mặt nữ trong top 10 nhà kinh tế Việt Nam có nhiều nghiên cứu được xuất bản ở các tạp chí quốc tế theo bảng xếp hạng của Dự án nghiên cứu kinh tế Repec. Nhiều nhà khoa học nước ngoài đang làm việc tại các trường đại học của Việt Nam như Đại học Duy Tân, Đại học Tôn Đức Thắng, Đại học VinUni, Đại học RMIT... cũng có trong danh sách. Bảng xếp hạng còn có tên nhiều nhà khoa học Việt đang làm việc tại nước ngoài như GS Đàm Thanh Sơn (Mỹ, xếp hạng 6.010); PGS Bùi Quốc Tính (Nhật Bản, xếp hạng 15.396); GS Ngô Đức Tuấn (Australia, xếp hạng 10.825); GS Dương Quang Trung (Đại học Queen’s Belfast, Anh, xếp hạng 76.600)... Bảng xếp hạng này sử dụng cơ sở dữ liệu của Scopus từ năm 1960 đến tháng 9/2022, để chọn ra top 100.000 người có bài báo khoa học được trích dẫn nhiều nhất. Các tiêu chí đánh giá dựa theo các chỉ số ảnh hưởng trong giới khoa học (tổng số trích dẫn, chỉ số Hirsch h-index; chỉ số Schreiber hm-index; tổng số trích dẫn các bài báo được đăng với tư cách là tác giả duy nhất, tác giả chính và một chỉ số tổng hợp). Các nhà khoa học được phân thành 22 lĩnh vực chính và 176 lĩnh vực phụ (ngành/chuyên ngành). Các dữ liệu cho thấy tác động của họ trong suốt sự nghiệp và trong năm qua. "}