{"label": "khoa-hoc", "link": "https://vnexpress.net/an-do-mat-lien-lac-voi-tau-bay-quanh-sao-hoa-4518838.html", "title": "Ấn Độ mất liên lạc với tàu bay quanh sao Hỏa ", "description": "Tàu vũ trụ Mars Orbiter Mission (MOM) của Ấn Độ có thể đã kết thúc hoạt động sau 8 năm quay trên quỹ đạo hành tinh đỏ.", "content": "Các trạm mặt đất vận hành bởi Tổ chức nghiên cứu vũ trụ Ấn Độ (ISRO) mất liên lạc với tàu vũ trụ MOM. Nguyên nhân chính xác chưa được xác định rõ. Tàu quay quanh quỹ đạo có thể đã cạn kiệt nhiên liệu. Bộ pin của MOM có thể cạn điện ngoài giới hạn vận hành an toàn, hoặc một thao tác tự động có thể cắt đứt liên lạc,   hôm 3/10 đưa tin. Sau 8 năm hoạt động trên quỹ đạo sao Hỏa, tàu MOM hay còn gọi là Mangalyaan đã vượt xa thời gian dự kiến của nhiệm vụ là 6 - 10 tháng. Con tàu phóng vào tháng 11/2013 và tiến vào quỹ đạo quanh sao Hỏa hồi tháng 9/2014. Dù ISRO chưa đưa ra thông báo chính thức, trang The Hindu cho biết pin của tàu đã cạn và mất liên lạc. MOM trang bị phần cánh rộng 1,4 x 1,8 m, bao gồm 3 tấm pin quang điện ở mỗi bên của tàu vũ trụ. Bộ pin có thể sản xuất 800 watt điện trên sao Hỏa và sạc cho pin lithium-ion, nhưng con tàu gần đây gặp hàng loạt sự kiện nhật thực, có thể ảnh hưởng tới khả năng sạc. \"Gần đây, có nhiều sự kiện nhật thực, bao gồm một sự kiện kéo dài 7,5 giờ\", một nhân viên ISRO cho biết. \"Bộ pin của tàu chỉ được thiết kế để cầm cự trong thời gian nhật thực kéo dài khoảng 1 giờ 40 phút. Thời gian lâu hơn sẽ khiến pin cạn kiệt ngoài giới hạn an toàn\". MOM đã trải qua một lần nhật thực dài hồi tháng 4 nhưng khi khôi phục hoạt động, tàu vũ trụ có thể dùng cạn lượng nhiên liệu còn lại. Vào thời điểm phóng, MOM mang theo khoảng 852 kg nhiên liệu để cung cấp năng lượng cho động cơ đẩy chính và 8 động cơ nhỏ hơn dùng để kiểm soát độ cao. Các nhà nghiên cứu cũng không loại trừ khả năng liên lạc bị gián đoạn do hệ thống tự động của MOM đưa tàu bay ra khỏi sự kiện nhật thực khác. Hệ thống có thể khiến tàu bay quanh quỹ đạo xoay tròn để đổi hướng, dẫn tới ăngten của MOM hướng ra xa Trái Đất và cắt đứt liên lạc. Trước đây, MOM từng vượt qua hai lần mất tín hiệu liên lạc trong năm đầu tiên và thứ hai trên sao Hỏa, phục hồi hoàn toàn tự động mà không có sự hỗ trợ từ mặt đất. Tuy nhiên, các dấu hiệu ban đầu cho thấy lần mất liên lạc này là vĩnh viễn. Dù nguyên nhân là gì, tàu vũ trụ sẽ không hoạt động trở lại. MOM là nhiệm vụ liên hành tinh đầu tiên của Ấn Độ, biến ISRO thành cơ quan vũ trụ thứ 4 có tàu quay quanh quỹ đạo sao Hỏa. Mục tiêu cơ bản của nhiệm vụ là kiểm tra công nghệ cần thiết để khám phá liên hành tinh và sử dụng thiết bị để nghiên cứu cả bề mặt và khí quyển sao Hỏa từ quỹ đạo. Những thiết bị trên tàu bao gồm một camera màu, một cảm biến nhiệt hồng ngoại, một quang phổ kế cực tím dùng để nghiên cứu deuterium và hydrogen trong tầng khí quyển trên cùng của sao Hỏa và máy đo khối phổ để tìm hiểu hạt trung hòa ở lớp ngoài cùng khí quyển. MOM cũng trang bị một cảm biến được thiết kế để tìm kiếm methane, phân tử có thể hé lộ sự sống từng tồn tại trên sao Hỏa.  (Theo  ) "}