{"label": "khoa-hoc", "link": "https://vnexpress.net/ba-hoi-thao-mo-man-ngay-hoi-tri-tue-nhan-tao-viet-nam-2022-4511515.html", "title": "Ba hội thảo mở màn Ngày hội trí tuệ nhân tạo Việt Nam 2022 ", "description": "Giải pháp AI trong các lĩnh vực tài chính - ngân hàng; Kết nối đào tạo và sử dụng nguồn nhân lực; Tự động hóa trong sản xuất là các chủ đề tại 3 workshop chiều 22/9.", "content": "Chuỗi hội thảo trước phiên toàn thể chương trình Ngày hội trí tuệ Việt Nam (AI4VN 2022) được tổ chức tại Khách sạn Grand Plaza, Hà Nội. Đây là cơ hội để các  đến từ doanh nghiệp, viện nghiên cứu, trường đại học chia sẻ câu chuyện thực tế trong phát triển, ứng dụng công nghệ cũng như chuẩn bị nguồn nhân lực trong lĩnh vực này. Mỗi phiên tọa đàm sẽ diễn ra trong 60 phút.  gồm chia sẻ góc nhìn từ phía doanh nghiệp công nghệ cung ứng các giải pháp và đơn vị ứng dụng để thấy trí tuệ nhân tạo đang tạo ra cuộc \"cách mạng hóa\" trong lĩnh vực tài chính, ngân hàng ra sao. Theo đó, ông Phạm Quang Vinh, Giám đốc sản phẩm, Trung tâm không gian mạng Viettel sẽ có bài trình bày \"Sự thay đổi về quy trình nghiệp vụ khi đưa nền tảng số ứng dụng AI vào tiến trình chuyển đổi số ngân hàng\"; ông Đặng Hoàng Vũ - Giám đốc AI mảng Tăng trưởng Kinh doanh của MoMo sẽ nói về câu chuyện \"Đằng sau trải nghiệm của hàng chục triệu người dùng\". Với vai trò điều phối phiên thảo luận, ông Nguyễn Đình Thắng, Phó Chủ tịch Hiệp hội Doanh nghiệp phần mềm Việt Nam, cùng các khách mời sẽ đưa ra gợi ý về lĩnh vực nào trong tài chính ngân hàng có thể áp dụng AI, cũng như cách thức AI đảm bảo phục vụ cho khách hàng trải nghiệm hiệu quả. Tiếp theo sẽ là chủ đề Tại đây các diễn giả, khách mời sẽ nói về những vấn đề trong đào tạo nhân lực AI tại Việt Nam. Sự   của các trường trong việc thiết kế chương trình giảng dạy. Các kết nối giữa cơ sở đào tạo và đơn vị sử dụng nhân lực... Sau phần tổng quan về bức tranh toàn cảnh nhân lực AI tại Việt Nam, các diễn giả đến từ RMIT và NVIDIA sẽ chia sẻ câu chuyện thực tế trong đào tạo. Ở phiên thảo luận chủ đề này, PGS.TS Huỳnh Thị Thanh Bình, phó Hiệu trưởng Trường Công nghệ thông tin và Truyền thông, Đại học Bách khoa Hà Nội sẽ là người điều phối. Các diễn giả gồm TS Đinh Ngọc Minh, Chủ nhiệm cấp cao chương trình thạc sĩ trí tuệ nhân tạo, RMIT; ông Nguyễn Xuân Hoài, Viện trưởng Viện Trí tuệ nhân tạo Việt Nam... cùng tham gia giải đáp những vấn đề trong việc kết nối giữa đào tạo nhân lực và sử dụng thực tế.  sẽ là chủ đề tiếp theo được các diễn giả thảo luận để đưa ra bức tranh tổng quan về tự động hóa trong sản xuất tại Việt Nam, cũng như giới thiệu về một số sản phẩm, giải pháp áp dụng AI vào tự động hóa trong sản xuất. TS Nguyễn Quân, Chủ tịch Hội Tự động hóa Việt Nam, nguyên Bộ trưởng Khoa học và Công nghệ, sẽ đảm nhiệm vai trò điều phối trong phiên thảo luận. Ông Đỗ Mạnh Cường, Phó Tổng thư ký Hội Tự động hóa Việt Nam, ông Nguyễn Văn Vượng, Phó tổng giám đốc Karofi, cùng đại diện tập đoàn FPT... là các diễn giả sẽ chia sẻ góc nhìn để thấy sự cần thiết của việc ứng dụng AI trong tự động hóa sản xuất. Họ sẽ nêu ra khó khăn đang phải đối mặt, từ đó đề xuất cơ chế chính sách để doanh nghiệp chuyển đổi số nhanh hơn. Năm nay, ngày hội gồm 3 hội thảo chuyên đề,  và các cuộc thi  ,  , các  . Với chủ đề \"AI phục hồi kinh tế, định hình tương lai\", sự kiện là bức tranh toàn cảnh từ góc nhìn ứng dụng, sự hưởng ứng của doanh nghiệp trong hệ sinh thái phát triển AI tại Việt Nam. Phiên chính diễn ra sáng 23/9 sẽ có sự tham gia của lãnh đạo chính phủ, bộ, ngành, chuyên gia, doanh nghiệp thực chiến trong nước và quốc tế về lĩnh vực AI. Một triển lãm tổ chức trong khuôn khổ sự kiện cũng thu hút sự quan tâm của hơn 20 doanh nghiệp, viện nghiên cứu, trường đại học giới thiệu các sản phẩm, giải pháp AI nổi bật.  (AI4VN 2022) diễn ra chiều 22-23/9 do Bộ Khoa học và Công nghệ chỉ đạo, Báo   tổ chức, với sự phối hợp của Bộ Kế hoạch và Đầu tư, Câu lạc bộ Các Khoa-Viện-Trường Công nghệ thông tin - Truyền thông (FISU). Đơn vị tài trợ chính là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình AI tại Việt Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. Chương trình còn có sự đồng hành của Trung tâm Giáo dục đào tạo Trí tuệ nhân tạo (AI Center); Đại học RMIT Việt Nam (RMIT University Vietnam); Công ty Cổ phần Đầu tư và Phát triển công nghệ Quốc gia ADG; Tập đoàn FPT; \nTrung tâm Không gian mạng Viettel; Chuỗi khách sạn SOJO Hotels. Độc giả quan tâm có thể đăng ký tham dự  . "}