{"label": "khoa-hoc", "link": "https://vnexpress.net/tieu-hanh-tinh-rong-25-km-tung-dam-vao-trai-dat-4517480.html", "title": "Tiểu hành tinh rộng 25 km từng đâm vào Trái Đất ", "description": "2 tỷ năm trước, tiểu hành tinh đường kính 25 km lao xuống Trái Đất, tạo ra hố trũng rộng 280 km và ảnh hưởng đến khí hậu toàn cầu.", "content": "Tiểu hành tinh lớn nhất từng đâm xuống Trái Đất đã tạo ra hố va chạm Vredefort khổng lồ gần Johannesburg, Nam Phi, cách đây khoảng 2 tỷ năm, khi Trái Đất chỉ có sinh vật đơn bào sinh sống và cây thân gỗ chưa tồn tại. Với kích thước ước tính của hố va chạm ngay sau cú đâm là 250 - 280 km, giới khoa học ban đầu cho rằng tiểu hành tinh có đường kính khoảng 15 km. Tuy nhiên, nghiên cứu từ Đại học Rochester cho thấy, đường kính của tiểu hành tinh này có thể lên tới 25 km,  hôm 29/9 đưa tin. Nghiên cứu mới xuất bản trên tạp chí  Nhóm nghiên cứu sử dụng chương trình vật lý iSALE và tính toán kích thước cần thiết của tiểu hành tinh để tạo ra hố va chạm lớn như Vredefort. Họ phát hiện, đường kính theo ước tính ban đầu sẽ chỉ tạo ra hố va chạm rộng khoảng 172 km. Để đạt mức 250 - 280 km, tiểu hành tinh phải lớn hơn nhiều. Các chuyên gia có thể ước tính tác động mà tiểu hành tinh Vredefort gây ra với môi trường Trái Đất dựa vào vụ va chạm Chicxulub. Một tiểu hành tinh dài 10 km lao vào Trái Đất đã tạo ra hố trũng Chicxulub, xóa sổ 75% các loài động thực vật trên Trái Đất, trong đó có khủng long, cách đây khoảng 66 triệu năm. Không có nhiều sinh vật sống vào 2 tỷ năm trước. Tuy nhiên, các nhà khoa học cho rằng dù không gây ra sự kiện đại tuyệt chủng như Chicxulub, vụ va chạm Vredefort lại ảnh hưởng lớn hơn đến khí hậu toàn cầu. Một lượng lớn bụi bị xáo trộn do vụ va chạm có thể che khuất Mặt Trời suốt nhiều giờ, thậm chí nhiều thập kỷ. Lớp \"kem chống nắng\" này sẽ khiến nhiệt độ bề mặt Trái Đất giảm đáng kể. Khi bụi lắng xuống, CO2 phát ra từ vụ va chạm sẽ khiến mức nhiệt của hành tinh xanh tăng lên vài độ. Những vụ va chạm lớn như vậy trong khoảng thời gian này giúp giới khoa học hiểu thêm nhiều điều về về địa lý của Trái Đất cách đây 2 tỷ năm. Ngoài ra, thông tin thu thập được còn giúp họ nghiên cứu ảnh hưởng của các vụ va chạm hành tinh lớn khác và ước tính tác động của các vụ va chạm trong tương lai.  (Theo ) "}