{"label": "khoa-hoc", "link": "https://vnexpress.net/ke-hoach-tai-dong-lanh-vung-cuc-bang-may-bay-4512936.html", "title": "Kế hoạch 'tái đông lạnh' vùng cực bằng máy bay ", "description": "Nhóm nghiên cứu đề xuất dùng máy bay phun hạt aerosol ở độ cao 13 km gần Bắc Cực, Nam Cực, để giảm 2 độ C cho những nơi này.", "content": "Các nhà khoa học đưa ra kế hoạch dùng máy bay phản lực phun các hạt aerosol siêu nhỏ vào khí quyển để \"tái đông lạnh\" khu vực xung quanh Bắc Cực và Nam Cực. Nghiên cứu mới, sử dụng công nghệ can thiệp khí hậu Phun aerosol tầng bình lưu (SAI) được công bố trên tạp chí  hôm 15/9. Kế hoạch sẽ chỉ nhắm vào các vùng xung quanh cực thay vì can thiệp toàn cầu như đa số hoạt động SAI khác. Cụ thể, 125 máy bay SAIL-43K sẽ phun một đám mây gồm các hạt SO2 cực nhỏ ở độ cao 13 km, 60 độ vĩ Bắc và Nam, đủ để làm mát những nơi này khoảng 2 độ mỗi năm. Các khu vực như miền nam Alaska và mũi phía nam Patagonia có thể quay về mức nhiệt gần với nhiệt độ trung bình thời kỳ tiền công nghiệp. Khi đám mây hạt trôi dần về phía các cực theo gió, chúng sẽ che phủ một phần bề mặt Trái Đất bên dưới. Kế hoạch mới dự kiến khai thác các sân bay thương mại dồi dào và sẵn có ở Bắc Bán cầu. Ví dụ, thành phố Anchorage, miền nam Alaska, có ba đường băng dài hơn 3.200 m và nằm ở 61,2 độ vĩ Bắc - vị trí đủ gần để triển khai kế hoạch. Ở Nam Bán cầu, mọi chuyện sẽ phức tạp hơn do các sân bay hiếm và xa hơn. Tuy nhiên, các sân bay ở Chile và Argentina, phía nam vùng Patagonia, có thể tương đối phù hợp. Cơ sở hạ tầng sẵn có dưới mặt đất sẽ cần được cải tiến để sử dụng cho kế hoạch. Chi phí cho kế hoạch ước tính khoảng 11 tỷ USD mỗi năm, bằng dưới 1/3 chi phí hạ nhiệt 2 độ C toàn bộ Trái Đất bằng các biện pháp khác, ví dụ như thu giữ carbon. Kế hoạch mới gây lo ngại vì chưa nắm được chính xác hậu quả ngoài ý muốn khi phun các hạt SO2 vào khí quyển, ví dụ như có thể làm giảm sản lượng cây trồng. Tuy nhiên, nhóm nghiên cứu lập luận rằng kế hoạch của họ sẽ triển khai phía trên khu vực có chưa đến 1% dân số thế giới và gần như không có hoạt động nông nghiệp, nên vẫn là phương pháp đáng cân nhắc với tính khả thi và chi phí thấp.  (Theo  ) "}