{"label": "khoa-hoc", "link": "https://vnexpress.net/nghien-cuu-ve-phan-tu-thang-giai-nobel-hoa-hoc-2022-4519575.html", "title": "Nghiên cứu về phân tử thắng giải Nobel Hóa học 2022 ", "description": "Ba nhà khoa học được vinh danh với nghiên cứu về phát triển hóa học click và hóa học sinh trực giao, ứng dụng để khám phá tế bào và cải tiến thuốc điều trị ung thư.", "content": "Viện Hàn lâm Khoa học Hoàng gia Thụy Điển công bố các nhà khoa học Carolyn R. Bertozzi (56 tuổi, Mỹ), Morten Meldal (68 tuổi, Đan Mạch) và K. Barry Sharpless (81 tuổi, Mỹ) là chủ nhân của giải Nobel Hóa học năm 2022, lúc 16h45 ngày 5/10 (giờ Hà Nội). làm việc tại Viện Nghiên cứu Scripps ở La Jolla, California, Mỹ và   là giáo sư Đại học Copenhagen, Đan Mạch - những người đặt nền tảng cho hóa học click, trong đó các khối xây dựng phân tử kết hợp với nhau nhanh chóng và hiệu quả.   là giáo sư Đại học Stanford, California, Mỹ, có công đưa hóa học click tới một tầm cao mới và bắt đầu sử dụng trong tổ chức sống. Các nhà hóa học từ lâu đã khao khát xây dựng những phân tử ngày càng phức tạp. Trong nghiên cứu dược phẩm, điều này thường bao gồm tái tạo phân tử tự nhiên với đặc tính y học, dẫn tới nhiều cấu trúc phân tử đáng mong đợi nhưng thường tốn nhiều thời gian và tiền bạc để sản xuất. Trong lĩnh vực hóa học, phản ứng click có tính ứng dụng rất cao trong nhiều lĩnh vực như vật liệu polymer (tổng hợp các dendrimer - loại polymer giống như nhánh cây), trong sinh học (tổng hợp ghép các mạch polymer lên các đại phân tử như enzyme hay protein tạo thành các loại vật liệu lai có chức năng ứng dụng mạnh), hay trong y học (tổng hợp các polymer chức năng thay đổi hình dạng theo điều kiện môi trường như pH hay nhiệt độ...). Trong số ba nhà khoa học được giải lần này,  nhà khoa học lần thứ hai đoạt giải Nobel Hóa học, là người tiên phong phát triển phương pháp. Vào khoảng năm 2000, ông giới thiệu khái niệm hóa học click, một dạng hóa học đơn giản và đáng tin cậy, trong đó các phản ứng diễn ra nhanh chóng và tránh được phụ phẩm không mong muốn. Không lâu sau đó,  và  độc lập công bố nghiên cứu về thành phần mấu chốt của hóa học click là phản ứng cộng đóng vòng azide-alkyne xúc tác bằng đồng. Đây là phản ứng hiệu quả được sử dụng rộng rãi ngày nay. Phản ứng này được sử dụng trong phát triển dược phẩm, lập bản đồ ADN, tạo vật liệu phù hợp với mục đích cùng nhiều ứng dụng khác.  tiến xa hơn trong phát triển hóa học click. Để lập bản đồ những phân tử sinh học quan trọng nhưng khó tìm trên bề mặt tế bào, gọi là glycan, bà phát triển phản ứng click, hoạt động bên trong tổ chức sống. Phản ứng sinh trực giao của bà diễn ra mà không làm gián đoạn quá trình hóa học thông thường của tế bào. Những phản ứng trên đang được giới nghiên cứu dùng rộng rãi trên toàn cầu để khám phá tế bào và theo dõi quá trình sinh học. Sử dụng phản ứng sinh trực giao, các nhà nghiên cứu đã cải tiến thuốc điều trị ung thư, hiện nay đang được thử nghiệm lâm sàng. Hóa học click và phản ứng sinh trực giao đã đưa hóa học vào kỷ nguyên hữu dụng, mang lại lợi ích lớn nhất cho nhân loại. \"Giải Nobel Hóa học năm nay tập trung vào phương pháp giúp vấn đề trở nên đơn giản và dễ dàng hơn. Những phân tử hữu dụng có thể được xây dựng theo cách thức trực tiếp hơn\", Johan Åqvist, chủ tịch Hội đồng Nobel Hóa học, cho biết. Giải thưởng trị giá 10 triệu krona Thụy Điển (khoảng 917.200 USD) sẽ chia đều cho ba nhà khoa học. Nobel là giải thưởng quốc tế do Quỹ Nobel tại Stockholm lập ra từ năm 1901 dựa trên tài sản của Alfred Nobel, nhà phát minh kiêm doanh nhân Thụy Điển. Giải thưởng được trao thường niên cho những cá nhân và tổ chức có cống hiến nổi bật trong các lĩnh vực Y học, Hóa học, Vật lý, Văn học, Hòa bình. Năm 1968, Ngân hàng Trung ương Thụy Điển lập ra Giải thưởng của Ngân hàng Thụy Điển cho Khoa học kinh tế để tưởng nhớ Nobel, còn gọi là giải Nobel Kinh tế. Mỗi giải thưởng gồm huy chương, bằng chứng nhận cá nhân và một khoản tiền thưởng. Từ năm 1901-2021, giải thưởng đã được trao 609 lần cho 975 cá nhân và tổ chức trên thế giới. Giải   thuộc về Benjamin List và David W.C. MacMillan vì đã tìm ra chất xúc tác ứng dụng trong công nghiệp dược phẩm và pin quang điện.   Theo  ) "}