{"label": "khoa-hoc", "link": "https://vnexpress.net/trung-quoc-tao-nam-cham-xung-dien-manh-nhat-the-gioi-4516998.html", "title": "Trung Quốc tạo nam châm xung điện mạnh nhất thế giới ", "description": "Trung Quốc khởi công xây dựng cơ sở nam châm xung điện mạnh nhất thế giới ở thành phố Vũ Hán hôm 27/9.", "content": "Cơ sở từ trường xung điện cao mới nâng cấp ở Đại học Khoa học và Công nghệ Hoa Trung sẽ tạo ra từ trường ngắn nhưng cực mạnh, ở mức 110 Tesla, gấp hơn hai triệu lần từ trường Trái Đất. Kỷ lục hiện nay đối với từ trường xung điện là 100 Tesla, thuộc về cơ sở ở Phòng thí nghiệm quốc gia Los Alamos tại bang New Mexico, Mỹ. Từ trường xung điện mạnh nhất mà Trung Quốc có thể tạo ra hiện nay là 70 Tesla. Trung Quốc đang nắm giữ kỷ lục dành cho từ trường ổn định mạnh nhất trên Trái Đất. Hồi tháng 8, Phòng thí nghiệm từ trường của Viện Hàn lâm Khoa học Trung Quốc tại Hợp Phì, An Huy thông báo tạo ra từ trường ổn định mạnh 45,22 Tesla nhằm phục vụ nghiên cứu đòi hỏi thời gian vận hành dài. Cơ sở mới ở Trung Quốc sẽ mất 5 năm xây dựng và tiêu tốn 276 triệu USD, theo Science and Technology Daily. Nhiều nhà nghiên cứu đã sẵn sàng tiến hành thí nghiệm với từ trường xung điện mới, bao gồm các kỹ sư làm việc trong \"dự án điện từ năng lượng cao\" tuyệt mật, nhà khoa học phát triển vật liệu siêu dẫn và bán dẫn, chuyên gia muốn khám phá những bí mật sinh học ở người. Từ trường xung điện được thiết kế để cho phép nhà khoa học quan sát cấu trúc vật liệu, hành vi của hạt hạ nguyên tử và quá trình sống trong điều kiện cực hạn. Các chuyên gia cho biết những quan sát khoa học như vậy không thể diễn ra trong điều kiện thường. Sử dụng từ trường xung điện, giới học giả hy vọng có thể tạo ra đột phá trong nhiều lĩnh vực từ chip vi tính dựa trên carbon, công nghệ tàng hình tới vũ khí vi sóng năng lượng cao và thuốc cứu sống sinh mạng. Nhóm phụ trách dự án chia sẻ họ muốn biến đổi cơ sở để thu hút những tài năng nghiên cứu trên toàn cầu. Xây dựng nam châm mới đi kèm nhiều thách thức và rủi ro. Theo nhóm nghiên cứu, công nhân cần quấn dây kim loại quanh nam châm trong khi mặc bộ đồ bảo hộ trong vài giờ ở môi trường hẹp chứa đầy khí độc. Việc tạo ra từ trường mạnh cũng rất khó khăn. Nam châm cần máy phát điện có thể sản xuất hơn một gigawatt điện và vật liệu đặc biệt có thể hấp thụ nhiệt và chấn động tạo bởi xung điện. Tiến hành thí nghiệm từ trường cũng nguy hiểm không kém. Năm 2018, một nhóm nghiên cứu ở Nhật tạo ra từ trường có thể điều khiển mạng nhất trong lịch sử, ở mức 1.200 Testla. Nhưng thí nghiệm chớp nhoáng này mạnh đến mức phá hủy nam châm và thổi bay cửa phòng thí nghiệm khỏi bản lề.  (Theo  ) "}