{"label": "khoa-hoc", "link": "https://vnexpress.net/turbine-gio-noi-4-chan-sieu-nhe-4509566.html", "title": "Turbine gió nổi 4 chân siêu nhẹ ", "description": "Turbine gió T-Omega Wind có 4 chân mỏng và đế nổi trên biển thay vì một trục cao, nặng như truyền thống, giúp giảm chi phí và dễ lắp đặt.", "content": "Những nguồn năng lượng gió lớn nhất thế giới thường ở rất xa ngoài khơi, nơi nước sâu đến mức không thể xây các turbine gió truyền thống với chân đế chìm sâu dưới đáy biển. Trong khi đó, việc chế tạo, lắp đặt và bảo trì turbine gió nổi thường rất tốn kém. T-Omega Wind, startup có trụ sở tại Boston, Mỹ, phát triển mẫu turbine gió nổi ngoài khơi độc đáo có thể chịu được những cơn bão lớn và sóng cao hàng chục mét, nhưng trọng lượng chỉ bằng 20% và giá bằng 30% so với các mẫu truyền thống, đồng thời việc lắp đặt cũng rất đơn giản,   hôm 8/9 đưa tin. \"Mọi turbine nổi ngoài khơi, trừ mẫu của chúng tôi, đều giống như tảng băng trôi. Phần dưới mặt nước nhiều gấp 4 lần phần ở trên. Nếu trên mặt nước là 1.500 tấn, bên dưới sẽ là 6.000 tấn. Đó là một khoản chi phí lớn. Chúng tôi gần như không đặt gì dưới nước. Đó là một trong những khác biệt lớn về chi phí, khả năng di chuyển và triển khai\", Jim Papadopoulos, nhà đồng sáng lập kiêm kỹ sư trưởng của T-Omega Wind, cho biết. Thay vì một cột nặng, turbine gió mới được chống đỡ bởi 4 chân mỏng gắn với đế nổi rộng và nhẹ. \"Nếu bạn lấy một cánh cửa gỗ và đặt xuống nước, nó sẽ không bị lật. Lý do là tỷ lệ giữa chiều rộng và chiều cao. Vì vậy, chúng tôi làm đế rất rộng so với những mẫu turbine nổi khác\", Papadopoulos giải thích. Đế nổi được neo xuống đáy biển. Khi gió thay đổi, đế sẽ quay xung quanh điểm xoay của nó dưới đáy biển, sao cho turbine luôn hướng trực tiếp vào gió mà không cần hệ thống cảm biến hay động cơ phức tạp. Papadopoulos cho biết, chi phí vật liệu tiết kiệm được rất lớn. Do có 4 trục chống đỡ ở cả hai bên, mẫu turbine mới không cần dùng bộ phát điện và trục khổng lồ như turbine truyền thống để đối phó với ứng suất cực lớn do trục một bên gây ra. Điều này đồng nghĩa với việc sử dụng ít kim loại hơn, trọng lượng nhẹ hơn, ít dụng cụ chuyên dụng, tiết kiệm chi phí và dễ sản xuất hơn. T-Omega Wind đã chế tạo một nguyên mẫu turbine gió cao 2 mét, đạt tỷ lệ 1:60 so với sản phẩm thương mại công suất 10 MW. Công ty này cũng thử nghiệm thành công độ ổn định của nó trong một bể tạo sóng ở Glasgow. Vì mẫu turbine gió mới không vươn sâu xuống nước nên việc lắp đặt rất đơn giản. Các kỹ sư có thể lắp ráp turbine tại bến cảng, thả nổi trên mặt nước, sau đó kéo ra địa điểm chỉ định. Phương pháp bảo trì cũng đơn giản tương tự: tháo turrbine, kéo vào bờ, thực hiện các công đoạn bảo trì rồi lại chuyển ra ngoài khơi khi xong việc.  (Theo  ) "}