{"label": "khoa-hoc", "link": "https://vnexpress.net/bao-hoa-mai-ngoam-co-cho-rung-4506276.html", "title": "Báo hoa mai ngoạm cổ chó rừng ", "description": "Mải bắt chim bồ câu, chó rừng không nhận ra báo hoa mai đang rình rập và bị tấn công bất ngờ.", "content": "\nKhoảnh khắc kẻ đi săn bỏ mạng dưới hàm của một kẻ đi săn khác được Bertie van Greunen, người yêu thích động vật hoang dã, cùng vợ Ria ghi lại trong công viên quốc gia Kgalagadi Transfrontier, miền nam châu Phi,   hôm 31/8 đưa tin. \"Vào ngày cuối cùng tại khu cắm trại Polentswa, chúng tôi bị đánh thức bởi tiếng kêu của báo săn và quyết định lái xe đi tham quan. Chúng tôi thấy con báo trên sườn núi, nhưng không thể quan sát rõ. Vì thế, sau 20 phút, chúng tôi quyết định đi đến hồ nước, nơi có hai con chó rừng thú vị\", Greunen kể lại. Khi đến hồ nước, Greunen và vợ cùng lúc phát hiện một con báo hoa mai cái tên là Olebeli. Nó đang ngồi và nhìn về phía đàn linh dương vừa rời khỏi hồ. Xung quanh hồ cũng có rất nhiều chim bồ câu tới uống nước và cặp chó rừng bắt đầu rình chúng. Khi đàn bồ câu chuẩn bị hạ cánh, đôi chó rừng sẵn sàng lao ra bắt với hy vọng kiếm được bữa sáng. Tuy nhiên, chúng không ngờ có một kẻ đi săn khác cũng đang rình rập - Olebeli. Trong khi một con chó rừng nỗ lực bắt bồ câu, Olebeli ẩn mình trong bụi cỏ. Cuối cùng, vào lúc chó rừng nhảy lên cao, Olebeli cũng lao ra tấn công nó một cách chuẩn xác. \"Con chó rừng còn lại nhảy lên nhảy xuống và phát ra tiếng kêu báo động nhưng cũng không làm gì được. Olebeli ngoạm cổ con mồi rồi bỏ đi. Chúng tôi thấy báo hoa mai băng qua đường như dự đoán, sau đó đi về phía bụi rậm và nhìn lại chúng tôi lần cuối trong khi vẫn ngoạm chặt con mồi. Đó là dấu chấm hết cho chó rừng\", Greunen nói. \"Chiều hôm đó, chúng tôi quay lại hồ nước và thấy bạn của chó rừng vẫn đang tìm kiếm nó. Điều đó khiến cả tôi và vợ đều rất xúc động. Đây chắc chắn là trải nghiệm mà vợ chồng tôi sẽ không bao giờ quên\", Greunen chia sẻ. Báo hoa mai ( ) là loài mèo lớn phân bố ở khu vực châu Phi hạ Sahara, đông bắc châu Phi, Trung Á, Ấn Độ và Trung Quốc. Con mồi của chúng gồm linh dương, hươu, lợn rừng, thỏ, cá, chim và một số sinh vật khác. Báo hoa mai giỏi leo trèo và có thể nhảy cao tới 3 m.  (Theo  ) "}