{"label": "khoa-hoc", "link": "https://vnexpress.net/ca-phau-thuat-cat-cut-chi-som-nhat-tren-the-gioi-4508632.html", "title": "Ca phẫu thuật cắt cụt chi sớm nhất trên thế giới ", "description": "Cách đây khoảng 31.000 năm, một bác sĩ phẫu thuật thời tiền sử đã cắt cẳng chân của một đứa trẻ săn bắt - hái lượm ở Borneo.", "content": "Các nhà khảo cổ kết luận ca phẫu thuật cổ đại là trường hợp cắt cụt chi lâu đời nhất trong lịch sử. Kỹ năng của vị bác sĩ thời Đồ đá rất đáng nể. Bệnh nhân sống thêm 6 - 9 năm sau ca phẫu thuật, theo kết quả phân tích đồng vị carbon men răng của đứa trẻ. Nhóm nghiên cứu công bố phát hiện hôm 7/9 trên tạp chí  . \"Thật là một bất ngờ lớn khi cậu bé hái lượm cổ đại sống sót sau ca phẫu thuật nghiêm trọng đe dọa tính mạng. Vết thương lành tạo thành một mấu cụt. Bệnh nhân đã sống nhiều năm ở vùng đồi núi với khả năng đi lại bị thay đổi\", đồng tác giả nghiên cứu Melandri Vlok, nhà cổ sinh vật học và trợ lý nghiên cứu sau tiến sĩ ở Đại học Sydney\", cho biết. \"Điều này cho thấy mức độ chăm sóc cộng đồng cao\". Nhóm khảo cổ quốc tế phát hiện bộ xương của đứa trẻ bên trong một hang động đá vôi tên là Liang Tebo trên đảo Borneo thuộc Indonesia trong đợt khai quật vào năm 2020. Hang động nằm ở vị trí hẻo lánh, chỉ có thể tiếp cận bằng thuyền vào một số thời gian trong năm. Cẳng chân của bộ xương, bao gồm bàn chân, bị \"cắt rời thông qua phẫu thuật có chủ đích và có dấu hiệu phát triển xương liên quan tới quá trình lành\" chứng tỏ bộ phận này được phẫu thuật cắt bỏ, không phải là kết quả do động vật tấn công hoặc tai nạn khác. Các nhà khảo cổ chưa thể xác định tại sao đứa trẻ cần cắt cụt chân. Trước phát hiện, bằng chứng sớm nhất về cắt bỏ chi ở người là hài cốt 7.000 năm của một nông dân lớn tuổi thời Đồ đá. Người này phải phẫu thuật cắt cụt cẳng tay trái, theo nghiên cứu công bố năm 2007 trên tạp chí Nature Precedings. Các học giả từng cho rằng con người thiếu hiểu biết và công cụ cần thiết để tiến hành phẫu thuật phức tạp liên quan tới xác định mạng lưới mạch máu, dây thần kinh và cơ bắp. Tuy nhiên, phát hiện mới hé lộ con người chắc chắn có hiểu biết chi tiết về giải phẫu, hệ thống cơ bắp và mạch máu để ngăn chặn mất máu và nhiễm trùng. Nhóm nghiên cứu nhấn mạnh còn quá sớm để kết luận ca phẫu thuật ở Borneo có phải một ví dụ biệt lập về cắt cụt chi hay các nhà phẫu thuật cũng tiến hành quá trình tương tự ở nơi khác trên đảo, tại châu Á hoặc khắp nơi trên thế giới. Phát hiện cũng phản ánh đời sống của người săn bắt hái lượm thời Đồ đá ở Indonesia giống như hình vẽ hang động tại Borneo và đảo Sulawesi ở lân cận, theo Adhi Agus Oktaviana, nghiên cứu sinh ngành khảo cổ ở Đại học Griffith.  (Theo  ) "}