{"label": "khoa-hoc", "link": "https://vnexpress.net/lam-mat-nhan-tao-bien-co-the-khien-bao-yeu-di-khong-4510077.html", "title": "Làm mát nhân tạo biển có thể khiến bão yếu đi không? ", "description": "Theo các chuyên gia tại Đại học Miami, việc cố gắng làm mát biển để khiến bão suy yếu tốn rất nhiều năng lượng và kém hiệu quả.", "content": "Nhóm nhà khoa học tại Trường Khoa học Trái Đất, Khí quyển và Hàng hải Rosenstiel thuộc Đại học Miami phát hiện, kể cả khi con người đủ khả năng làm mát đại dương nhằm khiến bão yếu đi, lợi ích thu được sẽ rất ít,   hôm 10/9 đưa tin. Nghiên cứu mới xuất bản trên tạp chí   cho thấy, mức năng lượng cần thiết cho công nghệ can thiệp trước khi bão đổ bộ khiến giải pháp này trở nên rất kém hiệu quả. \"Theo kết quả chính từ nghiên cứu của chúng tôi, cần một lượng nước làm mát nhân tạo khổng lồ để khiến cường độ bão giảm nhẹ trước khi đổ bộ. Thêm vào đó, việc bão suy yếu nhẹ không nhất thiết đồng nghĩa với thiệt hại trong đất liền cũng sẽ giảm\", James Hlywiak, tác giả chính của nghiên cứu, cho biết. \"Bão yếu đi trước khi đổ bộ là điều tốt. Tuy nhiên, những lý do trên cho thấy hợp lý hơn là chú trọng các chiến lược thích ứng như gia cố cơ sở hạ tầng, tăng hiệu quả của quá trình sơ tán, cải tiến công nghệ phát hiện và dự báo bão\", Hlywiak nói thêm. Trong nghiên cứu mới, nhóm chuyên gia sử dụng kết hợp các lý thuyết tương tác không khí - biển và mô hình máy tính phức tạp về khí quyển. Trong các mô phỏng trên máy tính, họ làm mát những vùng biển rộng tới 260.000 km2 (tương đương với 21.000 km3 nước) khoảng 2 độ C. Kể cả với vùng làm mát rộng nhất, các cơn bão mô phỏng cũng chỉ suy yếu 15%. Mức năng lượng cần thiết để đạt được sự suy giảm nhẹ này gấp hơn 100 lần mức tiêu thụ của cả nước Mỹ trong năm 2019. \"Các ý tưởng nhằm điều chỉnh bão thường xuyên xuất hiện trên những phương tiện truyền thông đại chúng, thậm chí còn được đệ trình để xin cấp bằng sáng chế vài năm một lần\", giáo sư khoa học khí quyển David Nolan tại Đại học Miami, thành viên nhóm nghiên cứu, nói. Tuy nhiên, kết quả nghiên cứu mới cho thấy, việc cố gắng làm suy yếu các cơn bão gần như là vô nghĩa. (Theo  ) "}