{"label": "khoa-hoc", "link": "https://vnexpress.net/230-ca-voi-hoa-tieu-mac-can-4514302.html", "title": "230 cá voi hoa tiêu mắc cạn ", "description": "Một nửa số cá voi đã chết, trong khi vị trí, thời tiết phức tạp và những con sóng cao tới 15 m gây khó khăn cho việc cứu hộ.", "content": "Khoảng 230 con cá voi hoa tiêu mắc cạn gần thị trấn Strahan, bờ biển phía tây Tasmania, Australia, hôm 21/9. Chúng dài khoảng 4 m và nặng gần một tấn. Ước tính một nửa trong số đó đã chết, số còn lại đang vùng vẫy trong khu vực nước nông. \"Do sóng, cá voi ngày càng bị đẩy sâu hơn vào bờ. Ít nhất 95% chúng sẽ chết vì biển quá dữ dội\", Sam Gerrity, một thuyền trưởng địa phương, dự đoán. Các chuyên gia đã đến Tasmania để lập kế hoạch xử lý vụ việc. Tàu thuyền từ một trang trại cá địa phương cố gắng kéo những con cá voi vẫn còn bơi trong nước ra xa bờ hơn. Tuy nhiên, chúng vẫn bị thu hút tới gần bởi âm thanh của những con đã mắc cạn. Tasmania là điểm nóng về các vụ cá voi mắc cạn. Theo Vanessa Pirotta, nhà khoa học chuyên nghiên cứu thú biển tại Đại học Macquarie, đây vẫn là một bí ẩn. \"Mỗi vụ mắc cạn đều khác nhau và chúng tôi không biết khi nào chúng sẽ xảy ra\", bà nói. Vụ việc hôm 21/9 xảy ra tròn 2 năm sau sự kiện cá voi mắc cạn tập thể tồi tệ nhất lịch sử Australia, khi khoảng 470 con cá voi hoa tiêu dạt vào bờ biển Tasmania, trong đó chỉ khoảng 100 con sống sót nhờ lực lượng cứu hộ. Nhiều con bị chết được kéo ra biển để phân hủy xa bờ. Sự cố mới nhất xảy ra vào đúng ngày cá voi mắc cạn năm 2020 nên có thể một số yếu tố môi trường liên quan đến địa điểm hoặc thời gian là nguyên nhân, theo Pirotta. Tuy nhiên, đây chỉ là phỏng đoán. Có khả năng chúng bị một cá thể không khỏe trong đàn dẫn đi lạc đường, bị yếu tố nào đó gây nhầm lẫn, ví dụ một dải đá ngầm ngoài dự đoán, hoặc bị thứ gì đó trong nước làm hoảng loạn. Cá voi hoa tiêu là một loại cá heo lớn, thường di chuyển theo đàn khoảng 50 con. Nhưng các chuyên gia cũng từng bắt gặp những đàn vài trăm con, theo Pirotta. Nếu một con bơi chệch hướng nghiêm trọng, nó có thể khiến hàng trăm con khác gặp rắc rối. Trong vụ việc hôm 21/9, vị trí mắc cạn, thời tiết khó đoán và những con sóng cao tới 15 m sẽ khiến quá trình cứu hộ trở nên phức tạp. Dự kiến có thêm nhiều cá voi chết và việc xử lý xác của chúng có thể còn khó khăn hơn. Gerrity cho biết, trong vài ngày tới, xác cá voi sẽ bắt đầu vỡ ra, gây phức tạp cho việc xử lý. Mộ tập thể từng được sử dụng trong những vụ việc trước đó cũng có vấn đề. Khi phân hủy, xác cá voi có thể rò rỉ dầu và chất lỏng. Dầu gây hại cho động vật hoang dã khác, trong khi chất lỏng thu hút các sinh vật như cá mập, khiến bãi biển trở nên nguy hiểm cho người bơi.  (Theo  ) "}