{"label": "khoa-hoc", "link": "https://vnexpress.net/cong-nghe-giup-trung-quoc-xay-sieu-dap-thuy-dien-4520216.html", "title": "Công nghệ giúp Trung Quốc xây siêu đập thủy điện ", "description": "Các kỹ sư sử dụng hàng loạt công nghệ tiên tiến để đảm bảo hoạt động an toàn cho dự án nhà máy thủy điện lớn thứ hai trên thế giới, Bạch Hạc Than.", "content": "Nằm trên sông Kim Sa, đoạn thượng du sông Trường Giang ở tây nam Trung Quốc, nhà máy thủy điện Bạch Hạc Than là dự án lớn và phức tạp nhất thế giới đang trong quá trình thi công. Nhà máy trang bị 8 tổ máy phát thủy điện ở mỗi bên của đập, sản xuất tổng cộng 16 triệu kWh. Tính đến cuối tháng 9/2022, 12 máy phát đã đi vào hoạt động. Sau khi hoàn thành, Bạch Hạc Than sẽ là đập thủy điện lớn thứ hai trên thế giới về tổng công suất, chỉ xếp sau dự án đập Tam Hiệp ở tỉnh Hồ Bắc thuộc miền trung Trung Quốc. Ước tính điện sản xuất bởi nhà máy Bạch Hạc Than sẽ giúp tiết kiệm 19,68 triệu tấn than đá, tương đương cắt giảm 51,6 triệu tấn CO2, đóng góp đáng kể vào mục tiêu không thải carbon vào năm 2060 của Trung Quốc. Các kỹ sư đang sử dụng công nghệ định vị vệ tinh để đảm bảo độ chính xác của công tác thi công. Hệ thống vệ tinh định vị Bắc Đẩu do Trung Quốc phát triển đang hoạt động ở độ cao 20.000 km phía trên Trái Đất, theo dõi quá trình đổ xi măng và sẵn sàng báo động ngay cả chuyển động khác thường nhỏ nhất của thiết bị dùng để đổ 8 triệu tấn xi măng vào đập cao 289 m. Độ chính xác cao rất cần thiết nhằm đảm bảo đập cong này có thể chịu được áp suất nước lên tới 16,5 triệu tấn. Phần đỉnh hình vòm của đập nước kéo dài hơn 700 m. Con đập cũng được thiết kế để chịu động đất do nằm ở một trong những khu vực địa chấn của Trung Quốc. Hai thách thức chính trong quá trình thi công là kiểm soát nhiệt độ của bê tông và ngăn chặn những vết nứt nhỏ nhất trên bề mặt. \"Quá trình xây đập đòi hỏi đổ một lượng lớn bê tông. Phản ứng thủy hóa của xi măng trong bê tông sẽ sản sinh nhiệt, làm tăng nhiệt độ của bê tông sau khi đổ\", Sun Minglun, kỹ sư ở tổ xây dựng, cho biết. \"Nếu không kiểm soát hiệu quả nhiệt độ, các vết nứt là không thể tránh khỏi\". Sun và cộng sự đang dùng một loại xi măng trộn đặc biệt giải phóng tối thiểu nhiệt lượng để xây đập Bạch Hạc Than và giảm nguy cơ nứt vỡ do nhiệt. Dự án mở ra tiềm năng sử dụng rộng rãi hơn xi măng ít tỏa nhiệt, theo Zhang Chaoran, cựu kỹ sư trưởng ở Tập đoàn dự án Tam Hiệp Trung Quốc. 16 máy phát điện lắp bên dưới đập cũng ứng dụng công nghệ tiên tiến nhất. Các turbine được sản xuất bằng công nghệ kỹ thuật số thông minh và chính xác đến mức độ dao động quanh trục của chúng chỉ bằng bề rộng một sợi tóc. Hàng chục nghìn cảm biến được lắp đặt ở thân đập, thu thập dữ liệu về nhiệt độ, áp suất, môi trường và quá trình thi công bằng bê tông theo thời gian thực. Kỹ thuật viên có thể điều chỉnh dựa trên thông tin để đập hoạt động tốt. Dự án xây dựng đập Bạch Hạc Than có chi phí gần 24 triệu USD cho công nghệ xây dựng thông minh, theo Xu Weilin, thành viên Viện Hàn lâm Kỹ thuật Trung Quốc. Ông cho biết mô phỏng kỹ thuật số và công nghệ phản hồi dữ liệu đang thường xuyên theo dõi tình trạng của đập. Theo Global Times, siêu nhà máy thủy điện nằm trên sông Kim Sa, một nhánh của thượng lưu sông Dương Tử, có tổng chi phí xây dựng 220 tỉ nhân dân tệ (34,14 tỉ USD).  (Theo  ) "}