{"label": "khoa-hoc", "link": "https://vnexpress.net/tim-kiem-tai-nang-khoi-nghiep-linh-vuc-metaverse-4507566.html", "title": "Tìm kiếm tài năng khởi nghiệp lĩnh vực Metaverse ", "description": "Cuộc thi của Làng công nghệ Metaverse đang tìm kiếm đơn vị có sáng kiến xuất sắc, tiềm năng thu hút đầu tư từ Techfest Việt Nam 2022.", "content": "Cuộc thi hướng tới đối tượng là người Việt Nam hoặc gốc Việt đang sinh sống và làm việc ở nước ngoài ở bảng Công nghệ (Tech startup) và bảng Mô hình kinh doanh đổi mới sáng tạo (Innovative business). Năm nay lần đầu tiên Ngày hội khởi nghiệp đổi mới sáng tạo Việt Nam (Techfest Việt Nam 2022) hình thành Làng công nghệ Metaverse với định hướng trở thành cổng kết nối quốc gia cho các nhà quản lý, nhà nghiên cứu, chuyên gia, tập đoàn, quỹ đầu tư, tổ chức... nhằm hỗ trợ cho các doanh nghiệp khởi nghiệp. Theo TS Phạm Hồng Quất, Cục trưởng Cục Phát triển thị trường khoa học và công nghệ, Bộ Khoa học và Công nghệ, tại các trung tâm khởi nghiệp sáng tạo như Singapore, Seoul (Hàn Quốc), Thung lũng Silicon (Mỹ)... đã quen thuộc với cụm từ Metaverse. Nhưng ở Việt Nam, đây là lần đầu tiên cụm từ Metaverse được xuất hiện trên bản đồ của hệ sinh thái khởi nghiệp đổi mới sáng tạo. Ông Phạm Anh Tuấn, nhà sáng lập Bravezone, đơn vị phát triển game, nhận định Metaverse sẽ là điểm đến cuối cùng của các công ty công nghệ số trong thế kỷ 21 này. Là một ngành mới, nhiều lợi thế và tiềm năng, điều làm Metaverse chưa thực sự phổ biến là do giới hạn về công nghệ. Ông Tuấn cho biết, trải qua đại dịch Covid-19, việc hạn chế đi lại khiến nhu cầu tương tác đã tăng lên một cấp độ mới, và những dịch vụ tương tác như Metaverse càng có thêm triển vọng. \"Những kỳ lân đầu tiên của thế giới công nghệ đều là những nhà cung cấp dịch vụ tương tác, như Yahoo, Wechat...\", ông Tuấn nói và cho biết Bravezone cũng đang phát triển tựa game Plant Empires ứng dụng công nghệ Blockchain, hiện thu hút 100.000 lượt người chơi truy cập mỗi ngày. Tuy nhiên với mong muốn đưa tựa game này tiếp cận với người dùng trên toàn cầu, đội ngũ phát triển của Bravezone đang nghiên cứu các phương án phát triển mới, bao gồm cả công nghệ Metaverse trong tương lai. Theo ông Tuấn, hiện nay nhiều công ty công nghệ đang chi hàng tỷ đô mỗi năm cho việc phát triển về công nghệ Metaverse. Công ty mẹ của Facebook cũng đã đổi tên thành Meta - minh chứng cho việc \"bứt tốc\" của công nghệ này trong thời gian tới. Ông Võ Đức Anh, Phó Giám đốc Trung tâm khởi nghiệp và sáng tạo, Sở Khoa học và Công nghệ Đà Nẵng), trưởng Làng Metaverse nhìn nhận, dự kiến đến năm 2030, quy mô thị trường Metaverse sẽ vào khoảng 1.000 tỷ USD. Ông cho biết sẽ hỗ trợ cho hệ sinh thái khởi nghiệp quốc gia trên cơ sở tập trung, kết nối, xác định Làng sẽ là cổng kết nối quốc gia, kết nối tất cả nguồn lực tới startup. \"Mục tiêu tìm kiếm được những dự án Metaverse tiềm năng, triển vọng để phát triển thành những dự án lớn của quốc gia\", ông Đức Anh nói. Theo ban tổ chức Techfest Việt Nam 2022, tổng trị giá trị giải thưởng cuộc thi Tài năng khởi nghiệp quốc gia lên đến 500.000 USD, với cơ hội tiếp xúc với hơn 50 quỹ và nhà đầu tư trong nước, quốc tế xuyên suốt các vòng thi. "}