{"label": "khoa-hoc", "link": "https://vnexpress.net/ngay-hoi-tri-tue-nhan-tao-viet-nam-2022-se-dien-ra-22-23-9-4509226.html", "title": "Ngày hội trí tuệ nhân tạo Việt Nam 2022 sẽ diễn ra 22-23/9 ", "description": "Chuyên gia trong nước và quốc tế, đại diện doanh nghiệp và nhà quản lý sẽ cùng thảo luận các giải pháp đưa AI vào cuộc sống, sản xuất trong Ngày hội Trí tuệ nhân tạo Việt Nam sắp tới.", "content": "Ngày hội Trí tuệ nhân tạo Việt Nam ( ) sẽ diễn ra trong hai ngày (22-23/9) tại Khách sạn Grand Plaza, Hà Nội. Với chủ đề \"AI phục hồi kinh tế, định hình tương lai\", sự kiện là bức tranh toàn cảnh từ góc nhìn ứng dụng, sự hưởng ứng của doanh nghiệp trong hệ sinh thái phát triển AI tại Việt Nam. Chương trình bao gồm 3 workshop trước thềm phiên toàn thể, với các chủ đề: Giải pháp AI trong lĩnh vực tài chính - ngân hàng; Kết nối nguồn nhân lực và Tự động hóa trong sản xuất. Tại mỗi hội thảo, các diễn giả đến từ doanh nghiệp, viện nghiên cứu, trường đại học sẽ chia sẻ những câu chuyện thực tế trong phát triển, ứng dụng công nghệ cũng như việc chuẩn bị nguồn nhân lực trong lĩnh vực này. Phiên chính diễn ra sáng 23/9 sẽ có sự tham gia của lãnh đạo chính phủ, bộ, ngành, chuyên gia, doanh nghiệp thực chiến trong nước và quốc tế về lĩnh vực AI. Sau phần khai mạc với các phát biểu từ lãnh đạo Bộ Khoa học và Công nghệ, Bộ Kế hoạch và Đầu tư cùng đại diện Đại sứ quán Australia, sẽ là những chia sẻ của các diễn giả nổi tiếng - TS Bùi Hải Hưng, Tổng Giám đốc công ty Nghiên cứu và ứng dụng trí tuệ nhân tạo VinAI; ông Lê Hồng Việt, Giám đốc FPT Smart Cloud; bà Stela Solar, Giám đốc Trung tâm Trí tuệ nhân tạo Quốc gia (Australia). Ở phiên thảo luận, các nhà quản lý, chuyên gia và doanh nghiệp sẽ bàn về chủ đề: \"Cùng doanh nghiệp gỡ khó trong việc ứng dụng AI\". AI4VN năm nay hướng mục tiêu giúp cộng đồng hiểu hơn về việc công nghệ AI đã thay đổi cuộc sống như thế nào. \"AI là cơ hội tốt để giải quyết vấn đề đặt ra và dựa vào tiềm năng của đổi mới sáng tạo sẽ giúp thay đổi cuộc sống, bằng cách cải thiện năng lực con người\", ông Kim Wimbush, Tham tán CSIRO và Giám đốc chương trình Aus4Innovation, chia sẻ. Trong khuôn khổ chương trình còn có triển lãm trình diễn các sản phẩm, giải pháp ứng dụng công nghệ AI trong cuộc sống và sản xuất của doanh nghiệp. Khách tham dự sẽ có cơ hội trải nghiệm sản phẩm ứng dụng AI, các đơn vị quảng bá và kết nối với các đối tác tiềm năng cũng như có cơ hội giới thiệu sản phẩm. Đặc biệt, sự kiện AI4VN năm nay nổi bật với Giải bình chọn sản phẩm ứng dụng Trí tuệ nhân tạo 2022 (AI Awards 2022) nhằm vinh danh những sản phẩm, giải pháp ứng dụng trí tuệ nhân tạo nổi bật trong doanh nghiệp và cuộc sống Ông Kim cho biết với nhiều hình thức mới, như các cuộc thi về nghiên cứu AI, các giải thưởng về sản phẩm AI (AI Awards), hoạt động kết nối các đơn vị phát triển sản phẩm AI với doanh nghiệp (AI Tech Matching), chuỗi workshop..., ngày hội được kỳ vọng là cầu nối, giới thiệu và phát triển sản phẩm sớm đi vào thực tế, mang lại những thay đổi tích cực trong cuộc sống. AI4VN là sự kiện thường niên, được tổ chức lần đầu tiên vào năm 2018. Sau bốn năm, AI4VN đã trở thành một sự kiện khoa học tin cậy, thu hút sự quan tâm của đông đảo các cơ quan ban hành chính sách, quản lý, tập đoàn công nghệ, đơn vị nghiên cứu... cùng chung tay thúc đẩy sự phát triển hệ sinh thái trí tuệ nhân tạo tại Việt Nam. Ngày hội Trí tuệ nhân tạo quốc gia AI4VN 2022 do Bộ Khoa học và Công nghệ chỉ đạo, Báo VnExpress tổ chức, với sự phối hợp của Bộ Kế hoạch và Đầu tư, Câu lạc bộ Các Khoa-Viện-Trường Công nghệ thông tin - Truyền thông (FISU). Đơn vị tài trợ chính là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình AI tại Việ Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. Đại biểu quan tâm có thể đăng ký tham dự  . "}