{"label": "khoa-hoc", "link": "https://vnexpress.net/su-dung-toc-nguoi-de-san-xuat-rau-4518157.html", "title": "Sử dụng tóc người để sản xuất rau ", "description": "Các nhà khoa học tạo ra môi trường trung gian tốt hơn để cây trồng phát triển từ tóc người vốn chứa lượng lớn keratin cấu tạo từ axit amin.", "content": "Keratin có thể trở thành môi trường thủy canh hoàn hảo trừ việc protein này không đủ cứng để tạo thành chất nền hỗ trợ cây trồng. Cân nhắc hạn chế đó, nhóm nghiên cứu đến từ Đại học Công nghệ Nanyang ở Singapore bắt đầu thu thập tóc cắt từ các salon, chiết xuất keratin từ tóc, tiếp đó trộn với sợi cellulose ở vụn gỗ để tăng độ cứng. Sau khi hỗn hợp khô, nó tạo thành vật liệu xốp, có thể dùng làm môi trường thủy canh để trồng rau cải lông và cải chip,   hôm 1/10 đưa tin. Không chỉ hỗ trợ và tăng cường tốc độ phát triển của cây trồng, kết cấu xốp của vật liệu cũng đạt hiệu quả cao trong việc hút và giữ dung dịch dưỡng chất dùng cho thủy canh. Vật liệu có thể giữ lượng nước gấp 40 lần trọng lượng, tương đương môi trường sinh trưởng thương mại hiện nay. Tuy nhiên, khác với nhiều môi trường sinh trưởng, vật liệu dựa trên keratin phân hủy sinh học hoàn toàn trong vòng 4 - 8 tuần, trở thành phân bón trong quá trình. Dù điều này có nghĩa vật liệu cần được thay thế thường xuyên hơn, nó không để lại chất thải trong môi trường. Ngoài ra, cây trồng trong môi trường sinh trưởng keratin phát triển bộ rễ dài hơn môi trường sinh trưởng truyền thống, nhờ đó hấp thụ nhiều nước và dưỡng chất hơn. Nếu không có đủ tóc để tạo môi trường thủy canh ở quy mô thương mại, có thể tận dụng những nguồn khác như lông, sừng, móng guốc trong chăn nuôi gia súc, gia cầm, theo trưởng nhóm nghiên cứu Ng Kee Woei. Do ketatin có thể chiết xuất từ nhiều loại chất thải trang trại, phát triển chất nền thủy canh dựa trên protein này có thể là biện pháp quan trọng để tái chế trong nông nghiệp bền vững. Woei và cộng sự công bố nghiên cứu gần đây trên tạp chí ACS Sustainable Chemistry & Engineering. (Theo  ) "}