{"label": "khoa-hoc", "link": "https://vnexpress.net/tau-nasa-toc-do-23-760-km-h-sap-dam-vao-tieu-hanh-tinh-4514728.html", "title": "Tàu NASA tốc độ 23.760 km/h sắp đâm vào tiểu hành tinh ", "description": "Tàu vũ trụ DART sẽ đâm vào tiểu hành tinh cách Trái Đất 11 triệu km lúc 6h14 ngày 27/9 (giờ Hà Nội), trong thử nghiệm làm nó chệch hướng.", "content": "Tàu vũ trụ DART của NASA phóng lên nhờ tên lửa Falcon 9 của SpaceX vào ngày 23/11/2021 và đang bay về phía tiểu hành tinh Dimorphos cách Trái Đất 11 triệu km. Nhiệm vụ do Phòng thí nghiệm Vật lý Ứng dụng thuộc Đại học John Hopkins (JHUAPL) phụ trách và là nỗ lực đầu tiên nhằm xác định xem liệu con người có thể thay đổi đường bay của tiểu hành tinh hay không. Đây có thể là hành động cần thiết để giúp Trái Đất thoát khỏi các vụ va chạm trong tương lai, cứu sống nền văn minh của nhân loại. Trong cuộc họp báo hôm 22/9, các chuyên gia tại NASA và JHUAPL cho biết, họ tin rằng nhiệm vụ đã được chuẩn bị suốt nhiều năm sẽ thành công. Di chuyển với tốc độ 23.760 km/h, DART sẽ đâm vào tiểu hành tinh Dimorphos rộng 170 m. Dimorphos quay quanh tiểu hành tinh Didymos rộng 780 m trong một hệ đôi. NASA tin rằng vụ va chạm sẽ làm thay đổi chu kỳ quỹ đạo của Dimorphos nhiều đến mức khiến tác động hấp dẫn của nó lên Didymos cũng thay đổi, từ đó làm chệch quỹ đạo của cặp tiểu hành tinh. DART sẽ là thử nghiệm quan trọng trong chiến lược bảo vệ Trái Đất bằng \"vật va chạm động lực học\", theo Katherine Calvin, nhà khoa học kiêm cố vấn khí hậu cấp cao tại NASA. Bên cạnh đó, nhiệm vụ cũng sẽ mang lại dữ liệu khoa học giá trị giúp giới chuyên gia tìm hiểu quá khứ xa xưa của hệ Mặt Trời. Tàu vũ trụ đã sẵn sàng để lao vào bề mặt của Dimorphos và vỡ nát khi đến lúc, theo Edward Reynolds, quản lý dự án DART tại JHUAPL. \"Vào lúc này, điều chúng tôi có thể nói là tất cả hệ thống nhỏ trên tàu đều ổn, chúng hoạt động rất tốt. Chúng tôi có rất nhiều nhiên liệu và năng lượng. Chúng tôi đã thực hiện một loạt đợt diễn tập\", ông nói. \"Tại thời điểm này, tôi có thể nói rằng nhóm dự án đã sẵn sàng. Các hệ thống dưới mặt đất đã sẵn sàng, tàu vũ trụ vẫn trong trạng thái tốt và đang trên đường đâm vào tiểu hành tinh ngày 27/9\", Reynolds bổ sung. Các kỹ sư trong nhóm DART cẩn thận theo dõi quỹ đạo của con tàu. Nhóm nghiên cứu vẫn đang đảm bảo nó bay đúng hướng, theo Elena Adams, kỹ sư tại JHUAPL. \"Trong vài ngày tới, chúng tôi vẫn thực hiện một số thao tác điều chỉnh quỹ đạo nhằm đảm bảo tàu di chuyển theo đúng hướng để đâm vào tiểu hành tinh\", Adams cho biết. \"Chúng tôi sẽ chụp nhiều ảnh hơn về hệ tiểu hành tinh Didymos, thực hiện các thao tác điều chỉnh quỹ đạo. 24 giờ trước khi va chạm, tất cả mọi người đều tham gia hỗ trợ\", bà nói thêm. Nhóm phụ trách chuẩn bị 21 phương án dự phòng trong trường hợp hệ thống Smart Nav của DART xác định rằng con tàu đang bay lệch hướng, Adams cho biết. Phương án dự phòng thứ 21 mà nhóm đã lên kế hoạch là việc DART \"sống sót\". Trong trường hợp DART không đâm trúng Dimorphos, họ sẽ lập tức bắt đầu xử lý dữ liệu mà con tàu thu thập và lên kế hoạch cho việc đâm vào vật thể khác.  (Theo ) "}