{"label": "khoa-hoc", "link": "https://vnexpress.net/tau-nasa-lan-dau-chup-anh-tieu-hanh-tinh-sap-va-cham-4509110.html", "title": "Tàu NASA lần đầu chụp ảnh tiểu hành tinh sắp va chạm ", "description": "Tàu vũ trụ Thử nghiệm Chuyển hướng Tiểu hành tinh kép (DART) của NASA truyền về ảnh chụp đầu tiên của mục tiêu là mặt trăng Dimorphos và thiên thể nó quay quanh, Didymos.", "content": "DART là nhiệm vụ thử nghiệm phòng thủ hành tinh được thiết kế để tác động tới mặt trăng Dimorphos, qua đó thay đổi đường bay của nó quanh tiểu hành tinh Didymos. Nếu thiết kế này hiệu quả, các nhà nghiên cứu có thể tăng kích thước của tàu vũ trụ để bảo vệ Trái Đất trước tiểu hành tinh có nguy cơ va chạm. Didymos và Dimorphos không phải mối đe dọa đối với Trái Đất mà là mục tiêu thử nghiệm công nghệ tác động bằng động lực. Hình ảnh của Didymos là ảnh tổng hợp từ 243 bức ảnh riêng lẻ đến từ thiết bị Didymos Reconnaissance and Asteroid Camera for Optical Navigation (DRACO). DRACO chụp loạt ảnh hôm 27/7 nhưng hôm 7/9, NASA mới chia sẻ ảnh hoàn chỉnh. Trong ảnh, cả Dimorphos và Didymos đều có dạng chấm sáng. Tại thời điểm đó, tàu vũ trụ vẫn cách tiểu hành tinh 32 triệu km. Tàu DART sẽ đâm vào Dimorphos on vào 6h14 sáng ngày 27/9 theo giờ Hà Nội. \"Loạt ảnh đầu tiên này đang được sử dụng để kiểm tra kỹ thuật chụp ảnh của chúng tôi\", Elena Adams, kỹ sư hệ thống nhiệm vụ DART ở Phòng thí nghiệm vật lý ứng dụng của Đại học Johns Hopkins tại Maryland, chia sẻ. \"Chất lượng ảnh tương tự những gì chúng tôi có thể thu được từ kính viễn vọng trên mặt đất. Nhưng điều quan trọng là DRACO hoạt động tốt và có thể trông thấy mục tiêu để điều chỉnh nếu cần trước khi chúng tôi hướng dẫn tàu vũ trụ tự động đâm vào nó\". Tàu DART sẽ sử dụng DRACO để tìm đường tới khu vực va chạm hoàn toàn độc lập với chuyên viên điều khiển trên Trái Đất. Trong 3 tuần tới, cứ 5 giờ một lần đội phụ trách sẽ sử dụng ảnh chụp để điều chỉnh đường bay nhằm đưa DART bay chuẩn xác tới hệ Didymos. Sau đó, trong vòng 24 giờ trước va chạm, DART sẽ điều khiển lần tiếp cận cuối cùng. \"Sau khi xem ảnh chụp của DRACO lần đầu tiên, chúng tôi có thể bố trí tốt nhất cho DRACO và điều chỉnh phần mềm\", Julie Bellerose, trưởng nhóm định vị nhiệm vụ DART ở Phòng thí nghiệm Sức đẩy Phản lực của NASA tại California, cho biết.  (Theo  ) "}