{"label": "khoa-hoc", "link": "https://vnexpress.net/nhom-ky-su-viet-phat-trien-tro-ly-ao-nhu-nguoi-that-4514213.html", "title": "Nhóm kỹ sư Việt phát triển trợ lý ảo như người thật ", "description": "Nhóm kỹ sư đến từ FPT Smart Cloud ứng dụng trí tuệ nhân tạo phát triển giải pháp trợ lý ảo giải quyết yêu cầu của khách hàng như người thật, vừa thắng giải AI Awards 2022 do VnExpress tổ chức.", "content": "Sản phẩm do đội ngũ FPT.AI nghiên cứu và phát triển từ năm 2017, ứng dụng từ năm 2021 với mục tiêu giúp người dùng không phải chờ đợi khi gọi lên tổng đài yêu cầu hỗ trợ. Doanh nghiệp tiết kiệm chi phí đào tạo, xây dựng hệ thống tổng đài chăm sóc khách hàng. Để phát triển giải pháp này, nhóm ứng dụng mô hình quản trị khai thác tri thức và kho dữ liệu từ quá trình trò chuyện với khách hàng, mô hình trí tuệ nhân tạo (AI) do nhóm phát triển có độ chính xác trên 92%, khả năng giải quyết hơn 80% yêu cầu khách hàng. Theo Ngọc Khánh, thành viên nhóm, khi ứng dụng trong giao dịch ngân hàng, AI gần như trả lời chính xác tuyệt đối các yêu cầu có tính chất lặp lại như thông tin sản phẩm, dịch vụ, thay đổi thông tin khách hàng như số điện thoại, địa chỉ... Với các yêu cầu có độ phức tạp cao hơn như kiểm tra giao dịch lỗi, AI sẽ chuyển thông tin đến nhân viên để xử lý. Với lõi công nghệ xử lý ngôn ngữ tự nhiên (NLP), trợ lý ảo có thể nghe, hiểu ngôn ngữ tiếng Việt một cách thuần thục, bao gồm cả các giọng vùng miền. Trợ lý ảo cũng có thể xử lý được tiếng địa phương, từ lóng, từ tiếng Anh... giúp nhận diện ý định trong câu nói của khách hàng và đưa ra phản hồi phù hợp. Một trong những yêu cầu của nhóm trong dự án là phát triển trợ lý ảo sao cho \"giống người nhất\". Nhóm xây dựng 13 giọng đọc cho cả ba miền Bắc - Trung - Nam, tốc độ đọc có thể điều chỉnh nhanh chậm phù hợp theo mức độ quan trọng nội dung. Theo đó, những thông tin quan trọng AI có thể giảm tốc độ đọc để khách hàng tập trung hơn. Với những cuộc gọi đánh giá mức độ hài lòng, căn cứ vào cảm xúc của khách hàng như ngữ điệu, giọng nói... AI có thể phân tích và đưa ra phản hồi phù hợp. Với những phản ứng không hài lòng thông qua giọng nói, AI sẽ xin lỗi và mong khách hàng thông cảm để cải tiến chất lượng dịch vụ tốt hơn. Nhóm thực hiện một khảo sát trên 40 khách hàng, người dùng phải mất 20 giây mới nhận ra đang nói chuyện với máy. Để hỗ trợ doanh nghiệp, nhóm sẽ tư vấn dùng thử miễn phí sản phẩm trợ lý ảo và sau khi triển khai chính thức, cơ cấu giá sẽ phụ thuộc vào quy mô dự án, chi phí nguồn nhân lực, cước viễn thông, cước hạ tầng... \"Nhóm mong muốn phổ biến trợ lý ảo như cánh tay đắc lực hỗ trợ doanh nghiệp trong chăm sóc khách hàng với nền tảng là công nghệ AI do người Việt làm chủ\", Ngọc Khánh nói. Theo nhóm nghiên cứu, để nâng cao hiệu quả mô hình AI thông qua trợ lý ảo, nhóm kỹ sư FPT.AI xây dựng mô hình \"quản trị khai thác tri thức\" với quá trình làm việc với nhiều chuyên gia về bảo hiểm, ngân hàng, tài chính... xây dựng dữ liệu kiến thức chuyên ngành. Điều này giúp trợ lý ảo có khả năng tư duy suy luận kiến thức liên quan sản phẩm dịch vụ của từng ngành để đưa ra câu trả lời chính xác, nhanh chóng cho mọi thắc mắc của khách hàng. Cơ chế này có thể hiểu là khi nhận thông tin từ khách hàng AI không thực hiện theo một kịch bản biết trước mà truy cập vào hệ quản trị khai thác tri thức để truy vấn thông tin. \"Nhờ công nghệ này, trợ lý ảo có khả năng phân tích và trả lời trực diện vào câu hỏi của khách hàng\", Lương Ngọc Khánh, thành viên FPT.AI nói về điểm khác biệt của dự án so với các sản phẩm trên thị trường. TS Nguyễn Phi Lê, Giám đốc Trung tâm nghiên cứu AI, Đại học Bách khoa Hà Nội, thành viên ban giám khảo AI Awards 2022 đánh giá, hiện có rất nhiều ứng dụng trợ lý ảo voicebot phát triển trong nước. Trợ lý ảo của nhóm có khả năng phản hồi theo sắc thái cảm xúc con người theo là rất đáng chú ý. Tuy nhiên, tính năng này mới dừng lại ở góc độ đánh giá chất lượng dịch vụ, vốn dĩ trong cuộc hội thoại có những từ biểu đạt sắc thái hài lòng hay không hài lòng. \"Nhóm có thể phát triển AI nhận ra sắc thái cảm xúc con người trong cuộc hội thoại thông thường để tương tác phù hợp như người thật\", TS Lê gợi ý. Giải bình chọn sản phẩm ứng dụng Trí tuệ nhân tạo (AI Awards 2022) do  tổ chức trong khuôn khổ Ngày hội Trí tuệ nhân tạo Việt Nam (AI4VN 2022) trao cho   xuất sắc. Mỗi dự án được giải nhận thưởng 150 triệu đồng, trong đó 30 triệu đồng tiền mặt và gói truyền thông trị giá 120 triệu đồng trên  . Chương trình do Bộ Khoa học và Công nghệ chỉ đạo với sự tài trợ chính là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình tại Việt Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. "}