{"label": "khoa-hoc", "link": "https://vnexpress.net/thuoc-phim-ro-net-nhat-ve-xac-tau-titanic-4507126.html", "title": "Thước phim rõ nét nhất về xác tàu Titanic ", "description": "Đoàn thám hiểm OceanGate Expeditions ghi lại thước phim chất lượng 8K về xác tàu Titanic nổi tiếng, hé lộ những chi tiết chưa từng thấy.", "content": "Công ty OceanGate Expeditions công bố thước phim chất lượng cao nhất từ trước đến nay về xác tàu Titanic trong Chuyến thám hiểm Titanic 2022 kéo dài 8 ngày,   hôm 1/9 đưa tin. Thước phim có độ phân giải 8K, cho thấy xác tàu nổi tiếng ở mức độ chi tiết chưa từng có. Trong nhiệm vụ kéo dài 8 ngày, đoàn thám hiểm đã lặn sâu xuống Bắc Đại Tây Dương nhờ một con tàu dài 93,6 m và ghi lại chi tiết tình trạng của Titanic bằng các phương tiện lặn, camera độ nét cao và hệ thống định vị thủy âm 3D. Thước phim cho thấy nhiều cấu trúc quan trọng của Titanic như mũi tàu, mỏ neo bên mạn trái, dây neo khổng lồ và những trục quay bằng đồng cứng chắc. \"Chúng tôi thấy những chi tiết mới trong thước phim. Ví dụ, trước đây tôi chưa từng nhìn được tên của nhà sản xuất mỏ neo, Noah Hingley & Sons Ltd., trên mỏ neo bên trái. Tôi đã nghiên cứu xác tàu nhiều thập kỷ và hoàn thành nhiều chuyến lặn, nhưng chưa từng thấy bất cứ hình ảnh nào chi tiết đến mức này\", Rory Golden, chuyên gia về tàu Titanic tại OceanGate Expeditions, cho biết. \"Một trong những đoạn phim tuyệt vời nhất hé lộ một lò hơi rơi xuống đáy đại dương khi tàu Titanic vỡ đôi. Đáng chú ý, đây là một trong những lò hơi được phát hiện đầu tiên khi xác tàu Titanic được tìm thấy vào năm 1985\", ông nói thêm. Tàu Titanic nổi tiếng bị đắm ở Bắc Đại Tây Dương vào ngày 15/4/1912, sau khi va phải một tảng băng trôi trong chuyến đi đầu tiên từ Southampton, Anh, đến thành phố New York, Mỹ. Ít nhất 1.500 hành khách thiệt mạng và xác tàu chìm xuống đáy biển ở độ sâu khoảng 4.000 m, cách Newfoundland, Canada, khoảng 740 km. Xác tàu được phát hiện vào năm 1985, 73 năm sau tai nạn thảm khốc. Từ đó đến nay, số người ghé thăm xác tàu Titanic thậm chí ít hơn số người bay vào không gian. Thời gian xác tàu tồn tại có thể không còn nhiều. Những chuyến thám hiểm trong vài năm gần đây cho thấy nó phân hủy nhanh chóng do rỉ sét, muối biển, vi khuẩn, sinh vật biển sâu và các yếu tố tự nhiên khác. Trong 37 năm qua, cột buồm phía trước của Titanic và boong cao nhất phía đuôi đã sập, đài quan sát trên cột buồm biến mất, phòng tập cạnh cầu thang lớn cũng bị sập. Các chuyên gia lo ngại tiếp theo có thể sẽ đến mũi tàu. \"Khi so sánh với các thước phim và ảnh chụp từ năm 2021, chúng tôi thấy những thay đổi nhỏ ở một số phần của xác tàu. Nhóm nhà khoa học của chúng tôi sẽ nghiên cứu những thước phim 8K, 4K và thước phim chất lượng khác được ghi lại trong Chuyến thám hiểm Titanic 2022 để xác định các thay đổi\", Stockton Rush, chủ tịch OceanGate Expeditions, cho biết. (Theo  ) "}