{"label": "khoa-hoc", "link": "https://vnexpress.net/anh-chup-chi-tiet-chua-tung-co-ve-tinh-van-nhen-do-4508167.html", "title": "Ảnh chụp chi tiết chưa từng có về tinh vân Nhện Đỏ ", "description": "Kính viễn vọng James Webb gửi về Trái Đất ảnh chụp mới, tiết lộ nhiều đặc điểm chưa biết về tinh vân cách xa 161.000 năm ánh sáng.", "content": "Tinh vân Nhện đỏ, hay Tarantula hoặc 30 Doradus, là một vùng không gian đặc trưng bởi các sợi bụi khổng lồ giống như chân của một con nhện lông và từ lâu đã trở thành đối tượng quan sát yêu thích của các nhà thiên văn quan tâm đến sự hình thành sao. Nhờ thiết bị hồng ngoại độ phân giải cao của kính viễn vọng không gian  , các nhà nghiên cứu lần đầu tiên có thể nhìn thấy hàng nghìn ngôi sao trẻ, cùng những thiên hà nền xa xôi và cấu trúc khí bụi chi tiết của tinh vân. Webb hoạt động chủ yếu trong quang phổ hồng ngoại, vì ánh sáng từ các vật thể trong vũ trụ xa xôi đã bị kéo dài thành bước sóng này trong quá trình giãn nở của vũ trụ. Máy ảnh chính của kính thiên văn, camera cận ngoại gần (NIRCam), đã chụp khoang trung tâm của tinh vân và cho thấy nó bị làm rỗng bởi bức xạ mang theo gió sao, phát ra từ một cụm sao trẻ khổng lồ xuất hiện dưới dạng các chấm màu xanh lam nhạt. Máy đo quang phổ cận hồng ngoại (NIRSpec) của Webb khi phân tích các mẫu ánh sáng để xác định thành phần của các vật thể đã bắt gặp một ngôi sao trẻ đang ngấu nghiến đám mây bụi từ xung quanh chính nó. Trong khi đó, thiết bị hồng ngoại tầm trung (MIRI) sử dụng bước sóng dài hơn của tia hồng ngoại để xuyên qua các hạt bụi hấp thụ hoặc tán xạ bước sóng ngắn hơn. Điều này làm mờ các ngôi sao nóng và làm rõ các vùng lạnh hơn, để lộ những điểm ánh sáng chưa từng thấy trong vườn ươm sao, cho biết các tiền sao vẫn đang gia tăng khối lượng. Sự quan tâm đặc biệt của giới thiên văn đối với tinh vân Tarantula bắt nguồn từ thành phần hóa học của nó tương tự với các vùng hình thành sao khổng lồ được quan sát vài tỷ năm sau Vụ nổ lớn, thời kỳ được gọi là \"buổi trưa vũ trụ\" khi sự hình thành sao đạt đến đỉnh điểm. Chỉ cách chúng ta 161.000 năm ánh sáng, Tarantula là một ví dụ dễ thấy về thời kỳ phát triển rực rỡ của vũ trụ. Webb cũng cung cấp cho các nhà khoa học cơ hội quan sát những thiên hà xa xôi và so sánh chúng với Tarantula để hiểu những điểm tương đồng và khác biệt. Đi vào hoạt động từ tháng 7, Webb là kính viễn vọng không gian mạnh nhất từng được chế tạo với độ nhạy được cải thiện gấp 100 lần so với kính viễn vọng Hubble. Các nhà thiên văn học tin rằng nó sẽ mở ra một kỷ nguyên khám phá mới.  (Theo  ) "}