{"label": "khoa-hoc", "link": "https://vnexpress.net/phong-xa-chernobyl-tao-ra-ech-dot-bien-mau-den-4517871.html", "title": "Phóng xạ Chernobyl tạo ra ếch đột biến màu đen ", "description": "Bức xạ từ thảm họa lò phản ứng hạt nhân Chernobyl năm 1986 dẫn đến sự thay đổi màu da của ếch cây xanh sinh sống gần đó.", "content": "Trong nghiên cứu công bố trên tạp chí Evolutionary Applications, bức xạ từ nhà máy Chernobyl dẫn tới thay đổi màu da của ếch cây phương đông ( ) ở Ukraine, khiến lớp da của chúng chuyển từ màu xanh lá cây sang màu đen,  hôm 30/9 đưa tin. \"Màu da sẫm hơn ở những địa điểm gần nhất với khu vực có lượng bức xạ cao vào thời điểm xảy ra sự cố, trong khi lượng bức xạ hiện nay dường như không ảnh hưởng tới màu da của ếch cây Chernobyl. Ếch cây sống trong vùng cấm Chernobyl có màu da sẫm hơn hẳn ếch sống bên ngoài\", nhóm tác giả nghiên cứu cho biết. Lò phản ứng số 4 ở nhà máy hạt nhân Chernobyl tan chảy và phát nổ vào ngày 26/4/1986 và ngọn lửa bốc cháy ở lõi lò phản ứng suốt vài ngày. Sự cố thải chất phóng xạ trong không khí, lan khắp Ukraine và khu vực lân cận ở châu Âu. Đồng vị phóng xạ, chủ yếu là sản phẩm phân hạch, giải phóng bức xạ ion hóa, có thể va chạm và phá hủy ADN, dẫn tới đột biến gene. Những đột biến này có thể dẫn tới ung thư và tử vong, trẻ sơ sinh dị dạng hoặc trong nhiều trường hợp là đột biến không gây hại truyền sang thế hệ tiếp theo. Đây là một dạng của tiến hóa do phóng xạ thúc đẩy. Theo nghiên cứu, những yếu tố chọn lọc mạnh mẽ, như bức xạ Chernobyl hoặc chất gây ô nhiễm môi trường, trước đây từng gây ra phản ứng thích nghi nhanh, bao gồm ở cá và thực vật. Trong trường hợp ếch cây Ukraine, nhóm nghiên cứu nhận thấy màu sắc sẫm hơn có thể không phải do đột biến ngẫu nhiên, mà là phản ứng thích nghi nhằm bảo vệ ếch khỏi bức xạ cao. Màu sẫm có tác dụng bảo vệ trước các nguồn bức xạ khác nhau bằng cách vô hiệu hóa gốc tự do và giảm tổn thương ADN, đặc biệt sắc tố melanin được xem như cơ chế đệm ngăn bức xạ ion hóa, nhóm nghiên cứu giải thích. Melanin chịu trách nhiệm cho màu da sẫm và màu mắt tối ở nhiều động vật, bao gồm con người, nhưng cũng có thể giảm ảnh hưởng tiêu cực của bức xạ. Melanin hấp thụ và phân tán một phần năng lượng bức xạ, bảo vệ con người khỏi ánh sáng cực tím và bức xạ ion hóa ở nấm. Các nhà nghiên cứu nhấn mạnh cần tiến hành tìm hiểu sâu hơn để xác định cơ chế phía sau và hệ quả tiến hóa của đột biến do thiếu thí nghiệm dựa trên thực địa và cỡ mẫu nhỏ.  (Theo  ) "}