{"label": "khoa-hoc", "link": "https://vnexpress.net/ky-su-viet-sang-che-may-gia-nhiet-chocolate-4507610.html", "title": "Kỹ sư Việt sáng chế máy gia nhiệt chocolate ", "description": "Anh Nguyễn Hồng Huy (32 tuổi), nghiên cứu máy gia nhiệt (tempering) chocolate công suất 40 kg mỗi giờ, giá bằng một nửa so với máy ngoại nhập.", "content": "Gia nhiệt là công đoạn quan trọng và tốn nhiều chi phí nhất trong quy trình sản xuất chocolate từ hạt ca cao. Trước khi gia nhiệt, hạt ca cao sẽ trải qua các công đoạn như rang, rách vỏ, nghiền, ép bơ... KS Nguyễn Hồng Huy cho biết, để thỏi chocolate có độ mịn, bóng mượt, công đoạn gia nhiệt đóng vai trò quyết định. Các máy gia nhiệt sẽ điều chỉnh nhiệt độ khác nhau (từ khoảng 30 - 50 độ C) cho phù hợp giúp các thành phần gồm bơ chocolate, đường, hạt ca cao hòa quyện vào nhau. Nếu quá trình gia nhiệt không đúng khi đổ khuôn sẽ khiến thỏi chocolate sẽ nổi tinh thể của bơ và đường trên bề mặt, ảnh hưởng đến tính thẩm mỹ và chất lượng sản phẩm. \"Khi ăn, chocolate phải tan hết trong miệng, nếu còn lại tinh thể thì sản phẩm bị đánh giá chất lượng kém\", anh Huy nói. Ở công đoạn gia nhiệt, hiện nhiều doanh nghiệp chế biến chocolate trong nước sử dụng máy ngoại nhập có xuất xứ từ Mỹ, Đức, Trung Quốc... giá thành cao, khoảng 400 - 500 triệu đồng cho công suất từ 40 kg trở lên. Từ thực tế này, năm 2019, Huy sáng chế sản phẩm hoàn toàn nội địa với chất lượng tương đương nhưng giá thành hơn 200 triệu đồng. Máy được thiết kế công suất 40 kg mỗi giờ, gồm bốn bộ phận chính gồm: hệ thống điều chỉnh nhiệt độ, hệ dao mài, bộ phận bơm thẳng đứng và bộ điều khiển. Khi đưa các nguyên liệu gồm bơ chocolate, đường, hạt ca cao vào khay trộn, hệ dao mài sẽ hoạt động quay vòng tròn giúp trộn các nguyên liệu vào nhau. Cùng với đó hệ thống điều chỉnh nhiệt độ sẽ tăng giảm nóng - lạnh thích hợp để các thành phần hòa quyện vào nhau tốt nhất. Theo anh Huy, quá trình điều chỉnh nhiệt độ phải linh hoạt để chocolate không bị cháy khi nhiệt độ lên cao và bị kết tinh khi nhiệt độ xuống thấp. Sau quá trình gia nhiệt, hỗn hợp chocolate được đổ vào khuôn, làm lạnh sau đó tháo khuôn. Máy gia nhiệt vẫn có thể cho ra sản phẩm lỗi với tỷ lệ khoảng 10%, tức thỏi chocolate bị kết tinh. Khi đó các sản phẩm tiếp tục đưa vào khay, gia nhiệt lại theo quy trình cũ để khắc phục lỗi. Hiện sản phẩm đã hoàn thiện phiên bản thương mại, chuẩn bị các thủ tục đăng ký kiểu dáng công nghiệp và sẵn sàng chuyển giao đến các doanh nghiệp có nhu cầu. \"Nếu sản phẩm được thương mại sẽ giúp các đơn vị sản xuất các sản phẩm từ ca cao mở rộng sản xuất với chi phí thấp hơn\", anh Huy nói. Anh Huy chia sẻ, đã dành hơn một năm mày mò nghiên cứu và thử nghiệm sản phẩm tại một xưởng cơ khí ở Thủ Dầu Một, Bình Dương. Vốn là kỹ sư ngành công nghệ ôtô, không có chuyên môn về công nghệ nhiệt lạnh, anh tự tìm hiểu tài liệu và mua các hệ thống nhiệt và làm lạnh của các thiết bị cũ về thử nghiệm nhiều lần để đánh giá sự phù hợp. Tháng 2/2020, sau khi hoàn thiện sản phẩm, anh chia sẻ sản phẩm lên cộng đồng các doanh nghiệp sản xuất chocolate quốc tế. Sau đó, Huy nhận lời đề nghị mua máy của một số doanh nghiệp của Ấn Độ, Cameroon... Ông Arnold Epanty, Giám đốc điều hành Mandop Foods - doanh nghiệp chế biến thực phẩm tại Cameroon cho rằng, đối với máy gia nhiệt chocolate yếu tố cạnh tranh duy nhất hiện nay là giá thành vì hiện có nhiều doanh nghiệp trên thế giới cung cấp với nhiều chủng loại khác nhau. Ông bày tỏ ấn tượng với sản phẩm của Huy, thể hiện sự đầu tư công nghệ, vì cơ cấu gia nhiệt vốn khó làm và phức tạp. Ông cho rằng, nếu máy của Huy có giá thấp hơn các loại máy khác hiện nay và chất lượng tương đương thì rất tiềm năng phát triển thị trường ở các nước, khả năng thành công cao. \"Nếu doanh nghiệp Việt Nam đáp ứng các yêu cầu này, chúng tôi sẵn sàng mua để mở rộng sản xuất\", ông Arnold Epanty chia sẻ trên diễn đàn. "}