{"label": "khoa-hoc", "link": "https://vnexpress.net/phat-hien-hang-chuc-dong-xu-vang-trong-khu-bao-ton-tu-nhien-4518834.html", "title": "Phát hiện hàng chục đồng xu vàng trong khu bảo tồn tự nhiên ", "description": "Các chuyên gia khai quật 44 đồng xu vàng đúc dưới thời đế quốc Đông La Mã, có thể do một người dân chôn giấu trong lúc chạy trốn quân xâm lược.", "content": "Những đồng xu được đúc bởi đế quốc Đông La Mã dưới thời trị vì của hoàng đế Phocas (năm 602 - 610) và hoàng đế Heraclius (năm 610 - 641). Tất cả tiền đều là đồng xu bằng vàng, loại tiền tệ phổ biến dưới thời Đông La Mã (năm 330 - 1453). Các chuyên gia ở Cơ quan Cổ vật Israel (IAA) xác định niên đại của các đồng xu mới nhất từ cuộc chiến xâm lược Palestine của người Hồi giáo, xảy ra vào năm 635. \"Phần lớn đồng xu ra đời dưới thời hoàng đế Heraclius của Đông La Mã\", Gabriela Bijovsky, chuyên gia nghiên cứu tiền đúc ở IAA, cho biết. \"Điều thú vị là trong những năm đầu làm hoàng đế, chỉ có chân dung của Heraclius được khắc trên tiền xu. Sau một thời gian ngắn, chân dung của con trai ông cũng xuất hiện trên đồng tiền. Có thể theo dõi quá trình con trai Heraclius trưởng thành từ thời niên thiếu tới khi hình ảnh của họ có cùng kích cỡ như cha họ\". Các nhà nghiên cứu phát hiện những đồng xu trong khu bảo tồn tự nhiên Hermon Stream ở miền bắc Israel, nơi từng là thành phố cổ đại Banias và địa điểm thờ thần Pan, vị thần nửa người nửa dê tượng trưng cho sự sinh sôi. Những đồng xu bị nhét dưới chân một bức tường đá. Nhóm chuyên gia tin rằng ai đó đã nhét số tiền này ở đó trong quá trình trốn chạy quân xâm lược Hồi giáo. \"Phát hiện phản ánh một khoảnh khắc đặc biệt. Chúng ta có thể tưởng tượng chủ nhân số tiền giấu với hy vọng có thể tìm lại tài sản vào ngày trở lại\", Yoav Lerer, giám đốc khai quật ở IAA, suy đoán. \"Khi nhìn lại, chúng ta biết người này quả là kém may mắn\". Ngoài đồng xu, các nhà nghiên cứu còn tìm thấy tàn tích nhà cửa, kênh và đường ống dẫn nước, lò làm gốm, tiền đồng, mảnh vỡ gốm sứ, thủy tinh và kim loại. Phát hiện này có thể hé lộ nền kinh tế của thành phố Banias trong 40 năm cuối cùng dưới thời trị vì của đế quốc Đông La Mã.  (Theo  ) "}