{"label": "khoa-hoc", "link": "https://vnexpress.net/chien-thuat-giup-nhen-an-thit-kien-to-gap-doi-4513835.html", "title": "Chiến thuật giúp nhện ăn thịt kiến to gấp đôi ", "description": "Ban đêm, nhện diệt kiến Australia rình kiến đi ngang qua, sau đó lao ra tấn công với những bước di chuyển khéo léo và nhanh nhẹn.", "content": "Nhóm chuyên gia tại Đại học Macquarie, Australia, cùng hai đồng nghiệp tại Đại học Hamburg, Đức, tìm ra cách mà nhện diệt kiến Australia ( ) dùng để bắt những con kiến đường dải ( ) to lớn hơn. Nghiên cứu mới công bố trên tạp chí  Từ lâu giới khoa học đã biết nhện diệt kiến Australia ăn thịt kiến đường dải. Cả hai sinh vật này đều sống trên cây bạch đàn hoặc xung quanh cây. Ban ngày nhện ẩn mình trong vỏ cây, đến tối thì chui ra săn kiến. Kiến đường dải trèo lên cây để kiếm ăn vào ban đêm. Nhưng đến nay, giới chuyên gia vẫn chưa rõ làm thế nào loài nhện nhỏ bé có thể bắt con mồi có kích thước gần gấp đôi chúng. Trong nghiên cứu mới, nhóm nhà khoa học sử dụng camera tốc độ cao để ghi hình các chuyến đi săn của nhện, sau đó xem lại ở chế độ chuyển động chậm. Họ phát hiện, nhện sử dụng một số động tác thú vị để \"vô hiệu hóa\" kiến. Các chuyến săn bắt đầu bằng việc nhện bám vào thân cây, sau đó chờ kiến xuất hiện. Khi đó, nhện nhảy lên không trung và dùng chân sau để dính một sợi tơ vào con mồi. Tuy nhiên, kẻ đi săn không dừng lại. Nó lập tức nhảy lộn nhào qua kiến, sau đó treo lủng lẳng bên dưới, ngoài tầm với của kiến. Tiếp theo, kẻ săn mồi bắt đầu di chuyển vòng quanh kiến, dùng tơ quấn quanh con vật. Cuối cùng, kiến bị bọc lại, không thể tự vệ hay di chuyển. Khi đó, nhện trèo lên mình kiến và tiêm chất độc. Sau khi kiến chết, nhện mang con vật đến nơi khác an toàn hơn để đánh chén. Nhóm nghiên cứu cho biết, một yếu tố quan trọng giúp chuyến săn thành công là tốc độ di chuyển của nhện - nhanh đến mức kiến không kịp phản ứng. Trong số 60 chuyến săn được ghi hình, các nhà khoa học nhận thấy kỹ thuật của nhện rất hiệu quả. Chúng thành công đến 87% khi bắt kiến. Chúng cần thành công như vậy vì kiến chiếm khoảng 90% thức ăn của nhện. Nhóm nghiên cứu kết luận, chiến thuật tấn công mà nhện diệt kiến Australia sử dụng là duy nhất từng ghi nhận trong thế giới các loài nhện. (Theo  ) "}