{"label": "khoa-hoc", "link": "https://vnexpress.net/na-uy-sap-ra-mat-may-dien-phan-lon-nhat-the-gioi-4512689.html", "title": "Na Uy sắp ra mắt máy điện phân lớn nhất thế giới ", "description": "Công ty HydrogenPro của Na Uy chuẩn bị lắp ghép một cỗ máy điện phân khổng lồ có thể sản xuất 100 kg hydro tinh khiết mỗi giờ.", "content": "Trong thông cáo báo chí vào hôm 14/9, HydrogenPro cho biết các bộ phận rời của máy điện phân - có hình dạng giống như một chiếc tuốc nơ vít nhiều đầu - đã được chuyển tới cơ sở thử nghiệm của công ty trên bán đảo Herøya. Nó dự kiến được lắp ghép trong những tuần tới. Với đường kính lên tới 2 m, đây là máy điện phân lớn nhất thế giới, theo Giám đốc sản xuất của HydrogenPro Karoline Aafos. Khi đi vào hoạt động, cỗ máy sẽ cho sản lượng hydro 1.100 Nm3/h, tương đương 100 kg hydro tinh khiết mỗi giờ. Nó sẽ thiết lập một tiêu chuẩn mới cho ngành công nghiệp, tạo điều kiện cho các dự án hydro xanh lớn hơn và giúp giảm dấu vết carbon. Hydro xanh được sản xuất bằng phương pháp điện phân từ các nguồn năng lượng tái tạo. Nó có lượng khí thải carbon thấp hơn nhiều so với hydro xám, được sản xuất bằng hơi nước để chuyển hóa khí tự nhiên và chiếm phần lớn thị trường hydro hiện nay. HydrogenPro là một công ty công nghệ chuyên về hydro xanh và là nhà sản xuất thiết bị cho máy điện phân áp suất cao. Việc trình làng máy điện phân lớn nhất thế giới sẽ đánh dấu một cột mốc quan trọng của công ty. \"Điều này sẽ giúp chúng tôi xác minh thêm công nghệ sản xuất hydro xanh quy mô lớn và tối ưu hóa việc phân phối tới một trong những nhà máy sản xuất hydro xanh lớn nhất thế giới\", Giám đốc thương mại HydrogenPro Erik Christian Bolstad nhấn mạnh. Theo một nghiên cứu do  công bố vào tháng 8, quy mô thị trường hydro xanh toàn cầu dự kiến đạt 60,56 tỷ USD vào năm 2030. Báo cáo lưu ý rằng các khoản đầu tư và trợ cấp ngày càng tăng của chính phủ có thể thúc đẩy việc sử dụng năng lượng sạch. Nền kinh tế hydro được coi là một giải pháp thay thế thân thiện với môi trường cho nền kinh tế dựa vào nhiên liệu hóa thạch. (Theo  ) "}