{"label": "khoa-hoc", "link": "https://vnexpress.net/dai-loan-phat-trien-thiet-bi-sac-xe-dien-trong-10-phut-4522291.html", "title": "Đài Loan phát triển thiết bị sạc xe điện trong 10 phút ", "description": "Công ty Zerova Technologies của Đài Loan tiết lộ một bộ sạc 4 súng siêu nhanh cho xe điện tại triển lãm eMove360° diễn ra tại Berlin vào tuần này.", "content": "Bộ sạc mới được gọi là Four Gun - dự kiến ra mắt thị trường vào quý IV năm 2023 - có thiết kế 4 đầu sạc, cho phép sạc đồng thời 4 ôtô điện cùng lúc. Với công suất tối đa 480 kW, nó có thể sạc đầy một chiếc xe trong 10 phút và chỉ cần 5 phút để cung cấp đủ điện cho hành trình 150 km,   hôm 11/10 đưa tin. Thiết kế nhỏ gọn cho phép lắp đặt bộ sạc ở nhiều địa điểm, đặc biệt là không gian đô thị chật hẹp. Bốn cáp sạc dài 5 m cũng giúp tăng khả năng tiếp cận với phương tiện. Four Gun sẽ hỗ trợ 4 tiêu chuẩn sạc chính là CCS-1, CCS-2, CHAdeMO và GB. Zerova Technologies có kế hoạch tung ra hai phiên bản cho bộ sạc siêu nhanh của họ, gồm phiên bản tiêu chuẩn công suất 360 kW và phiên bản mở rộng 480 kW. Cả hai đều sẽ được trang bị các màn hình quảng cáo lớn, cho phép công ty quảng bá thương hiệu và hưởng lợi từ sự tương tác của người dùng. Ban đầu được thành lập như một phần thuộc công ty cung cấp năng lượng nổi tiếng Phihong, Zerova Technologies đã trở thành một công ty độc lập vào ngày 1/9/2022 và hiện chỉ tập trung vào công nghệ sạc xe điện. Khi thị trường xe điện bùng nổ, nhiều công ty và tổ chức trên thế giới đang chạy đua nghiên cứu các công nghệ sạc nhanh và linh hoạt. Tập đoàn sản xuất ô tô đa quốc gia Stellantis đã phát triển và thử nghiệm công nghệ truyền điện không dây động (DWPT), cho phép sạc xe điện trong khi chúng di chuyển trên những làn đường dành riêng được trang bị đặc biệt. Trong khi đó, các nhà nghiên cứu từ Phòng thí nghiệm Quốc gia Idaho của Mỹ sử dụng trí tuệ nhân tạo và các phân tích tiên tiến khác để giảm thời gian sạc của xe điện mà không làm hỏng pin. Ngoài ra, NASA cũng đang thử nghiệm một  - vốn được phát triển cho các nhiệm vụ không gian - nhằm rút ngắn đáng kể thời gian sạc xe điện. Công nghệ tập trung cải thiện sự truyền nhiệt từ cáp sạc và tăng đáng kể lượng điện mà các bộ sạc ngày nay cung cấp cho xe điện. Theo NASA, điều này có thể giúp sạc pin từ 0% đến 100% chỉ trong vòng 5 phút hoặc ít hơn.  (Theo  ) "}