{"label": "khoa-hoc", "link": "https://vnexpress.net/cach-do-tre-nin-khoc-hieu-qua-4510986.html", "title": "Cách dỗ trẻ nín khóc hiệu quả ", "description": "Nghiên cứu mới của viện RIKEN cho thấy bế và đi dạo trong 5 phút có thể giúp xoa dịu một đứa trẻ đang khóc.", "content": "Kết quả nghiên cứu dựa trên các thí nghiệm ở Nhật Bản và Italy được công bố trên tạp chí   hôm 13/9. Các tác giả hy vọng vọng phát hiện này có thể giúp các bậc cha mẹ giảm căng thẳng, đặc biệt là những người thiếu kinh nghiệm. \"Tôi đã nuôi dạy 4 đứa con, nhưng cũng không đoán trước được kết quả của nghiên cứu này cho đến khi dữ liệu thống kê được đưa ra\", tác giả chính Kumi Kuroda từ Trung tâm Khoa học Não bộ thuộc viện RIKEN của Nhật Bản cho biết trong một video. Nhóm nghiên cứu trước đây đã xem xét về \"phản ứng di chuyển\" ở động vật có vú sinh con, trong đó con non không có khả năng tự chăm sóc, chẳng hạn như chuột, chó và khỉ. Khi chúng bế con và đi lại, con non sẽ trở nên yên lặng, ngoan ngoãn và nhịp tim dần chậm lại. Kuroda và các đồng nghiệp muốn khám phá thêm điều này ở người và so sánh hiệu quả với các phương pháp dỗ trẻ khác như đung đưa tại chỗ. Họ đã tuyển chọn 21 cặp mẹ con, trẻ từ 0 đến 7 tháng tuổi, và tiến hành thử nghiệm trong 4 điều kiện: bế trẻ và di chuyển, bế và ngồi tại chỗ, đặt trẻ nằm trong nôi tĩnh hoặc nằm trong cũi bập bênh. Kết quả cho thấy trẻ giảm khóc và nhịp tim chậm lại trong vòng 30 giây khi được bế và đi lại. Phản ứng tương tự cũng xảy ra khi bế trẻ tại chỗ và đung đưa, chứ không phải giữ bất động. Điều này cho thấy, trái với các giả định, hành động bế của mẹ là chưa đủ để giúp xoa dịu trẻ và phản ứng di chuyển là một yếu tố quan trọng. Tiếp theo, nhóm nghiên cứu xem xét tác động của việc bế con trong 5 phút và phát hiện hoạt động này khiến 46% số trẻ chìm vào giấc ngủ, và thêm 18% nữa trong vài phút sau đó. Kết quả này cho thấy việc bế không chỉ giúp bé nín khóc mà còn thúc đẩy giấc ngủ. Tuy nhiên, khi đặt trẻ sơ sinh xuống giường, hơn 1/3 trở nên tỉnh táo trong vòng 20 giây. Các kết quả đo điện tâm đồ cho thấy nhịp tim của trẻ lại tăng trở lại khi chúng bị tách ra khỏi mẹ. Nếu trẻ đã ngủ trong một thời gian dài trước khi được đặt xuống, chúng sẽ ít bị đánh thức hơn. Kuroda nói rằng điều này thật đáng ngạc nhiên, vì cô từng nghĩ các yếu tố khác như cách đặt bé trên giường hoặc tư thế của bé sẽ đóng một vai trò nào đó, nhưng thực tế không phải như vậy. \"Trực giác của chúng ta rất hạn chế, đó là lý do tại sao chúng ta cần đến khoa học\", Kuroda nói thêm. Dựa trên tổng số phát hiện của mình, nhóm nghiên cứu đã đề xuất một phương pháp để dỗ trẻ nín khóc và thúc đẩy giấc ngủ hiệu quả, đó là bế bé và đi bộ trong 5 phút, sau đó ngồi bế thêm 5 đến 8 phút trước khi đặt bé xuống giường ngủ. Điều này mang lại cảm giác thoải mái ngay lập tức, trái ngược với phương pháp để trẻ khóc tự nín và đi ngủ, nhưng sẽ cần nghiên cứu thêm để xem liệu nó có thể rèn trẻ ngủ về lâu dài hay không.  (Theo  ) "}