{"label": "khoa-hoc", "link": "https://vnexpress.net/trung-quoc-phong-hai-ve-tinh-tu-be-noi-tren-bien-4520926.html", "title": "Trung Quốc phóng hai vệ tinh từ bệ nổi trên biển ", "description": "Trung Quốc đang đẩy mạnh phóng vệ tinh ngoài đại dương để tăng độ an toàn và tiết kiệm chi phí so với cách phóng truyền thống trên đất liền.", "content": "Hai vệ tinh định vị CentiSpace-1 S5 và S6 đặt trên đỉnh tên lửa Trường Chinh 11 cất cánh từ một sà lan trên biển Hoàng Hải vào lúc 21h19 ngày 7/10 theo giờ Bắc Kinh. Hơn 90 phút sau, Tập đoàn Khoa học và Công nghệ Hàng không Vũ trụ Trung Quốc (CASC) xác nhận nhiệm vụ đã diễn ra thành công. Theo  , đây là vụ phóng ngoài khơi gần bờ nhất của tên lửa Trường Chinh 11, diễn ra cách bờ biển Trung Quốc chỉ 3 km, giúp rút ngắn thời gian chuẩn bị nhiệm vụ. Được biết đến với khả năng phóng nhiều vệ tinh cùng lúc, dòng tên lửa đẩy 4 tầng sử dụng nhiên liệu rắn này có thể cất cánh cả trên đất liền và ngoài đại dương dựa trên các yêu cầu về quỹ đạo. Trung Quốc đang đẩy mạnh các vụ phóng ngoài khơi trong những năm gần đây để tiết kiệm chi phí và thúc đẩy sự phát triển vững chắc của ngành công nghiệp vũ trụ. Tên lửa có thể phát tán các mảnh vỡ trong quá trình bay của chúng. Để tránh thương vong và giảm thiểu thiệt hại có thể có cho các công trình dưới mặt đất, địa điểm hạ cánh phải được kiểm soát cẩn thận, thường là ở những vùng dân cư thưa thớt. Quá trình này tốn nhiều nhiên liệu hơn. Việc phóng tên lửa ngoài khơi sẽ giải quyết điều đó. \"Có nhiều địa điểm để lựa chọn cho việc phóng từ trên biển, giúp dễ dàng tìm thấy khu vực an toàn cho các mảnh vỡ tên lửa rơi xuống. Do đó, nó thuận tiện hơn so với phóng trên đất liền\", Zhang Ming, Phó giám đốc thiết kế tên lửa Trường Chinh 11 từ CASC, giải thích. Trung Quốc hiện có 4 trung tâm phóng vệ tinh lớn trên đất liền là Tửu Tuyền, Thái Nguyên, Tây Xương và Văn Xương (từ bắc xuống nam), nhưng các địa điểm này là cố định, có nghĩa là vĩ độ phóng tên lửa bị hạn chế. Khi phóng tên lửa trên biển, các nhà khoa học có thể thoải mái lựa chọn vĩ độ thích hợp nhất để phóng tên lửa vào quỹ đạo khác nhau, tiết kiệm phần lớn chi phí nhiên liệu. Tên lửa cũng có thể nâng các vệ tinh nặng hơn hoặc nhiều hơn vào không gian cùng một lúc. Trung Quốc đã tiến hành 4 vụ phóng vệ tinh trên biển bằng tên lửa Trường Chinh 11 kể từ tháng 6/2019 đến nay, đặt nền tảng cho các nhiệm vụ phóng ngoài khơi thường xuyên trong thời gian tới. \"Tên lửa Trường Chinh 11 đã thực hiện thành công các lần phóng từ trên biển tại nhiều địa điểm khác nhau, từ xa bờ đến gần bờ. Những đột phá công nghệ quan trọng như khả năng căn chỉnh di chuyển để giảm tác động của sóng đã đạt được trong quá trình này. Các vụ phóng từ trên biển của Trường Chinh 11 đang ngày càng hoàn thiện\", Zhang nhấn mạnh. (Theo  ) "}