{"label": "khoa-hoc", "link": "https://vnexpress.net/tau-vu-tru-cham-tran-luong-vat-chat-phong-ra-tu-mat-troi-4507664.html", "title": "Tàu vũ trụ chạm trán luồng vật chất phóng ra từ Mặt Trời ", "description": "Solar Orbiter, tàu nghiên cứu Mặt Trời do Cơ quan Vũ trụ châu Âu (ESA) và NASA vận hành, vừa đối mặt với một vụ phun trào vật chất mạnh.", "content": "Một vụ phun trào nhật hoa (CME) - sự bùng nổ các hạt tích điện từ lớp khí quyển trên cao hay vành nhật hoa của Mặt Trời - xảy ra hôm 30/8 và hướng về phía sao Kim. Ngay sau đó, luồng vật chất lan đến Solar Orbiter, tàu vũ trụ đang chuẩn bị cho chuyến bay qua sát sao Kim. Vì được thiết kế để đo loại phun trào dữ dội này nên con tàu có thể chống chọi với đợt tấn công mà không hư hỏng. Solar Orbiter mang theo 10 công cụ khoa học để quan sát bề mặt Mặt Trời và thu thập dữ liệu về CME, gió và từ trường Mặt Trời. ESA cho biết, một số công cụ đã bị tắt trong quá trình tiếp cận sao Kim do rủi ro từ việc ánh sáng Mặt Trời bật ngược trở lại từ khí quyển (khí quyển sao Kim có tính phản xạ cao). Trong cuộc chạm trán với CME, Solar Orbiter thu được một số thông tin giá trị và phát hiện các hạt năng lượng cao từ Mặt Trời gia tăng. Trong các hiện tượng dữ dội của Mặt Trời, những hạt như proton, electron và cả nguyên tử heli ion hóa phóng ra từ Mặt Trời và tăng tốc nhanh. Chúng gây ra rủi ro bức xạ cho phi hành gia và có thể làm hỏng tàu vũ trụ. Do đó, việc hiểu được sự di chuyển và hoạt động của chúng trong không gian giúp bảo vệ con người và các thiết bị trên Trái Đất cũng như ngoài không gian. Sau cuộc chạm trán với CME, Solar Orbiter đã tiếp cận sao Kim thành công lúc 8h26 ngày 4/9 (giờ Hà Nội). Chuyến tiếp cận chủ yếu nhằm giúp con tàu thay đổi quỹ đạo và đến gần Mặt Trời hơn. Tuy nhiên, trong quá trình bay qua sát sao Kim, con tàu cũng thực hiện thêm các quan sát về từ trường bí ẩn của hành tinh này. Solar Orbiter phóng lên không gian vào năm 2020. Nhiệm vụ chính của con tàu, dự kiến kéo dài khoảng một thập kỷ, là chụp ảnh Mặt Trời từ khoảng cách gần nhất từ trước đến nay và nghiên cứu các đặc tính của từ trường Mặt Trời.  (Theo  ) "}