{"label": "khoa-hoc", "link": "https://vnexpress.net/viet-nam-xep-thu-48-chi-so-doi-moi-sang-tao-toan-cau-2022-4517535.html", "title": "Việt Nam xếp thứ 48 chỉ số đổi mới sáng tạo toàn cầu 2022 ", "description": "Báo cáo của WIPO ghi nhận Việt Nam xếp vị trí 48/132, thuộc nhóm quốc gia đạt được những tiến bộ lớn nhất trong thập kỷ qua.", "content": "Báo cáo Chỉ số đổi mới sáng tạo toàn cầu (GII) năm 2022 do Tổ chức Sở hữu trí tuệ thế giới (WIPO) công bố sáng 30/9 (giờ Hà Nội) cho thấy Việt Nam xếp vị trí 48/132 quốc gia, nền kinh tế. Mặc dù giảm 4 bậc so với 2021 (xếp thứ 44), Việt Nam vẫn giữ vị trí thứ 3 khu vực Đông Nam Á, sau Singapore (thứ 7) và Thái Lan (thứ 43). Năm nay, Ấn Độ vượt qua Việt Nam để giành vị trí dẫn đầu nhóm ba quốc gia về đổi mới theo nhóm thu nhập (Iran vượt qua Ukraine để vào nhóm xếp hạng này). Tuy nhiên báo cáo ghi nhận Việt Nam thuộc nhóm quốc gia cùng với Philippines (59), Indonesia (75), Campuchia (97) và Lào (112), đã đạt được những tiến bộ lớn nhất trong thập kỷ qua (tăng hơn 20 bậc), đồng thời dẫn đầu trong các đổi mới quan trọng về chỉ số. Việt Nam dẫn đầu thế giới về nhập khẩu công nghệ cao; đồng thời có sự cải thiện vị trí xếp hạng về đầu ra (thứ hạng 35, năm 2021 là 38). Đặc biệt, Việt Nam cùng với Iran (hạng 53) và Philippines (hạng 59) là 3 nền kinh tế thu nhập trung bình có tốc độ tăng trưởng hiệu suất đổi mới nhanh nhất cho đến nay. Thụy Sĩ vẫn là nước đứng đầu bảng xếp hạng đổi mới trong năm thứ 12 liên tiếp. Quốc gia châu Âu này dẫn đầu toàn cầu về kết quả đổi mới, đặc biệt là về sáng chế, đầu tư phần mềm, sản xuất công nghệ cao. \nTiếp theo lần lượt là Mỹ (2), Thụy Điển (3) và Anh (4). Thụy Điển đứng đầu về cơ sở hạ tầng; thị trường và môi trường kinh doanh cũng như chỉ số nhà nghiên cứu, quỹ cho R&D. Chỉ số GII năm nay cho thấy một số thay đổi trong top 15 của bảng xếp hạng: Mỹ tăng một bậc lên vị trí 2, Hà Lan (xếp thứ 5), Singapore (xếp thứ 7), Đức (xếp thứ 8) và Trung Quốc tăng một bậc lên vị trí 11 ngay ngưỡng cửa top 10. Cùng với New Zealand (thứ 24) và Australia (thứ 25); các quốc gia châu Á vào top 15 gồm Hàn Quốc (6), Singapore (7), Trung Quốc (11), Nhật Bản (13) và Hong Kong (Trung Quốc) xếp thứ 14 đều trong nhóm các nhà lãnh đạo đổi mới. Trung Quốc, Hàn Quốc và Nhật Bản đã có những bước tiến lớn nhất trong bảng xếp hạng 10 năm qua. Hàn Quốc từ vị trí thứ 21 (năm 2012) đã vào nhóm top 10 (năm 2020) và tiến lênvị trí thứ 6. Trong khi đó, Nhật Bản từ vị trí 25 (năm 2012) tiến dần vào top 10. Trung Quốc giữ vị trí thứ 34 (năm 2012) đã tăng đều đặn hàng năm lên vị trí thứ 11. Tại Đông Nam Á, Indonesia (thứ 75) có một bước nhảy vọt khi đạt được vị trí cao nhất kể từ năm 2012 (thứ 100) nhờ dẫn đầu thế giới về chính sách khởi nghiệp, đồng thời cải thiện các tiểu chỉ số tài chính đầu tư khởi nghiệp và mở rộng quy mô, hợp tác nghiên cứu và phát triển trường đại học-ngành... Ở Trung và Nam Á, Ấn Độ (thứ 40) dẫn đầu khu vực, theo sau là Iran (53) và Uzbekistan (82). Năm nay, Ấn Độ là quốc gia dẫn đầu về đổi mới trong nhóm thu nhập trung bình thấp. Quốc gia này tiếp tục dẫn đầu thế giới về xuất khẩu ICT và giữ thứ hạng hàng đầu trong nhiều chỉ số khác như vốn mạo hiểm, quỹ khởi nghiệp, mở rộng quy mô đào tạo sinh viên ngành khoa học và kỹ thuật, tăng trưởng năng suất lao động và đa dạng hóa ngành công nghiệp. Một số quốc gia đang phát triển cũng cho thấy sự đổi mới như Indonesia, Uzbekistan và Pakistan. 8 quốc gia thể hiện sự vượt trội về đổi mới đến từ khu vực Châu Phi cận Sahara, trong đó Kenya (88), Rwanda (105) và Mozambique (123) dẫn đầu. Khu vực Mỹ Latinh và Caribe, Chile là quốc gia duy nhất trong top 50, dẫn đầu khu vực, tiếp theo là Brazil, Peru và Jamaica. Báo cáo về xếp hạng chỉ số đổi mới sáng tạo toàn cầu năm 2022 (Global Innovation Index, gọi tắt là GII) là bộ công cụ đánh giá xếp hạng năng lực đổi mới sáng tạo của các quốc gia được WIPO phối hợp với Viện Portulans, Liên đoàn Công nghiệp Ấn Độ (CII), Liên đoàn Công nghiệp quốc gia Brazil (CNI), Ecopetrol (Colombia) và Hiệp hội các nhà xuất khẩu Thổ Nhĩ Kỳ (TİM ) thực hiện. Để xếp hạng các quốc gia sẽ dựa vào 81 chỉ số, tính bằng giá trị trung bình thuộc hai bảng chỉ số phụ đầu vào và đầu ra đổi mới sáng tạo gồm 7 trụ cột: Thể chế vĩ mô; nguồn nhân lực và nghiên cứu; cơ sở hạ tầng; thị trường và môi trường kinh doanh; trình độ phát triển của thị trường; tri thức và công nghệ, sản phẩm sáng tạo. GII 2022 cho thấy hai làn sóng đổi mới. Thứ nhất là làn sóng kỹ thuật số được xây dựng trên siêu máy tính, trí tuệ nhân tạo (AI) và tự động hóa đang trên đà tạo ra nhiều tác động các ngành và lĩnh vực nghiên cứu khoa học. Làn sóng đổi mới thứ hai dựa trên những đột phá trong công nghệ sinh học, công nghệ nano, vật liệu mới và các ngành khoa học khác. "}