{"label": "khoa-hoc", "link": "https://vnexpress.net/loa-mat-troi-10-trieu-do-c-huong-ve-phia-trai-dat-4510969.html", "title": "Lóa Mặt Trời 10 triệu độ C hướng về phía Trái Đất ", "description": "AR3098, vết đen Mặt Trời lớn gấp khoảng 4 lần Trái Đất, đã phóng lóa Mặt Trời 10 triệu độ C về phía hành tinh xanh cuối ngày 12/9.", "content": "Trước hôm 12/9, vết đen AR3098 đã hiện diện trên bề mặt Mặt Trời khoảng 5 ngày. Trong thời gian này, nó hoạt động ngày càng mạnh và các nhà khoa học cũng dự đoán khả năng cao nó sẽ phóng ra lóa Mặt Trời. Vết đen Mặt Trời là vùng có từ trường đặc biệt mạnh - đến mức ngăn cản một phần nhiệt từ bên trong Mặt Trời vươn đến bề mặt. Điều này khiến các vết đen có vẻ tối hơn và mát hơn so với khu vực xung quanh. Khi từ trường liên quan đến vết đen đột ngột dịch chuyển hoặc sắp xếp lại, một lượng lớn năng lượng có thể được giải phóng. Năng lượng này bùng nổ dưới dạng một luồng bức xạ gọi là lóa Mặt Trời, hoặc một đám mây plasma gọi là phun trào nhật hoa (CME). Những sự giải phóng vật chất và năng lượng Mặt Trời này có thể tương tác với khí quyển và từ trường Trái Đất, ảnh hưởng đến các công nghệ hiện đại như hệ thống liên lạc vô tuyến, hệ thống định vị, thậm chí cả lưới điện. Giới chuyên gia phân loại lóa Mặt Trời thành A, B, C, M và X tùy vào sức mạnh, trong đó X mạnh nhất còn A yếu nhất. Thông thường, chỉ lóa cấp M hoặc X mới đủ mạnh để khiến các nhà khoa học phát cảnh báo về thời tiết không gian. Hôm 12/9, AR3098 có 70% khả năng phóng ra lóa cấp C, 20% phóng ra lóa cấp M và 5% với cấp X, theo chuyên trang  . Đến cuối ngày, có vẻ một vụ lóa cấp M đã xảy ra. \"AR3098 vừa phóng ra lóa M1.7 vào cuối ngày 12/9 (theo múi giờ UTC). Dữ liệu từ Đài quan sát Động lực học Mặt Trời (SDO) cho thấy plasma nóng hơn 10 triệu độ C\", nhà khoa học Mặt Trời Alex Young viết trên mạng xã hội Twitter. M1.7 là độ mạnh của lóa trong cấp M, 1 là thấp nhất và 9 là cao nhất. Young cho biết, lóa M1.7 đã gây ra một số sự cố tạm thời ở Thái Bình Dương. Nó xảy ra trùng hợp với một vụ bùng nổ sóng vô tuyến kéo dài hai phút lúc 23h43 (giờ UTC), theo Trung tâm Dự báo Thời tiết Không gian (SWPC) thuộc Cơ quan Khí quyển và Đại dương Quốc gia Mỹ (NOAA). SWPC cho biết, vụ bùng nổ sóng vô tuyến là dấu hiệu của lóa Mặt Trời và dù tồn tại trong thời gian ngắn, nó vẫn có thể gây nhiễu cho radar, thiết bị liên lạc vệ tinh và GPS. Tuy nhiên, hầu hết mọi người trên thế giới sẽ không nhận ra ảnh hưởng của lóa Mặt Trời.  (Theo  ) "}