{"label": "khoa-hoc", "link": "https://vnexpress.net/don-vi-o-tp-hcm-muon-duoc-tu-chu-chon-nguoi-tai-4517643.html", "title": "Đơn vị ở TP HCM muốn được tự chủ chọn người tài ", "description": "Đề cập tới chính sách thu hút nhân tài, PGS.TS Dương Hoa Xô cho biết đơn vị có nhu cầu tuyển người tài cần được trao quyền tự chủ, tạo cơ chế thông thoáng hơn.", "content": "PGS.TS Dương Hoa Xô, Phó chủ tịch Liên hiệp các Hội Khoa học Kỹ thuật TP HCM nói khi đề cập chính sách thu hút nhân tài tại hội thảo tổng kết 10 năm thực hiện Nghị quyết 20 về phát triển khoa học công nghệ phục vụ công nghiệp hóa, hiện đại hóa đất nước, sáng 30/9. Trước khi chuyển sang công tác tại Liên hiệp các Hội Khoa học Kỹ thuật TP HCM, ông Xô đảm nhiệm vị trí Giám đốc Trung tâm Công nghệ sinh học TPHCM - đơn vị từng thu hút được 4 chuyên gia theo chủ trương \"trải thảm đỏ mời nhân tài\" theo Quyết định 5715 của thành phố. Ông Xô giải thích, các đơn vị nghiên cứu hiểu rõ họ đang thiếu chuyên gia lĩnh vực gì, cần người như thế nào nên cần được trao quyền để chủ động hơn. Đơn vị tuyển dụng có thể tự lập kế hoạch về số lượng người, mức lương, thời gian làm việc, các dự án nghiên cứu... \"Căn cứ vào nhu cầu của đơn vị, lãnh đạo thành phố phê duyệt theo kế hoạch, giúp đơn giản hóa quy trình tuyển chọn\", ông Xô nói. Theo ông, việc giao quyền cho đơn vị tuyển dụng nhằm khắc phục các vấn đề về thủ tục hành chính trong thu hút người tài ở TP HCM hiện nay. Theo quy định, chuyên gia muốn được tuyển dụng phải làm đơn, thông qua hội đồng đánh giá cùng nhiều thủ tục khác. Các chuyên gia khoa học đều là người có trình độ cao, có công ăn việc làm ổn định. Trường hợp người về nước định cư mới có thể mời làm việc, còn người ở nước ngoài rất khó. \"Việc phải làm các thủ tục hành chính nhiều khi ảnh hưởng đến tự trọng của nhà khoa học khiến họ không mặn mà\", ông Xô nói. Ông cũng đề xuất chế độ làm việc bán thời gian, mỗi năm họ có thể về nước 1 - 2 tháng, còn lại có thể làm online. Việc đánh giá hiệu quả sử dụng chuyên gia sẽ theo khối lượng công việc. Ông Xô cũng gợi ý chính quyền thành phố cần chọn những lĩnh vực trọng điểm để thu hút chuyên gia và trả lương cao, không tuyển dụng nhiều lĩnh vực khiến ngân sách dàn trải, không hiệu quả. Việc thu hút người tài không chỉ là người nước ngoài, Việt Kiều mà chuyên gia đã nghỉ hưu trong nước cũng cần được chú trọng. Đồng quan điểm, PGS.TS Lê Văn Thăng, phó hiệu trưởng Đại học Bách khoa TP HCM cho rằng, với những chuyên gia nước ngoài, hay Việt kiều sống xa quê lâu năm, đôi khi các tư vấn phù hợp với quốc gia họ nghiên cứu, khó khả thi tại Việt Nam. Trong khi đó, những chuyên gia trong nước vẫn có trình độ nhưng lại hiểu được các vấn đề trong nước nên tính phù hợp cao hơn. Chính sách thu hút nhân tài được TP HCM thí điểm từ năm 2014 tại 4 cơ quan là Khu công nghệ cao, Khu nông nghiệp công nghệ cao, Trung tâm công nghệ sinh học và Viện khoa học công nghệ tính toán. Các chuyên gia khi làm việc sẽ được nhiều đãi ngộ về mức lương tối đa 150 triệu đồng, chế độ về nhà ở, đi lại... Thời gian này, thành phố thu hút 19 chuyên gia. Tuy nhiên, từ năm 2019, chương trình chuyển sang giai đoạn chính thức bằng Quyết định 17 của UBND TP HCM với nhiều chính sách thay đổi. Điều này khiến nhiều chuyên gia và từ khi triển khai chính thức, thành phố không thu hút được người tài nào dù có nhu cầu tuyển dụng 20 người. Tại sự kiện, các ý kiến cũng đánh giá về hiệu quả sau 10 năm thực hiện Nghị quyết 20. Theo Sở Khoa học và Công nghệ TP.HCM, điểm dễ thấy nhất là tốc độ đổi mới công nghệ và thiết bị chung của thành phố liên tục tăng. Tốc độ này giai đoạn 2016-2020 là 18,85% mỗi năm, cao hơn giai đoạn trước năm 2016 là 15% mỗi năm. Các hoạt động hỗ trợ doanh nghiệp nâng cao năng suất, hỗ trợ doanh nghiệp chuyển giao và làm chủ công nghệ được chú trọng. Trong đó có các lĩnh vực trọng điểm gồm cơ khí chế tạo, công nghiệp ô tô, khuôn mẫu, công nghiệp nhựa, thiết bị y tế, quản lý năng lượng... Trong giai đoạn 2012-2021, năng suất lao động xã hội của thành phố cao hơn 2,7 lần so với cả nước. Trong 10 năm, thành phố có hơn 144.000 đơn đăng ký sở hữu trí tuệ, trong đó có hơn 2.500 sáng chế. Nhân lực hoạt động khoa học công nghệ thành phố đạt hơn 21.200 người, trong đó có 188 giáo sư, 1.116 phó giáo sư trong tổng số hơn 6.800 tiến sĩ. "}