{"label": "khoa-hoc", "link": "https://vnexpress.net/loai-son-trang-nhat-the-gioi-4519304.html", "title": "Loại sơn trắng nhất thế giới ", "description": "Vật liệu sơn của nhóm nghiên cứu Đại học Purdue có khả năng phản chiếu khoảng 98% ánh sáng truyền đến, giúp tiết kiệm năng lượng cho các tòa nhà, máy bay, xe hơi hoặc tàu hỏa.", "content": "Các kỹ sư ở Đại học Purdue năm ngoái sử dụng kinh nghiệm trong ngành khoa học vật liệu để tạo ra loại sơn trắng nhất thế giới với khả năng phản chiếu khoảng 98% ánh sáng truyền đến, do đó có tiềm năng lớn giúp tiết kiệm năng lượng cho những tòa nhà. Giờ đây, nhóm nghiên cứu đã tiến hành một số điều chỉnh với công thức và cho ra đời phiên bản mỏng nhẹ hơn, lý tưởng để dùng cho xe hơi, tàu hỏa và máy bay. Họ công bố kết quả nghiên cứu hôm 3/10 trên tạp chí  . Khả năng phản chiếu ánh mặt trời của sơn siêu trắng nguyên bản đến từ bari sulfate, hợp chất hóa học sử dụng trong giấy ảnh và mỹ phẩm. Hợp chất này được thêm vào hỗn hợp ở dạng các hạt kích thước khác nhau với khả năng phân tán ánh sáng đa dạng, cho phép lớp sơn phản chiếu nhiều quang phổ ánh sáng truyền đến hơn. Với độ phản chiếu 98,1%, vật liệu này vượt xa độ phản chiếu của sơn chịu nhiệt có sẵn trên thị trường với độ phản chiếu 80 - 90%. Trong thử nghiệm với các bề mặt ngoài trời, nhóm nghiên cứu nhận thấy lớp sơn có thể giảm đáng kể nhiệt độ so với môi trường xung quanh, tạo ra hiệu ứng làm mát sánh ngang với những mẫu điều hòa phổ biến. Nhưng lớp sơn có vài hạn chế. \"Để đạt mức độ làm mát bằng bức xạ dưới nhiệt độ xung quanh, chúng tôi phải dùng lớp sơn dày ít nhất 400 micron\", Xiulin Ruan, người phát triển lớp sơn, cho biết. \"Điều đó ổn nếu bạn sơn một công trình tĩnh chắc chắn như mái nhà. Nhưng trong ứng dụng đòi hỏi kích thước và trọng lượng chính xác, lớp sơn cần mỏng và nhẹ hơn\". Vì vậy, Ruan và đồng nghiệp nghĩ ra một công thức mới. Vật liệu cải tiến bao gồm boron nitron ở dạng tấm nano hình lục giác, cung cấp độ phản chiếu ánh sáng Mặt Trời 97,9%, hơi thấp hơn bản gốc nhưng có độ dày chỉ 150 micron. Lớp sơn mới không chỉ mỏng hơn mà còn có mật độ thấp, nhờ đó nhẹ hơn khoảng 80%. \"Trọng lượng nhẹ mở ra cánh cửa cho mọi loại ứng dụng\", George Chiu, giáo sư kỹ thuật cơ khí ở Đại học Purdue, cho biết. \"Hiện nay, lớp sơn có tiềm năng làm mát mặt ngoài máy bay, xe hơi hoặc tàu hỏa. Máy bay đậu trên đường băng vào ngày hè nóng bức sẽ không cần chạy điều hòa để làm mát bên trong, tiết kiệm lượng lớn năng lượng. Tàu vũ trụ cũng cần nhẹ hết mức có thể, vì vậy lớp sơn này có thể áp dụng\". Các nhà khoa học cho biết họ đang thảo luận để thương mại hóa lớp sơn và xin cấp bằng sáng chế cho công nghệ. Theo Ruan, ngoài tiết kiệm tiền và năng lượng sử dụng, lớp sơn của họ còn giúp giảm khí nhà kính. Không giống với nhiều phương pháp làm mát khác, lớp sơn tỏa tất cả nhiệt vào không gian sâu, giúp làm mát trực tiếp Trái Đất.  (Theo  ) "}