{"label": "khoa-hoc", "link": "https://vnexpress.net/kim-cuong-hiem-he-lo-co-nhieu-nuoc-o-sau-trong-long-trai-dat-4516104.html", "title": "Kim cương hiếm hé lộ có nhiều nước ở sâu trong lòng Trái Đất ", "description": "Một loại kim cương hiếm ở Botswana cung cấp bằng chứng cho thấy nước có thể xâm nhập sâu vào lòng Trái Đất hơn dự đoán của các nhà khoa học.", "content": "Hơn 70% Trái Đất được bao phủ bởi nước, ngoài ra nước còn tồn tại trong khoáng chất ở độ sâu hơn 322 km dưới lòng đất, bao gồm lớp phủ trên. Từ lâu, giới khoa học cho rằng khi lớp phủ trên chuyển dần thành lớp phủ dưới nóng và đặc hơn, khoáng chất có thể chứa ít nước hơn hẳn. Nhưng trong bài báo mới công bố hôm 26/9 trên tạp chí  , các nhà nghiên cứu tìm thấy một viên kim cương với những mẩu khoáng chất nhỏ chứa nhiều nước (gọi là bao thể) và dường như tồn tại ở ranh giới giữa lớp phủ trên và dưới. Kết quả nghiên cứu cho thấy có nước ở độ sâu lớn hơn trong lòng đất. Điều này có thể ảnh hưởng tới hiểu biết của chúng ta về chu kỳ nước và mảng kiến tạo. Trưởng nhóm nghiên cứu Tingting Gu, nhà vật lý khoáng chất ở Đại học Purdue tại Indiana và đồng nghiệp kiểm tra những viên kim cương IaB, một loại kim cương hiếm đến từ mỏ Karowe ở Botswana, hình thành sâu dưới lòng đất trong thời gian dài. Để nghiên cứu kim cương, họ sử dụng hình thức phân tích không xâm lấn, như vi quang phổ Raman và nhiễu xạ tia X để xem xét cấu trúc bên trong viên kim cương mà không cần cắt ra. Bên trong bao thể của kim cương, nhóm nghiên cứu tìm thấy một khoáng chất mang tên ringwoodite, có thành phần hóa học tương tự olivine, vật liệu cơ bản ở lớp phủ trên nhưng hình thành dưới điều kiện nhiệt độ và áp suất cực cao. Ringwoodite thường tồn tại ở vùng chuyển tiếp giữa lớp phủ trên và dưới, ở độ sâu 410 - 660 km bên dưới bề mặt Trái Đất, có thể chứa nhiều nước hơn khoáng chất bridgmanite và ferropericlase vốn phổ biến ở lớp phủ dưới. Nhưng thay vì khoáng chất thường thấy ở vùng chuyển tiếp, bao quanh ringwoodite là những dạng khoáng chất điển hình ở lớp phủ dưới. Do kim cương bao bọc bên ngoài bảo quản đặc điểm của khoáng chất khi chúng ra đời ở sâu trong lòng đất, nhóm nghiên cứu có thể tìm ra nhiệt độ và áp suất chúng trải qua. Họ ước tính độ sâu của khoáng chất vào khoảng 660 km bên dưới mặt đất, gần ranh giới phía ngoài khu vực chuyển tiếp. Phân tích kỹ hơn hé lộ ringwoodite có thể trong quá trình phân tách thành khoáng chất ở lớp phủ dưới trong môi trường bão hòa nước, chứng tỏ nước có thể xâm nhập từ vùng chuyển tiếp xuống lớp phủ dưới. Dù nghiên cứu trước đây từng tìm thấy một số dạng khoáng chất từ lớp phủ dưới trong bao thể kim cương, sự kết hợp vật chất trong bao thể ở nghiên cứu mới rất độc đáo. Kết quả nghiên cứu có nhiều ý nghĩa đối với việc hiểu rõ chu kỳ nước giữa bề mặt và các lớp sâu bên trong hành tinh. Phát hiện mới cũng có thể ảnh hưởng đến mô hình mảng kiến tạo. Gu hy vọng các nhà khoa học sẽ tích hợp phát hiện vào mô hình về tác động của nước ở lớp phủ đối với những quá trình như dòng đối lưu bên trong Trái Đất. Dòng này cung cấp năng lượng cho kiến tạo mảng thông qua làm nóng lớp phủ không đồng đều, khiến phần nóng hơn nhô lên và dịch chuyển các mảng Trái Đất trong hàng triệu năm.  (Theo  ) "}