{"label": "khoa-hoc", "link": "https://vnexpress.net/cau-truc-mau-trang-ky-la-tren-mat-ho-my-4509101.html", "title": "Cấu trúc màu trắng kỳ lạ trên mặt hồ Mỹ ", "description": "Những gò màu trắng bắt đầu xuất hiện ở hồ Great Salt tại Utah với kích thước ngày càng lớn và số lượng tăng lên.", "content": "Cơ quan Khảo sát Địa chất Utah (UGS) kiểm tra những cấu trúc bí ẩn và kết luận đó là một loại muối gọi là gò mirabilite,   hôm 8/9 đưa tin. Mirabilite còn gọi là muối Glauber, có công thức hóa học Na2SO4•10H2O trong khi công thức của muối thường là NaCl. Năm 2019, năm đầu tiên chúng tôi trông thấy cấu trúc, chỉ có khoảng 4 gò\", Angelic Anderson, cán bộ quản lý công viên hồ Great Salt, cho biết. \"Nhưng năm nay, chúng tôi ghi nhận 15 gò, số lượng lớn nhất từng thấy. Chúng cũng trở nên ngày càng lớn, có gò thậm chí cao một mét\". Hồ Great Salt Lake nằm ở ngoại ô thành phố Salt Lake ở Utah, là hồ nước mặn lớn nhất châu Mỹ và lớn thứ 8 trên thế giới. Theo USG, những gò trắng hình thành khi nước khoáng giàu natri sulfate (Na2SO4) từ dưới lòng đất gặp không khí lạnh mùa đông, khiến tinh thể mirabilite ngưng đọng và tích tụ thành gò. Gò mirabilite thường chỉ xuất hiện trong những tháng lạnh, bởi mirabilite ổn định nhất và kết tủa ở dưới 0 độ C. Thông thường, khu vực lòng hồ này ngập dưới nước, vì vậy muối sẽ hòa tan trong nước hồ. Tuy nhiên, hồ Great Salt đang dần khô cạn. Theo Cơ quan theo dõi hạn hán Mỹ, gần như toàn bộ chu vi của hồ Great Salt được phân loại là \"cực kỳ khô hạn\", trong đó khu vực cực đông ở mức \"khô hạn trầm trọng\". Mực nước hồ liên tục giảm trong các năm gần đây. Hôm 7/9, mực nước hồ ở 1.276 m phía trên mực nước biển. Đây là mực nước thấp nhất từ năm 1847. Kỷ lục trước đó được ghi nhận vào tháng 10/2021, ở mức 1.277 m phía trên mực nước biển. Gò muối bắt đầu hình thành khi mực nước giảm xuống dưới 1.278 m phía trên mực nước biển. UGS đặt giả thuyết có nhiều gò muối bởi khi gò mirabilite phát triển, chúng bịt kín nguồn nước khoáng, khiến nước ngầm phun lên mặt đất bằng đường mới.  (Theo  ) "}