{"label": "khoa-hoc", "link": "https://vnexpress.net/thang-giai-250-trieu-dong-nho-mo-hinh-ai-thong-minh-4509744.html", "title": "Thắng giải 250 triệu đồng nhờ mô hình AI thông minh ", "description": "Laugh Tale là quán quân Quy Nhơn AI Hackathon 2022, nhận 150 triệu đồng; hạng hai và ba lần lượt thuộc về CTA Matrix, NamCyan.", "content": "Á quân nhận giải tiền mặt 70 triệu đồng; hạng ba 30 triệu đồng. Thứ hạng công bố trong lễ trao giải diễn ra vào 18h ngày 10/9. Kết quả dựa trên điểm số ở trận đấu trực tiếp lúc 9h cùng ngày. Cụ thể điểm số các đội là: Laugh Tale 10.481, CTA Matrix 10.422, NamCyan 9.944, CTA Gà con 8.739, PSPCapital 2.745, AIC 0. Vòng đấu chung kết kéo dài 180 phút, tổ chức tại Đại học FPT Quy Nhơn. Ban tổ chức công bố bộ đề gồm 5 tập dữ liệu. Bộ dữ liệu gồm thông tin của từng du khách như độ tuổi, ngân sách, thời gian... 6 đội thi sẽ tối ưu thuật toán dựa trên model mẫu này để đưa ra lịch trình di chuyển qua các địa điểm du lịch, gợi ý các nhà hàng hay khách sạn phù hợp khi đến Quy Nhơn, Bình Định. Laugh Tale gồm hai thành viên Nguyễn Văn Thiều, Võ Văn Phúc. Đội có kết quả submit chỉ trong vòng 10 phút kể từ khi ban tổ chức công bố tập dữ liệu. Trong suốt 180 phút, Laugh Tale liên tục tham vấn ý kiến từ ban cố vấn để cải thiện, tối ưu mô hình. Nhờ vậy đội khắc phục lỗi khi chạy tập dữ liệu số 4, vươn lên dẫn đầu ở những phút cuối cuộc thi. Võ Văn Phúc cho biết đội từng dự một số cuộc thi về AI nhưng chương trình lần này có ý nghĩa đặc biệt hơn khi ứng dụng công nghệ để giải quyết các vấn đề thực tiễn tại Quy Nhơn. Sau cuộc thi đội sẽ public toàn bộ mã nguồn để tiếp tục hoàn thiện và phát triển, giúp ích cho du lịch của Quy Nhơn và rộng hơn là Việt Nam. CTA Matrix có sự hợp lực từ Nguyễn Văn Phước, Lê Tự Quốc Thiện. Cùng với Laugh Tale, CTA Matrix là đội nộp bài thi ngay khi hệ thống vừa mở đề. Trong lần submit đầu tiên, đội gặp một số lỗi ở thuật toán dẫn tới 0 điểm khi chạy tập dữ liệu số 4 và 5. Chỉ trong 30 phút cuối, đội đã tìm ra giải pháp để tối ưu thuật toán bằng cách tăng địa điểm khi lập lịch trình. Chiến thuật này giúp tổng điểm nâng cao, vươn lên vị trí thứ hai dù trước đó cách biệt khá xa đội dẫn đầu. Nguyễn Văn Phước cảm nhận cuộc thi Hackathon năm nay rất thú vị. Đề thi mang tính thực tế, vừa giúp các đội thi áp dụng các kiến thức chuyên môn, đồng thời giúp đội hiểu được các khó khăn khi áp dụng AI trong thực tế. \"Cuộc thi là bước đệm tốt để nhóm phát triển hơn các kỹ năng, kiến thức để tạo ra được ứng dụng có ý nghĩa trong tương lai\", Phước nói. NamCyan là đội thi duy nhất có một thành viên: Lê Hải Nam. Ở lượt submit đầu tiên, Nam gặp lỗi ở quá trình nộp bài nên cả 5 bộ đề đều 0 điểm. Ban cố vấn đã đến hỗ trợ, xử lý lỗi này, từ đó NamCyan dẫn đầu trên bảng điểm. Ở 30 phút cuối, khi Laugh Tale và CTA Matrix tối ưu thuật toán ở những lần submit sau, thành tích của Nam về hạng ba. Ông Vũ Hồng Chiên - Giám đốc Trung tâm Nghiên cứu và Ứng dụng Trí tuệ nhân tạo Quy Nhơn (QAI - FPT Software) cho biết những mô hình đạt giải cao nhất sẽ xây dựng thành trợ lý ảo du lịch cho mọi người. Trên nền tảng này, người dùng có thể nhập một số thông tin như: mức chi phí, mong muốn..., để nhận về gợi ý địa điểm, hành trình tham quan, ăn uống cá nhân hóa cho từng người. Ứng dụng còn liên kết đơn vị cung cấp dịch vụ để đặt vé máy bay, nhà hàng, khách sạn..., tiết kiệm thời gian thao tác, lên lịch trình. Về phía các đơn vị cung cấp dịch vụ như nhà hàng, khách sạn cũng rút ngắn thời gian chuẩn bị, tăng trải nghiệm cho khách du lịch. Tại buổi lễ trao giải, ông Bùi Thế Duy - Thứ trưởng Bộ Khoa học Công nghệ cho biết Quy Nhơn được định hướng thành lập những trung tâm phát triển khoa học, thu hút sự đầu tư về công nghệ cao, AI. Ông cũng gửi lời cảm ơn tỉnh Bình Định đã có nhiều hoạt động đồng hành cùng ngành khoa học công nghệ, lĩnh vực công nghệ cao. Ông Duy cho biết hiện nay ngành AI chứng kiến sự phát triển mạnh mẽ của những công nghệ, thuật toán mới, thêm nhiều dữ liệu, bài toán cũng như chuyên gia hướng dẫn hơn, giúp tạo ra nhiều sản phẩm. Lãnh đạo Bộ Khoa học và Công nghệ nhấn mạnh, Việt Nam không đi đầu về khoa học công nghệ, nền tảng chưa mạnh song tiềm năng về con người rất lớn. Cùng sự nỗ lực của ban ngành, những tập đoàn công nghệ đã có hành động cụ thể, tạo ra những không gian lớn hơn để đầu tư, đào tạo, phát triển nhân tài cho ngành AI. Đơn cử như FPT với những cuộc thi về hackathon, đưa AI vào chương trình đào tạo. \"Quy Nhơn AI Hackathon 2022 là chương trình hackthon lớn nhất từ trước đến nay, giúp hình thành nên một thế hệ mới tập trung vào AI. Những bạn ở đây sẽ là ngôi sao, tạo ra nguồn lực chất lượng cho tương lai\", ông Duy nói. Ông Nguyễn Văn Khoa - Tổng giám đốc Tập đoàn FPT cho biết khi mọi người hỏi về chiến lược của tập đoàn, ông dùng hai từ để trả lời: Bình Định và AI. Tại Bình Định, không chỉ FPT mà có nhiều doanh nghiệp khác đã cùng đến đây, tạo nên hệ sinh thái về công nghệ. AI cũng sẽ đưa vào giảng dạy cấp THPT vào năm 2025 và trở thành ngành học tại Đại học FPT. Đơn vị cũng tổ chức các cuộc thi AI mang quy mô quốc tế, biến AI Hackathon trở thành sự kiện thường niên. \"Tôi rất tự hào khi cuộc thi thu hút hơn 250 đội đăng ký. Khi chia sẻ con số này với ông Trương Gia Bình, vị Chủ tịch Hội đồng quản trị FPT nhắn gửi các bạn hãy giữ giấc mơ, nếu cần FPT sẽ giúp các bạn bằng mọi nguồn lực\", ông Khoa cho biết. \"Quy Nhơn AI Hackathon 2022\" do QAI, FPT Software tổ chức dưới sự bảo trợ truyền thông và chuyên môn của AI4VN. Chương trình AI4VN là ngày hội lớn nhất về AI tại Việt Nam, tổ chức thường niên bởi Bộ Khoa học Công nghệ và Aus4Innovation; báo  là đơn vị đồng hành truyền thông và phối phợp tổ chức. "}