{"label": "khoa-hoc", "link": "https://vnexpress.net/nghien-cuu-khoa-hoc-kho-chuyen-giao-vi-vuong-co-che-tai-chinh-4516764.html", "title": "Nghiên cứu khoa học khó chuyển giao vì vướng cơ chế tài chính ", "description": "Các nhà khoa học cho biết, có nhiều nghiên cứu được doanh nghiệp đặt hàng nhưng thủ tục định giá, giao quyền sở hữu tài sản trí tuệ còn vướng mắc.", "content": "Vấn đề được ông Nguyễn Đăng Quân, Giám đốc Trung tâm công nghệ sinh học thuộc Sở Nông nghiệp và Phát triển Nông thôn TP HCM, nêu tại hội thảo lấy ý kiến về Chiến lược phát triển khoa học công nghệ đến năm 2025 của TP HCM do Sở Khoa học và Công nghệ tổ chức, sáng 28/9. Theo ông Quân, Nghị định 70 được Chính phủ ban hành năm 2018 quy định về việc quản lý, sử dụng tài sản được hình thành thông qua việc triển khai nhiệm vụ khoa học công nghệ sử dụng ngân sách nhà nước, coi các kết quả nghiên cứu như tài sản công, quản lý như đất đai, nhà cửa... khiến việc ứng dụng thực tế gặp nhiều khó khăn. Các tài sản này phải qua quá trình định giá, giao quyền sử dụng rất phức tạp. Hiện chưa có quy định cụ thể nên việc chuyển giao, thương mại hóa với doanh nghiệp rất khó khăn. Ông Quân dẫn thực tế từ đơn vị có một số nghiên cứu sẵn sàng thương mại, được doanh nghiệp quan tâm, mong muốn chuyển giao. Tuy nhiên, nghiên cứu chưa được định giá, giao quyền cho trung tâm công nghệ sinh học. Do đó, họ lo ngại khi thanh tra, kiểm toán sẽ bị cho làm sai quy định. \"Khi chuyển giao doanh nghiệp làm thất bại thì không sao. Nhưng nếu họ thu về hàng chục, hàng trăm tỷ đồng, khi thanh tra chúng tôi sẽ bị chất vấn là chuyển giao giá như vậy thấp hay cao, có làm thất thoát tài sản nhà nước không?\", ông Quân lo ngại. Ngoài ra, khi làm kế hoạch tài chính cho mỗi nghiên cứu, nhà khoa học cần tự hạch toán kinh phí mua hóa chất, trang thiết bị trong 2 - 3 năm tới. Tuy nhiên, khi triển khai thực tế có sự thay đổi, phải làm các thủ tục điều chỉnh rất phức tạp. Lãnh đạo Trung tâm công nghệ sinh học TP HCM đề xuất tháo gỡ điểm nghẽn về cơ chế tài chính cho các nghiên cứu theo hướng coi khoa học công nghệ có tính mạo hiểm và linh động như một lĩnh vực đặc thù để thúc đẩy hoạt động nghiên cứu. Điều này giúp nhà khoa học giảm các công việc liên quan thủ tục hành chính, giải phóng năng lực sáng tạo. Đồng tình, TS Phạm Bình An, Viện phó Viện nghiên cứu phát triển TP HCM cho rằng, cơ chế tài chính cho nghiên cứu khoa học không thể coi như các lĩnh vực khác vì nó có tính chất rủi ro. Người làm chính sách cần coi khoa học luôn có thành công và thất bại. Khi nghiên cứu được ứng dụng thành công, nó có thể đóng góp lớn cho xã hội. Do đó, \"cởi trói\" về cơ chế tài chính thì mới huy động được các nguồn lực phát triển khoa học công nghệ. \"Cần cởi bỏ tư duy lo ngại tài sản thất thoát, đây là điểm nghẽn cần phải thay đổi trong tư duy người quản lý\", ông An nói. Theo ông Lê Thanh Minh, Phó giám đốc Sở Khoa học và Công nghệ TP HCM, cơ chế tài chính là vấn đề không chỉ vướng mắc ở thành phố mà còn ở các địa phương khác. Thành phố đang xây dựng cơ chế đặc thù TP HCM trong đó đề xuất thí điểm phát triển nguồn lực về cơ sở hạ tầng, tài chính, nhân lực... \"Khi được Quốc hội thông qua, chúng tôi sẽ mạnh dạn đề xuất UBND TP HCM các chính sách đặc thù về khoa học công nghệ, trong đó có cơ chế tài chính để tháo gỡ các khó khăn trong nghiên cứu hiện nay\", ông Minh nói. Sở Khoa học và Công nghệ TP HCM - cơ quan tham mưu của UBND thành phố - đang lấy ý kiến các chuyên gia, nhà khoa học xây dựng Chiến lược phát triển khoa học công nghệ đến năm 2025. Theo đó, thành phố phấn đấu đạt các mục tiêu đóng góp của yếu tố năng suất các nhân tố tổng hợp (TFP) vào GRDP đạt từ 45% trở lên. Tỷ trọng giá trị sản phẩm công nghiệp công nghệ cao trong các ngành chế biến, chế tạo đạt tối thiểu 45%. Số doanh nghiệp đạt tiêu chí doanh nghiệp khoa học công nghệ và số doanh nghiệp đổi mới sáng tạo tăng từ 8% - 10% hàng năm. Tỷ lệ doanh nghiệp có hoạt động đổi mới sáng tạo đạt 35% trong tổng số doanh nghiệp. Thành phố đặt mục tiêu số lượng bài báo khoa học công bố quốc tế tăng khoảng 10% so với giai đoạn trước. Số lượng đơn đăng ký sáng chế giải pháp hữu ích và văn bằng bảo hộ tăng trung bình 16 - 18% mỗi năm. Tỷ lệ sáng chế được khai thác thương mại đạt 8 - 10% số sáng chế được cấp văn bằng bảo hộ từ kết quả nghiên cứu khoa học công nghệ của thành phố. "}