{"label": "khoa-hoc", "link": "https://vnexpress.net/ao-khoac-tang-hinh-truoc-camera-hong-ngoai-4520579.html", "title": "Áo khoác tàng hình trước camera hồng ngoại ", "description": "Công ty khởi nghiệp Vollebak tại London hợp tác với Đại học Manchester để phát triển Áo ngụy trang nhiệt, giúp cơ thể người trở nên vô hình trước camera hồng ngoại.", "content": "Vollebak muốn tạo ra một loại áo tàng hình không chỉ vô hình trước ánh sáng khả kiến mà cả trong quang phổ hồng ngoại. Trong vòng 3 năm qua, họ kết hợp các lĩnh vực vật lý, vật liệu quang học, hệ thống điều khiển điện tử, vải và kỹ thuật, để tạo ra loại áo có thể mặc được, đồng thời là thiết bị quang học tiên tiến. Họ cho biết sản phẩm cuối cùng sẽ sẵn sàng có mặt trên thị trường trong 5 - 10 năm tới,   hôm 4/10 đưa tin. Nguyên mẫu Áo ngụy trang nhiệt của họ gồm 42 tấm graphene, mỗi tấm làm từ hơn 100 lớp graphene nguyên chất. Những tấm graphene này có thể được điều khiển riêng rẽ và điều hòa bức xạ nhiệt trên bề mặt áo khoác mà không thay đổi nhiệt độ của nó. Các sợi vàng và đồng chạy qua mỗi tấm graphene có thể dùng để áp dụng điện thế khác nhau. Điện thế tác động tới ion giữa những tấm graphene. Ion càng bị đẩy nhiều, bức xạ nhiệt phát ra càng ít và áo khoác có vẻ càng lạnh hơn. Thay vì trông thấy bức xạ nhiệt từ cơ thể người như thông thường, camera hồng ngoại chỉ có thể thấy mô hình mà nhóm nghiên cứu lập trình sẵn. \"Chi tiết chủ chốt là mỗi tấm graphene có thể được lập trình riêng rẽ để phát ra mức độ bức xạ nhiệt khác nhau. Đây là cách áo khoác hòa lẫn vào môi trường xung quanh và dường như vô hình trước camera hồng ngoại\", Vollebak giải thích. Hiện nay, nhóm nghiên cứu đang lên kế hoạch giảm bớt kích thước của tấm graphene để cải thiện khả năng ngụy trang của áo khoác. Theo họ, với số tấm graphene và lượng điện phù hợp, một người có thể ẩn mình giữa cánh rừng hoặc máy bay có thể hòa lẫn vào đường băng. Đúng như tên gọi, Áo ngụy trang nhiệt chỉ có thể hoạt động ở quang phổ hồng ngoại. Tuy nhiên, trong tương lai, Vollebak và cộng sự có thể tạo ra phiên bản hoạt động được ở quang phổ khả kiến. \"Graphene là một vật liệu dễ điều chỉnh, có nghĩa khi dùng điện, vật liệu này thay đổi hình dáng ở cả quang phổ hồng ngoại và khả kiến. Vì vậy, ít nhất về mặt lý thuyết, thay đổi mật độ sạc của graphene sẽ thay đổi màu sắc chúng ta thấy\", nhóm nghiên cứu cho biết. Nguyên mẫu hiện nay của Áo ngụy trang nhiệt chỉ là phiên bản chứng minh khái niệm và chưa bán ra trên thị trường. Công ty không tiết lộ sẽ sử dụng thiết bị như thế nào trong tương lai hoặc giá bán của nó.  (Theo  ) "}