{"label": "khoa-hoc", "link": "https://vnexpress.net/phuc-dung-khuon-mat-co-gai-17-tuoi-song-cach-day-31-000-nam-4522302.html", "title": "Phục dựng khuôn mặt cô gái 17 tuổi sống cách đây 31.000 năm ", "description": "Dựa vào hộp sọ thiếu xương hàm, các chuyên gia tái tạo khuôn mặt của một phụ nữ thời Đồ Đá với cả tóc, lông mày và đôi mắt mở.", "content": "Hơn 140 năm trước, các nhà khảo cổ phát hiện hộp sọ niên đại khoảng 31.000 năm ở làng Mladeč, Cộng hòa Czech. Họ đặt tên cho hộp sọ là Mladeč 1 và cho rằng nó thuộc về một người đàn ông. Tuy nhiên, theo nghiên cứu mới xuất bản trên cuốn sách trực tuyến  , hộp sọ thực chất thuộc về một phụ nữ khoảng 17 tuổi,   hôm 11/10 đưa tin. Nhóm nghiên cứu cho biết, đây là một trong những hộp sọ người cổ xưa nhất từng được tìm thấy ở châu Âu. Họ cũng tạo ra bản phục dựng khuôn mặt để giúp hình dung vẻ ngoài của cô gái sống cách đây hàng chục nghìn năm. \"Khi hộp sọ được phân tích riêng, các đặc điểm cho thấy đây nhiều khả năng là nam giới. Tuy nhiên, các nghiên cứu sau này so sánh nó với những hộp sọ khác được tìm thấy trong vùng và chỉ ra đây là một phụ nữ\", Cicero Moraes, chuyên gia đồ họa người Brazil, đồng tác giả của nghiên cứu mới, giải thích. Năm 2021, Bảo tàng Lịch sử Tự nhiên Vienna công bố một bản quét 3D tương tác của hộp sọ. Điều này đã truyền cảm hứng cho các tác giả Moraes, nhà khảo sát Jiří Šindelář và Karel Drbal - phó giám đốc Cơ quan quản lý hang động Cộng hòa Czech - tạo ra bản phục dựng khuôn mặt. Phục dựng khuôn mặt không phải là công nghệ mới xuất hiện. Đầu tháng này, một bảo tàng ở Scotland cũng hé lộ những hình ảnh phục dựng khuôn mặt của   thời Trung Cổ. Tuy nhiên, một số điều trong trường hợp của Mladeč 1 khiến việc tái tạo trở nên khác biệt. Một phần xương hàm bị thiếu nên nhóm nghiên cứu phải dùng khoảng 200 ảnh chụp CT các hộp sọ phụ nữ khác, cả thời tiền sử và hiện đại, để bù đắp. Sau đó, họ sử dụng những vật đánh dấu độ dày mô mềm để xác định ranh giới của da. Cuối cùng, nhóm nghiên cứu tạo ra hai bộ ảnh. Bộ đầu tiên là ảnh đơn sắc của cô gái với đôi mắt nhắm. Theo Moraes, đây là cách tiếp cận khoa học và đơn giản hơn. Bộ thứ hai mang tính chủ quan hơn, là ảnh màu và thể hiện cô gái với đầy đủ tóc, lông mày và đôi mắt đang mở. Phục dựng khuôn mặt là một công nghệ đang phát triển. Trước đây, thành kiến ngầm khiến các nhà khoa học tạo ra những bản phục dựng sai lệch. Họ vẫn đang nỗ lực không ngừng để sửa chữa và cải thiện hơn.  (Theo  ) "}