{"label": "khoa-hoc", "link": "https://vnexpress.net/thiet-ke-vu-khi-vuot-thoi-gian-cua-leonardo-da-vinci-4513248.html", "title": "Thiết kế vũ khí vượt thời gian của Leonardo da Vinci ", "description": "Leonardo da Vinci từng thiết kế nhiều loại vũ khí độc đáo từ xe bọc thép, súng liên thanh 33 nòng tới chiếc nỏ khổng lồ.", "content": "Leonardo da Vinci sinh tại Cộng hòa Florence vào năm 1452. Ông được dạy dỗ bởi họa sĩ kiêm nhà điêu khắc Andrea del Verrochio, bắt đầu sự nghiệp ở Florence trước khi chuyển tới Italy. Ông từng sống ở Milan và Rome trước khi qua đời tại Pháp ở tuổi 67 vào năm 1519. Không chỉ là một trong những họa sĩ vĩ đại nhất mọi thời đại, ông còn là một thiên tài phát minh. Dù phần lớn thiết kế của ông chưa bao giờ được sản xuất do hạn chế về luyện kim và kỹ thuật đương thời, ý tưởng phía sau bản vẽ vẫn vô cùng ấn tượng. Italy dưới thời Phục Hưng bao gồm nhiều thành bang thường xuyên chiến đấu với nhau. Thiết kế vũ khí cung cấp cho Leonardo nguồn thu nhập, cơ hội du lịch và thể hiện trí tuệ mà không bị ảnh hưởng bởi nhà thờ, theo  . Có lẽ một trong những vũ khí nổi tiếng nhất của Leonardo là xe bọc thép. Cỗ xe có dạng đĩa tròn, bao phủ nhiều tấm thép có cạnh nhọn, có thể điều chỉnh để ngăn kẻ thù tấn công. Mẫu xe trang bị một số súng thần công hạng nhẹ xếp men theo chu vi, cho phép tấn công quân địch từ mọi góc. Ở bên trong, 8 người đàn ông điều khiển cỗ xe bằng tay quay và bánh răng. Đây sẽ là một vũ khí đáng gờm nếu không mắc lỗi thiết kế nghiêm trọng là không thể di chuyển. Các nhà nghiên cứu từng chế tạo nguyên mẫu xe tăng để kiểm tra nhưng phát hiện hệ truyền động không hoạt động. Cách bố trí bánh răng khiến cỗ xe hoàn toàn bất động, một lỗi sơ đẳng đối với thiên tài như Leonardo. Giới sử gia cho rằng hành động tự phá hủy này là cách ông đảm bảo không ai có thể sao chép thiết kế hoặc ông có thể là người bài chiến. Nhiều thiết kế vũ khí của Leonardo chưa bao giờ tiến xa hơn giai đoạn bản vẽ, và chiến xa là một ví dụ rõ nét. Leonardo rất quan tâm đến lịch sử và chiến tranh cổ đại. Người La Mã và Ba Tư từng sử dụng chiến xa khá thành công và Leonardo tìm cách cải tiến mẫu xe cũ. Chiến xa của ông do kỵ sĩ ngồi trên lưng ngựa kéo cỗ máy có nhiều lưỡi xoay, tương tự máy cắt cỏ lớn như người thật. Leonardo cũng thiết kế phương tiện không người lái đầu tiên. Phương tiện của ông giống cỗ xe 3 bánh đẩy bằng lò xo giúp xoay bánh xe. Đầu tiên, các sử gia cho rằng phương tiện này là một sản phẩm tưởng tượng cho tới khi họ nhận ra lò xo có hình lá cho phép chế tạo trong thực tế. Người sử dụng có thể chất đầy thuốc nổ lên phương tiện và để nó lăn bánh về phía kẻ thù. Thường được xem như tiền thân của thiết kế trực thăng hiện đại, ốc vít trên không có bộ cánh xoay tròn giúp tạo ra lực cản không khí. Ý tưởng của Leonardo là nếu có thể tạo ra lực cản, cả cỗ máy và phi công có thể cất cánh từ mặt đất. Leonardo rất quan tâm tới vũ khí bắn liên thanh. Với thiết kế này, các nòng súng được thiết kế để bắn liên tiếp. Leonardo sớm nhận ra hạn chế ở thiết kế của ông là nòng súng bị nóng lên quá nhanh. Để khắc phục vấn đề, ông thiết kế cỗ máy để nòng súng có thể dễ dàng tháo lắp và thay thế, giúp tăng tốc độ nạp thuốc súng và khai hỏa. Trên thực tế, loại súng thần công này thực sự hoạt động. Trong thế kỷ 20, những trẻ em Croatia chơi ở một pháo đài tìm thấy khẩu súng sau này được xác nhận là thiết kế của Leonardo vào năm 2011. Giới sử gia cho rằng quân đội Venice sử dụng khẩu súng trong trận chiến với người Thổ Nhĩ Kỳ. Leonardo từng thiết kế một loại súng thần công nạp từ phía sau thay vì phía trước. Trước đó, súng thần công luôn được nạp thuốc súng từ phía trước. Cách làm này có hai hạn chế lớn là tốc độ chậm và nguy hiểm. Nếu súng bị trục trặc, người nạp thuốc súng rất dễ bị thương. Leonardo cũng gợi ý dùng nước làm mát nòng súng, giúp hạn chế sự cố và tăng độ chính xác. Nòng súng làm mát bằng nước sau này trở nên phổ biến. Ví dụ, trong Thế chiến II, súng máy M1917 Browning Machine sử dụng khe dẫn nước để hạ nhiệt cho nòng súng. Vũ khí bao gồm 33 nòng sắp xếp theo từng hàng hình cánh quạt. Mục đích của Leonardo là khắc phục hai vấn đề lớn của súng thần công truyền thống là tốc độ bắn chậm và thiếu chính xác. Khi một hàng cần nạp thuốc súng, hàng tiếp theo có thể bắn ra, giúp vũ khí hoạt động liên tục. Ngoài ra, hình dáng cánh quạt của súng cũng mở rộng phạm vi bắn, biến nó thành vũ khí lý tưởng để bắn hàng loạt vào quân thù đang tiến đến. Súng liên thanh 33 nòng cũng có thiết kế siêu nhẹ và đi kèm bánh xe nên có thể dễ dàng di chuyển trên chiến trường. Leonardo thiết kế nỏ khổng lồ để bắn đạn gây cháy, thậm chí đá tảng vào kẻ thù đang phòng thủ. Vũ khí rộng hơn 25 m và trang bị 6 bánh xe. Chiếc nỏ hoạt động nhờ tay quay nên chỉ cần một người lính để chuẩn bị vật bắn.  (Theo  ) "}