{"label": "khoa-hoc", "link": "https://vnexpress.net/phat-hien-xac-tau-tung-canh-bao-titanic-ve-nui-bang-troi-4516577.html", "title": "Phát hiện xác tàu từng cảnh báo Titanic về núi băng trôi ", "description": "Các nhà nghiên cứu tìm thấy tàn tích của con tàu từng gửi cảnh báo về núi băng trôi cho tàu Titanic ở vùng biển Ireland.", "content": "Tàu buôn SS Mesaba chạy trên Đại Tây Dương vào tháng 4/1912 và gửi lời nhắn không dây cho tàu Titanic nhưng cảnh báo này bị phớt lờ. Titatic, con tàu được cho là không thể đắm, đâm vào núi băng trôi và chìm trong chuyến đi đầu tiên, cướp đi sinh mạng của 1.500 người. Bản thân tàu Mesaba cũng đắm do trúng ngư lôi trong Thế chiến I năm 1918. Sử dụng công nghệ sóng âm đa chùm hiện đại, nhóm nghiên cứu ở Đại học Bangor có thể nhận dạng xác tàu Mesaba và tìm ra vị trí nằm lại vĩnh viễn của nó. Công nghệ này giúp họ lập bản đồ đáy biển và xác định các chi tiết của cấu trúc. Mesaba là một trong 273 xác tàu đắm nằm trong khu vực rộng 19.425 km2 ở biển Ireland. Các nhà nghiên cứu quét khu vực này bằng sóng âm và đối chiếu với cơ sở dữ liệu của Cơ quan thủy văn Anh cùng nhiều nguồn khác. Số tàu trên bao gồm tàu đánh cá, tàu chở hàng, tàu ngầm, tàu chở khách lớn và tàu chở dầu. Giống như Titanic, tàu Mesaba được đóng ở Belfast và bị ngư lôi từ tàu U-118 của Đức đâm trúng trong chuyến hộ tống từ Liverpool tới Philadelphia. 20 người trong thủy thủ đoàn thiệt mạng, bao gồm thuyền trưởng, khi con tàu chìm cách Tuskar Rock, đông nam cảng Rosslare ở Ireland khoảng 21 km. Tiến sĩ Innes McCartney, trưởng nhóm nghiên cứu ở Đại học Bangor, cho biết hứa hẹn mang tính đột phá trong khảo cổ học hải dương, hứa hẹn thu hút sự quan tâm của các nhà sử học, nhà khoa học biển và cơ quan môi trường. \"Trước đây, chúng tôi chỉ có thể lặn xuống vài địa điểm một năm để nhận dạng xác tàu thông qua quan sát. Công nghệ sóng âm cho phép chúng tôi phát triển một phương pháp tương đối rẻ để kiểm tra xác tàu. Chúng tôi có thể liên hệ dữ liệu với thông tin lịch sử mà không cần tốn kém tới từng địa điểm\", McCartney chia sẻ. Tiến sĩ Michael Roberts, người chỉ đạo khảo sát sóng âm ở Trường khoa học hải dương của đại học, chia sẻ việc kiểm tra địa điểm đắm tàu cũng giúp họ hiểu rõ hơn cách vật thể ở đáy biển tương tác về mặt vật lý và sinh học, từ đó giúp các nhà khoa học hỗ trợ phát triển lĩnh vực năng lượng hải dương.  (Theo  ) "}