{"label": "khoa-hoc", "link": "https://vnexpress.net/nasa-du-dinh-phong-tau-mat-trang-hom-23-9-4509106.html", "title": "NASA dự định phóng tàu Mặt Trăng hôm 23/9 ", "description": "NASA đang cố gắng khắc phục sự cố rò rỉ hydro và vượt qua bài kiểm tra nhiên liệu để thực hiện nhiệm vụ Artemis I trong tháng này.", "content": "Nỗ lực thứ ba để phóng tàu vũ trụ Orion lên quỹ đạo Mặt Trăng bằng tên lửa Hệ thống Phóng Không gian (SLS) có thể diễn ra vào ngày 23/9 hoặc 27/9 từ Trung tâm Vũ trụ Kennedy ở Florida, quản trị viên phụ trách phát triển hệ thống thăm dò của NASA Jim Free hôm 8/9 cho biết trong một tuyên bố. Ngày phóng sẽ phụ thuộc vào một số yêu cầu. Đầu tiên, NASA phải khắc phục sự cố rò rỉ hydro và vượt qua bài kiểm tra động cơ và nhiên liệu, những vấn đề khiến nhiệm vụ Artemis I hai lần bị hủy bỏ vào ngày 29/8 và 3/9. NASA cũng cần nhận được sự miễn trừ đặc biệt để tránh phải kiểm tra lại pin trên hệ thống bay khẩn cấp (FTS) được thiết kế để phá hủy tên lửa nếu nó đi lạc khỏi phạm vi được chỉ định và đe dọa khu vực đông dân cư. Không quân Mỹ yêu cầu kiểm tra FTS 25 ngày một lần, một quá trình buộc tên lửa cao 98 m của NASA phải rời bệ phóng và quay trở lại khu vực lắp ráp, điều này sẽ đẩy lùi thời gian phóng vài tuần sang tháng 10. Nếu mọi thứ diễn ra suôn sẻ, tổ hợp Artemis I sẽ cất cánh sớm nhất vào ngày 23/9 với khoảng thời gian phóng thích hợp kéo dài 80 phút, bắt đầu từ lúc 6h47 giờ địa phương, tức 17h47 giờ Hà Nội. Trong khi đó, lịch phóng cho ngày 27/9 sẽ bắt đầu từ 11h37 giờ địa phương, tức 22h37 giờ Hà Nội, và kéo dài 70 phút. Artemis I là nhiệm vụ đầu tiên trong chương trình thám hiểm Mặt Trăng Artemis. Sau gần 50 năm kể từ sau chuyến bay Apollo cuối cùng vào năm 1972, NASA mới khởi động một chương trình nhằm đưa con người hạ cánh xuống Mặt Trăng ở khu vực chưa từng được khám phá. Đây cũng sẽ là chuyến bay đầu tiên của siêu tên lửa SLS. Phương tiện phóng mạnh mẽ nhất của NASA dự kiến đưa tàu Orion không phi hành đoàn lên quỹ đạo Mặt Trăng trong một chuyến bay thử nghiệm kéo dài 6 tuần kể từ lúc cất cánh cho đến khi hạ cánh. Mục tiêu chính của sứ mệnh là chứng minh cả hai phương tiện đã sẵn sàng để bắt đầu phóng phi hành gia lên Mặt Trăng cũng như các điểm đến không gian sâu khác. Artemis I cũng sẽ triển khai các vệ tinh Cubesat và thực hiện một loạt thí nghiệm khoa học để phân tích bề mặt Mặt Trăng và nghiên cứu cách bước xạ không gian ảnh hưởng đến sự sống của tế bào. Theo lộ trình, chương trình thám hiểm Mặt Trăng Artemis được chia làm ba giai đoạn. Sau nhiệm vụ Artemis I không phi hành đoàn, các phi hành gia sẽ thực hiện hành trình vào năm 2024 và 2025 trong nhiệm vụ Artemis II và Artemis III.  (Theo  ) "}