{"label": "khoa-hoc", "link": "https://vnexpress.net/ung-dung-cong-nghe-vao-linh-vuc-loi-the-o-mien-nui-bac-bo-4507827.html", "title": "Ứng dụng công nghệ vào lĩnh vực lợi thế ở miền núi Bắc Bộ ", "description": "Các sản phẩm nông lâm nghiệp, cây con chủ lực được định hướng tập trung đầu tư công nghệ để nâng giá trị, phát huy thế mạnh vùng trung du miền núi Bắc Bộ.", "content": "Chiều 6/9, hội thảo \"Phát triển khoa học, công nghệ và đổi mới sáng tạo vùng trung du và miền núi phía Bắc thúc đẩy phát triển kinh tế - xã hội nhanh và bền vững\" được Bộ Khoa học và Công nghệ phối hợp UBND tỉnh Tuyên Quang và Ban Kinh tế Trung ương tổ chức. Phát biểu khai mạc, Thứ trưởng Khoa học và Công nghệ Trần Văn Tùng cho biết, chiến lược đến năm 2030 đưa khoa học công nghệ và đổi mới sáng tạo trở thành động lực tăng trưởng, góp phần quyết định đưa Việt Nam thành nước đang phát triển có công nghiệp hiện đại, thu nhập trung bình cao; nâng cao vị thế và uy tín, tiềm lực, trình độ khoa học công nghệ. Ông Tùng mong muốn các nhà khoa học, đại diện doanh nghiệp vùng và cơ quan quản lý đề xuất giải pháp, từ đó định hướng được nhiệm vụ, giải pháp với từng địa phương. Ông Hoàng Việt Phương, Phó chủ tịch UBND tỉnh Tuyên Quang cho biết, ứng dụng khoa học công nghệ đã giúp kinh tế địa phương phát triển bền vững. Trong đó nhiều công nghệ được chuyển giao, làm chủ, gắn với các quy trình sản xuất thông minh, tạo giá trị gia tăng cao. Ông Phương nhắc đến công nghệ sản xuất bột giấy công suất 130.000 tấn/năm, giấy tráng phấn cao cấp (140.000 tấn/năm); chế biến gỗ (150.000 m3/năm)... Nhiều sản phẩm đặc sản địa phương áp dụng các tiến bộ kỹ thuật giúp nâng giá trị. Hiện có 206 sản phẩm được bảo hộ quyền sở hữu công nghiệp; trong đó 3 sản phẩm được đăng ký chỉ dẫn địa lý (cam sành Hàm Yên, chè Shan Tuyết Na Hang và bưởi Soi Hà của huyện Yên Sơn). Theo ông Phạm Hồng Quất, Cục trưởng Cục Phát triển thị trường doanh nghiệp khoa học công nghệ, Bộ Khoa học và Công nghệ, vùng trung du và miền núi Bắc Bộ là khu vực nhiều tiềm năng phát triển hệ sinh thái khởi nghiệp sáng tạo. Nhiều mô hình phù hợp với điều kiện thực tế của vùng, trong đó có phát triển chuỗi giá trị nông dược xanh gắn với du lịch, giáo dục. Ông Quất đề xuất phát triển các sản phẩm nông nghiệp, đặc biệt là nông nghiệp ứng dụng công nghệ cao; đưa mô hình startup, thử nghiệm sản phẩm mới, đồng thời hỗ trợ các nhóm khởi nghiệp, ươm tạo công nghệ. Tại hội thảo, nhiều ý kiến đề xuất tập trung ứng dụng công nghệ, phát triển nông nghiệp vùng theo hướng nâng cao chất lượng, năng suất sản phẩm chủ lực; hướng tới xuất khẩu; xây dựng công nghệ truy xuất nguồn gốc nông sản; đưa các mô hình sản xuất hàng hóa lĩnh vực nông lâm ngư nghiệp gắn với mô hình chuyển đổi số... Các chuyên gia cũng đề xuất thí điểm thúc đẩy hợp tác doanh nghiệp như hình thành các khu chuyển giao công nghệ mới cho các ngành của địa phương, đặc biệt là sản phẩm nông sản. Bên cạnh việc hình thành trung tâm đổi mới sáng tạo tại địa phương có kinh tế năng động, cần xác định nhu cầu của doanh nghiệp, hỗ trợ đổi mới công nghệ, xây dựng tổ chức kết nối cung-cầu, mua bán chuyển giao hàng hóa công nghệ, phát triển mạnh doanh nghiệp spin-off (doanh nghiệp khởi nguồn). "}