{"label": "khoa-hoc", "link": "https://vnexpress.net/ten-lua-spacex-lap-ky-luc-tai-su-dung-4510066.html", "title": "Tên lửa SpaceX lập kỷ lục tái sử dụng ", "description": "SpaceX hôm 11/9 phóng 34 vệ tinh Internet cùng một vệ tinh thương mại khổng lồ bằng tên lửa Falcon 9 bay nhiều lần nhất từ trước tới nay.", "content": "Một tên lửa Falcon 9 có mã hiệu B1058 đã cất cánh từ bãi phóng Pad 39A tại Trung tâm Vũ trụ Kennedy của NASA ở Florida vào lúc 21h20 ngày 10/9 theo giờ địa phương, tức 8h20 ngày 11/9 giờ Hà Nội, đưa cùng lúc 35 vệ tinh với tổng trọng lượng 11.938 kg lên quỹ đạo Trái Đất tầm thấp. Các trọng tải bao gồm 34 vệ tinh Internet Starlink của SpaceX và một vệ tinh nguyên mẫu BlueWalker 3 do AST SpaceMobile chế tạo, được công bố là dải ăngten truyền thông thương mại lớn nhất từng bay trong không gian. BlueWalker 3 nổi bật cả về kích thước và sứ mệnh đầy tham vọng. Khi mở ra hoàn toàn, nó rộng tới tới 64 m2. Vệ tinh có nhiệm vụ thử nghiệm công nghệ mới, được thiết kế để cung cấp dịch vụ điện thoại di động toàn cầu trực tiếp cho người dùng từ quỹ đạo. Mục tiêu là lấp đầy khoảng trống về vùng phủ sóng và cung cấp dịch vụ điện thoại cũng như dữ liệu tốc độ cao liền mạch ở những khu vực chưa được phục vụ. Để cung cấp vùng phủ sóng hoàn chỉnh, AST SpaceMobile sẽ cần nhiều hơn một vệ tinh. Giám đốc chiến lược Scott Wisniewski cho biết công ty đang trong giai đoạn nghiên cứu và phát triển trước khi tiếp tục sản xuất vệ tinh vào năm sau. AST SpaceMobile có kế hoạch theo dõi BlueWalker 3 cùng 5 vệ tinh khác hoạt động vào năm 2023, với tham vọng cuối cùng là xây dựng một mạng lưới gồm ít nhất 100 vệ tinh khổng lồ để phủ sóng toàn cầu. Đối với mạng lưới Starlink, SpaceX đã phóng hơn 3.200 vệ tinh kể từ năm 2019 cho đến nay. Công ty có kế hoạch hoàn thành mạng lưới ban đầu gồm 12.000 vệ tinh trên quỹ đạo và hướng đến mở rộng lên 30.000 vệ tinh. Vụ phóng hôm 11/9 là chuyến bay thứ 14 của Falcon 9 B1058, biến nó trở thành tên lửa bay nhiều lần nhất từ trước tới nay. Trước đó, nó đã thực hiện 8 nhiệm vụ Starlink khác nhau, bên cạnh chuyến bay thử nghiệm có phi hành đoàn đầu tiên của SpaceX Crew Dragon Demo-2, vụ phóng vệ tinh ANASIS-2 cho Hàn Quốc, sứ mệnh chở hàng CRS-21 lên Trạm Vũ trụ Quốc tế, cùng hai nhiệm vụ vận chuyển Transporter 1 và 3. Falcon 9 là dòng tên lửa hai tầng tái sử dụng một phần, trong đó tầng đẩy thứ nhất được thiết kế có thể bay 10 lần mà không cần đại tu. Nếu được sửa chữa định kỳ, phương tiện thậm chí có thể tái sử dụng tới 100 lần.  (Theo  ) "}