{"label": "khoa-hoc", "link": "https://vnexpress.net/xac-uop-nghin-nam-cua-nan-nhan-bi-danh-toi-chet-4509858.html", "title": "Xác ướp nghìn năm của nạn nhân bị đánh tới chết ", "description": "Một nhóm nhà nghiên cứu Đức phân tích xác ướp của hai người đàn ông Nam Mỹ và kết luận họ bị sát hại cách đây hơn 1.000 năm.", "content": "Các nhà nghiên cứu đến từ bệnh viện Bogenhausen, Munich, phát hiện nguyên nhân dẫn tới cái chết của các xác ướp sau khi phân tích hài cốt bằng phương pháp chụp cắt lớp vi tính 3D (3D-CT). Họ xác định một người chết sau khi bị đánh vào đầu và đâm, người còn lại bị trật xương sống. Xác ướp thứ ba thuộc về một người phụ nữ chết vì nguyên nhân tự nhiên, tổn thương ở xương nhiều khả năng xảy ra sau khi chôn cất, theo tiến sĩ Andreas G Nerlich, đồng tác giả nghiên cứu. Kết quả nghiên cứu hé lộ thông tin lịch sử quan trọng về mức độ phổ biến của bạo lực trong xã hội tiền sử. Phần lớn nghiên cứu trước đây về bằng chứng thương tích ở hài cốt thời tiền Columbia tập trung vào hộp sọ và những phần xương khác. Tuy nhiên, các nhà khoa học có thể thu được nhiều thông tin hơn từ mô mềm được bảo quản thông qua ướp xác. Quá trình này có thể xảy ra trong tự nhiên ở môi trường khô hạn phổ biến tại các khu vực phía nam Nam Mỹ, do dịch cơ thể bị khô đi nhanh hơn tốc độ phân hủy. Các nhà khoa học công bố kết quả nghiên cứu hôm 9/9 trên tạp chí Frontiers in Medicine. Một xác ướp đàn ông trong nghiên cứu nằm ở Bảo tàng giải phẫu tại Marburg, Đức, trong khi hai xác ướp còn lại ở Bảo tàng Lịch sử và Nghệ thuật Delémont, Thụy Sĩ. Xác ướp Marburg thuộc về nền văn minh Arica ở miền bắc Chile ngày nay và đồ mai táng trong mộ hé lộ người đàn ông sống trong cộng đồng đánh cá. Từ các đặc điểm xương, nhóm nghiên cứu ước tính đó là một người đàn ông trẻ 20 - 25 tuổi, cao xấp xỉ 1,72 m. Người này được chôn ở tư thế ngồi xổm và một số chiếc răng nguyên vẹn cho thấy độ mài mòn thường gặp ở những người sử dụng ngô như nguồn thức ăn chính. Trong khi phổi người đàn ông có vết sẹo do từng mắc bệnh lao nặng, các nhà nghiên cứu cho rằng nguyên nhân cái chết đến từ hành vi bạo lực. Sau khi phân tích bằng 3D-CT, họ kết luận xác ướp chết do cú đánh chí mạng vào đầu và bị đâm vào lưng trong lúc đang đứng hoặc quỳ. Những vết thương gây ra bởi một hoặc hai kẻ tấn công vào khoảng năm 996 - 1147, theo kết quả xác định niên đại bằng đồng vị carbon. Hai xác ướp Delémont có thể đến từ vùng Arequipa ở tây nam Peru ngày nay, dựa theo đồ gốm trong số đồ vật mai táng. Cả hai xác ướp đều nằm ngửa, một điều khác thường đối với những xác ướp từ cao nguyên Nam Mỹ. Họ mặc quần áo dệt từ vải bông, lông lạc đà và lông chuột vizcachas. Dữ liệu phóng xạ carbon cho thấy người đàn ông chết vào khoảng năm 902 - 994, còn người phụ nữ chết vào năm 1224 - 1282. Tình trạng động mạch chủ và các động mạch lớn khác hé lộ người đàn ông bị xơ vữa động mạch khi còn sống nhưng đây không phải nguyên nhân cái chết. Thay vào đó, người này có một vết thương lớn ở xương sống cổ do hành vi bạo lực gây ra. Hai đốt sống cổ bị trật khiến người đàn ông chết ngay lập tức. Tuy nhiên, các nhà nghiên cứu cho rằng người phụ nữ chết do nguyên nhân tự nhiên do tổn thương ở xương nhiều khả năng xảy ra sau khi chết.  (Theo  ) "}