{"label": "khoa-hoc", "link": "https://vnexpress.net/ran-ho-mang-phun-noc-vao-mat-co-bi-nhiem-doc-4521160.html", "title": "Rắn hổ mang phun nọc vào mặt có bị nhiễm độc? ", "description": "Vết cắn của rắn hổ mang có thể gây chết người nếu không được xử lý nhanh, nhưng nếu phun nọc độc vào mặt vẫn bị đau đớn, sưng tấy và tổn thương da.", "content": "Rắn thường tìm cách chạy trốn thay vì tấn công con người. Nhưng nếu bị kích động hoặc đe dọa, chúng sẽ tự vệ. Một số loài rắn hổ mang phun nọc sinh sống trên khắp thế giới. Một loài như vậy là rắn hổ mang phun nọc Mozambique, loài rắn bản xứ ở châu Phi. Đây là một trong những loài rắn nguy hiểm nhất ở Mozambique. Chúng phân bố ở nhiều môi trường sống trên khắp Nam Phi, Mozambique, Angola, Botswana, Malawi, Namibia, Tanzania, Zambia và Zimbabwe, theo Newsweek. \"Giống như những loài rắn phun nọc khác, rắn hổ mang phun nọc Mozambique có thể cắn người. Trên thực tế, ở Nam Phi, cùng với rắn phì và rắn dao găm, chúng chịu trách nhiệm cho phần lớn số ca rắn cắn trong nước mỗi năm. Tuy nhiên, nếu bị đe dọa, đầu tiên chúng sẽ phun nọc. Theo Nick Evans, chuyên gia giải cứu rắn ở vùng Greater Durban của Nam Phi, Evans, vật nuôi như chó thường bị phun nọc do vô tình kích động con rắn. \"Rắn hổ mang không phun nọc như một cách tấn công mà thuần túy để tự vệ. Trong phần lớn thời gian, điều đó cho phép chúng thoát khỏi những con chó mà không bị thương\", Evans nói. Việc phun nọc dễ chịu hơn bị cắn do hiếm khi đe dọa tính mạng. Tuy nhiên, người bị phun trúng vẫn trải qua cảm giác đau đớn. \"Tôi từng nghe một số người bị mẩn đỏ hoặc ngứa ngáy nếu dính nọc rắn trên da. Tôi từng bị phun vào miệng và thấy cực đắng. Nọc độc bắn trúng mắt cũng là một vấn đề. Cảm giác bỏng rát như thể có rất nhiều cát trong mắt. Thật kinh khủng. Tôi từng bị phun vài lần trong lúc làm việc. Tôi không bao giờ muốn trải nghiệm lại lần nữa\", Evans chia sẻ. Khi rắn hổ mang phun nọc Mozambique cảm thấy bị đe dọa, chúng sẽ nhắm vào mắt người để dễ dàng chạy trốn. Nếu không rửa sạch, nọc độc có thể gây tổn thương vĩnh viễn. Điều quan trọng là rửa mắt thật kỹ và ngay lập tức. Evans cho biết nếu bị cắn trúng, tình huống sẽ tồi tệ hơn nhiều. Nọc độc chứa chất độc tế bào của rắn sẽ gây tổn thương và thậm chí dẫn tới tử vong. Graham Alexander, giáo sư bò sát học ở Đại học Witwatersrand, cho biết ông từng bị rắn phun nọc nhiều lần trong suốt sự nghiệp. \"Nếu bạn bị phun vào cánh tay, nơi lớp da rất mỏng và nhạy cảm, nọc rắn có thể gây sưng tấy một thời gian. Nếu nọc độc rơi trúng mắt, cơn đau sẽ xuất hiện ngay lập tức và bạn sẽ bị ốm trong vài ngày, tùy theo lượng nọc độc. Tuy nhiên, bạn sẽ không chết hoặc không bị mù\", Alexander nói.  (Theo  ) "}