{"label": "khoa-hoc", "link": "https://vnexpress.net/nhung-nen-van-minh-lau-doi-nhat-hanh-tinh-4510532.html", "title": "Những nền văn minh lâu đời nhất hành tinh ", "description": "Những nền văn minh đầu tiên đã phát triển từ hàng nghìn năm trước Công nguyên, với nhiều di sản vẫn còn được lưu giữ tới ngày nay.", "content": "Đâu là nền văn minh lâu đời nhất hành tinh? Các nhà nghiên cứu tưởng như đã có câu trả lời chắc chắn vào 30 năm trước: đó là nền văn minh Sumer. Khoảng năm 4000 trước Công nguyên, giai đoạn sớm nhất của nền văn minh Sumer đã hình thành ở vùng Lưỡng Hà, nơi mà ngày nay chủ yếu là Iraq. Người Sumer được đặt tên theo thành cổ Sumer, cách thành phố Kut hiện đại ở miền đông Iraq vài dặm về phía nam. Các nhà khảo cổ học gọi giai đoạn sớm nhất của nền văn minh Sumer là thời kỳ Uruk. Tọa lạc ở phía đông của dòng sông Euphrates, thành cổ Uruk hiện là nơi có nhiều đồ tạo tác cổ nhất của người Sumer được tìm thấy. Định nghĩa về những gì tạo nên một nền văn minh khá mơ hồ, nhưng nhìn chung, một nền văn minh phải có những điểm nổi bật, đặc biệt là thành thị (các thành phố), hệ thống thủy lợi và chữ viết. Người Sumer có cả ba. Khoảng 2000 năm trước Công nguyên, nền văn minh Sumer dẫn trực tiếp đến nền văn minh Babylon ở Lưỡng Hà, nơi được ghi nhận là đã khám phá ra \"chân lý toán học\" như lượng giác và số nguyên tố, hay hình vuông và hình lập phương - những khái niệm được đặt bởi người Hy Lạp cổ đại hơn 1.000 năm sau đó. Người Sumer cũng có thể đã phát minh ra tôn giáo bằng cách xây dựng những ngôi đền cao chót vót, được gọi là ziggurat trong thành phố của họ, và thiết lập các lâu đài tư tế dành cho nghi lễ thờ cúng thần linh, theo nhà sử học người Mỹ Samuel Noah Kramer. Tuy nhiên, những khám phá mới trong vài thập kỷ gần đây đã hé lộ một số ứng viên cạnh tranh cho danh hiệu \"nền văn minh lâu đời nhất hành tinh\". Một số học giả cho rằng Ai Cập cổ đại có thể sánh ngang hoặc thậm chí lâu đời hơn nền văn minh của người Sumer. \"Tôi có thể nói Ai Cập và Sumer về cơ bản là xuất hiện cùng thời\", Philip Jones, người phụ trách và lưu giữ bộ sưu tập cổ vật tại khu Babylon của Bảo tàng Pennsylvania ở Philadelphia của Mỹ, nhấn mạnh. Chia sẻ với Live   Jones cho biết hàng thập kỷ chiến tranh và bất ổn khiến giới khảo cổ không thể tiếp cận nhiều địa điểm tại Lưỡng Hà, nhưng các nhà Ai Cập học vẫn tiếp tục đào bới. Kết quả là họ đã phát hiện ra các văn tự Ai Cập có cùng niên đại với những văn tự đầu tiên của người Sumer, cho thấy giai đoạn lâu đời nhất của hai nền văn minh dường như xuất hiện cùng thời điểm: khoảng 4000 năm trước Công nguyên. Vẫn còn một ứng viên khác là nền văn minh thung lũng Indus, phát sinh ở vùng đất ngày nay là Afghanistan, Pakistan và tây bắc Ấn Độ. Theo những đồ tạo tác sớm nhất được tìm thấy ở đó, nền văn minh này có niên đại ít nhất là năm 3300 trước Công nguyên. \"Nhưng chúng ta vẫn có thể tìm thấy những thứ lâu đời hơn ở thung lũng Indus. Tôi sẽ không ngạc nhiên nếu điều đó xảy ra\", Jones nói thêm. Jones cho rằng hoạt động giao thương ban đầu dọc theo rìa Ấn Độ Dương đã giúp hình thành những nền văn minh đầu tiên: người Sumer ở phía bắc của vịnh Ba Tư, người Ai Cập ở rìa Biển Đỏ và nền văn minh thung lũng Indus xa hơn về phía đông. Họ có thể phát triển từ những người tiền văn minh, những người đã sống ở đó trước họ, cung cấp nguồn lực và ý tưởng từ những nơi xa hơn.  (Theo  ) "}