{"label": "khoa-hoc", "link": "https://vnexpress.net/phi-hanh-gia-trung-quoc-di-bo-ngoai-khong-gian-4507231.html", "title": "Phi hành gia Trung Quốc đi bộ ngoài không gian ", "description": "Phi hành đoàn Thần Châu 14 hôm 2/9 hoàn thành nhiệm vụ ngoài trời đầu tiên trên trạm vũ trụ Thiên Cung.", "content": "Trung Quốc đã phóng tàu Thần Châu 14 vào ngày 5/6, gửi một phi hành đoàn gồm ba người tới trạm vũ trụ Thiên Cung trong một sứ mệnh dự kiến kéo dài 6 tháng. Vào đầu tháng 9, hai trong số ba phi hành gia này, Chen Dong và Liu Yang, đã ra ngoài cabin khóa gió của module phòng thí nghiệm Vấn Thiên để thực hiện một nhiệm vụ ngoài trời, còn được gọi là chuyến đi bộ ngoài không gian, kéo dài 6 tiếng. Theo Cơ quan Không gian Có người lái Trung Quốc (CMS), bộ đôi đã trở lại module an toàn vào lúc 0h33 ngày 2/9 theo giờ Bắc Kinh, sau khi hoàn thành tất cả các công việc theo lịch trình. Với sự hỗ trợ của phi hành gia Cai Xuzhe bên trong module Vấn Thiên và cánh tay robot điều khiển từ xa dài 5 m, Chen và Liu đã hoàn thành lắp đặt bộ máy bơm mở rộng đóng vai trò trong hệ thống kiểm soát nhiệt của trạm Thiên Cung, nâng camera toàn cảnh gắn bên ngoài modle Vấn Thiên để cung cấp một trường nhìn rộng lớn và kiểm tra các thủ tục để quay trở lại trạm vũ trụ trong trường hợp khẩn cấp. \"Tôi muốn cảm ơn sự giúp đỡ của đồng nghiệp, tất cả các nhân viên kỹ thuật và mọi người dân Trung Quốc đã quan tâm và lo lắng cho chúng tôi. Bước tiến này là kết của từ nỗ lực chung của mọi người ở cả dưới mặt đất và ngoài không gian\", Liu chia sẻ sau khi hoàn thành nhiệm vụ. Đây là chuyến đi bộ ngoài không gian đầu tiên của phi hành đoàn Thần Châu 14 và lần thứ 5 của Trung Quốc bên ngoài trạm vũ trụ Thiên Cung. Zhang Yuedong, Phó Giám đốc Trung tâm Kiểm soát Chuyến bay Hàng không Vũ trụ Bắc Kinh, nói rằng những gì các phi hành gia đã làm \"có ý nghĩa quan trọng đối với việc xây dựng trạm vũ trụ của Trung Quốc\". \"Kể từ bây giờ, các nhiệm vụ ngoài trời sẽ chủ yếu được thực hiện từ cabin khóa gió của module phòng thí nghiệm Vấn Thiên. Với thiết bị hỗ trợ và cánh tay robot đã được thử nghiệm lần này, việc chuẩn bị cho các chuyến đi bộ trong tương lai sẽ trở nên dễ dàng hơn\", Zhang nhấn mạnh.  (Theo  ) "}