{"label": "khoa-hoc", "link": "https://vnexpress.net/18-du-an-vao-chung-ket-ai-awards-2022-4508454.html", "title": "18 dự án vào chung kết AI Awards 2022 ", "description": "Giải AI Awards do VnExpress tổ chức đã chọn được 18 dự án vào vòng chung kết để tìm ra sản phẩm xuất sắc trao giải chung cuộc.", "content": "Giải thưởng bình chọn Sản phẩm ứng dụng Trí tuệ nhân tạo 2022 (AI Awards 2022) chia thành 2 hệ thống giải gồm: . Ban tổ chức và Hội đồng giám khảo đã chọn ra hai danh sách giải pháp và sản phẩm trong số 38 bài thi vượt qua vòng sơ loại, phù hợp với tiêu chí cho từng hệ thống giải trên. Ở bảng AI Awards, trong số 18 bài thi   sẽ chọn ra top 5 dự án xuất sắc và trao giải. Mỗi dự án sẽ nhận thưởng 150 triệu đồng, trong đó 30 triệu đồng tiền mặt và gói truyền thông trị giá 120 triệu đồng trên  Hạng mục này vinh danh những sản phẩm, giải pháp ứng dụng AI nổi bật ứng dụng trong sản xuất doanh nghiệp và cuộc sống. Các dự án phải hướng tới thay đổi cuộc sống con người từ mức độ cơ bản đến toàn diện; có tính sáng tạo độc đáo trong việc ứng dụng AI. Giải pháp voicebot thông minh ứng dụng các công nghệ AI tiên tiến nhất như xử lý ngôn ngữ tự nhiên (NLP), tổng hợp giọng nói tự nhiên (Speech synthesis), chuyển văn bản thành giọng nói (Text to Speech). Giải pháp của đơn vị FPT Smart Cloud giúp doanh nghiệp tự động hóa quy trình hiện các cuộc gọi đi, cuộc gọi đến hoặc chuyển tiếp cuộc gọi thông minh. Với khả năng nghe hiểu, tương tác tự nhiên như người thật, độ chính xác lên đến 92%, AI voicebot xử lý thành công hầu hết các yêu cầu tác vụ đơn giản từ khách hàng, giải đáp các thắc mắc thường gặp. Đây là giải pháp để công ty bảo hiểm có thể bán bảo hiểm trên mọi nền tảng cho chủ xe ô tô, mọi thông tin được minh bạch cho cả công ty và khách hàng. Giải pháp tới từ đơn vị Ezin Vietnam. Nền tảng do đội ngũ kỹ sư trẻ của OLLI Technology nghiên cứu và phát triển trong 5 năm, ứng dụng các đột phá công nghệ mới nhất trong lĩnh vực AI. Với khả năng nghe, hiểu, tìm, và phản hồi câu lệnh bằng tiếng Việt, Maika là trợ lý ảo đầu tiên tại Việt Nam được điều khiển hoàn toàn bằng giọng nói tiếng Việt, đa dạng các vùng miền. Ứng dụng công nghệ AI nhận diện gương mặt của FaceX với độ chính xác tới 99,7%, tốc độ dưới 1s và khả năng lưu trữ đến 20,000 khuôn mặt. Được phát triển bởi VTI Solutions, FaceX là hệ thống quản lý chấm công tiết kiệm hàng giờ cho nhà quản lý, phòng nhân sự trong việc quản trị dữ liệu nhân sự. Nền tảng do công ty cổ phần công nghệ Cyber Eye phát triển, sử dụng AI để bóc tách thông tin tự động điền các form đăng ký theo từng nghiệp vụ, giúp rút ngắn thời gian chờ đợi, làm thủ tục của khách hàng. Công nghệ lõi AXT cung cấp cho các đơn vị/tổ chức đang có nhu cầu nhận dạng form thông tin khách hàng, giấy nộp tiền ngân hàng, tờ khai y tế, phiếu xác nhận tiêm chủng, hóa đơn GTGT viết tay... giúp dễ dàng tạo lập và chuyển đổi dữ liệu số vào các phần mềm hiện có nhanh chóng và chính xác. VinAI ứng dụng các kết quả nghiên cứu về thị giác máy tính và học máy, tích hợp vào trong sản phẩm hệ thống giám sát người lái (DMS). DMS cũng tích hợp thêm các công nghệ theo dõi tư thế đầu, nhận diện trạng thái đóng mở mắt và nhận diện dấu hiệu trên gương mặt để cho ra kết quả xử lý AI với độ chính xác cao và tốc độ xử lý theo thời gian thực. Hệ thống nhằm giảm thiểu số vụ tai nạn giao thông và hạn chế thiệt hại về tính mạng. TriS Data Analytics là một thành phần chính của TriS, hệ thống giám sát thông minh thuần Việt về an ninh, giao thông dựa trên nền tảng camera, AI và dữ liệu lớn (Big Data). TriS Data Analytics hướng tới thu thập dữ liệu giao thông từ nhiều nguồn, ứng dụng công nghệ phân tích dữ liệu lớn và các kỹ thuật trực quan dữ liệu theo không gian, thời gian, đồng thời sử dụng mô hình học sâu nhằm dự báo về sự biến đổi của giao thông trong tương lai. Hệ thống đang được triển khai tại TP HCM, Tây Ninh, Đồng Tháp. Công nghệ này sử dụng các mô hình học máy để dự đoán tư thế của con người (pose estimation) từ hình ảnh hoặc video bằng cách dự đoán các khớp trên cơ thể người (keypoints), theo đó, hệ thống sẽ nhận diện được hành vi của con người. Bằng việc cài đặt phần mềm này vào hệ thống máy chủ, khi có các hành vi bất thường xảy ra sẽ được cảnh báo. Thuật toán của Asilla còn có khả năng tự học, kết hợp với các tính năng khác như theo dõi thông qua kiểm tra ID cá nhân có thể giúp tăng cường an ninh tại các tòa nhà, khu dân cư mà không cần nhiều nhân sự theo dõi. Sản phẩm nhằm phân tích hành vi con người thông qua thị giác máy tính (Computer Vision), giúp nhận biết hành vi, dễ dàng theo dõi, đồng thời ghi lại phạm vi hoạt động của đối tượng. Dự án ứng dụng các công nghệ, giải pháp mới và tiên tiến hiện nay như REID, XAI, có thể ứng dụng rộng rãi ở nhiều lĩnh vực với độ chính xác cao như truy vết, kiểm soát số người ra/vào. Hana.ai là nền tảng giải pháp chatbot thông minh cho Doanh nghiệp do Công ty cổ phần công nghệ MIDEAS phát triển. Hana được ứng dụng những công nghệ về AI và NLP (tiếng Việt) giúp cho doanh nghiệp kinh doanh trên internet có thể linh hoạt đào tạo ra những trợ lý ảo thông minh (AI Chatbot), ứng dụng trả lời tư vấn tự động, phân loại cá nhân hóa khách hàng nhằm tối ưu chi phí. Sản phẩm akaFocus giúp khách hàng nhận biết và kiểm soát chặt chẽ về thời gian cũng như các hoạt động thực tế trong giờ làm việc. Giải pháp hỗ trợ người dùng tăng năng suất bằng cách dễ dàng theo dõi công việc từ xa, tăng cường khả năng tối ưu hóa quy trình làm việc của cá nhân. Giải pháp xử lý tất cả tài liệu trên một nền tảng duy nhất do Công ty Cổ phần Công nghệ Computer Vision Việt Nam phát triển. Được tăng cường bởi công nghệ trí tuệ nhân tạo hàng đầu, giải pháp giúp các doanh nghiệp tự động hóa quy trình xử lý hàng triệu tài liệu. Giải pháp cho phép đọc và chuyển đổi dữ liệu từ dạng đánh máy, viết tay hay in ấn sang định dạng dữ liệu điện tử phù hợp. akaOCR hoạt động dựa trên các thuật toán máy học và các AI framework. Không chỉ số hoá chữ viết, akaOCR còn hỗ trợ doanh nghiệp sử dụng các dữ liệu này trong ngành AI và thị giác máy tính. akaMedic là ứng dụng sử dụng hình ảnh để phân tích tín hiệu ung thư, cho phép theo dõi khối u theo thời gian, với hình ảnh được thu thập thường xuyên trong suốt quá trình điều trị. Dựa trên cốt lõi công nghệ AI, sản phẩm tích hợp OCR, khớp khuôn mặt, phát hiện chuyển động của đầu, phát hiện hình ảnh giả và phát hiện thời gian thực. Sản phẩm do QAI thuộc FPT Software xây dựng giúp phát hiện ung thư giai đoạn đầu, hỗ trợ chẩn đoán và điều trị các bệnh như Alzheimer. akaMedic cũng hướng tới giúp cải thiện điều kiện y tế, siêu âm nhanh và cung cấp hình ảnh khối u với thời gian thực hiển thị trên màn hình. Actable AI là nền tảng trực tuyến cho phép người dùng áp dụng các thuật toán về AI và khoa học dữ liệu vào dữ liệu doanh nghiệp một cách dễ dàng và nhanh chóng, giúp người dùng dự đoán và hành động hiệu quả. Dự án do Công ty Cổ phần Tập đoàn Karofi phát triển, tích hợp công nghệ VoiceCall điều khiển bằng giọng nói. Với công nghệ này, người dùng không cần vặn vòi hay ấn/chạm nút để lấy nước, chỉ cần ra hiệu lệnh bằng giọng nói \"Hi Karofi\", trợ lý ảo Karofi sẽ xuất hiện và giải quyết các yêu cầu. Karofi cũng tích hợp thêm tính năng cảm biến vật cản, nhận diện người thật thông qua chiều cao giúp đảm bảo an toàn với trẻ nhỏ. Sản phẩm được tích hợp thêm công nghệ thông minh AIoTec, giúp giám sát chất lượng nước từ xa bằng điện thoại. Giải pháp được phát triển bởi Trung tâm Sức khỏe Thông minh VinUni-Illinois, Trường Đại học VinUni. VAIPE được tích hợp các công nghệ AI, đã huấn luyện trên các cơ sở dữ liệu quy mô lớn của người Việt cho phép phân tích dữ liệu tự động và chính xác. Giải pháp cung cấp một nền tảng di động cho phép thu thập, quản lý, phân tích dữ liệu sức khỏe của các cá nhân, từ đó giúp tự động nhận dạng thuốc từ hình ảnh chụp viên thuốc. Thói quen sử dụng thuốc, nhịp tim, huyết áp, chỉ số chiều cao, cân nặng cũng như các chỉ số sức khỏe quan trọng khác như tín hiệu ECG sẽ được thu thập và phân tích nhằm đưa các khuyến cáo về việc sử dụng thuốc an toàn, cảnh báo uống nhầm thuốc, chẩn đoán sớm các bệnh lý. Fi-Mi đề xuất hệ thống quan trắc di động sử dụng các thiết bị quan trắc tự chế tạo có giá thành rẻ, đặt trên các xe buýt. Giải pháp cung cấp bản đồ chất lượng không khí thời gian thực với độ chính xác cao và độ phủ rộng. Người dân có thể truy cập thông tin chất lượng không khí ở mọi vị trí, không chỉ ở thời điểm hiện tại mà trong cả tương lai. Dự án thuộc Phòng nghiên cứu ICN, Trung tâm BK.AI, Trường Công nghệ thông tin và Truyền thông, Đại học Bách khoa Hà Nội. AI Awards 2022 được tổ chức trong khuôn khổ chương trình Ngày hội trí tuệ nhân tạo Việt Nam AI4VN 2022 với chủ đề \"AI phục hồi kinh tế, định hình tương lai\" do Bộ Khoa học và Công nghệ chỉ đạo, VnExpress là đơn vị tổ chức. Đơn vị tài trợ chính là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình AI tại Việ Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. Lễ trao giải sẽ diễn ra trong chương trình AI Summit, tổ chức vào 22-23/9/2022 tại Hà Nội. Thông tin về các bài thi  . "}