{"label": "khoa-hoc", "link": "https://vnexpress.net/viet-nam-cam-ket-ung-dung-cong-nghe-hat-nhan-vi-muc-dich-hoa-binh-4516929.html", "title": "'Việt Nam cam kết ứng dụng công nghệ hạt nhân vì mục đích hòa bình' ", "description": "Lãnh đạo Bộ Khoa học và Công nghệ dẫn đầu đoàn Việt Nam tham gia phiên họp lần thứ 66 của IAEA, tại thủ đô Vienna và có bài phát biểu về năng lượng hạt nhân.", "content": "Cuộc họp thường niên của Đại hội đồng Cơ quan Năng lượng nguyên tử quốc tế (IAEA) diễn ra từ 26 đến 30/9 với sự tham dự của đại diện cấp cao đến từ 173 quốc gia thành viên. Tại đây, đại diện các nước thành viên chia sẻ và trao đổi thông tin liên quan đến vấn đề bảo đảm an toàn và an ninh hạt nhân; vai trò của IAEA trong phát triển khoa học, công nghệ và thúc đẩy ứng dụng hạt nhân thông qua các chương trình hợp tác kỹ thuật, nâng cao hiệu quả của các hoạt động thanh sát hạt nhân. Phát biểu tại phiên toàn thể, Bộ trưởng Khoa học và Công nghệ Huỳnh Thành Đạt đánh giá cao những nỗ lực và thành tích đáng ghi nhận của IAEA trong việc thúc đẩy sử dụng năng lượng hạt nhân vì mục đích hòa bình để phát triển và đảm bảo an toàn, an ninh trên toàn thế giới. \"Việt Nam cam kết thúc đẩy ứng dụng công nghệ hạt nhân vì mục đích hòa bình, phát triển bền vững, trong việc giải quyết các vấn đề toàn cầu thông qua các sáng kiến và dự án của IAEA\", Bộ trưởng khẳng định. Ông cho biết, Việt Nam rất vinh dự đảm nhiệm vai trò Chủ tịch Hội nghị cấp Bộ trưởng trong khuôn khổ kỷ niệm 50 năm Hiệp định hợp tác vùng về nghiên cứu, phát triển và đào tạo liên quan đến khoa học và công nghệ hạt nhân khu vực châu Á - Thái Bình Dương (RCA). Đồng thời ghi nhận hỗ trợ của IAEA thông qua RCA, ông mong muốn IAEA tiếp tục hợp tác chặt chẽ với các Quốc gia thành viên để mở rộng hơn nữa sứ mệnh và tầm nhìn trong 50 năm tới. Bộ trưởng cảm ơn IAEA đã giúp Việt Nam xây dựng và ký kết Khung Chương trình Quốc gia (CPF) giai đoạn 2022-2027, hỗ trợ Dự án Trung tâm Nghiên cứu Khoa học và công nghệ hạt nhân (CNST); triển khai Thỏa thuận hợp tác 3 bên Việt Nam, IAEA và Lào/Campuchia; khuôn khổ Hiệp định RCA và các dự án liên vùng; việc phát triển nguồn nhân lực bên cạnh xây dựng cơ sở hạ tầng... Ông khẳng định, sự hợp tác và hỗ trợ của IAEA đóng vai trò quan trọng giúp Việt Nam triển khai dự án lò phản ứng nghiên cứu mới và đạt được những thành tựu trong ứng dụng năng lượng hạt nhân ở nhiều lĩnh vực khác nhau như y tế, nông nghiệp, công nghiệp, bảo vệ môi trường, phát triển nguồn nước, ứng phó với biến đổi khí hậu, phát triển cơ sở hạ tầng an toàn bức xạ và hạt nhân. Trong chương trình, Bộ trưởng Huỳnh Thành Đạt có buổi làm việc với Tổng Giám đốc IAEA Rafael Mariano Grossi. Tại đây ông cho biết chính phủ Việt Nam luôn dành sự quan tâm lớn cho lĩnh vực năng lượng nguyên tử và ứng dụng năng lượng nguyên tử vì mục đích hòa bình; luôn coi IAEA là đối tác quan trọng. Bộ trưởng cũng đề nghị IAEA tiếp tục hỗ trợ Việt Nam triển khai hiệu quả các hoạt động hợp tác trong thời gian tới. Ông bày tỏ mong muốn được đón Tổng Giám đốc IAEA sang thăm Việt Nam. Tổng Giám đốc IAEA đánh giá cao nỗ lực của Việt Nam trong việc triển khai các sáng kiến của IAEA. Ông Grossi đề nghị Bộ trưởng tiếp tục quan tâm và nhấn mạnh về tầm quan trọng của việc triển khai các sáng kiến của IAEA tại Việt Nam và trong khu vực. Đại diện IAEA cũng nhận lời mời của Bộ trưởng, cho biết sẽ phối hợp với Đại sứ quán Việt Nam ở Áo để có thể thu xếp chuyến thăm trong năm 2023. "}