{"label": "khoa-hoc", "link": "https://vnexpress.net/giun-dat-dai-mot-met-4511458.html", "title": "Giun đất dài một mét ", "description": "Cậu bé 9 tuổi tìm thấy con giun đất ngoại cỡ ở một nhánh sông gần nhà, nhiều khả năng là một loài bản địa.", "content": "Barnaby Domigan phát hiện có thứ gì đó lấp ló dưới nhánh sông khi đang chơi trong sân sau của gia đình ở Christchurch, New Zealand,   hôm 14/9 đưa tin. Cậu bé 9 tuổi lấy một chiếc que vớt lên và phát hiện đó là một con giun đất đã chết, dài tới gần một mét. \"Cháu không thể tin vào mắt mình. Cháu nghĩ nó thật lớn, đáng kinh ngạc và hơi ghê một chút\", Domigan nói. Jo, mẹ của Domigan, cho biết, cậu bé rất phấn khích khi tìm thấy con giun. Tuy nhiên, Jo thấy con vật không hấp dẫn và hơi trương phồng. \"Chúng tôi từng bắt gặp một số con giun lớn ở đây, nhưng không con nào giống như nó. Nó thực sự quá mức\", cô cho biết. Sinh vật ngoại cỡ này có thể là một loài giun đất bản địa, theo John Marris, người phụ trách bộ sưu tập nghiên cứu côn trùng tại Đại học Lincoln, New Zealand. \"Có một số loài giun đất bản địa rất lớn và một mét không phải kích thước vô lý\", ông nói. Tuy nhiên, theo Marris, việc tìm thấy một con giun đất khổng lồ trong vườn rất hiếm thấy. Chúng thường sống ở những khu vực không bị quấy nhiễu, ví dụ như rừng. Các chuyên gia vẫn chưa xác định chính xác tên loài của con giun trong vườn nhà Domigan. Trong số hơn 200 loài giun đất của New Zealand, loài lớn nhất là sinh vật hiếm gặp mang tên giun Bắc Auckland ( ), dài tới khoảng 1,5 mét. Tổng cộng, có hơn 7.000 loài giun đất tồn tại trong đất ẩm trên khắp các châu lục, ngoại trừ châu Nam Cực. Những sinh vật không xương sống này đóng vai trò quan trọng trong việc phân hủy chất hữu cơ và giúp tăng chất lượng đất bằng cách thúc đẩy quá trình lưu thông khí và \"tái chế\" chất dinh dưỡng. Danh hiệu loài giun đất lớn nhất thế giới thuộc về giun đất Gippsland khổng lồ ( ) của Australia, dài khoảng hai mét. Chúng được xếp vào nhóm nguy cấp trong Sách Đỏ của Liên minh Bảo tồn Thiên nhiên Quốc tế (IUCN) và phải đối mặt với các mối đe dọa như chất độc, xáo trộn môi trường sống và sự biến đổi thủy văn có thể gây ra lũ lụt hoặc làm khô đất.  (Theo  ) "}