{"label": "khoa-hoc", "link": "https://vnexpress.net/tieu-hanh-tinh-co-the-huy-diet-trai-dat-hay-khong-4521153.html", "title": "Tiểu hành tinh có thể hủy diệt Trái Đất hay không? ", "description": "Các nhà nghiên cứu cho rằng nếu tiểu hành tinh xóa sổ khủng long đâm vào Trái Đất ngày nay, con người và vô số loài khác sẽ tuyệt chủng.", "content": "Sau khi thống trị Trái Đất hơn 160 triệu năm, khủng long tuyệt chủng do một tiểu hành tinh đến từ vũ trụ. Cách đây khoảng 66 triệu năm, một tiểu hành tinh rộng ít nhất 10 km đâm xuống Trái Đất, gây ra động đất, sóng thần, phun trào núi lửa và biến đổi khí hậu, khiến 75% sinh vật sống biến mất. Tuy nhiên, Trái Đất vẫn tồn tại. Liệu điều này có nghĩa Trái Đất bất tử trước tiểu hành tinh? Nếu tiểu hành tinh giết chết khủng long không đủ để phá hủy Trái Đất, điều gì có thể khiến hành tinh diệt vong? Một thiên thạch cần lớn cỡ bao nhiêu để hủy diệt hoàn toàn Trái Đất? Câu trả lời là thiên thạch đó phải lớn ngang một hành tinh trở nên để xóa sổ địa cầu, theo Space. \"Một vật thể lớn hơn sao Hỏa từng đâm vào Trái Đất ở thuở sơ khai trong lịch sử và tạo ra Mặt Trăng, mà không phá hủy Trái Đất\", Brian Toon, giáo sư khoa học khí quyển và đại dương ở Đại học Colorado Boulder, cho biết. Toon đang nhắc tới giả thuyết vụ va chạm khổng lồ, một giả thuyết khoa học cho rằng hành tinh lớn cỡ sao Hỏa mang tên Theia từng đâm vào Trái Đất cách đây 4,5 tỷ năm, bắn hàng loạt mảnh vỡ vào không gian, cuối cùng hình thành Mặt Trăng. Sao Hỏa có bề rộng 6.700 km, lớn hơn 500 lần chiều rộng của tiểu hành tinh tiêu diệt khủng long. Thay vì phá hủy Trái Đất, các nhà khoa học đặt giả thuyết một phần lõi và lớp phủ của Theia sáp nhập với Trái Đất. Giới chuyên gia chưa thống nhất vụ va chạm cổ đại này là va chạm trực diện hay chỉ sượt qua, nhưng nếu có bất kỳ vật gì tồn tại trên Trái Đất ở thời điểm đó, Theia sẽ xóa sạch mọi thứ. Những chuyên gia cho rằng sự sống có thể xuất hiện cách đây 4,4 tỷ năm, vài triệu năm sau vụ va chạm với Theia. NASA xếp các thiên thạch vào nhóm có khả năng gây nguy hiểm nếu có đường kính ít nhất 140 m và quỹ đạo cách Trái Đất 7,4 triệu km. Va chạm với thiên thạch như vậy sẽ xóa sổ một thành phố và phá hủy đất đai xung quanh. Va chạm với thiên thạch lớn hơn, rộng ít nhất một kilomet, có thể kết thúc nền văn minh nhân loại khi tạo ra thảm họa khí hậu toàn cầu, theo Gerrit L. Verschuur, nhà vật lý thiên văn ở Trường Rhodes tại Memphis, Tennessee. Nếu vật thể lớn cỡ tiểu hành tinh giết chết khủng long xuất hiện ngày nay, nó có thể khiến con người và vô số loài khác tuyệt chủng. \"Va chạm ban đầu tạo ra một cầu lửa khổng lồ giết chết bất kỳ ai không thấy nó\", Verschuur giải thích. \"Sau đó, bụi từ vụ va chạm và khói từ cháy rừng bao phủ Trái Đất, che khuất bầu trời, khiến thực vật không thể biến ánh sáng Mặt Trời thành năng lượng thông qua quang hợp. Đời sống thực vật sẽ tàn lụi trên khắp thế giới, kéo theo động vật. Chỉ những động vật rất nhỏ cư ngụ dưới đất có cơ may sống sót. NASA và các cơ quan vũ trụ khác đang cân nhắc mối đe dọa từ tiểu hành tinh thông qua theo dõi hàng nghìn thiên thạch có nguy cơ va chạm trong hệ Mặt Trời. Điều may mắn là không có tiểu hành tinh nguy hiểm nào tới gần Trái Đất trong ít nhất 100 năm tới.  (Theo  ) "}