{"label": "khoa-hoc", "link": "https://vnexpress.net/may-bay-dien-cho-khach-dau-tien-tren-the-gioi-cat-canh-4516585.html", "title": "Máy bay điện chở khách đầu tiên trên thế giới cất cánh ", "description": "Nguyên mẫu của Alice, máy bay chở được 9 hành khách và có thể bay hơn 800 km sau 30 phút sạc, bay thử thành công tại Washington, Mỹ.", "content": "Alice, nguyên mẫu máy bay chở khách chạy hoàn toàn bằng điện đầu tiên trên thế giới của công ty Eviation Aircraft (Israel), cất cánh thành công tại Sân bay Quốc tế Hạt Grant, bang Washington, Mỹ, hôm 27/9. Máy bay không phát thải này đã di chuyển ở độ cao 1.066 m trong chuyến bay đầu tiên kéo dài 8 phút. Với công nghệ pin tương tự ôtô điện hay điện thoại di động và 30 phút sạc, phiên bản chở được 9 hành khách của Alice sẽ bay được một tiếng và khoảng 815 km. Máy bay có tốc độ tối đa 462 km/h. Trong khi đó, tốc độ nhanh nhất của máy bay chở khách Boeing 737 là khoảng 946 km/h. Eviation Aircraft thành lập vào năm 2015 và đã phát triển Alice từ đó đến nay. Công ty hy vọng sẽ sử dụng thông tin thu thập được trong chuyến bay hôm 27/9 để cân nhắc các bước tiếp theo và giao máy bay cho đối tác đặt mua vào năm 2027. \"Chúng tôi đã tạo ra hàng terabyte dữ liệu bằng hệ thống thu thập dữ liệu trên máy bay. Vì vậy chúng tôi sẽ mất vài tuần xem xét chúng để đánh giá hoạt động của máy bay so với các mô hình và phân tích của chúng tôi. Từ đó, chúng tôi sẽ hiểu cần làm gì tiếp theo\", Gregory Davis, chủ tịch kiêm CEO của Eviation Aircraft, nói. Eviation Aircraft dự định phát triển mẫu máy bay đủ điều kiện để được Cục Hàng không Liên bang Mỹ (FAA) chứng nhận, sau đó bay thử nghiệm một hoặc hai năm trước khi giao máy bay cho đối tác đặt mua. Có 3 phiên bản Alice đang ở giai đoạn phát triển nguyên mẫu thử nghiệm: phiên bản chở khách thông thường, phiên bản cao cấp và phiên bản chở hàng. Phiên bản chở khách có 9 chỗ cho hành khách, hai phi công và 385 kg hàng hóa. Phiên bản cao cấp có 6 ghế hành khách, giúp không gian rộng rãi hơn. Trong khi đó, phiên bản chở hàng có thể tích 13 m3. (Theo  ) "}