{"label": "khoa-hoc", "link": "https://vnexpress.net/bien-xe-golf-cu-thanh-oto-dien-mat-troi-4509120.html", "title": "Biến xe golf cũ thành ôtô điện mặt trời ", "description": "Những chiếc xe ôtô tự chế chạy bằng điện mặt trời mang đến một giải pháp mới cho vấn đề thiếu điện và nhiên liệu thường xuyên ở đất nước này.", "content": "Tại Maracaibo, thành phố dầu mỏ giàu có một thời của Venezuela, hai nhà sáng chế đang cố gắng thúc đẩy một xu hướng mới: những chiếc ôtô nhỏ chạy bằng năng lượng mặt trời, cung cấp một giải pháp thay thế cho những người đã chán ngán với tình trạng thiếu nhiên liệu thường xuyên và xếp hàng dài chờ đợi ở trạm xăng. Nhà thiết kế xe điện Jose Cintron (43 tuổi) đã phát triển một chiếc ôtô chạy bằng năng lượng mặt trời, trong khi Augusto Pradelli (61 tuổi) tạo ra một chiếc xe điện (EV) cũng có thể tích hợp pin mặt trời. Cả hai đều được chế tạo trên khung của những chiếc xe golf bỏ đi. Các phương tiện nhỏ có thể chở 4 người và di chuyển từ 25 đến 40 km/h. Pradelli cho biết điện có thể được sạc đầy bằng các tấm pin năng lượng mặt trời trong 10 giờ, hoặc nhanh hơn thông qua trạm sạc. Hai người đàn ông đã tự bỏ tiền cho những sáng tạo của mình, hy vọng có thể hợp tác cùng nhau để phát triển một chiếc xe hybrid và cuối cùng sẽ có sản phẩm bán trên toàn quốc - một giấc mơ lớn ở đất nước từng là một trong những nhà sản xuất dầu hàng đầu thế giới. Tuy nhiên, lợi ích môi trường chỉ là một phần thu hút người dân trong thành phố. Điểm hấp dẫn hơn cả là cách những chiếc ôtô chạy bằng năng lượng mặt trời có thể giúp giải quyết tình trạng thiếu nhiên liệu và mất điện liên tục. Ngành công nghiệp dầu mỏ của Venezuela đã chứng kiến sản lượng khai thác sụt giảm sau nhiều năm bảo trì kém và thiếu đầu tư. \"Năng lượng mặt trời hay năng lượng tái tạo là tương lai. Chúng ta phải ngừng dựa vào nhiên liệu hóa thạch. Điều này không phải là một sớm một chiều. Xăng dầu sẽ không biến mất ngay lập tức nhưng đó là cái đích chúng ta phải hướng tới\", Cintron nhấn mạnh. Maracaibo với hai triệu dân là thành phố lớn thứ hai ở Venezuela, nơi nhiệt độ cao hơn 34℃ gần như quanh năm. Cái nóng gây khó chịu cho người đi bộ và điều khiển xe hai bánh có thể thúc đẩy sự quan tâm của người dân với ôtô điện giá rẻ. Pradelli nói rằng đã nhận được sự ủng hộ của Tổng thống Venezuela Nicolas Maduro khi chiếc xe của ông được trưng bày tại một sự kiện khoa học và công nghệ vào tháng 8.  (Theo  ) "}