{"label": "khoa-hoc", "link": "https://vnexpress.net/truc-thang-cua-nasa-phat-hien-vat-the-la-tren-sao-hoa-4518832.html", "title": "Trực thăng của Nasa phát hiện vật thể lạ trên sao Hỏa ", "description": "Một vật thể bí ẩn đã mắc vào chân của trực thăng Ingenuity và rơi ra ngoài trong chuyến bay mới nhất trên hành tinh đỏ.", "content": "Trực thăng Ingenuity của NASA đang khám phá miệng hố Jezero trên sao Hỏa cùng với robot tự hành Perseverance. Vào cuối tháng trước, nó đã thực hiện thành công chuyến bay thứ 33 phía trên bề mặt hành tinh, di chuyển khoảng 111 m trong hơn 55 giây trước khi hạ cánh xuống địa điểm mới. Tuy nhiên, có thứ gì đó kỳ lạ đã xuất hiện,  hôm 3/10 đưa tin. Đoạn phim từ máy ảnh NavCam của Ingenuity cho thấy một vật thể bí ẩn trông như miếng vải mỏng hoặc giấy bọc đã mắc vào chân của trực thăng và \"quá giang\" một đoạn trong chuyến bay trước khi rơi trở lại bề mặt. \"Tất cả các phép đo từ xa về chuyến bay cũng như việc tìm kiếm và chuyển giao sau chuyến bay đều không có dấu hiệu nào cho thấy phương tiện bị hư hỏng\", các quan chức từ Phòng thí nghiệm Sức đẩy Phản lực của NASA cho biết trong một tuyên bố. \"Nhóm điều khiển Ingenuity và Perseverance đang làm việc để xác định nguồn gốc của vật thể lạ\". Ingenuity đang làm rất tốt nhiệm vụ mở rộng của nó. Chiếc trực thăng mini này là phương tiện có động cơ đầu tiên bay trên bề mặt hành tinh khác. Ban đầu, nó được thiết kế cho 5 chuyến bay, nhưng sắp phá vỡ cột mốc đó 7 lần. NASA sẽ tìm cách kiểm tra Ingenuity càng nhiều càng tốt, đặc biệt là khi cơ quan này có kế hoạch đưa thêm một trực thăng lên sao Hỏa để thực hiện sứ mệnh trả mẫu trong tương lai. Robot Perseverance vẫn đang tích cực thu thập những mẫu đá hứa hẹn nhất để kiểm tra kỹ hơn trên Trái Đất trong một nhiệm vụ tìm kiếm dấu vết của sự sống cổ đại. Trong khi đó, Ingenuity đóng vai trò là \"trinh sát\" để robot tiếp tục khám phá miệng hố Jezero, nơi được cho từng là đại dương khổng lồ và vùng châu thổ sông cách đây hàng tỷ năm. Nước trên sao Hỏa là một trong những lĩnh vực nghiên cứu quan trọng khi các nhà khoa học thảo luận về khả năng hỗ trợ sự sống của hành tinh này.  (Theo  ) "}