{"label": "khoa-hoc", "link": "https://vnexpress.net/canh-tranh-gat-gao-ve-diem-so-tai-chung-ket-ai-hackathon-2022-4509511.html", "title": "Cạnh tranh gắt gao về điểm số tại chung kết AI Hackathon 2022 ", "description": "Sáu đội thi bám đuổi điểm số trong 180 phút giải 5 bộ dữ liệu về lịch trình du lịch, tại vòng chung kết sáng nay (10/9).", "content": "Quy Nhơn AI Hackathon 2022 vừa diễn ra trận chung kết vào 9h ngày 10/9 tại Đại học FPT Quy Nhơn. Tham gia tranh tài là 6 đội: Laugh Tale, AIC, PSPCapital, CTA Matrix, CTA Gà con và NamCyan. Vòng chung kết là bài toán ứng dụng AI trong việc lên lịch trình thích hợp nhất để du lịch Quy Nhơn (Bình Định). Ban tổ chức công bố bộ đề gồm 5 tập dữ liệu để các nhóm đánh giá hiệu năng của thuật toán. Dựa trên thông tin của từng du khách như độ tuổi, ngân sách, thời gian...; 6 đội thi sẽ tối ưu thuật toán dựa trên model mẫu để đưa ra một lịch trình di chuyển qua các địa điểm du lịch, gợi ý các nhà hàng hay khách sạn phù hợp. Tổng hợp điểm của 5 đề bài, đội có chiến thuật và thuật toán tối ưu nhất sẽ giành chiến thắng. Trước cuộc thi, 6 đội được ban tổ chức cấp máy, không mang theo thiết bị cá nhân vào phòng đấu. 8h30 các đội bắt đầu thử máy, cài cắm, chạy môi trường... để đảm bảo model hoạt động và hệ thống chấm điểm ghi nhận bình thường. Đúng 9h, 5 đề phát ra cùng lúc cho cả 6 đội. Các đội có 180 phút để tùy chỉnh model và submit. CTA Matrix và Laugh Tale là hai đội có thời gian ghi nhận bài submit sớm nhất, trong vòng 10 phút sau khi nhận đề. Một số đội áp dụng chiến thuật submit cùng lúc 5 bộ đề để thử nghiệm tính hiệu quả của mô hình. Có kết quả chạy 0 điểm, ban cố vấn đã hỗ trợ kiểm tra lỗi của mô hình để chỉnh sửa, tối ưu thuật toán. 10h, NamCyan (đội duy nhất có một thành viên) vượt lên dẫn đầu bảng xếp hạng. Trước đó 30 phút, Nam submit nhưng bị lỗi nên cả 5 bộ đề đều 0 điểm. Ban cố vấn đã đến hỗ trợ, khắc phục lỗi trong quá trình nộp bài Hơn nửa thời gian thi đấu, các đội có sự cạnh tranh gắt gao về điểm số. CTA Gà con rút ngắn cách biệt so với NamCyan; xếp thứ ba và tư lần lượt là Laugh Tale, CTA Matrix. Hai đội AIC, PSPCapital chưa thực hiện thao tác submit. Bảng xếp hạng điểm số các đội đóng lại vào 11h30, tức 30 phút trước khi vòng đấu kết thúc. Thời điểm này, Laugh Tale vượt lên dẫn đầu, xếp sau là NamCyan. Cổng nộp bài chính thức đóng vào 12h, kết thúc ngày đấu chung kết. Kết quả cuộc thi sẽ công bố vào lễ trao giải diễn ra lúc 18h hôm nay. Ông Vũ Hồng Chiên - Giám đốc Trung tâm Nghiên cứu và Ứng dụng Trí tuệ nhân tạo Quy Nhơn (QAI - FPT Software), cho biết top 6 tham dự chung kết không chỉ giỏi về kỹ thuật mà có tinh thần còn xây dựng cộng đồng AI. Đây cũng là một trong những mục tiêu quan trọng của ban tổ chức khi tổ chức Quy Nhơn AI Hackathon 2022. Kết thúc cuộc thi, những mô hình đạt giải cao nhất sẽ được hoàn thiện, xây dựng thành trợ lý ảo du lịch cho mọi người. Ông Chiên kỳ vọng ứng dụng sẽ hoàn thiện trong thời gian 6-12 tháng. Trên nền tảng này, người dùng có thể nhập một số thông tin như: mức chi phí, mong muốn..., ứng dụng sẽ gợi ý địa điểm, hành trình tham quan, ăn uống những đâu, rút ngắn thời gian lên lịch trình chuyến đi thay vì phải đi tìm hiểu trên mạng. Lịch trình này chỉ mang tính gợi ý, người dùng có thể kiểm tra, điều chỉnh; trợ lý ảo sẽ tiếp tục ghi nhận những nguyện vọng này để những lần đề xuất tiếp theo phù hợp hơn. Các đơn vị cung cấp dịch vụ như nhà hàng, khách sạn cũng rút ngắn thời gian chuẩn bị khi nhận yêu cầu từ sớm, tăng trải nghiệm khách hàng. \"Tôi kỳ vọng những mô hình AI này không chỉ ứng dụng tại Bình Định mà còn có thể nhân rộng toàn quốc để phát triển kinh tế du lịch. Với cuộc thi, chúng tôi không chỉ dừng lại ở chủ đề du lịch mà còn tính toán cho năm sau để góp phần giải quyết những bài toán ở Việt Nam như ô nhiễm không khí, biến đổi khí hậu\", ông Chiên nói. Nhận xét về cuộc, ông Chiên cho biết bài toán sau cùng - tối ưu hóa, là bài toán kinh điển trong công nghệ thông tin, có thể áp dụng đa lĩnh vực. Đề bài ở vòng chung kết là bài toán khó nhất, dù những bài trước không hề đơn giản, giúp các bạn thí sinh nâng cao kỹ năng. Hoàn thành 180 phút thi đấu, Lê Hải Nam (đội NamCyan) cho biết khá hồi hộp vì trong 30 phút cuối có thể thứ hạng sẽ thay đổi, tuy vậy khá vui khi được tham gia cuộc thi. Vòng cuối này có độ khó cao nhất vì lĩnh vực tối ưu - lập kế hoạch thiên về thuật toán nhiều hơn nên không phải thế mạnh của Nam. Chưa hết, ban tổ chức còn đưa ra nhiều biến, nâng cấp độ khó nên không thể sử dụng phương pháp truyền thống vì sẽ mất thời gian nên phải tìm chiến lược để giải. Tuy vậy, cuộc thi cũng giúp Nam nâng cao kỹ năng, kinh nghiệm. Đội Laugh Tale với hai thành viên Nguyễn Văn Thiều, Võ Văn Phúc chia sẻ cảm xúc bất ngờ khi có thể tạm dẫn đầu bảng xếp hạng. Hai bạn cho biết vòng cuối có độ khó cao vì dữ liệu lớn, phức tạp. Trong đó bộ đề 4 là khó nhất, ban đầu đội chưa sử dụng hết logic của đề nên kết quả sai. Sau đó ban cố vấn đã hỗ trợ, giúp đội tối ưu thuật toán. Mô hình của đội lúc này tăng nghỉ giữa các chuyến đi, đúng yêu cầu là gợi ý lịch trình trong ba ngày, giúp tổng nâng tổng thành tích. Top 3 sẽ nhận giải thưởng tiền mặt gồm: giải nhất 150 triệu đồng, giải nhì 70 triệu đồng và giải ba 30 triệu đồng. Các ứng dụng trợ lý ảo đạt giải sẽ được bảo trợ để hoàn thiện và ứng dụng vào thực tế, hỗ trợ trải nghiệm du lịch địa phương. Đội vô địch cuộc thi sẽ tham dự AI Summit 2022 tổ chức vào ngày 23/9 tại Hà Nội. "}