{"label": "khoa-hoc", "link": "https://vnexpress.net/ung-dung-dat-hiem-tang-nang-suat-cay-trong-gan-40-4519998.html", "title": "Ứng dụng đất hiếm tăng năng suất cây trồng gần 40% ", "description": "Các vi lượng đất hiếm được nhà khoa học Việt đưa vào trong phân bón, thức ăn chăn nuôi giúp đẩy nhanh quá trình phát triển, chống chịu bệnh tật, tăng năng suất.", "content": "Thông tin được chia sẻ tại Hội nghị Khoa học và Công nghệ hạt nhân cán bộ trẻ ngành Năng lượng nguyên tử lần thứ 7, khai mạc sáng 6/10 tại Hà Nội. Theo ông Lương Mạnh Hùng, Viện công nghệ xạ hiếm, Viện Năng lượng nguyên tử Việt Nam, ứng dụng vi lượng đất hiếm trong trồng trọt và chăn nuôi cho thấy rất nhiều tiềm năng. Trong phân bón có đất hiếm giúp thúc đẩy quá trình phát triển của cây, tăng tích lũy và vận chuyển hydrocarbon, đóng vai trò là chất hoạt hóa, tác động lên quá trình chuyển hóa các chất dinh dưỡng. Thực tế ứng dụng đất hiếm giúp cây trồng năng suất tăng từ 15-40%, hàm lượng đường ở mía (tăng 0,5%), dưa hấu (tăng 0,5-1%) và vitamin C trong các trái cây (tăng 4% cho cam). Phân bón vi lượng đất hiếm hữu cơ hiện được ứng dụng trong các mô hình trồng trọt như chè hữu cơ (Thái Nguyên), khổ qua, ớt sừng tại Viện Nghiên cứu nông nghiệp Lộc Trời, hay bưởi cam Hà Tĩnh, măng tây Quảng Ngãi... Sử dụng phụ gia đất hiếm trong nuôi trồng thủy sản cũng làm tăng tỷ lệ sống, tăng trưởng nhanh. \"Các nghiên cứu thử nghiệm trong nuôi tôm, cá, sò, trai cho thấy khả năng kích thích sự phát triển của nhiều enzym, tăng sức đề kháng với bệnh tật, ví dụ tôm tăng tỷ lệ sống tới 15%\", ông Hùng cho hay. Bên cạnh đó, phụ gia đất hiếm ứng dụng trong chăn nuôi lợn giúp tăng trọng cải thiện 10-20%, chi phí thức ăn giảm 8-10%. TS Phạm Quang Minh, Phó Viện trưởng Viện Năng lượng Nguyên tử Việt Nam cho biết, vi lượng đất hiếm được nhiều quốc gia như Trung Quốc, Tây Âu đã ứng dụng vào chăn nuôi, nông nghiệp. Tại Việt Nam, nghiên cứu về vi lượng đất hiếm trong loại cây đã triển khai, song hiện mới chỉ có những nguyên tố dạng nhẹ (như hai nguyên tố là lanthan và xeri) được sử dụng phổ biến. Một số đơn vị triển khai đề tài ứng dụng đất hiếm trong nuôi gà, cá, lợn song mới ở giai đoạn bước đầu. Trong tiêu chuẩn chăn nuôi vẫn chưa có tiêu chí về vi lượng đất hiếm. Tuy nhiên ông Minh mong muốn ứng dụng đất hiếm rộng rãi nhằm khai thác hiệu quả các nguyên tố, chế biến, phân chia các nguyên tố ứng dụng phù hợp để mang lại hiệu quả cao. Tại hội nghị, nhiều công nghệ cũng được giới thiệu như ứng dụng kỹ thuật đồng vị bền trong xác thực chất lượng và phân biệt nguồn gốc địa lý của sản phẩm nông sản. Ứng dụng công nghệ sử dụng bức xạ chùm tia điện tử (EB) trong xử lý kiểm dịch khi xuất khẩu trái cây tươi. ThS Chu Nhựt Khánh, Trung tâm Nghiên cứu và Triển khai công nghệ bức xạ, cho biết phương pháp bức xạ chùm tia điện tử giúp hạn chế mức độ hư hỏng do thối rữa nên kéo dài thời gian bảo quản lên đến 22 ngày, thay vì 12 ngày so với thông thường. Ngoài ra còn kiểm soát côn trùng lây lan dịch bệnh, giảm vi lượng sinh vật vi nấm, kết hợp xử lý SO2 được xem xét để thay thế phương pháp xông SO2 truyền thống. Công nghệ hạt nhân cũng đang được ứng dụng trong y tế (chẩn đoán và điều trị ung thư), công nghiệp (kiểm tra, đánh giá công trình) và tài nguyên môi trường. Hội nghị Khoa học và Công nghệ hạt nhân cán bộ trẻ ngành Năng lượng nguyên tử diễn ra từ ngày 6-7/10, do Viện Năng lượng nguyên tử Việt Nam (Bộ Khoa học và Công nghệ) phối hợp Đoàn Thanh niên Viện tổ chức. Sự kiện hướng tới thúc đẩy nghiên cứu khoa học, phát triển ứng dụng năng lượng nguyên tử trong bối cảnh Việt Nam đang tích cực thúc đẩy khoa học công nghệ, ứng dụng năng lượng nguyên tử vì mục đích hòa bình. Chương trình năm nay chọn 62 báo cáo, trong đó có 38 báo cáo trình bày tại 2 Tiểu ban chuyên môn và 24 báo cáo dán bảng, với sự tham gia các đại biểu là các chuyên gia, nhà khoa học và nghiên cứu viên trẻ. "}