{"label": "khoa-hoc", "link": "https://vnexpress.net/xac-uop-co-the-thuoc-ve-nu-hoang-ai-cap-co-dai-4511428.html", "title": "Xác ướp có thể thuộc về nữ hoàng Ai Cập cổ đại ", "description": "Nhà Ai Cập học nổi tiếng Zahi Hawass chắc chắn một xác ướp mà ông đang nghiên cứu chính là nữ hoàng Nefertiti ở vương triều thứ 18.", "content": "Hawass, người chuyên nghiên cứu lịch sử Ai Cập và khai quật những ngôi mộ cổ trong nhiều thập kỷ và là cựu bộ trưởng Bộ Cổ vật Ai Cập, đang chuẩn bị cho triển lãm tập trung vào những người phụ nữ dưới thời các pharaoh,  hôm 14/9 đưa tin. Nữ hoàng Nefertiti có tên đầy đủ là Neferneferuaten Nefertiti, sống vào khoảng năm 1370 - 1330 trước Công nguyên. Kết hôn với pharaoh Akhenaten, bà trở thành nữ hoàng trong thời kỳ Ai Cập hưng thịnh và là mẹ của pharaoh Tutankhamun hay còn gọi là vua Tut. Một số nhà nghiên cứu bao gồm Hawass cho rằng sau khi chồng chết, Nefertiti nắm quyền trị vì trong 3 năm. Trong khi xác ướp của nhiều pharaoh đã được phát hiện, hài cốt của Nefertiti vẫn chưa được nhận dạng. \"Chúng tôi có ADN từ các xác ướp ở vương triều thứ 18, từ Akhenaten tới Amenhotep II hoặc III và có hai xác ướp vô danh mang số hiệu KV21a và b\", Hawass chia sẻ và cho biết sẽ công bố phát hiện trong tháng 10.  Người Ai Cập cổ đại ướp xác người chết theo quá trình tỉ mỉ và phức tạp kéo dài tới 70 ngày, theo Bảo tàng Smithsonian. Đầu tiên, họ lấy tất cả cơ quan nội tạng trừ tim ra và dùng dụng cụ móc đặc biệt để kéo bộ não ra qua hốc mũi. Cơ quan nội tạng sẽ được đặt trong bình chứa khác và chôn cùng xác ướp. Sau bước này, cơ thể sẽ được rút sạch nước thông qua sử dụng một loại muối gọi là natron. Người ướp xác sẽ phủ muối này ở trong và ngoài cơ thể. Cuối cùng, họ quấn vải lanh quanh xác ướp và đặt vào mộ. Hawass cho rằng mối đe dọa chính đối với bảo tồn di sản Ai Cập là biến đổi khí hậu. Nếu tình huống tiếp diễn như hiện nay, ông lo ngại tất cả mộ sẽ biến mất hoàn toàn. Ông và cộng sự đã lên kế hoạch bảo vệ những ngôi mộ và đền thờ. Hawass nhấn mạnh cách duy nhất để bảo tồn lịch sử Ai Cập là mở các ngôi mộ hàng năm.  (Theo  ) "}