{"label": "khoa-hoc", "link": "https://vnexpress.net/bo-bien-can-ngon-chan-hoanh-hanh-o-california-4506586.html", "title": "Bọ biển cắn ngón chân hoành hành ở California ", "description": "Những người đi biển ở Nam California đang trở thành mục tiêu của đàn bọ biển nhỏ hung dữ có biệt danh “cá mập mini”.", "content": "Sinh vật giống tôm chuyên cắn mắt cá chân của người dân địa phương đi dạo dọc bờ biển, khiến họ nhảy dựng vì đau đớn,   hôm 1/9 đưa tin. Các chuyên gia xác định thủ phạm là bọ chân đều  , một loài giáp xác tương đối phổ biến, dài khoảng 0,8 cm và có thể hợp thành đàn hơn 1.000 con, theo Đại học Walla Walla ở Washington. Chúng cắn rất đau và có thể hút máu từ bàn chân nạn nhân, nhưng không đáng lo ngại. Hôm 28/8, CBS8 San Diego đưa tin về nhiều trường hợp bị cắn trên các bãi biển gần San Diego. Cư dân địa phương Tara Sauvage, người bị bọ chân đều cắn ở De Anza Cove tại vùng vịnh Mission của thành phố, mô tả vết thương bất ngờ rất đau. \"Máu chảy khắp bàn chân tôi và giữa các ngón chân như thể có những con cá piranha nhỏ cắn tôi\", Sauvage cho biết. Sau khi cô rửa chân, vết thương dịu đi trong vòng 15 - 20 phút. Bọ chân đều có kích thước đa dạng từ loài tý hon như E. chiltoni tới quái vật dài 26 cm bò lang thang ở đáy biển. E. chiltoni sống dọc vùng ven biển California và vùng tây bắc Thái Bình Dương thuộc Mỹ và Canada. Người dân có thể bị cắn ở bất kỳ nơi nào chúng tụ tập, dù rất hiếm gặp. Ví dụ, năm 1993, số lượng bọ E. chiltoni tăng lên gần bãi biển Newport, California, dẫn tới số trường hợp bị cắn cũng tăng theo, bao gồm một bé gái 2 tuổi. Tuy nhiên, các nhà nghiên cứu vẫn chưa rõ điều gì khiến số bọ E. chiltoni tăng đột ngột. Bọ chân đều dành phần lớn thời gian đào hang dưới cát dọc bãi biển và thường xuất hiện ở vùng nước nông khi thủy triều rút. Khi có cá chết hoặc xác động vật lớn mắc cạn, chúng sẽ nhanh chóng dọn sạch phần thịt bằng bộ hàm nhọn hoắt. Khả năng ăn thịt nhanh chóng của bọ chân đều gây ra nhiều vấn đề ở trang trại nuôi cá trong lồng. Chúng cũng khiến chuyên gia khó nhận dạng thi thể của nạn nhân chết đuối, theo Đại học Victoria. Nhát cắn của bọ chân đều gây chảy máu và đau đớn trong vài giờ, nhưng vết thương khá nông và không để lại tổn thương kéo dài. Tuy nhiên, những đàn bọ chân đều lớn đôi khi có thể gây nguy hiểm nhiều hơn.  (Theo  ) "}