{"label": "khoa-hoc", "link": "https://vnexpress.net/ba-dinh-huong-de-ai-tai-viet-nam-bat-kip-the-gioi-4514930.html", "title": "Ba định hướng để AI tại Việt Nam bắt kịp thế giới ", "description": "Tại AI Summit 2022, TS Bùi Hải Hưng (VinAI) đề xuất tập trung nghiên cứu, đào tạo nhân lực và chọn ứng dụng có giá trị thương mại cao khi phát triển AI trong nước.", "content": "Chia sẻ tham luận sáng 23/9, TS Bùi Hải Hưng, Tổng giám đốc VinAI đưa ra các đề xuất để trả lời câu hỏi: \"Làm thế nào để công nghệ trí tuệ nhân tạo của Việt Nam theo kịp các nước phát triển?\". Theo đó cần thực hiện ba mục tiêu về nghiên cứu, nhân lực và định hướng ứng dụng trí tuệ nhân tạo (AI). \"Tôi suy nghĩ về câu hỏi này và quyết định tạm dừng công việc tại Google để về nước thực hiện ba mục tiêu trên\", TS Hưng nói. Ông cho rằng,   theo một xếp hạng quốc tế công bố vừa qua, Việt Nam đứng thứ 26 thế giới về năng lực nghiên cứu AI. Trong khu vực Đông Nam Á, Việt Nam cùng Singapore là hai quốc gia nằm trong bảng xếp hạng này. Các nghiên cứu trong nước cũng không cách quá xa các nước châu Âu như Ba Lan, Tây Ban Nha... và xếp trên một số nước như UAE. Theo TS Hưng, tại VinAI từ năm 2019 đã có hơn 100 công trình được công bố, đạt chất lượng ngang bằng với các nghiên cứu trên thế giới về AI. Các nghiên cứu chia đều cho các lĩnh vực như học máy (marchine learning), học sâu (deep learning), xử lý ngôn ngữ tự nhiên... Đây là những nghiên cứu hoàn toàn có thể ứng dụng thực tế ở Việt Nam. Đánh giá về  , TS Hưng cho rằng, họ là những chuyên gia có tuổi đời trẻ, thông minh, nhiều năng lượng và kiên trì đạt được mục tiêu. Tại VinAI hiện có đội ngũ chuyên gia hơn 80 người, nhiều nhà khoa học từng tốt nghiệp tiến sỹ ở các đại học nổi tiếng thế giới. Các chuyên gia này cùng phát triển các mô hình AI ứng dụng thực tế với khả năng thương mại cao. Một trong những thành tựu về   của VinAI được TS Hưng giới thiệu là mô hình AI hỗ trợ tài xế quan sát tốt các điểm mù trên xe và cảnh báo bằng giọng nói khi họ ngủ gật, mất tập trung. \"Ngay cả với các nước phát triển thì tai nạn giao thông từ những vấn đề này vẫn là vấn đề cấp thiết nên nhóm đã phát triển giải pháp này để phần nào đó giải quyết nó\", TS Hưng chia sẻ. Nhóm nghiên cứu đã phát triển các thuật toán, mô hình AI phân tích hình ảnh phức tạp, tái tạo hình ảnh 3D giúp tài xế phát hiện các vật cản ở những điểm mù không thể quan sát. Mô hình AI nhận dạng hành vi lái xe như buồn ngủ, mất tập trung theo chuyển động khuôn mặt, cử động cơ thể... thông qua camera sẽ giúp cảnh báo nguy cơ mất an toàn cho tài xế. Lãnh đạo VinAI tin rằng, với những sản phẩm AI có giá trị gia tăng cao, ứng dụng trên toàn cầu cùng với hoạt động đầu tư nghiên cứu, phát triển nguồn nhân lực là cơ sở để AI tại Việt Nam có thể theo kịp các nước phát triển. Nhìn nhận sự phát triển AI ở bình diện quốc tế, bà Stela Solar, Giám đốc Trung tâm trí tuệ nhân tạo Quốc gia Australia cho rằng, đây là xu hướng lớn của thế giới giúp giải quyết các vấn đề như biến đổi khí hậu, y tế, già hóa dân số... Con người cần công cụ AI để giải quyết các vấn đề này và AI có thể vượt qua những sự phức tạp với mức độ thông tin đồ sộ, phát triển các giải pháp trên dữ liệu quy mô lớn. Bà ví dụ, sức mạnh của AI giúp bác sỹ giải quyết vấn đề y tế, thông qua việc thu thập thông tin và giảm sai sót. \"Mô hình tạo ra bởi AI góp phần quan trọng tạo ra tương lai tốt hơn\", bà nói. Theo thống kê của KMGP, hiện có 56% doanh nghiệp trên thế giới đang ứng dụng AI. Dự kiến năm 2030, AI đóng góp hàng nghìn tỷ USD cho kinh tế thế giới và có thể tạo ra 1,2 triệu việc làm vào năm 2034. Bà Stela Solar cho rằng, AI là chỉ số quan trọng trong việc đánh giá nền kinh tế hiện nay. Tuy nhiên, theo chuyên gia Australia, thực tế nhiều công ty SME với nguồn lực ít, họ không biết đầu tư AI như thế nào và bắt đầu từ đâu. Mặt khác phần lớn cộng đồng xã hội đang không hiểu AI là gì và lợi ích mang lại dẫn đến tỷ lệ ứng dụng AI chưa quá cao là những vấn đề mà ngành này đang đối mặt ở thời điểm hiện tại. \"Với sự thấu hiểu cộng đồng, lắng nghe phía doanh nghiệp, chúng tôi sẽ tìm kiếm các đối tác khu vực để tạo sự đa dạng hóa và sẵn sàng hỗ trợ doanh nghiệp SME trong khu vực ứng dụng AI\", bà Stela Solar cam kết. Ngày hội Trí tuệ nhân tạo Việt Nam 2022 (AI4VN 2022) được tổ chức từ chiều 22 đến 23/9 tại Hà Nội. Chương trình do Bộ Khoa học và Công nghệ chỉ đạo, Báo   tổ chức, với sự phối hợp của Bộ Kế hoạch và Đầu tư, Câu lạc bộ Các Khoa-Viện-Trường Công nghệ thông tin - Truyền thông (FISU). Tài trợ chính của Chương trình là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình tại Việt Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. "}