{"label": "khoa-hoc", "link": "https://vnexpress.net/dan-tho-20-con-xam-chiem-australia-nhu-the-nao-4505671.html", "title": "Đàn thỏ 20 con xâm chiếm Australia như thế nào ", "description": "Từ 20 con thỏ xuất hiện vào năm 1859, số lượng sau đó nhân lên nhanh chóng hàng trăm triệu con, trở thành động vật xâm hại ở Australia.", "content": "Ở Australia ngày nay, thỏ hoang châu Âu ăn trụi đồng cỏ và mùa màng, làm giảm năng suất cây trồng và cạnh tranh với động vật hoang dã bản xứ. Loài vật xâm hại này đe dọa khoảng 300 loài thực vật và động vật, gây ra 200 triệu USD thiệt hại nông nghiệp mỗi năm. Một nghiên cứu di truyền công bố hôm 22/8 trên tạp chí   hé lộ 200 triệu con thỏ hiện nay có nguồn gốc từ đàn thỏ hơn hai chục con trên tàu chở hàng. Kết quả nghiên cứu phù hợp với giả thuyết của các nhà sử học, đó là vấn đề thỏ hoang ở Australia nhiều khả năng bắt nguồn từ cơ ngơi của một người đàn ông. Vào Giáng sinh năm 1859, Thomas Austin, một người định cư giàu có, nhận được 24 con thỏ hoang và thỏ thuần chủng do anh trai ông ở Anh gửi qua đường thủy. Sự kiện châm ngòi cho thảm họa khổng lồ về mặt sinh thái và kinh tế tại Australia, theo Francis Jiggins, nhà di truyền học tiến hóa ở Đại học Cambridge tại Anh, thành viên nhóm nghiên cứu. Nhưng đây không phải lần đầu tiên thỏ du nhập vào lục địa Australia. Theo sử sách, những con thỏ châu Âu đầu tiên nhiều khả năng tới đây với thực dân Anh vào năm 1788. Trong 70 năm tiếp theo, khoảng 90 đợt vận chuyển thỏ riêng biệt diễn ra tại Australia. Tuy nhiên, mãi tới khi Austin nhận được đàn thỏ, loài vật mới bắt đầu sinh sôi. Số lượng của chúng mở rộng trên khắp cả nước, xâm chiếm toàn bộ lục địa chỉ trong vòng nửa thế kỷ. Năm 1865, Austin chia sẻ với các tờ báo địa phương rằng ông đã giết 20.000 con thỏ tại nhà riêng. Để xác định nguồn gốc của đại dịch thỏ, nhóm nghiên cứu tiến hành phân tích gene của 187 con thỏ châu Âu bắt từ năm 1865 đến 2018 ở Australia, Tasmania, New Zealand, Anh và Pháp. Họ nhận thấy phần lớn thỏ đến từ Australia đại lục có hệ gene tương đồng, pha trộn giữa thỏ hoang và thỏ thuần chủng. Thỏ Australia cũng có một số đặc điểm di truyền tương tự thỏ ở tây nam nước Anh, nơi gia đình Austin thu thập đàn thỏ để gửi đi. Các nhà nghiên cứu kiểm tra ADN ty thể truyền từ con mẹ và xác định nhiều con thỏ Australia là hậu duệ của 5 con thỏ cái đến từ châu Âu. Những con thỏ bắt ở càng xa công viên Barwon, nơi Austin từng sống, càng có ít sự đa dạng di truyền hơn. Điều này chứng tỏ cuộc xâm lấn của thỏ châu Âu có thể bắt nguồn từ đó. Đàn thỏ nhập ngoại của Austin có tổ tiên hoang dã, góp phần lý giải tại sao chúng phát triển mạnh ở Australia. Thỏ hoang có thể tránh động vật ăn thịt và sống sót ở địa hình khắc nghiệt tốt hơn thỏ thuần chủng, theo Joel Alves, nhà di truyền học ở Đại học Oxford. Ngoài ra, vào giữa thế kỷ 19, con người biến đất hoang thành đồng cỏ và săn những động vật ăn thịt thỏ, giúp thỏ xâm hại sinh tồn dễ dàng hơn.  (Theo  ) "}