{"label": "khoa-hoc", "link": "https://vnexpress.net/cac-dien-gia-hoi-tu-tai-ngay-hoi-tri-tue-nhan-tao-viet-nam-2022-4509170.html", "title": "Các diễn giả hội tụ tại Ngày hội trí tuệ nhân tạo Việt Nam 2022 ", "description": "TS Bùi Hải Hưng (VinAI), bà Stela Solar, Giám đốc Trung tâm AI Australia và ông Lê Hồng Việt, Tổng Giám đốc FPT Smart Cloud... sẽ chia sẻ câu chuyện trong phát triển, ứng dụng AI tại sự kiện AI4VN.", "content": " Trí tuệ nhân tạo Việt Nam (AI4VN) sẽ diễn ra trong hai ngày (22-23/9) tại Khách sạn Grand Plaza, Hà Nội. Với  \"Phục hồi kinh tế, định hình tương lai\", sự kiện thu hút sự tham dự của hàng trăm chuyên gia, nhà quản lý, đào tạo, doanh nghiệp... hoạt động ở lĩnh vực trí tuệ nhân tạo (AI) trong nước và quốc tế. Trong đó, bà Stela Solar, Giám đốc Trung tâm Trí tuệ nhân tạo quốc gia Australia sẽ có bài trình bày về kiến tạo động lực phát triển trí tuệ nhân tạo từ cách tiếp cận của đơn vị bà. Bà Stela Solar từng là Giám đốc toàn cầu về Chiến lược và Kinh doanh Giải pháp AI tại Microsoft. Trở về nước sau 7 năm ở Mỹ, bà đảm nhiệm vai trò Giám đốc Trung tâm AI quốc gia, trụ sở tại Sydney, hồi đầu năm nay. Stela có niềm đam mê xóa bỏ các rào cản đối với việc ứng dụng và tham gia vào công nghệ mới. Trong 15 năm qua, Stela trau dồi chuyên môn trong việc nắm bắt các cơ hội do công nghệ mới mang lại, đặc biệt là thông qua chuyển đổi mô hình kinh doanh AI. Với kỹ năng chuyên sâu về ngành, bà mang kinh nghiệm để điều hành chiến lược, tiếp thị và quản lý sản phẩm, phát triển hệ sinh thái AI mạnh mẽ ở Australia. Bà sẽ đưa ra những gợi ý để xây dựng, cách tiếp cận kiến thức về AI với các nước đang phát triển như Việt Nam. TS Bùi Hải Hưng, Tổng giám đốc Công ty Nghiên cứu và ứng dụng trí tuệ nhân tạo VinAI sẽ chia sẻ về câu chuyện thực tế công nghệ AI giúp nâng cao chất lượng cuộc sống người Việt. Lĩnh vực nghiên cứu của TS Hưng gồm mô hình đồ thị xác suất (probabilistic graphical models), các mô hình sinh sâu (deep generative models), suy diễn Bayesian (Bayesian inference) và máy học (machine learning), đặc biệt là các mô hình cho dữ liệu dạng chuỗi và dữ liệu quan hệ (models for sequential and relational data) ứng dụng vào nhận diện hành động/xu hướng hành vi của con người, nhận biết video (video understanding) và xử lý ngôn ngữ tự nhiên (natural language processing). Ông tốt nghiệp tiến sĩ ngành Khoa học máy tính, Đại học Curtin, 1998, từng là trợ lý giáo sư tại Đại học Curtin University, Australia. Trước khi về nước làm việc, TS Bùi Hải Hưng là nhà nghiên cứu tại Google DeepMind, Adobe Research và Viện Nghiên cứu Ngôn ngữ tự nhiên Nuance (Nuance Natural Language Understanding Lab). Ông có 10 năm làm việc tại AI Center, SRI International (trước kia là Viện Nghiên cứu Standford), nơi là tiến sĩ đứng đầu các nhóm nghiên cứu phát triển công nghệ liên quan đến AI. Khi trở về Việt Nam TS Bùi Hải Hưng bày tỏ mong muốn xây dựng được một môi trường, thậm chí đưa cả người nước ngoài về làm việc, nghiên cứu tương đương như ở nước ngoài. Ông cũng đặt mục tiêu VinAI Research có những công trình được công bố để chứng tỏ dấu ấn, sẽ vinh danh hai chữ Việt Nam trên bản đồ công nghệ AI của thế giới. Ở phiên thảo luận \"cùng doanh nghiệp gỡ khó\", ông Lê Hồng Việt, Tổng Giám đốc FPT Smart Cloud sẽ mở đầu bằng những câu chuyện từ góc nhìn doanh nghiệp để hiểu làm thế nào đưa công nghệ AI bứt phá. Ông Lê Hồng Việt là một trong những người đặt nền móng cho việc ứng dụng và phát triển những công nghệ mới giúp FPT chinh phục thị trường quốc tế ở nhiều lĩnh vực khác nhau. Hiện ông trực tiếp chịu trách nhiệm xây dựng, phát triển và nâng cao năng lực trí tuệ nhân tạo, điện toán đám mây tại FPT theo ba tầng: Ứng dụng vào hệ sinh thái FPT, đóng gói thành các sản phẩm, dịch vụ cung cấp cho thị trường và tạo thành tài nguyên cho cộng đồng sử dụng. Trong đó, FPT.AI là nền tảng trí tuệ nhân tạo đầu tiên tại Việt Nam và hiện được ứng dụng tại hơn 70 doanh nghiệp tại Việt Nam và thế giới, trong đó có gần 40 doanh nghiệp nằm trong Top VNR100 nhằm giúp các doanh nghiệp gia tăng năng suất, tối ưu chi phí, nâng cao trải nghiệm khách hàng. AI4VN là sự kiện thường niên, được tổ chức lần đầu tiên vào năm 2018. Sau bốn năm, AI4VN đã trở thành một sự kiện khoa học thu hút sự quan tâm của đông đảo các cơ quan ban hành chính sách, quản lý, tập đoàn công nghệ, đơn vị nghiên cứu... cùng chung tay thúc đẩy sự phát triển hệ sinh thái trí tuệ nhân tạo tại Việt Nam. năm nay gồm 3 buổi workshop trước thềm phiên toàn thể với các chủ đề về giải pháp AI trong các lĩnh vực như tài chính - ngân hàng, nguồn nhân lực và trong sản xuất. Phiên chính ngày 23/9 sẽ có sự tham gia của lãnh đạo chính phủ, bộ, ngành, chuyên gia, doanh nghiệp thực chiến trong nước và quốc tế về lĩnh vực AI. Đặc biệt, chương trình AI4VN năm nay nổi bật với   (AI Awards 2022) nhằm vinh danh những sản phẩm, giải pháp ứng dụng trí tuệ nhân tạo nổi bật trong doanh nghiệp và cuộc sống. Hoạt động kết nối các đơn vị phát triển sản phẩm AI từ các dự án tham gia AI Awards 2022 với doanh nghiệp (AI Tech Matching) cũng là điểm mới của chương trình năm nay. Ngày hội Trí tuệ nhân tạo quốc gia AI4VN 2022 do Bộ Khoa học và Công nghệ chỉ đạo, Báo VnExpress tổ chức, với sự phối hợp của Bộ Kế hoạch và Đầu tư, Câu lạc bộ Các Khoa-Viện-Trường Công nghệ thông tin - Truyền thông (FISU). Đơn vị tài trợ chính là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình AI tại Việt Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. Độc giả quan tâm có thể đăng ký tham dự  . "}