{"label": "khoa-hoc", "link": "https://vnexpress.net/ly-do-cay-co-chiu-duoc-gio-bao-250-km-h-4519743.html", "title": "Lý do cây cọ chịu được gió bão 250 km/h ", "description": "Nhờ cấu tạo thân dễ uốn dạng bó sợi và hệ rễ vững chắc, cây cọ thích nghi tốt với những khu vực thường xuyên bị bão mạnh càn quét.", "content": "Tuần trước, những thước phim ghi hình bão Ian tràn vào Florida và Nam Carolina cho thấy gió mạnh và sóng trào đập vào những thân cây. Nhưng trong khi nhiều cây thông và sồi gãy đổ, phần lớn cây cọ có thể uốn cong theo gió và chịu được điều kiện khắc nghiệt từ bão Ian. Đó là vì cây cọ có nhiều đặc điểm đặc biệt giúp chúng chịu được sức tàn phá của bão, theo Maria Uriarte, nhà sinh thái học rừng ở Đại học Columbia,   hôm 5/10 đưa tin. Khí thải nhà kính do con người gây ra khiến nhiệt lượng bị giữ lại trong nước biển, dẫn tới nước bốc hơi nhiều hơn và nhiều hơi ẩm trong không khí hơn. Khi tràn qua, bão hấp thụ hơi ẩm đó, dẫn tới những cơn bão chậm và ướt hơn như bão Ian. Nhưng ngay cả khi bão mạnh lên, phần thân dễ uốn và hệ rễ độc đáo của cây cọ tiếp tục giúp loài cây này chống chọi với bão nhiệt đới. Cây cọ thuộc họ Cau, nhóm thực vật xuất hiện cách đây khoảng 100 triệu năm. Họ này bao gồm khoảng 181 chi và khoảng 2.600 loài đã biết. Dù cọ được gọi là cây, chúng là thực vật một lá mầm, có nghĩa chúng có họ gần với cỏ, ngô và lúa hơn những loài cây khác, theo Uriarte. Cây cọ có một thân và những chiếc lá hình tam giác gọi là lá lược mọc ra từ đỉnh. \"Trong gió bão, cây cọ rất dễ uốn, vì vậy chúng có thể di chuyển theo gió và những chiếc lá lược thường rụng xuống, nhưng chúng có thể mọc rất nhanh ngay sau khi cơn bão đi qua. Điều đó khiến cây cọ chịu bão rất tốt\", Uriarte giải thích. Cây cọ uốn cong dễ dàng trong gió nhờ phần thân chứa nhiều sợi và tương đối ướt. Nếu cắt ra, thân cọ trông giống một bó sợi dùng để vận chuyển nước và dưỡng chất. Phần thân cũng khá mềm nên càng linh hoạt. Chính độ dễ uốn này giúp cây cọ thích nghi tốt với những khu vực nhiều gió bão. Không phải mọi cây cọ đều giống nhau. Theo Uriarte, nghiên cứu ở Miami sau bão Andrew cho thấy cây cọ bắt nguồn từ khu vực hay có bão như Caribe chịu gió quật tốt hơn nhiều so với cây cọ ở khu vực ít bão. Điều đó chứng tỏ khả năng chịu bão này tiến hóa theo thời gian và không giống nhau ở mọi loài cọ. Ở khu vực nhiều bão, cây cọ mọc phổ biến ở độ cao lớn hơn. Uriarte suy đoán càng lên cao, điều kiện càng ẩm ướt hơn và cây cọ thích đất ướt. Một cách lý giải khác là núi cao thường đương đầu với gió mạnh từ cơn bão, và cây cọ chịu gió tốt hơn những loài cây khác. Cây cọ rất khó bật rễ. Đó là vì chúng có hệ rễ độc đáo, cấu tạo từ lượng lớn rễ ngắn, tỏa rộng khắp tầng đất mặt, giúp cố định cây tại chỗ. Trong ảnh, một cây cọ ở rừng mưa El Yunque của Puerto Rico mọc rễ trùm lên mặt đất, do đó không bị nhấn chìm ở khu vực ngập lụt. Năm 2017, bão Maria đổ bộ vào Puerto Rico dưới dạng bão cấp 4 với sức gió gần 250 km/h. Uriarte đã theo dõi sự phát triển và chết của cây trên khắp Puerto Rico trong hơn một thập kỷ. Sau bão Maria, cô và đồng nghiệp quay trở lại Puerto Rico để ghi hình thiệt hại do bão. Họ nhận thấy cơn bão phá hủy hoặc gây hư hại cho ước tính 20 - 40 triệu cây. Những cây cọ có thể hồi sinh nhanh hơn nhiều quần thể cây khác sau bão, một phần do khả năng bắt rễ mau chóng. Theo Uriarte, đây là loài cây độc đáo và thích nghi rất tốt với gió bão.  (Theo  ) "}