{"label": "khoa-hoc", "link": "https://vnexpress.net/gan-500-ca-voi-hoa-tieu-chet-do-mac-can-4522280.html", "title": "Gần 500 cá voi hoa tiêu chết do mắc cạn ", "description": "Chỉ trong ba ngày, hai vụ mắc cạn hàng loạt đã được ghi nhận tại quần đảo Chatham hẻo lánh, giết chết hàng trăm con cá voi hoa tiêu.", "content": "Theo Cơ quan Bảo tồn New Zealand (DOC),   với số lượng lên tới 250 con xảy ra vào hôm 7/10 trên đảo Chatham và đợt thứ hai gồm hơn 240 con xảy ra hôm 10/10 trên đảo Pitt. Đây đều là hai hòn đảo lớn nhất của quần đảo Chatham và nằm xa đất liền New Zealand - cách bờ biển phía đông của Đảo Nam khoảng 840 km, khiến hoạt động cứu hộ không thể thực hiện, các nhà chức trách cho biết. Bên cạnh đó, dân cư thưa thớt trên quần đảo và sự hiện diện thường xuyên của cá mập trắng lớn cũng cản trở cho nỗ lực giải cứu. \"Chúng tôi không tích cực giải cứu cá voi mắc cạn ở Chatham do nguy cơ cá mập tấn công cả cá voi và con người \", DOC nhấn mạnh. Hầu hết cá voi hoa tiêu đã chết và xác của chúng sẽ được để phân hủy tự nhiên tại chỗ. Những con còn sống cũng trong tình trạng sức khỏe rất yếu và sẽ được \"an tử\" bởi các chuyên gia từ DOC để không phải chịu đựng đau đớn thêm nữa. \"Đó chưa bao giờ là quyết định dễ dàng nhưng là lựa chọn tốt nhất trong trường hợp này\", Dave Lundquist, cố vấn kỹ thuật hàng hải của chính phủ, cho biết. Các nhà khoa học vẫn chưa hiểu rõ nguyên nhân cá voi mắc cạn nhưng một số ý kiến cho rằng chúng có thể bị mất phương hướng khi đi săn quá gần bờ. Cá voi hoa tiêu có tập tính xã hội cao. Nếu một con bơi chệch hướng nghiêm trọng, nó có thể khiến cả đàn gặp rắc rối. Thông thường, chúng sống theo các nhóm từ 20 đến 50 con, nhưng một số trường hợp được gọi là \"siêu nhóm\" có thể lên đến hàng trăm con. Hiện tượng cá voi hoa tiêu mắc cạn tập thể không phải hiếm ở New Zealand. Quốc gia này là nơi xảy ra hai sự kiện mắc cạn lớn nhất từng được ghi nhận trên thế giới, với khoảng 1.000 con cũng trên quần đảo Chatham vào năm 1918 và gần 700 con ở bờ biển Farewell Spit vào năm 2017.  (Theo  ) "}