{"label": "khoa-hoc", "link": "https://vnexpress.net/kem-trang-da-lau-doi-nhat-the-gioi-4508164.html", "title": "Kem trắng da lâu đời nhất thế giới ", "description": "Các nhà nghiên cứu tìm thấy mỹ phẩm trắng da chứa chì lâu đời nhất thế giới trong một ngôi mộ của quý tộc sống ở Trung Quốc cách đây hơn 2.700 năm.", "content": "Phát hiện mới cho thấy người cổ đại Trung Quốc đã sử dụng kem làm trắng da gần 300 năm trước người La Mã. Cặn trắng được tìm thấy trong 6 hũ đồng chôn trong ngôi mộ thuộc về một quý tộc sống ở miền bắc Trung Quốc vào đầu thời Xuân Thu Chiến quốc (năm 770 - 476 trước Công nguyên),  hôm 6/9 đưa tin. Trước đây, giới chuyên gia cho rằng người La Mã mở đường cho kỹ thuật sản xuất kem làm trắng da. Kết quả nghiên cứu cho thấy họ bắt đầu sử dụng loại kem này vào khoảng năm 500 trước Công nguyên, nhưng phát hiện mới chứng tỏ người Trung Quốc cổ đại tiên phong về sản xuất mỹ phẩm trắng da. Nhóm chuyên gia khảo cổ ở Đại học Viện hàn lâm Khoa học Trung Quốc (UCAS) cũng nhấn mạnh cặn trắng có thể có niên đại lớn hơn ngôi mộ. Việc dùng chì làm mỹ phẩm trắng da có thể gây ra một số vấn đề cho người sử dụng như nhiễm độc chì, tổn thương da, thậm chí tử vong. Tuy nhiên, nước da trắng rất được coi trọng và xuất hiện trong nhiều tác phẩm nghệ thuật Trung Quốc thời xưa. Sau khi nhóm nghiên cứu UCAS phân tích cặn trắng, họ nhận thấy đó là cerussite, khoáng sản chứa chì carbonate và là một loại quặng chì quan trọng. Cerussite cũng độc đối với cơ thể người. \"Dù niên đại của chì carbonate không trùng khớp với ngày chôn cất ngôi mộ, phát hiện vẫn hé lộ nguồn gốc nhân tạo của mẫu vật\", nhóm nghiên cứu kết luận trong báo cáo đăng trên tạp chí  . Họ cũng nhận dạng phosgenite chứa chì chlorocarbonate, trong bột, chứng tỏ mỹ phẩm nhân tạo được tạo ra bằng cách trộn hai loại khoáng chất. Không chỉ tầng lớp quý tộc Trung Quốc, các võ sĩ samurai Nhật Bản cũng sử dụng mỹ phẩm chứa chì. Một nghiên cứu vào năm 2012 phát hiện trẻ em thuộc tầng lớp samurai bị nhiễm độc chì nặng bởi mỹ phẩm mà mẹ chúng sử dụng và bị dị tật khi lớn lên.  (Theo  ) "}