{"label": "khoa-hoc", "link": "https://vnexpress.net/nhat-ban-tao-robot-gian-4507687.html", "title": "Nhật Bản tạo robot gián ", "description": "Nghiên cứu mới của Viện RIKEN sẽ góp phần hiện thực hóa việc sử dụng sinh vật cơ khí để thay thế con người trong những nhiệm vụ nguy hiểm.", "content": "Nhóm nghiên cứu Tiên phong thuộc Viện RIKEN (RIKEN CPR) của Nhật Bản đã thiết kế một hệ thống để tạo ra gián cơ khí hóa, hay gián cyborg, có thể điều khiển từ xa bằng một module không dây nhỏ bé được cấp năng lượng từ pin sạc gắn với pin mặt trời. Thành tựu này được công bố hôm 5/9 trên tạp chí khoa học  . Các nhà khoa học từ lâu đã cố gắng phát triển côn trùng cyborg - một phần côn trùng, một phần máy móc - để giúp kiểm tra các khu vực nguy hiểm và giám sát môi trường. Tuy nhiên, để việc sử dụng cyborg trở nên thực tế, con người phải có khả năng điều khiển chúng từ xa trong thời gian dài. Điều này đòi hỏi một thiết bị không dây được cấp năng lượng từ pin sạc để điều khiển các đoạn chân của chúng. Việc giữ cho pin được sạc đầy là rất quan trọng vì không ai muốn một bầy gián cyborg đột ngột mất kiểm soát đi lang thang xung quanh. Trong khi có thể xây dựng các trạm để sạc pin, nhu cầu quay lại và sạc có thể làm gián đoạn những nhiệm vụ nhạy cảm về thời gian. Do đó, một cách tiếp cận tối ưu là trang bị pin mặt trời nhỏ trên bo mạch có thể đảm bảo pin được sạc liên tục. Để tích hợp thành công các thiết bị này vào một con gián có diện tích bề mặt hạn chế, nhóm kỹ sư phải phát triển một chiếc \"ba lô\" đặc biệt và các module pin mặt trời hữu cơ siêu mỏng. Họ cũng cần một hệ thống bám dính để giữ cho máy móc được gắn chắc trong thời gian dài trong khi vẫn cho phép gián chuyển động tự nhiên. Dẫn đầu bởi Kenjiro Fukuda từ RIKEN CPR, nhóm nghiên cứu đã thử nghiệm trên những con gián Madagascar, dài khoảng 6 cm. Họ gắn module điều khiển chân không dây và pin lithium polymer vào phần thân trên của côn trùng nhờ chiếc ba lô. Nó được mô phỏng theo cơ thể của một con gián mô hình và được in 3D bằng một loại polymer đàn hồi. Kết quả chiếc ba lô hoàn toàn phù hợp với bề mặt cong của con gián, cho phép thiết bị điện tử cứng cáp được gắn ổn định trên cơ thể sinh vật trong hơn một tháng. Module pin mặt trời hữu cơ siêu mỏng dày 0,004 mm được gắn ở mặt sau của bụng. Nó đạt công suất 17,2 mW, lớn hơn 50 lần so với sản lượng điện của các thiết bị thu năng lượng hiện đại trên côn trùng sống, theo Fukuda. Pin mặt trời hữu cơ siêu mỏng và linh hoạt, cũng như cách nó được gắn vào côn trùng, là rất cần thiết để đảm bảo chuyển động tự do. Sau khi kiểm tra kỹ lưỡng chuyển động tự nhiên của gián, các nhà khoa học nhận thấy phần bụng thay đổi hình dạng và các phần của bộ xương ngoài chồng lên nhau. Để phù hợp với điều này, họ đã xen kẽ các phần kết dính và không kết dính lên các tấm màng, cho phép chúng uốn cong nhưng cũng dính chặt vào nhau. Khi thử nghiệm với màng pin mặt trời dày hơn, hoặc khi các màng này được gắn đồng nhất, gián mất thời gian gấp đôi để chạy cùng một quãng đường. Chúng cũng gặp khó khăn để giữ thiết bị ở trên lưng. Sau khi các phần cứng được tích hợp vào cơ thể gián, cùng với dây điện kích thích các đoạn chân, cyborg mới đã vượt qua thử nghiệm. Nó được điều khiển quay trái và phải bằng điều khiển từ xa không dây và pin được sạc dưới ánh sáng mặt trời giả trong 30 phút. Trong giai đoạn tiếp theo, nhóm nghiên cứu có kế hoạch điều chỉnh thiết bị cho phù hợp với các loài côn trùng khác như bọ cánh cứng, hoặc thậm chí là côn trùng bay như ve sầu.  (Theo  ) "}