{"label": "khoa-hoc", "link": "https://vnexpress.net/nhung-nghien-cuu-ky-quac-doat-giai-ig-nobel-2022-4512426.html", "title": "Những nghiên cứu kỳ quặc đoạt giải Ig Nobel 2022 ", "description": "Đời sống tình dục của bọ cạp táo bón, vịt con đi theo hàng, nai sừng tấm cao su, là những vật truyền cảm hứng cho các nhà nghiên cứu thắng giải Ig Nobel năm nay.", "content": "Tổ chức gần một tháng trước khi giải Nobel được công bố, lễ trao giải Ig Nobel lần thứ 32 diễn ra hôm 15/9 và được ghi hình trước năm thứ 3 liên tiếp, phát sóng trên website của tạp chí nghiên cứu   đơn vị trao giải. Người chiến thắng được vinh danh ở 10 hạng mục. Thay vì nhận giải trực tiếp, các học giả sẽ chụp hình với phần thưởng tượng trưng là tờ tiền trị giá 10 nghìn tỷ đôla Zimbabwe. Sau đây là các nghiên cứu đoạt giải: Peter de Smet và Nicholas Hellmuth chỉnh lý luận văn tiến sĩ của Smet vào năm 1986 và tập trung vào gốm nhiều màu ở Maya cuối thời kỳ cổ điển (năm 600 - 900). Hình ảnh cung điện, trò chơi với bóng, đi săn và nhảy múa cùng tập tục hiến tế thường được vẽ trên loại gốm này. Cách đây 55 năm, các học giả tìm thấy một bình gốm Maya mô tả việc sử dụng thuốc nhuận tràng, theo sau là phát hiện những hình vẽ phân tốt. Eliska Prochazkova, Elio Sjak-Shie, Friederike Behrens, Daniel Lindh và Mariska Kret ở Đại học Leiden, Hà Lan, phát hiện bằng chứng cho thấy khi hai người hẹn hò lãng mạn lần đầu tiên và cảm thấy bị thu hút bởi nhau, nhịp tim họ sẽ đồng bộ với nhau. Họ công bố phát hiện vào tháng 11/2021. Prochazkova cho biết cô không gặp vấn đề nào khi tìm đối tượng trên ứng dụng hẹn hò, nhưng thường không có cảm giác khi gặp gỡ ngoài đời thực. Cô sắp xếp tình nguyện viên tham gia hẹn hò giấu mặt và đo phản ứng sinh lý của họ. Prochazkova và cộng sự nhận thấy nhịp tim của những cảm đôi cảm mến nhau đồng bộ. \"Trong nghiên cứu, chúng tôi phát hiện mọi người có thể quyết định họ có muốn hẹn hò với đối tác hay không rất nhanh. Trong vòng hai giây đầu tiên của buổi hẹn, người tham gia có ý nghĩ rất phức tạp về người ngồi đối diện\", Prochazkova cho biết. Eric Martínez, Francis Mollica, và Edward Gibson, phân tích những yếu tố khiến văn bản pháp lý quá khó hiểu. Phân tích của họ tập trung vào một số đặc điểm ngôn ngữ tâm lý chủ chốt, như viết hoa không theo tiêu chuẩn, sử dụng phổ biến các từ dẫn (đã nói ở trên, ở đây, nghĩa là...) hiếm gặp trong lời nói thường ngày, lựa chọn từ ngữ, sử dụng thì bị động và chủ động. Họ nhấn mạnh việc viết rõ ràng không chỉ có lợi cho người không có kiến thức chuyên môn mà cả luật sư. Solimary García-Hernández và Glauco Machado tìm hiểu ảnh hưởng của táo bón tới quá trình ghép đôi của bọ cạp. Bọ cạp nổi tiếng với nọc độc chí mạng và cặp càng to lớn, nhưng ít người biết tới thói quen thải phân của chúng. Trong quá trình mang tên tự quản, bọ cạp tách rời một phần cơ thể để chạy trốn động vật săn mồi. Tuy nhiên, chúng sẽ mất phần cuối cùng của đường ruột khi làm vậy. Điều này sẽ dẫn tới táo bón và cuối cùng là tử vong. Nhóm nghiên cứu kết luận về dài hạn, khả năng vận động hạn chế của bọ cạp tự đoạn thân có thể ảnh hưởng tới việc tìm kiếm bạn tình của chúng. Trong nghiên cứu vào năm 2021, nhóm nghiên cứu ở Đại học Warsaw, Phần Lan, chứng minh khi bệnh nhân trải qua một số đợt hóa trị liệu, họ chịu ít tác dụng phụ có hại hơn khi dùng kem thay cho một thành phần truyền thống trong liệu trình. Nghiên cứu này xem xét liệu pháp áp lạnh, khi bệnh nhân ung thư mút que kem để ngăn viêm niêm mạc miệng (có thể gây đau ở miệng, lợi, lưỡi, tăng tiết dịch nhầy và nước bọt, khó nuốt). Nhóm nghiên cứu phát hiện chỉ 28,85% bệnh nhân sử dụng áp lạnh bị viêm niêm mạc miệng, ít hơn so với tỷ lệ 59% bệnh nhân mắc bệnh khi không dùng liệu pháp. Gen Matsuzaki, Kazuo Ohuchi, Masaru Uehara, Yoshiyuki Ueno, và Goro Imura, tìm ra cách hiệu quả nhất để mọi người sử dụng ngón tay khi xoay tay nắm cửa. Nghiên cứu vào năm 1999 nhấn mạnh tầm quan trọng của thiết kế tay nắm, đặc biệt với công cụ điều khiển bằng cách xoay, đặc biệt ở người lớn tuổi vốn dễ sử dụng tay nắm xoay và chốt vặn vòi nước hơn dùng đòn bẩy. Đối tượng trong nghiên cứu được yêu cầu xoay hàng loạt tay nắm kích thước khác nhau theo chiều kim đồng hồ bằng tay phải. Các nhà nghiên cứu nhận thấy ngón trỏ và ngón cái được dùng nhiều nhất, tiếp đó là các ngón khác nếu tay nắm cửa to hơn. Frank Fish, Zhi-Ming Yuan, Minglu Chen, Laibing Jia, Chunyan Ji, and Atilla Incecik, tìm hiểu cách vịt con bơi theo hàng. Nhóm nghiên cứu phát hiện theo bản năng, vịt con có xu hướng cưỡi lên những cơn sóng tạo bởi vịt mẹ để giảm đáng kể lực cản. Sau đó, chúng sử dụng kỹ thuật gọi là drafting như người đạp xe và chạy bộ trong một cuộc đua để giảm lực cản. Họ cho rằng di chuyển theo hàng có thể mang lại lợi ích về mặt năng lượng. Nhóm nghiên cứu quốc tế đến từ Bắc Kinh, Trung Quốc và Ontario, Canada, phát triển một thuật toán giúp những người tán gẫu quyết định khi nào nói sự thật và khi nào cần nói dối. Về cơ bản, công trình của họ dựa trên các mô hình của thuyết tín hiệu hành vi. Người tán gẫu có thể sẵn sàng bỏ ra chi phí cá nhân (như bị coi là kẻ buôn chuyện hoặc không được tin tưởng) để mang đến lợi ích cho người nghe. Alessandro Pluchino, Alessio Emanuele Biondo, và Andrea Rapisarda, sử dụng thuật toán để giải thích tại sao thành công thường không tới với người tài năng nhất mà là người may mắn nhất. Nghiên cứu vào năm 2018 cho rằng họ có thể thiếu may mắn dựa trên mô hình về tác nhân do nhóm tác giả phát triển. Magnus Gens phát triển một hình nộm nai sừng tấm để thử nghiệm va chạm, qua đó cung cấp thông tin hữu ích. Những đường cao tốc của Thụy Điển thường xuyên xảy ra va chạm giữa động vật có vú lớn và xe hơi, dẫn tới tử vong hoặc thương tích cho cả con người và nai sừng tấm. Hình nộm này cho phép nhà sản xuất xe sử dụng va chạm với động vật trong thử nghiệm an toàn. Gens kiểm tra hình nộm ở cơ sở của hãng Saab, sử dụng một chiếc xe Saab hiện đại và một chiếc Volvo cũ, di chuyển ở khoảng 72 km/h và xe Saab cũ di chuyển ở 92 km/h. Hình nộm này rất chắc chắn và có thể tái sử dụng trong nhiều thử nghiệm va chạm trước khi cần thay thế.  (Theo  ) "}