{"label": "khoa-hoc", "link": "https://vnexpress.net/trung-quoc-tao-ra-soi-sieu-ben-tu-to-tam-tu-nhien-4520686.html", "title": "Trung Quốc tạo ra sợi siêu bền từ tơ tằm tự nhiên ", "description": "Các nhà nghiên cứu từ Đại học Thiên Tân đã phát triển thành công một loại sợi từ tơ tằm tự nhiên bền chắc hơn 70% so với tơ nhện.", "content": "Nhện tạo ra những loại sợi mạnh mẽ nhất trong tự nhiên, nhưng chúng quá hung dữ và khó nuôi nhốt. Kết hợp ADN của nhện vào tằm là giải pháp thay thế, nhưng đây là một quá trình tốn kém và khó mở rộng quy mô. Giờ đây, các nhà khoa học từ Đại học Thiên Tân của Trung Quốc đã khám phá ra cách \"nâng cấp\" tơ tằm tự nhiên, cho độ bền chắc hơn 70% so với tơ nhện, bằng cách loại bỏ một lớp dính bên ngoài và kéo tơ thủ công, theo nghiên cứu xuất bản trên tạp chí  hôm 6/10. \"Phát hiện của chúng tôi đảo ngược nhận định trước đây rằng tơ tằm không thể cạnh tranh với tơ nhện về hiệu suất cơ học\", tác giả chính của nghiên cứu Zhi Lin, nhà hóa sinh tại Đại học Thiên Tân, nhấn mạnh. Ngày nay, tơ tằm không chỉ được sử dụng trong lĩnh vực thời trang mà còn ứng dụng trong y sinh học như vật liệu cho các mũi khâu và lưới phẫu thuật. Nó cũng được sử dụng cho các thí nghiệm tái tạo mô do tính tương thích sinh học, đặc tính cơ học và khả năng phân hủy sinh học. Cách phổ biến nhất để sản xuất tơ là nuôi tằm. Tuy nhiên, những sợi tơ này không bền chắc như tơ nhện, đặc biệt là tơ kéo hoạt động tốt dưới sức căng cao. \"Tơ kéo là loại tơ cấu trúc chính của mạng nhện, trong khi tằm sử dụng loại tơ mềm hơn để tạo kén giống như bông gòn trong quá trình biến đổi thành dạng bướm đêm\", Lin giải thích. Trong khi các nhà khoa học khác kết hợp ADN từ nhện để tạo ra tơ, nhóm của Lin lại muốn sử dụng những con tằm phổ biến, dễ tiếp cận và dễ quản lý hơn. Họ lấy cảm hứng từ việc kéo tơ nhân tạo từ bọc trứng nhện. Sợi tơ tằm tự nhiên cấu thành từ một sợi lõi được bao bọc bởi keo tơ, điều này cản trở quá trình kéo sợi vì mục đích thương mại. Để giải quyết vấn đề này, các nhà khoa học đã đun sôi tơ từ loài tằm phổ biến Bombyx mori trong một bể hóa chất có thể hòa tan chất keo này trong khi giảm thiểu sự phân hủy của protein tơ. Sau đó, nhằm tăng cường độ bền chắc của tơ để kéo sợi, nhóm nghiên cứu đã làm đông đặc tơ trong một bể chứa kim loại và đường. \"Vì tơ tằm có cấu trúc rất giống với tơ bọc trứng nhện, loại tơ trước đây đã được chứng minh là hoạt động tốt trong hỗn hợp kẽm và sắt, chúng tôi đã thử nghiệm phương pháp thay thế này\", Lin nói. \"Sucrose, một dạng đường, có thể làm tăng mật độ và độ nhớt của bể đông tụ, do đó tác động đến sự hình thành sợi tơ\". Sau khi được kéo thủ công, những sợi tơ mỏng hơn tơ tằm ban đầu, đạt kích thước gần bằng tơ nhện. Khi quan sát dưới kính hiển vi, Lin mô tả chúng: mịn, chắc và chịu lực tốt. \"Hy vọng công việc này sẽ mở ra một cách đầy hứa hẹn để sản xuất lụa nhân tạo hiệu suất cao có lợi nhuận\", Lin thêm. \"Nhóm của chúng tôi đang phát triển thế hệ thứ hai của tơ hiệu suất cao và tối ưu hóa quy trình kéo sợi tự động để cải thiện năng suất và giảm chi phí sản xuất\".  (Theo  ) "}