{"label": "khoa-hoc", "link": "https://vnexpress.net/duong-ham-gio-toc-do-hon-40-000-km-h-4509105.html", "title": "Đường hầm gió tốc độ hơn 40.000 km/h ", "description": "Dựa trên thiết kế của các nhà khoa học Australia, đường hầm gió mới có thể mô phỏng điều kiện bay 2,5 - 11,5 km/s, tức gấp hơn 33 lần vận tốc âm thanh.", "content": "Đường hầm xung kích piston tự do lớn nhất thế giới đi vào hoạt động ở tây nam Trung Quốc, cho phép tiến hành các thí nghiệm đường hầm gió chất lượng cao với chi phí thấp trong nghiên cứu siêu thanh, theo nhóm chuyên gia tham gia dự án. Nhóm nghiên cứu hy vọng cơ sở tiên tiến ở tỉnh Tứ Xuyên sẽ góp phần vào nhiều nhiệm vụ như đưa phi hành gia Trung Quốc lên Mặt Trăng và phát triển máy bay siêu thanh có thể tới bất kỳ nơi nào trên thế giới trong một giờ. Với đường kính 80 cm, đường hầm thử nghiệm lớn gần gấp đôi những cơ sở tương tự ở phương Tây. Lyu Zhiguo, người chỉ đạo dự án ở Viện khí động học siêu tốc thuộc Trung tâm nghiên cứu và phát triển khí động học Trung Quốc ở Miên Dương, và cộng sự mô tả đường hầm trong bài báo đăng trên tạp chí  hôm 1/9. Theo họ, đường hầm có thể sử dụng cho các dự án kỹ thuật cấp quốc gia như khoang bay về của dự án hạ cánh trên Mặt Trăng, tiến vào khí quyển ngoại hành tinh bằng tàu khám phá liên sao, phát triển phương tiện siêu thanh, thông qua hỗ trợ thử nghiệm trên mặt đất để mô phỏng môi trường ở vận tốc cần thiết để thoát khỏi trường hấp dẫn của Trái Đất. Tuy nhiên, họ không tiết lộ chi phí xây dựng cơ sở ở Miên Dương hay cơ sở có bị ảnh hưởng bởi trận động đất 6,8 độ xảy ra ở Tứ Xuyên hôm 5/9 hay không. Đường hầm piston tự do còn gọi là đường ống Stalker là phát minh của kỹ sư vũ trụ người Australia Raymond Stalker vào thập niên 1960. Đường hầm gió hoạt động nhờ piston do Stalker và cộng sự xây dựng cho phép Australia phát triển công nghệ bay siêu thanh cao cấp như động cơ phản lực tĩnh siêu âm với vốn đầu tư và nhân lực hạn chế. Nhiều đường hầm gió tương tự được xây dựng trên khắp thế giới trong vài thập kỷ qua, bao gồm đường ống mở rộng X3 ở Đại học Queensland với đường kính khoảng 40 cm. Đường hầm X3 nối với bể nitơ áp suất cao rung động theo đường ống khi piston dịch chuyển, có khả năng làm giảm độ chính xác của kết quả thử nghiệm trên mặt đất. Các nhà nghiên cứu Trung Quốc giải quyết vấn đề bằng cách bọc bộ phận chứa nitơ phía trên ống phóng piston. Thiết kế này không chỉ giảm kích thước và độ phức tạp của toàn bộ cơ sở mà còn giảm rung động xuống còn một phần nhỏ so với đường ống Stalker tiêu chuẩn. Một thách thức khác là piston 840 kg nặng hơn bất kỳ phiên bản nào từng được sử dụng trong đường hầm gió. Piston sẽ tăng tốc tới 540 km/h và cần trải qua áp suất từ không khí nén lớn gấp 10.000 lần lực hấp dẫn. Nhóm nghiên cứu của Lyu cho biết nhờ thiết kế kết cấu độc đáo và sử dụng vật liệu mới, piston có thể chịu được các thử nghiệm mạnh lặp lại. Tuy nhiên, tất cả đường ống Stalker đều gặp phải vấn đề lớn. Mô phỏng mà chúng tạo ra chỉ kéo dài khoảng một phần nghìn giây, quá ngắn đối với một số thí nghiệm như phản ứng hóa học của phân tử không khí ở nhiệt độ cao và thử nghiệm máy phát điện năng có thể thu thập nhiệt từ bề mặt máy bay và biến đổi thành điện. Lyu và cộng sự cho biết cơ sở mới sẽ kết hợp với các loại đường hầm gió khác để cung cấp dữ liệu khoa học toàn diện hơn cho chương trình siêu thanh của Trung Quốc. (Theo  ) "}