{"label": "khoa-hoc", "link": "https://vnexpress.net/edison-co-thuc-su-la-cha-de-cua-den-soi-dot-4513088.html", "title": "Edison có thực sự là cha đẻ của đèn sợi đốt? ", "description": "Thomas Edison được ghi nhận là người phát minh ra bóng đèn sợi đốt thực tế đầu tiên vào năm 1879, nhưng câu chuyện đằng sau phức tạp hơn nhiều.", "content": "Trong hơn 1.000 bằng sáng chế của Thomas Edison, bóng đèn không phải là một phát kiến mới. Các hồ sơ ghi chép cho thấy công nghệ mang tính cách mạng này trên thực tế đã được phát triển từ rất lâu bởi nhiều nhà phát minh, kỹ sư và nhà khoa học từ khắp nơi trên thế giới. Mô hình đèn sợi đốt của Edison được cho chỉ là \"một cải tiến\" với hiệu quả và giá cả phải chăng hơn, theo  . Trong suốt thế kỷ 19, các nhà phát minh đã tìm kiếm một phương pháp tạo ra ánh sáng an toàn và tiện lợi để thay thế lửa và đèn khí. Điện nổi lên như một lựa chọn hàng đầu. Một trong những thiết bị đầu tiên cung cấp nguồn điện đáng tin cậy ra đời vào năm 1800 bởi nhà phát minh người Italy  . Thiết bị mà ông gọi là \"cọc điện áp\" hay pin Volta là một loại pin nguyên thủy sử dụng các tấm đồng và kẽm xếp xen kẽ, ngăn cách bởi miếng giấy xốp tẩm dung dịch muối ăn. Khi nối điểm đầu và điểm cuối với một sợi dây đồng, pin tạo ra dòng điện. Mặc dù thực sự là tiền thân của pin hiện đại, dây đồng phát sáng của Volta cũng được coi là một trong những biểu hiện sớm nhất của đèn sợi đốt. Năm 1806, nhà phát minh người Anh   đã trình diễn chiếc đèn hồ quang điện đầu tiên sử dụng pin giống như của Volta để tạo ra dòng điện đáng tin cậy. Loại đèn này phát sáng thông qua các điện cực ngoài trời, thứ làm ion hóa khí. Tuy nhiên, chúng quá sáng và cháy quá nhanh để sử dụng tại nhà, vì vậy được sử dụng chủ yếu ở các thành phố và khu vực công cộng. Đèn hồ quang đã trở thành một sản phẩm thương mại thành công, mặc dù có giới hạn. Các nhà khoa học từ lâu đã biết rằng nếu có đủ điện đi qua một số vật liệu nhất định, chúng sẽ nóng lên và bắt đầu phát sáng. Quá trình này được gọi là \"sợi đốt\". Tuy nhiên, vấn đề với những bóng đèn sợi đốt ban đầu là vật liệu cuối cùng trở nên nóng đến mức bốc cháy hoặc tan chảy. Sự phát sáng chỉ có thể trở thành một thành công thương mại trong thực tế nếu tìm ra vật liệu (dây tóc) phù hợp, có thể tạo ra ánh sáng mà không cháy quá nhanh. Năm 1835, nhà khoa học người Scotland  chứng minh ánh sáng điện liên tục có thể đạt được nếu sử dụng dây tóc bằng đồng, nhưng các nghiên cứu trong 40 năm tiếp theo vẫn tiếp tục tìm kiếm vật liệu phù hợp hơn cho dây tóc và tìm cách bao bọc chúng trong không gian ít khí, như chân không, để giữ cho nó hoạt động lâu nhất có thể, theo  . Bước đột phá lớn tiếp theo đến vào năm 1840 khi nhà khoa học người Anh   sử dụng dây tóc bạch kim thay cho đồng. Bạch kim có thể chịu được lượng điện lớn và phát sáng lâu mà không có nguy cơ bùng phát thành lửa ở nhiệt độ cao. Ông buộc dây tóc bên trong một ống chân không vì càng ít phân tử khí phản ứng với bạch kim thì quá trình phát sáng của nó càng kéo dài. Tuy nhiên, bạch kim quá đắt đỏ vào thời bấy giờ khiến bóng đèn không thể thành công về mặt thương mại, theo  . Bên cạnh đó, máy bơm chân không cũng chưa hiệu quả nên mô hình của De la Rue không hoàn hảo. Đến năm 1848,  , người Anh, đã cải thiện tuổi thọ của đèn hồ quang thông thường bằng cách phát triển một cơ chế đồng hồ điều chỉnh chuyển động của các thanh carbon ăn mòn nhanh của đèn, nhưng pin được sử dụng để cung cấp năng lượng cho đèn của Staite cũng có chi phí cao, ảnh hưởng đến các dự án thương mại của nhà phát minh, theo Viện Kỹ thuật và Công nghệ. Năm 1850, nhà hóa học người Anh  nghiên cứu cách giải quyết vấn đề hiệu quả chi phí của các nhà phát minh trước đó và đến năm 1860, ông phát triển thành công một bóng đèn sử dụng sợi giấy carbon thay cho sợi bạch kim, theo  . Swan nhận được bằng sáng chế tại Vương quốc Anh vào năm 1878 và vào tháng 2/1879, ông đã trình diễn một chiếc đèn làm việc ở Newcastle, theo Viện Smithsonian. Giống như các phiên bản trước đó, dây tóc bóng đèn của Swan được đặt trong một ống chân không để giảm sự tiếp xúc với oxy, kéo dài tuổi thọ của chúng. Thật không may cho Swan, các máy bơm chân không vào thời của ông vẫn chưa hoạt động hiệu quả như bây giờ. Dù nguyên mẫu hoạt động tốt trong cuộc trình diễn, nó cũng gặp vấn đề khi sử dụng trong thực tế. Phát minh máy bơm chân không Sprengel của nhà hóa học   vào năm 1877 đã làm thay đổi cuộc chơi trong lịch sử phát triển bóng đèn. Nó đã tạo ra chân không tốt hơn trong bóng đèn thủy tinh, nhờ đó ngăn các sợi dây tóc phản ứng với khí bên ngoài và cháy quá nhanh. Swan đã xem xét lại các thiết kế của mình với chiếc máy bơm này và thử nghiệm với nhiều loại vật liệu cho dây tóc. Vào tháng 1/1879, ông đã phát triển một bóng đèn sợi đốt sử dụng sợi bông nhúng trong axit và được hút chân không trong một bóng đèn thủy tinh. Ông đã trình diễn thiết kế vào tháng 2/1879 nhưng nhận thấy sau một thời gian ngắn, bóng đèn bốc khói, chuyển sang màu đen và trở nên vô dụng. Sự thất bại của Swan là do dây tóc quá dày và cần quá nhiều điện để phát sáng. Tuy nhiên, ông vẫn tiếp tục thử nghiệm. Trong khi đó,  (31 tuổi) đang làm việc bên kia đại dương để giải quyết những vấn đề tương tự. Lúc này, nhà phát minh người Mỹ đã có 169 bằng sáng chế và thành lập một cơ sở nghiên cứu ở Menlo Park, bang New Jersey. Edison cũng muốn sản xuất bóng đèn sợi đốt sáng ổn định và có chi phí phải chăng. Ông đã nghiên cứu những người đi trước và đối thủ cạnh tranh như Swan và nhận thấy một dây tóc mỏng có điện trở cao sẽ giúp bóng đèn trở nên thực tế hơn vì nó chỉ cần dòng điện nhỏ để phát sáng. Bản thân Edison đã làm việc tới 20 giờ mỗi ngày để kiểm tra và thử nghiệm nhiều kiểu dáng cũng như chất liệu khác nhau cho dây tóc. Vào tháng 10/1878, chỉ một năm sau nỗ lực thất bại của Swan, Edison đã phát triển một bóng đèn có dây tóc bạch kim sáng trong 40 phút trước khi cháy hết. Dự đoán thành công, Edison đã vay 300.000 USD để thành lập Công ty Đèn điện Edison với JP Morgan là một trong những nhà đầu tư. Edison tiếp tục thử nghiệm 300 loại dây tóc khác nhau trong hơn 1.400 thí nghiệm. Nhóm của ông dường như đã thử nghiệm trên bất kỳ chất nào mà họ có thể sử dụng, bao gồm cả vonfram, chất phổ biến trong các bóng đèn hiện nay, nhưng ngày đó ông không có công cụ để xử lý vật liệu này một cách chính xác. Vào tháng 10/1879, Edison sử dụng một sợi bông mỏng hơn, có độ bền cao hơn sợi mà Swan đã sử dụng. Kết quả là bóng đèn sáng trong 14,5 giờ. Nhóm của Edison sau đó đã sử dụng một dây tóc có nguồn gốc từ tre có thể phát sáng trong 1.200 giờ và nhận được bằng sáng chế cho bóng đèn sợi đốt \"cải tiến\" này vào ngày 27/1/1880. Một năm trước, Edison đã thực sự mua một bằng sáng chế khác cho bóng đèn sợi đốt được tạo ra bởi những người Canada Henry Woodward và Matthew Evans vào năm 1874. Mặc dù bóng đèn này tạo ra ánh sáng thành công, thiết kế của nó khác với của Edison. Nó giữ một mảnh carbon ở giữa các điện cực trong một xi lanh chứa đầy nitơ và cuối cùng không khả thi để sản xuất thương mại quy mô lớn. Sau khi Edison có bằng sáng chế của riêng mình vào năm 1880, các nhân viên của Menlo Park tiếp tục mày mò và cải tiến thiết kế bóng đèn. Họ đã phát triển máy bơm chân không tốt hơn và phát minh ra đui xoáy phổ biến trên hầu hết bóng đèn ngày nay. Hơn nữa, Edison còn phát triển cơ sở hạ tầng cần thiết để làm cho đèn sợi đốt trở thành một phần quan trọng của xã hội. Nhóm của ông đã xây dựng nhà máy điện để cung cấp năng lượng cho các ngôi nhà ở công suất lớn và đồng hồ đo điện để đo mức tiêu thụ của chúng. Công ty điện lực General Electric được thành lập sau khi hợp nhất với công ty của Edison vào năm 1892. Cùng tháng mà Edison nhận bằng sáng chế vào năm 1880, Swan cũng tuyên bố ông đã hoàn thiện bóng đèn sợi đốt của riêng mình và nhận được bằng sáng chế tại Anh. Ngôi nhà của Swan là ngôi nhà đầu tiên trong lịch sử được chiếu sáng bằng đèn điện và ông cũng là người chịu trách nhiệm thắp sáng nhà hát Savoy năm 1881. Đây là lần đầu tiên một tòa nhà công cộng lớn được thắp sáng hoàn toàn bằng điện, thể hiện tính ưu việt của đèn sợi đốt so với đèn khí. Swan sau đó thành lập Công ty Đèn điện Swan United vào năm 1881 và Edison đã kiện vì vi phạm bản quyền. Các tòa án của Anh đã ra phán quyết có lợi cho Swan. Cuối cùng, Edison và Swan đã hợp nhất các công ty của họ thành Ediswan, cho phép thống trị thị trường Vương quốc Anh. Vì mối quan hệ kinh doanh mới, Swan buộc phải ủng hộ tính hợp lệ cho các bằng sáng chế của Edison trước công chúng. Ngoài ra, Edison cũng quảng bá hình ảnh tốt hơn với quyết tâm biến bóng đèn trở thành một vật dụng thông thường trong gia đình, nhờ đó ông được nhớ đến nhiều nhất với tư cách là người phát minh ra đèn sợi đốt. Mặc dù không bao giờ thoát khỏi cái bóng của Edison, Joseph Swan đã được phong tước Hiệp sĩ vì những thành tích của mình vào năm 1904 và trở thành thành viên của Hiệp hội Hoàng gia. Công bằng mà nói, Edison chỉ là một trong rất nhiều nhà phát minh đã góp phần tạo ra đèn sợi đốt, nhưng công lao của ông rõ ràng là rất lớn. Nhờ những cải tiến về thiết kế, cơ sở hạ tầng điện và khả năng áp dụng tính thực tế vào các phát minh, đèn sợi đốt mới có thể đi từ phòng thí nghiệm vào đời sống của con người. "}