{"label": "khoa-hoc", "link": "https://vnexpress.net/5-du-an-duoc-dau-tu-ai-tech-matching-4514085.html", "title": "5 dự án được đầu tư AI Tech Matching ", "description": "Hội đồng AI Tech Matching đã chọn được 5 dự án để tiếp tục hoàn thiện sản phẩm ra thị trường và ứng dụng trong thực tế.", "content": "Sáng 23/9, Hội đồng chuyên môn trong chương trình AI4VN 2022 đã công bố 5 dự án thắng cuộc ở hạng mục AI Tech Matching. Là ứng dụng tích hợp trí tuệ nhân tạo phát hiện các bệnh về da và kết nối bác sĩ da liễu. Cốt lõi của ứng dụng là tích hợp AI có khả năng tự động phân tích tình trạng da và bệnh về da của bệnh nhân, giúp các bác sĩ chẩn đoán nhanh, cung cấp thông tin để chăm sóc da hiệu quả. Nghiên cứu là kết quả hợp tác từ các giảng viên Khoa Kỹ thuật Y Sinh, Đại học Quốc Tế, ĐH Quốc gia TP HCM và các các sĩ Đại học Y Dược TP HCM, đã được công bố trên tạp chí khoa học quốc tế. Giải pháp phần mềm EyeDr giúp các bác sĩ có thêm công cụ gợi ý chẩn đoán giúp cho việc khám tầm soát và điều trị bệnh lý Glôcôm bằng ảnh màu gai thị hiệu quả và nhanh chóng hơn. EyeDr còn giúp mô phỏng và khoanh vùng tổn thương của bệnh lý Glôcôm trên ảnh màu gai thị trực quan. Đây là thiết bị wi-fi sử dụng công nghệ AI để chặn các trang web độc hại (khiêu dâm, bài bạc) khỏi các thiết bị kết nối Internet trong nhà, hướng đến mục tiêu bảo vệ an toàn mạng cho trẻ em. Ngoài ra, CyberPurify Egg còn giúp trẻ em đảm bảo, nâng cao chất lượng học tập bằng việc tự động chặn thông báo và quyền truy cập vào trò chơi và ứng dụng mạng xã hội khi đến giờ học. Đưa ra giải pháp công nghệ nhận dạng giọng nói (Speech to Text), xử lý ảnh, và tổng hợp giọng nói (Text to Speech), VnBEyes hỗ trợ người khiếm thị chủ động tiếp cận thông tin trực tuyến và tài liệu. Ứng dụng hỗ trợ định vị và nhận dạng các mệnh giá tiền, đọc tài liệu bản in/bản mềm sử dụng camera của điện thoại, hay đọc các bản tin trên báo điện tử. Giải pháp do Nhóm nghiên cứu Trí tuệ nhân tạo - AI Solutions thực hiện. Techainer đem đến bộ giải pháp phân tích nhu cầu mua hàng offline, phân tích customer journey và recommend cho khách hàng. Nền tảng phân tích nhu cầu về một loại sản phẩm gắn với lứa tuổi giới tính, chiều cao; đánh giá loại mặt hàng nào đang được mua nhiều (để tăng sản xuất), loại sản phẩm nào được mua ít (kích cầu tiêu dùng sản phẩm đó), đồng thời tái cấu trúc gian hàng. Nhà tài trợ Aus4innovation sẽ đầu tư tổng chi phí 800 triệu đồng (50.700 AUD) cho 5 đội chiến thắng tại hạng mục AI Tech Matching nhằm hỗ trợ các sản phẩm AI tiềm năng. Chia sẻ về các tiêu chí lựa chọn, ông Chu Văn Thắng, chuyên gia chương trình Aus4Innovation, đánh giá cả 5 đội đều đáp ứng được tiêu chí quan trọng nhất của hạng mục đó là đưa nhanh các ứng dụng trí tuệ nhân tạo vào thực tiễn. Lựa chọn cũng dựa trên đánh giá về nguồn nhân lực - những nhân tố góp phần định hướng phát triển AI tại Việt Nam trong tương lai. Ông cho biết có những ứng dụng có sự cân bằng, đưa AI góp phần phục hồi kinh tế và định hình tương lai, cho thấy những đội ngũ trẻ nhưng đầy triển vọng. Một số tiêu chí khác được đánh giá cao như ứng dụng có tác động xã hội, có thể kể đến ứng dụng giúp đỡ người mù hay sản phẩm ứng dụng về y tế, tác động đến sức khoẻ. Đánh giá tổng quan, ông nhận định các đội tham gia AI Tech Matching kể cả những team chưa thực sự mạnh để ra ngay thị trường, đây cũng là dịp để cọ xát với thực tiễn, rút kinh nghiệm\". Cuộc thi là cơ hội để trình diễn, kết nối, để các đội giao lưu học hỏi tìm ra hướng đi mới hoặc nhận thấy doanh nghiệp đang rất quan tâm tới công nghệ mà họ đang nghiên cứu. Ông Thắng cho biết tổng số tiền đầu tư không chia đều mà phụ thuộc vào kế hoạch phát triển sản phẩm và thúc đẩy ra thị trường của từng dự án. Sau khi nhận đầu tư, các đội cần báo cáo tiến độ hoạt động, có kế hoạch cụ thể và cập nhật kết quả. AI Tech Matching và AI Awards 2022 nằm trong khuôn khổ Ngày hội Trí tuệ nhân tạo Việt Nam ( ), do Bộ Khoa học và Công nghệ chỉ đạo, Báo  tổ chức, với sự phối hợp của Bộ Kế hoạch và Đầu tư, Câu lạc bộ Các Khoa-Viện-Trường Công nghệ thông tin - Truyền thông (FISU). Tài trợ chính của Chương trình là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình tại Việt Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. "}