{"label": "khoa-hoc", "link": "https://vnexpress.net/cac-loai-moi-mat-bao-lau-de-tien-hoa-4513662.html", "title": "Các loài mới mất bao lâu để tiến hóa? ", "description": "Quá trình tiến hóa giữa các dạng sống rất khác nhau, dao động từ khoảng thời gian mà con người có thể quan sát được đến hàng chục triệu năm.", "content": "Trái Đất ngày nay ước tính có khoảng một nghìn tỷ loài. Những loài đó đã mất bao lâu để tiến hóa? Câu trả lời rất khác nhau tùy thuộc vào cấp độ phân loại và điều kiện môi trường, Giáo sư sinh thái học và sinh học tiến hóa Thomas Smith tại Đại học California tại Los Angeles nói với  . Đó là bởi quá trình tiến hóa xảy ra thông qua những thay đổi di truyền, tốc độ sinh sản của sinh vật hoặc thời gian thế hệ, cũng như giới hạn tốc độ hình thành loài mới. Ví dụ, do vi khuẩn sinh sản rất nhanh, cứ vài phút hoặc vài giờ lại \"tách ra làm hai\" bằng cách nhân đôi tế bào, chúng có thể tiến hóa thành những giống mới trong vài năm hoặc thậm chí vài ngày, theo Bảo tàng Lịch sử Tự nhiên Mỹ ở New York. Tuy nhiên, việc xác định những giống nào là loài mới không dễ dàng, Smith nói. Thông thường, các nhà khoa học xác định bằng cách xem chúng có thể giao phối với nhau và sinh sản hay không, nhưng vi khuẩn không sinh sản hữu tính. Nghiên cứu đăng trên vào năm 2008 cho thấy một dòng giống vi khuẩn E. coli đã phát triển khả năng sử dụng citrate làm nguồn thực phẩm trong môi trường oxy. Các nhà nghiên cứu cho biết một trong những đặc điểm xác định E. coli với tư cách như một loài là chúng không có khả năng làm được điều này, vì vậy sự thay đổi có thể đại diện cho khởi đầu của một loài mới, một loài đã phát triển trong vòng vài năm. Thực vật trong một hiện tượng được gọi là đa bội có thể nhân đôi toàn bộ bộ gene của chúng trong hạt, dẫn đến các bản sao bổ sung của mọi nhiễm sắc thể và tạo ra loài mới trong một thế hệ. Sự cách ly sinh sản sẽ tự động tạo ra một loài mới. Ngay cả trong thế giới động vật, việc xác định loài mới có thể diễn ra trong khoảng thời gian mà con người quan sát được, đặc biệt là đối với các loài côn trùng sinh sản nhanh. Ví dụ, ruồi giòi táo (Rhagoletis pomonella) trước đây thường ăn cây táo gai, nhưng một số chuyển sang ăn táo thuần hóa sau khi chúng đến đông đắc nước Mỹ vào giữa những năm 1800. Kể từ đó, hai nhóm đã trở nên cô lập về mặt sinh sản - bước đầu tiên để hình thành loài mới, theo một nghiên cứu vào năm 2006 đăng trên tạp chí  . Các loài động vật có xương sống thường tiến hóa chậm hơn nhưng vẫn có trường hợp ngoại lệ. Nghiên cứu năm 2017 trên tạp chí  báo cáo rằng một con chim sẻ Galapagos đã bay đến một hòn đảo mới và lai tạo với một con chim bản địa, tạo ra một dòng giống sinh sản biệt lập mới trong vòng ba thế hệ. Đồng tác giả nghiên cứu Leif Andersson, nhà di truyền học tại Đại học Uppsala ở Thụy Điển, cho biết dòng giống đó có thể đại diện cho sự bắt đầu hình thành loài rất nhanh thông qua việc lai giống, chứ không phải tích lũy đột biến. Kỷ lục về tốc độ hình thành loài mới ở động vật có xương sống thuộc về cá hoàng đế ở hồ Victoria của châu Phi. Những con cá này đã bùng nổ thành 300 loài từ một tổ tiên duy nhất cách đây chưa đầy 12.000 năm, theo nghiên cứu đăng trên tạp chí  năm 2000. Trong khi đó, họ trăn Boidae (chủ yếu được tìm thấy ở châu Mỹ) và Pythonidae (có nguồn gốc từ châu Phi và châu Á), được phân biệt sau khi Nam Mỹ tách khỏi châu Phi. Smith cho biết điều này có thể đại diện cho hàng chục triệu đến 100 triệu năm tiến hóa kể từ khi lục địa tách ra đến khi hình thành hoàn toàn, theo Đại học Quốc gia Australia. Việc xác định tốc độ hình thành loài mới trung bình là một thách thức. Nghiên cứu đăng trên tạp chí  vào năm 2015 đã đưa ra một ước tính. Dựa trên dữ liệu từ hơn 50.000 loài (trong đó chỉ có một số vi khuẩn), các nhà khoa học nhận thấy việc xác định loài mới thường đòi hỏi sự tích lũy các đột biến trong hơn 2 triệu năm. Điều này đúng với động vật có xương sống, động vật chân đốt (một nhóm bao gồm côn trùng, nhện và động vật giáp xác) và thực vật.  (Theo  ) "}