{"label": "khoa-hoc", "link": "https://vnexpress.net/phat-hien-76-hai-cot-tre-em-hien-te-bi-lay-tim-4520657.html", "title": "Phát hiện 76 hài cốt trẻ em hiến tế bị lấy tim ", "description": "Toàn bộ hài cốt trẻ em đều có vết cắt ngang gọn gàng qua xương ức, bằng chứng của việc lấy tim ra khỏi cơ thể.", "content": "Các nhà khảo cổ khai quật hài cốt của 76 trẻ em hiến tế ở Pampa La Cruz, gần thành phố Huanchaco, Peru,   hôm 7/10 đưa tin. Toàn bộ hài cốt đều có vết cắt ngang gọn gàng qua xương ức, đồng nghĩa có thể người xưa đã mở lồng ngực để lấy tim ra, theo Gabriel Prieto, phó giáo sư nhân chủng học tại Đại học Florida, người chỉ đạo cuộc khai quật tại Pampa La Cruz. \"Trẻ em được chôn với chân hướng về phía đông trên đỉnh một gò đất nhân tạo. Chúng tôi chưa rõ tại sao các nạn nhân hiến tế lại được chôn ở vị trí này\", Prieto nói. Các nhà khoa học đã tiến hành nhiều cuộc khai quật tại Pampa La Cruz trong vài năm qua. Đến nay, họ phát hiện 323 nạn nhân hiến tế trẻ em tại đây. Ngoài ra, họ còn tìm thấy 3 người lớn và 137 trẻ em hiến tế khác ở vùng Las Llamas gần đó. Tim của những những hài cốt trẻ em này cũng bị lấy ra. Có khả năng còn nhiều hài cốt trẻ em hiến tế chưa được phát hiện gần Huanchaco, Prieto cho biết. Ông nhận định, số lượng nạn nhân có thể lên đến hơn 1.000. Nhóm chuyên gia cần tiến hành định tuổi bằng đồng vị carbon với 76 hài cốt mới phát hiện. Tuy nhiên, những nạn nhân được tìm thấy tại Pampa La Cruz trước đó sống từ khoảng năm 1100 - 1200. Vào thời kỳ này, nền văn hóa Chimu phát triển mạnh mẽ tại đây. Lý do người Chimu hiến tế trẻ em với quy mô lớn như vậy ở Pampa La Cruz chưa được xác định rõ. Tuy nhiên, người Chimu cũng xây dựng một hệ thống tưới tiêu nhân tạo và những cánh đồng nông nghiệp mới gần đó nên một số nạn nhân có thể đã bị hiến tế để \"thần thánh hóa\" hệ thống nông nghiệp này, theo Prieto. Cư dân sống tại Huanchaco vào thiên niên kỷ thứ nhất cũng hiến tế người. Điều này đồng nghĩa có thể người Chimu đã tiếp nối một tập tục tồn tại từ lâu trong vùng, theo Richard Sutter, giáo sư nhân chủng học tại Đại học Purdue Fort Wayne, thành viên nhóm khảo cổ làm việc tại Huanchaco. Giới khoa học cũng ghi nhận những trường hợp hiến tế trẻ em khác trong khu vực Andean, nhưng điều đáng chú ý ở Pampa La Cruz là quy mô, Peter Eeckhout, giáo sư khảo cổ và nghệ thuật thời kỳ tiền Columbus tại Đại học Tự do Brussels, nhận định. \"Đây là một địa điểm tuyệt vời với tiềm năng giúp chúng ta hiểu rõ hơn những gì diễn ra thời xưa. Tôi nghĩ lý do của việc hiến tế có thể liên quan đến phản ứng văn hóa trước những thay đổi môi trường, ví dụ những hiện tượng như El Niño\", nhà khảo cổ sinh học Catherine Gaither cho biết.  (Theo  ) "}