{"label": "khoa-hoc", "link": "https://vnexpress.net/kinh-vien-vong-vo-tuyen-lon-nhat-the-gioi-co-the-chinh-huong-4514732.html", "title": "Kính viễn vọng vô tuyến lớn nhất thế giới có thể chỉnh hướng ", "description": "Trung Quốc bắt đầu chế tạo kính viễn vọng với mặt đĩa đường kính 110 m, có thể quay đến bất cứ hướng nào trên bầu trời Bắc bán cầu.", "content": "Qitai, kính viễn vọng vô tuyến có thể chỉnh hướng lớn nhất thế giới, bắt đầu được chế tạo ở Tân Cương, miền tây Trung Quốc, hôm 21/9. Nó sẽ vượt qua Robert C. Byrd Green Bank, kính viễn vọng có đường kính đĩa 100 m ở Mỹ. Các nhà thiên văn Trung Quốc cho biết, Qitai sẽ giúp giải quyết hàng loạt vấn đề, từ sự hình thành sao đến việc phát hiện sóng hấp dẫn, hố đen và vật chất tối. Kính viễn vọng mới cũng sẽ giúp Trung Quốc nghiên cứu Mặt Trăng, sao Hỏa và các thiên thể xa hơn bằng cách cung cấp dịch vụ theo dấu tên lửa và tàu vũ trụ. Chiếc đĩa đường kính 110 m của nó có thể quay đến bất cứ hướng nào trên bầu trời Bắc bán cầu. Dự án chế tạo Qitai do Đài quan sát Thiên văn Tân Cương phụ trách và sẽ hoàn thành trong khoảng 6 năm. Dự án chủ yếu do Viện Khoa học Trung Quốc (CAS) và chính quyền địa phương tài trợ. Việc chế tạo kính viễn vọng có ý nghĩa rất lớn với khu vực, xét về khía cạnh thu hút nhân tài và thúc đẩy phát triển kinh tế xã hội, theo nhà thiên văn Wu Xuebin tại Đại học Bắc Kinh. Trung Quốc hiện đã vận hành kính viễn vọng vô tuyến lớn nhất thế giới - Kính viễn vọng vô tuyến hình cầu khẩu độ 500 m (FAST). FAST nằm trong một vùng trũng tự nhiên ở vùng núi phía tây nam tỉnh Quý Châu. Tuy nhiên, bề mặt phản chiếu của FAST tương đối cố định, hạn chế vùng trời mà nó có thể quan sát, Wu cho biết. Ông nhận định, khả năng xoay theo mọi hướng và đường kính lớn chưa từng có của Qitai sẽ là \"đóng góp lớn tiếp theo cho thế giới\". Qitai nằm trong một bồn địa hình chữ nhật có dân cư thưa thớt, xung quanh là các dãy núi. Điều này giúp tối thiểu hóa sự nhiễu vô tuyến. Kính viễn vọng mới nằm ở độ cao khoảng 1.800 m, giúp duy trì sự khô ráo và hơi nước không cản trở các quan sát. Các thông số kỹ thuật của Qitai được nhà khoa học Wang Na, giám đốc Đài quan sát Thiên văn Tân Cương, phác thảo vào năm 2014. Trong nghiên cứu đăng trên tạp chí  , Wang cho biết, Qitai sẽ có mặt đĩa dịch chuyển và được điều chỉnh bằng các bộ truyền động phía sau đĩa.  (Theo  ) "}