{"label": "khoa-hoc", "link": "https://vnexpress.net/muoi-bien-doi-gene-khong-truyen-benh-sot-ret-4514320.html", "title": "Muỗi biến đổi gene không truyền bệnh sốt rét ", "description": "Các nhà khoa học chỉnh sửa gene muỗi để làm chậm sự phát triển của ký sinh trùng gây bệnh sốt rét trong ruột của chúng, ngăn truyền bệnh sang người.", "content": "Những biến đổi gene khiến muỗi tạo ra nhiều hợp chất trong ruột, làm chững lại tốc độ phát triển của ký sinh trùng, có nghĩa chúng ít khả năng tới tuyến nước bọt của muỗi và truyền sang người qua vết đốt trước khi vật chủ chết. Tính đến nay, kỹ thuật này đã giảm đáng kể khả năng lây lan sốt rét trong phòng thí nghiệm, nhưng nếu có thể chứng minh độ an toàn và hiệu quả trong thực tế, đây sẽ là một công cụ mới đắc lực giúp loại bỏ bệnh sốt rét. Phương pháp của các nhà nghiên cứu đến từ đội Transmission:Zero ở Đại học Hoàng gia London, được thiết kế để phối hợp với kỹ thuật hiện nay nhằm lan truyền biến đổi và cắt giảm đáng kể khả năng lây bệnh sốt rét. Họ đang lên kế hoạch thử nghiệm thực địa, nhưng cần kiểm tra kỹ lưỡng mức độ an toàn của biến đổi mới trước khi kết hợp với công nghệ gene drive (thủ thuật kích thích sự thừa kế của một số gene đặc trưng để làm thay đổi toàn bộ quần thể). Cộng tác viên từ Viện mô hình dịch bệnh tại Quỹ Bill và Melinda Gates cũng phát triển mô hình có thể đánh giá tác động của biến đổi nếu sử dụng trong nhiều hoàn cảnh ở châu Phi. Họ nhận thấy biến đổi do đội Transmission:Zero phát triển có thể là công cụ hữu hiệu giúp giảm số ca sốt rét ngay cả ở nơi có tốc độ lây lan cao. Kết quả từ công nghệ biến đổi trong phòng thí nghiệm và mô hình được công bố trên tạp chí Science Advances hôm 21/9. Sốt rét vẫn là một trong những dịch bệnh nguy hiểm nhất, đe dọa 1/2 dân số thế giới. Chỉ riêng trong năm 2021, 241 triệu người nhiễm bệnh và 627.000 người tử vong, chủ yếu là trẻ em dưới 5 tuổi ở vùng cận Sahara châu Phi. Bệnh sốt rét truyền giữa người và người sau khi muỗi cái đốt người nhiễm ký sinh trùng sốt rét. Ký sinh trùng sau đó phát triển sang giai đoạn tiếp theo trong ruột của muỗi và chuyển tới tuyến nước bọt, sẵn sàng lây nhiễm sang người tiếp theo qua vết đốt của muỗi. Tuy nhiên, chỉ khoảng 10% muỗi sống đủ lâu để ký sinh trùng phát triển tới giai đoạn lây nhiễm. Nhóm nghiên cứu hướng tới kéo dài thời gian ký sinh trùng cần để phát triển trong ruột. Các nhà khoa học của Transmission:Zero biến đổi gene loài muỗi truyền bệnh sốt rét chính ở vùng cận Sahara châu Phi là muỗi Anopheles gambiae. Khi muỗi hút máu, chúng tạo ra hai phân tử gọi là peptide kháng khuẩn trong ruột. Những peptide này cản trở sự phát triển của ký sinh trùng sốt rét, khiến chúng tới tuyến nước bọt của muỗi chậm vài ngày. Vào thời gian đó, phần lớn muỗi sẽ chết. Peptide hoạt động thông qua tác động tới trao đổi chất ở ký sinh trùng và ảnh hưởng tới muỗi, khiến chúng có tuổi thọ ngắn hơn và giảm khả năng truyền ký sinh trùng. Để sử dụng biến đổi gene ngăn bệnh sốt rét lây lan trong thực tế, các gene cần truyền từ muỗi nuôi trong phòng thí nghiệm sang muỗi hoang dã. Quá trình lai phối sẽ giúp muỗi biến đổi gene lan rộng ở mức độ nào đó. Nhưng do tuổi thọ ngắn, chúng sẽ nhanh chóng bị loại bỏ bởi chọn lọc tự nhiên.  (Theo  ) "}