{"label": "khoa-hoc", "link": "https://vnexpress.net/sinh-vien-lam-gel-lanh-vet-thuong-tu-la-song-doi-4512818.html", "title": "Sinh viên làm gel lành vết thương từ lá sống đời ", "description": "Nhóm sinh viên tại TP HCM nghiên cứu quy trình điều chế gel từ lá sống đời, có thể bôi trực tiếp ngoài da và cả vết thương hở, giúp nhanh lành vết thương.", "content": "Năm học lớp 11, Nguyễn Lê Trọng Nhân không may bị vết cắt ở tay, chảy máu. Mẹ cậu liền dùng lá sống đời (dân gian thường gọi lá bỏng) giã nhỏ đắp vào vết thương để cầm máu, giảm đau. Chỉ vài hôm sau vết thương lành. Nhân nhận thấy lá sống đời có đặc tính trị thương tốt. Nhân nghĩ đến cách điều chế lá sống đời thành dạng gel, vừa đảm bảo công dụng chữa vết thương vừa có thể mang theo bên mình sử dụng khi cần. Ý tưởng được Nhân ấp ủ cho đến khi vào Đại học Công nghệ Thông tin, chuyên ngành mạng máy tính. Do không có chuyên môn về lĩnh vực hóa học, chàng sinh viên năm 3 đã tìm kiếm đồng sự là Võ Thị Hồng Ngân (khoa kỹ thuật xét nghiệm y học, Đại học Nguyễn Tất Thành) để chia sẻ ý tưởng. Hai sinh viên tìm hiểu về các nghiên cứu trước đó mới biết trong lá sống đời có nhiều dược chất giúp cầm máu, kháng viêm, kháng khuẩn... có thể chiết thành gel. Trong 5 tháng, nhóm của Nhân thử nghiệm quy trình tạo gel trị vết thương từ lá sống đời quy mô phòng thí nghiệm. Nhóm chọn giống cây sống đời trong nước, rửa sạch và trích ly các dược chất bằng máy siêu âm. Dịch chiết lá sống đời được phối trộn với cồn 70 độ theo tỷ lệ, cùng với chất tạo gel và collagen từ mỡ cá tra. Hồng Ngân cho biết, nhóm tự nghiên cứu quy trình tạo collagen từ mỡ cá tra, bổ sung vào gel giúp vết thương nhanh lành và không để lại sẹo. Với mỗi kg lá sống đời, nhóm tạo được 350 ml gel trị lành vết thương. Sản phẩm dùng cho các vết thương hở ngoài da bằng cách bôi trực tiếp. Với đặc tính mát của lá sống đời, gel có thể điều trị các vết bỏng ở mức độ nhẹ. Nhóm thử nghiệm cho khoảng 15 người có các vết thương trên cơ thể, kết quả thời gian lành vết thương từ 1 - 2 tuần, không gây tác dụng phụ. Theo Hồng Ngân, thời gian lành vết thương tùy thuộc vào mức độ tổn thương và cơ địa từng người.  Nhóm đang chờ kết quả kiểm định các thành phần của gel từ Trung tâm kỹ thuật tiêu chuẩn đo lường chất lượng 3 (Quatest 3) để có cơ sở kỹ thuật đăng ký lưu hành sản phẩm dưới dạng mỹ phẩm. Nhân cho biết, sản phẩm mới sản xuất ở quy mô phòng thí nghiệm. Nếu được doanh nghiệp đầu tư máy móc, nhà xưởng và hoàn thiện quy trình pháp lý để có dây chuyền quy mô công nghiệp thì giá thành sẽ rẻ hơn và có thể tiếp cận được nhiều người hơn. Để phát triển thị trường, pháp lý nhóm có thêm sự tham gia của Võ Hoàng Nhiên (Đại học Kinh tế - Luật), Lê Phương Nghi (Đại học Mở), Nguyễn Thị Như Ý và Hoàng Thị Ngọc Châu (Đại học Tài chính - Marketing). Ông Nguyễn Quang Thái, thành viên Hội đồng Tư vấn Khởi nghiệp phía Nam (thuộc VCCI) cho rằng, với sản phẩm này, nếu hoàn thiện công nghệ quy mô công nghiệp có thể cạnh tranh vì gel hoàn toàn từ thiên nhiên. Lá sống đời rất quen thuộc với nhân dân lâu nay, giúp tăng sự tin tưởng. \"Chúng tôi sẽ hỗ trợ nhóm hoàn thiện mẫu mã sản phẩm, các thủ tục đăng ký để có thể đi vào hệ thống nhà thuốc, trung tâm thể thao...\", ông Thái nói. "}