{"label": "khoa-hoc", "link": "https://vnexpress.net/se-van-hanh-ba-san-giao-dich-cong-nghe-quoc-gia-4514976.html", "title": "Sẽ vận hành ba sàn giao dịch công nghệ quốc gia ", "description": "Theo Bộ trưởng Khoa học và Công nghệ Huỳnh Thành Đạt, ba sàn giao dịch công nghệ quốc gia sẽ được hình thành, kết nối với các sàn giao dịch khu vực, thế giới.", "content": "Chiều 23/9, Thủ tướng   chủ trì hội nghị phát triển thị trường khoa học và công nghệ đồng bộ, hiệu quả, hiện đại và hội nhập. Báo cáo tại hội nghị, Bộ trưởng Khoa học và Công nghệ Huỳnh Thành Đạt cho biết, nhu cầu đổi mới công nghệ của doanh nghiệp Việt Nam trong thời gian tới rất lớn. Trong đó, hoàn thiện thị trường khoa học và công nghệ là giải pháp trọng tâm, lâu dài để hỗ trợ doanh nghiệp nâng cao năng lực cạnh tranh. Bảy giải pháp được lãnh đạo ngành đưa ra, trong đó có phát triển hạ tầng quốc gia cho thị trường khoa học và công nghệ. Theo đó, Việt Nam sẽ hình thành và vận hành ba sàn giao dịch công nghệ quốc gia tại ba miền đất nước. Đây là tổ chức trung gian của thị trường khoa học và công nghệ, nhằm kết nối cung - cầu; thương mại hóa kết quả nghiên cứu; hỗ trợ các tổ chức, cá nhân trưng bày, trình diễn, triển lãm, xúc tiến giao dịch sản phẩm khoa học và công nghệ. Theo Bộ trưởng, cần đầu tư xây dựng cơ sở dữ liệu dùng chung và cổng thông tin về thị trường khoa học và công nghệ; đầu tư phát triển và ứng dụng các công cụ phân tích, thống kê, xử lý dữ liệu giao dịch công nghệ, quản trị và kết nối cơ sở dữ liệu dùng chung, số hóa, tích hợp dữ liệu. Bên cạnh đó, cần thiết lập mạng lưới kết nối và đầu tư xây dựng cơ sở dữ liệu nhân tài người nước ngoài và người Việt Nam ở nước ngoài tham gia hoạt động đổi mới sáng tạo, phát triển thị trường khoa học công nghệ Việt Nam. Người đứng đầu Bộ Khoa học và Công nghệ cũng cho hay, các doanh nghiệp sẽ được hỗ trợ đánh giá nhu cầu công nghệ, khả năng cung ứng, khai thác nguồn tài sản trí tuệ; phân tích xu hướng công nghệ; thúc đẩy doanh nghiệp sử dụng công nghệ để tăng năng suất lao động. Nguồn cung, các kênh nhập khẩu công nghệ tiên tiến sẽ được hình thành, ưu tiên từ nước phát triển. Ông Đạt cũng cho biết sẽ liên thông, tiến tới đồng bộ hóa thị trường khoa học công nghệ với thị trường hàng hóa, lao động, tài chính. Doanh nghiệp được hỗ trợ nắm vững tiêu chuẩn, quy chuẩn kỹ thuật; thực hiện bảo hộ, khai thác tài sản trí tuệ phục vụ hoạt động thương thảo, giao dịch, mua bán. Môi trường pháp lý sẽ được hoàn thiện; thúc đẩy các hoạt động hợp tác quốc tế, đặc biệt là chuyển giao, làm chủ, phát triển công nghệ từ nước ngoài vào Việt Nam trong các ngành, lĩnh vực ưu tiên. \"Chính sách khuyến khích chuyển giao công nghệ từ doanh nghiệp FDI sang doanh nghiệp phụ trợ trong nước sẽ được xây dựng\", Bộ trưởng Đạt nói. Trước đó, phát biểu khai mạc, Thủ tướng Phạm Minh Chính cho rằng những năm qua, thị trường khoa học công nghệ Việt Nam đã được đầu tư, bước đầu hình thành, phát triển, đạt được kết quả nhất định. Tuy nhiên, so với yêu cầu phát triển và một số thị trường khác thì thị trường khoa học công nghệ phát triển chậm, nhiều vướng mắc, chưa gắn kết chặt chẽ giữa đào tạo, nghiên cứu, ứng dụng với nhu cầu sản xuất, kinh doanh. Phát triển mạnh mẽ thị trường công nghệ là một trong những giải pháp chủ yếu thúc đẩy đổi mới sáng tạo để tạo bứt phá về năng suất, chất lượng, hiệu quả, tăng sức cạnh tranh trong cuộc cách mạng công nghiệp lần thứ tư. Vì vậy, Thủ tướng đề nghị đại biểu tập trung phân tích, đánh giá sự vận hành của thị trường khoa học công nghệ Việt Nam; làm rõ điểm mạnh - yếu; đánh giá tương tác, phối hợp giữa các chủ thể. Ông cũng nêu hàng loạt vấn đề về: kết quả nghiên cứu, tài sản trí tuệ của các viện, trường khá dồi dào, nhưng hàng hóa khoa học công nghệ vẫn còn rất hạn chế? Tại sao nhu cầu tiếp thu, hấp thụ, làm chủ công nghệ mới luôn hiện hữu, song không phải doanh nghiệp nào cũng tích cực, hào hứng đầu tư mua sắm hàng hóa khoa học công nghệ\"?. Thủ tướng băn khoăn về vai trò kết nối của các tổ chức trung gian, môi giới đã thúc đẩy giao dịch, lưu thông hàng hóa khoa học công nghệ hay chưa? Hạ tầng quốc gia của thị trường khoa học công nghệ hiện nay ra sao, hội nhập với thị trường khu và quốc tế thế nào? Thủ tướng đề nghị đại biểu làm rõ vấn đề cơ chế, chính sách phát triển thị trường khoa học công nghệ còn vướng ở đâu? Giải pháp đột phá nào để phát triển khoa học công nghệ đồng bộ, hiện đại thời gian tới? Hiện cơ sở dữ liệu quốc gia về khoa học công nghệ có 22.500 thông tin về nguồn cung công nghệ; 365.000 thông tin về sở hữu trí tuệ. Số lượng nguồn cung công nghệ được thu thập và phổ biến khoảng 77.000 bản ghi. Tuy nhiên, chỉ 16% doanh nghiệp coi các viện nghiên cứu, đại học Việt Nam là nguồn cung hàng hóa này. Theo Tổng cục Thống kê, 75% công nghệ và thiết bị của doanh nghiệp Việt Nam có nguồn gốc nước ngoài. Tổng chi phí mua sắm công nghệ, thiết bị, máy móc của doanh nghiệp cả nước năm 2020 là 40 tỷ USD, tăng 1,5 lần năm 2016. Cả nước có 800 tổ chức trung gian hoạt động trong thị trường khoa học công nghệ. "}