{"label": "khoa-hoc", "link": "https://vnexpress.net/canada-xay-dam-pha-dia-nhiet-lon-nhat-the-gioi-4514736.html", "title": "Canada xây đầm phá địa nhiệt lớn nhất thế giới ", "description": "Theo dự kiến, đầm phá địa nhiệt lớn nhất thế giới sẽ nằm ở Charlevoix, cách Quebec 45 phút lái xe và duy trì nhiệt độ nước ở 39 độ C quanh năm.", "content": "Đầm phá lộ thiên sẽ bao gồm hệ thống sưởi đang chờ cấp bằng sáng chế, giữ nước ấm ở 39 độ C ngay cả vào mùa đông, khi nhiệt độ giảm xuống dưới 0 độ C,   hôm 22/9 đưa tin. Dự án mang tên geoLagoon mô phỏng đầm phá ở Iceland. Chủ sở hữu công trình là Louis Massicotte, giám đốc điều hành công ty geoLagoon, hy vọng có thể xây 4 đầm phá như vậy chỉ riêng ở Canada. Đầm phá ở Charlevoix sẽ bao phủ diện tích 12.000 m2. Quanh đầm phá, hàng trăm nhà gỗ sẽ được xây dựng để tạo ra một ngôi làng phù hợp với cảnh quan tự nhiên xung quanh. Các ngôi nhà sẽ lắp pin quang năng giúp thu năng lượng mặt trời để chạy bơm nhiệt. Bên dưới đáy đầm phá là một hồ chứa nhiệt khổng lồ tồn tại nhờ hệ sinh thái năng lượng bao gồm địa nhiệt, sinh khối, pin quang năng, hệ thống sưởi. Quá trình thi công dự án chia thành 3 giai đoạn. Trong giai đoạn đầu, 150 nhà gỗ sử dụng năng lượng mặt trời sẽ được xây dựng. Sau đó, công nhân sẽ bắt tay vào xây đầm phá địa nhiệt. Cuối cùng, 300 nhà gỗ còn lại sẽ ra đời. Lấy ý tưởng từ Đầm xanh rộng 8.700 m2 ở Iceland, sau khi hoàn thành, đầm phá của geoLagoon sẽ có diện tích lớn hơn hẳn. Sau Charlevoix, geoLagoon đã lên kế hoạch xây thêm 3 đầm phá nữa ở Laurentides, Lanaudière và Eastern Townships. Việc thi công ở địa điểm đầu tiên dự kiến bắt đầu trong tháng 3/2023 và kéo dài 18 tháng. Nghiên cứu về tính khả thi của một công ty năng lượng bền vững Canada xác nhận dự án có thể đáp ứng nhu cầu năng lượng bằng cách sử dụng các nguồn tái tạo. Massicotte cũng muốn ứng dụng công nghệ tối ưu hóa như hệ thống thu hồi nhiệt thải. \"Nhiều khả năng dự án geoLagon sẽ sản xuất nhiều điện hơn mức tiêu thụ, cho phép cung cấp điện thặng dư cho cộng đồng xung quanh. Đầm phá và ngôi làng bao quanh có thể tự đáp ứng nhu cầu về điện mà không cần lấy từ lưới điện\", Massicotte cho biết.  (Theo  ) "}