{"label": "khoa-hoc", "link": "https://vnexpress.net/uae-hop-tac-voi-trung-quoc-trong-su-menh-mat-trang-moi-4514321.html", "title": "UAE hợp tác với Trung Quốc trong sứ mệnh Mặt Trăng mới ", "description": "Trung Quốc và Các Tiểu vương quốc Arab Thống nhất đang làm việc cùng nhau để đưa thiết bị không người lái lên Mặt Trăng vào năm 2026.", "content": "Sứ mệnh mang tên Thường Nga 7 sẽ bao gồm một tàu quỹ đạo, một vệ tinh chuyển tiếp, một tàu đổ bộ, một máy dò có thể bay nhảy trên bề mặt Mặt Trăng của Trung Quốc và robot tự hành Rashid 2 do UAE cung cấp. Các thiết bị dự kiến hoạt động trong ít nhất 8 năm, đặt nền móng cho việc xây dựng một trạm nghiên cứu quốc tế trên Mặt Trăng,  hôm 21/9 đưa tin. Theo Cục Không gian Quốc gia Trung Quốc (CNSA), Thường Nga 7 sẽ là sứ mệnh đầu tiên của nước này hoạt động ở vùng cực nam của Mặt Trăng. Máy dò cũng là chiếc đầu tiên thuộc loại này có thể nhảy, tiếp đất và bay một khoảng cách nhất định để di chuyển vào và ra khỏi khu vực bị bóng tối che khuất vĩnh viễn bên trong một miệng hố, nơi có thể chứa trữ lượng nước ở dạng băng - nguồn tài nguyên quan trọng cho kế hoạch cư trú lâu dài của con người trên Mặt Trăng. Các nhà khoa học Trung Quốc bắt đầu phát triển máy dò từ tháng 3. Thiết bị hình con nhện sẽ có 4 hoặc 6 chân và được trang bị một máy phân tích phân tử để đo hàm lượng nước đá, các phân tử hữu cơ và đồng vị hydro trong đất Mặt Trăng. Nó có thể được sạc đầy nhờ năng lượng mặt trời ở những khu vực tiếp xúc với ánh nắng, như vành miệng hố. Trong khi đó, robot thám hiểm Rashid 2 đang được phát triển tại Trung tâm Vũ trụ Mohammed Bin Rashid ở Dubai. UAE hiện chưa công bố các thông số kỹ thuật của phương tiện tự hành này. Theo ký kết giữa Trung tâm Vũ trụ Mohammed Bin Rashid và CNSA, Trung Quốc sẽ cung cấp dịch vụ giám sát và truyền dữ liệu cho Rashid 2. Hai cơ quan sẽ chia sẻ các kết quả khoa học. Trước Thường Nga 7, Trung Quốc còn có kế hoạch thực hiện sứ mệnh Thường Nga 6 vào năm 2024 để thu thập các mẫu đá ở phần phía xa của Mặt Trăng. UAE cũng chuẩn bị phóng robot thăm dò Mặt Trăng đầu tiên của mình,  , vào tháng 11 năm nay từ Trung tâm Vũ trụ Kennedy ở Florida, Mỹ. Robot sẽ đáp xuống Mặt Trăng bằng tàu đổ bộ của Nhật Bản. Nếu thành công, UAE và Nhật Bản sẽ cùng với Mỹ, Nga và Trung Quốc là các quốc gia có thiết bị thăm dò hạ cánh xuống bề mặt Mặt Trăng.  (Theo  ) "}