{"label": "khoa-hoc", "link": "https://vnexpress.net/dong-dung-nham-co-dai-dai-80-km-tren-sa-mac-4519728.html", "title": "Dòng dung nham cổ đại dài 80 km trên sa mạc ", "description": "Dòng dung nham chảy ra từ vụ phun trào núi lửa 5.000 năm trước trông giống một vết sẹo ấn tượng giữa sa mạc khi nhìn từ trên cao.", "content": "Phi hành gia trên Trạm Vũ trụ Quốc tế (ISS) chụp bức ảnh ấn tượng về dòng dung nham cổ đại trải dài trên sa mạc Chihuahuan ở New Mexico, Mỹ,   hôm 5/10 đưa tin. Hình ảnh mới được ghép lại từ 4 bức ảnh và là một trong những hình ảnh chi tiết nhất về dòng dung nham chụp từ trên cao. Dòng dung nham này mang tên Carrizozo Malpaís, có diện tích khoảng 337 km2 và dài 80 km. Nó nằm gần thành phố Carrizozo và là một trong những dòng dung nham lớn nhất hình thành trên Trái Đất trong 10.000 năm qua, theo Cơ quan Khảo sát Địa chất Mỹ (USGS). Nhìn từ trên cao, \"dòng sông\" bằng đá núi lửa đông cứng giống như một vết sẹo sẫm màu khắc vào sa mạc. Vụ phun trào tạo ra Carrizozo Malpaís bắt đầu khoảng 5.000 năm trước và kéo dài 20 - 30 năm. Trong thời gian này, magma chậm rãi chảy ra khỏi mặt đất từ một ngọn núi lửa ngầm hình khiên. Từ đó đến nay, núi lửa này không còn hoạt động. Các hang dung nham dưới mặt đất đã rải đá nóng chảy trên một khu vực rộng lớn khác thường, theo USGS. Phần lớn dung nham trong ảnh trào lên từ một miệng phun nhỏ, cao 27 m ở điểm cực bắc của cánh đồng dung nham (bên trái bức ảnh). Miệng phun nằm giữa một khu vực suy yếu của vỏ Trái Đất gọi là đường Capitan, nơi magma dễ dàng dâng lên qua lớp vỏ và phun trào trên mặt đất, theo USGS. Vẻ ngoài gồ ghề của dòng dung nham đông cứng là kết quả của việc ánh sáng phân tán từ những khe nứt và vùng lõm trong đá núi lửa, theo Đài quan sát Trái Đất thuộc NASA. Một con đường lớn và đường sắt cũng chia cắt đầu phía bắc của dòng dung nham. Nhìn từ trên cao, dòng dung nham cổ đại có vẻ không có sự sống. Tuy nhiên, một số loài thực vật sa mạc, ví dụ xương rồng lê gai ( ), các loại hoa lâu năm và cây bách xù, có thể phát triển trên magma đông cứng.  (Theo ) "}