{"label": "khoa-hoc", "link": "https://vnexpress.net/cong-nghe-cua-nasa-co-the-sac-day-oto-dien-trong-5-phut-4522045.html", "title": "Công nghệ của NASA có thể sạc đầy ôtô điện trong 5 phút ", "description": "Công nghệ kiểm soát nhiệt độ được phát triển cho các nhiệm vụ không gian của NASA có tiềm năng rút ngắn đáng kể thời gian sạc xe điện.", "content": "Một công nghệ thử nghiệm của NASA để làm mát thiết bị trong không gian có thể giúp giảm đáng kể thời gian sạc xe điện,   hôm 10/10 đưa tin. Công nghệ mới cải thiện sự truyền nhiệt từ cáp sạc và có thể tăng đáng kể lượng điện mà các bộ sạc ngày nay cung cấp được cho xe điện. Điều này sẽ giảm mạnh thời gian sạc, thậm chí cho phép sạc từ 0% - 100% trong vòng 5 phút hoặc ít hơn, theo NASA. NASA cho biết, dòng điện khoảng 1.400 ampe sẽ đủ để sạc một chiếc ôtô trung bình trong vòng 5 phút. Cơ quan này giải thích, các bộ sạc tiên tiến cung cấp dòng điện 520 ampe, trong khi các bộ sạc tiêu chuẩn thường cung cấp dòng điện dưới 150 ampe. Nếu tăng cao hơn 520 ampe, vấn đề xảy ra là bộ sạc bắt đầu tỏa nhiệt nhiều hơn đáng kể, thậm chí có khả năng gây nguy hiểm cho người dùng. Tuy nhiên, NASA đã thử nghiệm một công nghệ có thể làm mát dây cáp mang điện tích cao một cách an toàn. Một nhóm chuyên gia từ Đại học Purdue đã phát triển Thí nghiệm Ngưng tụ và Sôi dòng chảy (FBCE) với sự tài trợ của NASA. Cụ thể, họ thực hiện các thí nghiệm truyền nhiệt và dòng chất lỏng trong môi trường vi trọng lực trên Trạm Vũ trụ Quốc tế (ISS). Về cơ bản, họ sử dụng cáp làm mát bằng chất lỏng trên ISS để thử nghiệm phương pháp mới. Chất lỏng khi được dẫn tới các dây cáp nóng sẽ ở trạng thái cận mát, nghĩa là dưới nhiệt độ sôi. Sử dụng công nghệ FBCE, nhóm nghiên cứu từ Đại học Purdue đã đạt được mức 2.400 ampe trên một sợi cáp. Con số này cao hơn rất nhiều so với 1.400 ampe - mức cần thiết để sạc ôtô trong 5 phút. Dù vậy, thử nghiệm này mới chỉ diễn ra trong phòng thí nghiệm có kiểm soát, khác với thử nghiệm trên ôtô trong điều kiện thực tế. Trong tương lai, theo NASA, công nghệ mới có tiềm năng cung cấp dòng điện gấp 4,6 lần các bộ sạc xe điện nhanh nhất trên thị trường hiện nay bằng cách loại bỏ tới 24,22 kilowatt nhiệt, nhờ đó loại bỏ một trong những vấn đề chính khi sử dụng xe điện là thời gian sạc dài.  (Theo  ) "}