{"label": "khoa-hoc", "link": "https://vnexpress.net/thiet-ke-can-cu-mat-trang-cua-trung-quoc-4507210.html", "title": "Thiết kế căn cứ Mặt Trăng của Trung Quốc ", "description": "Các kiến trúc sư vũ trụ ở Trung Quốc đang thiết kế một căn cứ Mặt Trăng từ hang động núi lửa để phi hành gia ở lâu dài sau năm 2035.", "content": "Những ống dung nham dưới lòng đất hình thành từ đá nóng chảy trong vụ phun trào núi lửa cổ đại. Trong khi mặt ngoài dòng dung nham nguội nhanh hơn và cứng lại, phần còn lại chảy tràn ra để lại lớp vỏ dài rỗng phía sau. Các ống này có thể dài vài kilomet và rộng hàng chục mét, cung cấp nơi trú ẩn tự nhiên để tránh bức xạ vũ trụ và nhiệt độ cực hạn trên bề mặt Mặt Trăng. Ống dung nham có ở khắp Mặt Trăng, cung cấp địa điểm để xây dựng căn cứ ở ngoài cực nam, nơi được cho là chứa băng nước dồi dào, theo Pan Wente, trợ lý giáo sư ở Viện nghiên cứu và thiết kế kiến trúc thuộc Viện Công nghệ Cáp Nhĩ Tân. \"Cực nam Mặt Trăng có thể trở nên đông đúc, và khai thác băng nước vẫn còn khó khăn về mặt kỹ thuật, vì vậy chúng tôi muốn khám phá những khả năng khác\", Pan chia sẻ tại hội thảo khoa học ở miền trung Trung Quốc vào tháng trước. Căn cứ mang tên \"Laurel Tree\" vẫn ở trong giai đoạn thiết kế ban đầu. Căn cứ sẽ có cấu trúc hình kim tự tháp phía trên mặt đất dùng làm lối ra vào và các bộ phận dưới lòng đất gồm cabin trung tâm, cabin làm việc và một số khu vực sinh hoạt. Cabin trung tâm thẳng đứng sẽ là trung tâm điều khiển căn cứ, trang bị thiết bị tinh vi, nối liền với khu vực làm việc và sinh hoạt. Hai khu vực điều áp này sẽ có cổng vòm tự phồng triển khai đơn giản và nhanh chóng do không có gió trên Mặt Trăng. Bê tông sản xuất từ đá và bụi Mặt Trăng cùng chất phụ gia từ Trái Đất sẽ được đổ vào cổng vòm để tạo thành cấu trúc vĩnh cửu. Trừ cabin trung tâm, tất cả bộ phận khác của căn cứ sẽ được xây trên Mặt Trăng thông qua thi công tại chỗ hoặc mở rộng module. Do Mặt Trăng không có khí quyển, nhiệt độ bề mặt ở đây có thể dao động từ 126 độ C tới -173 độ C. Biến động nhiệt độ dưới lòng đất nhỏ hơn nhiều, nằm trong khoảng 17 độ C đến -43 độ C. Căn cứ Laurel Tree là dự án Mặt Trăng thứ 3 của Pan và đồng nghiệp ở viện. Cả Mỹ, Trung Quốc và Nga đều có kế hoạch thiết lập căn cứ dài hạn trên Mặt Trăng. Trung Quốc đang phát triển phương tiện phóng thế hệ mới để đưa phi hành gia hạ cánh trên Mặt Trăng vào năm 2030 trong khi chương trình Artemis của Mỹ hướng tới đưa người trở lại Mặt Trăng vào năm 2025.  (Theo  ) "}