{"label": "khoa-hoc", "link": "https://vnexpress.net/chu-tich-nuoc-viet-nam-coi-khoa-hoc-cong-nghe-la-quoc-sach-hang-dau-4512366.html", "title": "Chủ tịch nước: Việt Nam coi khoa học công nghệ là quốc sách hàng đầu ", "description": "Việt Nam coi khoa học công nghệ là quốc sách hàng đầu, động lực then chốt cho phát triển công nghiệp hiện đại, tăng trưởng cao, bền vững, Chủ tịch nước khẳng định.", "content": "Chiều 16/9, Chủ tịch nước   tiếp một số nhà khoa học đoạt giải Nobel dự Hội nghị khoa học quốc tế tại tỉnh Bình Định. Cùng tham dự có Bộ trưởng Khoa học và Công nghệ Huỳnh Thành Đạt; lãnh đạo bộ ngành và tỉnh Bình Định. Chủ tịch nước đánh giá cao sự phối hợp tổ chức thành công hội thảo  của Chương trình   với Liên minh Nghị viện thế giới (IPU), Bộ Khoa học và Công nghệ, tỉnh Bình Định, Viện nghiên cứu phát triển Pháp (IRD) tại Việt Nam. Đây là sự kiện đặc biệt nằm trong chuỗi hoạt động của Bộ Khoa học và Công nghệ, hưởng ứng năm Quốc tế khoa học cơ bản vì phát triển bền vững do Liên Hợp Quốc thông qua tháng 12/2021 và UNESCO công bố tháng 7/2022. Lắng nghe phát biểu của GS Trần Thanh Vân và 4 giáo sư nước ngoài, Chủ tịch nước yêu cầu Bộ Khoa học và Công nghệ tiếp thu, để tham khảo cho việc xây dựng chính sách, điều hành. Lãnh đạo Nhà nước khẳng định Việt Nam chú trọng phát triển con người toàn diện, phát huy sức sáng tạo to lớn của người dân, bảo đảm an ninh xã hội, chăm lo sức khỏe, sự an toàn và môi trường sống, không để ai bị bỏ lại phía sau. Việt Nam cũng tập trung xây dựng hệ giá trị văn hóa và chuẩn mực con người văn hóa mới trong cách mạng công nghiệp 4.0. \"Chúng tôi luôn ý thức về trách nhiệm đạo đức trong mỗi quyết sách, phải thực sự vì phát triển bền vững, vì lợi ích của người dân khi ứng dụng khoa học công nghệ hay phân bổ các nguồn lực, tài nguyên; không vì tăng trưởng cao mà hạ thấp lợi ích người dân, phá hủy môi trường\", Chủ tịch nước chia sẻ. Việt Nam phấn đấu năm 2045 là nước phát triển và luôn nỗ lực, vững tin vào con đường này. Chủ tịch nước bày tỏ mong muốn nhận được sự hỗ trợ, hợp tác của cộng đồng quốc tế, đặc biệt là các nhà khoa học. GS Michel Spiro, Chủ tịch Hội đồng Năm quốc tế khoa học cơ bản cho phát triển bền vững, Chủ tịch Liên Hiệp các Hội Vật lý quốc tế, nhấn mạnh khoa học cơ bản là \"những hạt giống, mầm mống phát triển cho tương lai không chỉ 10-20 mà 50 năm nữa\". Việc giáo dục không chỉ gói gọn trong khoa học công nghệ mà còn trong các lĩnh vực, ngành nghề khác hướng tới phát triển bền vững nói chung. Phát triển bền vững là quá trình nhiều thách thức, mục tiêu để xây dựng thế giới tốt đẹp hơn, cải thiện chất lượng cuộc sống, đạo đức cho người dân... GS Michel Spiro cho rằng Việt Nam đang đứng trước bước ngoặt quan trọng, có thể trở thành hình mẫu trong phát triển bền vững. GS Munasinghe Mohan, nguyên Phó chủ tịch Ủy ban Liên chính phủ (Tổ chức được trao giải Nobel Hòa bình 2007) đến từ Srilanka cho biết ông là người bạn lâu năm và rất ngưỡng mộ Việt Nam. \"Việt Nam là điểm đến ưa thích của tôi và vợ. Chúng tôi đến cách đây 20 năm, cảm phục sự đón tiếp ấm áp, hiếu khách cũng như nể phục bản lĩnh kiên cường của người Việt Nam\", ông chia sẻ. Ông đánh giá Việt Nam có đầy đủ điều kiện tài nguyên, môi trường, con người để trở thành hình mẫu, tiên phong trong phát triển bền vững. \"Tôi tin thế kỷ 21 thuộc về châu Á, khi trọng tâm kinh tế thế giới cũng đang chuyển dịch dần về khu vực châu Á\", ông nói và khẳng định các nhà khoa học sẵn sàng đồng hành với lãnh đạo Việt Nam hướng tới tăng trưởng xanh, bền vững. "}