{"label": "khoa-hoc", "link": "https://vnexpress.net/thu-nghiem-uav-tao-mua-tren-cao-nguyen-thanh-tang-4519325.html", "title": "Thử nghiệm UAV tạo mưa trên cao nguyên Thanh Tạng ", "description": "Máy bay không người lái (UAV) cỡ lớn Wing Loong-2H đã tiến hành gieo hạt trên mây để tăng cường lượng mưa và tuyết ở Thanh Tạng.", "content": "Wing Loong-2H đã phát hiện các đám mây, thực hiện thành công gây mưa nhân tạo và tăng cường lượng tuyết rơi trên dãy Aemye Ma-chhen ở khu vực Sanjiangyuan trên cao nguyên, Tổng công ty Công nghiệp Hàng không Trung Quốc (AVIC), hôm 3/10 cho biết. Hoạt động này nằm trong nỗ lực chung của Trung tâm Điều chỉnh Thời tiết, Trung tâm Quan sát Khí tượng thuộc Cục Khí tượng Trung Quốc (CMA), Công ty TNHH Hệ thống Máy bay Không người lái Thành Đô và nhiều đơn vị khác. Theo AVIC, chiếc UAV cỡ lớn đã được lắp đặt thiết bị xúc tác để tăng cường lượng mưa. Nó cũng mang theo thiết bị phát hiện mây mưa và cung cấp dữ liệu cho các nghiên cứu về đặc điểm của mây mưa trên cao nguyên Thanh Tạng, cũng như các tác động của việc tăng cường lượng mưa. Hoạt động này sẽ tạo điều kiện thuận lợi cho việc nghiên cứu cơ chế mưa trên cao nguyên Thanh Tạng và các công nghệ xúc tác liên quan. Trong quá trình thử nghiệm kéo dài khoảng 5 giờ, hoạt động tăng cường lượng mưa ước tính đã tác động đến một khu vực 15.000 km2, AVIC cho biết. Bên cạnh việc tạo mưa, hoạt động của Wing Loong-2H lần này cũng nhằm mục đích tăng lượng tuyết rơi và độ bao phủ băng tại các sông băng điển hình trên cao nguyên Thanh Tạng. Điều này có ý nghĩa to lớn trong việc duy trì cuộc sống và sản xuất nông nghiệp trong khu vực, cũng như khám phá cách mới để đối phó với biến đổi khí hậu. Trước thử nghiệm này, một thành viên khác của gia đình UAV dân dụng cỡ lớn là Wing Loong cũng đã thực hiện thử nghiệm quan sát khí tượng trên cao ở Thanh Tạng. Trong bước tiếp theo, CMA sẽ thúc đẩy việc xây dựng một hệ thống quan sát khí tượng trên không dựa trên UAV mở rộng để bảo vệ sinh thái của cao nguyên. AVIC cam kết sẽ tiếp tục thúc đẩy sự phát triển của UAV và các sản phẩm hàng không tiên tiến khác cho các nỗ lực điều chỉnh thời tiết, cải thiện sinh kế và hạnh phúc của người dân.  (Theo  ) "}