{"label": "khoa-hoc", "link": "https://vnexpress.net/bao-bui-khong-lo-de-doa-tram-tham-do-sao-hoa-4520661.html", "title": "Bão bụi khổng lồ đe dọa trạm thăm dò sao Hỏa ", "description": "Nhóm phụ trách nhiệm vụ InSight đang tiến hành các biện pháp để đảm bảo trạm thăm dò tiếp tục vận hành lâu hết mức có thể.", "content": "Nhiệm vụ InSight của NASA, dự kiến kết thúc trong tương lai gần, trải qua sự sụt giảm về lượng điện tạo bởi pin quang năng trong thời gian gần đây do một cơn bão bụi lớn cỡ châu lục hoành hành ở nam bán cầu của sao Hỏa. Được quan sát lần đầu tiên hôm 21/9 bởi tàu quay quanh quỹ đạo Mars Reconnaissance (MRO) của NASA, cơn bão ở cách trạm InSight khoảng 3.500 km, theo  . Đội kiểm soát nhiệm vụ đang theo dõi cẩn thận lượng điện của trạm thăm dò, vốn đang sụt giảm dần do bụi tích tụ trên tấm pin quang năng. Hôm 3/10, cơn bão phát triển đủ lớn và cuốn nhiều bụi bốc lên đến mức độ dày của lớp bụi mù trong khí quyển sao Hỏa tăng gần 40% xung quanh InSight. Do ít ánh sáng Mặt Trời truyền tới tấm pin hơn, năng lượng của trạm giảm từ 425 watt giờ mỗi ngày sao Hỏa xuống còn 275 watt giờ. Địa chấn kế của InSight từng vận hành 24 giờ mỗi ngày sao Hỏa. Nhưng sự sụt giảm năng lượng Mặt Trời dẫn tới không có đủ điện để sạc đầy bộ pin. Với tốc độ sạc hiện nay, trạm InSight chỉ có thể vận hành thêm vài tuần nữa. Để tiết kiệm năng lượng, đội kiểm soát nhiệm vụ quyết định tắt địa chấn kế của InSight trong hai tuần tới. NASA ước tính nhiệm vụ nhiệm vụ InSight sẽ kết thúc trong khoảng cuối tháng 10/2022 và tháng 1/2023, dựa trên dự đoán về tác động của lượng bụi trên tấm pin quang năng. Trạm thăm dò đã hoàn thành nhiệm vụ cơ bản từ lâu và đang tiến gần tới cuối nhiệm vụ mở rộng nhằm đo động đất sao Hỏa. Có những dấu hiệu cho thấy cơn bão bụi lớn cấp khu vực này đang suy yếu. Đây là cơn bão thứ ba ở quy mô như vậy trong năm nay. Trên thực tế, bão bụi sao Hỏa xuất hiện quanh năm, dù phần lớn xảy ra vào mùa thu và mùa đông ở bắc bán cầu. Dù sức gió có thể lên tới 97 km/h, khí quyển sao Hỏa rất mỏng nên bão bụi trên hành tinh đỏ không dữ dội như trên Trái Đất. Chúng cuốn bụi lên cao trong không khí và bụi sẽ chậm rãi rơi trở lại mặt đất, đôi khi kéo dài hàng tuần. Trong những dịp hiếm hoi, bão bụi khổng lồ có thể che phủ phần lớn sao Hỏa, từng khiến robot tự hành Opportunity ngừng hoạt động vào năm 2018. Nhưng do hoạt động bằng năng lượng hạt nhân, các robot tự hành hiện nay của NASA là Curiosity và Perseverance sẽ không bị ảnh hưởng.  (Theo  ) "}