{"label": "khoa-hoc", "link": "https://vnexpress.net/phi-hanh-gia-my-va-nga-bay-toi-tram-vu-tru-quoc-te-4514310.html", "title": "Phi hành gia Mỹ và Nga bay tới Trạm vũ trụ quốc tế ", "description": "Hai phi hành gia Nga và một phi hành gia Mỹ hôm 21/9 cùng bay lên Trạm Vũ trụ quốc tế (ISS) trong một nhiệm vụ do Roscosmos điều hành.", "content": "Phi hành đoàn ba người gồm Sergey Prokopyev và Dmitri Petelin từ Cơ quan Vũ trụ Nga Roscosmos và Frank Rubio từ NASA được phóng lên bằng tên lửa và tàu vũ trụ Soyuz từ sân bay không gian Baikonur ở Kazakhstan vào 19h54 ngày 21/9 theo giờ địa phương, tức 20h54 giờ Hà Nội. Trong một bài đăng trên Twitter không lâu sau đó, phi hành gia Samantha Cristoforetti trên Trạm Vũ trụ Quốc tế (ISS) đã chia sẻ những hình ảnh ngoạn mục về vụ phóng từ góc nhìn trên cao và không quên gửi lời chào đón các thành viên mới. Theo  , tàu Soyuz đã cập bến ISS vào lúc 23h06 cùng ngày theo giờ Hà Nội, tức chỉ hơn ba giờ sau khi phóng. Cả ba phi hành gia Sergey, Dmitry và Frank đều \"cảm thấy khỏe mạnh\". Chuyến bay hôm 21/9 đánh dấu sự hợp tác hiếm hoi giữa Nga và Mỹ kể từ khi Tổng thống Vladimir Putin gửi quân đến Ukraine vào ngày 24/2. Hiện tại, ISS phụ thuộc vào hệ thống đẩy của Nga để duy trì quỹ đạo trên độ cao 400 km so với mực nước biển, trong khi phân đoạn của Mỹ chịu trách nhiệm về điện và các hệ thống hỗ trợ sự sống. Căng thẳng trong lĩnh vực không gian đã gia tăng sau khi Washington công bố các lệnh trừng phạt đối với ngành hàng không vũ trụ của Moskva. Người đứng đầu Roscosmos Yuri Borisov sau đó tuyên bố Nga sẽ rời ISS sau năm 2024 để tập trung xây dựng trạm quỹ đạo của riêng mình. NASA gọi quyết định này là một \"diễn biến đáng tiếc\" sẽ cản trở công việc khoa học trên ISS. Nga và Mỹ bắt đầu xây dựng trạm vũ trụ vào cuối những năm 1990 và điều này được coi là một kỳ tích về sự hợp tác quốc tế sau Chiến tranh Lạnh và cuộc chạy đua không gian kéo dài hàng thập kỷ. Kể từ đó, ISS đã tập hợp các phi hành gia từ khắp nơi trên thế giới để tiến hành nghiên cứu mà cuối cùng có thể giúp đưa con người tiến xa hơn nữa vào không gian vũ trụ.  (Theo  ) "}