{"label": "khoa-hoc", "link": "https://vnexpress.net/kinh-vien-vong-james-webb-chup-chuoi-vong-dong-tam-bi-an-4506985.html", "title": "Kính viễn vọng James Webb chụp chuỗi vòng đồng tâm bí ẩn ", "description": "Các vòng đồng tâm giống hình vuông với góc bo tròn tỏa đều và dần biến mất xung quanh ngôi sao WR140 cách Trái Đất 5.600 năm ánh sáng.", "content": "Nhà khoa học nghiệp dư Judy Schmidt hôm 29/8 chia sẻ trên mạng xã hội Twitter ảnh chụp của kính viễn vọng không gian James Webb về những vòng đồng tâm bí ẩn xung quanh ngôi sao WR140 xa xôi và thu hút sự quan tâm lớn. Hình ảnh được James Webb chụp vào tháng 7, cho thấy WR140 được các vòng đồng tâm giống như gợn sóng bao quanh, tỏa đều và dần dần biến mất. Chúng có hình dạng kỳ lạ, không tròn hoàn toàn mà hơi vuông, khiến một số người suy đoán chúng liên quan đến người ngoài hành tinh. \"Tôi cho rằng chỉ là tự nhiên đang làm một việc đơn giản nào đó, nhưng khi chúng ta nhìn từ một góc độ, có vẻ thật khó để hiểu rằng đó là một hiện tượng tự nhiên. Tại sao nó lại có hình dạng như vậy? Tại sao lại đều như thế?\", Schmidt nói. Mark McCaughrean, nhà khoa học liên ngành thuộc Nhóm Công tác Khoa học Kính viễn vọng Không gian James Webb kiêm cố vấn khoa học cho Cơ quan Vũ trụ Châu Âu (ESA), nhận xét cấu trúc này là \"điên rồ\". \"Cấu trúc 6 vệt nhọn màu xanh lam là một lỗi do nhiễu xạ quang học từ ngôi sao sáng WR140 trong ảnh. Nhưng cấu trúc đỏ vừa tròn vừa vuông vắn là có thật, chúng là một chuỗi những lớp vỏ bao quanh WR140. Chúng có thật ngoài vũ trụ, nằm xung quanh một ngôi sao\", ông viết trên Twitter. McCaughrean lưu ý, WR140 là sao Wolf-Rayet, loại sao đã phóng phần lớn hydro của chúng ra không gian. Chúng cũng bị bụi bao quanh. Một ngôi sao đồng hành có thể đã \"điêu khắc\" bụi thành những lớp vỏ kỳ lạ. Ryan Lau, nhà thiên văn học tại NOIRLab, cùng các đồng nghiệp đang nghiên cứu về hiện tượng bí ẩn này. \"Những hình vuông với góc bo tròn đó là có thật\", Lau cho biết. Nghiên cứu mới đã được gửi đi và sẽ sớm xuất bản, giúp những người quan tâm hiểu rõ hơn về hiện tượng này. WR140 nằm trong chòm sao Cygnus (Thiên Nga), cách Trái Đất khoảng 5.600 năm ánh sáng. Đây là một ngôi sao biến đổi, mờ đi và sáng lên theo chu kỳ. Chưa rõ sự biến đổi của ngôi sao có liên quan đến những gợn sóng bí ẩn hay không. Tuy nhiên, hình ảnh mới thể hiện sức mạnh của kính viễn vọng 10 tỷ USD James Webb - đài quan sát mạnh nhất từng phóng lên vũ trụ, được ca ngợi về khả năng quan sát vượt trội và cực kỳ sắc bén.  (Theo  ) "}