{"label": "khoa-hoc", "link": "https://vnexpress.net/tran-tham-dai-3-m-danh-nhau-gianh-ban-tinh-4520934.html", "title": "Trăn thảm dài 3 m đánh nhau giành bạn tình ", "description": "Một thợ bắt rắn người Australia hôm 7/10 chia sẻ đoạn video ghi lại cuộc ẩu đả của hai con trăn thảm đực trưởng thành vào mùa giao phối.", "content": "Trong đoạn phim quay bởi chuyên gia bắt rắn Jake Stinson tại bang Queensland, Australia, hai con trăn lớn dài hơn 3 m được nhìn thấy đang quằn quại trên sàn nhà và vật lộn với nhau đến mức kiệt sức. \"Chúng phát ra những tiếng rít sâu nghe như ống xả của một chiếc xe tải. Tôi bị mê hoặc khi chứng kiến cảnh tượng này\", Stinson nói với  . Trong bài đăng trên Tik Tok, Stinson cho biết hai con trăn đực cùng đánh hơi thấy mùi của một con trăn cái và đã lao vào đánh nhau khi chạm mặt trên đường. Là động vật siết mồi, trăn thảm sử dụng cơ thể khổng lồ của nó để quấn quanh mục tiêu, sau đó cố gắng bóp nghẹt nạn nhân bằng sức mạnh cơ bắp. Tuy nhiên, do lớp vảy trơn nhẵn, hai con đực liên tục trượt ra khỏi vòng siết của nhau trong cuộc ẩu đả. \"Chúng thực sự không thể khiến tình địch bị thương và chỉ làm cho nhau mệt mỏi. Hai con trăn đã chiến đấu suốt nhiều giờ, đè đầu cưỡi cổ nhau và cố gắng siết thật mạnh để khuất phục đối thủ\", Stinson nói thêm. Tên gọi \"trăn thảm\" được đặt dựa theo hoa văn đặc biệt trên vảy của chúng, giống như một tấm thảm phương Đông. Loài này có nhiều phân loài được mô tả với màu sắc đa dạng, từ ô liu đến đen với các mảng màu trắng, kem hoặc vàng. Hoa văn có thể gần giống hình kim cương hoặc cực kỳ phức tạp, theo Bảo tàng Queensland. Đây là một trong những loài trăn được nuôi phổ biến nhất. Trong tự nhiên, chúng phân bố rộng rãi trên khắp Australia, cũng như ở Indonesia và Papua New Guinea. May mắn thay, trăn thảm không có nọc độc. Chúng chủ yếu ăn động vật có vú nhỏ, chim và thằn lằn. Đôi khi, chúng săn cả mèo và chó nhà. Trăn thảm trưởng thành có thể phát triển tới chiều dài 4 m và nặng 15 kg. Con cái có xu hướng lớn hơn con đực do chúng cần tích trữ chất béo để đẻ trứng. Khi ấp trứng, trăn cái sẽ quấn quanh mình và tạo ra nhiệt thông qua các cơn co thắt cơ, vốn sử dụng rất nhiều năng lượng. Trăn thảm thường sinh sản vào cuối mùa hè và đầu mùa thu. (Theo  ) "}