{"label": "khoa-hoc", "link": "https://vnexpress.net/90-doanh-nghiep-fdi-trong-khu-cong-nghe-cao-khong-dau-tu-cho-nghien-cuu-4509357.html", "title": "'90% doanh nghiệp FDI trong Khu công nghệ cao không đầu tư cho nghiên cứu' ", "description": "Theo ông Lê Hoài Quốc, hoạt động nghiên cứu, phát triển (R&D) sẽ tạo ra những sản phẩm giá trị gia tăng cao nhưng doanh nghiệp FDI tại khu CNC không mặn mà.", "content": "Ý kiến được ông Quốc, chủ tịch Hội tự động hóa TP HCM góp ý cho định hướng phát triển Khu công nghệ cao TP HCM (SHTP) tổ chức sáng 9/9. Sau 20 năm hình thành và phát triển SHTP trở thành hình mẫu về thu hút đầu tư các doanh nghiệp lớn trong các ngành công nghệ cao. Tuy nhiên ông Quốc nhìn nhận, có tới 90% doanh nghiệp FDI tại Khu công nghệ cao không tạo ra nhiều giá trị gia tăng từ hoạt động nghiên cứu phát triển (R&D). Các doanh nghiệp đầu tư vào đây chủ yếu tận dụng lợi thế đất đai, lao động để sản xuất, đóng gói và xuất khẩu. Vì thế ông đề xuất xây dựng cơ chế buộc họ phải có hoạt động R&D trong khu công nghệ cao theo tỷ lệ phần trăm doanh thu. \"Nếu họ không cam kết việc này có thể xem xét cắt các nguồn ưu đãi\", ông nói. Đề xuất mô hình của Khu công nghệ cao thời gian tới, ông Quốc cho rằng cần tăng cường đổi mới sáng tạo, thúc đẩy hoạt động R&D tạo ra sản phẩm công nghệ cao có giá trị gia tăng. Theo ông, mô hình   sắp tới được triển khai có thể làm được việc này với cơ sở hạ tầng vượt trội, thu hút các nhà khoa học làm việc, tạo sản phẩm. Ngoài ra cần cơ chế kết nối giữa đại học và doanh nghiệp chia sẻ nguồn lực về nhân lực, cơ sở vật chất hai bên để làm R&D. Bày tỏ đồng tình, ông Nguyễn Anh Thi, Trưởng ban quản lý Khu công nghệ cao TP HCM cho biết, trong định hướng sắp tới khi cấp giấy chứng nhận đầu tư SHTP sẽ yêu cầu doanh nghiệp cam kết có hoạt động R&D. \"Khi doanh nghiệp cam kết mà không thực hiện hoặc thực hiện không đúng yêu cầu chúng tôi sẽ đề xuất cắt các ưu đãi về thuế\", ông Thi nói. Trưởng ban SHTP cho rằng, để tạo hệ sinh thái trong hoạt động R&D, Khu công nghệ cao TP HCM sẽ kết nối tạo ra mô hình ba nhà để thực hiện mục tiêu này. Cụ thể, nhà khoa học, giảng viên đại học sẽ làm việc, tham gia hoạt động R&D tại doanh nghiệp để tạo sản phẩm mới, từ đó hình thành doanh nghiệp khởi nghiệp. Khu công nghệ cao đóng vai trò trung gian là đơn vị đề xuất các chính sách hỗ trợ cho các bên trong hoạt động đổi mới sáng tạo. Ở góc độ doanh nghiệp, ông Trần Việt Anh, Chủ tịch HĐQT công ty Nam Thái Sơn (TP Thủ Đức) cho rằng, trong lĩnh vực công nghệ cao và các ngành cần ưu tiên hỗ trợ cho doanh nghiệp trong nước về các thủ tục hành chính, ưu đãi... Vì doanh nghiệp trong nước lúc đầu rất nhỏ nhưng sau đó lớn dần và sẽ đóng góp thiết thực cho kinh tế xã hội trong nước. Ông cho rằng, thành phố cần có chiến lược cụ thể về sản phẩm chủ lực trong ngành công nghệ cao để thiết kế riêng các chính sách hỗ trợ cho doanh nghiệp ngành này sát với thực tế và nhu cầu của họ. Ông Nguyễn Lê Hùng, Vụ phó Vụ công nghệ cao, Bộ Khoa học và Công nghệ cho rằng, chính các doanh nghiệp thành danh tại SHTP mới là trung tâm cho mô hình phát triển của đơn vị thời gian tới. \"Đây là cách tiếp cận rất hay trong phát huy năng lực nội sinh của doanh nghiệp trong nước\", ông nói. Sau 20 năm hình thành phát triển, đến nay Khu công nghệ cao TP HCM thu hút 160 dự án, trong đó 70 dự án sản xuất công nghệ cao, 19 dự án dịch vụ công nghệ cao, 19 dự án R&D, 23 dự án công nghiệp hỗ trợ công nghệ cao... Có 51 dự án của doanh nghiệp FDI như Intel, Samsung, Nidec, Datalogic... tổng vốn đầu tư hơn 10,1 tỷ USD. Kim ngạch xuất khẩu tại SHTP năm 2021 đạt 20,9 tỷ USD (chiếm 52% xuất khẩu TP HCM), dự kiến năm nay đạt 23 tỷ USD. Mục tiêu khu công nghệ cao TP HCM đến năm 2030 trở thành tiểu đô thị khoa học công nghệ, đổi mới sáng tạo của Khu đô thị sáng tạo phía đông thành phố. Đến tháng 6/2022, ngân sách nhà nước đầu tư cho SHTP hơn 10.000 tỷ đồng, trong đó đầu tư cho khoa học công nghệ, R&D, ươm tạo hơn 476 tỷ đồng; chuẩn bị dự án khu công viên khoa học 3,8 tỷ đồng; còn lại là đền bù tái định cư, xây dựng hạ tầng, các dự án khác... "}