{"label": "khoa-hoc", "link": "https://vnexpress.net/kinh-james-webb-se-theo-doi-tau-nasa-dam-vao-tieu-tinh-4515165.html", "title": "Kính James Webb sẽ theo dõi tàu NASA đâm vào tiểu tinh ", "description": "Khi nhiệm vụ DART của NASA đâm vào tiểu hành tinh Dimorphos tuần tới, 3 tàu vũ trụ khác nhau sẽ tìm cách theo dõi vụ va chạm.", "content": "Nhiệm vụ Thử nghiệm chuyển hướng tiểu hành tinh kép (DART) được thiết kế để kiểm tra kỹ thuật phòng thủ hành tinh có thể đưa vào sử dụng nếu con người phát hiện tiểu hành tinh lớn có nguy cơ va chạm với Trái Đất. Tàu vũ trụ sẽ mang theo một vệ tinh nhỏ để ghi lại kết quả, nhưng 3 \"con mắt\" khác trên bầu trời cũng sẽ cố gắng theo dõi tác động, bao gồm kính viễn vọng không gian James Webb và Hubble cùng nhiệm vụ Lucy của NASA. \"Đây là cơ hội và khoảnh khắc đặc biệt để tận dụng tất cả tài nguyên có thể để tối đa hóa những gì chúng ta học được\", Nancy Chabot, nhà khoa học hành tinh ở Phòng thí nghiệm vật lý ứng dụng Đại học Johns Hopkins ở Baltimore kiêm trưởng nhóm điều phối nhiệm vụ DART chia sẻ tại cuộc họp báo hôm 12/9. DART phóng vào tháng 11/2021, hướng đến hệ thống tiểu hành tinh nhị phân bao gồm tiểu hành tinh lớn Didymos và mặt trăng nhỏ hơn Dimorphos quay quanh nó theo chu kỳ 11 giờ 55 phút. Hôm 26/9, DART sẽ kiểm tra kỹ thuật có tên gọi va chạm động lực (đâm một vật thể đủ lớn và nhanh vào tiểu hành tinh nhằm thay đổi quỹ đạo của nó). Các nhà khoa học muốn quan sát một sự kiện va chạm để hiểu rõ nhiệm vụ phòng thủ hành tinh sẽ diễn ra như thế nào trong tương lai nếu con người muốn làm chệch hướng một tiểu hành tinh lao vào Trái Đất. (Cả Didymos và Dimorphos đều không đe dọa Trái Đất). Đội phụ trách nhiệm vụ hy vọng có thể thấy ảnh chụp khu vực va chạm chỉ 3 phút sau sự kiện nhờ vệ tinh siêu nhỏ LICIA Cube mà DART triển khai đầu tháng 9. Cơ quan Vũ trụ châu Âu (ESA) cũng sẽ phóng một nhiệm vụ riêng biệt mang tên Hera để nghiên cứu chi tiết khu vực này từ cuối năm 2026. Tuy nhiên, quan sát trực tiếp khoảnh khắc va chạm từ kính viễn vọng trong không gian, không bị cản trở bởi khí quyển Trái Đất, vẫn cung cấp dữ liệu quý giá. Vì vậy, NASA sẽ hướng kính viễn vọng không gian Hubble và James Webb (JWST), để thu hình vụ va chạm của DART, dự kiến diễn ra vào 7h14 tối ngày 26/9 theo giờ địa phương tức 6h14 sáng ngày 27/9 theo giờ Hà Nội. Các nhà nghiên cứu không biết chắc hình ảnh quan sát trong không gian tốt tới mức nào. \"Tôi muốn nhấn mạnh JWST không được thiết kế để làm điều này. Đây là một phép đo thách thức đối với thiết bị\", Chabot cho biết. Dimorphos ở gần hơn nhiều và di chuyển nhanh hơn những thiên hà xa xôi mà JWST đang khám phá\". JWST cũng đối mặt với thách thức thứ hai. Đó là kính viễn vọng cần thường xuyên kiểm tra các hướng dẫn, do đó quan sát có thể bắt đầu vài phút sau vụ va chạm, theo Tom Statler, nhà khoa học làm việc trong chương trình DART. Hubble cũng có áp lực riêng do kính viễn vọng ở phía khác của Trái Đất ở khoảnh khắc va chạm nhưng sẽ bắt đầu quan sát sau đó 15 phút. Cùng với hai kính viễn vọng không gian, các chuyên gia của NASA cũng sắp xếp thiết bị trên tàu Lucy để quan sát va chạm. Lucy phóng vào tháng 10/2021 để nghiên cứu tiểu hành tinh quay quanh Mặt Trời ở cùng khoảng cách như sao Mộc, có thể hé lộ thuở sơ khai trong lịch sử hệ Mặt Trời. Hiện nay, Lucy vẫn ở gần Trái Đất và phải điều chỉnh đường bay trong tháng tới để tới mục tiêu, do đó nó có thể ghi hình vụ va chạm. Ở thời khắc đó, Trái Đất sẽ cách Didymos 11 triệu km. Lucy sẽ ở xa gấp 2 lần với góc quan sát khác. Dù đội ngũ của DART chỉ cần đo thay đổi trong quỹ đạo của Dimorphos để xác định nghiệm vụ có thành công hay không, các nhà khoa học vẫn hy vọng có thể tìm hiểu nhiều hơn về những đặc điểm khác của mặt trăng nhỏ bao gồm vòng quay và cấu trúc. Các kính viễn vọng sẽ kiểm tra Dimorphos định kỳ cho tới cuối năm nay. (Theo  ) "}