{"label": "khoa-hoc", "link": "https://vnexpress.net/ve-tinh-khong-lo-co-the-tro-thanh-sao-sang-nhat-bau-troi-4510537.html", "title": "Vệ tinh khổng lồ có thể trở thành 'sao' sáng nhất bầu trời ", "description": "Vệ tinh BlueWalker 3 với diện tích bề mặt ăng-ten lên tới 64 m2 sẽ phản chiếu lượng lớn ánh sáng Mặt Trời, cản trở việc quan sát thiên thể.", "content": "Vệ tinh BlueWalker 3 của công ty Mỹ AST SpaceMobile   nhờ tên lửa Falcon 9 của SpaceX từ Trung tâm Vũ trụ Kennedy, Florida, lúc 21h20 hôm 10/9 (giờ địa phương). Vệ tinh được thiết kế nhằm thử nghiệm một công nghệ kết nối di động, bao gồm cả Internet 4G hoặc 5G, trực tiếp từ vệ tinh tới điện thoại, giúp phủ sóng những khu vực xa xôi. Bay quanh Trái Đất ở độ cao 500 km, vệ tinh nặng 1.500 kg này sẽ triển khai ăng-ten khổng lồ dài 8 m với diện tích bề mặt 64 m2 - tương đương kích thước của một sân bóng quần. Bề mặt phẳng và lớn này sẽ phản chiếu rất nhiều ánh sáng Mặt Trời, có thể khiến vệ tinh trở nên cực kỳ nổi bật khi quan sát từ dưới mặt đất. Với giới thiên văn học, các vệ tinh sẽ tạo ra những vệt sáng trong ảnh chụp từ kính viễn vọng dưới mặt đất, cản trở việc quan sát thiên thể ở xa. \"Chúng tôi cảm thấy lo ngại. BlueWalker 3 có thể là thứ sáng nhất trên bầu trời đêm, thậm chí sáng hơn cả sao Kim\", John Barentine, nhà thiên văn tại công ty Dark Sky Consulting, cho biết. Sao Kim hiện là thiên thể sáng thứ hai trên bầu trời đêm, chỉ sau Mặt Trăng. Barentine cũng lo lắng về công nghệ truyền sóng trực tiếp đến điện thoại di động của vệ tinh mới. Công nghệ này đòi hỏi một chùm sóng vô tuyến mạnh để kết nối với điện thoại của người dùng. Điều đó có thể gây trở ngại cho thiên văn học vô tuyến, lĩnh vực đòi hỏi các thiết bị siêu nhạy để nghiên cứu vũ trụ. \"Chúng tôi lo ngại về mức năng lượng trong chùm tia đó\", Barentine nói. AST SpaceMobile dự định phóng khoảng 100 vệ tinh lớn hơn BlueWalker 3 mang tên BlueBirds, bắt đầu từ năm 2023. Chúng có thể lớn hơn gấp đôi BlueWalker 3 và thậm chí còn sáng hơn. \"Vật thể càng sáng thì càng gây nhiều thiệt hại cho những bức ảnh chụp bầu trời đêm\", Barentine nói. Luật pháp quốc tế không giới hạn kích thước của vệ tinh, nhưng vụ phóng mới có thể làm nổi bật những hạn chế trong các quy định hiện hành, theo Chris Johnson, cố vấn luật không gian tại tổ chức Secure World Foundation. \"Tôi coi đây là sự xâm phạm quyền khám phá vũ trụ của các nhà thiên văn\", ông nói. Ủy ban Truyền thông Liên bang Mỹ (FCC) đã cấp giấy phép thử nghiệm cho BlueWalker 3. Tuy nhiên, giấy phép đầy đủ cho các vệ tinh tiếp theo của AST SpaceMobile có thể phụ thuộc vào hiệu suất và tác động của BlueWalker 3. \"Đa số nhà thiên văn đều chấp nhận rằng sẽ có nhiều vệ tinh hơn trong tương lai. Điều họ muốn là 'chung sống' một cách hòa bình. Chúng ta không thể biến các vệ tinh thành vô hình\", Barentine nói.  (Theo  ) "}