{"label": "khoa-hoc", "link": "https://vnexpress.net/pho-thu-tuong-vu-duc-dam-som-dua-tri-tue-nhan-tao-vao-truong-hoc-4514473-tong-thuat.html", "title": "Phó thủ tướng Vũ Đức Đam: 'Sớm đưa trí tuệ nhân tạo vào trường học'", "description": "Nhận định trình độ AI của Việt Nam còn thấp so với thế giới, Phó thủ tướng Vũ Đức Đam cho rằng, trí tuệ nhân tạo tiến tới cần đưa vào các trường học để thế hệ trẻ được tiếp cận sớm.", "content": "Sáng 23/9, Ngày hội Trí tuệ nhân tạo Việt Nam 2022 (AI4VN 2022) thu hút đông đảo nhà khoa học, doanh nghiệp và đặc biệt là cộng đồng những người quan tâm đến phát triển công nghệ và ứng dụng trí tuệ nhân tạo. Trước khi bước vào phiên chính, Phó Thủ tướng Vũ Đức Đam cùng lãnh đạo các bộ ngành, các tập đoàn lớn, nhà khoa học đã tham quan AI Expo với hơn 20 gian hàng trình diễn sản phẩm, giải pháp ứng dụng công nghệ trí tuệ nhân tạo. Sự kiện thu hút khoảng 1000 khách, các gian hàng luôn trong tình trạng chật kín. Phát biểu khai mạc, Bộ trưởng Khoa học và Công nghệ Huỳnh Thành Đạt cho biết trí tuệ nhân tạo đã có sự phát triển vượt bậc và trở thành một trong những công nghệ then chốt góp phần thay đổi và thúc đẩy mạnh mẽ sự phát triển kinh tế xã hội của các quốc gia. Theo Bộ trưởng, sau hơn một năm triển khai Chiến lược trí tuệ nhân tạo, Việt Nam đã đạt một số kết quả đáng khích lệ, trong đó ghi nhận năm 2021 Việt Nam đứng ở vị trí thứ 62 trong 160 quốc gia được đánh giá xếp hạng trên thế giới, tăng 14 bậc so với năm 2020. Trong bối cảnh đó AI4VN 2022 được tổ chức với chủ đề \"AI phục hồi kinh tế, định hình tương lai\" nhằm mục tiêu thúc đẩy nghiên cứu, sáng tạo và ứng dụng AI nhằm góp phần giải quyết những vấn đề thách thức trong phát triển kinh tế xã hội, giúp các doanh nghiệp Việt ứng dụng công nghệ mới, nâng cao năng lực cạnh tranh. Đây là cơ hội trao đổi, chia sẻ những kinh nghiệm, đưa ra sáng kiến, kiến nghị để xây dựng và phát triển cộng đồng và hệ sinh thái AI, \"từng bước đưa Việt Nam trở thành điểm sáng về nghiên cứu, phát triển và ứng dụng trí tuệ nhân tạo trong khu vực và trên thế giới\", Bộ trưởng Huỳnh Thành Đạt nói. Sau phần khai mạc, các diễn giả đã có những chia sẻ góc nhìn khác nhau về công nghệ trí tuệ nhân tạo. Là diễn giả mở màn, bà Stela Solar, Giám đốc Trung tâm Trí tuệ nhân tạo quốc gia, Australia, cho biết AI là một trong những công cụ quan trọng để xã hội hoạt động tốt hơn, vượt qua sự phức tạp, giúp định vị số lượng thông tin khổng lồ và đưa ra giải pháp. Bà kể câu chuyện từ 3 người bạn của mình là các nhà khoa học, ứng dụng công nghệ AI vào chăm sóc sức khỏe, tìm ra phương pháp điều trị tốt nhất cho những người thân của họ. Theo bà mọi người cần hợp lực với nhau để sử dụng AI một cách có trách nhiệm. \"Chúng ta đang ở khoảnh khắc quan trọng và nhiều thử thách lớn trước mặt, cần công nghệ lớn để giải quyết, từ đó sẽ tạo ra thập kỷ mới của nhân loại\", bà Stela nhìn nhận. Theo bà, kỹ năng của mỗi người rất quan trọng để phát triển AI có trách nhiệm, bên cạnh đó còn sự thấu hiểu của cộng đồng trong việc ứng dụng AI. Tuy nhiên bà cho biết nền kinh tế đang trong quá trình chuyển đổi, tỷ lệ ứng dụng AI còn chưa cao, vẫn đang dừng lại ở mức độ nghiên cứu. Chia sẻ kinh nghiệm từ đơn vị của bà, Trung tâm Trí tuệ nhân tạo quốc gia Australia hướng tới giải quyết nhiều thách thức để phát triển, cung cấp chuyên gia về robotic. Trung tâm lập 3 tổ chức nghiên cứu AI, tăng cường năng lực đang có bằng cách tìm kiếm đối tác trong khu vực để có sự đa dạng hóa. Cuối bài phát biểu, bà bày tỏ mong muốn công nghệ được sử dụng ở mức độ cao nhất trong quá trình thương mại hóa và mong muốn được hợp tác với các doanh nghiệp Việt Nam. Là diễn giả thứ hai, TS Bùi Hải Hưng, Tổng giám đốc Công ty Nghiên cứu và ứng dụng trí tuệ nhân tạo VinAI, cho biết AI có những đóng góp lớn cho nền kinh tế thế giới, với khoảng 60.000 tỷ USD vào năm 2030. Tại VinAI, \"AI cho hôm nay và ngày mai\" là slogan. Song ông nhìn nhận phát triển AI thực sự khó, cần nhiều nhân tài và sự hỗ trợ. \"Nếu chỉ đơn giản làm theo những gì đang diễn ra ở nước phát triển thì chúng tôi có đuổi kịp và ứng dụng được vào các quốc gia đang phát triển như Việt Nam hay không?\", ông đặt câu hỏi. Ông Hưng cũng đưa nhiều ví dụ cho thấy đơn vị này đã đưa kết quả nghiên cứu vào thực tế như giải quyết vấn đề giao thông bằng công nghệ AI. Cuối bài tham luận, ông đánh giá việc đào tạo thế hệ kế cận và nuôi dưỡng nhân tài ngành cần được chú trọng. Ngoài ra, cần đưa AI vào các ngành sản xuất để đạt giá trị thương mại cao, bởi mục đích cuối cùng vẫn là chuyển hóa kết quả nghiên cứu thành tính thực tiễn. Ở phiên thứ hai của chương trình, ông Lê Hồng Việt, Tổng giám đốc FPT Smart Cloud là diễn giả dẫn đề. Ông cho biết AI đang giúp các doanh nghiệp tối ưu chi phí và nguồn lực. Dẫn số liệu IBM, 35% doanh nghiệp báo cáo AI đã giúp tăng doanh thu tối thiểu 5%. Bên cạnh dữ liệu được phân tích bởi máy tính, AI giúp nâng cao trải nghiệm của khách hàng, hỗ trợ các doanh nghiệp thấu hiểu khách hàng. \"Điều đó cho thấy ảnh hưởng của AI đang mang đến, tạo ra động lực rất lớn, mang lại năng suất cho doanh nghiệp, giúp tạo ra bước nhảy vọt\", ông nói. Chia sẻ về việc các doanh nghiệp nên làm gì và làm như thế nào, ông dẫn câu chuyện từ chính FPT, xác định trí tuệ nhân tạo là công nghệ chiến lược giúp doanh nghiệp đạt mục tiêu tăng trưởng và kiến tạo lợi thế cạnh tranh trong thời kỳ số. Để triển khai hiệu quả, doanh nghiệp tạo chiến lược triển khai lâu dài, thử nghiệm các use case \"Quick-win\"; đào tạo AI awareness cho đội ngũ quản lý; thu thập dữ liệu từ vận hành đến khách hàng và lựa chọn đối tác công nghệ phù hợp. FPT Smart Cloud mong muốn đưa ứng dụng trí tuệ nhân tạo dễ nhất để doanh nghiệp hay bất kỳ người nào có kiến thức cơ bản về công nghệ đều có thể dùng. Ở phần tọa đàm, các chuyên gia chia sẻ kinh nghiệm ứng dụng AI từ doanh nghiệp. Thứ trưởng Khoa học và Công nghệ Bùi Thế Duy đảm nhiệm vai trò điều phối, với các khách mời bà Stela Solar, Giám đốc Trung tâm Trí tuệ nhân tạo Quốc gia (Australia); ông Vũ Anh Tú, Giám đốc Công nghệ tập đoàn FPT; ông Hoàng Ngọc Dương, Phó Giám đốc Trung tâm Không gian mạng Viettel; ông Thái Trí Hùng, CTO MoMo và ông Nguyễn Phan Việt Phương, Giám đốc ngành hàng máy giặt, công ty Aqua Việt Nam. Đại diện các doanh nghiệp đến từ MoMo, Aqua, Viettel... cùng chia sẻ về áp dụng AI, đưa công nghệ vào từng sản phẩm trong mọi lĩnh vực cuộc sống. Với sản phẩm demo ứng dụng AI quét và nhận diện gương mặt người dùng trong các giao dịch tài chính, ông Thái Trí Hùng cho biết, dữ liệu của ví điện tử này có thể nhận diện được khoảng 35 triệu gương mặt dựa trên nền tảng eKYC. Ông Nguyễn Phan Việt Phương cho hay công nghệ AI đã được ứng dụng nhiều vào các mặt hàng điện tử gia dụng như TV, máy hút bụi, máy giặt. Trong khi ông ông Hoàng Ngọc Dương, Phó Giám đốc Trung tâm Không gian mạng Viettel nhận định AI hiện nay đi vào mọi ngõ ngách, khu vực rất nhỏ như tự động hóa, đồ gia dụng... giúp mang lại nguồn doanh thu lớn, tối ưu chi phí cho doanh nghiệp và tăng trải nghiệm của khách hàng. Trả lời câu hỏi về sự phát triển AI ở Việt Nam của Thứ trưởng Bùi Thế Duy, ông Vũ Anh Tú lấy trường hợp của FPT luôn xác định AI là mũi nhọn chuyển đổi số của tập đoàn. Riêng với AI, sự cạnh tranh vô cùng khốc liệt trên toàn thế giới khiến các giải pháp của FPT luôn bị so sánh với Big Tech toàn cầu. Còn bà Stela Solar cho biết AI ứng dụng được rất nhiều trong thị trường, giúp giải quyết những thách thức khách hàng đang phải đối mặt và tìm cách phục vụ họ. Bà đồng thời nhấn mạnh các nguyên tắc về đạo đức rất có ích trong phát triển AI và ứng dụng vào cuộc sống. \"Chúng ta cần cân bằng giữa pháp luật và nguyên tắc đạo đức trong việc ứng dụng AI\", bà khuyến nghị. Tổng kết Ngày hội, Phó Thủ tướng Vũ Đức Đam chia sẻ ông đã trải qua rất nhiều cung bậc, cảm xúc khi nghe các chuyên gia, diễn giả trình bày. Ông cho biết Việt Nam cần phải nỗ lực rất nhiều trong quá trình ứng dụng trí tuệ nhân tạo vào cuộc sống, bởi nguồn nhân lực còn thiếu; việc đào tạo chưa thực sự đáp ứng nhu cầu của các công ty công nghệ trong nước và cả nước ngoài tại Việt Nam. Khẳng định Việt Nam đang có cái nhìn thực tiễn, đi theo xu thế của thế giới và khoa học, song ông cho rằng cần tự tin hơn. Việt Nam cần đào tạo nguồn nhân lực AI mở rộng, nghĩa là không chỉ dành cho những nhân tài, người giỏi, người làm trong lĩnh vực AI, công nghệ thông tin... mà dành cho tất cả mọi người, ở mọi lĩnh vực khác. \"Trước đây, chúng ta nói về xóa mù về công nghệ thông tin thì giờ là xóa mù AI\", Phó Thủ tướng khẳng định. Theo đó, ông mong muốn đưa AI vào trong trường học để từ các em nhỏ đều có thể tiếp cận sớm. Đánh giá về hoạt động Ngày hội, ông nhận xét năm nay có rất nhiều sản phẩm không chỉ từ những doanh nghiệp lớn, uy tín mà còn cả các doanh nghiệp nhỏ hay những người làm AI cùng tham gia. \"Điều đó cho thấy công nghệ sẽ thay đổi nhiều cuộc sống của chúng ta\", Phó Thủ tướng nói. "}