{"label": "khoa-hoc", "link": "https://vnexpress.net/toa-dam-tu-dong-hoa-trong-san-xuat-tai-ngay-hoi-ai4vn-2022-4510878.html", "title": "Toạ đàm 'Tự động hóa trong sản xuất' tại Ngày hội AI4VN 2022 ", "description": "\"Tự động hóa trong sản xuất\" thuộc chuỗi 3 tọa đàm trong khuôn khổ chương trình Ngày hội trí tuệ Việt Nam (AI4VN 2022) diễn ra ngày 22/9 tại Khách sạn Grand Plaza, Hà Nội.", "content": "Các diễn giả tham gia gồm ông Đỗ Mạnh Cường, Phó Tổng thư ký Hội Tự động hóa Việt Nam, ông Nguyễn Văn Vượng, Phó tổng giám đốc Karofi, ông Vũ Hồng Chiên, Giám đốc Trung tâm Nghiên cứu và Ứng dụng Trí tuệ nhân tạo AI Quy Nhơn thuộc Tập đoàn FPT... Các diễn giả sẽ chia sẻ góc nhìn để thấy sự cần thiết của việc ứng dụng AI trong tự động hóa sản xuất. Họ cũng nêu ra khó khăn đang phải đối mặt, từ đó đề xuất cơ chế chính sách để doanh nghiệp chuyển đổi số nhanh hơn. Ở phiên thảo luận, TS Nguyễn Quân, Chủ tịch Hội Tự động hóa Việt Nam sẽ đảm nhiệm vai trò điều phối. Các diễn giả sẽ cùng làm rõ những ưu điểm của AI giúp quá trình tự động hóa hiệu quả hơn; thực trạng của doanh nghiệp Việt đang ứng dụng công nghệ này và làm thế nào để công nghệ AI ngày càng mang lại hiệu quả cho doanh nghiệp, người lao động... Từng chia sẻ tại Hội nghị Khoa học và triển lãm điều khiển, tự động hóa diễn ra hồi tháng 4, Bộ trưởng Khoa học và Công nghệ Huỳnh Thành Đạt cho biết, chiến lược phát triển khoa học công nghệ giai đoạn 2021-2030 xác định công nghệ tự động hóa là một trong những hướng ưu tiên. Các chính sách thúc đẩy lĩnh vực điều khiển, tự động hóa liên tục được Bộ rà soát, sửa đổi, bổ sung. Bộ trưởng mong muốn đẩy mạnh hỗ trợ các tổ chức, doanh nghiệp Việt trong lĩnh vực tự động hóa thực hiện nghiên cứu, ứng dụng, cải tiến công nghệ và chuyển đổi số theo hướng xanh, sạch, sử dụng năng lượng tiết kiệm, phát triển các công nghệ lõi thông qua các chương trình khoa học công nghệ quốc gia.  (AI4VN 2022) diễn ra ngày 22-23/9 do Bộ Khoa học và Công nghệ chỉ đạo, Báo VnExpress tổ chức, với sự phối hợp của Bộ Kế hoạch và Đầu tư, Câu lạc bộ Các Khoa-Viện-Trường Công nghệ thông tin - Truyền thông (FISU). AI4VN năm nay có nhiều hoạt động, gồm 3 hội thảo chuyên đề, AI Summit, triển lãm các sản phẩm AI, cuộc thi AI Awards, AI Tech matching và các cuộc thi vệ tinh. Với chủ đề \"AI phục hồi kinh tế, định hình tương lai\", sự kiện là bức tranh toàn cảnh từ góc nhìn ứng dụng, sự hưởng ứng của doanh nghiệp trong hệ sinh thái phát triển AI tại Việt Nam. Đơn vị tài trợ chính là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình AI tại Việt Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. Chương trình còn có sự đồng hành của Trung tâm Giáo dục đào tạo Trí tuệ nhân tạo (AI Center); Đại học RMIT Việt Nam (RMIT University Vietnam); Công ty Cổ phần Đầu tư và Phát triển công nghệ Quốc gia ADG; Tập đoàn FPT; \nTrung tâm Không gian mạng Viettel; Chuỗi khách sạn SOJO Hotels. Độc giả quan tâm có thể đăng ký tham dự . "}