{"label": "khoa-hoc", "link": "https://vnexpress.net/sieu-luc-dia-tiep-theo-se-xuat-hien-o-thai-binh-duong-4518197.html", "title": "Siêu lục địa tiếp theo sẽ xuất hiện ở Thái Bình Dương ", "description": "Nghiên cứu do Đại học Curtin tiến hành cho thấy siêu lục địa tiếp theo trên Trái Đất là Amasia sẽ hình thành khi Thái Bình Dương thu hẹp trong 200 - 300 triệu năm nữa.", "content": "Trong bài báo công bố hôm 28/9 trên tạp chí National Science Review, nhóm nghiên cứu sử dụng siêu máy tính để mô phỏng quá trình siêu lục địa hình thành và phát hiện do Trái Đất nguội đi trong hàng tỷ năm, độ dày và độ bền của mảng kiến tạo dưới đại dương giảm theo thời gian. Kết quả là siêu lục địa tiếp theo khó tập hợp quanh những đại dương trẻ như Đại Tây Dương hoặc Ấn Độ Dương. Tiến sĩ Chuan Huang, trưởng nhóm nghiên cứu từ Trường Khoa học Trái Đất và Hành tinh của Đại học Curtin, cho biết phát hiện mới có ý nghĩa quan trọng, cung cấp hiểu biết về những gì sẽ xảy ra với Trái Đất trong 200 triệu năm tới. Theo ông, trong 2 tỷ năm qua, những lục địa trên Trái Đất va chạm với nhau, cứ cách 600 triệu năm lại hình thành một siêu lục địa, gọi là chu kỳ siêu lục địa. Như vậy, các lục địa hiện tại sắp tụ hợp lần nữa trong vòng 200 triệu năm tới. Từ quá trình, siêu lục địa mới sẽ được đặt tên là Amasia do Thái Bình Dương thu hẹp lại khi châu Mỹ va chạm với châu Á. Australia cũng được dự đoán sẽ góp phần vào sự kiện quan trọng này. Đầu tiên, lục địa này sẽ va chạm với châu Á, sau đó nối liền châu Mỹ và châu Á. \"Bằng cách mô phỏng mảng kiến tạo Trái Đất tiến hóa như thế nào thông qua siêu máy tính, chúng tôi có thể chứng minh trong vòng chưa đầy 300 triệu năm nữa, Thái Bình Dương sẽ thu hẹp, tạo điều hiện hình thành siêu lục địa Amasia\", Huang cho biết. Thái Bình Dương là phần sót lại của siêu đại dương Panthalassa bắt đầu hình thành 700 triệu năm trước khi siêu lục địa trước đó vỡ ra. Đây là đại dương lâu đời nhất trên Trái Đất và bắt đầu thu hẹp từ kích thước cực đại vào thời khủng long. Hiện nay, Thái Bình Dương đang thu hẹp với tốc độ vài centimet mỗi năm. Giới nghiên cứu dự đoán với chiều rộng 10.000 km, Thái Bình Dương sẽ mất 200 - 300 triệu năm để đóng kín. Đồng tác giả nghiên cứu, giáo sư Zheng-Xiang Li, dự đoán việc cả thế giới có một khối lục địa duy nhất sẽ thay đổi đáng kể hệ sinh thái và môi trường trên Trái Đất. Mực nước biển sẽ thấp hơn, phần lớn siêu lục địa sẽ rất khô cằn với dải nhiệt độ cao. Ngày nay, Trái Đất bao gồm 7 lục địa với hệ sinh thái và nền văn hóa khác biệt.  (Theo  ) "}