{"label": "khoa-hoc", "link": "https://vnexpress.net/hoa-thach-khung-long-76-trieu-nam-con-nguyen-da-4508664.html", "title": "Hóa thạch khủng long 76 triệu năm còn nguyên da ", "description": "Một phần hóa thạch khủng long mỏ vịt lộ ra khỏi vách đá, cho thấy lớp da với kết cấu sần sùi giống quả bóng rổ.", "content": "Một nhóm nghiên cứu ở Alberta, Canada, kinh ngạc khi khai quật được hóa thạch khủng long mỏ vịt ăn cỏ với bộ xương gần như hoàn chỉnh, thậm chí những mảng da vẫn còn nguyên vẹn,   hôm 6/9 đưa tin. Việc tìm thấy hóa thạch khủng long vẫn lưu giữ mô mềm cực kỳ hiếm gặp. \"Tôi chưa từng thấy bất cứ thứ gì như vậy\", Brian J. Pickles, phó giáo sư sinh thái tại Đại học Reading, Anh, chia sẻ. Ông đang khảo sát Alberta cùng một số sinh viên. Khủng long mỏ vịt dài 4 m, chết cách đây khoảng 76 triệu năm, tại nơi từng có một hệ thống sông phức tạp chảy qua trong kỷ Phấn Trắng (66 - 145 triệu năm trước). Khu vực này ngày nay là Công viên Khủng long tỉnh Alberta, được UNESCO công nhận là Di sản Thế giới với 400 - 500 bộ xương và hộp sọ khủng long từng phát hiện. Pickles cho rằng sự dồi dào của sa thạch và phù sa bao phủ hóa thạch đã giúp bảo tồn nó một cách hoàn hảo. Hóa thạch bao gồm một đoạn đuôi lớn và một chân sau lộ ra khỏi bề mặt đá. \"Tôi nghĩ mẫu vật đã được che phủ khá nhanh, nếu không nó sẽ không được bảo quản tốt như vậy. Bạn có thể thấy những đốt sống và gân. Khi đến gần hơn, bạn sẽ thấy vài chiếc vảy. Lớp da của nó sẫm màu, có vảy và kết cấu giống như quả bóng rổ\", Pickles giải thích. Khủng long mỏ vịt trưởng thành thường lớn ít nhất gấp đôi so với mẫu vật ở Alberta. Điều đó cho thấy mẫu vật này vẫn còn nhỏ tuổi, khiến nó trở nên đặc biệt thêm. \"Rất hiếm khi tìm thấy hóa thạch chưa trưởng thành vì thông thường, khủng long phát triển khá nhanh. Chúng tôi thường chỉ tìm thấy hóa thạch của những con lớn\", Pickles nói. Các nhà nghiên cứu cho rằng một bộ xương khủng long nguyên vẹn sẽ nằm ẩn trong vách đá, nhưng chưa thể xác nhận chắc chắn cho đến khi khai quật xong. \"Đến nay, chúng tôi đã loại bỏ khoảng 100 tấn đá để làm lộ hóa thạch\", Pickles cho biết. \"Việc tìm thấy một mẫu vật như vậy vô cùng quan trọng, vì nó cho biết nhiều điều về con vật hơn là hóa thạch chỉ có xương. Dĩ nhiên, việc tìm thấy xương cũng rất tuyệt vời, nhưng da và các mô mềm mang lại nhiều thông tin hơn về hệ sinh thái của những sinh vật này. Chúng không phải là những bộ xương di động hàng triệu năm trước. Chúng là những con vật sống và hít thở\", ông bổ sung. Sau khi khai quật, hóa thạch khủng long mỏ vịt sẽ trở thành một phần của bộ sưu tập tại Bảo tàng Royal Tyrrell, Drumheller, phía đông bắc thành phố Calgary, Canada.  (Theo  ) "}