{"label": "khoa-hoc", "link": "https://vnexpress.net/nguy-hiem-an-sau-ve-dep-cua-dong-bang-cau-vong-4508169.html", "title": "Nguy hiểm ẩn sau vẻ đẹp của động băng cầu vồng ", "description": "Các động băng có nguy cơ sụp đổ do tan chảy, gây tử vong hoặc thương tích nặng cho những ai mạo hiểm tiếp cận hoặc đi vào bên trong.", "content": "Bức ảnh ấn tượng do nhiếp ảnh gia thiên nhiên Mathew Nichols chụp hang động băng màu cầu vồng trên núi Rainier, bang Washington, gây chú ý lớn khi đăng trên mạng xã hội hồi giữa tháng 8. \"Tôi không thể tin vào mắt mình. Tôi đã đến núi Rainier để khám phá các hang động băng và không ngờ chúng lại đầy màu sắc như vậy\", nhiếp ảnh gia chia sẻ. Tuy nhiên, hôm 2/9, Cơ quan Công viên Quốc gia Mỹ (NPS) đưa ra cảnh báo rằng các hang động băng trông đẹp mắt nhưng có thể nguy hiểm chết người. Bức ảnh cho thấy một kênh nước tan chảy bên dưới một cánh đồng tuyết lâu năm (tuyết tồn tại kể cả trong mùa hè), NPS giải thích. Các nhà chức trách khuyến cáo du khách không nên đến gần hoặc đi vào các hang động băng hay kênh nước như vậy vì chúng dễ sụp đổ tự phát do tan chảy. Hiện tượng này thậm chí còn được đẩy nhanh vào thời điểm này trong năm. Sập hang, băng và đá rơi có thể gây tử vong hoặc gây thương tích nghiêm trọng cho những ai mạo hiểm tiếp cận hoặc đi vào bên trong. Ngoài ra, người tham quan có nguy cơ bị hạ thân nhiệt do sự kết hợp giữa nhiệt độ không khí lạnh bên trong và nước tan chảy lạnh hơn từ cánh đồng tuyết. NPS cho biết, Vườn Quốc gia Núi Rainier từng có nhiều hang động băng nổi tiếng nhưng phải đóng cửa vào những năm 1980 do nhiệt độ ấm lên khiến chúng trở nên không ổn định. Vào những tháng ấm áp, ở khu vực độ cao thấp, những khối băng có kích thước tương đương ôtô nhỏ rơi trong các hang động, đôi khi gây ra hậu quả nặng nề. Các hang động băng khác từng sụp đổ cũng đã cho thấy mức độ nguy hiểm. Tháng 7/2015, một người thiệt mạng và 5 người bị thương khi động băng ở Rừng Quốc gia Núi Baker-Snoqualmie gần Seattle sập một phần. Một vụ tai nạn khác cũng xảy ra tại các hang động này vào năm 2010, khi một bé gái 11 tuổi thiệt mạng do một tảng băng rơi xuống. Năm nay, khi Mỹ trải qua mùa hè đặc biệt nóng bức, có khả năng các hang động băng còn trở nên nguy hiểm hơn bình thường.  (Theo  ) "}