{"label": "khoa-hoc", "link": "https://vnexpress.net/tau-spacex-cho-phi-hanh-gia-nga-ghep-noi-thanh-cong-voi-tram-iss-4520210.html", "title": "Tàu SpaceX chở phi hành gia Nga ghép nối thành công với trạm ISS ", "description": "Tàu Dragon Endurance chở nữ phi hành gia thổ dân Mỹ và phi hành gia Nga đầu tiên ghép nối thành công với trạm ISS vào rạng sáng nay.", "content": "Nhiệm vụ Crew-5 phóng hôm 5/10 từ Trung tâm vũ trụ Kennedy của NASA ở Florida, với tàu Dragon bay lên quỹ đạo Trái Đất trên tên lửa Falcon 9. Mang tên Endurance, con tàu bắt kịp Trạm Vũ trụ Quốc tế (ISS) hôm 6/10 sau 29 giờ rượt đuổi. Tàu Endurance tiếp xúc với cổng trước ở module Harmony của trạm vào 4h01 sáng ngày 7/10 (giờ Hà Nội). Hoạt động ghép nối hoàn thành sau khoảng 10 phút. Cửa giữa tàu Endurance và trạm ISS mở vào khoảng 5h45 cùng ngày. Các phi hành gia gồm Nicole Mann và Josh Cassada của NASA, Koichi Wakata của Nhật Bản và nhà du hành vũ trụ Anna Kikina người Nga trôi nổi trong trạm ISS sau đó 10 phút. Họ sẽ sống trên trạm ISS trong 5 tháng. Mann là người phụ nữ thổ dân Mỹ đầu tiên bay vào vũ trụ trong khi Kikina là nhà du hành đầu tiên bay trên tàu Dragon của SpaceX. Cả hai đều bay lên ISS lần đầu, tương tự Cassada. Đối với Wakata, đây là chuyến bay thứ 5 của ông. Tàu Dragon Endurance của SpaceX từng chở phi hành đoàn Crew-3 lên trạm ISS và trở về Trái Đất. SpaceX đang vận hành 4 tàu Crew Dragon. Các tàu được tân trang và kiểm tra trước mỗi chuyến bay. Endurance cất cánh với nhiều bộ phận cũ và mới, bao gồm tấm chắn nhiệt, dù và chóp hình nón mới. SpaceX cũng nổi tiếng với những tên lửa tái sử dụng, nhưng Crew-5 phóng với tên lửa Falcon 9 trang bị tầng đẩy thứ nhất hoàn toàn mới. Tầng đẩy này có màu trắng sáng, khác xa với các tầng đẩy ám bồ hóng do bay nhiều lần của công ty. Các phi hành gia Crew-5 sẽ gia nhập với 7 đồng nghiệp đang ở trên trạm ISS, 4 người trong số đó là thành viên trong nhiệm vụ Crew-4 của SpaceX. Họ đang chờ bay về Trái Đất trong vòng một tuần tới, theo Sarah Walker, giám đốc quản lý nhiệm vụ Dragon ở SpaceX. Thời gian hạ cánh chính xác của phi hành đoàn Crew-4 ở ngoài khơi Florida phụ thuộc vào thời tiết.  (Theo  ) "}