{"label": "khoa-hoc", "link": "https://vnexpress.net/phat-hien-nga-voi-500-000-nam-nang-150-kg-4507337.html", "title": "Phát hiện ngà voi 500.000 năm nặng 150 kg ", "description": "Ngà voi dài 2,6 m thuộc về voi ngà thẳng, loài vật có kích thước đồ sộ đã tuyệt chủng cách đây khoảng 400.000 năm.", "content": "Cơ quan Cổ vật Israel (IAA) hôm 31/8 hé lộ một chiếc ngà hiếm 500.000 năm tuổi từ loài voi khổng lồ nay đã tuyệt chủng. Ngà voi dài 2,6 m, nặng khoảng 150 kg, được nhà sinh vật học Eitan Mor phát hiện tại một địa điểm khai quật gần làng Revadim, miền nam Israel. IAA cho biết, đây là ngà voi hóa thạch hoàn chỉnh lớn nhất từng được tìm thấy ở khu vực Cận Đông. Nhà sử học Avi Levy, trưởng nhóm khai quật, cho biết chiếc ngà được bảo quản cực kỳ tốt. \"Đây là voi ngà thẳng, loài vật tuyệt chủng khoảng 400.000 năm trước. Bên cạnh chiếc ngà là các công cụ bằng đá lửa mà người tiền sử dùng để chặt và lột da các loài động vật trong vùng, có vẻ bao gồm cả voi\", ông nói. Danh tính của những người tiền sử sinh sống tại khu vực này - cầu đất dẫn từ châu Phi đến châu Âu và châu Á - vẫn là một bí ẩn, theo Levy. \"Chúng tôi vẫn chưa tìm thấy hài cốt của những người ở đây. Chúng tôi chỉ tìm thấy văn hóa vật thể của họ - những rác thải mà họ vứt bỏ sau khi sử dụng, ví dụ xương động vật hay công cụ bằng đá lửa\", ông nói thêm. Những chuyến khai quật trước đó tại Revadim đã phát hiện bằng chứng của quá trình xử lý xương voi. Một số xương được người xưa biến thành công cụ để sử dụng, số khác có vết cắt, dường như bị đập vỡ để tiêu thụ. Chiếc ngà mới phát hiện đã được tách khỏi hộp sọ và phần còn lại của con voi. Các nhà khảo cổ đang nghiên cứu xem đây là phần còn lại của một con voi bị săn hay là thứ được những cư dân tiền sử địa phương thu thập và liệu nó có mang ý nghĩa xã hội hay tâm linh hay không. Levy cho biết, chiếc ngà sẽ được bảo quản và chuyển đến phòng thí nghiệm để phân tích thêm nhằm xác định tuổi và nơi sống của voi. Nhóm nghiên cứu cho rằng giả thuyết thích hợp nhất là con voi đã bị săn. \"Sự tập trung của các vật liệu còn sót lại - chủ yếu là công cụ đá - trong cuộc khai quật cho thấy, từng có rất nhiều người ở địa điểm này và những con voi đã bị săn bắt\", giáo sư Israel Hershkovitz tại Đại học Tel Aviv cho biết. \"Trong điều kiện khí hậu khô nóng ở khu vực này, thịt voi không thể tươi lâu. Vì thế, thịt voi phải được nhiều người nhanh chóng tiêu thụ, có thể trong một sự kiện chung\", Hershkovitz nhận định. Nhóm nghiên cứu hy vọng phát hiện mới sẽ giúp họ hiểu thêm về những thợ săn voi thời tiền sử. \"Ngà voi là phát hiện khảo cổ có tầm quan trọng lớn với cộng đồng khoa học, nhưng cũng rất được công chúng quan tâm. Do đó, sau khi quá trình bảo tồn hoàn tất, chúng tôi sẽ trưng bày chiếc ngà tại phòng triển lãm thuộc Cơ sở Quốc gia Jay và Jeanie Schottenstein dành cho Khảo cổ Israel ở Jerusalem\", chuyên gia Eli Eskozido cho biết.  (Theo  ) "}