{"label": "khoa-hoc", "link": "https://vnexpress.net/co-nen-cho-meo-uong-sua-bo-4522153.html", "title": "Có nên cho mèo uống sữa bò? ", "description": "Mèo thường mất khả năng dung nạp lactose khi già đi nên việc bổ sung sữa bò vào chế độ ăn của chúng gây hại nhiều hơn lợi.", "content": "\"Đối với hầu hết mèo, khả năng tiêu hóa đường lactose suy giảm sau khi cai sữa. Kết quả là sữa có thể gây ra các vấn đề về tiêu hóa ở mèo và dẫn đến các triệu chứng như tiêu chảy hoặc nôn mửa\", chuyên gia Nathalie Dowgray, người đứng đầu Hiệp hội Y học Mèo Quốc tế, nói với  . Một số con mèo có thể vẫn giữ khả năng tiêu hóa đường lactose khi trưởng thành, giống như ở một số người, Dowgray lưu ý. Tuy nhiên, không có lợi ích dinh dưỡng bổ sung nào khi cho mèo uống sữa bò nếu chúng đã được cho ăn đủ chất và cân bằng về dinh dưỡng. Ngoài ra, sữa bò có nhiều chất béo. Một đĩa sữa cho mèo \"giống như bạn đang ăn cả một chiếc bánh pizza cỡ 12 inch\", do đó có thể khiến thú cưng của bạn bị thừa cân, theo bệnh viện thú y PDSA ở Vương quốc Anh. Hơn nữa, \"sữa bò chứa hàm lượng phosphat cao\", Dowgray nói thêm. Vì vậy, không nên cho mèo uống sữa bò nếu chúng đã được chẩn đoán mắc bệnh thận. Theo một nghiên cứu xuất bản năm 2017 trên  , phospho có thể làm suy giảm chức năng thận ở mèo mắc bệnh thận mãn tính. Bệnh viện Thú y Hastings ở British Columbia lưu ý mèo có thể vẫn thèm sữa vì nó có khả năng kết nối với những ký ức tích cực từ thời còn non, hoặc có thể chỉ đơn giản là chúng thích hương vị của chất béo trong đó. Mèo con thường bú sữa mẹ đến lúc cai sữa hoàn toàn, khi được vài tháng tuổi. Theo Dowgray, trong trường hợp mèo con cần con người chăm sóc - như ốm đau hoặc mất mẹ - chúng nên được cho uống các loại sữa thay thế được pha chế cẩn thận theo công thức để đáp ứng yêu cầu dinh dưỡng. Các loại sữa khác, chẳng hạn như sữa bò hoặc sữa dê, không phải là sự thay thế thích hợp cho sữa mèo, vì chúng không chứa đủ protein để đáp ứng nhu cầu tăng trưởng và phát triển của mèo con, Dowgray nhấn mạnh. Việc cai sữa bằng thức ăn đặc nên bắt đầu từ ba đến bốn tuần tuổi và diễn ra từ từ cho đến khi mèo con có thể thích ứng hoàn toàn. (Theo  ) "}