{"label": "khoa-hoc", "link": "https://vnexpress.net/robot-ngu-gat-khi-phat-bieu-truoc-thuong-vien-anh-4522274.html", "title": "Robot ngủ gật khi phát biểu trước Thượng viện Anh ", "description": "Robot hình người tên Ai-Da trở thành robot đầu tiên phát biểu trước Thượng viện Anh nhưng bị ngắt quãng giữa chừng sau khi \"ngủ quên\".", "content": "Aidan Meller, người tạo ra Ai-Da, phải khởi động lại robot, do sự cố kỹ thuật khiến mắt nó lim dim và lờ đờ. Sau đó, ông đeo kính râm cho robot Ai-Da trước sự thích thú của các thành viên Hội đồng Truyền thông và Kỹ thuật số thuộc Thượng viện. Khi được hỏi về nguyên nhân, Meller giải thích mỗi lần bật lại, Ai-Da đôi khi có vẻ mặt khá kỳ cục. Dù bị gián đoạn trong thời gian ngắn, Ai-Da đã phát biểu trước hội đồng về chủ đề sự sáng tạo có bị ảnh hưởng bởi trí tuệ nhân tạo và công nghệ hay không. Trả lời câu hỏi của thượng nghị sĩ Baroness Bull về cách nó vẽ tranh, Ai-Da đáp: \"Tôi có thể vẽ tranh bằng camera ở mắt, thuật toán AI và cánh tay robot. Để làm thơ, tôi sử dụng mạng lưới neuron bao gồm phân tích kho ngữ liệu để xác định nội dung chung và cấu trúc bài thơ, sau đó sử dụng những nội dung/cấu trúc này để tạo ra bài thơ mới. Điều khác biệt với con người là nhận thức. Tôi không có trải nghiệm về chủ thể, dù có thể nói về chúng. Tôi phụ thuộc vào chương trình máy tính và thuật toán\". Mặc quần yếm và áo sơ mi màu cam, robot Ai-Da tham gia phiên họp cùng với Meller. Ai-Da được thiết kế ở Oxford bởi Meller, chuyên gia về nghệ thuật hiện đại và đương đại, trước khi chế tạo tại Cornwall bởi Engineered Arts. Những khả năng của con robot là kết quả phát triển của các giáo sư và nghiên cứu sinh ở Đại học Oxford và Birmingham. Trong suốt phiên họp, Ai-Da trực tiếp trả lời câu hỏi từ các thượng nghị sĩ dù Meller xác nhận câu hỏi được gửi trước để đảm bảo chất lượng trả lời tốt hơn từ mô hình ngôn ngữ AI dùng để đưa ra phản hồi. Ai-Da được đặt tên theo nhà toán học thế kỷ 19, Ada Lovelace. \"Tôi cho rằng sự sáng tạo từ máy móc đem đến cơ hội tuyệt với để chúng ta khám phá những ý tưởng và lối tư duy mới. Tuy nhiên, cũng có những rủi ro đi kèm công nghệ này mà chúng ta cần cân nhắc cẩn thận. Chúng ta cần suy nghĩ về lợi ích và hạn chế, đồng thời xem xét khía cạnh đạo đức\", Meller nói. Meller chia sẻ ông tạo ra con robot để khám phá thế giới AI. Đây là một dự án nghệ thuật đương đại nhằm kiểm tra tương lai sáng tạo giữa những mối lo ngại trí tuệ nhân tạo, học máy và nhiều tiến bộ công nghệ có thể thay thế con người trong tương lai.  (Theo  ) "}