{"label": "khoa-hoc", "link": "https://vnexpress.net/sinh-vien-lam-thiet-bi-phat-hien-methanol-trong-ruou-4508906.html", "title": "Sinh viên làm thiết bị phát hiện methanol trong rượu ", "description": "Nhóm sinh viên Đại học Quốc tế TP HCM chế tạo máy phát hiện nồng độ methanol (thành phần gây ngộ độc trong rượu), tỷ lệ chính xác trên 98%.", "content": "Nghiên cứu được Nguyễn Ngọc Huy (ngành tự động hóa) và Trần Phúc Khang (ngành điện tử) thực hiện từ năm 2020 với mong muốn tạo ra giải pháp mới trong xác định nồng độ methanol trong rượu. Trước đây, để phát hiện nồng độ methanol trong rượu phải sử dụng kỹ thuật phân tích hóa học trong phòng thí nghiệm, mất nhiều thời gian và chi phí. Thiết bị do nhóm của Huy chế tạo sử dụng vùng ánh sáng cận hồng ngoại để đọc thành phần methanol. Sản phẩm được thiết kế có thể cầm tay, gồm một đèn halogen 24V tạo ánh sáng. Phía đối diện đèn có camera quang phổ tích hợp cùng mạch điện điều khiển. Khi đưa chai rượu vào khu vực kiểm tra, camera quang phổ sẽ chụp hình ảnh và phân tích sự thay đổi bước sóng của màu. Dữ liệu chụp sẽ biểu thị trên đồ thị để cho ra kết quả hàm lượng methanol trong rượu. Trong hơn một năm, nhóm thử nghiệm hơn 300 mẫu rượu nhiễm methanol ở các nồng độ khác nhau, rượu bị nhiễm tạp chất ở bước sóng từ 700 - 1070 nm. Kết quả cho thấy tỷ lệ chính xác của sản phẩm lên hơn 98%. \"Đây là thành công bước đầu có thể chứng minh công nghệ có thể xác định nồng độ methanol trong rượu\", Huy nói. Nhóm đang hoàn tất các thủ tục để công bố nghiên cứu trên tạp chí quốc tế. Chia sẻ về lý do nghiên cứu Huy cho biết, methanol và ethanol có các tính chất hóa học và vật lý tương tự nhau nhưng methanol được điều chế đơn giản và ít tốn kém hơn nhiều so với ethanol. Hiện nhiều doanh nghiệp muốn nâng cao lợi nhuận nên pha methanol vào đồ uống có cồn. Nhiều vụ ngộ độc rượu, gây tử vong do uống ở lượng methanol quá mức. Theo y văn, nồng độ methanol từ mức 20mg/dL đã có thể gây ngộ độc, trên 50 mg/dL phải lọc máu cấp cứu và trên 80 mg/dL khả năng tử vong. Tuy nhiên, theo Huy, để nhận biết methanol có trong rượu là rất khó vì nếu quan sát bằng mắt thường, ngửi, nếm... hầu như không nhận ra. \"Các đồ uống có cồn thường có nhiều chất phức tạp, bao gồm các thành phần dễ bay hơi... nên để xác định hàm lượng methanol chỉ có thể đưa mẫu phân tích hóa học\", Huy nhận định. Với sản phẩm này, nhóm mong muốn người dân có công cụ đánh giá trực quan, nhanh chóng về nồng độ methanol. Trước khi sử dụng rượu, người dùng chỉ cần đưa chai vào máy quang phổ. Sau vài giây, hệ thống phân tích và truyền dữ liệu về ứng dụng di động (nhóm đang xây dựng) là có thể giúp người mua nhận biết nồng độ methanol có trong rượu. Dự kiến giá một máy khoảng 2 triệu đồng. TS Nguyễn Đình Uyên, Giảng viên khoa điện tử - viễn thông, Đại học Quốc tế - Đại học Quốc gia TP HCM đánh giá, đây là hướng nghiên cứu mang tính ứng dụng cao và nhóm đã xây dựng dữ liệu xác định nồng độ methanol để có những đánh giá mang tính khoa học. Theo ông, công nghệ quang phổ cận hồng ngoại sử dụng dải ánh sáng có bước sóng mà mắt thường không nhìn thấy được. Công nghệ này có thể ứng dụng xác định chất hóa học có trong thịt, chất bảo quản trong trái cây... nhanh chóng. Ông cho rằng, ngoài xác định nồng độ methanol, nhóm cần xây dựng dữ liệu cho nhiều loại rượu khác để sản phẩm có thể ứng dụng rộng rãi hơn. Điều này giúp xác định tỷ lệ các thành phần có trong rượu, giúp người dùng biết chính xác rượu đó bị pha tạp chất không. Tuy nhiên, TS Uyên cũng nhìn nhận, xây dựng dữ liệu đánh giá là công đoạn rất cần thiết để có thể phân biệt chất lượng rượu. \"Tôi sẽ hỗ trợ cùng nhóm làm việc với các doanh nghiệp nhận thấy được tiềm năng của hướng nghiên cứu này để sản phẩm sớm thương mại hóa\", TS Uyên nói. "}