{"label": "khoa-hoc", "link": "https://vnexpress.net/tho-xay-dung-lam-mo-hinh-nha-chong-dong-dat-4517350.html", "title": "Thợ xây dựng làm mô hình nhà chống động đất ", "description": "Học chưa hết lớp 11, anh Lương Văn Nâu với kinh nghiệm gần 30 năm làm thợ xây dựng đã sáng tạo mô hình nhà lắp ghép chống động đất, lũ lụt.", "content": "Anh Nâu (47 tuổi), ngụ xã Phước Minh, huyện Dương Minh Châu, Tây Ninh, là người gốc Khmer sinh ra tại Campuchia. Năm 16 tuổi, anh nghỉ học sang Phnom Penh làm thợ xây dựng. Sau 30 năm làm việc tại Campuchia, đầu năm 2018, khi có ít vốn liếng, anh về lại Việt Nam sinh sống. Trong chuyến đi từ thiện tại Sơn La, anh Nâu chứng kiến nhiều hộ gia đình bị ảnh hưởng nặng nề do động đất cường độ lên tới 5,3 và dư chấn khiến hỏng nhà cửa. Anh trăn trở muốn làm một ngôi nhà có thiết kế chống rung chấn, nhưng giá cả phải phù hợp với người nghèo. Bởi vì \"Đa phần người dân thường không có điều kiện tài chính mới làm những ngôi nhà không kiên cố. Họ chính là những người bị ảnh hưởng nhiều nhất khi có thiên tai\", anh Nâu nói về mục tiêu hướng đến trong sản phẩm mình. Không có kiến thức chuyên môn, nhưng với kinh nghiệm nhiều năm làm nghề xây dựng, anh tự vẽ thiết kế và tìm vật liệu phù hợp cho mô hình nhà chống động đất. Nhà được thiết kế với trụ thép chịu lực dưới sàn bên trong là các ổ bi cường lực có thể dao động, đàn hồi đa chiều nhằm giảm rung chấn. Theo anh Nâu, hệ thống ổ bi thép cường lực có thể thay đổi kích cỡ tùy vào độ lớn ngôi nhà và hoàn toàn do anh tự thiết kế. Để các ổ bi thép hoạt động hiệu quả, giảm rung chấn, tác giả đã nghiên cứu các kết cấu tường, cột, xà, mái ngôi nhà phải làm bằng vật liệu nhẹ, nhưng đảm bảo chịu lực. Các thanh cột, xà được thiết kế hình chữ H, có rãnh lõm ở bề mặt nên giảm trọng lượng. Các cột xà được liên kết bởi một đầu nối bằng thép hình hộp chữ nhật, cố định bằng ốc vít. Do hệ cột xà có rãnh tạo thành ngàm nên dễ dàng lắp ghép với các vách bằng bê tông. Để tạo vách bê tông rỗng, anh sử dụng công nghệ bọt khí với các lỗ nhỏ chỉ 49 mm giúp giảm trọng lượng, bên trong có lưới thép làm tăng độ chịu lực. So với vách bằng gạch nặng trên 160 kg mỗi m2, bê tông rỗng chỉ nặng dưới 90 kg mỗi m2, có thể nổi trong nước. Thử nghiệm cho thấy, vách bê tông có thể chịu được lực đè trên 300 kg. \"Vách bê tông do tôi nghiên cứu có giá thành rẻ hơn so với gạch, chịu lực tốt, cách nhiệt và có thể dễ dàng tháo lắp\", anh Nâu chia sẻ. Tấm bê tông có thể lắp ghép làm vách, nhưng cũng có thể làm sàn nhà, mái nhà. Ngoài khả năng chống động đất, mô hình nhà được thiết kế có thể nâng hạ sàn. Với sàn làm bằng gỗ có thể nâng bằng dây thừng, cáp. Sàn làm bằng bê tông, lát gạch men được nâng hạ bởi hệ thống bơm thủy lực, có thể nâng trọng lượng trên 100 tấn. Khi nước vào nhà, hệ thống tự động nâng và hạ khi nước rút. Vách bê tông có thể lắp trên mái thay bằng tôn, ngói giúp giảm ảnh hưởng của lốc xoáy, gió mạnh gây tốc mái. Theo anh Nâu, do sử dụng hệ lắp ghép, ngôi nhà có thể tháo dỡ, di chuyển sang vị trí khác dễ dàng. Nhà lắp ghép truyền thống, chi phí khoảng trên 6 triệu đồng mỗi m2, nhà theo mô hình này có giá thành rẻ hơn, ở mức dưới 5 triệu đồng, với khả năng chịu đựng nhiều điều kiện thời tiết. Mô hình ngôi nhà đa năng, thiết kế dựa theo kinh nghiệm nên tác giả mong muốn, được các chuyên gia, doanh nghiệp về xây dựng hỗ trợ thử nghiệm thực tế để đánh giá hiệu quả. Sau đó có thể ứng dụng cho người dân có hoàn cảnh khó khăn tại các khu vực hay xảy ra động đất, bão lũ. Ông Nguyễn Mạnh Cường, Phó cục trưởng Cục công tác phía Nam, Bộ Khoa học và Công nghệ đánh giá, với trình độ chưa hết cấp 3 nhưng anh Nâu tự tìm tòi, nghiên cứu mô hình nhà chống thiên tai rất thiết thực, thể hiện đam mê của nhà khoa học không chuyên. Do sản phẩm đang ở dừng lại ở mô hình, cần có đánh giá khả năng chịu lực vật liệu của các kết cấu, nhất là vật liệu làm các ổ bi dưới chân ngôi nhà vì nó phải chịu lực nhiều tấn và chịu tác động của môi trường, thời tiết làm giảm công năng. \"Ngôi nhà là một tài sản rất quan trọng với mỗi người, phải đạt các quy chuẩn an toàn khi sử dụng. Các vấn đề an toàn cần được đánh giá bởi cơ quan chuyên môn và thử nghiệm thực tế để có cơ sở mới có thể thương mại hóa. Chúng tôi sẽ hỗ trợ tác giả kết nối với chuyên gia để làm việc này\", ông Cường nói. "}