{"label": "khoa-hoc", "link": "https://vnexpress.net/dao-phia-bac-xa-nhat-the-gioi-thuc-chat-la-tang-bang-ban-4509560.html", "title": "Đảo phía bắc xa nhất thế giới thực chất là 'tảng băng bẩn' ", "description": "Đảo Qeqertaq Avannarleq ở phía bắc Greenland không phải đảo thực thụ mà là tảng băng trôi đỉnh phẳng với lớp đất và sỏi đá khác thường che phủ.", "content": "\"Đảo ma\" ở Bắc Cực từng được cho là mảnh đất xa nhất thế giới về phía bắc thực chất là một \"tảng băng bẩn\",   hôm 9/9 đưa tin. Hòn đảo rộng khoảng 60 m x 30 m, do đoàn thám hiểm gồm các nhà nghiên cứu từ các viện của Thụy Sĩ, Đan Mạch và Greenland   ngoài khơi bờ biển phía bắc Greenland vào năm 2021. Khi đó, họ đặt tên cho nơi này là \"Qeqertaq Avannarleq\", nghĩa là \"hòn đảo xa nhất về phía bắc\" trong tiếng Greenland. \"Hòn đảo nhỏ, nhiều sỏi đá, và được coi là 'ứng cử viên' cho danh hiệu mảnh đất xa nhất thế giới về phía bắc từng ghi nhận. Tuy nhiên, khu vực này có một bí ẩn kỳ lạ. Ngay phía bắc của mũi Morris Jesup, vài đảo nhỏ khác cũng được phát hiện trong những thập kỷ qua, sau đó biến mất\", Kevin Hamilton, giáo sư khoa học khí quyển tại Đại học Hawaii, nói. Mũi Morris Jesup nằm ở cực bắc của Greenland - hòn đảo lớn nhất thế giới - cách Bắc Cực khoảng 710 km. Hòn đảo nhỏ biến mất đầu tiên được phát hiện trong chỏm băng vùng cực gần Morris Jesup mang tên \"Oodaaq Ø\", được xác định vào năm 1978. Từ đó đến nay, nhiều chuyến thám hiểm khác nhau đã phát hiện thêm những \"đảo ma\" tương tự. Một số nhà nghiên cứu đặt giả thuyết rằng chúng là các bờ đá dưới đáy biển bị băng biển đẩy lên bề mặt. Chúng thường dày khoảng 20 - 30 m và có lớp bề mặt mỏng gồm đất, sỏi đá và bùn, theo Rene Forsberg, nhà nghiên cứu từ Đại học Kỹ thuật Đan Mạch. Forsberg tham gia một đoàn thám hiểm nghiên cứu hiện tượng này vào năm nay. Họ ghé thăm vài đảo nhỏ trong vùng, trong đó có Qeqertaq Avannarleq, thu thập dữ liệu GPS, sử dụng các kỹ thuật quét laser để đo độ dày của băng và độ sâu của biển. Trước kia, độ sâu của vùng biển này chưa từng được đo do lớp băng biển bán tĩnh dày 2 - 3 m. Nghiên cứu hé lộ, những hòn đảo nhỏ kỳ lạ không thực sự là đảo mà là tảng băng trôi lớn bị mắc kẹt ở đáy biển. Forsberg cho biết, các phép đo mới giúp xác nhận rõ rằng chúng là những tảng băng trôi đỉnh phẳng, có một lớp đất và sỏi đá khác thường phủ lên trên và bị mắc cạn. \"Có thể xếp chúng vào loại đảo băng bán tĩnh với tuổi thọ khoảng vài năm\", ông nói. Nhóm này bao gồm cả Qeqertaq Avannarleq. Như vậy, Inuit Qeqertaat, một hòn đảo thực thụ, mới là mảnh đất xa nhất thế giới về phía bắc. Đoàn thám hiểm cho biết thêm, những hòn đảo ma nhiều khả năng bắt nguồn từ một sông băng cách mũi Morris Jesup khoảng 40 - 50 km về phía tây.  (Theo  ) "}