{"label": "khoa-hoc", "link": "https://vnexpress.net/robot-trung-quoc-phat-hien-bang-chung-ve-nuoc-tren-sao-hoa-4516586.html", "title": "Robot Trung Quốc phát hiện bằng chứng về nước trên sao Hỏa ", "description": "Robot thăm dò của Trung Quốc tìm thấy các lớp đất ngầm dường như được định hình bởi nước trên sao Hỏa từ cách đây hàng tỷ năm.", "content": "Phát hiện được công bố trên tạp chí  hôm 27/9 dựa trên dữ liệu thu thập từ sứ mệnh thăm dò sao Hỏa đầu tiên của Trung Quốc, Thiên Vấn 1, bao gồm tàu quỹ đạo, trạm đổ bộ và robot tự hành Chúc Dung. Robot Chúc Dung hạ cánh xuống vùng đồng bằng Utopia Planitia vào tháng 5 năm ngoái. Địa điểm này là lưu vực va chạm lớn nhất trên sao Hỏa và có thể từng là một đại dương cổ đại khổng lồ, gợi ý rằng sự sống có thể đã tồn tại trên hành tinh đỏ trong quá khứ. Được trang bị radar có thể quét các vật liệu ngầm dọc theo đường đi ở độ sâu tới 80 m, robot Chúc Dung đang dần làm sáng tỏ cấu trúc của những gì nằm bên dưới bề mặt. Mặc dù không tìm thấy bằng chứng trực tiếp về nước, nó đã phát hiện các lớp đất ngầm dường như được định hình bởi hoạt động của nước trong quá khứ. \"Trước đây, người ta cho rằng sao Hỏa tiếp tục khô đi và mất nước trong 3 tỷ năm qua. Chúng tôi nhận thấy mọi chuyện không đơn giản như vậy. Trong khoảng thời gian sau đó, có thể đã có hoạt động của nước trong những khoảng thời gian ngắn, điều này cũng giải thích tại sao vùng phủ sóng của robot Chúc Dung ở phía nam Utopia Planitia đã tìm thấy rất nhiều dấu hiệu của nước\", Chen Ling, Giáo sư tại Viện Địa chất và Địa vật lý thuộc Viện hàn lâm Khoa học Trung Quốc, nói với  . Theo nghiên cứu, các hoạt động dưới nước có thể là lũ lụt cổ xưa, nhưng vẫn còn quá sớm để loại trừ sự tồn tại của hỗn hợp muối băng trên sao Hỏa. Cho đến nay, các nhà khoa học Trung Quốc mới chỉ thực hiện nghiên cứu sâu rộng trên dữ liệu từ 113 ngày đầu tiên của robot Chúc Dung, khi nó đi được quãng đường 1.171 m. Tuy nhiên, Chen cùng các đồng nghiệp đã bị say mê bởi những gì họ tìm thấy. \"Đây là lần đầu tiên chúng ta nhìn thấy cấu trúc nhiều lớp như vậy trong lòng đất của sao Hỏa. Tôi không nghĩ có ai đó đã nhìn thấy nó trước chúng tôi, vì lý do đơn giản rằng đây là dữ liệu radar dò đường ở độ sâu 80 m có độ phân giải cao nhất\", Chen nhấn mạnh. Với tất cả dữ liệu đã thu thập được, nhóm nghiên cứu hy vọng họ có thể mở khóa thêm kiến thức về sao Hỏa trong tương lai. \"Câu hỏi tiếp theo của chúng tôi là liệu có nước ở những nơi sâu hơn 80 m dưới bề mặt hay không? Nếu có, nước đã ảnh hưởng đến khí hậu như thế nào? Hơn nữa, chúng tôi có thể tìm hiểu thêm về bề mặt sao Hỏa, lớp vỏ, quang phổ ở giữa cũng như lượng nước\", Chen nói thêm. Tính đến ngày 15/9, tàu quỹ đạo sao Hỏa Thiên Vấn 1 đã hoạt động 780 ngày, trong khi robot Chúc Dung đi được 1.921 m trên bề mặt hành tinh đỏ. Cả hai đều hoàn thành các nhiệm vụ đề ra và thu thập 1.480 gigabyte dữ liệu khoa học thô, theo Trung tâm Chương trình Không gian và Khám phá Mặt Trăng thuộc Cục Vũ trụ Quốc gia Trung Quốc.  (Theo  ) "}