{"label": "khoa-hoc", "link": "https://vnexpress.net/ngay-mai-chung-ket-quy-nhon-ai-hackathon-2022-4509059.html", "title": "Ngày mai chung kết Quy Nhơn AI Hackathon 2022 ", "description": "Sáu đội thử thách xây dựng mô hình AI để gợi ý lịch trình du lịch tối ưu nhất, giành giải thưởng 250 triệu đồng, ngày 10/9.", "content": "Quy Nhơn AI Hackathon 2022 khởi động vào ngày 21/8, đến nay có 6 đội bước tiếp vào chung kết từ hơn 250 lượt đăng ký. 6 đại diện tại vòng đấu cuối gồm: Laugh Tale, AIC, PSPCapital, CTA Matrix, CTA Gà con và NamCyan. Các đội hiện có mặt ở thành phố Quy Nhơn để tham gia buổi đào tạo cùng các chuyên gia, chuẩn bị cho buổi thi ngày mai. Vòng chung kết là bài toán ứng dụng AI trong việc lên lịch trình thích hợp nhất để du lịch Quy Nhơn - Bình Định dựa trên các yếu tố như số lượng du khách, chi phí, thời lượng và thời gian du lịch. Bộ đề bao gồm 5 bộ dữ liệu phân cấp từ dễ đến khó dựa trên mức độ phức tạp của dữ liệu. Ông Vũ Tự Cường, chuyên gia công nghệ tại Trung tâm Nghiên cứu và Ứng dụng Trí tuệ nhân tạo Quy Nhơn (QAI - FPT Software), thành viên ban cố vấn cuộc thi cho biết 5 đề sẽ phát ra cùng lúc cho cả 6 đội. Các đội có 180 phút để tùy chỉnh model và submit. Sau đó, ban tổ chức sẽ chạy model của cả 6 đội với từng đề một, mỗi đề chạy khoảng 20 phút và cho ra kết quả điểm số của đề đó. Điểm số sẽ xuất hiện lần lượt trên màn hình lớn.Điểm số cuối cùng là mức cao nhất mà hệ thống chấm dựa trên kết quả đầu ra. Ông Cường lưu ý, trong các chỉ số phụ, thời gian rất quan trọng. Nếu các đội bằng điểm nhau, mô hình nào có thời gian xử lý ngắn hơn sẽ giành chiến thắng. Vì vậy thành viên mỗi đội cần tính toán để chọn ra chiến lược tối ưu nhất. Ví dụ có thể chạy mô hình cùng lúc cho 5 bộ dữ liệu và dựa trên kết quả này để cân nhắc nên tập trung giải quyết đề nào trước. Ban cố vấn cũng đưa ra một số lưu ý như cần submit khoảng 10 phút trước khi giờ thi đấu kết thúc để đảm bảo kết quả được ghi nhận. Trong thời gian 180 phút thi đấu, các đội thi được hội ý với ban cố vấn để chỉnh sửa nếu cần. 6 đội sẽ dùng thiết bị cung cấp bởi ban tổ chức, không mang theo thiết bị cá nhân. Ba bài thi đạt điểm cao nhất sẽ được mô tả lại dạng video gợi ý hành trình du lịch cho du khách khi đến với Quy Nhơn. Trước ngày chung kết, top 6 có một tuần để chạy thử mô hình và nhận tư vấn từ chuyên gia QAI để tối ưu thuật toán. Các thành viên đồng thời tham quan, trò chuyện với các chuyên gia tại QAI, tìm hiểu môi trường làm việc thực tế. Trận đấu cuối cùng diễn ra vào 9h ngày 10/9 tại Đại học FPT Quy Nhơn, Khu đô thị mới, thành phố Quy Nhơn, Bình Định. Đêm gala trao giải tổ chức vào 18h cùng ngày. Top 3 sẽ nhận giải thưởng tiền mặt gồm: giải nhất 150 triệu đồng, giải nhì 70 triệu đồng và giải ba 30 triệu đồng. Các ứng dụng trợ lý ảo đạt giải sẽ được bảo trợ để hoàn thiện và ứng dụng vào thực tế, hỗ trợ trải nghiệm du lịch địa phương. Đội vô địch sẽ tham gia AI Summit 2022 tổ chức vào 23/9 tại Hà Nội. \"Quy Nhơn AI Hackathon 2022\" do QAI, FPT Software tổ chức dưới sự bảo trợ truyền thông và chuyên môn của AI4VN. Chương trình AI4VN là ngày hội lớn nhất về AI tại Việt Nam, tổ chức thường niên bởi Bộ Khoa học Công nghệ và Aus4Innovation; báo   là đơn vị đồng hành truyền thông và phối phợp tổ chức. "}