{"label": "khoa-hoc", "link": "https://vnexpress.net/ran-san-ho-1-300-m-an-duoi-sa-mac-australia-hang-trieu-nam-4510415.html", "title": "Rạn san hô 1.300 m ẩn dưới sa mạc Australia hàng triệu năm ", "description": "Ảnh vệ tinh giúp các nhà nghiên cứu phát hiện dấu vết của rạn san hô cổ đại khi sa mạc Australian chìm dưới nước biển.", "content": "Đồng bằng Nullarbor ở miền nam Australia ngày nay là nền đá vôi cực kỳ bằng phẳng trải rộng hơn 965 km. Nhưng tại khu vực này từng tồn tại một đại dương tiền sử rộng lớn, dẫn tới sự hình thành của san hô khi đồng bằng ngập dưới nước. Một nhóm nhà khoa học quốc tế phát hiện thông qua ảnh vệ tinh độ phân giải cao. Họ công bố kết quả nghiên cứu trên tạp chí  Theo tiến sĩ Milo Barham ở Đại học Curtain, Australia, khác với nhiều nơi trên thế giới, nhiều vùng ở đồng bằng Nullarbor hầu như không thay đổi do quá trình phong hóa và xói mòn trong hàng triệu năm qua. Thông qua ảnh vệ tinh độ phân giải cao và công tác thực địa, chúng tôi xác định phần còn sót lại của một cấu trúc ở đáy biển được bảo quản suốt hàng triệu năm. Địa hình giống rạn san hô bao gồm vòng tròn nhô cao, rộng 1.300 m với hình vòm ở trung tâm. \"Khu đồi\" hình vòng tròn này không thể lý giải bằng va chạm ngoài hành tinh hay bất kỳ quá trình gây biến dạng nào khác mà lưu giữ hệ vi khuẩn và nhiều đặc điểm thường gặp ở rạn san hô Great Barrier hiện đại. Barham và cộng sự rút ra phát hiện nhờ sử dụng ảnh vệ tinh độ phân giải cao, hé lộ những đặc điểm khó thấy đại diện cho lịch sử tiến hóa môi trường ở đồng bằng Nullarbor. Đại dương bao phủ Nullarbor bắt đầu khô cạn 14 triệu năm trước, để lộ lớp đá vôi ở chỗ nước nông vào giữa thời kỳ Đại Tân Sinh. Từ thời gian đó, rất ít biến động xảy ra trên đồng bằng, không có lắng đọng lượng lớn trầm tích hay vận động mạnh dẫn tới hình thành các dãy núi. \"Bằng chứng về những dòng sông đã biến mất từ lâu cũng cùng dấu vết hệ thống đụn cát in trên đá vôi, lưu giữ cảnh quan cổ đại và thậm chí là ghi chép về hướng gió phổ biến. Ở bề mặt, do điều kiện tương đối ổn định, đồng bằng Nullarbor bảo quản lượng lớn thiên thạch. Những đặc điểm trên biến Nullarbor thành vùng đất bị thời gian lãng quên\", Barham chia sẻ  (Theo  ) "}