{"label": "giao-duc", "link": "https://vietnamnet.vn/gan-1-5-nu-sinh-anh-cam-thay-khong-an-toan-khi-den-truong-2074630.html", "title": "Gần 1/5 nữ sinh Anh cảm thấy không an toàn khi đến trường", "description": "\n                    Hơn 3.000 trẻ em gái và nữ sinh trên khắp Vương quốc Anh trong độ tuổi từ 7-21 đã tham gia khảo sát, trong đó gần 1/5 (19%) cho biết họ không cảm thấy an toàn khi đến trường.\n                ", "content": "Theo một cuộc khảo sát của Hội Nữ Hướng đạo (Girlguiding) của Anh, các trẻ em gái và nữ sinh ở phía Bắc nước Anh cảm thấy kém an toàn và không hạnh phúc bằng khu vực London và phía Nam. Cụ thể, hơn 1/5 (22%) trẻ em gái và nữ sinh trong độ tuổi 11-16 ở miền Bắc nước Anh tham gia cuộc khảo sát cho rằng nỗi sợ bị quấy rối tình dục là một trong những lý do kìm hãm họ đến trường. Con số này cao hơn đáng kể so với mức 16% ở London và miền Nam nước Anh. Tương tự, hơn 1/4 (26%) nữ sinh khu vực miền Bắc cho biết định kiến ​​giới đang cản trở họ đến trường, so với 18% ở London và khu vực miền nam. Vấn đề đặc biệt nghiêm trọng trong cộng đồng LGBTQ+, với gần 2/5 (37%) phàn nàn về định kiến ​​giới ở trường học. Đồng thời, các trẻ em gái và nữ sinh da màu cảm thấy thiếu an toàn hơn so với các bạn da trắng (với mức độ 65% vs 70%). “Nghiên cứu đã cho thấy sự phân biệt đối xử, định kiến ​​và phân biệt giới tính phổ biến như thế nào trong xã hội của chúng ta. Và điều này không có gì đáng ngạc nhiên khi nó tạo ra những rào cản đối với hạnh phúc, sự tự tin và thành công của phụ nữ\" - Giám đốc điều hành Girlguiding, bà Angela Salt cho biết. “Cùng với sự chênh lệch về trải nghiệm của trẻ em gái trên toàn quốc, điều quan trọng cần phải hành động ngay bây giờ để giải quyết những vấn đề này, đảm bảo mọi trẻ em gái và phụ nữ trẻ đều được tạo cơ hội để phát huy hết tiềm năng của mình, cho dù họ sống ở đâu” - bà Salt nói thêm. Bộ Nội vụ Anh sẽ phát triển giai đoạn thứ hai của chiến dịch Enough (Enough Campaign)- được phát động nhằm giải quyết những vấn đề bạo lực đối với trẻ em gái và phụ nữ trẻ. Các chiến dịch truyền thông quảng cáo trên truyền hình, mạng xã hội, đài phát thanh sẽ được tiến hành để nêu bật các hình thức bạo lực khác nhau và cách thức vượt qua. Hơn 1/5 trẻ em gái và nữ sinh ở khu vực miền Bắc nước Anh cho rằng nỗi sợ bị quấy rối tình dục đã kìm hãm các em đến trường. Ảnh: Ben Birchall / PA Theo The Guardian) "}