{"label": "giao-duc", "link": "https://vietnamnet.vn/ban-biet-gi-ve-loai-thu-quy-hiem-duoc-chon-lam-linh-vat-cua-sea-games-31-2012631.html", "title": "Bạn biết gì về loài thú quý hiếm được chọn làm linh vật của SEA Games 31?", "description": "\n                    SEA Games 31 mà Việt Nam là chủ nhà sẽ khai mạc ở Thủ đô Hà Nội vào tháng 5 tới đây. Kỳ đại hội thể thao Đông Nam Á này có linh vật là Sao la hay còn được gọi là \"Kỳ lân Châu Á\" - một trong những loài thú hiếm nhất trên thế giới.\n                ", "content": "Sao la được xếp hạng ở mức Nguy cấp (có nguy cơ tuyệt chủng trong tự nhiên rất cao) trong Sách đỏ của Liên minh Bảo tồn Thế giới (IUCN) và trong Sách đỏ Việt Nam. Bạn đã biết những gì về loài động vật bí ẩn này? \n                                                             Vào tháng 5/1992, Sao la được phát hiện lần đầu tiên trên thế giới. Khi ấy, các nhà khoa học thuộc Bộ Lâm nghiệp Việt Nam cũ (nay là Bộ Nông nghiệp và Phát triển Nông thôn) và Quỹ Quốc tế Bảo vệ Thiên nhiên (WWF) đã phát hiện loài thú quý hiếm này.  Nhóm chuyên gia đã tìm thấy một hộp sọ với cặp sừng kỳ lạ trong nhà của một thợ săn. Khi nhìn thấy nó, họ cho rằng đó có thể là của một loài thú mới thuộc họ bò (Bovidae) chưa được khoa học biết đến. Sau đó, họ đặt tên cho loài động vật bí ẩn đó một tên tạm thời là “dê sừng dài”. Sự việc này mở đầu cho khám phá quan trọng về Sao la của các nhà khoa học. \n                                                             Sao la được phát hiện lần đầu tiên trên thế giới tại Việt Nam vào tháng 5/1992 trong một chuyến khảo sát được Bộ Lâm nghiệp Việt Nam và Quỹ Quốc tế Bảo vệ Thiên nhiên (WWF) tiến hành trong Vườn quốc gia Vũ Quang. Sau đó, các nhà khoa học đã tiếp tục tìm kiếm và phát hiện thêm 20 con sao la nữa cũng trong năm 1992. Việc khám phá ra loài sao la đã gây chấn động trên thế giới vì giới khoa học đã cho rằng việc tìm thấy một loài thú lớn vào cuối thế kỷ 20 là chuyện khó có thể xảy ra. Sau này, sao la cũng được tìm thấy ở các nơi khác trong phạm vi của rừng Trường Sơn thuộc các tỉnh Nghệ An, Hà Tĩnh, Thừa Thiên-Huế, Quảng Nam và nhiều tỉnh thuộc Lào. \n                                                             Tạp chí Nature số 363 (ngày 2/6/1993) đăng tải bài viết về việc các tác giả Vu Van Dung, Pham Mong Giao, Nguyen Ngoc Chinh, Do Tuoc, P. Arctander và John MacKinnon (Anh) chính thức công bố loài thú mới: Sao la.  Các chuyên gia đặt tên khoa học cho Sao la là Pseudoryx nghetinhensis. Theo họ, việc đặt tên loài mới theo tiếng Latin này phải gắn luôn địa danh nơi phát hiện loài đó.  Riêng cụm từ Pseudoxyt là tên gốc, được đặt tên theo giống một loài thú là con oxyt có nhiều nét tương đồng như Sao la nhưng kích thước lớn hơn rất nhiều và được tìm thấy ở vùng Trung Đông từ lâu. \n                                                             Người dân địa phương gọi “sao la” là vì sừng của nó giống 2 cọc đứng của bàn quay sợi mà tiếng Thái gọi là “sao la”. \n                                                             7/9/2013 Quảng Nam máy ảnh Bolikhamxai Hiện các chuyên gia vẫn chưa thể đánh giá số lượng chính xác số lượng cá thể sao la còn sinh sống. Tuy nhiên, họ cho rằng loài thú quý hiếm này có thể gặp những mối đe dọa đến môi trường sống và số lượng loài do nạn săn bắt trộm khi chúng có thể bị dính bẫy săn các con vật khác như hươu, nai, lợn rừng... của các thợ săn Tháng 4/2011 Khu Bảo tồn Thiên nhiên Sao la  rộng 160 km² được thành lập ở Quảng Nam, mở rộng hành lang sinh thái nối liền Việt Nam và Vườn Quốc gia Xe Sap của Lào. Ước tính có khoảng 50-60 con sao la trong khu bảo tồn ở Việt Nam. Tổng số trên toàn cầu không hơn vài trăm con. "}