{"label": "giao-duc", "link": "https://vietnamnet.vn/hieu-truong-dh-khoa-hoc-xa-hoi-va-nhan-van-tp-hcm-khuyen-nguoi-tre-song-dang-gia-2070746.html", "title": "'Hãy là những người trẻ sống đáng giá nhất'", "description": "\n                    Trong lễ khai giảng, PGS.TS Ngô Thị Phương Lan đề nghị sinh viên cần suy nghĩ sâu sắc để định hình xem sẽ ở đâu trong thế giới đương đại? Sẽ làm gì để thế giới này trở nên tốt đẹp hơn và để Tổ quốc ngày một giàu mạnh, bền vững?...\n                ", "content": "Sau đây là toàn văn bài phát biểu trong lễ khai giảng năm học 2022-2023 của PGS.TS Ngô Thị Phương Lan - Hiệu trưởng Trường ĐH Khoa học Xã hội và Nhân văn - ĐH Quốc gia TP.HCM. Đây là năm đầu tiên Trường thực hiện cơ chế tự chủ và cũng là năm kỷ niệm 65 năm thành lập trường. Đây cũng là buổi khai giảng tất cả chúng ta đều mong ước sau hai năm dịch bệnh đã không cho phép chúng ta được gặp mặt trực tiếp để cùng nhau chia sẻ niềm vui của Ngày khai trường Trong năm học vừa qua, vượt qua rất nhiều những thách thức, tập thể sư phạm nhà trường đã cùng đồng lòng vượt qua nhiều khó khăn và đạt được nhiều thành quả quan trọng trong các lĩnh vực đào tạo, nghiên cứu khoa học và phục vụ cộng đồng. Thách thức khốc liệt của năm dịch bệnh vừa qua cũng là phép thử để tập thể nhà trường thể hiện sự đoàn kết, sự sáng tạo và sự kiên định với mục tiêu vì sự phát triển của nhà trường để sánh vai cùng các nước trong khu vực. Mặc dù còn nhiều hạn chế về cơ sở vật chất và nguồn lực nhưng với sự quan tâm và ủng hộ của tất cả mọi người, Nhà trường đã đạt được nhiều kết quả, các dấu ấn của nhà trường trong năm qua có thể kể đến là:  Hoàn thành kế hoạch đào tạo theo kế hoạch giảng dạy, đặc biệt là đã ứng dụng công nghệ thông tin trong việc đào tạo và quản lý đào tạo.  Đẩy mạnh công tác kiểm định chương trình đào tạo theo chuẩn trong nước và quốc tế, quốc tế hóa chương trình đào tạo để tăng tính hội nhập quốc tế.  Đẩy mạnh và chuyên nghiệp hóa công tác chăm sóc người học Từng bước thúc đẩy công bố quốc tế trở thành một nhiệm vụ thường xuyên. Nhà trường cũng là đơn vị tiên phong thành lập Hội đồng đạo đức nghiên cứu trong lĩnh vực khoa học xã hội và nhân văn, thành lập các trung tâm đào tạo, nghiên cứu chuyên sâu, đáp ứng nhu cầu của xã hội. Tiếp tục phát huy thành quả trong việc đưa Khoa học Xã hội và Nhân văn vào ứng dụng trong các dự án phát triển địa phương và tư vấn chính sách ở khu vực Nam bộ. Luôn thể hiện tinh thần của \"người Nhân văn\" vì cộng đồng: Chương trình Vắc xin Tinh thần trong năm 2021 là sáng kiến của Nhà trường để cống hiến, phục vụ vô vị lợi cho cho người dân thành phố trong giai đoạn khốc liệt nhất và duy trì cho đến hiện nay Chương trình Đại học xanh tiếp tục tạo những dấu ấn mạnh mẽ trong việc tác động đến nhận thức của sinh viên và cộng đồng để xây dựng một môi trường xanh Đẩy mạnh sáng tạo xã hội thể hiện tính dẫn dắt của ngành Khoa học Xã hội và Nhân văn trong việc đã chia sẻ thông điệp và được sự đồng hành của xã hội để xây dựng không gian đổi mới sáng tạo. Để có được những thành quả quan trọng đó, nhà trường xin trân trọng cảm ơn sự quan tâm, chỉ đạo, tạo điều kiện thuận lợi của ĐH Quốc gia TP.HCM, sự đồng hành và tin yêu của các đối tác trong và ngoài nước và tập thể sư phạm của nhà trường.  Năm học 2022-2023 đánh dấu một giai đoạn quan trọng trong lịch sử hình thành và phát triển của  : là năm đầu tiên thực hiện tự chủ đại học sẽ tạo nên nhiều tiền đề cho sự phát triển; năm kỷ niệm 65 năm hình thành và phát triển của nhà trường. Trong ngày khai giảng có giá trị lịch sử hôm nay, đại diện cho tập thể thầy cô giáo của nhà trường, Cô xin có đôi lời chia sẻ với các bạn. Chúng ta đang sống trong một bối cảnh xã hội chịu tác động mạnh mẽ của toàn cầu hóa, các thể chế chính trị - kinh tế đan xen, sự tác động mạnh mẽ của các tiến bộ công nghệ, tri thức mới được kiến tạo không ngừng, thị trường lao động cũng thay đổi nhanh chóng. Bối cảnh này đòi hỏi chúng ta – những \"người Nhân văn\", cần suy nghĩ sâu sắc để định hình xem chúng ta sẽ ở đâu trong thế giới đương đại? Chúng ta sẽ làm gì để thế giới này trở nên tốt đẹp hơn? Chúng ta sẽ làm gì để Tổ quốc ngày một giàu mạnh và bền vững? Trường chúng ta đang dần định hình văn hóa \"người Nhân văn\" thể hiện trong mỗi suy nghĩ và hành động hướng đến những giá trị tốt đẹp, hướng đến cộng đồng. Cô mong là các bạn với sức trẻ và những lợi thế thời đại của mình, hãy không ngừng phấn đấu để đóng góp và lan tỏa những giá trị văn hóa tốt đẹp của trường chúng ta. Hãy là những người trẻ sống một cuộc sống đáng giá nhất. Cuối cùng, các bạn hãy ghi nhớ rằng chúng ta đang học tập, nghiên cứu tại ngôi dường danh giá hàng đầu trong lĩnh vực khoa học xã hội và nhân văn, có truyền thống lịch sử hơn 65 năm hình thành và phát triển, có mạng lưới cựu sinh viên rộng khắp và đóng góp vô cùng tích cực cho sự phát triển của xã hội và chúng ta luôn nhận được sự quan tâm yêu thương của mọi người. Hôm nay chúng ta rất vui mừng được đón tiếp đồng chí Đặng Thị Ngọc Thịnh, nguyên Phó Chủ tịch nước cộng hòa Xã hội Chủ nghĩa Việt Nam, cựu sinh viên ưu tú của trường đã về cùng chung vui với ngày khai giảng và chia sẻ những thông điệp để trao truyền những giá trị và định hướng cho các bạn trong con đường phía trước. Ngoài ra, với những giá trị tốt đẹp hướng đến cộng đồng, chúng ta cũng vui mừng được đón tiếp đồng chí Lê Minh Hoan, Bộ Trưởng Bộ Nông nghiệp Phát triển nông thôn cùng về dự và chia sẻ với chúng ta trong Lễ khai giảng đặc biệt ngày hôm nay. Đồng chí Bộ trưởng đã có góc nhìn rất nhân văn trong công tác lãnh chỉ đạo lĩnh vực nông nghiệp của quốc gia. Trong các chỉ đạo và hoạt động của đồng chí Bộ trưởng, khoa học xã hội nhân văn luôn hiện hữu. Cô rất ấn tượng với quan điểm của đồng chí   Cá nhân cô luôn được truyền cảm hứng, mở rộng góc nhìn và các định hướng phát triển nhà trường từ những chia sẻ của đồng chí Bộ trưởng, đặc biệt quan điểm về   hay  Với những sự yêu thương và quan tâm như vậy, mỗi bạn hãy là người nhân văn và góp sức mình vào sự phát triển của Tổ quốc, quê hương.   Lời đầu tiên, tôi xin gửi lời chào trân trọng nhất vì sự hiện diện của quý vị trong buổi lễ khai giảng có tính lịch sử của Trường ĐH Khoa học Xã hội và Nhân văn, Đại học Quốc gia TP. Hồ Chí Minh.  Đặc biệt, đại diện cho tập thể sư phạm Nhà trường xin trân trọng cám ơn đồng chí Đặng Thị Ngọc Thịnh và đồng chí Lê Minh Hoan đã dành thời gian quý báu về chung vui với Nhà trường. Sự hiện diện của các đồng chí là niềm động viên rất lớn cho tập thể sư phạm Nhà trường.  Nhà trường cũng hân hoan chào đón 4.000 tân sinh viên, học viên sau đại học của nhà trường.  Các bạn học viên, sinh viên thân mến! “phải coi ngành nông nghiệp là ngành kinh tế gắn chặt các yếu tố văn hóa, xã hội và xu thế phát triển bền vững cũng như tư duy toàn cầu. Kinh tế nông nghiệp bao hàm cả nền kinh tế tri thức và kinh tế tương lai”. “Trường học hạnh phúc” “sức mạnh của sự tử tế”, “tất cả chỉ là chuyện nhỏ”... "}