{"label": "giao-duc", "link": "https://vietnamnet.vn/dai-hoc-cua-viet-nam-xep-hang-365-the-gioi-ve-co-hoi-viec-lam-sau-tot-nghiep-2074292.html", "title": "Đại học của Việt Nam xếp hạng 365 thế giới về cơ hội việc làm sau tốt nghiệp", "description": "\n                    ĐH Quốc gia Hà Nội, ĐH Quốc gia TP.HCM và Trường ĐH Tôn Đức Thắng có mặt trong bảng xếp hạng các đại học bền vững toàn cầu (QS Sustainability 2023) do QS vừa công bố.\n                ", "content": "QS Sustainability 2023 là bảng xếp hạng mới do QS chủ động thực hiện với các tiêu chí được phân loại theo ba nhóm: Trường học bền vững (Sustainable Institutions); Giáo dục bền vững (Sustainable Education) và Nghiên cứu bền vững (Sustainable Research). Khi tính điểm, các đơn vị sẽ được xem xét theo hai lĩnh vực: tác động xã hội (Social Impact) và tác động môi trường (Environmental Impact). Cả 3 đơn vị gồm  ; ĐH Quốc gia TP.HCM và Trường ĐH Tôn Đức Thắng đều thuộc Top 601+ các ĐH bền vững toàn cầu năm 2023. Kết quả cụ thể được ghi nhận tại bảng xếp hạng cho biết: ĐH Quốc gia Hà Nội có quy mô hơn 48.400 người học, trong đó 272 sinh viên quốc tế; ĐH Quốc gia TP.HCM có trên 85.500 sinh viên và hơn 520 sinh viên quốc tế. Cả 2 ĐH Quốc gia Hà Nội và ĐH Quốc gia TP.HCM đều được xếp ở vị trí 801-1.000 trong Bảng xếp hạng ĐH thế giới năm 2023 của QS. Trường ĐH Tôn Đức Thắng có hơn 27.800 sinh viên, trong đó 278 sinh viên quốc tế và được xếp hạng 1.001-1.200 của bảng xếp hạng ĐH thế giới năm 2023 của QS. Đặc biệt, trong bảng xếp hạnh này,   được ghi nhận hạng 365 - hạng cao nhất Việt Nam, ở tiêu chí   (Employment and Opportunities) thuộc lĩnh vực Tác động xã hội. Đồng thời, tiêu chí   (Sustainable Education) thuộc lĩnh vực Tác động môi trường của ĐH Quốc gia TP.HCM được xếp hạng 501+.   QS Sustainability 2023 là bảng xếp hạng cho thấy các đơn vị đại học trên thế giới đang hành động như thế nào để giải quyết những thách thức lớn nhất về môi trường, xã hội và quản trị (ESG). Để thực hiện bảng xếp hạng này, QS đã quy tụ được hơn 40 chuyên gia hàng đầu thế giới tại 20 quốc gia vào trong Ban Cố vấn Xếp hạng của mình. Ngoài ra, tổ chức này còn liên hệ với hàng trăm đại diện tại các đơn vị đại học trên toàn cầu và với các đối tác dữ liệu tại Elsevier, Đại học Yale và Academic Freedom Index để có những thông tin xếp hạng chuẩn mực nhất. Cơ hội việc làm sau khi tốt nghiệp Giáo dục bền vững "}