{"label": "giao-duc", "link": "https://vietnamnet.vn/su-that-sinh-vien-nam-quay-len-clip-nu-sinh-trong-nha-tam-ban-voi-gia-800-000-2071503.html", "title": "Sự thật sinh viên nam vào nhà tắm nữ quay lén clip, bán với giá 800.000 đồng", "description": "\n                    Trung tâm Giáo dục quốc phòng và an ninh (ĐH Quốc gia TP.HCM) vừa thông tin về nghi vấn nữ sinh bị quay lén trong nhà tắm và clip được rao bán trong nhóm kín với giá 800.000 đồng.\n                ", "content": "Theo phía Trung tâm Giáo dục quốc phòng và an ninh ( ), từ ngày 10/10, Trung tâm tổ chức giảng dạy môn học giáo dục quốc phòng an ninh cho 2.300 sinh viên Trường ĐH Quốc tế. Trong khóa học có xảy ra việc một số sinh viên nam vào nhầm nhà vệ sinh nữ khu giảng đường. Cụ thể, vào khoảng 17h đến 18h ngày 11/10, tại khu nhà vệ sinh thuộc giảng đường A3 tại Trung tâm có 3 sinh viên nam đã vào nhà vệ sinh dành cho nữ. Ít phút sau đó, 16 sinh viên nữ cũng vào trong để tắm. Khi phát hiện đây là nhà vệ sinh nữ và có các bạn nữ đang tắm, các sinh viên nam bỏ chạy ra ngoài. Ngay sau đó, các sinh viên nữ liền báo với Trung tâm để nhờ làm rõ vụ việc này.  Ban Giám đốc trung tâm đã gặp gỡ, nắm tình hình, động viên tư tưởng các sinh viên nữ, đồng thời tiến hành trích xuất camera để làm rõ sự việc. Qua rà soát, Ban Giám đốc Trung tâm đã tìm được 3 sinh viên nam. Các nam sinh viên đã viết tường trình, tự nhận hành vi của mình và khẳng định rằng đi nhầm vào khu nhà vệ sinh dành cho nữ. Do thấy các nữ sinh viên vào tắm nên 3 nam sinh viên đã hoảng hốt, lo sợ và trốn vào nhà vệ sinh, đóng cửa lại, sau đó chạy ra ngoài. Trong quá trình làm việc với Trung tâm, 3 sinh viên nam này cam kết rằng không thực hiện hành vi quay lén các bạn nữ đang tắm và không có sự việc phát tán, chia sẻ thông tin này lên các trang mạng xã hội như một số trang mạng đưa tin. Theo nhận định của Trung tâm, sự việc xảy ra chỉ là lý do khách quan, không phải là cố ý của 3 sinh viên nam, không có việc quay lén tạo clip để phát tán lên mạng xã hội. Một số đối tượng đã lợi dụng sự việc xảy ra để đưa tin sai sự thật, đẩy sự việc theo chiều hướng xấu và làm ảnh hưởng đến tinh thần sinh viên. Việc làm sai trái này đã tạo hiệu ứng trong giới trẻ có cách nhìn không tốt về việc thực hiện nhiệm vụ chính trị của trung tâm. Trước đó, nhiều diễn đàn dành cho sinh viên phản ánh vụ việc nữ sinh bị quay lén trong nhà tắm, đặc biệt có đối tượng rao bán clip trong nhóm kín với giá 800.000 đồng, đã gây xôn xao trong sinh viên thành phố.  "}