{"label": "giao-duc", "link": "https://vietnamnet.vn/sinh-vien-tiem-vac-xin-covid-19-truong-moi-duoc-diem-thi-dua-2073834.html", "title": "Sinh viên tiêm vắc xin Covid-19, trường mới được điểm thi đua?", "description": "\n                    Sinh viên tiêm vắc xin phòng Covid-19 tính theo địa chỉ học tập được đưa vào thang điểm đánh giá thi đua cuối năm của các trường.\n                ", "content": "Sở Lao động Thương binh và Xã hội TP.HCM vừa có văn bản gửi Khối trưởng khối thi đua các trường trung cấp, cao đẳng trên địa bàn TP.HCM; hiệu trưởng các trường cao đẳng, trung cấp. Theo đó, căn cứ Công văn số 3676/UBND-VX ngày 10/10/2022 của UBND TP.HCM về việc bổ sung tiêu chí thi đua tiêm vắc xin phòng Covid-19 vào thang điểm đánh giá thi đua cuối năm; Nhằm tăng cường các hoạt động truyền thông, vận động cán bộ quản lý, nhà giáo, người lao động và học sinh sinh viên tiêm vắc xin phòng Covid-19, tăng tỷ lệ bao phủ tiêm vắc xin phòng bệnh, bảo vệ sức khỏe cho mọi người trên địa bàn TP.HCM, Sở này đề nghị Khối trưởng Khối thi đua và Thủ trưởng các đơn vị thực hiện bổ sung tiêu chí   vào thang điểm đánh giá thi đua cuối năm của đơn vị. Hiện văn bản này đang có nhiều ý kiến trái chiều. Có ý kiến băn khoăn rằng như vậy, với yêu cầu này, sinh viên của trường có đăng ký tiêm vắc xin phòng Covid-19 thì mới được tính điểm thi đua. Còn những sinh viên (công dân) không lấy địa chỉ học tập mà có thể lấy địa chỉ nơi cư trú thì có được tính hay không? Còn chia sẻ với VietNamNet, hiệu trưởng một trường cao đẳng ở TP.HCM cho hay nếu tính tỷ lệ tiêm vắc xin phòng Covid-19 tính theo địa chỉ học tập vào thang điểm thi đua thì ông sẽ báo cáo “láo” rằng sinh viên của trường đều đã tiêm để được điểm thi đua cao.  \"Tôi cho rằng đây là quy định không hợp lý. Vận động người lao động đi chích ngừa Covid-19 thôi chứ đưa vào thi đua thì hơi quá. Người ta 18 tuổi rồi mà bắt buộc người ta phải thế này hay thế kia thì không hợp lý\" - vị hiệu trưởng này bình luận. Theo khảo sát của ngành giáo dục và đào tạo TP.HCM, 81,19% phụ huynh có con ở bậc tiểu học và lớp 6 đồng ý tiêm vắc xin Covid-19. “Tỷ lệ tiêm vắc xin phòng Covid-19 tính theo địa chỉ học tập\" "}