{"label": "giao-duc", "link": "https://vietnamnet.vn/giang-vien-mon-tu-tuong-o-trung-quoc-gay-tranh-cai-vi-nhan-sac-than-tien-2071103.html", "title": "Giảng viên môn Tư tưởng ở Trung Quốc gây tranh cãi vì nhan sắc 'thần tiên'", "description": "\n                    Trường đại học đã bác bỏ những chỉ trích rằng đã thuê giảng viên có ngoại hình “tiên nữ” để thúc đẩy sinh viên đến lớp và khẳng định “tin tưởng khả năng giảng dạy tuyệt vời của cô”.\n                ", "content": "Nữ giảng viên trẻ, họ Trương, hiện đang làm việc tại Trường Cao đẳng Khoa học Công nghệ và Truyền thông Henan Kaifeng ở Hà Nam (Trung Quốc). Cô Trương giảng dạy môn Tư tưởng Mao Trạch Đông - môn học bắt buộc tại Trung Quốc.  Khi các video bài giảng của cô Trương được lan truyền rộng rãi, cô đã được khen ngợi về cả cách giảng dạy nhiệt huyết, sống động và ngoại hình “thần tiên” của mình. Đến nay, nữ giảng viên này sở hữu hơn 430.000 người theo dõi trên Tiktok.  ... là một số bình luận trên mạng. Được biết, cô Trương thích tương tác trong lớp học và thường mỉm cười để khuyến khích sinh viên tích cực tham gia vào bài giảng.  Tuy vậy, “hồng nhan” cũng vướng phải nhiều lời chỉ trích, và một số người “cáo buộc” trường đại học thuê cô Trương vì “vẻ ngoài thu hút”.  là một số bình luận khác. Trước những cáo buộc đó, nhà trường khẳng định cô Trương có bằng Thạc sĩ Giáo dục của Đại học Hà Nam. Trưởng khoa Chủ nghĩa Mác tại Đại học Hà Nam cho biết cô Trương chủ yếu giảng dạy bộ môn chính trị và tư tưởng cho sinh viên năm thứ hai. “Sinh viên lớp cô Trương đến lớp ngày càng nhiều, đặc biệt là sau kỳ nghỉ lễ Quốc khánh kéo dài một tuần” - vị này thông tin. “Sắc đẹp và trí tuệ có thể cùng tồn tại. Không có học sinh nào bỏ tiết của cô Trương bất kể ngoại hình của cô ấy như thế nào. Tôi mong cô yên tâm tiếp tục công việc giảng dạy, sống đúng với tình yêu thương mà cư dân mạng và sinh viên dành cho mình” - một người dùng Weibo nhắn nhủ. \"Cô vừa thông minh lại xinh đẹp, cô giống như một \"tiên nữ\" vậy\", \"Nếu tôi học ở đó, tôi sẽ không bỏ qua bất kỳ lớp học nào của cô Trương\" \"Sinh viên thích bài giảng của cô ấy, hay thích cô ấy?\", “Khi ngoại hình của một giáo viên trở thành chủ đề bàn tán, đó không phải là một dấu hiệu tốt cho hệ thống giáo dục”...   (Theo The South China Morning Post) "}