{"label": "giao-duc", "link": "https://vietnamnet.vn/truong-hoc-tphcm-don-hoc-sinh-tu-6h30-nhung-lui-gio-vao-hoc-2074615.html", "title": "Trường học TP.HCM đón học sinh từ 6h30 nhưng lùi giờ vào lớp", "description": "\n                    Đại diện Sở GD-ĐT TP.HCM cho biết tới đây, học sinh tiểu học, mẫu giáo sẽ vào học sớm nhất từ 7h30, học sinh khối THCS có giờ vào học sớm nhất là 7h15 và khối THPT là 7h.\n                ", "content": "Tại họp báo định kỳ của Ban Chỉ đạo phòng, chống dịch Covid-19 và các vấn đề kinh tế, xã hội trên địa bàn TP.HCM chiều ngày 27/10, ông Hồ Tấn Minh - Chánh Văn phòng Sở GD-ĐT TP.HCM - cho biết, trong thời gian tới, các trường học trên địa bàn thành phố sẽ bắt đầu thay đổi giờ vào lớp. Theo ông Minh, trước đây Sở đã có quy định khung giờ vào học cho các cấp học, tuy nhiên giờ giấc cụ thể do các trường chủ động quyết định. Trước phản ánh của phụ huynh, học sinh trong thời gian qua về việc nhiều trường tổ chức học quá sớm, Sở đã rà soát và có điều chỉnh. \"TP.HCM đã có dự thảo liên quan việc thực hiện chênh lệch giờ, không chỉ riêng ngành GD-ĐT mà của tất cả sở ban ngành. Thời điểm đó do chương trình cấp tiểu học chỉ học một buổi nên bắt đầu từ 7h, đối với cấp THCS là 7h30 và cấp THPT là 7h. Nhưng thực tế, do tình trạng giao thông, cơ sở vật chất, áp lực về sĩ số lớp nên một số trường chưa thực hiện theo đúng theo yêu cầu và cho học sinh đi học quá sớm\" - ông Minh cho biết. Theo ông Minh, thời gian tới các trường sẽ bắt đầu thay đổi giờ vào lớp. Các cấp tiểu học, mầm non sẽ bắt đầu tiết học đầu tiên sớm nhất là 7h30, cấp THCS bắt đầu sớm nhất là 7h15 và cấp THPT bắt đầu sớm nhất là 7h. Tuỳ thuộc vào vị trí, tình trạng giao thông mà các trường sẽ có sự sắp xếp, bố trí hợp lý nhưng phải đảm bảo mở cửa đón học sinh từ 6h30. Đối với các cung đường có nhiều trường học, địa phương phải bố trí để không bị ùn tắc giao thông. Cũng theo ông Minh, các trường, các cấp học và khối học khác nhau phải bố trí giờ ra về không cùng lúc để đảm bảo phụ huynh có thể đón con. Đồng thời, Sở GD-ĐT TP.HCM cho phép các trường tự bố trí lịch dạy học và hoạt động để vừa đảm bảo sức khỏe, vừa đảm bảo hoạt động học tập của học sinh. "}