{"label": "giao-duc", "link": "https://vietnamnet.vn/xuat-hien-clip-he-lo-nguyen-nhan-nu-giao-vien-bi-cuong-che-ra-khoi-lop-2074548.html", "title": "Xuất hiện clip hé lộ nguyên nhân nữ giáo viên bị đồng nghiệp 'cưỡng chế' ra khỏi lớp", "description": "\n                    Vừa xuất hiện thêm đoạn clip có độ dài 32 giây ghi lại một phần diễn biến và tiết lộ nguyên nhân nữ giáo viên THPT ở TP Huế bị nam đồng nghiệp khoá tay, 'cưỡng chế' ra khỏi lớp học.\n                ", "content": "Dư luận tại TP Huế (tỉnh TT-Huế) đang rất bất bình, bức xúc với một clip ghi lại cảnh một nam giáo viên có những hành động “không đẹp” với nữ đồng nghiệp tại trường. Đoạn clip dài 18 giây cho thấy một nữ giáo viên trong trang phục áo dài, vai mang túi xách nhưng bị một người đàn ông to tiếng, có hành động “khoá tay” rồi đẩy ra khỏi phòng học.  Được biết, sự việc xảy ra tại Trường THPT Hai Bà Trưng (TP Huế) trong tiết sinh hoạt ngày thứ 7 (22/10) vừa qua. Sau khi báo chí đăng tải, đến chiều 27/10, lại xuất hiện thêm một đoạn video có độ dài 32 giây được cho là liên quan đến vụ việc. Theo clip này cũng như lời kể từ nguồn tin của  sự việc xảy ra khi cô D. (cô giáo chủ nhiệm) và học sinh lớp 10 Trường THPT Hai Bà Trưng đang trong giờ sinh hoạt ngày thứ Bảy thì cô T. xông vào lớp và có những lời nói, hành động cắt ngang tiết sinh hoạt. Đặc biệt, trong quá trình xuất hiện ở lớp do cô D. chủ nhiệm, nữ giáo viên tên T. còn dùng điện thoại quay quang cảnh lớp học và các em học sinh. Lúc này, cô D. mời cô T. ra khỏi lớp nhưng cô này không chịu ra. Do vậy, cô D. đã đi ngoài tìm người giúp xử lý. Cô D. gọi thầy P. vào khuyên can nhưng bất thành, và sau đó thầy P. có hành vi khóa tay, đẩy cô T. ra khỏi lớp trước sự chứng kiến của các em học sinh. Ông Ngô Đức Thức – Hiệu trưởng Trường THPT Hai Bà Trưng - cho biết sau khi nắm thông tin, lãnh đạo nhà trường đã mời những giáo viên liên quan đến làm việc để nghe giải trình.  Đồng thời, Đảng ủy, Ban Giám hiệu nhà trường đã có báo cáo bước đầu đến Thành ủy Huế và Sở GD-ĐT tỉnh TT-Huế. Chia sẻ với  , ông Nguyễn Tân - Giám đốc Sở GD-ĐT tỉnh TT-Huế - cho biết một ngày sau khi xảy ra sự việc, lãnh đạo Sở đã yêu cầu Hiệu trưởng Trường THPT Hai Bà Trưng báo cáo vụ việc và mời các giáo viên liên quan đến làm việc. “Căn cứ báo cáo của trường và nghiên cứu các qui định về thực hiện quy tắc ứng xử công vụ và các qui định hiện hành, Sở sẽ xử lý nghiêm viên chức, cá nhân vi phạm theo quy định, cũng như trách nhiệm công tác quản lý của lãnh đạo nhà trường để xảy ra vụ việc đáng tiếc trên. Mặt khác, tôi cũng yêu cầu lãnh đạo nhà trường làm công tác ổn định tình hình và tư tưởng, nhất là đối với tinh thần của các em học sinh”, ông Tân chia sẻ. VietNamNet,  VietNamNet "}