{"label": "giao-duc", "link": "https://vietnamnet.vn/xac-dinh-nguyen-nhan-khien-nu-sinh-lop-9-o-dak-lak-bi-nhom-ban-danh-toi-tap-2073827.html", "title": "Xác định nguyên nhân ban đầu khiến nữ sinh lớp 9 bị nhóm bạn đánh tới tấp", "description": "\n                    Chỉ vì mâu thuẫn bắt đền chiếc nón bảo hiểm, nhóm nữ sinh THCS đã đánh bạn tới tấp sau giờ tan học.\n                ", "content": "Chiều nay (25/10), ông Trần Ngọc Cẩm, Trưởng Phòng GD-ĐT thị xã Buôn Hồ, tỉnh Đắk Lắk, cho biết đơn vị đang chờ báo cáo vụ nhóm nữ sinh dùng mũ bảo hiểm đánh bạn cùng trường của Trường THCS Nguyễn Du để có hướng xử lý theo quy định. Vị này khẳng định, Phòng GD-ĐT sẽ căn cứ vào các quy định, vi phạm của học sinh mức độ nào thì sẽ xử lý theo quy định, không bao che. Trong khi đó, liên quan đến sự việc này, chị H.T.T.D., mẹ của em P.H.D.M. (học sinh lớp 9, Trường THCS Nguyễn Du, thị xã Buôn Hồ) - nữ sinh bị nhóm bạn nữ cùng trường dùng mũ bảo hiểm đánh tới tấp - cho biết đang đưa em M. tới bệnh viện để kiểm tra sức khỏe. Theo chị D., hiện cháu M. rất mệt, đau đầu, ê ẩm khắp người. Về nguyên nhân sự việc, chị D. cho hay trước đó, em L. (học sinh lớp 6 của Trường THCS Nguyễn Du) nhờ con chị giữ hộ 1 chiếc mũ bảo hiểm. Sau đó, một bạn học khác làm hỏng mũ bảo hiểm nên nữ sinh tên Y.N. (học lớp 8 của trường) bắt em M. phải đền mấy trăm ngàn đồng cho em L.. Do M. không có tiền nên hẹn sẽ đền sau, thì bị nhóm của Y.N. dọa đánh. Sợ bị bạn đánh, mấy ngày sau, em M. ở nhà, không dám tới trường. Sau khi biết được sự việc, ngày 24/10, chị D. động viên con đi học và nói trưa đến đón sẽ mang tiền đền mũ bảo hiểm cho bạn.  Tuy nhiên, khoảng 8h cùng ngày, nhóm của em Y.N. đã đánh bạn ngay trong trường và được bảo vệ phát hiện, yêu cầu lên phòng viết bản tường trình. Sau khi viết xong, các nữ sinh khác vào học, riêng nữ sinh Y.N. bỏ về nhà. Đến trưa cùng ngày, sau giờ tan học, nữ sinh Y.N. kéo theo một số nữ sinh khác tiếp tục dùng mũ bảo hiểm đánh em M.. Ông Huỳnh Tấn Minh, Hiệu trưởng Trường THCS Nguyễn Du, cho biết vụ việc nữ sinh lớp 9 của trường bị đánh hội đồng đang được công an phường xác minh, làm việc. Phía trường đang phối hợp công an để xử lý vụ việc trên tinh thần có tình có lý nhưng phải mang tính giáo dục, răn đe. Về nguyên nhân nhóm học sinh đánh nhau xuất phát từ việc bắt đền chiếc nón bảo hiểm, Hiệu trưởng Trường THCS Nguyễn Du cho hay đây mới là lời khai ban đầu của các học sinh, nhà trường sẽ có tổng hợp, báo cáo cụ thể bằng văn bản trong thời gian tới khi có kết luận chính thức. Về việc nữ sinh M. bị đánh vào sáng ngày 24/10, ông Minh cho biết sau khi nắm được thông tin, nhà trường yêu cầu các em lên viết bảng tường trình. Phía nhà trường cũng yêu cầu các em có khúc mắc gì phải báo lên trường, không được tự ý giải quyết. Tuy nhiên, sau khi tan học (khoảng hơn 11 giờ trưa 24/10) lại xảy ra sự việc trên. “Sự việc xảy ra quá nhanh. Nhà trường không ngờ sự việc xảy ra tới mức độ như vậy. Do đánh ngoài trường nên có nhiều thành phần cổ súy, càng kích thích các em hành động sai trái. Tâm lý đám đông rất đáng sợ, tác động rất mạnh đến tâm lý các em chưa đủ tuổi vị thành niên. Quan điểm của nhà trường là xử lý nghiêm vụ việc, giúp các em nhận ra lỗi, có cơ hội sửa chữa lỗi lầm, vươn lên hoàn thiện bản thân”. Như đã đưa tin, trước đó, trên mạng xã hội lan truyền đoạn clip dài hơn 1 phút ghi lại cảnh một nữ học sinh mặc áo sơ mi trắng, đeo khăn quàng bị một nhóm nữ sinh khác dùng mũ bảo hiểm đánh tới tấp vào đầu, người. Bị đánh, nữ sinh đeo khăn quàng chỉ biết dùng tay ôm đầu chịu trận. Còn các nữ sinh dùng mũ bảo hiểm vừa đánh bạn vừa tỏ ra phấn khích, nhảy nhót. Đáng nói, thời điểm xảy ra sự việc, có rất nhiều người có mặt tại đây nhưng không có bất kỳ ai chạy tới can ngăn. Thậm chí, có em còn cổ vũ, thậm chí thản nhiên dùng điện thoại quay lại clip nữ sinh đeo khăn quàng bị nhóm nữ sinh dùng mũ bảo hiểm tấn công. Theo lãnh đạo Trường THCS Nguyễn Du, sự việc xảy ra vào chiều 24/10, bên ngoài nhà trường. Nữ sinh bị đánh là một học sinh lớp 9 của trường. Nhóm nữ sinh tham gia đánh nữ sinh lớp 9 cũng là học sinh của trường. Sau khi nắm được thông tin về sự việc nói trên, Ban Giám hiệu nhà trường đã mời phụ huynh, học sinh đến làm việc để làm rõ nguyên nhân vụ việc. Đồng thời, nhà trường đã mời công an vào làm việc. Ảnh: Nhóm nữ sinh dùng mũ bảo hiểm đánh tới tấp nữ sinh lớp 9 cùng trường "}