{"label": "giao-duc", "link": "https://vietnamnet.vn/giao-vien-chay-dau-cung-khong-thoat-loi-2073240.html", "title": "Giáo viên 'chạy' đâu cũng không 'thoát' lỗi?", "description": "\n                    Áp lực vì công việc, vì cấp trên, đồng nghiệp đã dành nhưng hiện nay, giáo viên còn chịu áp lực ngay cả với học sinh của chính mình. Giáo viên “sợ” học sinh là có thật.\n                ", "content": "Chỉ tính từ đầu năm học tới nay đã có không ít sự việc lùm xùm giữa giáo viên và học sinh hay giữa giáo viên và việc thu quỹ trường, lớp đưa đến những tranh luận gay gắt, điển hình là vụ thu quỹ \"chăm cô\" hay việc nữ sinh đấu khẩu với thầy giáo ngay trong lớp học ở Khánh Hòa... Theo thầy giáo Nguyễn Thanh An ở Tiền Giang, có thể nói nghề giáo hiện nay vô cùng mong manh, dễ tổn thương khi mà nhìn góc độ nào thì cái sai vẫn đều được quy do lỗi của giáo viên. Dưới đây là chia sẻ của thầy giáo An  Những câu chuyện học sinh đánh giáo viên, học sinh trả treo, chửi, thách thức giáo viên ngay tại lớp học hiện nay không còn là hiếm, không hạn chế mà còn gia tăng hơn. Nhìn góc độ nào thì cái sai vẫn đều được quy do lỗi của giáo viên. Giáo viên áp lực vì công việc, áp lực vì cấp trên, đồng nghiệp đã dành, giáo viên hiện nay còn chịu áp lực ngay cả với học sinh của chính mình, giáo viên “sợ” học sinh là có thật. Dù giáo viên có là ai, là người mẫu mực thương yêu học sinh hết mình nhưng nếu đánh học trò dù chỉ một cây vào mông, dù không để lại dấu tích, hậu quả gì cũng là lỗi rất nghiêm trọng và hoàn toàn có thể bị kỷ luật cảnh cáo đến sa thải. Cũng không ai quan tâm lý do vì sao giáo viên làm vậy, cũng như không ai có thể bảo vệ giáo viên. Ở chiều ngược lại, học sinh chửi, đánh giáo viên, cũng có thể quy lỗi giáo viên thiếu kỹ năng mềm, thiếu bản lĩnh, ứng xử để học sinh hỗn với mình.  Giáo viên mắng học trò, lỗi là của giáo viên vì không đúng chuẩn sư phạm, dạy học trò phải bằng sự yêu thương, bằng khuôn vàng thước ngọc, lời lẽ hoa mỹ. Dù học sinh có hành hung mình cũng phải chịu đựng, cam chịu. Điều lệ trường học đã không cho giáo viên phê bình học sinh trước lớp, nên đừng biện minh. Dù học sinh có quậy phá như thế nào, giáo viên chỉ có quyền dạy, không được quyền la, mắng, phê bình học sinh trước lớp. Trong vấn đề dạy học trên lớp, giáo viên dạy nhiều kiến thức được cho là không phù hợp vì phải vừa hướng dẫn học sinh trải nghiệm, hướng nghiệp. Ngoài ra còn phải giáo dục nhân cách, kỹ năng sống, đạo đức, tham gia dạy trải nghiệm, nhắc nhở học sinh an toàn giao thông, yêu thương gia đình… Giáo viên chỉ lo dạy kiến thức là không phù hợp định hướng chương trình mới. Giáo viên dạy ít thì mang tiếng thiếu trách nhiệm, giấu kiến thức, không chú tâm vào việc dạy, lơ là, thiếu trách nhiệm… Giáo viên khó quá là lỗi giáo viên thiếu thân thiện, không tạo môi trường thân mật, học sinh tích cực. Giáo viên hiền quá, học sinh ồn, lỗi do giáo viên thiếu đứng đắn, chuẩn mực sư phạm… Học sinh bỏ học, học kém, ở lại lớp là do giáo viên không biết dạy. Nhiệm vụ giáo viên là phải dạy các em lên lớp, ở lại là lỗi giáo viên. Học sinh không ngoan, vi phạm pháp luật, vi phạm giao thông… là lỗi do giáo viên thiếu dạy dỗ, thiếu quan tâm. Học sinh không đóng các loại học phí, bảo hiểm y tế, tai nạn, tiền hội phụ huynh… là lỗi do giáo viên thiếu trách nhiệm, không biết cách vận động, thu tiền. Học sinh đánh nhau trong và ngoài nhà trường hầu hết đều quy về lỗi của giáo viên vì giáo viên không nắm bắt tâm tư, tình cảm, diễn biến tâm lý của học sinh, giáo viên không ngăn được nên là sai. Đôi khi học sinh đánh nhau, giáo viên chủ nhiệm phải bị kỷ luật.  Và còn nhiều lỗi khác như: học sinh học dở, lỗi là của giáo viên vì giáo viên dạy dở. Không cần biết quá trình như thế nào, học sinh học yếu, học kém là lỗi của giáo viên. Giáo viên đã bị gò bó trong những chỉ tiêu, thành tích, áp lực… mà hầu như là không có lối thoát, phải co mình chịu đựng dẫn đến nhiều việc vô cảm. Những sự việc trên chỉ là một phần nổi của tảng băng chìm. Giáo viên hiện nay gần như chỉ là “thợ dạy”, chạy theo chỉ tiêu, thành tích và hệ quả bạo lực học đường ngày càng nghiêm trọng hơn là một tất yếu, và trường học không thể hạnh phúc khi giáo viên vô cảm, thu mình lại. (nội dung bài viết thể hiện góc nhìn, quan điểm của tác giả). "}