{"label": "giao-duc", "link": "https://vietnamnet.vn/nam-sinh-lop-4-bi-thay-danh-tim-mong-vi-thoi-bong-bong-trong-gio-hoc-2073563.html", "title": "Thổi bong bóng trong giờ học, nam sinh lớp 4 bị thầy đánh tím mông", "description": "\n                    Thầy P.T.C. - giáo viên Trường tiểu học Lê Qúy Đôn (xã Xà Bang, huyện Châu Đức, tỉnh Bà Rịa - Vũng Tàu) - bị tạm đình chỉ hoạt động chuyên môn vì đánh nam sinh lớp 4 bầm tím mông trong giờ học.\n                ", "content": "Hôm nay (25/10), xác nhận với PV  , ông Lê Thanh Kính - Trưởng phòng GD-ĐT huyện Châu Đức - xác nhận có sự việc giáo viên đánh học sinh lớp 4 tím mông ở Trường Tiểu học Lê Quý Đôn.  Ông Kính cho biết Hiệu trưởng Trường Tiểu học Lê Quý Đôn đã ra quyết định đình chỉ hoạt động chuyên môn 15 ngày đối với thầy C. - người có hành vi đánh học sinh - để chờ xử lý kỷ luật. Thời gian đình chỉ bắt đầu từ ngày 25/10 đến ngày 8/11. Các hoạt động chuyên môn của thầy C. được giao cho Phó hiệu trưởng phụ trách chuyên môn của trường đảm nhiệm, xử lý. Hôm qua (24/10), sau khi nắm thông tin, Phòng GD-ĐT huyện Châu Đức đã yêu cầu lãnh đạo Trường Tiểu học Lê Qúy Đôn báo cáo. Theo ông Kính, sự việc xảy ra vào chiều ngày 21/10, trong tiết học Địa lý, thầy C. là giáo viên chủ nhiệm lớp 4A2 thấy nam sinh lớp 4 thổi bong bóng rồi bóp nổ nên nhắc nhở. Tuy nhiên, em này không nghe lời mà tiếp tục nghịch nên bị thầy C. yêu cầu nằm lên bàn, dùng thước đánh vào mông. Sau khi về nhà, nam sinh bị đánh kể lại sự việc cho gia đình nghe, kiểm tra thấy mông con bị bầm tím mảng lớn nên người mẹ đã chụp ảnh lại. Mới đây, người dì của em nam sinh đã đăng bức hình vết bầm tím đó lên mạng xã hội và bày tỏ bức xúc trước hành động của thầy C. Thầy Kính cho hay, ngay sau khi sự việc xảy ra, thầy C. đã hối hận và đến gia đình em nam sinh để xin lỗi với mong muốn được bỏ qua, đồng thời làm bản tường trình gửi Ban giám hiệu nhà trường. “Bước đầu, Phòng Giáo dục huyện đã yêu cầu Ban giám hiệu nhà trường tạm đình chỉ công tác đối với thầy C. để chờ kết quả xác minh xử lý kỷ luật theo quy định, đồng thời bố trí giáo viên đảm nhận thay để ổn định tâm lý, quá trình học tập của học sinh. Sau khi sự việc được làm rõ, tùy theo mức độ sẽ có hình thức kỷ luật thích đáng đối với thầy C.” - ông Kính thông tin. Cũng theo ông Kính, thầy C. là giáo viên có thâm niên nhiều năm dạy học, do thiếu kiềm chế dẫn đến hành động sai trái, đáng tiếc trên. VietNamNet "}