{"label": "giao-duc", "link": "https://vietnamnet.vn/truong-mam-non-o-tp-hcm-lan-thu-ba-duoc-cong-nhan-dat-chuan-quoc-gia-2073601.html", "title": "Trường mầm non ở TP.HCM lần thứ ba được công nhận đạt chuẩn quốc gia", "description": "\n                    Trường Mầm non 19/5 (Quận 10, TP.HCM) lần thứ ba được Sở GD-ĐT trao Bằng công nhận trường đạt chuẩn quốc gia.\n                ", "content": "Ngày 25/10, Trường Mầm non 19/5 (Quận 10, TP.HCM) được Sở GD-ĐT trao Bằng công nhận trường đạt chuẩn quốc gia mức độ 1 và kiểm định chất lượng giáo dục cấp độ 2 giai đoạn 2021-2025. Trước đó, tháng 3/2005, trường đón Bằng công nhận nhận trường đạt chuẩn quốc gia mức độ 1 giai đoạn 2002-2005. Năm 2015, trường tiếp tục được đón Bằng công nhận trường đạt chuẩn quốc gia mức độ 1 và kiểm đinh chất lượng giáo dục giai đoạn 2016-2021. ThS. Nguyễn Thị Bạch Yến - Nhà giáo ưu tú, Bí thư Chi bộ, Hiệu trưởng nhà trường - cho biết hiện nay, trường có 16 phòng học, 2 phòng chức năng Hoạt động Thể chất và Hoạt động Nghệ thuật, 1 phòng học Thông minh với các trang thiết bị học hiện đại phù hợp với công nghệ 4.0. Các nhóm lớp đều có ti vi, loa, phòng chức năng có màn hình tương tác phục vụ cho công tác giáo dục trẻ. Bếp ăn của trường đảm bảo hoạt động theo quy trình bếp một chiều với các trang thiết bị hiện đại như tủ hấp cơm, tủ sấy chén, tủ hấp khăn bằng điện, máy cắt rau củ đa năng, máy lột trứng cút, máy vắt cam, máy ép trái cây, máy thái thịt... nhằm giảm tải sức lao động cho đội ngũ cấp dưỡng. Do vậy cấp dưỡng đã xây dựng nhiều thực đơn phong phú, đa dạng góp phần nâng cao chất lượng bữa ăn, nhằm tăng cường sức khỏe cho trẻ... Đội ngũ cán bộ quản lý, giáo viên, nhân viên nhà trường đa số đạt chuẩn và trên chuẩn, có tinh thần trách nhiệm, tâm huyết trong công tác, có tinh thần tất cả vì trẻ. Trẻ đến lớp đảm bảo an toàn tuyệt đối về thể chất và tinh thần, tỷ lệ chuyên cần đạt 95%. Trẻ khỏe mạnh thông minh, nhanh nhẹn tham gia tích cực vào các hoạt động. Tỷ lệ huy động trẻ trong độ tuổi ra lớp đạt tỷ lệ cao. "}