{"label": "giao-duc", "link": "https://vietnamnet.vn/vi-tien-si-la-niem-tu-hao-cua-nen-toan-hoc-viet-nam-2016287.html", "title": "Vị tiến sĩ là niềm tự hào của nền Toán học Việt Nam", "description": "\n                    Lê Văn Thiêm (1918-1991) là Giáo sư, Tiến sĩ Khoa học Toán học đầu tiên của Việt Nam, một trong số các nhà khoa học tiêu biểu nhất của Việt Nam trong thế kỷ 20.\n                ", "content": "Tên tuổi GS. Lê Văn Thiêm có thể gắn với rất nhiều chữ \"đầu tiên\". Ông cùng với GS. Phạm Tinh Quát là những người Việt Nam đầu tiên nhận được học vị tiến sĩ quốc gia của Pháp. Ông là tác giả của công trình toán học đầu tiên của người Việt Nam công bố trên tạp chí quốc tế, là người Việt Nam đầu tiên trở thành giáo sư toán học tại một trường đại học châu Âu... Bạn đã biết những gì về vị giáo sư tài ba này? \n                                                             Năm 1930, cả cha và mẹ Lê Văn Thiêm đều qua đời. Lê Văn Thiêm đã vào Quy Nhơn, nương tựa nơi người anh cả Lê Văn Kỷ đang hành nghề thuốc ở đó, để học tại Trường Collège de Quy Nhơn.  Tại đây, Lê Văn Thiêm đã khiến tất cả các thầy giáo phải kinh ngạc về sự thông minh xuất chúng của mình, đặc biệt ở môn Toán học.  Chỉ trong 4 năm (1933-1937), cậu học trò này đã hoàn thành xuất sắc chương trình học 9 năm và đứng đầu danh sách khen thưởng của nhà trường khi tốt nghiệp Cao đẳng tiểu học (tương đương với THCS ngày nay). Ba tháng sau, Lê Văn Thiêm lại lập một kỳ tích mới: thi đỗ tú tài phần 1 (tương đương lớp 11 ngày nay), việc mà người bình thường phải chuẩn bị khẩn trương trong 2 năm. Ngay năm sau, Lê Văn Thiêm lại thi đỗ tú tài toàn phần. \n                                                             Sau khi đỗ tú tài toàn phần, nguyện vọng của Lê Văn Thiêm là học tiếp Toán ở bậc đại học.  Tuy nhiên, khi đó cả Đông Dương chỉ có một trường đại học tại Hà Nội, chuyên về Y khoa và Luật khoa, chưa đào tạo cử nhân Toán. Do đó, năm 1938, Lê Văn Thiêm ghi tên theo học lớp Lý - Hoá - Sinh (PCB) để chuẩn bị vào học ngành Y.  Năm sau (1939) với thành tích đỗ thứ nhì kỳ thi PCB, Lê Văn Thiêm được nhận học bổng sang Pháp du học. \n                                                             Đến Pháp, Lê Văn Thiêm vào học tại Trường Đại học Sư phạm Paris (École Normale Supérieure de Paris), một cái nôi đào tạo nhân tài Toán học của nước Pháp.  Năm 1939, phát xít Đức thổi bùng ngọn lửa chiến tranh ở châu Âu và thôn tính luôn nước Pháp. Mãi đến năm 1941, Lê Văn Thiêm mới có điều kiện học lại bình thường. Sau 1 năm, anh đã đỗ Cử nhân Toán học thay vì phải học 3 năm như mọi người. \n                                                             Sau khi đỗ Cử nhân Toán học, Lê Văn Thiêm sang Đức và làm luận án Tiến sĩ tại Đại học Göttingen (Đức) với học bổng của Quỹ Alexander von Humboldt dưới sự hướng dẫn của nhà toán học Hans Wittich. Luận án Tiến sĩ Toán học của ông về giải tích phức được bảo vệ thành công năm 1945 tại Đại học Göttingen. Tên của luận án tạm dịch là:  . Buổi bảo vệ được tổ chức vào ngày 4/4/1945, sau đó bằng tiến sĩ được trao vào ngày 8/4/1946 với điểm đánh giá trung bình: Giỏi. Ông được xem là người Việt Nam đầu tiên có bằng Tiến sĩ Toán học. \n                                                             Lê Văn Thiêm là người đầu tiên đưa ra lời giải cho một bài toán khó đã tồn tại nhiều năm của \"Bài toán ngược của lý thuyết Nevanlina\".  Công trình của ông không chỉ được quan tâm vì đã chứng minh sự tồn tại nghiệm của bài toán đó, mà còn vì ông đã đưa ra một phương pháp hoàn toàn mới để nghiên cứu vấn đề đặt ra. Trong những công trình khoa học và sách chuyên khảo gần đây trên thế giới, người ta vẫn còn nhắc tới công trình của ông viết cách đây hơn nửa thế kỷ và nhắc đến ông như là một trong những người có công đầu trong việc xây dựng lý thuyết về Toán học. \n                                                             Năm 1948, dưới sự hướng dẫn của chuyên gia hàng đầu về Hàm giải tích của Pháp - Giáo sư Georges Valiron, Lê Văn Thiêm đã bảo vệ xuất sắc luận án Tiến sĩ Khoa học quốc gia về Toán và được mời giảng dạy tại Đại học Zurich (Thụy Sĩ). \n                                                             \n                                                             cụm công trình về nghiên cứu cơ bản của toán học lý thuyết và những bài toán về ứng dụng (1960–1970). GS. Hoàng Tụy - một đồng nghiệp, một người bạn thân thiết có nhiều năm gắn bó với ông đã tâm sự: \"Nếu như GS. Lê Văn Thiêm cứ tiếp tục sự nghiệp nghiên cứu ở Pháp hay ở Mỹ thì chắc chắn, với tài năng xuất sắc của mình, ông đã có thể có nhiều cống hiến to lớn hơn cho toán học và tên tuổi quốc tế của ông lẫy lừng hơn. Song ông đã lựa chọn trở về quê nhà, cùng chia sẻ khó khăn gian khổ với đồng bào, và thật sự, tất cả những gì ông đã cống hiến cho Tổ quốc và cộng đồng toán học Việt Nam chỉ có thể khiến chúng tôi vô cùng biết ơn ông và tự hào về ông\". "}