{"label": "giao-duc", "link": "https://vietnamnet.vn/lam-sao-cai-tam-an-yen-say-me-voi-nghe-khi-nguoi-thay-con-thien-vi-2071766.html", "title": "'Làm sao cái tâm an yên, say mê với nghề khi người thầy còn thiên vị?'", "description": "\n                    Giáo viên sẽ cảm thấy thoải mái, thanh thản và hạnh phúc với nghề của mình khi biết đối xử, đánh giá thật sự công bằng, khách quan với người học. Bởi làm sao cái tâm an yên, say mê với nghề khi người thầy còn thiên vị?\n                ", "content": "Lâu nay khi nói đến trường học hạnh phúc, chúng ta hay bàn đến học sinh hạnh phúc, hay làm thể nào để học sinh hạnh phúc. Câu khẩu hiệu Mỗi ngày đến trường là một ngày vui chủ yếu được hiểu theo nghĩa niềm vui đó là niềm vui của người học. Liệu như thế là phiến diện? Nói đến môi trường học đường thân thiện, tích cực thì phải chú ý đến 2 phía: người dạy – người học. Bởi lẽ lớp học, trường học chỉ có thể hạnh phúc khi thầy cô hạnh phúc. Thầy cô đến trường trong một niềm lo, trong bộ dạng buồn bã, thiếu niềm tin hay sự hào hứng, say mê thì làm sao lan tỏa năng lượng tích cực đến người học được. Kiểu như thầy giỏi mới có trò giỏi. Thầy vui trò mới vui theo. Hạnh phúc là gì? Câu hỏi đó không bao giờ có đáp án cuối cùng. Vì thế, hạnh phúc của nhà giáo là gì cũng sẽ có nhiều quan niệm. Là một người có thâm niên 25 năm đứng lớp, cô Nguyễn Thị Tuyết, giáo viên trường THPT Nguyễn Trường Tộ (Thừa Thiên Huế) cho rằng hạnh phúc của một người thầy, người cô là có được những lứa học trò chăm học, lễ phép, năng động, thành đạt trong cuộc sống. Hạnh phúc là ngày ngày được đến lớp truyền đạt những kiến thức mà mình có, được thăng hoa trong mỗi bài giảng và được các em hào hứng tiếp thu. Còn cô Lê Thị Hải Yến, giáo viên Trường THPT Trần Văn Kỷ (Phong Điền, Thừa Thiên Huế), thì quan niệm: “Hạnh phúc của nhà giáo là được học sinh kính trọng, lễ phép, phụ huynh tín nhiệm, tin yêu. Được sinh hoạt, làm việc trong một môi trường sư phạm thoải mái, thân thiện, cởi mở; lãnh đạo, đồng nghiệp sống vui vẻ, chân thành, đặt lợi ích tập thể lên trên và có đồng lương đủ trang trải cho cuộc sống gia đình”… Có lẽ với nhiều thầy cô giáo, hạnh phúc nghề giáo thật giản dị. Đó có thể là sau mỗi lần rời bục giảng, rời trường học trở về nhà họ mang theo tâm trạng thoải mái, không phải lăn tăn bởi những chuyện không đâu vào đâu. Người thầy mỗi ngày đến trường là một ngày vui nên tâm thế lúc nào như cũng mới lần đầu được đi dạy…, ấy là hạnh phúc. Có nhiều cách để tìm thấy hạnh phúc trong nghề dạy học. Làm gì để bản thân cảm thấy hạnh phúc? Điều này phụ thuộc vào cách nghĩ, vào nghệ thuật lên lớp hay quan niệm về nghề của từng giáo viên. Tiến sỹ Hoàng Thị Thu Thủy, nguyên giảng viên Trường CĐ Sư phạm Thừa Thiên Huế, cho rằng: “Người sống tử tế là người tốt bụng, đàng hoàng, kỹ càng, cẩn thận và đúng đắn. Vì thế, hạnh phúc của người thầy là có được những học sinh tử tế. Muốn vậy, phải dạy cho các em sự tử tế trong thời gian các em ngồi trên ghế nhà trường. Từ tử tế với bản thân, thì sẽ tử tế với những người ta yêu thương và tử tế cả với người lạ. Hạnh phúc của mỗi người là chỉ số hạnh phúc của xã hội, và đó cũng là mục tiêu của sự phát triển. Có những chuyện hàng ngày hết sức bình thường mà người thầy có trái tim yêu thương sẽ giúp các em biết cách tử tế với bản thân. Khi tôi giảng dạy cho một lớp sinh viên vào buổi sáng tôi thấy các em uể oải, buổi chiều thì hoạt bát, tìm hiểu tôi mới biết các em chưa ăn sáng đã đến trường. Từ đó, mỗi buổi dạy tôi đều hỏi  . Dần dần, các em đã thay đổi, học tích cực hơn, cảm nhận của tôi là các em mỗi ngày một \"đẹp\" lên. Đó là nhờ cách đối xử của các em với bản thân mình một cách tử tế. Học sinh tiến bộ, thay đổi từng ngày, sống đẹp, sống tử tế… tôi nghĩ đó là niềm vui, niềm hạnh phúc của người thầy”. Với cô Tuyết, để gieo mầm hạnh phúc, mỗi lần lên lớp, người thầy phải luôn biết lắng nghe, thấu hiểu và chia sẻ với học sinh. “Tôi luôn hướng dẫn học trò biết lắng nghe thầy cô nói, lắng nghe bạn nói để thấu cảm, từ đó mà xây dựng lớp học đoàn kết, tập thể hạnh phúc. Bên cạnh lắng nghe, giáo viên cũng cần hướng dẫn học sinh biết cách kiểm xoát cảm xúc của mình để góp phần tạo lập quan hệ thân thiện” - cô Tuyết tâm sự.   Tôi quan niệm học sinh cảm thấy vui vẻ, hạnh phúc thì giáo viên cũng sẽ hạnh phúc. Muốn vậy trong giờ dạy, giáo viên phải luôn tạo ra không khí bình đẳng, dân chủ ngay trong lớp học. Lắng nghe các em nói, tôn trọng ý kiến và tạo cơ hội để mỗi em được nói lên chính kiến của mình. Đặc biệt, giáo viên sẽ cảm thấy thoải mái, thanh thản và hạnh phúc với nghề của mình khi biết đối xử, đánh giá thật sự công bằng, khách quan với người học. Bởi làm sao cái tâm an yên, say mê với nghề khi người thầy còn thiên vị? Mọi em đều được tôn trọng, đối xử như nhau. Đừng bao giờ gieo vào đầu óc trong sáng của học trò những suy nghĩ tiêu cực về địa vị, giàu nghèo, con ông này bà nọ. Khi người thầy khéo léo trong  cách giải quyết mọi tình huống để học sinh cảm thấy bằng lòng, tâm phục, khẩu phục thì ắt hẳn người thầy sẽ thấy hạnh phúc. Với cô Yến, để tìm thấy niềm vui và để gieo mầm hạnh phúc ngay trong ngôi trường mình đang công tác thì thầy cô giáo phải thật sự yêu nghề, yêu trẻ, không phân biệt em này em khác, xem các em như con của mình. Cô Yến tâm sự: “Mình phải cố gắng tìm hiểu, nắm bắt được hoàn cảnh của từng em để từ đó có cách   phù hợp, bình đẳng. Khi người thầy biết cách cảm hóa học sinh cá biệt là đã góp phần gieo mầm hạnh phúc trong học đường”.  Nghề dạy học là nghề cao quý. Mỗi giáo viên phải là một tấm gương cho học sinh noi theo. Vì lẽ đó, muốn có hạnh phúc, người thầy phải có cách ứng xử, tạo lập mối quan hệ thân thiện, lịch sự, chân thành với đồng nghiệp, với phụ huynh, với xã hội. Xây dựng một bầu không khí trong lành ngay trong trường học; quan tâm, chia sẻ với đồng nghiệp, trải lòng ra và biết đồng cảm xung quanh. Sống nhiệt tình, sống thật lòng… để mỗi giáo viên khi đến trường, khi đi họp, khi trao đổi chuyên môn đều cảm thấy vui vẻ, ấm áp, hạnh phúc. Niềm vui lan tỏa, tình yêu nghề của mỗi một người bạn đồng nghiệp khi đến trường và xem trường học, tổ chuyên môn, công đoàn, hội đồng sư phạm là mái ấm thứ hai của mình… chính là hạnh phúc chung của người làm nghề dạy học. Từ hạnh phúc của mình, người thầy sẽ gieo mầm, vun đắp, góp phần lan tỏa hạnh phúc trong mỗi ngôi trường. Diễn đàn \"Làm thế nào để có trường học hạnh phúc?\" hiện vẫn nhận được nhiều ý kiến đóng góp của độc giả VietNamNet. Dưới đây là những chia sẻ của thầy giáo Trần Văn Toản, Trường THPT Chuyên Quốc học, Thừa Thiên Huế (nội dung bài viết thể hiện góc nhìn, quan điểm của tác giả). \"Các em ăn sáng chưa?\" (Giáo viên trường THPT Chuyên Quốc Học Huế) "}