{"label": "giao-duc", "link": "https://vietnamnet.vn/nu-sinh-dau-khau-voi-thay-giao-trong-lop-bi-dinh-chi-hoc-mot-tuan-2071367.html", "title": "Nữ sinh đấu khẩu với thầy giáo trong lớp bị đình chỉ học một tuần", "description": "\n                    Nữ sinh lớp 12 ở Khánh Hòa bị đình chỉ nghỉ học một tuần sau khi đã đấu khẩu, có những lời lẽ không phù hợp với thầy giáo trong lớp học.\n                ", "content": "Chiều 18/10, trao đổi PV  thầy Hà Văn Thọ, Hiệu trưởng trường THPT ở xã Ninh Phụng, thị xã Ninh Hòa (Khánh Hòa), cho biết Hội đồng kỷ luật của trường đã ra quyết định kỷ luật nữ sinh đấu khẩu với thầy giáo với hình thức đình chỉ nghỉ học một tuần. Đối với giáo viên nam, Hội đồng kỷ luật của trường thấy thầy giáo cũng chưa có hành vi quá đáng, hay xâm phạm nữ sinh, nên áp dụng hình thức nhắc nhở để có cách ứng xử tốt hơn với học sinh. “Nam giáo viên khi lên lớp cũng phải giải thích cho học sinh hiểu, và tiếp tục công việc. Còn nữ sinh trên sẽ bị theo dõi từ đây tới cuối năm học, nếu còn vi phạm sẽ tùy vào mức độ để xử lý”, thầy Thọ nói. Mức kỷ luật trên được đưa ra sau khi nữ sinh dùng những lời lẽ hư hỗn nói với thầy giáo ngay trong lớp học, trước sự chứng kiến của gần 40 học sinh, hôm 13/10. Nữ sinh còn dùng nhiều từ ngữ không hay, xưng “mày – tao” với nam giáo viên. Khi thầy nhắc nhở, song học trò vẫn tiếp tục nói và thách thức. Toàn bộ sự việc kéo dài hơn 5 phút, bị quay video lại, sau đó lan truyền trên mạng xã hội.  Theo Hiệu trưởng trường THPT, qua bản tường trình của nữ sinh, cũng như làm việc giữa hội đồng kỷ luật và giáo viên, phụ huynh lẫn học sinh, nguyên nhân sự việc trên xuất phát từ mâu thuẫn giữa nữ sinh và thầy giáo. Ban giám hiệu nhà trường cũng có trao đổi, phụ huynh cũng nhìn nhận lỗi của nữ sinh, và hứa sẽ quan tâm hơn để kịp thời chỉ bảo về cách ứng xử của con mình. Về mức kỷ luật đối với học sinh, thầy Thọ nhìn nhận, việc nữ sinh bị đình chỉ học một tuần sẽ không ảnh hưởng tới quá trình thi tốt nghiệp THPT của em này. Tuy nhiên, mức kỷ luật này sẽ giúp học trò có cơ hội nhìn nhận sai sót, đủ tính răn đe và cố gắng học tập cũng như có cách ứng xử phủ hợp hơn. Trong khi đó, giáo viên nam trong video bị nữ sinh đấu khẩu trong lớp chia sẻ với P.V VietNamNet rằng, bản thân ông khá buồn khi học trò có cách cư xử không phù hợp. Tuy nhiên, sự việc cũng đã qua, giáo viên nam chỉ mong nữ sinh nhìn nhận ra việc chưa đúng để khắc phục. Là người làm trong ngành giáo dục hơn 10 năm, nam giáo viên cũng mong rằng cộng đồng, dư luận chia sẻ để nữ sinh có cơ hội sửa sai, tập trung vào việc học vì tương lai còn phía trước. VietNamNet,   MXH. "}