{"label": "giao-duc", "link": "https://vietnamnet.vn/am-ap-voi-tu-quan-ao-mien-phi-trong-truong-hoc-vung-cao-xu-thanh-2073303.html", "title": "Ấm áp với tủ quần áo miễn phí trong trường học vùng cao xứ Thanh", "description": "\n                    Với khẩu hiệu “Ai thiếu đến lấy, ai thừa ủng hộ”, tủ quần áo cũ miễn phí của Trường THPT Quan Sơn, huyện Quan Sơn (Thanh Hóa) đã giúp cho nhiều học sinh cũng như người nghèo của địa phương có thêm trang phục để mặc.\n                ", "content": "Từ đầu năm học 2022-2023, Trường THPT Quan Sơn đã lập ra tủ quần áo với khẩu hiệu “Ai thiếu đến lấy, ai thừa ủng hộ” với mục đích chia sẻ cùng các em học sinh có hoàn cảnh khó khăn. Thầy Nguyễn Minh Đạo, Hiệu trưởng nhà trường, cho biết tủ quần áo này xuất phát từ việc trường có gần 700 học sinh, trong đó có tới 93% là người dân tộc thiểu số nên nhiều em có hoàn cảnh rất khó khăn. “Khi quyết định thành lập tủ quần áo cũ, Ban giám hiệu nhà trường đã suy nghĩ rất nhiều vì sợ các em xấu hổ, không dám lấy. Các giáo viên phải làm công tác tư tưởng để các em học sinh hiểu về ý nghĩa của tủ quần áo và sẵn sàng đón nhận nó”, thầy Đạo cho biết. Và thực tế là ban đầu, học sinh còn ngượng ngùng không dám ra tủ lấy quần áo về. Nhưng khi thầy cô giáo giải thích rằng ở nhà người thân vẫn còn thiếu cái mặc, các em hãy lấy về cho người thân, hàng xóm dùng thì các em đã tự ra lấy những đồ cũ mang về. “Nói là đồ cũ, nhưng thực chất nó vẫn còn rất mới. Có những shop quần áo họ bán không hết, mẫu mã cũ nên mang đến cho nhà trường. Các em học sinh thấy hợp, vừa với mình vẫn lấy để mặc bình thường”, thầy Đạo chia sẻ. Để tủ quần áo lúc nào cũng đầy, mỗi thầy cô trong trường là mỗi “tình nguyện viên” kêu gọi thông qua người thân, bạn bè, thậm chí là kêu gọi trên mạng xã hội để mọi người ủng hộ. Bất cứ nơi nào cho đồ cũ là các giáo viên đều đón nhận. Có người ở xa cho, gửi xe lên là giáo viên lại ra đón để lấy, bất chấp mưa gió. Có những gia đình ở gần muốn cho mà không đến trực tiếp được, các thầy cô lại xuống tận nơi lấy. “Gia đình các em khó khăn, nhà trường kêu gọi tặng quần áo cũ ngoài việc học sinh dùng còn để các em mang về cho người thân của mình. Đó dù là hành động nhỏ nhưng cũng khiến các em yên tâm học tập”, thầy giáo Đào Văn Phúc chia sẻ. Theo thầy Đạo, việc tặng quần áo cũ cho người nghèo tuy là việc làm nhỏ nhưng lại có giá trị nhân văn to lớn, góp phần lan tỏa những điều tốt, từ đó nâng cao ý thức, trách nhiệm của mỗi người với cộng đồng và toàn xã hội.   Hiện trong tủ chứa đầy đủ các loại quần áo phù hợp cho các lứa tuổi và được sắp xếp gọn gàng. Người dân và các em học sinh trên địa bàn khi cần đều có thể đến lấy mang về sử dụng.  Không chỉ có mô hình “tủ quần áo miễn phí”, Trường THPT Quan Sơn còn có mô hình thu gom vỏ nhựa, vỏ lon trong trường. Mô hình này tạo cho học sinh có một ý thức bảo vệ môi trường ngay chính nơi mình học tập, từ đó giúp các em ý thức hơn trong cuộc sống và xã hội. "}