{"label": "giao-duc", "link": "https://vietnamnet.vn/thu-tien-phu-huynh-sai-hieu-truong-tu-nhan-phe-binh-rut-kinh-nghiem-2074524.html", "title": "Thu tiền phụ huynh sai, hiệu trưởng tự nhận 'phê bình, rút kinh nghiệm'", "description": "\n                    Hiệu trưởng trường tiểu học ở Cà Mau tự nhận \"hình thức kiểm điểm, phê bình rút kinh nghiệm\" liên quan đến việc thu tiền phụ huynh sai quy định.\n                ", "content": "Ngày 27/10, Phòng GD-ĐT huyện Thới Bình (Cà Mau) vừa có báo cáo kết quả tổ chức kiểm điểm, xử lý trách nhiệm tổ chức quản lý liên quan đến Trường Tiểu học Tân Lợi. Trước đó, nhiều phụ huynh học sinh Trường Tiểu học Tân Lợi phản ánh nhà trường dự kiến huy động các khoản thu như: mua 18 máy lạnh 162 triệu đồng, mua 26 tivi 360 triệu đồng, trong khi huy động cho công tác khen thưởng, hoạt động giáo dục của nhà trường chỉ vỏn vẹn 20 triệu đồng. Tại cuộc họp phụ huynh ngày 22/9, giáo viên chủ nhiệm lớp thông báo với phụ huynh phương án trên đã được Phòng GD-ĐT huyện phê duyệt. Sau khi triển khai, kế hoạch này lập tức phản ứng của phụ huynh. Theo báo cáo ngày 27/10 của Phòng GD-ĐT huyện Thới Bình, sau khi báo chí và phụ huynh phản ánh Trường tiểu học Tân Lợi lạm thu, Phòng đã có buổi gặp gỡ, trao đổi với ông Nguyễn Đình Thi, Hiệu trưởng nhà trường, về những nội dung liên quan đến công tác vận động tài trợ.  Bước đầu, ông Thi đã nhìn nhận sai sót trong quá trình triển khai thực hiện và tự nhận hình thức  Ngày 21/10, Phòng GD-ĐT huyện tổ chức họp kiểm điểm, xử lý trách nhiệm đối với ông Thi tại đơn vị.  Đồng thời, Phòng chỉ ra những thiếu sót của ông Thi như: công tác vận động tài trợ chưa thực hiện đúng theo quy định; thời điểm vận động đầu năm học gây áp lực cho phụ huynh học sinh một số gia đình có đông con em theo học tại trường, gia đình có hoàn cảnh khó khăn...; việc giao cho giáo viên chủ nhiệm các lớp triển khai thực hiện là chưa đúng quy định. Sau khi có phản ánh của báo chí và dư luận từ phụ huynh học sinh, Phòng GD- ĐT chỉ đạo nhà trường chấn chỉnh và trả lại toàn bộ số tiền cho phụ huynh. Tuy nhiên, nhà trường không thực hiện mà giao lại cho Ban đại diện cha mẹ học sinh các lớp giữ số tiền đã vận động là chưa đúng theo quy định.  “Sau đó, nhà trường tiếp tục nhận thêm số tiền vận động gần 77 triệu đồng là chưa thực hiện nghiêm chỉ đạo của Phòng GD-ĐT dẫn đến nhiều bức xúc trong dư luận” - báo cáo nêu.  Khi tiếp nhận thông tin phụ huynh các lớp tự thỏa thuận mức vận động tối thiếu 500.000 đồng/học sinh, nhà trường không có biện pháp chấn chỉnh, dẫn đến dư luận phản ánh việc vận động của nhà trường đã quy định mức tài trợ bình quân, quy định mức tài trợ tối thiểu trái với quy định về nguyên tắc vận động, tiếp nhận, quản lý và sử dụng tài trợ.  Vẫn theo báo cáo, mặc dù chưa tiếp nhận tài trợ mua máy lạnh nhưng kế hoạch vận động nhà trường đã xây dựng đầu năm gây bức xúc trong dư luận. Việc vận động tài trợ không theo nguyên tắc tiết kiệm, hiệu quả, đúng mục đích, gây lãng phí, “vì đây là trường ở xã còn nhiều gia đình có điều kiện kinh tế khó khăn”, đặc biệt kinh phí của đơn vị chưa đủ để trang trải cho duy trì hoạt của máy lạnh sau khi vận động (chi phí tiền điện, bảo dưỡng…).  Việc vận động, tiếp nhận, quản lý và sử dụng các khoản tài trợ chưa được công bố, niêm yết công khai tại đơn vị là chưa tuân thủ đúng quy định của pháp luật hiện hành. Với những sai sót trên, Phòng GD-ĐT huyện Thới Bình yêu cầu ông Nguyễn Đình Thi cùng tập thể lãnh đạo nhà trường “ ”. Đồng thời, giao nhà trường “ ”; có biện pháp chấn chỉnh và tổ chức cuộc họp với phụ huynh học sinh các lớp để nhận trách nhiệm khi để xảy ra sai sót dẫn đến bức xúc trong dư luận. \"kiểm điểm, phê bình rút kinh nghiệm trong toàn ngành\".  nghiêm túc rút kinh nghiệm tổ chức kiểm điểm trong cấp ủy, tập thể lãnh đạo "}