{"label": "giao-duc", "link": "https://vietnamnet.vn/dieu-bat-nhan-lon-nhat-trong-nghe-giao-hien-nay-2072246.html", "title": "Điều bất nhẫn lớn nhất trong nghề giáo hiện nay", "description": "\n                    Điều bất nhẫn lớn nhất trong nghề giáo hiện nay là người ta đã lờ đi rất nhiều các giá trị tinh thần của nghề nghiệp để lấy tiền bạc, lợi ích hoặc quyền lực ra mà \"ném\" vào mặt nhau.\n                ", "content": "Là người công tác trong ngành giáo dục, bản thân tôi rất đau xót khi đọc những câu chuyện đúng kiểu “trăm sự đổ vạ vào thầy cô”. Điển hình như vụ việc nữ sinh miệt thị thầy giáo bằng những lời lẽ cực kỳ khó nghe và không phù hợp với chuẩn mực đạo đức. Đáng lưu tâm rằng câu chuyện này không chỉ là một trường hợp riêng lẻ mà ngày càng trở nên phổ biến trong môi trường học đường. Vị thế của người thầy đang ngày càng bị xem nhẹ trước áp lực và định kiến sai lệch của một bộ phận phụ huynh và học sinh. Trước đây, khi còn cộng tác ở một trung tâm dạy Anh văn, cá nhân tôi đã từng chứng kiến một câu chuyện cô giáo học sinh chửi nhau trong lớp Tiếng Anh. Đặc biệt, trong cuộc đối đáp ấy có một chi tiết khiến tôi rất xót xa. Đó là khi học trò gân cổ lên mà quát vào mặt cô giáo:  Chi tiết ấy khiến tôi chạnh lòng bởi sự sòng phẳng đến ghê người của nó. Đương nhiên, chúng ta luôn xác định đi làm là để kiếm tiền. Giáo dục cũng là một loại kinh doanh dịch vụ. Thuận mua, vừa bán. Nhưng liệu rằng như thế đã đủ? Cái giá tiền trao cháo múc đó có thực sự đo được giá trị của  ? Cá nhân tôi cho rằng có những giá trị lớn hơn được kiến tạo trong công việc của bạn, và nếu không vì những giá trị ấy sẽ không bao giờ bạn hạnh phúc được với nghề của mình. Nghề giáo chính là một dạng như thế.  Ngay đầu năm nay, bản thân tôi cũng gặp một câu chuyện tương tự. Một học sinh ở lớp 6 tôi dạy không học bài, bỏ bê bài tập. Cảm thấy không ổn, tôi bèn gọi điện trao đổi với phụ huynh. Phụ huynh chẳng những không thừa nhận vấn đề mà còn hỏi ngược lại con họ làm sai ở những điểm nào, chất vất tôi vì sao không tự giảm nhẹ lượng bài học cho các em. Thấy phụ huynh có chiều hướng bất đồng, tôi quyết định dừng cuộc đối thoại tại đây.  Sáng hôm sau, khi đang soạn giáo án thì chuông điện thoại reng. Giọng hiệu trưởng gấp gáp bên đầu dây:  . Tôi đáp: “ Nghe xong những lời ấy, tôi khá chạnh lòng nhưng không ngạc nhiên. Với những phụ huynh đầy “quyền lực” như thế, một cuộc trao đổi đơn thuần về tình hình học tập của con họ cũng có thể trở thành nguyên nhân để báo lại với hiệu trưởng, nhằm mục đích răn đe giáo viên đứng lớp.  Vài tuần sau, tình trạng của em học trò vẫn không được cải thiện. Tuy nhiên, tôi không đủ nhẫn nại để duy trì những cuộc đối thoại riêng với phụ huynh. Cũng bởi mặc dù em học trò rất ngoan hiền, nhưng mẹ nó thì không. Chính sự khinh người ỷ quyền đã dẫn đến việc đe dọa mang tính “cửa quyền” nhằm vào giáo viên. Cá nhân tôi cho rằng chính từ những vị phụ huynh như thế đã tạo ra một thế hệ con cái ỷ tiền ỷ quyền cha mẹ, sẵn sàng khóc lóc xin điểm và sẵn sàng chửi rủa, đe dọa thầy cô khi không đạt được kết quả học tập như mong muốn.  Cái bất nhẫn lớn nhất trong nghề giáo hiện nay là người ta đã lờ đi rất nhiều các giá trị tinh thần của nghề nghiệp để lấy tiền bạc, lợi ích hoặc quyền lực ra mà 'ném' vào mặt nhau. Đặc biệt, với giáo viên, khi bạn thỏa hiệp với lí lẽ tiền bạc ấy, thì có nghĩa là, bạn cũng chấp nhận việc một ngày nào đó người ta sẽ dùng tiền hay quyền lực mà sỉ nhục và xem thường bạn. Khi không biết giá trị của nghề và không biết tự trọng, thì bạn cho phép người ta khinh dễ mình, có gì lạ đâu. Riêng bản thân tôi, nếu chỉ vì tiền hay quyền lực, thì thôi tốt nhất đừng đến với nhau làm gì cho đau lòng nhau thêm. Mối quan hệ giữa người dạy và người học luôn luôn nhiều hơn thế. Tôi vẫn nhớ một vị giáo sư dạy mình ở Đại học đã hài hước mà bảo rằng có ba nghề bị xã hội đối xử bạc bẽo nhất, hai trong số đó là bác sĩ và giáo viên. Ngẫm cũng đúng khi thầy cho rằng nghề thì bị bệnh nhân hành hung lúc nào không biết, bị chém lúc nào không hay, bị cầm tay chỉ việc, một nghề thì hở ra là bị quay clip, hở tý ra là bị dọa đuổi việc, trên đe dưới búa... Chúng ta chắc là đã nghe qua câu  , giờ có lẽ nên thay đổi mà phải thay bằng  . Vietnamnet xin giới thiệu bài viết của độc giả Nguyễn Anh Tú - một người đang công tác trong ngành giáo dục - trước hiện tượng một bộ phận phụ huynh và học sinh ngày nay có những lời lẽ và hành xử với thầy cô rất khó nghe và không phù hợp với chuẩn mực đạo đức (nội dung bài viết thể hiện góc nhìn, quan điểm của tác giả). \"Mẹ tôi đóng cả chục triệu vào đây không phải để bà phạt tôi\". “Em có biết vị phụ huynh mình vừa trao đổi ngày hôm qua là ai không?” Dạ không”. “Đó là cô chuyên viên của sở giáo dục. Ba của em học sinh này là thầy hiệu phó một trường THPT trong quận. Họ là người trong ngành nên muốn tự mình dạy con. Em nên né tránh, đừng nên trao đổi. Hãy dành sự ưu ái đặc biệt cho em học sinh này”.  “trăm sự nhờ thầy cô” “trăm sự đổ vạ vào thầy cô” "}