{"label": "giao-duc", "link": "https://vietnamnet.vn/hoc-sinh-gioi-truong-chuyen-co-bo-tam-than-me-dong-kinh-da-do-dh-y-ha-noi-2073824.html", "title": "Cậu học trò trường chuyên có bố tâm thần, mẹ động kinh nay đã đỗ ĐH Y Hà Nội", "description": "\n                    Phạm Văn Thông, cậu học trò trường chuyên Hưng Yên có hoàn cảnh đặc biệt ngày nào, nay đã trúng tuyển và đang học tại Trường ĐH Y Hà Nội.\n                ", "content": "Phạm Văn Thông là cậu sinh viên có hoàn cảnh đặc biệt. Cách đây một năm rưỡi, Báo  đã có bài viết giới thiệu về   này. Và hôm nay, Thông đã trở thành tân sinh viên Trường ĐH Y Hà Nội. Chia sẻ với  , Thông cho biết trong kỳ thi tốt nghiệp THPT năm 2022 vừa qua, em được 26 điểm khối B. Theo Đề án tuyển sinh của Trường ĐH Y Hà Nội, Thông được cộng 2 điểm vì có giải Khuyến khích học sinh giỏi quốc gia môn Toán. Ngoài ra, em có 0,25 điểm ưu tiên khu vực nên đủ điểm đỗ vào ngành Y khoa. Những ngày vừa qua, Thông đã hoàn thành chương trình sinh hoạt công dân, và bắt đầu học kiến thức các môn từ đầu tuần này. Hiện Thông ở ký túc xá của trường. Thời gian đầu, em ăn uống ở ngoài. Sau khi chuẩn bị đồ đạc sinh hoạt thì em và các bạn cùng phòng bắt đầu nấu ăn do khu KTX E1, E2 của trường cho phép sinh viên tự nấu. Thông kể hôm nhập học, bố mẹ em không nói gì nhiều mà chỉ dặn lên Hà Nội cố gắng học, không phải lo về tiền, thiếu thì bố mẹ đi vay. Dù vậy, Thông vẫn canh cánh trong lòng nỗi lo về học phí và chi phí sinh hoạt trong thời gian dài trước mắt... Phạm Văn Thông là cựu học sinh Trường THPT Chuyên Hưng Yên. Quê ở Tiên Lữ, Thông từng có tên trong đội tuyển tham dự kỳ thi HSG quốc gia năm học 2020-2021 khi còn đang là học sinh lớp 11 Toán 1 và nhận được nhiều lời khen từ thầy cô, bạn bè và người thân. Dù vậy Thông luôn ngại ngùng khi nghe ai đó nhắc đến những thành tích của mình bởi hoàn cảnh gia đình khiến Thông có phần rụt rè, mặc cảm. Bố mẹ Thông - chị Hoàng Thị Quy và anh Phạm Văn Hinh (Dị Chế, Tiên Lữ, Hưng Yên) đến với nhau vốn là một cuộc hôn nhân được sắp đặt. Khi ấy, chị Quy đã 29 tuổi nhưng vẫn chưa lấy chồng. Do mặc cảm về bệnh tật, chị cũng không chủ động đi tìm nửa kia. Bởi vậy, khi gặp anh Hinh, hai người nên vợ nên chồng. Không ai ngờ được, kết quả của cuộc hôn nhân không tình yêu giữa một người mẹ có tiền sử bệnh động kinh và một người cha chậm chạp về trí tuệ lại là hai đứa con ngoan ngoãn, thông minh và Thông và em gái. Từ lớp 1, cả hai con của chị Quy đều đạt học sinh giỏi. Lúc thi vào Trường THPT Chuyên Hưng Yên, Thông đỗ top đầu, còn em gái Thông cũng thi đỗ vào trường THCS của huyện.  Mẹ Thông từng kể, khi sinh con được khoảng 2-3 tháng, chị đã đặt con trên giường để con tự nằm chơi, còn mình đi đan mành để kiếm thêm thu nhập. Con lớn lên mà không được uống sữa như những người khác, chỉ có bột nấu đường, thậm chí là nước cơm. Thu nhập của cả gia đình chỉ phụ thuộc vào 7 sào ruộng, làm mành và trồng rau. Ý thức được hoàn cảnh, hai anh em Thông dặn nhau phải biết nghe lời và đỡ đần cha mẹ. Bởi vậy, hàng ngày, Thông đều thức dậy từ sớm để chuẩn bị bữa sáng và bữa trưa rồi mới đến trường. Có những ngày nhiều bài vở, Thông thường thức đến 12 giờ đêm để làm bài. Nếu chưa xong, sáng hôm sau 4 giờ Thông lại dậy để làm nốt. Đến vụ mùa, Thông hay tranh thủ dậy sớm hơn để giúp bố mẹ. Theo lời kể của người mẹ, gia đình từng không đồng ý việc Thông thi vào trường chuyên, bởi từ nhà đến trường chuyên khoảng 10km, đi lại cũng mất gần 1 tiếng,  sợ con đi học vất vả lại nhiều nguy hiểm. Nhưng vì con khao khát học nên đã tự làm đơn đăng ký. Mẹ Thông cũng cho biết thêm, bình thường, Thông cũng không mấy khi tụ tập bạn bè hay rủ bạn về nhà chơi. Em ít khi rủ các bạn về nhà, một phần cũng hơi mặc cảm vì điều kiện không tốt, em lo khi mời các bạn về chơi lại không tiếp đón được chu đáo. Thấy con thiếu thốn đủ đường, nhiều lần chị Quy nói đùa, giá mà con được sinh ra ở một gia đình nào giàu hơn thì có phải đỡ khổ không. Nghe mẹ nói vậy, cả hai anh em Thông đáp rằng dù khổ, con vẫn muốn được sinh ra ở nhà mình. Trước đó, ở bậc THCS, Thông từng nhiều lần đạt thành tích cao ở các cuộc thi HSG cấp huyện, cấp tỉnh. Thông được thầy cô, bạn bè và những người xung quanh đánh giá là một học sinh ngoan ngoãn và có chí tiến thủ. Thành tích 10 năm liên tục đạt danh hiệu học sinh giỏi là một phần thưởng xứng đáng cho những nỗ lực không ngừng nghỉ của em. “Sinh ra trong gia đình khó khăn, đôi khi em nghĩ việc mình đi học sẽ trở thành gánh nặng cho bố mẹ. Nhưng rồi điều đó lại trở thành nguồn động lực để em cố gắng hơn nữa trong học tập và thực hiện những dự định của mình”, Thông nói và cho biết thêm, may mắn của em là nhận được nhiều sự giúp đỡ từ người thân, thầy cô và bạn bè. Trong những năm học THPT, Thông nhận được một khoản trợ cấp hàng tháng là 700.000. Điều này cũng phần nào giảm đi gánh nặng kinh tế cho gia đình em. Hiểu cảm giác khi những người thân thường xuyên ốm đau, bệnh tật. Do đó, Thông luôn mong có thể theo đuổi ngành y, một phần để giúp đỡ cho những bệnh nhân, một phần có thể đỡ đần cha mẹ. Nay thì Phạm Văn Thông đã bước đầu toại nguyện và đang đi những chặng đầu tiên trên con đường mà em mong muốn bấy lâu nay. VietNamNet  VietNamNet "}