{"label": "giao-duc", "link": "https://vietnamnet.vn/trung-quoc-khao-sat-gan-11-trieu-sinh-vien-sap-tot-nghiep-ve-viec-lam-2072900.html", "title": "Trung Quốc khảo sát gần 11 triệu sinh viên sắp tốt nghiệp về việc làm", "description": "\n                    Bộ Giáo dục Trung Quốc mới đây đã tiến hành cuộc khảo sát gần 11 triệu sinh viên sắp tốt nghiệp về mong muốn công việc, ý tưởng kinh doanh và nguyện vọng học lên cao.\n                ", "content": "Nội dung các câu hỏi đánh giá kỳ vọng của sinh viên sắp tốt nghiệp, về loại hình công ty dự định làm việc, mức thu nhập mong đợi, nơi muốn sống và cần trợ giúp gì để bước vào thị trường công việc. Trong khi đó, các nhà tuyển dụng cũng được khảo sát tương tự về tình hình hoạt động của doanh nghiệp, ý định và nhu cầu tuyển dụng sinh viên tốt nghiệp trong hai đến ba năm tới. Trong bối cảnh nền kinh tế có dấu hiệu đi xuống, cuộc khảo sát được xem là một trong những công cụ mà ngành giáo dục Trung Quốc sử dụng để hỗ trợ sinh viên gia tăng cơ hội việc làm trong một thị trường ngày càng khốc liệt. Tổng sản phẩm quốc nội (GDP) của Trung Quốc chỉ tăng 0,4% trong quý thứ hai so với cùng kỳ năm ngoái, trong khi tỷ lệ thất nghiệp ở những người từ 16-24 tuổi vẫn ở mức cao - với 18,7% vào tháng 8. Ông Vương Huân, Vụ trưởng Vụ Công tác Sinh viên Đại học (Bộ Giáo dục Trung Quốc), nhấn mạnh rằng thông qua khảo sát, các trường cần nắm bắt cơ hội để đáp ứng nhu cầu thị trường cũng như kỳ vọng của sinh viên tốt nghiệp tìm việc. Theo một báo cáo hồi tháng 7 của Viện Nghiên cứu Việc làm Trung Quốc (thuộc ĐH Nhân dân Trung Quốc), trên toàn quốc, số lượng vị trí tuyển dụng đã giảm 19% trong quý 2 năm nay khi so với cùng kỳ năm trước, trong khi số lượng đơn xin việc tăng 135%. Vấn đề việc làm cũng nằm trong chương trình nghị sự tại Đại hội Đảng lần thứ 20 của nước này. Chủ tịch Tập Cận Bình nhấn mạnh sự cần thiết của “chiến lược ưu tiên việc làm”, kêu gọi bình đẳng tại nơi làm việc, xóa bỏ phân biệt đối xử trong thị trường việc làm và tăng cường đào tạo nghề. Lời kêu gọi hành động của Chủ tịch Tập được đưa ra trong bối cảnh Trung Quốc dự kiến ​​sẽ thiếu hụt gần 30 triệu lao động trong lĩnh vực sản xuất vào năm 2025, và sự phân biệt đối xử đóng một vai trò quan trọng. Chính vì vậy, cuộc khảo sát mới cũng hỏi sinh viên liệu họ có “gặp phải sự phân biệt đối xử trong học tập hoặc cơ chế”. Bộ Giáo dục Trung Quốc cũng cho biết năm nay đã chú trọng hơn đến việc “tăng cường bảo vệ quyền và lợi ích của người lao động làm nghề tự do (freelancer) và các hình thức việc làm mới khác”. Còn theo báo cáo hồi tháng 3 của iiMedia Research, một tổ chức phân tích và khai thác dữ liệu bên thứ ba cho các ngành kinh tế mới, hơn 200 triệu người ở Trung Quốc làm việc tự do, với hơn 16% là sinh viên mới tốt nghiệp chọn hướng đi này vào năm ngoái.  ( ) Bộ Giáo dục Trung Quốc đang yêu cầu các sinh viên sắp tốt nghiệp khảo sát về vấn đề việc làm. Ảnh:  Aly Song / Reuters Theo The South China Morning Post "}