{"label": "giao-duc", "link": "https://vietnamnet.vn/giao-vien-my-giau-hoc-sinh-trong-suot-2-nam-mac-gia-dinh-tim-kiem-2074780.html", "title": "Giáo viên Mỹ giấu học sinh trong suốt 2 năm, mặc gia đình tìm kiếm", "description": "\n                    Chính quyền bang California (Mỹ) đã cáo buộc một giáo viên che giấu một cậu bé bị mất tích từ năm 2020.\n                ", "content": "Giáo viên trường công lập Sacramento (bang California, Mỹ) - Holga Castillo Olivares, 61 tuổi, bị cáo buộc che giấu cậu bé Michael Ramirez ở nhà của cô từ năm 2020. Người giám hộ của cậu bé, bà Katte Smith, cho biết vào ngày 18/5/2020, Michael Ramirez - lúc đó mới 15 tuổi - bỏ nhà ra đi sau một cuộc cãi vã nảy lửa về các quy tắc trong gia đình. “Gia đình đưa ra một số hạn chế với cậu vì cậu ấy đã vi phạm một số quy tắc. Có thể Ramirez cảm thấy không hài lòng nên đã bỏ đi\" - bà Katte Smith nói. Gia đình ngay sau đó đã gửi đơn đề nghị cảnh sát địa phương tìm kiếm, nhưng không thể tìm thấy Ramirez. Trong thời gian cậu bé mất tích, cảnh sát đã phỏng vấn gia đình và bạn bè của cậu, bao gồm cả cô Olivares, nhưng vẫn không có kết quả. Gần hai năm sau, vào ngày 11/3 năm nay, cậu bé đột nhiên xuất hiện tại nhà và cho biết sẽ chuyển về sống tại đây. Cậu nói với người giám hộ Smith rằng mình đã ở nhà của cô Olivares - mẹ của một trong những người bạn của cậu. Cô Olivares đã bị buộc tội vào thứ Năm tuần trước vì giam giữ một trẻ vị thành niên với ý định che giấu cha mẹ - một tội nghiêm trọng trong luật pháp liên bang và tiểu bang - và góp phần vào hành vi phạm pháp của trẻ vị thành niên. Cô Olivares đang bị tạm giữ và dự kiến ​​sẽ ra hầu tòa trong tuần tới. Khu học chánh thống nhất của thành phố Sacramento đã xác nhận cô Olivares là một nhân viên của học khu, tuyên bố rằng “các cáo buộc được đệ trình không liên quan đến nhiệm vụ được giao của nhân viên này tại học khu”. Cô Olivares đã bị cho nghỉ việc trong khi học khu tiến hành điều tra riêng về những hành động bị cáo buộc của cô.  ( Hình ảnh của cậu bé mất tích Michael Ramirez đã được cảnh sát thông báo tìm kiếm vào năm 2020. Ảnh: Rancho Cordova PD/ Facebook Ở Mỹ, trẻ em là nhân tố quan trọng nhất trong các thành phần xã hội nên quy định pháp luật liên quan đến quyền trẻ em rất nghiêm ngặt và chặt chẽ. Quyền trẻ em không gói gọn trong một bộ luật mà được quy định trong từng lĩnh vực và hiệu chỉnh tùy thuộc ở mỗi bang. Theo The Guardian) "}