{"label": "giao-duc", "link": "https://vietnamnet.vn/phu-huynh-doi-trung-tam-tieng-anh-apax-english-apax-leaders-tra-hoc-phi-2072836.html", "title": "Trung tâm Tiếng Anh dạy không đúng cam kết, phụ huynh đòi trả lại 730 triệu đồng", "description": "\n                    Cho rằng Trung tâm Apax English - Apax Leaders tại Đà Nẵng không đảm bảo chất lượng dạy học như cam kết, nhiều phụ huynh yêu cầu hoàn trả tiền học phí hơn 730 triệu đồng.\n                ", "content": "Ngày 22/10, đại diện Sở GD-ĐT TP Đà Nẵng cho biết, đơn vị vừa tiếp nhận đơn khiếu nại của nhiều phụ huynh có con theo học tại Trung tâm Tiếng Anh Apax English - Apax Leaders. Sở sẽ xác minh thông tin, làm việc với những cá nhân, tổ chức liên quan, nếu phát hiện vi phạm sẽ xử lý. Trước đó, 30 phụ huynh (đại diện 36 học sinh) có đơn khiếu nại tập thể tố cáo việc Trung tâm Tiếng Anh Apax English - Apax Leaders (chi nhánh TP Đà Nẵng) dạy không đúng như cam kết, chậm trễ, chây ì trong việc trả lại học phí cho học sinh. Tổng số học phí của những học sinh này đã đóng hơn 1 tỷ đồng, các phụ huynh yêu cầu Trung tâm hoàn trả hơn 730 triệu đồng vì cho rằng chất lượng dạy không như cam kết. Trao đổi với VietNamNet, bà Đinh Thanh Huyền (trú phường Mỹ An, quận Ngũ Hành Sơn), đại diện những phụ huynh viết đơn cho biết nguyên do họ đồng loạt rút học phí, ngừng cho con theo học tại Apax English - Apax Leaders vì Trung tâm này đã không mở các lớp học đúng như cam kết trong hợp đồng đào tạo. Bà Huyền cho biết đã nộp hơn 68 triệu đồng cho 2 con theo học tại Trung tâm từ năm 2020. Thời gian đầu, Trung tâm thực hiện đúng cam kết về giáo trình và giáo viên giảng dạy (100% giáo viên nước ngoài đứng lớp). Tuy nhiên, từ tháng 5/2021 đến tháng 4/2022, Trung tâm không đảm bảo số lượng lớp học, cho học sinh nghỉ đột xuất vì nhiều lý do như giáo viên bị Covid-19, mạng internet nhà giáo viên bị hỏng, giáo viên bị tai nạn… Theo bà Huyền, từ đầu năm 2022 đến nay, nhiều học sinh chỉ học được tổng cộng 2 tháng, có học sinh chỉ học được 5, 6 buổi. \"Dù không có lớp cho học sinh hiện đang theo học nhưng Trung tâm vẫn thông báo chiêu sinh học viên mới, thu tiền như bình thường…\" - phụ huynh này cho hay. Sau khi nhận thấy chất lượng dạy học của Trung tâm giảm đi, hàng loạt phụ huynh đã làm thủ tục rút học phí tại Apax English - Apax Leaders. Nhưng từ tháng 6/2022 đến nay họ vẫn chưa nhận được tiền. Hiện, các phụ huynh đã ký đơn tập thể gửi Thanh tra Sở GD-ĐT TP Đà Nẵng, Công an địa phương và các cơ quan truyền thông với mong muốn Trung tâm Apax English - Apax Leaders hoàn thành việc hoàn trả tiền học phí theo đúng quy định hợp đồng. Đáng chú ý, không chỉ phụ huynh phản ánh chất lượng dạy học, Trung tâm này còn bị chính nhân viên tố không trả lương trong nhiều tháng. Chị Nguyễn Thị Huyền (trú phường Xuân Hà, quận Thanh Khê), từng là Trưởng phòng Vận hành và chăm sóc khách hàng tại Apax English - Apax Leaders chi nhánh Đà Nẵng, cho biết bản thân chị đang bị nợ 6 tháng lương. Theo hợp đồng, lương của chị có mức 26 triệu đồng/tháng. Không chỉ bị nợ lương, bà Huyền còn bị nợ Bảo hiểm xã hội, không được hưởng chế độ thai sản. “Tôi nghỉ từ tháng 4/2022 đến nay nhưng vẫn chưa được chốt sổ Bảo hiểm xã hội để chuyển công việc mới. Hiện nay, tôi đã gửi đơn đến cơ quan chức năng để nhờ xử lý\" - chị Huyền cho biết. Liên quan đến vụ việc, đại diện hệ thống Apax English - Apax Leaders cho biết, đã nắm tình hình tại chi nhánh Đà Nẵng. Hệ thống sẽ cho đội ngũ chăm sóc khách hàng liên lạc với từng phụ huynh để nắm thông tin, hướng xử lý cụ thể. "}