{"label": "khoa-hoc", "link": "https://vnexpress.net/xac-uop-nghin-nam-cua-nan-nhan-co-kha-nang-bi-giet-tan-bao-4511935.html", "title": "Xác ướp nghìn năm của nạn nhân có khả năng bị giết tàn bạo ", "description": "Ảnh chụp cắt lớp vi tính 3D tiết lộ hai xác ướp Nam Mỹ cổ xưa có những vết thương nghiêm trọng ở đầu, lưng và cổ.", "content": "Các nhà khoa học quốc tế đã chụp cắt lớp vi tính (CT) ba xác ướp có niên đại cách đây từ 740 đến 1.120 năm ở Chile và Peru để tìm hiểu nguyên nhân gây ra cái chết của họ và phát hiện hai người đàn ông trong đó có thể là nạn nhân của những vụ sát hại tàn bạo. Theo nghiên cứu xuất bản trên tạp chí  hôm 9/9, một nạn nhân bị đánh đập mạnh vào đầu và đâm sau lưng, trong khi xác ướp còn lại có vết thương nghiêm trọng ở cổ, bao gồm cả trật khớp. \"Các loại chấn thương mà chúng tôi tìm thấy sẽ không thể phát hiện được nếu những thi thể này chỉ còn lại bộ xương\", đồng tác giả Andreas Nerlich, Giáo sư khoa bệnh học tại Phòng khám Munich Bogenhausen ở Đức, cho biết. Nhóm nghiên cứu giải thích rằng thi thể người có thể được ướp tự nhiên trong môi trường khô, lạnh hoặc điều kiện khắc nghiệt khác, giúp ngăn quá trình thối rữa thường phá hủy các cơ quan và mô mềm. Trong trường hợp này, hai xác ướp được bảo quản trong môi trường rất khô ở Nam Mỹ và hiện được lưu giữ tại các bảo tàng ở Đức và Thụy Sĩ. Độ tuổi của xác ướp tiết lộ chúng có trước thời kỳ thuộc địa của Tây Ban Nha. Một nạn nhân có thể đến từ nền văn minh Arica ở khu vực ngày nay là miền bắc Chile. Người này được chôn cùng với công cụ đánh cá, gợi ý rằng anh ta sống trong một cộng đồng đánh cá. Hai xác ướp còn lại, một nam và một nữ, có thể đến từ vùng Arequipa, nơi ngày nay là tây nam Peru. Họ được chôn cất với quần áo làm từ sợi bông và lông của lạc đà không bướu cũng như viscachas, một loài gặm nhấm trong họ sóc Chinchilla. Các nhà khoa học đã sử dụng kỹ thuật quét CT để tạo ra bản tái tạo 3D của ba thi thể, giúp tiết lộ những chi tiết ẩn về cái chết của họ. Trong khi xác ướp nữ chết vì nguyên nhân tự nhiên, cả hai xác ướp nam đều chết vì bạo lực có chủ đích. Nghiên cứu bổ sung thêm bằng chứng về bạo lực trong xã hội loài người thời tiền sử và làm nổi bật cách xác ướp có thể nắm giữ những bí mật không được lưu giữ trong các bộ xương thông thường.  (Theo  ) "}