{"label": "khoa-hoc", "link": "https://vnexpress.net/ca-heo-me-cong-xac-con-tren-lung-suot-nhieu-ngay-4517007.html", "title": "Cá heo mẹ cõng xác con trên lưng suốt nhiều ngày ", "description": "Các nhà nghiên cứu phát hiện một con cá heo mẹ mang xác con bên mình giữa biển Địa Trung Hải.", "content": "Nhà sáng tạo nội dung môi trường Margarita Samsonova ghi hình cá heo mẹ mang xác con bên mình khi đi cùng nhóm nghiên cứu từ tổ chức AIMM trong chuyến thám hiểm ngoài khơi Albufeira, Bồ Đào Nha,   hôm 28/9 đưa tin. Khi quay vào bờ, họ trông thấy hành vi lạ lùng của 25 con cá heo trong đàn và phát hiện một con cá heo cái mang xác con. Margarita cho rằng đây là lần duy nhất hành vi này được ghi nhận ở châu Âu và hé lộ cách động vật thể hiện sự đau buồn. Theo tổ chức AIMM, đàn cá heo cư xử rất khác thường, chúng nhảy lên cao hơn bình thường và phát ra tiếng kêu lạ lẫm. Cá heo mẹ có thể đang cố gắng đưa con non lên mặt nước. Đó là khoảnh khắc buồn bã của cả cá heo mẹ và những thành viên khác trong đàn. Hành vi trên kéo dài trong vài ngày sau đó. Trước đây, hành vi tương tự từng được ghi nhận trên khắp thế giới. Năm 2019, một con cá heo mũi chai mang xác con non bơi ở vùng biển thuộc Đảo Bắc, New Zealand, gần quần đảo Bay of Islands. Các cán bộ bảo tồn suy đoán cá heo non chết ngay khi sinh nhưng con mẹ không chịu rời xác con. Năm 2021, cá heo cái tên Cracker ở Trung tâm khám phá cá heo tại Bunbury, bang Tây Australia, cũng từ chối bỏ con non chết yểu. Các nhà khoa học không biết chắc liệu động vật biển có vú có nhận thức được cái chết hay không. Cá voi và cá heo thường mang xác con non bên mình trong nhiều ngày có thể do đau buồn hoặc chúng không thể chấp nhận hay nhận ra con non đã chết. Năm 2016, một nhóm nghiên cứu phân tích quan sát từ 14 trường hợp. Họ nhận thấy con mẹ thường giữ xác con ở trên mặt nước. Trong nhiều trường hợp, xác con non đã phân hủy, chứng tỏ hành vi này diễn ra suốt thời gian dài. Theo nhóm nghiên cứu, cách giải thích khả thi nhất lúc đó là cá voi và cá heo đang thể hiện đau buồn vì cái chết của con non.  (Theo  ) "}