{"label": "khoa-hoc", "link": "https://vnexpress.net/nasa-thu-nghiem-thanh-cong-khi-cau-tham-hiem-sao-kim-4522289.html", "title": "NASA thử nghiệm thành công khí cầu thám hiểm sao Kim ", "description": "Nguyên mẫu khí cầu bằng 1/3 kích thước thật bay lên cao 1.200 m trong khí quyển Trái Đất, thực hiện các hoạt động với độ cao có kiểm soát.", "content": "Phòng thí nghiệm Sức đẩy Phản lực (JPL) thuộc NASA hoàn thành hai chuyến bay thử nghiệm của nguyên mẫu khí cầu robot trên sa mạc Black Rock, bang Nevada, Mỹ,   hôm 11/10 đưa tin. Khí cầu này có thể giúp giới khoa học thám hiểm sao Kim trong tương lai. Việc phóng tàu vũ trụ đến sao Kim rất phức tạp vì áp suất cực lớn, nhiệt độ cao và khí ăn mòn của hành tinh sẽ khiến con tàu trở nên vô dụng chỉ trong vài giờ. Tuy nhiên, vài chục km phía trên vùng khắc nghiệt này là khu vực mà khí cầu có thể hoạt động an toàn. Theo JPL, ý tưởng là ghép cặp một khí cầu với một tàu quỹ đạo sao Kim, cả hai cùng nghiên cứu \"hành tinh chị em\" của Trái Đất. Trong khi tàu quỹ đạo hoạt động ở độ cao lớn phía trên khí quyển, thực hiện các phép đo khoa học và đóng vai trò như một thiết bị chuyển tiếp liên lạc, khí cầu robot đường kính khoảng 12 m sẽ bay vào khí quyển. Nguyên mẫu khí cầu có một bể chứa heli bên trong và bóng khí heli bên ngoài có thể giãn ra và co lại. Các lỗ thông heli cho phép khí đi qua giữa phần bên trong và bên ngoài, làm thay đổi khả năng nổi, do đó giúp các nhà khoa học kiểm soát độ cao của khí cầu. Nhóm nhà khoa học và kỹ sư từ JPL và tập đoàn Near Space thực hiện hai chuyến bay thử nghiệm với nguyên mẫu khí cầu lớn bằng 1/3 khí cầu sẽ tới sao Kim. Khí cầu bay cao khoảng 1.200 m, tới vùng khí quyển có mật độ tương tự ngưỡng mà nó sẽ trải qua ở độ cao khoảng 54.800 m trên sao Kim. Thành công của thử nghiệm tại Nevada cho thấy khí cầu robot có thể lơ lửng trên sao Kim trong nhiều tuần, thậm chí nhiều tháng, đủ thời gian để theo dõi khí quyển và nghiên cứu các sóng âm sinh ra do động đất, phân tích thành phần hóa học của mây và thực hiện những nhiệm vụ khác. Toàn bộ dữ liệu thu thập sẽ được gửi về Trái Đất thông qua tàu quỹ đạo. \"Chúng tôi vô cùng mừng rỡ với màn thể hiện của nguyên mẫu. Nó được phóng lên, thực hiện các hoạt động với độ cao có kiểm soát, và được thu hồi trong tình trạng tốt sau cả hai chuyến bay. Chúng tôi đã ghi lại một lượng lớn dữ liệu từ hai chuyến bay và muốn sử dụng chúng để cải thiện các bản mô phỏng trước khi khám phá 'hành tinh chị em' của Trái Đất\", Jacob Izraelevitz, nhà kỹ thuật robot tại JPL, chia sẻ.  (Theo  ) "}