{"label": "khoa-hoc", "link": "https://vnexpress.net/trung-quoc-cong-bo-loat-nghien-cuu-ve-sao-hoa-4512942.html", "title": "Trung Quốc công bố loạt nghiên cứu về sao Hỏa ", "description": "Cục Vũ trụ Quốc gia Trung Quốc (CNSA) hôm 18/9 lần đầu công bố một loạt kết quả nghiên cứu khoa học từ sứ mệnh thăm dò Thiên Vấn 1.", "content": "Tính đến hôm 15/9, tàu quỹ đạo sao Hỏa Thiên Vấn 1 đã hoạt động 780 ngày, trong khi robot Chúc Dung đi được 1.921 m trên bề mặt hành tinh đỏ. Cả hai đều hoàn thành các nhiệm vụ đề ra và thu thập 1.480 gigabyte dữ liệu khoa học thô, theo Trung tâm Chương trình Không gian và Khám phá Mặt Trăng của CNSA. Phân tích dữ liệu từ robot Chúc Dung, các nhà khoa học Trung Quốc tiết lộ mối quan hệ giữa sự hình thành đặc điểm địa chất và hoạt động của nước trên sao Hỏa, bằng cách thực hiện một nghiên cứu toàn diện về các đặc điểm địa chất này ở khu vực robot hạ cánh. CNSA cũng tìm thấy những khoáng chất ngậm nước trong các tảng đá giống như mỏ vịt, chứng minh đã có hoạt động nước lỏng đáng kể tại khu vực đổ bộ kể từ kỷ nguyên Amazonian khoảng một tỷ năm về trước. Các nhà khoa học còn phát hiện đất trên sao Hỏa có cường độ chịu lực cao và thông số ma sát thấp, cho thấy vị trí nơi con tàu hạ cánh chắc chắn đã trải qua phong hóa và có thể bị xói mòn do nước. Những kết quả này gợi ý rằng hoạt động của gió và nước đã tác động tới sự tiến hóa địa chất và thay đổi môi trường trên sao Hỏa, đồng thời củng cố giả thuyết cho rằng hành tinh đỏ từng có một đại dương ở lưu vực Utopian Planitia. Ngoài ra, CNSA đã thu được một số kết quả khoa học về mối quan hệ giữa mật độ đá trên bề mặt sao Hỏa và mức độ xói mòn bề mặt, sự phân bố của những ion và hạt trung tính trong môi trường không gian gần sao Hỏa, và trường trọng lực của sao Hỏa. Các nghiên cứu liên quan đã được công bố trên tạp chí    và  . CNSA cho biết sẽ tiếp tục tiến hành các cuộc khảo sát viễn thám trong tương lai để tích lũy thêm dữ liệu khoa học. Sứ mệnh Thiên Vấn 1 - bao gồm một tàu quỹ đạo cùng tên, một trạm đổ bộ và robot tự hành Chúc Dung - được phóng vào ngày 23/7/2020. Đến ngày 15/5/2021, trạm đổ bộ và robot tự hành đã hạ cánh nhẹ nhàng xuống bãi đáp được lựa chọn trước ở lưu vực Utopia Planitia, đánh dấu lần đầu tiên Trung Quốc đưa một thiết bị thăm dò tới sao Hỏa.  (Theo  ) "}