{"label": "khoa-hoc", "link": "https://vnexpress.net/cau-lua-khong-lo-bi-nham-la-manh-vo-ve-tinh-4511930.html", "title": "Cầu lửa khổng lồ bị nhầm là mảnh vỡ vệ tinh ", "description": "Các nhà nghiên cứu xác định cầu lửa màu xanh lá cây bay qua Anh và rơi gần Scotland là thiên thạch thay vì mảnh vỡ vệ tinh Starlink của SpaceX như suy đoán ban đầu.", "content": "Video do trang web của Tổ chức Thiên thạch Quốc tế (IMO) cho thấy một vật thể sáng rực trên bầu trời đêm ở phía bắc nước Anh tối hôm 14/9 phát ra ánh sáng màu xanh lá cây và để lại vệt bụi dài. Nó xuất hiện phía trên nước Anh trong 20 giây và di chuyển theo hướng tây bắc. Vật thể này trông rất giống cầu lửa, loại thiên thạch đặc biệt sáng bốc cháy dữ dội khi lao qua khí quyển Trái Đất từ không gian và bị nóng lên do lực cản không khí. Hơn 870 người vào trang web của IMO để báo cáo về trải nghiệm. Phần lớn nhân chứng đến từ Scotland, trong khi một số người trông thấy vật thể bốc cháy ở Anh và Ireland. Vật thể bay xa 300 km phía trên Wales, biển Ireland và Belfast trước khi đâm xuống Đại Tây Dương gần Islay, theo tính toán mới của Mạng lưới Thiên thạch Anh (UMN). Ban đầu, các nhà nghiên cứu trong mạng lưới cho rằng vật thể này là rác vũ trụ, có thể đến từ chương trình vệ tinh của Elon Musk. Tuy nhiên, họ rút lại giả thuyết trên sau khi thu thập thêm dữ liệu. \"Chúng tôi đã phân tích vật thể từ nhiều góc độ hơn. Rõ ràng, đó là một thiên thạch. Có thể là mảnh nhỏ vỡ ra từ tiểu hành tinh. Chúng tôi cho rằng nó rơi xuống cách Islay 50 - 100 km. Hiện giờ, nó đang nằm dưới đáy đại dương\", nhà thiên văn học John Maclean ở UMN cho biết. Theo Maclean, ban đầu ông và đồng nghiệp nhầm thiên thạch với mảnh rác vũ trụ bởi nó di chuyển chậm hơn thiên thạch thường gặp, đồng thời vỡ ra ở độ cao lớn và thời gian sớm hơn. Vào sáng ngày 15/9, Maclean suy đoán vật thể là vệ tinh Starlink đã qua sử dụng bốc cháy trong khí quyển. Nhưng các nhà nghiên cứu phải thay đổi suy nghĩ do có hai vệ tinh Starlink sắp đến thời gian rơi khỏi quỹ đạo nhưng chúng sẽ không rơi gần Anh mà ở Bắc Mỹ.  (Theo  ) "}