{"label": "khoa-hoc", "link": "https://vnexpress.net/phat-hien-nuoc-trong-bui-tieu-hanh-tinh-4514741.html", "title": "Phát hiện nước trong bụi tiểu hành tinh ", "description": "Các mẫu bụi từ tiểu hành tinh Ryugu do tàu thăm dò Nhật Bản mang về có thể cung cấp manh mối về sự sống trên Trái Đất.", "content": "Một nhóm các nhà khoa học quốc tế do Đại học Tohoku của Nhật Bản dẫn đầu đã phân tích 5,4 g đá bụi do tàu thăm dò Hayabusa-2 thu thập từ tiểu hành tinh Ryugu cách Trái Đất khoảng 300 triệu km và phát hiện thành phần đáng kinh ngạc: một giọt chất lỏng! Theo nghiên cứu xuất bản trên tạp chí  hôm 23/9, chất lỏng đó là \"nước có khí carbon dioxide hòa tan, chứa muối và chất hữu cơ\", củng cố giả thuyết rằng các tiểu hành tinh như Ryugu, hoặc tiểu hành tinh mẹ lớn hơn của nó, có thể đã cung cấp nước chứa muối và chất hữu cơ trong các vụ va chạm với Trái đất. \"Khám phá này có ý nghĩa rất lớn\", trưởng nhóm nghiên cứu Tomoki Nakamura từ Đại học Tohoku nhấn mạnh. \"Nhiều nhà khoa học tin rằng nước trên Trái Đất được mang đến từ ngoài không gian, nhưng đây là lần đầu tiên chúng tôi thực sự tìm thấy nước ở Ryugu, một tiểu hành tinh gần chúng ta\". Tàu vũ trụ Hayabusa-2 được phóng vào năm 2014 đã hai lần thu thập đá bụi thành công từ bề mặt tiểu hành tinh Ryugu vào năm 2019 trước khi quay trở lại quỹ đạo Trái Đất để trả mẫu vào cuối năm 2020. Mẫu đá bụi sau đó đã được chia cho nhiều nhóm khoa học khác nhau để tối đa hóa cơ hội có những khám phá mới. Nhóm của Nakamura, bao gồm khoảng 150 nhà nghiên cứu từ Nhật Bản, Mỹ, Anh, Pháp, Italy và Trung Quốc, là một trong những nhóm lớn nhất phân tích mẫu từ Ryugu. Đá bụi từ tiểu hành tinh đã mang lại một số thông tin chi tiết, bao gồm cả vật chất hữu cơ cho thấy một số axit amin - \"khối xây dựng sự sống\" trên Trái Đất - có thể đã được hình thành trong không gian. \"Chúng tôi đã phát hiện bằng chứng cho thấy quá trình này có thể liên quan trực tiếp đến nguồn gốc của các đại dương hoặc chất hữu cơ trên Trái Đất\", Nakamura nói thêm. Chuyên gia thiên văn học Kensei Kobayashi, Giáo sư danh dự tại Đại học Quốc gia Yokohama, người không thuộc nhóm nghiên cứu, đã ca ngợi khám phá này. \"Nước được phát hiện trong các hạt bụi từ Ryugu là điều đáng ngạc nhiên do tính mỏng manh và khả năng nó bị phá hủy trong không gian vũ trụ. Điều này cho thấy tiểu hành tinh có chứa nước ở cả dạng chất lỏng chứ không chỉ là băng và chất hữu cơ có thể đã được tạo ra trong nước đó\", Kobayashi chia sẻ.  (Theo  ) "}