{"label": "khoa-hoc", "link": "https://vnexpress.net/turbine-gio-noi-truc-doc-cong-suat-1-mw-4510719.html", "title": "Turbine gió nổi trục dọc công suất 1 MW ", "description": "Turbine gió nổi S2x có 3 cánh quạt xoay theo trục dọc thay vì trục ngang truyền thống, có thể chịu tốc độ gió lên đến 180 km/h.", "content": "Công ty Thụy Điển SeaTwirl đang phát triển turbine gió nổi trục dọc công suất 1 MW mang tên S2x, bản thử nghiệm cho sản phẩm thương mại đầu tiên của hãng này. SeaTwirl cũng ký thỏa thuận với công ty Na Uy Westcon để lắp đặt turbine gió này ở vùng biển gần Bokn, Na Uy. Thiết bị dự kiến bắt đầu hoạt động năm 2023 với thời gian thử nghiệm khoảng 5 năm,   hôm 12/9 đưa tin. SeaTwirl mô tả thiết kế của mình là đơn giản và mạnh mẽ. Đây là turbine gió trục dọc, không giống turbine gió trục ngang với cánh quạt phổ biến hiện nay. Turbine gió trục dọc là một công nghệ đầy hứa hẹn để sản xuất điện gió ngoài khơi vì nhiều lý do. Thứ nhất, turbine gió trục dọc có thể nhận gió từ mọi hướng nên không cần những hệ thống nặng nề, đắt tiền để định hướng chúng theo gió như loại trục ngang. Thứ hai, chúng có thể chạy máy phát điện ở vị trí bằng hoặc dưới mực nước. Turbine gió trục ngang cần đặt máy phát điện trên đỉnh cột trụ, tạo thành cấu trúc nặng đầu, đòi hỏi cột trụ phải cực kỳ chắc chắn và dưới mặt nước phải có các đối trọng khổng lồ để giữ cho chúng thẳng đứng. Điều này cũng đồng nghĩa với nhiều vật liệu hơn và chi phí cao hơn. Thứ ba, turbine gió trục dọc có thể đặt gần nhau hơn nhiều so với loại trục ngang, giúp tăng năng suất trong cùng một diện tích. Turbine gió của SeaTwirl gồm ba cánh quạt gắn trên một trụ nổi với trọng tâm thấp và đế nặng đóng vai trò như sống thuyền giúp giữ thăng bằng. Thiết bị này nằm trong một hệ thống phát điện tĩnh được neo xuống đáy biển. Khi các cánh quạt đón gió, toàn bộ trục sẽ quay, máy phát điện tạo ra năng lượng và truyền vào bờ thông qua dây cáp. Vì trụ chính nổi và được giữ thẳng đứng nhờ đế thăng bằng, các ổ trục của máy phát điện không cần chịu trọng lượng của toàn bộ cấu trúc. Do đó, chúng có thể nhỏ gọn, nhẹ và rẻ hơn. Việc bảo trì S2x cũng dễ dàng và tiết kiệm hơn nhiều so với turbine gió trục ngang vì các thiết bị nằm gần mặt nước thay vì trên đỉnh của các cột trụ đồ sộ. S2x dự kiến cao khoảng 55 m so với mặt nước và cột trụ trung tâm sẽ chạm xuống sâu 80 m. Do đó, nó cần lắp đặt trong vùng biển sâu. SeaTwirl đề nghị độ sâu tối thiểu là 100 m. Turbine sẽ ngắt điện nếu tốc độ gió vượt 90 km/h, dù nó được thiết kế để chịu tốc độ gió lên đến 180 km/h. SeaTwirl cho biết, S2x sẽ có tuổi thọ 25 - 30 năm.  (Theo  ) "}