{"label": "khoa-hoc", "link": "https://vnexpress.net/ung-dung-ai-nhac-lai-xe-khi-ngu-gat-4514222.html", "title": "Ứng dụng AI nhắc lái xe khi ngủ gật ", "description": "Nhóm chuyên gia tại VinAI phát triển mô hình ứng dụng trí tuệ nhân tạo nhắc tài xế khi có biểu hiện mất tập trung, độ chính xác trên 95%, vừa thắng giải AI Awards 2022 do VnExpress tổ chức.", "content": "Anh Cáp Thanh Vương, đại diện nhóm nghiên cứu cho biết, sản phẩm được thực hiện với mong muốn giảm tai nạn giao thông do tài xế ngủ gật, mất tập trung khi lái xe. Trong buổi thuyết trình trước hội đồng giám khảo cuộc thi AI Awards 2022, anh Vương dẫn báo cáo của Liên Hợp Quốc cho thấy, hàng năm trong số 1,3 triệu người tử vong vì tai nạn giao thông trên thế giới có 60% tai nạn liên quan đến mất tập trung (chủ yếu sử dụng điện thoại, nhìn xung quanh), 20% tai nạn do ngủ gật. Từ thực tế này, tháng 6/2021, anh cùng 6 chuyên gia chủ chốt của VinAI phát triển mô hình trí tuệ nhân tạo (AI) giúp cảnh báo tài xế khi họ có biểu hiện ngủ gật thông qua cử động cơ thể trong vùng quan sát của camera. Nói về điểm khác biệt, anh Vương cho biết, hiện các hệ thống tương tự chỉ giám sát theo hướng nhìn của người lái xe để xác định việc buồn ngủ hay mất tập trung. Ở giải pháp do nhóm phát triển kết hợp nhiều công nghệ giúp tăng chính xác theo 5 mô hình AI gồm hướng nhìn, tư thế đầu, viền khuôn mặt, cử động mắt, hành vi tài xế. Các mô hình bổ sung, hỗ trợ lẫn nhau để cho kết quả chính xác nhất. Hệ thống trang bị một camera hồng ngoại được gắn ở vị trí phù hợp như cột vô lăng, góc chữ A cabin, khu vực màn hình LCD... tùy hạng xe, giúp tạo góc quan sát tốt nhất khuôn mặt người lái. Căn cứ để xác định người ngủ gật được nhóm xác định bằng phân tích cử động mắt, theo thang đo buồn ngủ (KSS). Với biểu hiện mất tập trung căn cứ vào chuyển động tay khi cầm điện thoại di động, hướng nghiêng của đầu để xác định hành vi, theo tiêu chuẩn Euro N CAD của châu Âu. Căn cứ theo mức độ ngủ gật, mất tập trung, hệ thống sẽ cảnh báo bằng âm thanh để tài xế điều chỉnh hành vi hoặc dừng xe để đảm bảo an toàn. Tuy nhiên nhóm cho rằng, thực tế việc đánh giá một người thật sự buồn ngủ hay mất tập trung là vấn đề rất khó khăn. Trong quá trình thu thập dữ liệu để huấn luyện AI, nhóm phải nhờ sự hỗ trợ của các chuyên gia y tế để thẩm định độ chính xác dữ liệu. \"Việc đánh giá buồn ngủ trong khi lái xe là rất khó nên nhóm phải sử dụng nhiều mô hình giả lập để thu được dữ liệu\", anh Vương nói. Nhóm nhận định, với việc phát triển mô hình theo tiêu chuẩn quốc tế thì cơ hội đưa sản phẩm vào thị trường nước ngoài sẽ dễ dàng hơn khi khả năng cao đáp ứng được yêu cầu an toàn của họ. Hiện nhóm hợp tác với các hội nhóm ôtô triển khai thử nghiệm thực tế để nhận đánh giá của lái xe khi sử dụng. Thông qua camera, hệ thống có thể nhận diện và định danh tài xế, lưu các thông tin cá nhân. Khoảng 3 tháng một lần, dữ liệu đánh giá sẽ được AI lưu lại. Từ cơ sở dữ liệu này, nhóm sẽ điều chỉnh mô hình theo đánh giá của tài xế, giúp hạn chế việc cảnh báo liên tục có thể làm phiền khi lái xe. Anh Vương cho biết, nhóm đang phát triển hệ thống cho một dòng xe của VinFast, dự kiến đưa vào sử dụng thực tế tại châu Âu trong thời gian tới. Nhóm cũng dự kiến mở rộng tiện ích, không chỉ giám sát tài xế mà có thể giám sát người ngồi trên xe khắc phục tình trạng bỏ quên trẻ em. Mở rộng tính năng, tự động điều chỉnh gương chiếu hậu trên xe... GS.TS Chử Đức Trình, Hiệu phó Đại học Công nghệ, Đại học Quốc gia Hà Nội, thành viên Ban giám khảo AI Awards 2022 đánh giá cao tính hoàn thiện sản phẩm và khả năng ứng dụng trong thực tế. Tuy nhiên, ông cho rằng các thuật toán của nhóm cần đánh giá về sự độc lập, không trùng lắp với các đăng ký sở hữu trí tuệ của các nhóm khác. \"Khi được bảo vệ bằng sở hữu trí tuệ nhóm mới nghĩ đến việc tiến tới thương mại hóa\". GS Trình nói. Giải bình chọn sản phẩm ứng dụng Trí tuệ nhân tạo (AI Awards 2022) do  tổ chức trong khuôn khổ Ngày hội Trí tuệ nhân tạo Việt Nam (AI4VN 2022) trao cho   xuất sắc. Mỗi dự án được giải nhận thưởng 150 triệu đồng, trong đó 30 triệu đồng tiền mặt và gói truyền thông trị giá 120 triệu đồng trên  . Chương trình do Bộ Khoa học và Công nghệ chỉ đạo với sự tài trợ chính là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình tại Việt Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. "}