{"label": "khoa-hoc", "link": "https://vnexpress.net/tien-si-viet-lam-tuong-cach-am-tu-rom-4503954.html", "title": "Tiến sĩ Việt làm tường cách âm từ rơm ", "description": "Nghiên cứu tách sợi xenlulose rỗng từ rơm, TS Vũ Việt Dũng (33 tuổi) cùng cộng sự tạo tấm tường cách âm đạt các tiêu chuẩn cho công trình xây dựng.", "content": "Lớn lên ở vùng nông thôn huyện Trực Ninh, Nam Định, Dũng từng chứng kiến mỗi vụ lúa, sau khi thu hoạch, thường dư rất nhiều rơm rạ khiến nông dân phải đốt bỏ. Sau khi tốt nghiệp khoa công trình, Đại học Giao thông Vận tải Hà Nội năm 2011, Dũng học tiếp thạc sĩ tại Pháp, rồi tiến sĩ tại Đại học Sherbrooke (Canada) chuyên ngành cơ học âm thanh, anh dành thời gian nghiên cứu, nhận thấy rơm là vật liệu có kết cấu phù hợp để làm tường cách âm. \"Rơm có cấu tạo dạng sợi xenlulose rỗng (tương tự ống hút) nên có khả năng cách âm, nhiệt tốt\", anh nói. Dũng giải thích, khi chịu lực nén nhất định, lỗ rỗng trong rơm sẽ giảm và có thể ngăn âm thanh truyền qua. Các lỗ rỗng trong rơm cũng có khả năng tiêu âm (ngăn truyền âm thanh có độ vang trong một khu vực). Tức là khi âm thanh truyền qua sẽ tiêu hao mất năng lượng nên tiêu âm tốt hơn. Dựa trên những tính chất này, TS Dũng nghiên cứu quy trình tạo tường cách âm từ rơm với mục tiêu tạo ra dạng vật liệu mới, thay thế những vật liệu truyền thống như bêtông, mút xốp, thạch cao, cao su... Năm 2016, khi đang học tiến sĩ tại Canada, anh mua những cuộn rơm lớn từ các trang trại lúa mì để thử làm sản phẩm. \"Thân lúa mì nhỏ hơn thân lúa tại Việt Nam nhưng nó là vật liệu gần giống nhất\", Dũng chia sẻ. Sau khi thu hoạch, rơm được tách riêng phần bã và sợi xenlulose bằng công nghệ phân rã sử dụng nước và một số phụ gia. Sau phân rã, rơm được đưa vào quy trình tạo hình thành tường cách âm với các thông số kỹ thuật đã nghiên cứu và không sử dụng hóa chất, keo kết dính. Anh cho biết, trong nước có một số đơn vị làm tường cách âm bằng rơm nhưng, \"các sản phẩm chủ yếu sử dụng chất phụ gia như xi măng, keo... làm chất kết dính, không hoàn toàn tự nhiên\". Sản phẩm của nhóm đã được kiểm định các chỉ số về độ cách âm, cách nhiệt và tiêu âm đạt tiêu chuẩn cho công trình xây dựng. Sản phẩm phù hợp cách âm ở tần số thấp (âm thanh trầm) như các quán bar, phòng ngủ, khách sạn... hoặc cách nhiệt trong mái nhà xưởng, vách... Do chế tạo từ rơm nên có nhiều lo ngại về nguy cơ cháy nổ. TS Dũng lý giải, tường từ rơm vẫn có thể bắt lửa nhưng đặc tính chậm cháy lan vì cấu trúc liền khối khiến ngọn lửa âm ỉ bên trong, tốc độ cháy không bằng các vật liệu bằng mút xốp, nhựa... Nhóm cũng đang nghiên cứu khắc phục nhược điểm thấm nước. Năm 2019, TS Dũng về nước và cùng một số chuyên gia trong cùng lĩnh vực lập Viện phát triển và ứng dụng vật liệu âm thanh tại Hà Nội để tiếp tục nghiên cứu, hoàn thiện công nghệ cho tường rơm. Mới đây, nhóm đã lắp ghép tường rơm cho khoảng 10 ngôi nhà quy mô nhỏ theo đặt hàng của một doanh nghiệp tại Hòa Bình. Theo GS Raymond Panneton, Giảng viên bộ môn kỹ thuật, Đại học Sherbrooke, đây là ý tưởng độc đáo, sử dụng vật liệu tự nhiên phổ biến ở Việt Nam, giúp giải quyết vấn đề môi trường, ô nhiễm tiếng ồn trong các thành phố lớn. \"Ở Canada và một số nước châu Âu đã dần sử dụng các tấm tường bằng sợi tự nhiên, thay thế cho các vật liệu truyền thống, nên đây là hướng đi rất tiềm năng của nhóm\", GS Raymon chia sẻ. Tuy nhiên, ông cho rằng nhóm cần lưu ý điều kiện khí hậu ở Việt Nam nóng ẩm, mưa nhiều, không khí có độ ẩm cao hơn các nước phương Tây nên đây có thể là yếu tố cản trở cho độ bền của sản phẩm. "}