{"label": "khoa-hoc", "link": "https://vnexpress.net/nhan-luc-lam-tri-tue-nhan-tao-o-viet-nam-dap-ung-thuc-te-ra-sao-4511659.html", "title": "Nhân lực làm trí tuệ nhân tạo ở Việt Nam đáp ứng thực tế ra sao? ", "description": "Các vấn đề về thực trạng nguồn nhân lực AI tại Việt Nam, sự chuẩn bị của cơ sở đào tạo, doanh nghiệp sẽ được nêu trong workshop tổ chức chiều 22/9.", "content": "Hội thảo \"Đào tạo và kết nối nguồn nhân lực trí tuệ nhân tạo\" thuộc   trước phiên toàn thể Ngày hội trí tuệ Việt Nam (AI4VN 2022) tổ chức tại Khách sạn Grand Plaza, Hà Nội. Trong 90 phút tọa đàm, các diễn giả, chuyên gia từ viện nghiên cứu, trường đại học sẽ nói về những vấn đề trong đào tạo nhân lực AI tại Việt Nam. Sự tham gia của các trường trong việc thiết kế   giảng dạy; các kết nối giữa cơ sở đào tạo và đơn vị sử dụng nhân lực... Sau phần tổng quan về bức tranh toàn cảnh nhân lực AI tại Việt Nam, các diễn giả chia sẻ câu chuyện thực tế trong đào tạo đến từ RMIT và NVIDIA. Ở phiên thảo luận chủ đề này, PGS.TS Huỳnh Thị Thanh Bình, phó Hiệu trưởng Trường Công nghệ thông tin và Truyền thông, Đại học Bách khoa Hà Nội sẽ là người điều phối. Các diễn giả gồm TS Đinh Ngọc Minh, Chủ nhiệm cấp cao chương trình thạc sĩ trí tuệ nhân tạo, RMIT; ông Nguyễn Xuân Hoài, Viện trưởng Viện Trí tuệ nhân tạo Việt Nam... cùng tham gia giải đáp những vấn đề trong việc kết nối giữa đào tạo nhân lực và sử dụng thực tế. Nguồn nhân lực chất lượng cao làm AI vẫn là bài toán lớn cần lời giải cho Việt Nam. Theo đánh giá, Việt Nam hiện có nhiều cơ hội để phát triển AI. Ông Vũ Hồng Chiên, Giám đốc Trung tâm Nghiên cứu và Ứng dụng Trí tuệ nhân tạo Quy Nhơn (QAI - FPT Software) cho biết, Việt Nam có lợi thế khi tỷ lệ người trong độ tuổi lao động đang là \"tỷ lệ vàng\" so với thế giới. \"Tôi tin rằng tỷ lệ này sẽ kéo dài từ 10-15 năm nữa. Việt Nam rất giỏi toán, cùng khả năng học hỏi công nghệ rất tốt, rất nhanh chính là lợi thế\", ông nói. Ông Chiên nhấn mạnh cần thiết tạo ra cộng đồng, sân chơi AI để Việt Nam nắm bắt được lợi thế và thu hút nhân tài. Qua các hoạt động sẽ thu hút được người tài tham gia, tạo nền tảng phát triển về AI tốt hơn, đồng thời hình thành cộng đồng mạnh mang đến cơ hội kết nối với tổ chức lớn ở nước ngoài thông qua những chuyên gia đó.  (AI4VN 2022) diễn ra từ chiều 22-23/9 do Bộ Khoa học và Công nghệ chỉ đạo, Báo VnExpress tổ chức, với sự phối hợp của Bộ Kế hoạch và Đầu tư, Câu lạc bộ Các Khoa-Viện-Trường Công nghệ thông tin - Truyền thông (FISU). Đơn vị tài trợ chính là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình tại Việt Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. Chương trình còn có sự đồng hành của Trung tâm Giáo dục đào tạo Trí tuệ nhân tạo (AI Center); Đại học RMIT Việt Nam (RMIT University Vietnam); Công ty Cổ phần Đầu tư và Phát triển công nghệ Quốc gia ADG; Tập đoàn FPT; \nTrung tâm Không gian mạng Viettel; Chuỗi khách sạn SOJO Hotels. Độc giả quan tâm có thể đăng ký tham dự  . "}