{"label": "khoa-hoc", "link": "https://vnexpress.net/trung-quoc-muon-phong-bo-doi-tau-toi-sao-moc-sao-thien-vuong-4514730.html", "title": "Trung Quốc muốn phóng bộ đôi tàu tới sao Mộc, sao Thiên Vương ", "description": "Trung Quốc lên kế hoạch phóng hai tàu vũ trụ trên cùng một tên lửa tới các hành tinh khác trong hệ Mặt Trời vào khoảng năm 2030.", "content": "Nhiệm vụ mới mang tên Thiên Vấn 4, trong đó, tàu vũ trụ lớn sẽ khám phá sao Mộc còn tàu nhỏ bay tới sao Thiên Vương xa xôi. Chuyên gia Wang Qiong tại Trung tâm Kỹ thuật Không gian và Khám phá Mặt Trăng thuộc Cơ quan Vũ trụ Quốc gia Trung Quốc (CNSA) thông báo về kế hoạch này trong Đại hội Du hành vũ trụ Quốc tế 2022 ở Paris,  hôm 23/9 đưa tin. Bộ đôi tàu vũ trụ sẽ phóng lên nhờ tên lửa Trường Chinh 5, thực hiện một chuyến bay qua sát sao Kim và hai chuyến bay qua sát Trái Đất để tiến vào quỹ đạo hướng ra phần ngoài của hệ Mặt Trời. Sau đó, chúng sẽ tách nhau ra và tiếp tục bay tới mục tiêu tương ứng. Tàu lớn sẽ khám phá sao Mộc, sau đó tiến vào quỹ đạo xung quanh mặt trăng Callisto để nghiên cứu chi tiết. Callisto là mặt trăng nằm ngoài cùng trong số 4 mặt trăng lớn nhất của sao Mộc. Tàu vũ trụ nhỏ hơn, với khối lượng khoảng vài trăm kg, sẽ thực hiện chuyến đi xa hơn đến sao Thiên Vương. Nó cũng có thể sẽ tiếp cận một tiểu hành tinh trên đường bay ra phần ngoài của hệ Mặt Trời. \"Các mục tiêu khoa học vẫn đang được cân nhắc\", Wang cho biết. Các thông tin trước đó cho thấy, Trung Quốc đang cân nhắc giữa việc tập trung vào mặt trăng Callisto hay các mặt trăng khác có quỹ đạo bất thường. CNSA trước đó cũng tính đến việc đưa một trạm đổ bộ tới Callisto. Nhưng theo Wang, kế hoạch mới nhất chỉ có tàu quỹ đạo mà không có trạm đổ bộ. Nhiệm vụ Thiên Vấn 4 nằm trong chương trình khám phá hệ Mặt Trời của Trung Quốc mang tên Thiên Vấn. Nước này đã triển khai nhiệm vụ liên hành tinh độc lập đầu tiên vào năm 2020, đưa tàu quỹ đạo Thiên Vấn 1 và robot Chúc Dung lên sao Hỏa. Tiếp theo, Thiên Vấn 2 sẽ triển khai khoảng năm 2025, và nhắm đến tiểu hành tinh nhỏ gần Trái Đất, Kamo'oalewa, để thu thập mẫu vật, sau đó ghé thăm một vật thể thuộc loại Sao chổi vành đai chính (MBC). Thiên Vấn 3 là nhiệm vụ lấy mẫu vật sao Hỏa phức tạp, triển khai sớm nhất vào năm 2028, mang về cho Trái Đất những mẫu vật quý giá từ hành tinh đỏ. Wang cho biết, mục tiêu của các nhiệm vụ trên cùng với kế hoạch xây Trạm Nghiên cứu Mặt Trăng Quốc tế vào những năm 2030 là \"thúc đẩy việc khai thác nguồn nhân lực để tạo ra một mô hình hợp tác quốc tế mới trong lĩnh vực khám phá không gian, đóng góp vào việc sử dụng không gian một cách hòa bình\".  (Theo  ) "}