{"label": "khoa-hoc", "link": "https://vnexpress.net/quai-vat-minh-ran-mat-ca-sau-co-dai-4516103.html", "title": "Quái vật mình rắn mặt cá sấu cổ đại ", "description": "Hàng chục triệu năm, loài bò sát biển khổng lồ bơi qua vùng biển nay là Wyoming, lắc lư cổ rắn và dùng bộ hàm giống cá sấu để ngoạm cá và sinh vật biển nhỏ.", "content": "Các nhà cổ sinh vật học phát hiện hóa thạch của loài quái vật biển này vào năm 1995 trong một đợt khai quật ở phần trên cùng của Pierre Shale, thành hệ địa chất có niên đại từ đầu kỷ Phấn Trắng (cách đây 101 - 66 triệu năm). Không giống những loài thằn lằn đầu rắn khác, con vật có nhiều đặc điểm hình dáng riêng biệt so với thành viên cùng bộ. Nhóm nghiên cứu công bố phát hiện về loài mới hôm 26/9 trên tạp chí iScience. Theo Walter Scott Persons IV, nhà cổ sinh vật học ở Đại học Charleston, Nam Carolina, trưởng nhóm nghiên cứu, thằn lằn đầu rắn thường có chiếc cổ dài với phần đầu nhỏ hoặc cổ ngắn và bộ hàm dài giống cá sấu. Nhưng trong trường hợp này, con vật giống như loài lai giữa hai kiểu. Các nhà cổ sinh vật học đặt tên cho loài mới là Serpentisuchops pfisterae, có nghĩa \"mặt cá sấu mình rắn\". Hóa thạch dài 7 m của S. pfisterae được trưng bày ở Bảo tàng cổ sinh vật học Glenrock gần Casper, Wyoming, từ khi khai quật cách đây 25 năm. Trong nhiều thập kỷ sau đó, những chuyên gia tiến hành nghiên cứu chi tiết bộ xương của con vật, bao gồm hàm dưới nguyên vẹn, hộp sọ cỡ lớn, phần cổ hoàn chỉnh, xương sống, phần lớn đuôi và một số xương sườn. Thứ duy nhất nhóm nghiên cứu còn thiếu là các chi và chân chèo dùng để bơi của S. pfisterae. Tại khu vực khai quật, các nhà nghiên cứu cũng tìm thấy 19 chiếc răng, chỉ có một chiếc nằm trong hàm của mẫu vật, còn những chiếc khác rải rác quanh bộ xương. Tuy nhiên, theo kết quả nghiên cứu, sự tồn tại của chân răng ở hàm có nghĩa số răng trên đến từ mẫu vật thay vì một con thằn lằn cổ rắn khác. Bộ răng hình nón và cao rất trơn nhẵn và không có răng cưa chứng tỏ con vật không thể cắn qua xương dày. Những chiếc răng chỉ có một chức năng duy nhất là ngoạm và giữ mồi. Nhiều khả năng S. pfisterae bơi theo con mồi trơn trượt không có khả năng đánh trả nhiều như cá nhỏ hoặc động vật chân đầu.  (Theo  ) "}