{"label": "khoa-hoc", "link": "https://vnexpress.net/sinh-vien-lam-thung-rac-thong-minh-4505924.html", "title": "Sinh viên làm thùng rác thông minh ", "description": "Thùng rác do nhóm sinh viên Đại học Đà Nẵng phát triển có thể tự động khử khuẩn, báo đầy và quản lý trên điện thoại.", "content": "Sản phẩm do Phan Tuấn Nhật, Trần Viết Minh Phát, Nguyễn Văn Trúc (Đại học Sư phạm Kỹ thuật) và Nguyễn Thị Hoa, Phạm Đỗ Quỳnh Như (Đại học Kinh tế) phát triển với mong muốn quản lý rác thải tại các khu điều trị Covid-19, giảm rác tồn đọng, ngăn nguy cơ lây nhiễm chéo. Phiên bản mới nhất có dung tích 60 lít, làm bằng vật liệu Aluminium (hợp kim nhôm nhựa) thay thế thùng rác nhựa ở các phiên bản trước, giúp sản phẩm nhẹ, nhưng có độ cứng cáp và bảo vệ linh kiện điện tử trước các điều kiện thời tiết. Thùng rác sử dụng pin mặt trời 7 - 9 Vcung cấp năng lượng cho các thiết bị điện tử, thân thiện môi trường và dễ di chuyển nhiều nơi. Bên trong thùng rác được lắp cảm biến siêu âm cạnh đèn UVC. Khi rác đầy, cảm biến siêu âm gửi tín hiệu theo thời gian thực về người quản lý để sắp xếp nhân viên thu gom. Đèn UVC sẽ tự động phun khử khuẩn, ngăn ngừa lây nhiễm Covid-19, giảm mùi hôi giúp người thu gom yên tâm hơn khi làm việc. Mỗi thùng rác được thiết kế thiết bị quẹt thẻ từ. Chỉ những người dùng có thẻ từ và cài đặt thông tin định danh mới có thể mở, đóng nắp thùng rác. Khi thùng rác đầy, chức năng này sẽ tự động kích hoạt để ngăn rác tràn ra ngoài. Toàn bộ hoạt động giám sát, điều khiển hoạt động thùng rác được nhóm quản lý trên website, chạy ổn định trên máy tính và điện thoại. \"Website hiện tại dùng ở dạng miễn phí nên thỉnh thoảng gặp lỗi\", Phát cho biết. Sắp tới nhóm sẽ tích hợp các công cụ trí tuệ nhân tạo, tự cảnh báo khi rác đầy, tự đề xuất các vị trí cần tăng giảm thùng rác khi khối lượng thay đổi. Thùng rác thông minh là thành quả sau nhiều trăn trở của Trần Viết Minh Phát hồi cuối năm 2021 khi xóm trọ của cậu trên đường Đinh Tiên Hoàng, Đà Nẵng xuất hiện nhiều F0. Họ phải cách ly tại nhà và mỗi ngày thải ra nhiều rác nguy cơ lây nhiễm Covid-19 như khẩu trang, giấy... Trong khi đó nhân viên lấy rác lại thu gom chung với rác sinh hoạt, không khử khuẩn, nguy cơ lây Covid-19 cho chính họ và cộng đồng. \"Tôi muốn tạo ra thùng rác thông minh giải quyết những vấn đề này\", Phát kể. Hiện thùng rác đang hoạt động thử nghiệm tại khu vực cách ly trong ký túc xá Đại học Sư phạm Kỹ thuật để đánh giá. Theo nhóm, Covid-19 vẫn đang là nguy cơ với cộng đồng. Nhiều khu điều trị hàng ngày vẫn tiếp nhận đông bệnh nhân nên thùng rác thông minh là vật dụng hữu ích giúp quản lý rác, ngăn lây nhiễm chéo. Chi phí sản xuất nhóm ước tính hơn 2,7 triệu đồng nên sản phẩm phù hợp với các khu du lịch, công viên giải trí, khu đô thị cao cấp, nơi có đội ngũ bảo vệ và hệ thống an ninh trật tự đảm bảo, giảm tối đa tình trạng mất cắp. Theo TS Trần Hoàng Vũ, Trưởng khoa Điện - Điện tử, Đại học Sư phạm Kỹ thuật Đà Nẵng, thùng rác thông minh là sản phẩm được nhiều nước ứng dụng, tuy nhiên trong nước hiện chưa có nhiều. Nhóm đã có sự đầu tư nghiên cứu, liên tục cải tiến về thiết kế sản phẩm đẹp, chắc chắn hơn phù hợp với nhu cầu sử dụng. Tuy nhiên, việc kết nối giữa thùng rác và website quả lý sử dụng sóng wifi, 4G phù hợp với những nơi phạm vi trung bình còn những khu vực rộng như công viên cần dùng công nghệ Lora để truyền tín hiệu tốt hơn. Hiện có một số doanh nghiệp du lịch quan tâm về thùng rác này. \"Nhà trường sẽ hỗ trợ nhóm tiếp tục hoàn thiện công nghệ để có thể ứng dụng thí điểm ở một số vị trí, sau đó đánh giá và mở rộng nhiều hơn\", TS Vũ nói. "}