{"label": "khoa-hoc", "link": "https://vnexpress.net/tran-nuot-chung-ca-sau-bang-cach-nao-4513409.html", "title": "Trăn nuốt chửng cá sấu bằng cách nào? ", "description": "Trăn Miến Điện chỉ dài hơn 5,5 m và nặng 90 kg nhưng có thể nuốt chửng con mồi lớn như hươu và cá sấu nhờ cấu tạo da ở hàm dưới.", "content": "Các nhà sinh vật học ở Đại học Cincinnati phát hiện không chỉ kích cỡ đầu và thân quyết định con mồi của trăn Miến Điện. Nhờ lớp da siêu co giãn ở hàm dưới, chúng có thể ăn con mồi lớn gấp 6 lần thức ăn của những loài trăn cùng kích thước. Nhóm nghiên cứu công bố phát hiện hôm 25/8 trên tạp chí  . Do phần lớn trăn nuốt chửng con mồi, chúng phải có miệng rộng để chứa vừa bữa ăn. Khác với xương hàm dưới của con người, xương hàm dưới của trăn không nối liền, cho phép chúng há to. Nhưng giáo sư Bruce Jayne ở Trường Khoa học và Nghệ thuật thuộc Đại học California nhận thấy trăn Miến Điện khả năng co giãn cực tốt của lớp da ở hàm dưới cho phép chúng tiêu hóa động vật thậm chí còn lớn hơn giới hạn của trăn thông thường. Trăn Miến Điện là động vật siết mồi. Chúng cắn con mồi và nhanh chóng siết chặt để làm nghẽn mạch máu quan trọng trước khi nuốt chửng bữa ăn. Con mồi càng lớn, trăn Miến Điện càng thu được nhiều năng lượng từ bữa ăn. Đối với trăn Miến Điện, điều đó có nghĩa chúng không phải săn mồi thường xuyên, giảm nguy cơ phải bò qua những con đường đông xe qua lại và chạm trán động vật ăn thịt nguy hiểm. Ngoài kiểm tra trăn và rắn, Jayne cũng đo kích thước và cân nặng của những con mồi tiềm năng. Nhờ đó, Jayne có thể dựa vào kích thước của trăn Miến Điện để dự đoán kích cỡ tối đa của con mồi và lợi ích tương đối khi tiêu thụ các động vật khác nhau như cá sấu mõm ngắn, gà, chuột hoặc hươu. Trăn non có lợi thế là con mồi đa dạng hơn so với các loài rắn cùng cỡ. Kích thước lớn cũng giúp trăn tránh trở thành mồi săn của chim lội nước, chồn, gấu mèo, cá sấu. Tương tự rắn cây nâu xâm hại chuyên ăn thịt chim trên đảo Guam, trăn Miến Điện đang phá hủy hệ sinh thái ở vườn quốc gia Everglades. Đồng tác giả nghiên cứu Ian Bartoszek là quản lý dự án khoa học môi trường ở Khu bảo tồn tây nam Florida. Tại đó, ông chỉ đạo một dự án theo dõi trăn bằng cách cấy máy phát tín hiệu vô tuyến vào trăn đực trong mùa giao phối và bám theo chúng để tìm trăn cái trước khi chúng đẻ trứng. Các nhà nghiên cứu thường tìm thấy móng guốc hươu và xác động vật lớn khác trong dạ dày của chúng. Bartoszek từng chụp ảnh một con trăn nôn xác hươu đuôi trắng trưởng thành. Một con trăn sắp trưởng thành có thể nuốt hươu non nặng bằng 60% tổng trọng lượng của nó. Bằng cách xác định giới hạn con mồi mà trăn Miến Điện có thể ăn, các nhà sinh vật học hy vọng có thể hiểu rõ chúng ảnh hưởng như thế nào tới chuỗi thức ăn.  (Theo  ) "}