{"label": "khoa-hoc", "link": "https://vnexpress.net/can-co-che-tiep-can-du-lieu-va-tai-chinh-de-doanh-nghiep-but-pha-bang-ai-4514182-tong-thuat.html", "title": "'Cần cơ chế tiếp cận dữ liệu và tài chính để doanh nghiệp bứt phá bằng AI'", "description": "Chia sẻ những câu chuyện từ thực tế trong hội thảo mở màn Ngày hội AI4VN, đại diện doanh nghiệp và chuyên gia cho rằng cần có cơ chế tiếp cận thông tin, dữ liệu và nguồn tài chính để đẩy mạnh phát triển và ứng dụng công nghệ trí tuệ nhân tạo.", "content": "Chiều 22/9, ba hội thảo về chủ đề: Giải pháp trí tuệ nhân tạo (AI) trong lĩnh vực tài chính - ngân hàng; Nguồn nhân lực; Tự động hóa trong sản xuất đã mở màn Ngày hội Trí tuệ nhân tạo Quốc gia 2022 (AI4VN 2022). Hội thảo thu hút sự quan tâm của hàng trăm đại biểu là chuyên gia, nhà khoa học từ viện nghiên cứu, trường đại học, doanh nghiệp, cộng đồng những người quan tâm đến AI... chật kín khán phòng trong suốt gần 4 giờ diễn ra sự kiện. Ở từng phiên theo chủ đề, ngoài phần trình bày của các diễn giả mang tính chất gợi mở từ nhiều góc nhìn, phần thảo luận đưa ra nhiều giải đáp thú vị ở cả góc độ doanh nghiệp ứng dụng, phát triển công nghệ và những người làm nghiên cứu, đào tạo... Chủ đề về   là phiên mở màn. Là diễn giả đầu tiên, ông Phạm Quang Vinh, Giám đốc sản phẩm, Trung tâm không gian mạng Viettel đưa ra con số đáng quan tâm, đó là \"các doanh nghiệp có mức doanh thu cao hơn 50% so với các đối thủ cạnh tranh nhờ ứng dụng AI\". Dẫn báo cáo Accenture chỉ ra hơn 60% công ty hoạt động trong lĩnh vực này đang thử nghiệm AI, ông nhận định AI sẽ trở thành phương thức chính thức để khách hàng tương tác với các doanh nghiệp, đặc biệt là ngân hàng. Trong 3 năm tới, tích luỹ về cơ sở dữ liệu AI sẽ mang lại giá trị lớn cho doanh nghiệp, góp phần giải quyết vấn đề cho từng doanh nghiệp. \"42% chuyên gia tại các doanh nghiệp chưa hiểu nguy cơ bị tụt hậu nếu không tiếp cận AI\", ông nói. Ông Vinh cũng đưa ra dữ liệu và nhìn nhận doanh thu của các doanh nghiệp ứng dụng AI trong ngành tài chính ngân hàng tăng trưởng rõ nét từ năm 2019. Một số ngân hàng quốc tế và Việt Nam ứng dụng AI như JP Morgan, Tokyo, ING, TPBank, MB Bank... Dự báo 3 năm tới, giá trị AI tăng gần gấp đôi so với 2022, chuyên gia Viettel cho rằng đây là thời điểm hợp lý để thăm dò dữ liệu cho riêng mình. Ông đưa ra 2 usecase có giá trị nhất trong AI là số hóa văn bản, trợ lý ảo, để các công ty tài chính – ngân hàng tại Việt Nam tham khảo. Ở góc độ doanh nghiệp ứng dụng giải pháp trí tuệ nhân tạo, ông Đặng Hoàng Vũ, Giám đốc AI mảng Tăng trưởng Kinh doanh của MoMo, cho biết ứng dụng AI đóng vai trò quan trọng giúp nâng cao trải nghiệm khách hàng. Theo ông Vũ, MoMo cho phép người dùng mở tài khoản ngân hàng trực tiếp trên MoMo App, không cần gặp mặt và rút ngắn thời gian, phản hồi trên app trung bình là 10 giây, trong khi thời gian hậu kiểm tại ngân hàng trung bình là 3 giờ. Việc ứng dụng AI cũng được triển khai khắp các điểm chạm với người dùng như: tìm kiếm, hiển thị dịch vụ, phân phối quảng cáo, khuyến mãi... để thúc đẩy tương tác và đem lại trải nghiệm đơn giản, tiện lợi hơn. Việc ứng dụng giúp MoMo đạt được một số thành công như tỷ lệ click tăng 16%; số lượng dịch vụ trung bình mỗi người dùng khám phá qua màn hình tăng 15%; quảng cáo của đối tác bên ngoài tăng 6%. So sánh 6 tháng, ông Đặng Hoàng Vũ chia sẻ, vay nhanh của MoMo đã tăng 260%; ví trả sau tăng 42%; tỷ lệ rủi ro của vay nhanh giảm 15%, của ví trả sau giảm 64%. \"Với sản phẩm tín dụng online, chúng tôi rút ngắn thời gian khoảng 6 lần, tỷ lệ được duyệt tăng gấp rưỡi. Đây là kết quả của sự kết hợp giữa AI và các bộ phận khác\", ông Vũ cho biết. Sau phần trình bày, ông Nguyễn Đình Thắng, Thành viên Hội đồng sáng lập Hiệp hội Doanh nghiệp Phần mềm và Công nghệ thông tin Việt Nam với vai trò điều phối cùng hai diễn giả thảo luận về việc ứng dụng giải pháp AI hiện nay. Ông Phạm Quang Vinh nhìn nhận, thực tế ứng dụng AI chỉ mới đáp ứng thử nghiệm và thăm dò, chưa ứng dụng triệt để vào nghiệp vụ của công ty ngân hàng. Ông gợi ý các doanh nghiệp ngành tài chính - ngân hàng có thể ứng dụng công nghệ chatbot, voicebot để thay thế các phương tiện truyền thống. Bên cạnh đó cần tích hợp các giải pháp khi ứng dụng AI như Big Data, cloud, blockchain. Ông chỉ ra điểm mấu chốt trong quy trình ứng dụng AI là khi mang công nghệ tới các doanh nghiệp, làm sao phải chọn quy trình nghiệp vụ phù hợp, có bước ứng dụng AI an toàn. Trong khi đó ở Momo, ứng dụng AI đang áp dụng trong 3 nhóm chính gồm trải nghiệm khách hàng (eKYC, Chatbot...), phân phối sản phẩm và tín dụng, bên cạnh đó tối ưu vận hành nội bộ của công ty và app Momo, đánh giá tiềm năng khách hàng, dự đoán hành vi của khách hàng. Vấn đề AI có thể giúp quản trị rủi ro tài chính hay không, quét dữ liệu của người dùng hoặc làm sao để xây dựng cơ sở dữ liệu để phục vụ khách hàng tốt nhất cũng được bàn luận. Kết thúc phiên thảo luận, các chuyên gia thống nhất AI đang mang lại hiệu quả cao, giảm thiểu rủi ro trong ngành tài chính - ngân hàng, do đó cần \"chạy nhanh\" trong việc ứng dụng. Phiên thứ 2, các diễn giả bàn về cách thức đào tạo và kết nối nguồn nhân lực trí tuệ nhân tạo. TS Phạm Hiền, đại diện nhóm DATA61, CSIRO, giới thiệu về \"dự án thị trường AI tại Việt Nam\" với mục tiêu củng cố hệ sinh thái AI, trong đó hướng tới phát triển nguồn nhân lực chất lượng cao. Dự án tập trung phát triển cơ sở dữ liệu và giải thuật để tự động thu thập, lưu trữ và cập nhật hồ sơ của những chuyên gia AI người Việt trong và ngoài nước. Ông Anissh Pandey, Giám đốc NVIDIA khu vực ASEAN cũng chia sẻ về kinh nghiệm trong đào tạo. Ông cho rằng Việt Nam cần lợi dụng nguồn lực có sẵn để phát triển công cụ riêng, sử dụng những tệp thông tin của chính mình. Dẫn ví dụ từ NVIDIA, ông cho biết họ đầu tư hàng tỷ USD để tạo ra hệ thống AI, cung cấp các khoá học online tập trung vào các nhà phát triển như tổ chức giáo dục, doanh nghiệp lớn... có nhu cầu tìm hiểu AI. Chia sẻ về vấn đề nguồn nhân lực, TS Đinh Minh, Chủ nhiệm cấp cao chương trình Thạc sĩ Trí tuệ nhân tạo, Đại học RMIT, cho biết việc đào tạo AI mới chỉ đáp ứng 10% nhu cầu tuyển dụng. Theo ông, ngành phát triển AI rất nhanh và sâu, nên khó tìm được chuyên gia có đủ và sâu kiến thức như Machine Learning, ngôn ngữ... để theo kịp sự phát triển này. Hướng trang bị kiến thức cho sinh viên, RMIT hướng đến phát triển phần mềm 2.0 (Software 2.0), với mô hình lập trình mới và đang phát triển như một phần quan trọng trong kỹ thuật Machine Learning. Bức tranh toàn cảnh về nguồn nhân lực trí tuệ nhân tạo Việt Nam được các chuyên gia đề cập tại phiên thảo luận thứ hai với sự điều phối của PGS.TS Huỳnh Thị Thanh Bình, phó Hiệu trưởng Trường Công nghệ thông tin và Truyền thông, Đại học Bách khoa Hà Nội. Ở phiên này, ông Nguyễn Xuân Hoài, Viện trưởng Viện Trí tuệ nhân tạo Việt Nam, đánh giá việc thiếu hụt nguồn nhân lực trí tuệ nhân tạo ở Việt Nam là rất lớn và luôn nằm trong 3 khó khăn hàng đầu của các đơn vị. Thực tế rất khó tìm được một người giỏi AI toàn diện, đồng thời việc xây dựng mô hình AI trên dữ liệu chỉ là công việc khá nhỏ trong cả một tiến trình. \"Để đưa AI trong thực tế gồm rất nhiều công đoạn, đòi hỏi kỹ năng, nghề nghiệp khác nhau\", ông nói. Đồng quan điểm, PGS.TS Huỳnh Thị Thanh Bình cho biết cũng có nhiều trăn trở về thực trạng đào tạo ngành khoa học dữ liệu và trí tuệ nhân tạo tại Việt Nam hiện nay. Công tác đào tạo chuyên sâu, đào tạo nguồn nhân lực chất lượng cao cho ngành AI tại Việt Nam còn nhiều hạn chế. Trong khi ông Đinh Minh nhận định còn khá nhiều bất cập như đầu vào đầu ra. \"Ở Australia, xác định AI không chỉ nên là một bộ phận liên quan đến IT mà là nền tảng để sinh viên ở lĩnh vực khác có thể tìm hiểu\", ông Minh nói và cho biết thêm tại RMIT, chương trình đào tạo về khoa học dữ liệu và trí tuệ nhân tạo đã được triển khai những năm gần đây, giúp sinh viên tìm được hướng đi, doanh nghiệp có nguồn nhân lực chất lượng cao. Giải đáp những vấn đề trong việc kết nối giữa đào tạo nhân lực và sử dụng thực tế, các chuyên gia cho rằng, Việt Nam cần phải có bức tranh rõ ràng nghề trí tuệ nhân tạo là làm gì? Ông Hoài cũng nói thẳng, lượng sinh viên đăng ký đào tạo AI và khoa học dữ liệu thấp nhất trong ngành khoa học công nghệ thông tin. \"Phải chăng do chúng ta nói về nghề AI cao siêu, chung chung nên phụ huynh và học sinh khó có lựa chọn, do đó thiếu càng thiếu\", ông đặt câu hỏi. Trả lời làm sao để thu hút được bạn trẻ tài năng tham gia vào khoa học dữ liệu và trí tuệ nhân tạo, ông Hoài nhấn mạnh hai yếu tố. Thứ nhất cần nhìn nhận được bức tranh rõ ràng về tương lai thị trường, khi trí tuệ nhân tạo trong lĩnh vực IT luôn nằm trong top 3 về thu nhập. Thứ hai cần truyền thông đúng cách để phụ huynh và học sinh hiểu rõ về ngành, cũng như nhu cầu tuyển dụng lớn nguồn nhân lực trong ngành. Các chuyên gia, diễn giả đều cho rằng để làm tốt việc đào tạo đòi hỏi nhiều yếu tố, trong đó có đầu tư cơ sở hạ tầng, bắt tay doanh nghiệp đào tạo nhân lực AI, nền tảng phải được thực sự quan tâm. Tọa đàm về \"Tự động hóa trong sản xuất\" là chủ đề cuối cùng trong chuỗi hội thảo. TS Nguyễn Quân, Chủ tịch Hội Tự động hóa Việt Nam, nguyên Bộ trưởng Khoa học và Công nghệ, đảm nhiệm vai trò điều phối, với sự tham gia của khách mời ông Đỗ Mạnh Cường, Phó Tổng thư ký Hội Tự động hóa Việt Nam, ông Nguyễn Văn Vượng, Phó tổng giám đốc Karofi, ông Vũ Hồng Chiên, Giám đốc Trung tâm Nghiên cứu và Ứng dụng Trí tuệ nhân tạo AI Quy Nhơn, FPT Software. Nhận định AI rất phù hợp với bối cảnh kinh tế của Việt Nam, các chuyên gia cho rằng tự động hoá là chìa khoá để ngành sản xuất tăng tốc tạo ra nhiều sản phẩm. Ở đó AI là công cụ tốt, giúp dự báo được nhu cầu, đánh giá tổn thất, cải thiện khả năng quản trị của doanh nghiệp, đối phó nhanh, hiệu quả trước sự biến động của nền kinh tế. Tuy nhiên ở góc độ ứng dụng, TS Đỗ Mạnh Cường đánh giá trong 7 cấp độ, phần lớn doanh nghiệp Việt đang ở mức độ tự động hóa thấp (3-5), tức là tự động hóa một phần. Theo ông Việt Nam đang ở giai đoạn ba, là ứng dụng các công nghệ số gồm: hoạt động dựa vào dữ liệu và kết nối tốc độ cao; Tự động hoá thông minh dựa vào AI; Sự kết hợp của OT và IT; Tự ra quyết định, tự động hóa tiến tới tự chủ hoá. Về sự ảnh hưởng của tự động hóa thông minh, ông Cường dẫn chứng, 47% tổng số việc làm của Mỹ có rủi ro cao do tự động hóa trong vòng 20 năm tới. Ông Vũ Hồng Chiên cho biết, hầu hết việc ứng dụng AI trong nhà máy còn rất hạn chế và khó khăn. \"Mọi người thường nghĩ ứng dụng AI sẽ dẫn đến tình trạng thất nghiệp\", ông Chiên nhìn nhận. Ông đưa ra các trường hợp cụ thể để thấy bức tranh tổng quan ứng dụng AI trong nhà máy, đồng thời dẫn ví dụ cụ thể chứng minh AI có thể giúp nhà máy tự động hóa dây chuyền sản xuất và công tác quản lý, nâng cao chất lượng, tạo hiệu quả tốt hơn. Tại thị trường Việt Nam, FPT Software đang chia sẻ ứng dụng AI cho nhiều doanh nghiệp trong nước. Ông chia sẻ kinh nghiệm trong quá trình ứng dụng, các nhà máy phải tạo ra \"làn bơi\", ngoài công nghệ thông tin, họ còn phải trang bị hành lang pháp lý và nhận thức. Dưới góc nhìn của doanh nghiệp sản xuất, ông Nguyễn Văn Vượng, Phó Tổng giám đốc Karofi, cho rằng tính tự động hóa trong các doanh nghiệp, nhà máy ở Việt Nam nhìn chung còn rất thấp. Ông chỉ ra thực tế các doanh nghiệp đang rất \"khát\" thông tin về tự động hóa, AI trong sản xuất. Để giải quyết, Karofi tìm mời các chuyên gia hàng đầu thế giới về Việt Nam hỗ trợ phát triển tự động hóa và ứng dụng AI trong sản xuất. Ở phần thảo luận, những khó khăn trong việc ứng dụng AI vào sản xuất là vấn đề trọng tâm. Ông Vượng nêu hai khó khăn chính doanh nghiệp phải đối mặt, gồm tiếp cận thông tin, nền tảng đáp ứng nhu cầu của việc tiếp cận thông tin tại Việt Nam. Ông cũng đề cập đến khó khăn liên quan đến tài chính mà nhiều doanh nghiệp nêu ra khi ứng dụng AI nhưng theo đại diện Karofi, điều này không hoàn toàn chính xác. Trước những khó khăn nêu ra, các chuyên gia đề xuất ban hành Luật Cơ sở dữ liệu, quy hoạch ngành. Theo TS Nguyễn Quân, cơ sở dữ liệu đầu vào là nguồn sống của AI, do đó việc ban hành luật cơ sở dữ liệu quốc gia rất quan trọng. \"Nhà nước có thể hỗ trợ các chính sách và tài chính nhưng doanh nghiệp chưa tiếp cận được, do đó, kiến nghị các bộ liên quan sớm tháo gỡ vướng mắc, giúp doanh nghiệp tiếp cận các nguồn tài chính, cơ chế chính sách\", ông nói. Ông Vượng, đại diện Karofi đề xuất cần có quy hoạch ngành và có cơ chế thúc đẩy ngành một cách có trọng tâm cho những ngành mũi nhọn, tránh mỗi doanh nghiệp tự chạy theo một hướng. "}