{"label": "khoa-hoc", "link": "https://vnexpress.net/bao-mat-troi-co-the-danh-sap-internet-toan-cau-4521164.html", "title": "Bão Mặt Trời có thể đánh sập Internet toàn cầu? ", "description": "Bão Mặt Trời cực mạnh có thể ảnh hưởng tới hệ thống cáp quang chạy dưới biển và liên kết các lục địa, dẫn đến \"ngày tận thế Internet\".", "content": "Viễn cảnh bão Mặt Trời \"xóa sổ\" Internet có thể trở thành hiện thực hay không? Theo Mathew Owens, nhà vật lý Mặt Trời tại Đại học Reading (Anh), điều này có thể xảy ra với một cơn bão Mặt Trời khổng lồ. Bão Mặt Trời xảy ra khi Mặt Trời phát ra một vụ bùng nổ bức xạ điện từ mạnh. Hiện tượng này khiến các sóng năng lượng tỏa ra ngoài, tác động đến những thiên thể khác trong hệ Mặt Trời, bao gồm cả Trái Đất. Các sóng điện từ tương tác với từ trường Trái Đất, gây ra một số vấn đề. Đầu tiên, chúng gây ra những dòng điện chạy trong tầng thượng quyển của Trái Đất, làm nóng không khí. Bão địa từ có thể khiến cực quang đẹp mắt xuất hiện trên các vùng cực, nhưng cũng có thể làm gián đoạn tín hiệu vô tuyến và GPS. Khi nóng lên, khí quyển cũng phồng lên và tạo thêm lực kéo cho các vệ tinh ở quỹ đạo Trái Đất thấp, khiến những mảnh rác không gian nhỏ bay chệch đường. Ngoài ra, khi những dòng điện mạnh chạy qua tầng thượng quyển, chúng cũng tạo ra các dòng điện mạnh chạy qua vỏ Trái Đất. Điều này có khả năng gây trở ngại cho vật dẫn điện bên trên lớp vỏ, ví dụ như lưới điện - mạng lưới đường dây truyền tải điện từ trạm phát đến các công trình khác. Kết quả là hiện tượng mất điện cục bộ xảy ra và có thể rất khó khắc phục. Quebec từng trải qua hiện tượng này vào ngày 13/3/1989 và mất điện tới 12 tiếng, theo NASA. Đầu năm nay, bão Mặt Trời phá hỏng   của SpaceX. Tuy nhiên, việc vài chục vệ tinh Starlink bị hỏng không đủ để làm rối loạn truy cập Internet toàn cầu. Để đánh sập hoàn toàn Internet, bão Mặt Trời sẽ phải phá hủy những dây cáp quang cực dài chạy dưới các đại dương và liên kết các lục địa. Cứ khoảng 50 - 145 km, những dây cáp này lại được trang bị bộ lặp giúp tăng cường tín hiệu khi truyền đi. Bản thân dây cáp không dễ bị bão địa từ tác động, nhưng bộ lặp thì có. Một bộ lặp trục trặc có thể làm hỏng toàn bộ dây cáp và nếu nhiều dây cáp cùng hỏng, \"ngày tận thế Internet\" có thể xảy ra. Sự cố mất Internet toàn cầu sẽ gây ra hậu quả thảm khốc. Sự kiện này sẽ làm gián đoạn mọi thứ, từ chuỗi cung ứng, hệ thống y tế đến thị trường chứng khoán, khả năng làm việc và giao tiếp của từng người. Giới chuyên gia gợi ý một số biện pháp để bảo vệ Internet trước những cơn bão Mặt Trời lớn. Đầu tiên là củng cố lưới điện, vệ tinh và cáp dưới biển để tránh bị dòng điện chạy qua làm quá tải, bao gồm cả những biện pháp dự phòng để tắt lưới điện khi diễn ra bão Mặt Trời. Cách thứ hai là tìm ra phương pháp dự đoán bão Mặt Trời tốt hơn trong dài hạn. Bão Mặt Trời nổi tiếng là khó dự đoán. \"Bão Mặt Trời đã diễn ra suốt hàng nghìn năm, nhưng công nghệ bị nó ảnh hưởng chỉ mới tồn tại vài thập kỷ\", Owens nói. Công nghệ hiện nay có thể dự đoán các cơn bão Mặt Trời hai ngày trước khi chúng tấn công Trái Đất dựa trên hoạt động của vết đen - mảng đen trên bề mặt Mặt Trời cho thấy vùng có hoạt động plasma cao. Tuy nhiên, giới khoa học không thể theo dõi bão Mặt Trời giống như cách theo dõi các cơn bão ở Trái Đất. Thay vào đó, họ sử dụng những manh mối khác, ví dụ như vị trí của Mặt Trời trong chu kỳ hiện tại. NASA và Cơ quan Vũ trụ châu Âu (ESA) đang nghiên cứu cách đưa ra dự báo về thời tiết không gian dựa vào việc kết hợp dữ liệu lịch sử và những quan sát mới.  (Theo  ) "}