{"label": "khoa-hoc", "link": "https://vnexpress.net/vi-sao-philippines-hung-chiu-nhieu-bao-4515654.html", "title": "Vì sao Philippines hứng chịu nhiều bão? ", "description": "Nước biển ấm và vị trí địa lý đặc biệt tạo điều kiện cho nhiều cơn bão nhiệt đới hình thành và hướng vào Philippines.", "content": "Hôm 25/9, siêu bão  bổ bộ vào quần đảo Polillo của Phillippines với sức gió duy trì 195 km/h, giật 240 km/h. Theo Trung tâm Dự báo Khí tượng Thủy văn Quốc gia, bão đã   rạng sáng nay với cường độ giảm xuống cấp 13. Hầu hết mọi người sống ở Phillippines đều trải qua ít nhất một cơn bão nhiệt đới. Theo Trung tâm Giảm nhẹ Thiên tai châu Á (ADRC), nước này hứng chịu trung bình 20 cơn bão mỗi năm, trong đó có nhiều siêu bão với sức tàn phá lớn. Bão hình thành và mạnh lên như thế nào? Tại sao chúng đổ bộ vào Philippines với tần suất cao? Bão hình thành trên vùng nước ấm, thu được năng lượng khi không khí ấm hấp thụ nước và bốc lên. Khi không khí này bay lên cao, nó lạnh đi, tạo thành các đám mây. Đây được gọi là vùng áp suất cao. Trong khi đó, có ít không khí gần bề mặt nước hơn nhiều, tạo ra vùng áp suất thấp. Để lấp đầy khoảng trống do áp suất thấp tạo ra, không khí mát xung quanh tràn vào thế chỗ, tạo ra một chu kỳ xoáy. Khi ngày càng nhiều không khí ấm mang hơi nước bốc lên và không khí mát chìm xuống, gió bắt đầu tăng tốc. Đến một cường độ đủ lớn, gió kết hợp với mưa tạo ra xoáy thuận nhiệt đới. Hình dạng xoắn ốc trong ảnh chụp vệ tinh của các cơn bão là do Hiệu ứng Coriolis: chuyển động xoắn ốc của gió được thúc đẩy bởi chuyển động quay của Trái Đất. Tùy thuộc vào các điều kiện nhất định, xoáy thuận nhiệt đới sẽ tích lũy ngày càng nhiều năng lượng gió và lượng mưa, cuối cùng trở thành bão hoặc siêu bão. Phillippines nằm trên Vành đai lửa Thái Bình Dương và gần với đường xích đạo, nơi có không khí ấm và nhiệt độ đại dương thường xuyên cao trên 28°C, giúp tăng tốc độ bay hơi của nước, cho phép tích tụ lượng mưa nhanh hơn. Điều này kết hợp với biến đổi khí hậu làm tăng tần suất xuất hiện của các cơn bão. Bên cạnh đó, do vị trí nằm trên vùng biển rộng mở ở phía đông Thái Bình Dương, có rất ít \"rào cản\" để hấp thụ năng lượng của các cơn bão trước khi chúng đổ bộ vào đất liền. Cơn bão chết chóc nhất trong lịch sử Philippines là Haiphong vào năm 1881, cướp đi sinh mạng của khoảng 20.000 người. Trong khi đó, siêu bão mạnh nhất là Haiyan đổ bộ năm 2013 với sức gió kỷ lục 315 km/h, khiến 6.300 người dân Philippines thiệt mạng. Đây là một trong những cơn bão nhiệt đới mạnh nhất từng được ghi nhận.  (Theo  "}