{"label": "khoa-hoc", "link": "https://vnexpress.net/lan-dau-phat-hien-vi-nhua-trong-sua-me-4522283.html", "title": "Lần đầu phát hiện vi nhựa trong sữa mẹ ", "description": "Vi nhựa đã được tìm thấy trong các mẫu sữa mẹ ở Italy, làm dấy lên lo ngại về tác động tiềm ẩn đến sức khỏe của trẻ sơ sinh.", "content": "Nghiên cứu mới được công bố trên tạp chí  đã phát hiện ra các mảnh vi nhựa - bao gồm polyethylene, PVC và polypropylene - trong 76% mẫu sữa được lấy từ 34 bà mẹ khỏe mạnh sau khi sinh con một tuần ở Rome, Italy. Tất cả các loại nhựa này đều có thể được tìm thấy trong bao bì,  hôm 11/10 đưa tin. Nhóm nghiên cứu đã ghi nhận các bà mẹ tiêu thụ thực phẩm và đồ uống đựng trong bao bì nhựa, cũng như việc sử dụng các sản phẩm vệ sinh cá nhân có chứa nhựa, nhưng họ không tìm thấy mối liên hệ trực tiếp nào với sự hiện diện của vi nhựa. Điều này cho thấy mức độ phổ biến của vi nhựa trong môi trường \"khiến con người không thể tránh khỏi sự phơi nhiễm\". Vi nhựa là các hạt nhựa nhỏ hơn 5 mm, có ảnh hưởng độc hại đối với tế bào con người và động vật, nhưng tác động cụ thể của chúng đối với sức khỏe vẫn chưa được hiểu rõ. \"Bằng chứng về sự hiện diện của vi nhựa trong sữa mẹ làm tăng mối quan tâm của chúng ta đối với nhóm trẻ sơ sinh cực kỳ dễ bị tổn thương. Việc xem xét các giải pháp giảm tiếp xúc với chất gây ô nhiễm hóa học này trong thời kỳ mang thai và cho con bú là rất quan trọng. Tuy nhiên, cần nhấn mạnh rằng những lợi ích của việc nuôi con bằng sữa mẹ vẫn lớn hơn nhiều so với tác hại gây ra bởi sự hiện diện của vi nhựa\", Tiến sĩ Valentina Notarstefano, đồng tác giả của nghiên cứu tại Đại học Politecnica Della Marche ở Italy, cho biết. Nhóm nghiên cứu chưa thể xác định các yếu tố nguy cơ liên quan đến vi nhựa trong sữa mẹ, nhưng Notarstefano khuyên phụ nữ mang thai nên chú ý hơn đến thực phẩm và đồ uống được đóng gói trong bao bì nhựa, cũng như quần áo làm bằng vải tổng hợp và mỹ phẩm có chứa vi nhựa. Một số nghiên cứu khác gần đây cho thấy trẻ bú bình có khả năng nuốt hàng triệu hạt vi nhựa mỗi ngày và sữa bò cũng có thể chứa vi hạt. \"Các nghiên cứu như của chúng tôi không hạ thấp việc cho trẻ bú sữa mẹ, mà thay vào đó, muốn nâng cao nhận thức của cộng đồng để gây áp lực cho các chính trị gia thúc đẩy luật giảm thiểu ô nhiễm\", Notarstefano lưu ý. Dù chỉ mới được phát hiện từ năm 2004, vi nhựa đã tràn ngập khắp mọi nơi, từ các đại dương sâu, băng tuyết ở Bắc Cực và Nam Cực, đồ ăn và thức uống, cho đến trong cơ thể người và động vật. Những mảnh nhỏ này có thể mất nhiều thập kỷ hoặc hơn để phân hủy hoàn toàn.  (Theo  ) "}