{"label": "khoa-hoc", "link": "https://vnexpress.net/anh-cuoi-cua-tau-nasa-truoc-khi-dam-vao-tieu-hanh-tinh-4516105.html", "title": "Ảnh cuối của tàu NASA trước khi đâm vào tiểu hành tinh ", "description": "Bức ảnh cuối cùng do tàu vũ trụ DART truyền về Trái Đất hé lộ bề mặt của tiểu hành tinh mà nó đang đâm thẳng vào ở tốc độ 22.500 km/h.", "content": "Nhiệm vụ thử nghiệm chuyển hướng tiểu hành tinh kép (DART) được thiết kế để kiểm tra một vụ va chạm động lực học, kỹ thuật mà con người có thể sử dụng nhằm điều chỉnh quỹ đạo của tiểu hành tinh đe dọa Trái Đất, bảo vệ hành tinh khỏi nguy hiểm. Va chạm động lực học là thuật ngữ khoa học để mô tả việc đâm một vật thể nặng di chuyển nhanh vào tiểu hành tinh. Đó là những gì tàu vũ trụ DART đã làm vào 7h14 tối ngày 26/9 theo giờ Mỹ tức 6h14 sáng ngày 27/9 (giờ Hà Nội), đâm vào tiểu hành tinh có tên Dimorphos. Kết quả là một loạt ảnh chụp thực sự tuyệt vời. Nancy Chabot, trưởng nhóm điều phối nhiệm vụ DART kiêm nhà khoa học hành tinh ở Phòng thí nghiệm Vật lý ứng dụng Đại học Johns Hopkins, chia sẻ những bức ảnh vượt xa mong đợi của cô. Trước vụ va chạm của tàu vũ trụ DART, các nhà khoa học biết rất ít về Dimorphos, mặt trăng quay quanh tiểu hành tinh lớn hơn là Didymos. Tàu vũ trụ đã chụp ảnh suốt hành trình bay tới hệ nhị phân này, gửi về Trái Đất một bức ảnh mỗi giây và bức ảnh cuối cùng về tiểu hành tinh được chụp khoảng 2,5 giây trước va chạm, theo NASA. Thước phim rất quý giá bởi các nhà khoa học mới quan sát cận cảnh rất ít tiểu hành tinh. Khi loạt ảnh cuối cùng của DART truyền tới Trái Đất, thành viên đội phụ trách nhiệm vụ trông thấy một cánh đồng đá xám góc cạnh trộn lẫn với những viên sỏi, đá cuội và bụi. Chúng rất giống ảnh chụp từ nhiệm vụ Hayabusa2 của Nhật Bản ở tiểu hành tinh Ryugu và nhiệm vụ OSIRIS-REx của NASA ở tiểu hành tinh Bennu. Cả hai thiên thạch đều là tiểu hành tinh \"gạch vụn\", đặt tên theo sự phân tán đất đá trên bề mặt của chúng. Tuy nhiên, trong khi chúng có hình thoi, Dimorphos trông giống một của khoai tây hơn ở ảnh chụp của tàu vũ trụ DART trong quá trình tiếp cận. DART trang bị một thiết bị là camera DRACO (Didymos Reconnaissance and Asteroid Camera for Optical Navigatio). Trước khi chụp loạt ảnh cuối cùng, DRACO cũng chịu trách nhiệm lái tàu vũ trụ về phía Dimorphos. Đây là một thành tích ấn tượng bởi DRACO chỉ trông thấy mặt trăng nhỏ khoảng 1,5 giờ trước va chạm. Trong vài ngày tới, các nhà khoa học sẽ nhận được nhiều ảnh chụp hơn về Dimorphos, chụp bởi vệ tinh của Italy (Light Italian Cubesat for Imaging Asteroids - LICIACube). LICIACube là một tàu vũ trụ tí hon bay cùng với DART cho tới đầu tháng 9. LICIACube bay qua khu vực va chạm chỉ 3 phút sau va chạm, chụp ảnh đám mây bụi mà cú đâm của DART bắn vào không gian. Tuy nhiên, vệ tinh cũng quay 2 camera về mặt không bị đâm của Dimorphos, cung cấp thêm cho các nhà khoa học dữ liệu về thiên thể. Giới nghiên cứu sẽ có cơ hội khác để xem xét chi tiết Dimorphos trong tương lai. Cơ quan Vũ trụ châu Âu sẽ phóng nhiệm vụ Hera vào năm 2024. Hera sẽ tới nơi vào năm 2026 và bay ở khu vực lân cận, khám phá cả Dimorphos và Didymos. Nhiệm vụ sẽ cung cấp cho các nhà khoa học hình ảnh rõ hơn của miệng hố va chạm sau khi bụi đất lắng xuống và tình trạng tự nhiên của tiểu hành tinh. (Theo  ) "}