{"label": "khoa-hoc", "link": "https://vnexpress.net/cum-nha-may-quang-thuy-dien-lon-nhat-the-gioi-4518687.html", "title": "Cụm nhà máy quang - thủy điện lớn nhất thế giới ", "description": "Nhà máy quang điện Kela và nhà máy thủy điện Lưỡng Hà Khẩu sẽ hoạt động kết hợp để cung cấp 2 tỷ kW giờ khi hoàn thành vào năm sau.", "content": "Nhà máy quang điện Kela sẽ được xây dựng ở tỉnh Tứ Xuyên phía tây nam Trung Quốc, gần nhà máy thủy điện Lưỡng Hà Khẩu nằm trên sông Nhã Lung với công suất phát điện một triệu kW. Những tấm pin quang điện sẽ được lắp đặt trên núi ở độ cao lên tới 4.600 m, cung cấp thêm một triệu kW nữa cho tổ hợp. Theo dự kiến, dự án sẽ vận hành 1.735 giờ một năm với công suất điện trung bình hàng năm là 2 tỷ kW giờ khi hoàn thành vào năm 2023,   hôm 1/10 đưa tin. Trung Quốc đang thúc đẩy sử dụng năng lượng sạch khi tiến tới không thải carbon trước năm 2060. Nhà máy Kela sẽ góp phần giảm hơn 1,6 triệu tấn khí thải CO2 (tương đương đốt 600.000 tấn than đá), theo Qi Ningchun, chủ tịch Công ty phát triển thủy điện sông Nhã Lung, đơn vị vận hành dự án. Nhà máy Kela sẽ trở thành nguồn điện phụ trợ cho nhà máy Nhã Lung khi công suất của hai nhà máy thay đổi theo điều kiện trong năm. Chảy qua tỉnh Tứ Xuyên, sông Nhã Lung là một phụ lưu lớn của sông Dương Tử, bắt nguồn từ cao nguyên Thanh Hải - Tây Tạng. Nhưng dòng nước bị giảm đáng kể vào mùa đông. Nhà máy thủy điện sản xuất phần lớn điện trong mùa hè, trong khi mùa hoạt động tốt nhất với nhà máy quang điện như Kela là mùa thu và mùa xuân. Một vấn đề đối với nhà máy quang điện là sản lượng biến động trong ngày. Hiệu suất đạt đỉnh vào buổi trưa nhưng không thể sản xuất điện vào ban đêm. Những biến động như vậy ở nguồn cung cấp có thể ảnh hưởng tới độ ổn định của mạng lưới điện. Bằng cách kết hợp sử dụng hai loại nguồn điện trong tổ hợp, mạng điện sẽ không chỉ nhận được lượng điện tăng thêm mà cả nguồn điện ổn định hơn nhiều. Nhà máy quang điện Kela sẽ truyền điện sang nhà máy thủy điện nối với lưới điện quốc gia, giảm bớt sự trồi sụt trong sản lượng điện hàng ngày và theo mùa. Được xây ở khu vực kém phát triển của tỉnh Tứ Xuyên, nhà máy Kela sẽ tạo thêm hơn 3.000 việc làm. Để giúp nông dân chăn nuôi địa phương tiếp tục thả bò và cừu, các tấm pin quang điện được nâng cao 1,8 m so với đồng cỏ tự nhiên. Xây dựng trang trại điện mặt trời khổng lồ trên cao nguyên khô cằn ở độ cao hơn 4.000 m so với mực nước biển không phải nhiệm vụ dễ dàng với các kỹ sư. Thời tiết cực hạn và yêu cầu bảo vệ hệ sinh thái là những thách thức lớn nhất. Những nhà thầu đang sử dụng công nghệ tiên tiến để tránh phá hủy môi trường. Đội kỹ sư tạo ra mô hình kỹ thuật số để mô phỏng quá trình thi công trước khi động thổ tại chỗ để hạn chế tác động. Thí nghiệm cũng giúp cung cấp dữ liệu tham chiếu để xây các dự án năng lượng sạch khác ở độ cao lớn, theo Shen Zhanfeng, phó giám đốc một trung tâm nghiên cứu quốc gia chuyên về công nghệ kỹ thuật cảm biến từ xa. Công nghệ xây dựng thông minh có thể cung cấp hỗ trợ kỹ thuật và đảm bảo vận hành ổn định nhà máy điện. Một nền tảng vận hành vi tính hóa trang bị công nghệ big data và AI tự học sẽ được sử dụng để phát hiện lỗi thiết bị.  (Theo  ) "}