{"label": "khoa-hoc", "link": "https://vnexpress.net/dao-tao-nhan-luc-ai-tai-viet-nam-co-nhieu-loi-the-4516217.html", "title": "'Đào tạo nhân lực AI tại Việt Nam có nhiều lợi thế' ", "description": "Khả năng tự học và giao tiếp tốt của sinh viên ngành AI tại Việt Nam là cơ sở hình thành đội ngũ chuyên gia chất lượng cao trong tương lai, theo TS Đinh Ngọc Minh, Đại học RMIT.", "content": "TS Đinh Ngọc Minh, Chủ nhiệm cấp cao chương trình Thạc sĩ Trí tuệ nhân tạo (AI), Đại học RMIT Việt Nam là một trong số diễn giả tham gia chuỗi tọa đàm tại Ngày hội Trí tuệ nhân tạo Việt Nam 2022 (AI4VN) do Bộ Khoa học Công nghệ chủ trì ngày 22-23/9. Dịp này, ông Minh chia sẻ với   về thực trạng và định hướng đào tạo nguồn nhân lực ngành AI tại Việt Nam. - Nếu đánh giá tốc độ phát triển AI tại những thị trường lớn nhất trên thế giới ở mức 5 thì tôi cho rằng tốc độ phát triển của Việt Nam đang ở mức 2. Một trong những nguyên nhân chính đến từ tình trạng thiếu thốn nguồn nhân lực để định hướng và sử dụng công nghệ tiên tiến. Số lượng nhân lực AI tại Việt Nam hiện nay mới chỉ đáp ứng khoảng 10% nhu cầu tuyển dụng. Nhiều doanh nghiệp có nguồn dữ liệu lớn từ khách hàng, thị trường song lại gặp khó khăn trong việc tìm kiếm đội ngũ nhân lực chuyên sâu về AI đồng thời hiểu vấn đề của doanh nghiệp và phù hợp với môi trường của họ. Các lĩnh vực đang thiếu nhân lực về AI nhất tập trung ở nhóm ngành tự động hóa, sản xuất, nông nghiệp, công nghiệp nhẹ, xây dựng và bất động sản... Định hướng phát triển trí tuệ nhân tạo kết hợp với Internet of Things (IoT) là hướng đi rất tốt hỗ trợ doanh nghiệp xử lý những việc con người phải thực hiện liên tục, ví dụ như tối ưu hóa điều kiện môi trường, nhận diện lỗi sản phẩm, phân loại sản phẩm... - Ưu điểm lớn nhất của nguồn nhân lực AI tại Việt Nam là khả năng tự học và kỹ năng giao tiếp. Trong quá trình triển khai chương trình đào tạo chuyên sâu về AI tại Đại học RMIT, tôi đánh giá khả năng tự học, tìm nguồn dữ liệu và vấn đề trong thực tiễn của các bạn học viên rất cao. Các bạn có thể tìm thấy nhiều vấn đề thực tiễn trong ứng dụng AI tại doanh nghiệp, nghiên cứu giải pháp và đưa ra những so sánh về tính ứng dụng và hiệu quả. Một ưu điểm khác là khả năng giao tiếp thể hiện qua việc thuyết trình và làm việc nhóm. Đưa ra một giải pháp thông minh đòi hỏi người trình bày phải chỉ ra tính thông minh và khả năng ứng dụng của giải pháp đó. Mặc dù nguồn lực công nghệ thông tin và truyền thông (ICT) tại Việt Nam rất lớn song cần một quá trình để nâng cao kỹ năng, trình độ của đội ngũ này, phục vụ cho lĩnh vực AI. Nhóm học viên của chương trình đào tạo Thạc sĩ AI tại RMIT phần lớn đều đã đi làm từ 4-5 năm nên việc nghiên cứu chuyên sâu ban đầu sẽ có những ngập ngừng, trong khi AI là mảng mới, liên tục cập nhật và có tính đặc thù. Tuy nhiên tôi đánh giá khả năng thích ứng và đáp ứng yêu cầu chương trình đào tạo của họ rất nhanh. - Thứ nhất, họ cần có nền tảng cứng về toán, khoa học, kỹ thuật, máy tính lập trình, thống kê... Thứ hai là trình độ Tiếng Anh và các kỹ năng mềm như tư duy phân tích phản biện, giải quyết vấn đề, kỹ năng giao tiếp, làm việc nhóm... Đây cũng là những tiêu chí đầu vào của chương trình đào tạo Thạc sĩ Trí tuệ nhân tạo tại Đại học RMIT Việt Nam. Chương trình này đã được RMIT triển khai tại Australia trong gần ba năm sau khoảng 5 năm nghiên cứu. - Bên cạnh các môn lập trình, toán, AI Professional (chuyên gia AI) đem đến góc rộng về trí tuệ nhân tạo, chương trình được xây dựng với nhiều môn chuyên sâu phù hợp với mỗi lĩnh vực, ngành nghề khác nhau.Ví dụ các bạn đến từ ngành tài chính ngân hàng sẽ quan tâm nhiều đến Intelligent Decision Making (đưa ra quyết định thông minh), các bạn liên quan kỹ thuật, công nghệ thì quan tâm nhiều đến môn lập trình robot. Chương trình cũng bao gồm một số môn tự chọn cho phép học viên tập trung hơn về lĩnh vực mà các bạn quan tâm như phân tích dữ liệu, xử lý dữ liệu, học máy... để ứng dụng vào việc phân tích hình ảnh và phân tích ngôn ngữ tự nhiên. Phần cuối của chương trình bao gồm hai định hướng: dự án hoặc nghiên cứu. Đối với thực hành dự án, các học viên sẽ được kết nối với doanh nghiệp để nghiên cứu, xây dựng nền tảng cho giải pháp về AI. Điểm khác biệt của RMIT đó là tạo cầu nối giữa học viên và doanh nghiệp với danh sách các đối tác lớn ở nhiều lĩnh vực. Học viên có cơ hội tham gia dự án trong môi trường làm việc thực tế và nhận những đánh giá trực tiếp từ doanh nghiệp cũng như các chuyên gia trong ngành. Về hướng nghiên cứu, các bạn được kết nối với giảng viên, giáo sư trong ngành không chỉ ở Việt Nam mà cả ở Australia, liên quan đến lĩnh vực bạn quan tâm như phân tích ngôn ngữ tự nhiên, phân tích hình ảnh và suy luận tự động, hỗ trợ cho việc học tập và nghiên cứu sâu hơn. Đặc biệt, chương trình đào tạo Thạc sĩ Trí tuệ nhân tạo của RMIT Việt Nam được công nhận bởi Hiệp hội Kỹ sư Australia và Hiệp hội Máy tính Australia, tạo lợi thế cạnh tranh cho các học viên không chỉ tại Việt Nam mà ở thị trường quốc tế. - RMIT Việt Nam đã chuẩn bị khá tốt cho chương trình đào tạo này với đội ngũ giảng viên có nhiều năm kinh nghiệm làm việc trong nước và quốc tế ở lĩnh vực AI. Chương trình học được áp dụng giống với khung triển khai của Australia, kết hợp với những điều chỉnh phù hợp với môi trường thực tiễn và doanh nghiệp Việt Nam. Bên cạnh đó trường cũng sở hữu cơ sở vật chất hiện đại như hệ thống máy tính cấu hình cao, siêu máy tính dựa trên đám mây, phòng lab dành cho môn lập trình robot, studio... Thời gian tới, RMIT Việt Nam có kế hoạch mở rộng chương trình đào tạo Thạc sĩ AI tại cơ sở Hà Nội. Trong đó trường RMIT Australia sẽ hỗ trợ việc xây dựng cơ sở hạ tầng liên quan đến đào tạo công nghệ để thu hút nguồn nhân lực chất lượng cao AI tại đây. "}