{"label": "khoa-hoc", "link": "https://vnexpress.net/nhat-ban-phong-ten-lua-that-bai-sau-gan-20-nam-4522496.html", "title": "Nhật Bản phóng tên lửa thất bại sau gần 20 năm ", "description": "Vụ phóng vệ tinh lên quỹ đạo đầu tiên của Nhật Bản trong năm nay không diễn ra theo đúng kế hoạch và tên lửa bị phá hủy.", "content": "Tên lửa Epsilon-6 rời bệ phóng từ Trung tâm Vũ trụ Uchinoura lúc 7h50 ngày 12/10 (giờ Hà Nội) trong nhiệm vụ mang tên Innovative Satellite Technology Demonstration 3. Ban đầu, mọi thứ diễn ra suôn sẻ, hai tầng đầu tiên của tên lửa hoạt động bình thường, theo mô tả của các bình luận viên trong buổi tường thuật vụ phóng của Cơ quan Thám hiểm Hàng không Vũ trụ Nhật Bản (JAXA). Tuy nhiên, có vẻ rắc rối xuất hiện xung quanh thời điểm đáng lẽ tầng thứ ba bắt đầu hoạt động. Kết quả là, các nhân viên kiểm soát nhiệm vụ kích hoạt hệ thống hủy bay của Epsilon, khiến tên lửa bị phá hủy. \"Chúng tôi ra lệnh phá hủy tên lửa vì nếu không thể phóng nó lên quỹ đạo theo kế hoạch, chúng tôi không biết nó sẽ đi đâu. Điều này dẫn đến những lo ngại về an toàn tại khu vực tên lửa rơi\", chuyên gia Yasuhiro Funo tại JAXA, người phụ trách dự án, giải thích. Ông cho biết thêm, sau khi nhiệm vụ bị hủy, các bộ phận của tên lửa sẽ rơi xuống vùng biển phía đông Philippines. JAXA đang điều tra nguyên nhân cụ thể dẫn đến sự cố. Trong vụ phóng hôm nay, tên lửa Epsilon-6 dài khoảng 26 m dự kiến đưa vệ tinh RAISE 3 lên quỹ đạo. Vệ tinh này nặng 110 kg, tích hợp 7 thiết bị thử nghiệm công nghệ gồm hai động cơ đẩy thử nghiệm (trong đó một động cơ được thiết kế để dùng nước làm nhiên liệu), một \"cánh buồm\" để giúp vệ tinh hạ quỹ đạo, một cấu trúc màng sản xuất điện có thể đóng vai trò như ăng-ten, thiết bị viễn thông, bộ thu nhận tốc độ cao và một thiết bị xử lý đồ họa thương mại. Ngoài ra, 5 vệ tinh tí hon khác cũng bay cùng RAISE 3 trên tên lửa Epsilon-6. Đây là vụ phóng lớn đầu tiên thất bại của Nhật Bản trong gần hai thập kỷ, và là vụ phóng thất bại duy nhất đến nay của Epsilon, mẫu tên lửa nhiên liệu rắn đã thực hiện 5 nhiệm vụ thành công kể từ lần đầu ra mắt năm 2013. Lần gần nhất JAXA phóng tên lửa lên không gian thất bại là vụ phóng tên lửa H2A năm 2003. Trong khi đó, lần duy nhất JAXA gửi lệnh phá hủy tên lửa, ngoài vụ phóng hôm nay, là vào năm 1999.  (Theo  ) "}