{"label": "khoa-hoc", "link": "https://vnexpress.net/phat-hien-den-tho-ai-cap-chua-15-xac-uop-chim-ung-4520937.html", "title": "Phát hiện đền thờ Ai Cập chứa 15 xác ướp chim ưng ", "description": "Khám phá mới tại địa điểm khảo cổ Berenike của Ai Cập tiết lộ một nghi lễ chưa từng được biết đến của dân tộc du mục Blemmyes.", "content": "Phát hiện được công bố trên tạp chí   do các nhà nghiên cứu Tây Ban Nha và Ba Lan thực hiện trong khuôn khổ dự án khảo cổ Sikait tại địa điểm Berenike, một cảng biển cổ đại đã bị bỏ hoang từ lâu trên bờ Biển Đỏ ở phía đông Ai Cập,   hôm 8/10 đưa tin. Báo cáo mô tả ngôi đền mới được khai quật là một khu phức hợp tôn giáo có niên đại vào cuối thời kỳ La Mã, từ thế kỷ 4 đến thế kỷ 6. Nhóm khai quật đã tìm thấy 15 xác ướp chim ưng chôn xung quanh một cái bệ, trong đó hầu hết bị cụt đầu, vì vậy họ đặt tên cho phát hiện là \"Đền Chim ưng\". Nó nằm trong Khu phức hợp phía Bắc, một trong những tòa nhà quan trọng nhất của thành phố Berenike cổ đại. Trong khi Cơ đốc giáo đã trở thành tôn giáo chính thức được công nhận ở tất cả các vùng của Đế chế La Mã vào thời điểm này, bao gồm cả ở Ai Cập, Đền Chim ưng được xây dựng bởi người Blemmyes, một dân tộc du mục đã thành lập vương quốc của riêng họ ở Lower Nubia - ngày nay là miền nam Ai Cập và Sudan - vào cuối thế kỷ thứ 4. Thể hiện tinh thần độc lập, Blemmyes vẫn trung thành với các truyền thống tôn giáo cổ đại và bảo tồn một hệ thống tín ngưỡng siêu hình trái ngược với tín ngưỡng La Mã hậu thế kỷ thứ 4. Việc phát hiện ra ngôi đền của họ ở Berenike cho thấy người Blemmyes có sự hiện diện đủ mạnh trong một vùng đất La Mã để tôn sùng bất kỳ loại tôn giáo nào họ muốn, bất chấp mọi lệnh cấm có thể được ban hành từ thủ đô La Mã xa xôi. Những khám phá cũ tại thung lũng sông Nile ở Ai Cập đã cho thấy chim ưng được thờ phụng trong thời cổ đại nhưng đây là lần đầu tiên các nhà khảo cổ phát hiện ra một nhóm xác ướp chim ưng được chôn cùng nhau bên trong một ngôi đền như vậy. Cùng với các xác ướp, nhóm khai quật còn tìm thấy một bộ sưu tập trứng chim ưng. Khám phá này thực sự chưa từng có tiền lệ, tiết lộ một nghi lễ chưa từng được biết đến của người Blemmyes. Một phát hiện đáng chú ý khác là tấm bia mộ có khắc dòng chữ: \"Luộc đầu ở đây là sai trái\", đề cập đến việc luộc đầu của những con vật được tìm thấy trong ngôi đền - hành động mà lẽ ra nên bị coi là phạm tội. \"Tất cả những yếu tố này chỉ ra các hoạt động nghi lễ căng thẳng kết hợp truyền thống Ai Cập với những đóng góp của dân tộc Blemmyes, được duy trì bởi một cơ sở thần học có thể liên quan đến việc thờ cúng thần Khonsu (thần Mặt Trăng của Ai Cập, đôi khi được miêu tả là một vị thần với đầu chim ưng). Những khám phá này mở rộng kiến thức của chúng ta về người Blemmyes, những người du mục sống ở sa mạc phía đông trong thời kỳ suy tàn của Đế chế La Mã\", Giáo sư Joan Oller Guzmán, trưởng dự án Sikait, kết luận.  (Theo  t) "}