{"label": "khoa-hoc", "link": "https://vnexpress.net/phat-hien-3-loai-ran-moi-trong-nghia-dia-4515193.html", "title": "Phát hiện 3 loài rắn mới trong nghĩa địa ", "description": "Những con rắn nhỏ được tìm thấy ở miền nam Ecuador thuộc về một chi ít được nghiên cứu sống dưới lòng đất.", "content": "Vào cuối năm ngoái, nhà sinh vật học Alejandro Arteaga cùng các cộng sự từ Quỹ Khamai, một tổ chức phi chính phủ nhằm bảo vệ đa dạng sinh học của Ecuador, đã đi đến những khu rừng mây ở miền nam Ecuador với nhiệm vụ tìm kiếm loài cóc có nguy cơ tuyệt chủng. Thật không may, họ không tìm thấy con nào, nhưng một cuộc gặp gỡ tình cờ trên đường về đã dẫn nhóm đến một loại khám phá khác. Nhóm của Arteaga đã dừng chân tại thị trấn nhỏ Amaluza để tìm kiếm một bữa ăn, nơi họ được một người phụ nữ địa phương chào đón, chiêu đãi món cá hồi và kể cho nghe về việc cô từng thấy những con rắn lạ ở nghĩa địa trong lúc viếng thăm người thân đã qua đời. Dựa trên mô tả của người đầu bếp, Arteaga nghi ngờ chúng có thể là rắn đất thuộc chi Atractus - nhóm bò sát dành rất nhiều thời gian sống dưới lòng đất và chưa từng được ghi nhận một cách khoa học ở khu vực đó của Ecuador. Lấy lại tinh thần, đoàn thám hiểm quyết định đi tới một con đường vòng nhỏ và dành vài giờ để kiểm tra nghĩa địa bên sườn đồi. Đúng như mong đợi, họ tìm thấy một số con rắn bụng vàng ngay trong lớp đất mềm bên cạnh các ngôi mộ. Cuộc thám hiểm đã dẫn đến mô tả khoa học về ba loài rắn đất chưa từng được biết tới, theo nghiên cứu xuất bản trên tạp chí  trong tháng 9. Các nhà nghiên cứu đề xuất đặt tên cho chúng là Atractus discovery, Atractus zgap và Atractus michaelsabini, trong đó A. michaelsabini trông \"mập mạp nhất\", A. discovery có đôi mắt đặc biệt nhỏ với phần bụng màu vàng có vạch đen, còn A. zgap có bụng màu vàng không vạch. \"Điều này cho thấy bạn đừng bao giờ coi thường các quan sát và niềm tin của người dân địa phương. Họ có thể dẫn chúng ta đến những khám phá ấn tượng\", Arteaga nói. Nếu đây là lần đầu tiên bạn nghe về rắn đất, bạn không đơn độc. Chúng là một trong những nhóm rắn ít được nghiên cứu nhất trên hành tinh. Ngay cả trong danh sách 146 loài đã biết, con đực hoặc con non của một số loài chưa bao giờ được tìm thấy. Nguyên nhân là do chúng thường sống dưới lòng đất hoặc trong các khe đá sâu ở rừng mây hẻo lánh, tất cả đều có nguồn gốc từ Trung và Nam Mỹ. Tuy nhiên, phát hiện mới cho thấy rắn đất có thể thích nghi với môi trường do con người tạo ra như nghĩa địa. Thật may cho con người, chúng hoàn toàn vô hại. \"Các khám phá về loài mới luôn thú vị. Gần một nửa số loài Atractus được phát hiện chỉ trong vòng 40 năm qua\", nhà nghiên cứu Paulo Roberto Melo-Sampaio tại Bảo tàng Quốc gia của Đại học Liên bang Rio de Janeiro của Ecuador, người không tham gia vào nghiên cứu, chia sẻ.  (Theo  ) "}