{"label": "khoa-hoc", "link": "https://vnexpress.net/tau-dam-1-200-nam-phat-lo-ngoai-khoi-israel-4514744.html", "title": "Tàu đắm 1.200 năm phát lộ ngoài khơi Israel ", "description": "Khám phá mới tiết lộ hoạt động giao thương vẫn diễn ra trên Địa Trung Hải ngay cả khi người Hồi giáo chinh phục Đất Thánh.", "content": "Bờ biển của Israel nổi tiếng với những con tàu đắm trong nhiều thiên niên kỷ. Các xác tàu tại đây dễ tiếp cận để nghiên cứu hơn so với những nơi khác ở Địa Trung Hải vì nước nông và đáy biển cát giúp lưu giữ đồ tạo tác. Bề mặt cát này có thể bị xáo trộn bởi một cơn bão và làm lộ ra các di tích. Đó là những gì đã xảy ra với khám phá mới tại vùng biển ngoài khơi Maagan Michael của Israel khi hai thợ lặn nghiệp dư phát hiện một khúc gỗ bất thường nhô ra dưới đáy biển và trình báo cơ quan chức năng,   hôm 22/9 đưa tin. Các cuộc khai quật sau đó do nhà khảo cổ học Deborah Cvikel tại Đại học Haifa của Israel dẫn đầu, với sự hỗ trợ của Quỹ Khoa học Israel, Quỹ Honor Frost và Viện Khảo cổ học Hàng hải tại Đại học Texas A&M, tiết lộ phần còn lại của một con tàu chở hàng có niên đại từ thế kỷ thứ 7 hoặc 8. \"Chúng ta có một con tàu đắm lớn với chiều dài ban đầu khoảng 25 m và chất đầy hàng hóa có nguồn gốc từ khắp Địa Trung Hải\", Cvikel nhấn mạnh. Sử dụng máy hút dưới nước để hút sạch 1,5 m cát, nhóm khai quật đã tìm thấy hơn 200 chiếc vò hai quai vẫn chứa các thành phần từ chế độ ăn Địa Trung Hải như nước mắm và nhiều loại ô liu, chà là, sung. Ngoài ra còn có các công cụ chèo thuyền như dây thừng, vật dụng cá nhân như lược gỗ và một số xác động vật như cá, bọ cánh cứng và chuột. Các đồ tạo tác trên boong chỉ ra rằng con tàu đã cập cảng Cyprus, Ai Cập, Thổ Nhĩ Kỳ và có thể xa hơn như bờ biển Bắc Phi. Đây là bằng chứng cho thấy các thương nhân từ phương Tây vẫn đến cảng sau khi người Hồi giáo chinh phục Đất Thánh. \"Trước đó, sử sách thường nói với chúng ta rằng thương mại gần như ngừng hoạt động trong thời kỳ này. Không có giao thương quốc tế ở Địa Trung Hải\", Cvikel nói thêm. Các nhà nghiên cứu hy vọng sẽ tìm thấy một hội trường để trưng bày toàn bộ con tàu trước công chúng, nếu không, họ sẽ phủ cát lên và để nó tiếp tục nằm dưới đáy biển cùng những xác tàu khác.  (Theo  ) "}