{"label": "khoa-hoc", "link": "https://vnexpress.net/ai-goi-y-tour-du-lich-the-nao-trong-hackathon-2022-4510248.html", "title": "AI gợi ý tour du lịch thế nào trong Hackathon 2022 ", "description": "Các đội thi Quy Nhơn AI Hackathon 2022 sử dụng thuật toán xây dựng mô hình AI, xử lý bộ dữ liệu và trả về kết quả là lịch trình du lịch cho 125 người.", "content": "Vòng chung kết Quy Nhơn AI Hackathon 2022 vừa diễn ra vào 9-12h ngày 10/9 với thử thách ứng dụng AI trong việc lên lịch trình thích hợp nhất để du lịch Quy Nhơn (Bình Định). Ban tổ chức công bố bộ đề gồm 5 tập dữ liệu để các nhóm đánh giá hiệu năng của thuật toán. Xử lý đề 5 (bộ đề phức tạp nhất), quán quân Laugh Tale đưa ra kế hoạch trong 558 giây. Mô hình của nhóm gợi ý 125 người du lịch Quy Nhơn trong 4 ngày, qua 12 điểm và chi phí mỗi người cần trả là 8,8 triệu đồng. Hai thành viên của nhóm cho biết ban đầu chưa sử dụng hết logic của đề nên kết quả sai. Sau đó ban cố vấn đã hỗ trợ, giúp đội tối ưu thuật toán bằng cách tăng nghỉ giữa các chuyến đi, đúng yêu cầu là gợi ý lịch trình trong ba ngày, giúp nâng tổng thành tích. Á quân cuộc thi là CTA Matrix có thời gian xử lý của mô hình nhanh nhất, chỉ mất 66 giây đã đưa ra kế hoạch cho đoàn du lịch gồm 125 thành viên tham quan 14 điểm ở Quy Nhơn trong 4 ngày. Mức kinh phí cho từng người là 6,6 triệu đồng. Nguyễn Văn Phước, đại diện đội cho biết đề thi quá phức tạp với nhiều trường dữ liệu. Tuy nộp bài khá sớm nhưng khi chạy hai tập dữ liệu số 4 và 5, đội mắc lỗi nên bị điểm 0. Cùng với sự hỗ trợ từ ban cố vấn, đội thay đổi chiến thuật - chọn những thuật toán tìm kiếm tiên tiến nhất như Brute Force, Greedy để tăng khả năng huấn luyện của mô hình. Bằng cách đó, nhóm có thể tăng địa điểm của chuyến đi, giải đúng fomart kết quả và lội ngược dòng lên vị trí thứ hai chỉ trong 30 phút cuối. NamCyan là đội thi duy nhất có một thành viên: Lê Hải Nam. Mô hình của Nam đưa ra kết quả sau 428 giây, gợi ý nhóm 125 du khách ghé 16 điểm đến tại Quy Nhơn trong 4 ngày, ngân sách mỗi người 6,3 triệu đồng. Ở lượt submit đầu tiên, Nam gặp lỗi ở quá trình nộp bài nên cả 5 bộ đề đều 0 điểm. Ban cố vấn đã đến hỗ trợ, xử lý lỗi này, từ đó NamCyan dẫn đầu trên bảng điểm nhưng lui về hạng ba trong 30 phút cuối cùng. Ông Vũ Hồng Chiên - Giám đốc Trung tâm Nghiên cứu và Ứng dụng Trí tuệ nhân tạo Quy Nhơn (QAI - FPT Software) cho biết vòng chung kết chọn đề bài về tối ưu hóa - bài toán kinh điển trong công nghệ thông tin. Để thử thách tính hiệu quả của các mô hình, ban ra đề sử dụng nhiều biến, nâng cấp độ khó. Lúc này nếu sử dụng phương pháp truyền thống, mô hình sẽ mất nhiều thời gian để học, không khả thi khi xử lý tập dữ liệu lớn. Cụ thể, bộ dữ liệu là một folder gồm các file csv chứa thông tin về hành trình mong muốn của từng thành viên trong đoàn kèm các giới hạn về thời gian, chi phí và phương tiện. Dựa trên thông tin của từng du khách, 6 đội thi sẽ tối ưu thuật toán dựa trên model mẫu để đưa ra một lịch trình di chuyển qua các địa điểm du lịch, gợi ý các nhà hàng hay khách sạn phù hợp. Thỏa mãn tiêu chí đề ra, đội sẽ nhận điểm, nếu không sẽ bị trừ điểm, ảnh hưởng lớn đến thành tích. Thành viên ban cố vấn, ông Vũ Tự Cường, chuyên gia công nghệ tại Trung tâm Nghiên cứu và Ứng dụng Trí tuệ nhân tạo Quy Nhơn (QAI - FPT Software) cho biết các đội có cách giải đề khá linh hoạt. Có nhóm tập trung vào địa điểm và khung giờ có nhiều người mong muốn nhất để tăng cơ hội ghi điểm. Ông nhận xét đề bài ở chung kết khá hấp dẫn, dữ liệu có độ khó nâng cấp từ nhóm 10 người và 15 địa điểm cho đến hơn 120 người và hơn 150 địa điểm. Cái khó ở đây là mô hình phải rất thông minh để thỏa mãn mong muốn của phần lớn người dùng, vì mỗi người lại có sở thích riêng. Thực tế chúng ta không thể thỏa mãn được toàn bộ nên thuật toán cần lựa chọn những địa điểm và khung thời gian sao cho đáp ứng được mức cao nhất nhu cầu mọi người trong đoàn. \"Hầu hết các mô hình ở vòng chung kết đều hiệu quả vượt mong đợi, top 3 giải quyết khá tốt yêu cầu của đề bài. Ưu điểm nổi bật là độ tối ưu tốt và thời gian chạy nhanh, hai đội đứng đầu chênh lệch điểm số dưới 1%. Ngoài ra, các đội đưa ra nhiều hướng đi khác nhau, qua đó có thể phát triển thêm để giải được nhiều lớp bài toán khác như như xếp lịch làm việc, lịch vận chuyển, tối ưu kho hàng, phân bổ hàng hóa trong thảm họa...\", ông Cường cho biết. Mô hình của Laugh Tale đạt 10.481 điểm, trở thành quán quân nhận 150 triệu đồng. Hai đội á quân và hạng ba lần lượt thuộc về CTA Matrix (10.422 điểm), NamCyan (9.944 điểm). Giải thưởng của hạng nhì là 70 triệu đồng; hạng ba 30 triệu đồng. Các ứng dụng trợ lý ảo đạt giải sẽ được bảo trợ để hoàn thiện và ứng dụng vào thực tế, hỗ trợ trải nghiệm du lịch địa phương. Đội vô địch cuộc thi sẽ tham dự AI Summit 2022 tổ chức vào ngày 23/9 tại Hà Nội. "}