{"label": "khoa-hoc", "link": "https://vnexpress.net/startup-ung-dung-ai-phat-hien-hanh-vi-bat-thuong-cua-con-nguoi-4513467.html", "title": "Startup ứng dụng AI phát hiện hành vi bất thường của con người ", "description": "Sản phẩm Asilla dựa trên công nghệ AI phân tích biểu hiện để nhận dạng hành vi bất thường như ngã, đột quỵ, hỗ trợ con người trong việc giám sát, đưa ra cảnh báo.", "content": "\"Trí tuệ nhân tạo (AI) nhận diện hành vi Asilla\" là một trong 5 dự án vừa thắng Giải thưởng bình chọn Sản phẩm ứng dụng Trí tuệ nhân tạo 2022 (AI Awards 2022) do VnExpress tổ chức. Sản phẩm do nhóm Nguyễn Thanh Hải (39 tuổi), CEO của Asilla Việt Nam, phát triển. Công nghệ sử dụng các mô hình học máy để dự đoán tư thế của con người (pose estimation) từ hình ảnh, video bằng cách dự đoán các khớp trên cơ thể người (keypoints) từ đó hệ thống sẽ nhận diện được hành vi. Bằng việc cài đặt phần mềm này vào hệ thống máy chủ, việc giám sát camera 24/7 sẽ được AI thực thi. Khi có các hành vi bất thường như có người ngã, đánh nhau, đập phá đồ đạc hay xâm nhập vào vùng cấm, hệ thống sẽ gửi cảnh báo ngay lập tức tới người dùng. Anh Hải cho biết, các sản phẩm AI hiện có trên thị trường chủ yếu liên quan đến nhận diện khuôn mặt, phát hiện vật thể, con người. Còn giải pháp của Asilla nhận diện cụ thể hành động \"người đó đang làm gì\" thông qua hình ảnh, video thu được từ camera giám sát an ninh. \"Nhận diện hành vi bất thường sẽ giúp ứng dụng trong nhiều lĩnh vực như giám sát, chăm sóc sức khỏe người già, thể thao hay bán hàng\", anh nói. Bên cạnh đó, thuật toán của Asilla còn có khả năng tự học, kết hợp với các tính năng khác như theo dõi thông qua kiểm tra ID cá nhân có thể giúp tăng cường an ninh tại các tòa nhà, khu dân cư mà không cần nhiều nhân sự theo dõi. Khi Asilla thành lập vào năm 2015, họ chủ yếu làm gia công phần mềm cho thị trường Nhật Bản. Khi ấy nhóm nhận thấy nhiều dự án tham gia đều xoay quanh giải quyết bài toán \"dân số già\", trong đó có nhu cầu về giải pháp lĩnh vực chăm sóc sức khỏe người già. \"Chúng tôi nghĩ đến việc đưa ra giải pháp công nghệ giám sát được hoạt động của người già, nhất là người già sống một mình xa con cái, hoặc trong trung tâm dưỡng lão\", anh nói. Năm 2017, bản demo với một hành động \"ngã\" ra đời. Nhóm mang đi giới thiệu tới đối tác là các công ty công nghệ đang triển khai các hệ thống IT trong mảng bệnh viện và chăm sóc sức khỏe người già để thử nghiệm. Nhưng dự án thất bại, do tốn kém chi phí phần cứng và độ chính xác chưa cao. \"Thời điểm ấy, một máy chủ với card GPU (Card đồ họa thường dùng chạy các mô hình học máy) khủng với mức giá khoảng 200-300 triệu đồng nhưng chỉ xử lý được cho một luồng camera\", anh Hải kể. Không nản lòng, nhóm tiếp tục nghiên cứu sâu cải tiến công nghệ, nâng cao độ chính xác của thuật toán. Sử dụng phương pháp thu thập dữ liệu data ở nhiều góc độ hơn. Dạy máy học để mở rộng hành vi; phân biệt, định nghĩa được hành động như đột quỵ, ngã hay loạng choạng. Anh cho biết thêm, nhóm cũng tối ưu hiệu năng để tăng số lượng camera được xử lý đồng thời, qua đó giúp giảm chi phí giá thành sản phẩm. Hiện tùy vào cấu hình máy chủ, giải pháp của Asilla có thể xử lý đồng thời tới 50 camera. Sản phẩm cũng được thiết kế để phù hợp với một số trường hợp đặc thù như khi camera ở quá xa trung tâm dữ liệu. Sau hơn 3 năm, AI nhận diện hành vi bất thường Asilla được ứng dụng tại Nhật Bản trong giám sát an ninh tại các tòa nhà, trung tâm thương mại, với độ chính xác lên tới 95%. Tại một số địa điểm ứng dụng, đội ngũ bảo vệ an ninh chia sẻ đã giảm được gần một nửa lượt tuần tra theo dõi camera hàng ngày bởi có \"con mắt\" khác là AI đã theo dõi không ngừng nghỉ và báo động ngay lập tức. Anh Hải kỳ vọng khi được ứng dụng tại Việt Nam, sản phẩm sẽ góp phần mang lại sự an toàn cho xã hội. Nhóm cũng hướng tới ứng dụng công nghệ này trong y tế, chăm sóc sức khỏe người già, nhằm phát hiện hành vi nguy hiểm và đưa ra các cảnh báo kịp thời. Ông Vũ Thanh Thắng - Chủ tịch Viện công nghệ AI tập đoàn Bkav, thành viên Hội đồng giám khảo AI Awards 2022 đánh giá cao ý tưởng của nhóm khi phát triển các thuật toán AI khó nhằm nâng độ chính xác, chủ động quan tâm tới các tình huống thực tế như vấn đề hiệu năng, tăng số lượng xử lý các luồng camera. Bên cạnh đó, ban giám khảo cũng góp ý về mở rộng phạm vi triển khai ra các thiết bị tính toán tại biên như các thiết bị AI của Qualcomm, FPGA của Xilinx nhằm tối ưu hiệu năng, giảm giá thành và tăng cường tính linh động. Anh Thanh Hải cho biết \"rất vui và vinh hạnh\" khi được tham gia cuộc thi và  , nơi những nhân vật có ảnh hưởng lớn trong giới nghiên cứu về AI tại Việt Nam quy tụ. Với anh, đây là cơ hội để giới thiệu sản phẩm đến với nhiều người hơn, được giao lưu, tìm hiểu về các sản phẩm, giải pháp của nhiều đội tài năng khác. Nhóm thắng giải AI Awards 2022 nhận thưởng 150 triệu đồng, trong đó 30 triệu đồng tiền mặt và gói truyền thông trị giá 120 triệu đồng trên  . AI Awards 2022 nằm trong khuôn khổ Ngày hội Trí tuệ nhân tạo Việt Nam (AI4VN 2022), vinh danh những sản phẩm, giải pháp ứng dụng AI nổi bật ứng dụng trong sản xuất doanh nghiệp và cuộc sống. Các dự án phải hướng tới thay đổi cuộc sống con người từ mức độ cơ bản đến toàn diện; có tính sáng tạo độc đáo trong việc ứng dụng AI. AI4VN 2022 do Bộ Khoa học và Công nghệ chỉ đạo với sự tài trợ chính là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình tại Việt Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. "}