{"label": "khoa-hoc", "link": "https://vnexpress.net/kinh-james-webb-chup-sao-hai-vuong-ro-net-nhat-trong-32-nam-4514301.html", "title": "Kính James Webb chụp sao Hải Vương rõ nét nhất trong 32 năm ", "description": "NASA hôm 21/9 công bố ảnh chụp đầu tiên của kính viễn vọng không gian James Webb về sao Hải Vương, hành tinh băng khổng lồ trong hệ Mặt Trời.", "content": "Hình ảnh mới mang lại cho giới thiên văn cái nhìn rõ nét nhất về các vành đai băng giá của sao Hải Vương trong 32 năm, kể từ khi tàu vũ trụ Voyager 2 bay qua hành tinh này trên đường ra khỏi hệ Mặt Trời. \"Đã ba thập kỷ kể từ lần cuối chúng tôi nhìn thấy những vành đai bụi mờ nhạt đó và đây là lần đầu tiên chúng tôi quan sát chúng trong ánh sáng cận hồng ngoại\", Heidi Hammel, nhà khoa học hành tinh tại Hiệp hội các trường đại học nghiên cứu về thiên văn (AURA), cho biết. Ngoài những vành đai hẹp và sáng đã biết, ảnh chụp mới của James Webb còn cho thấy một số vành đai bụi mờ nhạt hơn xung quanh sao Hải Vương. Các nhà khoa học chưa từng nhìn thấy chúng, kể cả khi tàu Voyager 2 tới gần hành tinh này năm 1989. Trong các bức ảnh của kính viễn vọng không gian Hubble, sao Hải Vương thường có màu xanh lam đặc trưng. Màu xanh này do methane trong khí quyển gây ra và không xuất hiện trong ảnh chụp mới vì kính James Webb quan sát sao Hải Vương dưới ánh sáng cận hồng ngoại. Vì methane trong những đám mây băng giá của sao Hải Vương hấp thụ ánh sáng mạnh ở các bước sóng này, những vùng không có loại mây sáng và ở độ cao lớn trông khá tối. Một điểm nổi bật khác là hàng loạt mảng sáng ở bán cầu nam của sao Hải Vương. Chúng là những đám mây băng ở độ cao lớn trong khí quyển phản chiếu ánh sáng Mặt Trời trước khi bị methane trong mây hấp thụ. Ảnh chụp của kính James Webb cho thấy một dải mây vĩ độ cao bao quanh một lốc xoáy ở cực nam sao Hải Vương. Ngoài ra, các nhà khoa học còn phát hiện một vệt sáng mỏng, mờ xoay quanh xích đạo, có thể là hoàn lưu khí quyển. Vùng cực bắc của sao Hải Vương cũng có ánh sáng gây tò mò. James Webb cung cấp cho giới khoa học hình ảnh về 7 mặt trăng của sao Hải Vương. Điểm sáng nổi bật phía trên sao Hải Vương chính là mặt trăng Triton. Mặt trăng này được bao phủ bởi một lớp nitơ cô đặc đóng băng và có vẻ sáng hơn cả sao Hải Vương vì phản chiếu khoảng 70% ánh sáng Mặt Trời.  (Theo  ) "}