{"label": "khoa-hoc", "link": "https://vnexpress.net/dau-an-cuoc-thi-hackathon-lon-nhat-ve-ai-4510650.html", "title": "Dấu ấn cuộc thi hackathon lớn nhất về AI ", "description": "Quy Nhơn AI Hackathon 2022 thu hút 250 đội thi, vòng loại nhận gần 80 mô hình nhằm giải quyết hai bài toán trong du lịch, giải thưởng chung cuộc 250 triệu đồng.", "content": "Hackathon (kết hợp bởi hai từ hack và marathon) là cuộc thi dành cho lập trình viên, tìm kiếm các giải pháp công nghệ hữu ích. Chương trình năm nay có quy mô toàn quốc, thu hút thí sinh độ tuổi 18-35, có sở thích và chuyên môn lĩnh vực AI. Vòng chung kết vừa diễn ra vào ngày 10/9 tại Quy Nhơn, Bình Định. Laugh Tale là quán quân, nhận 150 triệu đồng. Hạng hai và ba lần lượt thuộc về CTA Matrix - nhận giải tiền mặt 70 triệu đồng và NamCyan nhận 30 triệu đồng. Cổng đăng ký mở từ ngày 25/7 đến 21/8, thu hút 250 đội thi - gấp 5 lần so với mức dự kiến của ban tổ chức. Vòng loại nhận gần 80 bài dự thi, có những mô hình sáng tạo, mở rộng tiềm năng ứng dụng vào nhiều lĩnh vực khác. Ngoài số lượng, ban tổ chức đánh giá cao kỹ năng và chuyên môn của các lập trình viên tham gia cuộc thi. Như nhận xét của ông Bùi Thế Duy - Thứ trưởng Bộ Khoa học Công nghệ,Quy Nhơn AI Hackathon 2022 là chương trình hackthon lớn nhất từ trước đến nay, giúp hình thành nên một thế hệ mới tập trung vào AI. Ông gọi các đội thi là những \"ngôi sao\", tạo ra nguồn lực chất lượng cho tương lai. Ông Vũ Hồng Chiên - Giám đốc Trung tâm Nghiên cứu và Ứng dụng Trí tuệ nhân tạo Quy Nhơn (QAI - FPT Software), cho biết top 6 tham dự chung kết không chỉ giỏi về kỹ thuật mà có tinh thần còn xây dựng cộng đồng AI. Đây cũng là một trong những mục tiêu quan trọng của ban tổ chức khi tổ chức Quy Nhơn AI Hackathon 2022. Thành viên ban cố vấn, ông Vũ Tự Cường, chuyên gia công nghệ tại Trung tâm Nghiên cứu và Ứng dụng Trí tuệ nhân tạo Quy Nhơn (QAI - FPT Software) cho biết các đội có cách giải đề khá linh hoạt. Vòng chung kết đưa ra bộ dữ liệu phức tạp, các mô hình phải giải quyết bài toán cho hơn 120 người và hơn 150 địa điểm. Thực tế chúng ta không thể thỏa mãn được toàn bộ nên thuật toán cần đào tạo trí thông minh cao cấp, lựa chọn những địa điểm và khung thời gian sao cho đáp ứng tối ưu nhất nhu cầu mọi người trong đoàn. \"Hầu hết các mô hình ở vòng chung kết đều hiệu quả vượt mong đợi, top 3 giải quyết khá tốt yêu cầu của đề bài. Ưu điểm nổi bật là độ tối ưu tốt và thời gian chạy nhanh, hai đội đứng đầu chênh lệch điểm số dưới 1%. Ngoài ra, các đội đưa ra nhiều hướng đi khác nhau, qua đó có thể phát triển thêm để giải được nhiều lớp bài toán khác như như xếp lịch làm việc, lịch vận chuyển, tối ưu kho hàng, phân bổ hàng hóa trong thảm họa...\", ông Cường cho biết. Cuộc thi mở ra cơ hội rèn luyện kỹ năng, làm việc trực tiếp cùng các chuyên gia nhiều kinh nghiệm trong ngành AI. Đề bài từ vòng loại đến chung kết có độ khó nâng cấp dần, giải quyết từng phần để kết hợp thành ứng dụng AI thông minh cho ngành du lịch. Kết thúc cuộc thi, những mô hình đạt giải cao nhất sẽ được hoàn thiện thành trợ lý ảo du lịch cho mọi người và đưa vào vận hành sau 6-12 tháng xây dựng. Trên nền tảng này, người dùng có thể nhập một số thông tin như: mức chi phí, mong muốn..., để nhận về gợi ý địa điểm, hành trình tham quan, ăn uống, cá nhân hóa cho từng người. Ứng dụng còn liên kết đơn vị cung cấp dịch vụ để đặt vé máy bay, nhà hàng, khách sạn..., tiết kiệm thời gian thao tác, lên lịch trình. Về phía các đơn vị cung cấp dịch vụ như nhà hàng, khách sạn cũng rút ngắn thời gian chuẩn bị, tăng trải nghiệm cho khách du lịch. \"Tôi kỳ vọng những mô hình AI này không chỉ ứng dụng tại Bình Định mà còn có thể nhân rộng toàn quốc để phát triển kinh tế du lịch. Với cuộc thi, chúng tôi không chỉ dừng lại ở chủ đề du lịch mà còn tính toán cho năm sau để góp phần giải quyết những bài toán ở Việt Nam như ô nhiễm không khí, biến đổi khí hậu\", ông Vũ Hồng Chiên nói thêm. Nguyễn Văn Phước - thành viên á quân CTA Matrix cảm nhận cuộc thi Hackathon năm nay rất thú vị. Bộ đề mang tính thực tế, vừa giúp các đội áp dụng các kiến thức chuyên môn, hiểu khó khăn khi áp dụng AI trong thực tế. Phước cho biết chương trình cũng tạo bước đệm tốt để nhóm tạo ra nhiều ứng dụng có ý nghĩa trong tương lai. Theo Lê Hải Nam (đội NamCyan - hạng ba) đề bài thi có tính thử thách cao, trong cuộc thi có những bài toán mà Nam chưa từng gặp. Tuy vậy với người làm AI, điều này luôn có thể xảy ra và cũng là điều kiện cần để nâng cao kỹ năng, tối ưu thuật toán. Nhận hạng ba chung cuộc, Nam cho biết sẽ tiếp tục nghiên cứu AI và dùng công nghệ giải quyết bài toán xã hội, như nguồn cảm hứng từ cuộc thi mang đến. Võ Văn Phúc (thành viên quán quân Laugh Tale) cho biết đội từng dự một số cuộc thi về AI nhưng chương trình lần này có ý nghĩa đặc biệt hơn khi ứng dụng công nghệ để giải quyết các vấn đề thực tiễn. Sau cuộc thi đội sẽ public toàn bộ mã nguồn để tiếp tục hoàn thiện và phát triển, giúp ích cho du lịch của Quy Nhơn và rộng hơn là Việt Nam. Ngoài mang đến môi trường rèn luyện, phát triển kỹ năng lập trình, Ông Vũ Hồng Chiên cho biết cuộc thi còn tạo không gian kết nối, truyền cảm hứng thu hút nhân sự cho ngành AI, xây dựng cộng đồng chuyên gia công nghệ để giúp Việt Nam có lợi thế vươn lên trong cuộc cách mạng công nghiệp 4.0. "}