{"label": "khoa-hoc", "link": "https://vnexpress.net/kinh-james-webb-va-hubble-chup-tau-nasa-dam-vao-tieu-hanh-tinh-4517457.html", "title": "Kính James Webb và Hubble chụp tàu NASA đâm vào tiểu hành tinh ", "description": "Lần đầu tiên kính viễn vọng Webb và Hubble cùng lúc chụp ảnh vụ va chạm giữa tàu thăm dò DART của NASA và tiểu hành tinh Dimorphos hôm 26/9.", "content": "Những quan sát này là công việc đầu tiên hai kính viễn vọng không gian thực hiện đồng thời, theo NASA. Quá trình hợp tác của hai cỗ máy sẽ hé lộ thông tin mới về tiểu hành tinh bị đâm trúng. Kính viễn vọng không gian James Webb quan sát vũ trụ bằng tia hồng ngoại (bước sóng tỏa nhiệt) trong khi kính Hubble chuyên phát hiện ánh sáng quang học, loại ánh sáng khả kiến đối với mắt người. Bằng cách kết hợp quan sát từ hai kính viễn vọng, các nhà thiên văn học có thể học hỏi nhiều về những vật thể trong vũ trụ. Cả kính Webb và Hubble quan sát hệ tiểu hành tinh nhị phân Didymos trước vụ va chạm của tàu vũ trụ Thử nghiệm chuyển hướng tiểu hành tinh kép (560 kg) với tiểu hành tinh nhỏ Dimorphos rộng 140 m. Dimorphos quay quanh thiên thể 780 m mang tên Didymos. Thí nghiệm DART được thiết kế để thay đổi quỹ đạo của tiểu hành tinh nhỏ quanh thiên thể lớn hơn. Cặp tiểu hành tinh ở cách Trái Đất 11 triệu km, xuất hiện dưới dạng chấm sáng nhỏ bất chợt sáng bừng lên khi quan sát từ kính Webb và Hubble. Trong vài giờ sau va chạm, đám mây vật chất bắn ra từ bề mặt Dimorphos lan rộng từ chấm đó, dần dần thay đổi hình dáng. Theo kết quả đo của Hubble, độ sáng của hệ thống Didymos tăng gấp 3 lần sau vụ va chạm với tàu DART. Độ sáng này được duy trì trong hơn 8 giờ. Kính Hubble chụp ảnh cú đâm bằng thiết bị camera trường rộng 3 trong khi kính Webb sử dụng camera cận hồng ngoại (NIRCam). Các nhà thiên văn học đang phân tích loạt ảnh. Họ hy vọng có thể tìm hiểu thêm về bề mặt của Dimorphos và bản chất của vật chất bắn ra từ vụ va chạm. Ví dụ, họ có thể xác định liệu thứ bắn ra chủ yếu cấu tạo từ bụi mịn hay mẩu đá lớn hơn, theo Cơ quan Vũ trụ châu Âu (ESA), đơn vị hợp tác với NASA trong cả hai dự án. Hai kính viễn vọng sẽ tiếp tục quan sát hệ thống tiểu hành tinh trong những tháng tới. Nhiệm vụ DART là thí nghiệm đầu tiên trong lịch sử được thiết kế để làm thay đổi quỹ đạo của một thiên thể. Chiến thuật va chạm động lực học được kiểm chứng qua nhiệm vụ có thể cứu Trái Đất khỏi va chạm với thiên thể bay lạc trong tương lai. (Dimorphos và Didymos không phải mối đe dọa đối với Trái Đất. Hàng trăm kính viễn vọng mặt đất trên khắp thế giới đang quan sát hệ Didymos để xác định quỹ đạo của Dimorphos quanh tiểu hành tinh lớn hơn thay đổi như thế nào. Tuy nhiên, quá trình có thể mất vài tuần để cho kết quả chính xác.  (Theo  ) "}