{"label": "khoa-hoc", "link": "https://vnexpress.net/phi-hanh-gia-nga-di-nho-tau-spacex-len-tram-iss-4519721.html", "title": "Phi hành gia Nga 'đi nhờ' tàu SpaceX lên trạm ISS ", "description": "Tàu Dragon Endurance chở phi hành đoàn Crew-5 cất cánh trên tên lửa Falcon 9 từ bệ phóng 39A ở Trung tâm vũ trụ Kennedy của NASA vào 23h ngày 5/10 (giờ Hà Nội).", "content": "Tàu vũ trụ của SpaceX bắt đầu hành trình kéo dài khoảng 29 giờ tới trạm vũ trụ trên quỹ đạo. Bốn phi hành gia gồm Nicole Mann và Josh Cassada của NASA, phi hành gia người Nhật Bản Koichi Wakata và nhà du hành vũ trụ Anna Kikina. Chuyến bay biến Mann thành người phụ nữ thổ dân Mỹ đầu tiên bay lên ISS và Kikina là phi hành gia Nga đầu tiên bay bằng tàu vũ trụ tư nhân của Mỹ. Trong buổi họp báo hôm 1/10, Kikina gửi lời cảm ơn tới NASA, SpaceX và nhà chức trách Nga đã giúp nhiệm vụ Crew-5 trở nên khả thi. Trong buổi phóng, khi đồng hồ đếm ngược về 0, chín động cơ Merlin cung cấp lực đẩy cho tầng đầu tiên của tên lửa Falcon 9, đưa tên lửa cao 70 m rời khỏi bệ phóng. 2 phút 40 giây sau, cụm động cơ dừng hoạt động. Tầng trên của Falcon 9 tách khỏi tầng đầu tiên. 20 phút sau, tàu Dragon Endurance tách khỏi tầng trên như dự kiến, bắt đầu hành trình đuổi theo trạm ISS. \"Chuyến bay rất êm và tôi thấy cả 3 người còn lại đều có vẻ mặt hạnh phúc khi trở lại môi trường không trọng lực\", Wakata chia sẻ với trung tâm kiểm soát nhiệm vụ. Khoảng 9,5 phút sau khi phóng, tầng đầu tiên của tên lửa Falcon 9 hạ cánh trên Just Read the Instructions, tàu không người lái của SpaceX đậu trên biển Đại Tây Dương ngoài khơi Florida. Đây là lần hạ cánh đầu tiên của tầng đẩy này. Bộ phận có màu trắng sáng khi nhìn từ bệ phóng thay vì màu đen của bồ hóng như phần lớn tên lửa SpaceX hiện nay do thực hiện nhiều nhiệm vụ. Việc tái sử dụng tầng đẩy cho phép SpaceX tăng hiệu quả và đạt số lần phóng ấn tượng. Crew-5 là lần phóng thứ 44 lên quỹ đạo của SpaceX trong năm 2022. Crew-5 cũng đánh dấu nhiệm vụ chở phi hành gia thứ 8 của công ty với hai nhiệm vụ nữa được lên lịch trước mùa xuân năm 2023. Tất cả phi hành gia Crew-5 đều là người mới bay vào vũ trụ trừ Wakata. Crew-5 là lần thứ 5 phi hành gia người Nhật Bản bay lên quỹ đạo. Theo lịch trình, tàu Dragon Endurance sẽ ghép nối với trạm ISS trước 4h sáng ngày 7/10. Các phi hành gia sẽ sống trên trạm ISS trong 5 tháng, tiến hành thí nghiệm khoa học và nhiều công việc khác. Chào đón bộ tứ là 7 người hiện tại trên ISS, 4 người trong số đó bay trong nhiệm vụ Crew-4 của SpaceX. Khi phi hành đoàn Crew-4 rời đi sau vài ngày tới, phi hành gia Samantha Cristoforetti của Cơ quan Vũ trụ châu Âu sẽ trao quyền chỉ huy ISS cho Mann. Cô sẽ giữ vị trí này cho tới khi phi hành đoàn Crew-6 bay đến trạm trong mùa xuân năm sau. Trước đó, Crew-5 được lên lịch phóng vào ngày 3/10 nhưng NASA và SpaceX phải dời ngày do bãi Ian. Cơn bão cũng ảnh hưởng tới nhiệm vụ Mặt Trăng Artemis 1 của NASA, khiến tổ hợp tên lửa phải rời khỏi bên phóng 39B để tránh bão.  (Theo  ) "}