{"label": "khoa-hoc", "link": "https://vnexpress.net/vat-the-bay-khong-xac-dinh-tren-bau-troi-ukraine-4511932.html", "title": "Vật thể bay không xác định trên bầu trời Ukraine ", "description": "Các nhà nghiên cứu Ukraine quan sát hàng chục vật thể không thể lý giải bằng khoa học ở Kyiv và khu vực lân cận.", "content": "Bầu trời phía trên Kyiv xuất hiện nhiều vật thể bay không xác định (UFO), theo báo cáo mới từ Đài quan sát thiên văn chính của Viện Hàn lâm Khoa học Quốc gia Ukraine. Có khả năng nhiều UFO trong số đó là thiết bị quân sự khó nhận dạng do Ukraine đang trải qua chiến tranh kéo dài với Nga,   hôm 15/9 đưa tin. Xuất bản trên cơ sở dữ liệu arXiv, báo cáo chưa qua thẩm duyệt mô tả những bước gần đây các nhà thiên văn học Ukraine tiến hành để theo dõi vật thể bay nhanh và khó nhìn rõ vào ban ngày trên bầu trời Kyiv và nhiều ngôi làng xung quanh. Sử dụng camera hiệu chỉnh đặc biệt ở hai trạm thời tiết tại Kyiv và Vinarivka, ngôi làng cách đó 120 km về phía nam, họ quan sát hàng chục vật thể \"không thể nhận dạng như hiện tượng tự nhiên về mặt khoa học\". Những cơ quan vũ trụ thường gọi vật thể như vậy là \"hiện tượng bay không xác định\" (UAP). Nhóm nghiên cứu chia các quan sát UAP của họ theo hai danh mục là \"cosmic\" và \"phantom\". Theo báo cáo, cosmic gồm vật thể sáng hơn nền trời xung quanh, bay đơn độc hoặc theo nhóm. Ngược lại, phantom là vật thể tối, thường xuất hiện với \"màu đen hoàn toàn\" như thể chúng hấp thụ tất cả ánh sáng. Bằng cách so sánh dữ liệu từ hai đài quan sát, các nhà nghiên cứu ước tính phantom rộng từ 3 đến 12 m, có thể di chuyển ở tốc độ lên tới 33.000 km/h. So với chúng, một tên lửa đạn đạo liên lục địa có tốc độ 24.000 km/h. Thay vì suy đoán những UFO đó là gì, nghiên cứu tập trung vào phương pháp và tính toán dùng để phát hiện vật thể. Do chiến tranh Nga - Ukraine bắt đầu vào tháng 2/2022, có thể suy đoán một số UAP mô tả trong báo cáo liên quan tới công nghệ quân sự hoặc do thám của nước ngoài. Theo báo cáo năm 2021 của Văn phòng Giám đốc Tình báo Quốc gia Mỹ (ODNI), những cách giải thích khả thi khác về UAP bao gồm cụm bay trên không như chim và khinh khí cầu, hiện tượng trong khí quyển như tinh thể băng. Cả báo cáo của Mỹ và Ukraine đều không đề cập tới khả năng người ngoài hành tinh tới thăm Trái Đất.  (Theo  ) "}