{"label": "khoa-hoc", "link": "https://vnexpress.net/svante-p-bo-tu-tho-san-adn-co-dai-den-giai-nobel-4518781.html", "title": "Svante Pääbo - từ thợ săn ADN cổ đại đến giải Nobel ", "description": "Nhà di truyền học người Thụy Điển Svante Pääbo là người tiên phong phát triển những phương pháp phân tích ADN cổ đại giúp hé lộ nguồn gốc loài người.", "content": "Với những nghiên cứu tiên phong về tiến hóa, Pääbo đã được vinh danh với giải  , công bố vào 16h30 ngày 3/10 theo giờ Hà Nội. Thông qua nghiên cứu tiên phong của mình, Svante Pääbo đã làm được điều dường như bất khả thi, đó là giải trình tự hệ gene của người Neanderthal, họ hàng đã tuyệt chủng của con người ngày nay. Ông cũng công bố một phát hiện chấn động khác về một nhóm người chưa từng được biết tới trước đây là người Denisova. Pääbo cũng tìm thấy sự chuyển gene từ những nhóm người nguyên thủy này sang người Homo sapiens sau khi di cư khỏi châu Phi cách đây 70.000 năm. Dòng gene cổ đại đó có sự tương thích về mặt sinh lý học với người hiện đại, chẳng hạn như ảnh hưởng tới cách hệ miễn dịch của chúng ta phản ứng với lây nhiễm. Nghiên cứu của Pääbo dẫn tới sự ra đời của một bộ môn khoa học hoàn toàn mới là cổ hệ gene học (paleogenomics). Bằng cách hé lộ những khác biệt về gene giữa tất cả người ngày nay và người đã tuyệt chủng, những phát hiện của ông cung cấp nền tảng để khám phá những gì khiến con người trở nên độc nhất. Câu hỏi về nguồn gốc của loài người và điều gì khiến chúng ta trở nên độc nhất liên quan tới nhân loại từ thời cổ đại. Cổ sinh vật học và khảo cổ học đóng vai trò quan trọng nhằm nghiên cứu sự tiến hóa của con người. Nghiên cứu cung cấp bằng chứng người hiện đại Homo sapien xuất hiện lần đầu tiên ở châu Phi cách đây 300.000 năm, khi họ hàng gần nhất của chúng ta là người Neanderthal phát triển bên ngoài châu Phi, sinh sống ở châu Âu và Tây Á từ khoảng 400.000 cho đến 30.000 năm trước, thời điểm họ tuyệt chủng. Cách đây khoảng 70.000 năm, nhiều nhóm người Homo sapien di cư từ châu Phi tới Trung Đông. Từ đó, họ ra những nơi còn lại trên thế giới. Do đó, người Homo sapien và Neanderthal tồn tại đồng thời ở nhiều khu vực rộng lớn thuộc lục địa Á Âu trong hàng chục nghìn năm. Nhưng chúng ta biết gì về quan hệ giữa người hiện đại và người Neanderthal đã tuyệt chủng. Bằng chứng có thể đến từ thông tin hệ gene. Vào cuối thập niên 1990, gần như toàn bộ hệ gene người đã được giải trình tự. Đó là một thành tựu lớn, cho phép những nghiên cứu sau đó về quan hệ di truyền giữa những quần thể người khác nhau. Tuy nhiên, nghiên cứu về quan hệ giữa người hiện đại và người Neanderthal đã tuyệt chủng có thể đòi hỏi giải trình tự ADN lấy từ mẫu vật cổ xưa. Ở thời kỳ đầu trong sự nghiệp, Svante Pääbo trở nên hứng thú với khả năng tận dụng những phương pháp di truyền hiện đại để nghiên cứu ADN của người Neanderthal. Tuy nhiên, ông sớm nhận ra nhiều thách thức kỹ thuật, bởi theo thời gian, ADN bị biến đổi hóa học và thoái hóa thành những đoạn ngắn. Sau hàng nghìn năm, lượng ADN còn sót lại rất ít và bị nhiễm ADN từ vi khuẩn và người đương đại. Khi còn là nghiên cứu sinh sau tiến sĩ cùng với Allan Wilson, nhà tiên phong trong lĩnh vực sinh vật học tiến hóa, Pääbo bắt đầu phát triển các phương pháp để nghiên cứu ADN từ người Neanderthals, nỗ lực kéo dài vài thập kỷ. Năm 1990, Pääbo được tuyển vào Đại học Munich. Ở vị trí giáo sư, ông tiếp tục nghiên cứu về ADN cổ đại. Ông quyết định phân tích ADN từ ty thể của người Neanderthal, cơ quan trong tế bào chứa ADN của chính chúng. Hệ gene ty thể nhỏ và chỉ chứa một phần thông tin di truyền trong tế bào, nhưng có mặt trong hàng nghìn bản sao, giúp tăng tỷ lệ thành công. Với phương pháp mới, Pääbo giải trình tự một vùng ADN ty thể từ đoạn xương 40.000 năm. Qua đó, lần đầu tiên chúng ta có thể giải trình tự họ hàng đã tuyệt chủng. Kết quả so sánh với người hiện đại và tinh tinh cho thấy người Neanderthal rất khác biệt về mặt gene. Do phân tích hệ gene ty thể nhỏ chỉ cung cấp thông tin hạn chế, Pääbo bắt tay vào giải quyết thách thức khổng lồ khi giải trình tự hệ gene của người Neanderthal. Vào thời gian này, ông được trao cơ hội thành lập Viện Max Planck ở Leipzig, Đức. Tại viện mới, Pääbo và cộng sự cải tiến các phương pháp để cô lập và phân tích ADN từ xương cổ đại. Nhóm nghiên cứu khai thác những kỹ thuật mới giúp giải trình tự ADN cực kỳ hiệu quả. Pääbo cũng cộng tác với một số chuyên gia về di truyền học quần thể và phân tích trình tự cao cấp. Nỗ lực của ông đã gặt hái thành công. Pääbo đã làm được điều tưởng chừng không thể và công bố trình tự hệ gene Neanderthal đầu tiên năm 2010. Phân tích so sánh cho thấy tổ tiên chung gần đây nhất của người Neanderthal và Homo sapien sống cách đây khoảng 800.000 năm. Pääbo và cộng sự hiện nay đang tìm hiểu quan hệ giữa người Neanderthal và người hiện đại từ nhiều nơi khác nhau trên thế giới. Kết quả phân tích hé lộ trình tự ADN của người Neanderthal tương đồng với trình tự từ người hiện đại có nguồn gốc châu Âu hoặc châu Á hơn người hiện đại có dòng dõi từ châu Phi. Như vậy, người Neanderthal và Homo sapien lai tạo trong suốt thiên niên kỷ cùng tồn tại. Ở người hiện đại đến từ châu Âu hoặc châu Á, khoảng 1- 4% hệ gene có nguồn gốc từ người Neanderthal. Năm 2008, một mảnh xương ngón tay 40.000 năm được phát hiện trong hang Denisova ở phía nam Siberia. Mảnh xương chứa ADN được bảo quản cực tốt, nhờ đó nhóm nghiên cứu của Pääbo có thể giải trình tự và kết quả rất chấn động. Trình tự ADN này là độc nhất khi so sánh với tất cả trình tự đã biết từ người Neanderthal và người hiện đại. Pääbo đã phát hiện một nhóm người chưa từng được biết tới trước đây và đặt tên cho họ là người Denisova. So sánh với trình tự từ người hiện đại ở những nơi khác nhau trên thế giới cho thấy dòng gene cũng xuất hiện giữa người Denisova và Homo sapien. Quan hệ này được ghi nhận lần đầu tiên ở quần thể tại Melanesia và các nơi khác ở Đông Nam Á, trong đó cá thể mang 6% ADN Denisova. Phát hiện của Pääbo mang đến hiểu biết mới về lịch sử tiến hóa của nhân loại. Vào thời gian người Homo sapien di cư khỏi châu Phi, ít nhất hai quần thể người đã tuyệt chủng định cư ở đại lục Á Âu. Người Neanderthal sống ở phía tây lục địa trong khi người Denisova sống ở phía đông. Trong suốt thời kỳ mở rộng của người Homo sapien ở bên ngoài châu Phi và quá trình di cư về phía đông, họ không chỉ gặp và lai chéo với người Neanderthal mà cả người Denisova.  (Theo  ) "}