{"label": "khoa-hoc", "link": "https://vnexpress.net/ly-do-tran-nha-boc-vang-cua-lau-dai-co-chuyen-mau-tim-4511447.html", "title": "Lý do trần nhà bọc vàng của lâu đài cổ chuyển màu tím ", "description": "Màu tím xuất hiện trên các chi tiết trang trí bằng vàng của lâu đài Alhambra nổi tiếng bắt nguồn từ những phản ứng hóa học phức tạp.", "content": "Lâu đài Alhambra ở Granada, Tây Ban Nha, được coi là một trong những ví dụ tuyệt vời nhất về kiến trúc Hồi giáo trên thế giới. Quá trình xây dựng bắt đầu vào năm 1238, nhưng lâu đài được sửa đổi và mở rộng nhiều lần, đặc biệt là vào thế kỷ 14. Nhiều phần trên trần được phủ lá vàng mỏng, nhưng qua thời gian, một số nơi đã xuất hiện những mảng màu tím bất thường. Giáo sư Carolina Cardell và tiến sĩ Isabel Guerra tại Đại học Granada nghiên cứu hiện tượng này và nhận ra nó phát sinh từ một chuỗi phản ứng hóa học dẫn đến việc vàng trở thành các hạt nano,  hôm 14/9 đưa tin. Nghiên cứu mới công bố trên tạp chí  Sự xuất hiện của các mảng tím khiến những người quan sát bối rối vì vàng nguyên chất là kim loại rất ít phản ứng trong môi trường tự nhiên và công nghiệp. Vàng không bị biến màu dưới ánh sáng Mặt Trời hay biến đổi trong các điều kiện môi trường thông thường gồm ẩm, ô nhiễm không khí, các khí ăn mòn và nhiệt độ cao. Các chi tiết trang trí của Alhambra không phải vàng nguyên khối vì như vậy vừa phi thực tế vừa tốn kém, đồng thời khó thoát khỏi những kẻ trộm cướp qua hàng thế kỷ. Thay vào đó, chúng được làm bằng thiếc và mạ một lớp vàng mỏng. Một nghiên cứu năm 2006 chỉ ra, màu tím chỉ xuất hiện ở những nơi ẩm ướt, nhưng không giải thích được nguyên nhân. Trong nghiên cứu mới, Cardell và Guerra sử dụng kính hiển vi điện tử quét phát xạ trường (FESEM) với độ phân giải cao để nghiên cứu các mảng màu tím và so sánh chúng với nơi vẫn giữ được màu vàng nguyên bản. Với kích thước chỉ tính bằng nanomet, hạt vàng mang những tính chất khác so với vật liệu dạng khối. Thực tế, người ta có thể thu được hầu hết màu cầu vồng từ các hạt vàng lơ lửng trong nước chỉ bằng cách thay đổi kích thước và hình dạng của chúng. Với kích thước tương tự các bước sóng của ánh sáng khả kiến, các hạt hấp thụ một số photon nhất định, phản xạ những photon dài hơn và ngắn hơn mà mắt người thu được. Nhóm nghiên cứu nhận thấy việc tiếp xúc với nước giàu clo đã phân giải vàng thành các hạt nano rộng khoảng 70 nanomet - kích thước phù hợp để phản xạ phần màu tím của quang phổ và hấp thụ hầu hết các ánh sáng khả kiến khác. Ngoài ra, việc phân giải vàng thành hạt nano còn phụ thuộc vào độ xốp của lá vàng và độ bám dính với lớp thiếc bên dưới. Bên cạnh việc giải mã một bí ẩn tồn tại từ lâu, nhóm nhà khoa học cũng hy vọng nghiên cứu mới giúp các nhà bảo tồn ngăn chặn sự xói mòn của các di tích lịch sử tốt hơn.  (Theo  ) "}