{"label": "khoa-hoc", "link": "https://vnexpress.net/ba-nha-khoa-hoc-nhan-giai-nobel-vat-ly-2022-4519184.html", "title": "Ba nhà khoa học nhận giải Nobel Vật lý 2022 ", "description": "Giải Nobel Vật lý 2022 được trao cho ba nhà khoa học với nghiên cứu liên quan đến lĩnh vực lượng tử, được ứng dụng trong máy tính, liên lạc mã hóa.", "content": "Viện Hàn lâm Khoa học Hoàng gia Thụy Điển xướng tên các nhà khoa học Alain Aspect (Pháp), John F. Clauser (Mỹ) và Anton Zeilinger (Áo) lúc 16h48 ngày 4/10 (giờ Hà Nội) nhận giải thưởng danh giá của năm 2022. Họ được vinh danh bởi \"thí nghiệm với các photon vướng víu, xác lập sự xâm phạm với bất đẳng thức Bell và tiên phong trong khoa học thông tin lượng tử\". Những thí nghiệm được đánh giá là mang tính đột phá với các trạng thái lượng tử vướng víu - khi hai hạt hoạt động như một khối thống nhất kể cả khi chúng bị chia tách. Các kết quả của họ đã mở đường cho công nghệ mới dựa trên thông tin lượng tử. Những tác động kỳ diệu của cơ học lượng tử đang bắt đầu có những ứng dụng phong phú. Hiện nay, có một lĩnh vực nghiên cứu rộng lớn bao gồm máy tính lượng tử, mạng lượng tử và liên lạc mã hóa lượng tử an toàn. Một yếu tố then chốt trong sự phát triển này là cách cơ học lượng tử cho phép hai hoặc nhiều hạt hơn có thể tồn tại trong trạng thái vướng víu. Điều xảy ra với một hạt trong một cặp vướng víu sẽ quyết định điều xảy ra với hạt còn lại, kể cả khi chúng cách xa nhau. Suốt một thời gian dài, câu hỏi đặt ra là liệu mối liên kết này hình thành có phải do các hạt trong cặp vướng víu chứa những biến ẩn - chỉ dẫn cho chúng biết nên đưa ra kết quả nào trong một thí nghiệm - hay không. Những năm 1960, John Stewart Bell phát triển bất đẳng thức toán học mang tên ông. Theo bất đẳng thức này, nếu có những biến ẩn thì mối liên kết giữa các kết quả của một số lượng lớn các phép đo sẽ không bao giờ vượt quá một giá trị nhất định. Tuy nhiên, cơ học lượng tử dự đoán rằng một loại thí nghiệm nhất định sẽ vi phạm bất đẳng thức Bell, dẫn đến kết quả là một mối liên kết mạnh hơn.  phát triển các ý tưởng của John Stewart Bell và đi đến một thí nghiệm thực tiễn. Khi ông thực hiện các phép đo, chúng đã ủng hộ cho cơ học lượng tử khi vi phạm rõ ràng một bất đẳng thức Bell. Điều này đồng nghĩa cơ học lượng tử không thể bị thay thế bằng một lý thuyết sử dụng các biến ẩn. Một số lỗ hổng vẫn còn tồn tại sau thí nghiệm của John Clauser.   đã phát triển thiết lập này và giúp lấp kín một lỗ hổng quan trọng. Ông đã thành công chuyển đổi thiết lập sau khi một cặp vướng víu rời khỏi nguồn, do đó, thiết lập đã tồn tại khi chúng được phóng ra không thể ảnh hưởng đến kết quả. Với những công cụ tinh vi và hàng loạt thí nghiệm,   bắt đầu sử dụng các trạng thái vướng víu lượng tử. Nhóm nghiên cứu của ông đã chứng minh hiện tượng viễn tải lượng tử, giúp di chuyển trạng thái lượng tử từ một hạt này sang hạt khác ở khoảng cách xa. Alain Aspect (75 tuổi), sinh ra tại Agen, Pháp. Ông nhận bằng tiến sĩ tại Đại học Paris-Sud năm 1983, hiện là giáo sư tại Đại học Paris-Saclay và Viện École Polytechnique. John F. Clauser (80 tuổi), sinh tại Pasadena, Mỹ. Ông nhận bằng tiến sĩ tại Đại học Columbia năm 1969, hiện là nhà vật lý nghiên cứu tại công ty J.F. Clauser & Associates. Anton Zeilinger (77 tuổi), sinh tại Ried im Innkreis, Áo. Ông nhận bằng tiến sĩ tại Đại học Vienna năm 1971, hiện là giáo sư tại Đại học Vienna. Giải thưởng trị giá 10 triệu krona Thụy Điển (khoảng 917.200 USD) sẽ chia đều cho ba nhà khoa học. Nobel là giải thưởng quốc tế do Quỹ Nobel tại Stockholm lập ra từ năm 1901 dựa trên tài sản của Alfred Nobel, nhà phát minh kiêm doanh nhân Thụy Điển. Giải thưởng được trao thường niên cho những cá nhân và tổ chức có cống hiến nổi bật trong các lĩnh vực Y học, Hóa học, Vật lý, Văn học, Hòa bình. Năm 1968, Ngân hàng Trung ương Thụy Điển lập ra Giải thưởng của Ngân hàng Thụy Điển cho Khoa học kinh tế để tưởng nhớ Nobel, còn gọi là giải Nobel Kinh tế. Mỗi giải thưởng gồm huy chương, bằng chứng nhận cá nhân và một khoản tiền thưởng. Từ năm 1901-2021, giải thưởng đã được trao 609 lần cho 975 cá nhân và tổ chức trên thế giới.  thuộc về ba nhà khoa học Syukuro Manabe, Klaus Hasselmann và Giorgio Parisi với nghiên cứu về các hệ thống vật lý phức tạp. Theo  ) "}