{"label": "khoa-hoc", "link": "https://vnexpress.net/nguyen-nhan-tom-cua-chet-hang-loat-o-anh-4518660.html", "title": "Nguyên nhân tôm cua chết hàng loạt ở Anh ", "description": "Các nhà nghiên cứu Anh đổ lỗi cho ô nhiễm hóa chất gây ra cái chết của hàng loạt động vật giáp xác trên bờ biển đông bắc nước này.", "content": "Kể từ cuối năm ngoái, một số lượng lớn động vật giáp xác, đặc biệt là cua và tôm hùm, đã chết dạt vào các bờ biển phía đông bắc nước Anh, gây thiệt hại cho ngành đánh bắt hải sản. Trong khi chính phủ tuyên bố nguyên nhân là do \"tảo nở hoa\", một hiện tượng tự nhiên, nghiên cứu mới từ các trường đại học Newcastle, Durham, York và Hull lại cho rằng các con vật chết là do ô nhiễm hóa chất,  hôm 1/10 đưa tin. Nhóm nghiên cứu đã xác định sự hiện diện của hàm lượng cao pyridine, được sử dụng như một chất xử lý chống ăn mòn trong cơ sở hạ tầng hàng hải. Đây là loại chất hóa học độc hại với cua \"ngay cả ở hàm lượng thấp\", gây co giật và tê liệt trước khi chết. Nguồn gốc của pyridine vẫn chưa được xác định nhưng các khu vực bên bờ sông Tees có lịch sử lâu dài liên quan đến ngành công nghiệp nặng, đặc biệt là các nhà máy hóa chất. Ít nhất một nhà máy đã xử lý lượng lớn pyridine trước năm 2019, nghiên cứu cho biết. Dựa trên mô phỏng máy tính về các dòng chảy và thủy triều ở Biển Bắc trong và sau hoạt động nạo vét sông Tees, họ phát hiện pyridine có thể được vận chuyển nhanh chóng dọc theo đường bờ biển, đặc biệt là xung quanh khu vực Hartlepool và Redcar ở cửa sông Tees, đến tận vịnh Whitby nếu nó nằm trong lớp trầm tích. Báo cáo cho biết việc thải pyridine như vậy \"đủ để giết chết khoảng 10% số lượng cua ở vịnh Whitby, Robin Hood và Peterlee, 30% ở vịnh Runswick và hơn 50% ở Redcar\" chỉ sau 1 - 3 ngày tiếp xúc. Nghiên cứu cũng xem xét về hiện tượng tảo nở hoa - tảo sinh sôi nảy nở nhanh chóng trong thời gian ngắn - trong điều kiện thuận lợi \"biển ấm và êm\" vào mùa thu, nhưng không nhận thấy điều bất thường. Một số sự kiện tảo nở hoa thậm chí còn lớn hơn đã xảy ra vào năm 2021 mà không gây chết hàng loạt sinh vật. Vẫn còn nhiều điều chưa chắc chắn, cũng như cần kiểm tra thêm về nước và trầm tích ở sông Tees, nhưng kết quả nghiên cứu chỉ ra rằng pyridine và hoạt động nạo vét sông có thể đóng một vai trò quan trọng trong hiện tượng sinh vật chết hàng loạt được quan sát thấy, các nhà khoa học nhấn mạnh.  (Theo  ) "}