{"label": "khoa-hoc", "link": "https://vnexpress.net/huy-phong-su-menh-mat-trang-artemis-1-vi-ro-ri-nhien-lieu-4506959.html", "title": "Hủy phóng sứ mệnh Mặt Trăng Artemis 1 vì rò rỉ nhiên liệu ", "description": "Sứ mệnh Artemis 1 dự kiến phóng lên quỹ đạo Mặt Trăng lúc 1h17 sáng 4/9 giờ Hà Nội, nhưng phát hiện sự cố khiến kế hoạch bị hủy lần 2.", "content": "Cơ quan Hàng không Vũ trụ Mỹ (NASA) hy vọng có thể thực hiện sứ mệnh Mặt Trăng Artemis 1 vào lúc 2h17 chiều 3/9 theo giờ địa phương, tức 1h17 sáng 4/9 giờ Hà Nội, nhưng sự cố rò rỉ nhiên liệu hydro được phát hiện khoảng 7 tiếng trước khi phóng đã cản trở nỗ lực này. Đội kỹ thuật đã nhiều lần cố gắng ngăn chặn nhiên liệu rò rỉ trong suốt quá trình đếm ngược Artemis 1. Đầu tiên, các kỹ sư làm nóng đầu nối dây dẫn với bình nhiên liệu trong 30 phút và lắp lại cho kín hơn, sau đó làm mát nó bằng nhiên liệu lạnh. Nỗ lực thứ hai liên quan đến việc đóng van và điều áp bằng heli để bịt kín lỗ rò rỉ. Cuối cùng, họ lại quay về phương pháp làm nóng và làm lạnh để khắc phục sự cố. Tuy nhiên, cả ba lần thử đều thất bại. Đây là lần hủy phóng thứ hai đối với sứ mệnh Artemis 1 trong tuần này. Hôm 29/8, tên lửa Hệ thống Phóng Không gian (SLS) và tàu vũ trụ Orion cũng   từ bệ phóng 39A tại Trung tâm Vũ trụ Kennedy ở Florida do sự cố về động cơ. Điều này có nghĩa là NASA sẽ phải đợi sớm nhất đến thứ Hai tuần sau để thực hiện sứ mệnh Mặt trăng Artemis 1. Khoảng thời gian phóng thích hợp sẽ kéo dài trong 90 phút, bắt đầu từ 17h12 ngày 5/9 theo giờ địa phương, tức 4h12 sáng 6/9 theo giờ Hà Nội. NASA cũng có thể lùi lại một ngày vào lúc 18h57 ngày 6/9 theo giờ địa phương, tức 5h57 ngày 7/9 theo giờ Hà Nội, nhưng thời gian thích hợp chỉ kéo dài 24 phút. Nếu cả hai cơ hội phóng này đều thất bại, NASA sẽ phải đợi đến tháng 10 cho nỗ lực tiếp theo. Artemis I là sứ mệnh đầu tiên trong chương trình thám hiểm Mặt Trăng Artemis. Sau gần 50 năm kể từ sau chuyến bay Apollo cuối cùng vào năm 1972, NASA mới khởi động một chương trình nhằm đưa con người hạ cánh xuống Mặt Trăng ở khu vực chưa từng được khám phá. Đây cũng sẽ là chuyến bay đầu tiên của siêu tên lửa SLS. Phương tiện phóng mạnh mẽ nhất của NASA dự kiến đưa tàu Orion không phi hành đoàn lên quỹ đạo Mặt Trăng trong một chuyến bay thử nghiệm kéo dài 6 tuần kể từ lúc cất cánh cho đến khi hạ cánh. Mục tiêu chính của sứ mệnh là chứng minh cả hai phương tiện đã sẵn sàng để bắt đầu phóng phi hành gia lên Mặt Trăng cũng như các điểm đến không gian sâu khác. Artemis I cũng sẽ triển khai các vệ tinh Cubesat và thực hiện một loạt thí nghiệm khoa học để phân tích bề mặt Mặt Trăng và nghiên cứu cách bước xạ không gian ảnh hưởng đến sự sống của tế bào. Theo lộ trình, chương trình thám hiểm Mặt Trăng Artemis được chia làm ba giai đoạn. Sau nhiệm vụ Artemis I không phi hành đoàn, các phi hành gia sẽ thực hiện hành trình vào năm 2024 và 2025 trong nhiệm vụ Artemis II và Artemis III.  (Theo  ) "}