{"label": "khoa-hoc", "link": "https://vnexpress.net/trung-quoc-phat-trien-tau-vien-dan-400-km-h-4506790.html", "title": "Trung Quốc phát triển tàu viên đạn 400 km/h ", "description": "Các nhà khoa học Trung Quốc cho biết đã tìm ra giải pháp giúp tàu viên đạn CR450 chạy êm ái ở tốc độ 400 km/h vào năm 2025.", "content": "Các chuyến tàu nhanh nhất của Trung Quốc hiện đạt tốc độ tối đa khoảng 350km/h và hành khách thường có trải nghiệm cực kỳ êm ái với ít vật thể gây nhiễu chuyển động bên trong toa, nhưng không dừng lại ở đó, nước này đã lên kế hoạch ra mắt một mẫu tàu viên đạn mới vào năm 2025 có thể chạy 400 km/h - tốc độ mà chỉ một số siêu xe thương mại như Bugatti Veyron có khả năng đạt được. Ở tốc độ cao như vậy, dù chỉ một va chạm nhỏ cũng có thể khiến cả đoàn tàu rung chuyển. Trong một chuyến đi dài, chẳng hạn như hành trình gần 2.000 km từ Hong Kong đến Bắc Kinh, những rung lắc dai dẳng có thể khiến hành khách say tàu. Nhóm nghiên cứu do Giáo sư Shi Jin từ Đại học Giao thông Bắc Kinh dẫn đầu cho biết vấn đề này có thể được giải quyết bằng cách điều chỉnh độ cao của đường ray chỉ vài mm tại một số \"điểm nhạy cảm\". Shi và các đồng nghiệp thuộc Phòng thí nghiệm Trọng điểm Quốc gia về Công nghệ Đường sắt Cao tốc ở Bắc Kinh đã làm mô phỏng máy tính và chạy thử nghiệm trên một dây chuyền thí nghiệm, kết quả cho thấy phương pháp của họ thực sự hiệu quả. \"Tốc độ vận hành của tàu cao tốc cho thấy mức độ phát triển công nghệ của một quốc gia\", Shi viết trong một bài báo xuất bản vào tháng trước trên tạp chí  . \"Khi các đoàn tàu chạy nhanh hơn, sự tương tác giữa bánh xe và đường ray ngày càng tăng, khiến các biện pháp hiện có để làm giảm rung lắc cho chuyến đi trở nên kém hiệu quả\". Theo tính toán của nhóm nghiên cứu, sự rung lắc mà hành khách cảm nhận trong chuyến đi 400 km/h sẽ cao hơn 5% so với hiện tại. Đó có vẻ là một khác biệt nhỏ, nhưng nó có thể làm tăng 15% bước sóng của các dao động cảm nhận được dọc theo thân tàu. Nếu không được kiểm soát hiệu quả, điều này có thể khiến hành khách khó chịu trong suốt hành trình, thậm chí là không an toàn. Nghiên cứu cho thấy việc nâng tà vẹt - dầm bê tông hỗ trợ các thanh ray kim loại - chỉ vài mm có thể chống lại tác động này. Tuy nhiên, nếu giải pháp tỏ ra hiệu quả trong thực tế, nó sẽ làm tăng đáng kể khối lượng công việc cho các đội bảo trì đường sắt, theo một kỹ sư đường sắt cao tốc ở Bắc Kinh, người không tham gia nghiên cứu. Kỹ sư giấu tên cho biết đoạn đường sắt cao tốc dài 300 km cần gần một triệu tà vẹt để hỗ trợ. Các đoàn tàu với tốc độ khác nhau có thể hoạt động trên cùng một đoạn đường, nhưng mỗi thiết lập tốc độ đòi hỏi yêu cầu khác nhau về tà vẹt. Các tiêu chuẩn an toàn hiện có của Trung Quốc cũng chỉ cho phép sai số một phần nhỏ của milimet khi điều chỉnh tà vẹt. Trung Quốc có hơn 40.000 km đường sắt cao tốc đang hoạt động. Để làm cho tất cả chúng phù hợp với tàu 400 km/h sẽ là một nhiệm vụ khó khăn. Tuy nhiên, cần sớm tìm ra giải pháp vì theo kế hoạch 5 năm của chính phủ, thế hệ tàu cao tốc mới CR450 sẽ được hoàn thiện và đưa vào hoạt động trong vòng chưa đầy 3 năm tới. Đầu năm nay, chủ tịch Wang Feng của hãng sản xuất đầu máy CRRC Changchun Railway Vehicles thuộc sở hữu nhà nước Trung Quốc cho biết CR450 thậm chí có thể cải thiện để đạt tốc độ lên tới 600 km/h. Tuy nhiên, trong một bài báo đăng trên tạp chí  , ông cảnh báo rằng các đoàn tàu di chuyển với vận tốc 400 km/h có khoảng cách dừng là 6 km nên cần có các biện pháp bổ sung để đảm bảo an toàn cho hành khách, như hệ thống cảnh báo và lái tự động sử dụng trí tuệ nhân tạo. Wang cũng nhấn mạnh CR450 thân thiện hơn với môi trường khi chúng tiêu thụ ít hơn 18% năng lượng so với các đoàn tàu 350 km/h hiện tại. Nghiên cứu riêng biệt của các nhà khoa học Trung Quốc cho thấy lượng khí thải carbon phát sinh từ giao thông đường sắt cao tốc chỉ bằng 6% so với đường hàng không và 11% so với ôtô.  (The  ) "}