{"label": "khoa-hoc", "link": "https://vnexpress.net/anh-chup-sao-hoa-dau-tien-cua-kinh-vien-vong-james-webb-4513394.html", "title": "Ảnh chụp sao Hỏa đầu tiên của kính viễn vọng James Webb ", "description": "Từ vị trí cách xa 1,6 triệu km, James Webb chụp phần sao Hỏa được Mặt Trời chiếu sáng và nằm đối diện với kính viễn vọng hôm 5/9.", "content": "Những ảnh chụp sao Hỏa đầu tiên của kính viễn vọng không gian James Webb được công bố tại Đại hội Khoa học Europlanet (EPSC) 2022 hôm 19/9. Camera cận hồng ngoại của James Webb (NIRCam) chụp phần sao Hỏa được Mặt Trời chiếu sáng và đối diện với kính viễn vọng vào ngày 5/9, từ vị trí cách hành tinh đỏ khoảng 1,6 triệu km. Những hình ảnh mới có thể cung cấp cho các nhà khoa học hành tinh cái nhìn độc đáo về sao Hỏa, mang đến dữ liệu bổ sung bên cạnh những quan sát do robot ở bề mặt và tàu trên quỹ đạo gửi về. Hình ảnh mới cho thấy bán cầu đông của sao Hỏa ở các bước sóng hồng ngoại khác nhau. Bên trái là bản đồ tham chiếu của bán cầu đông do tàu Mars Global Surveyor chụp (tàu vũ trụ này dừng hoạt động vào năm 2006). Phía trên bên phải là ảnh chụp của James Webb, cho thấy ánh sáng Mặt Trời phản chiếu trên bề mặt sao Hỏa và nhiều cấu trúc như hố trũng Huygens, đá núi lửa sẫm màu và Hellas Planitia - hố va chạm dài tới 2.000 km. Hình ảnh phía dưới bên phải thể hiện sự phát nhiệt của sao Hỏa hay ánh sáng do hành tinh đỏ phát ra khi mất nhiệt. Các khu vực sáng nhất là những nơi ấm nhất. Ngoài ra, các nhà thiên văn còn phát hiện một thứ khác. Khi đi qua khí quyển sao Hỏa, một phần ánh sáng nhiệt bị các phân tử CO2 hấp thụ. Hiện tượng này khiến Hellas Planitia có vẻ tối hơn. \"Lòng chảo Hellas có độ cao thấp hơn, do đó chịu áp suất không khí cao hơn. Áp suất cao hơn dẫn đến triệt tiêu sự phát nhiệt ở dải bước sóng này do hiệu ứng giãn nở áp suất. Việc phân tách những hiệu ứng cạnh tranh này trong dữ liệu mới sẽ rất thú vị\", Geronimo Villanueva, nhà khoa học hành tinh tại Trung tâm Bay Vũ trụ Goddard thuộc NASA, cho biết. Với khả năng mạnh mẽ của James Webb, Villanueva cùng đồng nghiệp cũng thu được quang phổ cận hồng ngoại đầu tiên của sao Hỏa. Quang phổ cho thấy những khác biệt tinh tế hơn về độ sáng trên khắp hành tinh đỏ, giúp giới khoa học hiểu thêm về bề mặt và khí quyển. Phân tích sơ bộ đã hé lộ thông tin về những đám mây băng giá, bụi, các loại đá trên bề mặt và thành phần của khí quyển trong quang phổ. Ngoài ra, nhóm chuyên gia còn phát hiện dấu hiệu của nước, CO2 và CO. Trong tương lai, các nhà khoa học NASA sẽ công bố thêm ảnh chụp sao Hỏa của James Webb. Họ hy vọng khả năng của kính viễn vọng này sẽ giúp tìm ra sự khác biệt giữa các khu vực trên hành tinh đỏ và tìm kiếm những khí như methane và HCl trong khí quyển.  (Theo  ) "}