{"label": "khoa-hoc", "link": "https://vnexpress.net/cac-luc-dia-tren-trai-dat-thay-doi-the-nao-sau-250-trieu-nam-4519722.html", "title": "Các lục địa trên Trái Đất thay đổi thế nào sau 250 triệu năm ", "description": "Đồ họa của Tech Insider cho thấy các lục địa sẽ hợp nhất thành một dải đất duy nhất trong vòng 250 triệu năm tới.", "content": "Theo Tech Insider, đồ họa được dựng dựa trên các dự đoán của Chris Scotese, giáo sư ở khoa Trái Đất và Khoa học hành tinh của Đại học Northwestern. Trong đồ họa, những lục địa dần co lại và biến dạng theo thời gian. Đầu tiên, Australia trôi dạt về phương bắc và châu Phi tiến gần về châu Âu. Đông Á bắt đầu dịch chuyển theo hướng tây trong khi Nam Cực trôi nổi tới phương bắc, về phía Nam Á bà bờ đông châu Phi. Cuối cùng, Bắc Mỹ và Tây Âu hợp nhất trên Đại Tây Dương. Vào 250 triệu năm sau, gần như không thể nhận ra những lục địa hiện tại giữa dải đất rộng lớn. Ở bên kia của Trái Đất là một đại dương khổng lồ. Đây không phải lần đầu tiên gần như tất cả đất đai trên Trái Đất tập trung ở một siêu lục địa. Lần gần nhất quá trình này xảy ra là đầu kỷ Permi, cách đây khoảng 273 - 299 triệu năm, theo Encyclopedia Britannica. Siêu lục địa đó có tên Pangaea, bao quanh bởi đại dương mênh mông gọi là Panthalassa. Pangaea bắt đầu vỡ ra khoảng 200 triệu năm trước, cuối cùng tạo thành lục địa và đại dương như chúng ta biết ngày nay. Các lục địa dịch chuyển bởi nhiệt lượng từ quá trình phóng xạ bên trong Trái Đất khiến lớp vỏ hành tinh (cấu tạo từ 15 - 20 mảng kiến tạo nằm trên đá nóng chảy của lớp phủ) dịch chuyển. Robert Butler, giáo sư ngành kiến tạo, địa chất và địa vật lý ở Đại học Aberdeen, Scotland, cho biết đồ họa siêu lục địa tương lai rất khó đánh giá bởi nó không thể hiện ranh giới mảng kiến tạo. Theo ông, dự đoán sự trôi dạt lục địa trong tương lai dựa vào sử dụng những dữ liệu quá khứ về chuyển động của lục địa. \"Kết quả dự đoán khá chắc chắn bởi tốc độ chuyển động tương đối của mảng kiến tạo rất chậm và không rối loạn. Chúng ta có thể theo dõi sự tiến hóa của mảng kiến tạo rất chính xác trong 200 triệu năm qua bởi dữ liệu về chuyển động tương đối của mảng kiến tạo đi kèm với dữ liệu về sự mở rộng của đáy biển ở các đại dương ngày nay. Những siêu lục địa sẽ xuất hiện và biến mất theo chu kỳ kéo dài ít nhất 3 tỷ năm\", Butler cho biết.  (Theo  ) "}