{"label": "khoa-hoc", "link": "https://vnexpress.net/top-6-ai-hackathon-tap-luyen-truoc-chung-ket-4509442.html", "title": "Top 6 AI Hackathon tập luyện trước chung kết ", "description": "Sáu đội thi tham gia buổi tư vấn ngày 9/9 cùng các chuyên gia AI, chạy thử mô hình và chỉnh sửa lỗi của thuật toán trước vòng đấu cuối cùng.", "content": "Chương trình kéo dài từ 8h30 đến 16h với nhiều hoạt động: tư vấn làm bài, chỉnh sửa vấn đề phát sinh, hỗ trợ thí sinh chuyển code từ máy cá nhân sang máy thi đấu, chọn chiến thuật để đạt điểm cao. Nhiều thành viên cũng được giải đáp thắc mắc liên quan thời gian chạy code, lỗi xử lý dữ liệu, thông tin lịch trình... Trong buổi tư vấn, ban tổ chức đưa ra bộ dữ liệu mẫu - tương tự 5 bộ dữ liệu của chung kết, giúp các đội có cơ hội chạy thử, xây dựng chiến thuật. Đồng hành thí sinh là đội ngũ cố vấn gồm 5 thành viên, hỗ trợ đánh giá hiệu quả mô hình bằng những thước đo cụ thể. Sau khi nhận bài submit, hệ thống sẽ phân tích và chỉ ra lỗi của thuật toán để có điều chỉnh phù hợp. Trước đó, ngày 31/8, ban tổ chức công bố chủ đề cho vòng chung kết. Top 6 có hơn một tuần để xây dựng mô hình, thử nghiệm. Ngày 9/9 là đợt luyện tập cho mô hình này trước lượt đấu cuối, tranh ngôi vô địch Quy Nhơn AI Hackathon 2022. Ông Vũ Tự Cường, chuyên gia công nghệ tại Trung tâm Nghiên cứu và Ứng dụng Trí tuệ nhân tạo Quy Nhơn (QAI - FPT Software) cho biết, buổi tập luyện này có nhiều ý nghĩa với các thí sinh. Các đội có cơ hội trao đổi trực tiếp với ban cố vấn và chuyên gia AI để hiểu rõ hơn về bộ đề. Trước đó trên diễn đàn cuộc thi, một số đội chia sẻ rằng đề hơi khó hiểu, nhiều dữ kiện nhưng sau khi kết thúc ngày tư vấn toàn bộ thành viên đã hiểu rõ, có hướng phát triển model. \"6 đội thi cũng trải qua tập dợt để tự tin hơn khi đấu trực tiếp. Sau một ngày làm việc chung, ban cố vấn cùng thí sinh thân thiết hơn, tạo cơ hội phối hợp tốt trong buổi đấu để tối ưu thành tích\", ông Cường nói. Kết quả thiết thực thể hiện qua việc mô hình của CTA Gà con và PSPCapital đã ghi điểm khi submit. Trước đó, hai đội chạy mô hình nhưng bị 0 điểm. Sau khi ban cố vấn hướng dẫn, thuật toán đã cải thiện và xử lý đúng yêu cầu. Phùng Đào Vĩnh Chung (thành viên PSPCapital) cho biết các thành viên cố vấn nhiệt tình giải đáp thắc mắc của đội. Trước đó, cả ba thành viên hiểu sai đề nên format kết quả, đưa lên hệ thống không chạy được. \"Hôm qua chạy thử thì bị 0 điểm nhưng nay đội đã đạt 3.100 điểm. Việc hiểu rõ đề và sự hỗ trợ từ ban cố vấn giúp chúng tôi có thêm tự tin để thi đấu chung kết\", Chung nói. Trận đấu cuối cùng diễn ra vào 9h ngày 10/9 tại Đại học FPT Quy Nhơn, Khu đô thị mới, thành phố Quy Nhơn. Đêm gala trao giải tổ chức vào 18h cùng ngày. Top 3 sẽ nhận giải thưởng tiền mặt gồm: giải nhất 150 triệu đồng, giải nhì 70 triệu đồng và giải ba 30 triệu đồng. Các ứng dụng trợ lý ảo đạt giải sẽ được bảo trợ để hoàn thiện và ứng dụng vào thực tế, hỗ trợ trải nghiệm du lịch địa phương. Đội vô địch cuộc thi sẽ tham dự AI Summit 2022 tổ chức vào ngày 23/9 tại Hà Nội. \"Quy Nhơn AI Hackathon 2022\" do QAI, FPT Software tổ chức dưới sự bảo trợ truyền thông và chuyên môn của AI4VN. Chương trình AI4VN là ngày hội lớn nhất về AI tại Việt Nam, tổ chức thường niên bởi Bộ Khoa học Công nghệ và Aus4Innovation; báo  là đơn vị đồng hành truyền thông và phối phợp tổ chức. "}