{"label": "khoa-hoc", "link": "https://vnexpress.net/he-thong-phat-hien-uong-thuoc-sai-don-thang-giai-ai-awards-2022-4513567.html", "title": "Hệ thống phát hiện uống thuốc sai đơn thắng giải AI Awards 2022 ", "description": "Nhóm nghiên cứu trường Đại học VinUni ứng dụng trí tuệ nhân tạo giúp nhận diện chính xác các loại thuốc, cảnh báo sớm bệnh lý nguy hiểm, được trao top 5 giải AI Awards 2022 hôm 22/9.", "content": "Hệ thống theo dõi và hỗ trợ chăm sóc sức khoẻ thông minh cho người Việt có tên VAIPE do nhóm nghiên cứu tại Trung tâm Sức khỏe thông minh VinUni-Illinois, trường Đại học VinUni và các cộng sự tại Trường Công nghệ Thông tin và Truyền thông, Đại học Bách khoa Hà Nội, phát triển. Giải pháp khai thác các công nghệ tiên tiến trong lĩnh vực trí tuệ nhân tạo (AI) và khoa học dữ liệu (Data Science), có chi phí thấp, dễ sử dụng và tiếp cận ở quy mô lớn nhằm nâng cao sức khỏe cộng đồng. VAIPE cung cấp một nền tảng di động cho phép thu thập, quản lý, phân tích dữ liệu sức khỏe cá nhân, tự động nhận dạng thuốc từ hình ảnh chụp viên thuốc. Thói quen sử dụng thuốc, nhịp tim, huyết áp, chỉ số chiều cao, cân nặng... sẽ được thu thập và phân tích nhằm đưa các khuyến cáo về việc sử dụng thuốc an toàn, cảnh báo uống nhầm thuốc, phân tích giúp chẩn đoán sớm các bệnh lý. TS Phạm Huy Hiệu, Phó giám đốc Trung tâm Sức khỏe thông minh VinUni-Illinois, đồng chủ nhiệm dự án, cho biết giải pháp tích hợp các công nghệ AI đã huấn luyện trên các cơ sở dữ liệu quy mô lớn, đa dạng của người Việt cho phép phân tích dữ liệu tự động và chính xác. Nhóm nghiên cứu đã xây dựng nền tảng di động tích hợp AI cho phép thu thập dữ liệu tập trung để hình thành hồ sơ sức khỏe, hỗ trợ quản lý điều trị bệnh. Các chỉ số như thông tin thuốc, nhịp tim, huyết áp... được thu thập theo thời gian thực giúp xây dựng cơ sở dữ liệu quy mô lớn phục vụ phát triển thuật toán AI cảnh báo sớm và theo dõi tiến trình phát triển bệnh. Theo TS Hiệu, đây là lần đầu tiên các thuật toán AI mới được giới thiệu cho phép nhận diện chính xác các loại thuốc từ dữ liệu hình ảnh và có khả năng phát hiện thuốc uống sai đơn. Chức năng tự động nhận dạng thuốc qua hình ảnh chụp viên thuốc sẽ giúp tìm kiếm thông tin (gồm công dụng, liều dùng) cùng các khuyến cáo về tác dụng phụ khi sử dụng. Tính năng này được kỳ vọng sẽ giúp giám sát quá trình sử dụng thuốc để tránh những sai sót. Hệ thống cũng tự động trích xuất và nhận dạng thông tin từ hình chụp đơn thuốc, qua đó giúp lập lịch và quản lý uống thuốc, để người dân có thể tiếp cận các thông tin phân tích về sức khỏe cá nhân kịp thời. Các bác sĩ cũng có thể tiếp cận các chỉ số sức khỏe của bệnh nhân theo thời gian thực và đưa ra khuyến cáo cần thiết. Đặc biệt, thuật toán AI do nhóm phát triển sử dụng mạng đồ thị (graph neural networks) và kỹ thuật học đối sánh (contrastive learning) nhằm cảnh báo người dùng uống nhầm thuốc từ việc phát hiện thuốc sai đơn. \"Độ chính xác của các thuật toán này vượt trội hoàn toàn so với các phương pháp truyền thống hiện có\", anh nói. Bên cạnh đó hệ thống còn giúp tự động phân loại các thiết bị đo y tế và nhận dạng các chỉ số đo sức khỏe. Khả năng số hóa tín hiệu điện tâm đồ (ECG) từ hình chụp, cũng giúp phát hiện bất thường về tim mạch. Đồng thời, hệ thống còn tích hợp nền tảng học phân tán cho phép bảo vệ dữ liệu cá nhân của người dùng. Hiện nhóm đã xây dựng các cơ sở dữ liệu quy mô lớn về hình ảnh viên thuốc, hình ảnh đơn thuốc, bộ dữ liệu về thiết bị y tế đo đạc và trích xuất chỉ số sức khỏe, bộ dữ liệu về chỉ số điện tâm đồ (ECG). Nguồn dữ liệu lớn và phong phú sẽ được mở cho cộng đồng khoa học và sử dụng làm nền tảng xây dựng chính sách và phát triển các dịch vụ y tế công cộng để mang lại lợi ích cho người Việt. \"Tạo ra các công nghệ mới, chi phí thấp, dễ sử dụng và dễ tiếp cận với người dùng phổ thông là mục tiêu của dự án này\", TS Hiệu nói. Anh cho biết thêm công nghệ sức khoẻ thông minh chỉ thực sự có ý nghĩa khi người dân ở mọi tầng lớp có thể dễ dàng tiếp cận và hưởng lợi trực tiếp. Nhóm nghiên cứu đang lên kế hoạch hợp tác với các bên thứ ba để tích hợp công nghệ đã phát triển vào các nền tảng y tế thông minh, y tế từ xa bằng cách cung cấp công nghệ lõi để các đối tác triển khai ở quy mô lớn. \"Dự kiến phiên bản thử nghiệm sẵn sàng từ cuối năm 2022 và đánh giá thử nghiệm 6 tháng\", anh nói. Hệ thống VAIPE là một trong   vừa thắng Giải thưởng bình chọn Sản phẩm ứng dụng Trí tuệ nhân tạo 2022 (AI Awards 2022). Đây cũng là giải pháp có số lượt bình chọn của độc giả   cao nhất. Hội đồng giám khảo thể hiện sự ấn tượng mạnh về khía cạnh công nghệ mà nhóm đưa ra, trong đó có việc xây dựng các mô hình, giải pháp hoàn toàn mới để giải quyết bài toán đặt ra tại Việt Nam. GS.TS Chử Đức Trình, Phó Hiệu trưởng Đại học Công nghệ, ĐH Quốc gia Hà Nội, thành viên ban giám khảo cuộc thi cho biết đây là dự án đầy tham vọng, có ý nghĩa lớn và rất cần tiếp tục phát triển, hoàn thiện. Tại cuộc thi, ông cũng góp ý về các hướng phát triển tiếp theo của dự án và vấn đề bảo vệ dữ liệu người dùng. TS Hiệu đánh giá AI Awards 2022 được tổ chức rất bài bản, chuyên nghiệp và có mức độ cạnh tranh rất cao. Anh cho hay một loạt các giải pháp công nghệ ở nhiều lĩnh vực được giới thiệu cho thấy AI và các công nghệ phân tích dữ liệu đang dần đi vào cuộc sống và tạo ra ảnh hưởng tới kinh tế, xã hội. \"Tôi rất ấn tượng với đội ngũ chuyên gia, nhà khoa học tham gia đánh giá chuyên môn cho cuộc thi AI Awards 2022. Họ đều là những nhà chuyên môn có am hiểu sâu sắc, đưa ra những đánh giá chi tiết ở nhiều khía cạnh khác nhau cho từng sản phẩm dự thi. Các đánh giá này rất có giá trị để từng đội thi tiếp tục hoàn thiện sản phẩm của mình\", anh nói. Giải bình chọn sản phẩm ứng dụng Trí tuệ nhân tạo (AI Awards 2022) do tổ chức trong khuôn khổ Ngày hội Trí tuệ nhân tạo Việt Nam (AI4VN 2022) trao cho   xuất sắc. Mỗi dự án được giải nhận thưởng 150 triệu đồng, trong đó 30 triệu đồng tiền mặt và gói truyền thông trị giá 120 triệu đồng trên . Chương trình do Bộ Khoa học và Công nghệ chỉ đạo với sự tài trợ chính là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình tại Việt Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. "}