{"label": "khoa-hoc", "link": "https://vnexpress.net/chuyen-doi-cong-nghe-de-viet-nam-dat-muc-tieu-tiet-kiem-nang-luong-4512193.html", "title": "'Chuyển đổi công nghệ để Việt Nam đạt mục tiêu tiết kiệm năng lượng' ", "description": "Bộ biến tần, công nghệ lưu trữ mới, công nghệ nhiệt lạnh... được chuyên gia gợi ý sử dụng để Việt Nam đạt mục tiêu phát thải ròng bằng không vào năm 2050.", "content": "Gợi ý của chuyên gia được nêu tại Diễn đàn Công nghệ và Năng lượng Việt Nam 2022 do Bộ Khoa học và Công nghệ phối hợp Bộ Công thương, Uỷ ban Nhà nước về người Việt Nam ở nước ngoài (Bộ Ngoại giao) tổ chức, chiều 16/9. Theo kịch bản tính toán để đạt mức phát thải ròng bằng không vào năm 2050, tổng đầu tư cần tăng gấp 3 lần. Do đó Thứ trưởng Khoa học và Công nghệ Trần Văn Tùng cho rằng, phải mở rộng công nghệ thúc đẩy giải pháp toàn cầu sử dụng tiết kiệm năng lượng. \"Đây là điều cần thiết để đảm bảo cam kết về khí hậu\", ông nói. Tại Việt Nam luật sử dụng tiết kiệm năng lượng cũng chú trọng việc đẩy mạnh nghiên cứu khoa học, phát triển công nghệ tiên tiến, từng bước loại bỏ thiết bị lạc hậu. Các công nghệ được tập trung từ góc độ sản xuất điện năng (sử dụng khí thu hồi, tăng hệ số khai thác, tận dụng nguồn năng lượng sạch), chuyển tải phân phối (sử dụng công nghệ trí tuệ nhân tạo, IoT, BigData để giảm cường độ tiêu thụ, để tận dụng khu vực năng lượng tiềm năng), hay chuyển đổi năng lượng (công nghệ làm mát, giải pháp tuần hoàn)... TS Phạm Văn Long, Đại học Quốc gia Yokohama, Nhật Bản cho biết nhiều giải pháp công nghệ của Nhật Bản, Việt Nam có thể tiếp nhận. Trong đó công nghệ điện tử công suất (ĐTCS) có thể ứng dụng trong nhiều lĩnh vực như điều khiển động cơ (biến tần) mới giúp giảm tiêu thụ năng lượng điện. Phát triển công nghệ bộ biến đổi DC-AC cho hiệu suất trên 99%, hay vận hành trong xe điện, hệ thống năng lượng tái tạo giúp chuyển đổi vào lưới điệu với hiệu suất cao. Hay công nghệ Hydrozen lưu trữ năng lượng cũng đang được phát triển mạnh tại Nhật Bản. Ông Long cho biết, thị trường sử dụng năng lượng động cơ và ứng dụng của công nghệ điện tử công suất trong hệ thống rất có tiềm năng tại Việt Nam. Qua hợp tác chuyển giao công nghệ, Việt Nam cũng có cơ hội học hỏi các nghiên cứu mới. TS Phùng Quốc Huy, Trung tâm nghiên cứu năng lượng châu Á- Thái Bình Dương (APERC) gợi ý về công nghệ thu giữ, sử dụng và lưu trữ CO2 \"là tiềm năng để giảm phát thải từ các nhà máy nhiệt điện than tại Việt Nam\". Ông Huy đưa ra mô hình thu trực tiếp từ nguồn phát thải như bể dầu chứa đã cạn kiệt, vỉa than, tầng nước sâu... Với vỉa than, khả năng lưu trữ ước tính khoảng 12 tỷ tấn CO2. Công nghệ này chi phí lớn. Theo đó, ông đề xuất giao nhiệm vụ cho các viện nghiên cứu để tiến hành thử nghiệm công nghệ tại từng vị trí loại hình lưu trữ khác nhau. Với thị trường nhiệt lạnh, TS Lê Xuân Khoa, Đại học Oxford, Anh đề cập tới việc phát triển vật liệu ứng dụng trong hệ thống trữ lạnh, kho đông lạnh. Ông dẫn ví dụ, khi ứng dụng vật liệu trong điều hoà không khí, giúp giảm nhiệt độ hơn 40%, với hiệu suất hệ thống giảm 19% và tiết kiệm năng lượng hơn 17%. Ở xe đông lạnh gắn trong container, thời gian làm lạnh lên tới 120 tiếng, độ ẩm duy trì 80-90%, so với hệ thống cũ giảm 86,7% năng lượng tiêu thụ. \"Việc ứng dụng công nghệ giúp tăng lợi thế cạnh tranh xuất khẩu\", ông Khoa nói. Nhiều chuyên gia cũng gợi ý giải pháp hỗ trợ chuyển đổi năng lượng sóng biển, xây dựng hệ thống kiểm soát năng lượng toà nhà thông minh dựa trên dữ liệu lớn (BigData), sử dụng điện toán đám mây, giám sát quản lý năng lượng theo hướng bền vững. Các công nghệ ứng dụng trong nông-lâm-ngư nghiệp như chiếu sáng thông minh, làm mát hỗn hợp hay tuần hoàn khép kín thu hồi nguồn nhiệt, khí dư thừa để phát điện. Theo Thứ trưởng Bộ Công thương Đặng Hoàng An, cường độ sử dụng năng lượng Việt Nam luôn ở mức 2 con số, trong bối cảnh nguồn cung sơ cấp thiếu, phụ thuộc nguồn nước ngoài cần đặt bài toán để sử dụng năng lượng ít, hướng tiêu thụ trên GDP giảm xuống một chữ số. \"sử dụng tiết kiệm và hiệu quả năng lượng là giải pháp rẻ nhất để tăng cường nguồn cung, đảm bảo vững chắc an ninh năng lượng trong bối cảnh mới\", ông An nói. Chia sẻ về tầm nhìn đến năm 2045, Thứ trưởng Trần Văn Tùng nhận định cần nâng cao trình khoa học công nghệ. \"Chuyển dịch sang năng lượng tái tạo phải dựa vào ứng dụng khoa học, đầu tư cho công nghệ xanh\", ông nói và bày tỏ mong muốn các doanh nghiệp, có thể xây dựng chiến lược xanh để sử dụng nguồn năng lượng hiệu quả hướng tới phát triển bền vững. Diễn đàn Công nghệ và Năng lượng Việt Nam là hoạt động được Bộ Khoa học và Công nghệ tổ chức thường niên từ năm 2017. Năm nay, diễn đàn có sự tham gia của hơn 600 đại biểu, thảo luận chính sách, giải pháp công nghệ hỗ trợ sử dụng năng lượng tiết kiệm hiệu quả nhằm phục chuyển dịch theo hướng tăng trưởng xanh, bảo đảm an ninh năng lượng. "}