{"label": "khoa-hoc", "link": "https://vnexpress.net/hoi-sinh-cau-dan-nuoc-co-dai-de-giai-nhiet-thanh-pho-4520211.html", "title": "Hồi sinh cầu dẫn nước cổ đại để giải nhiệt thành phố ", "description": "Các nhà nghiên cứu có thể đưa hệ thống cầu dẫn nước hàng nghìn năm tuổi bên dưới thành phố Naples trở lại hoạt động để đối phó với sóng nhiệt.", "content": "Một nhóm nhà nghiên cứu đến từ Naples, Italy, dự định sử dụng hệ thống cầu dẫn nước cổ đại bên dưới thành phố để giải quyết vấn đề nhiệt độ đô thị ngày càng gia tăng. Hiệu ứng đảo nhiệt đô thị là một trong những yếu tố mà họ cân nhắc khi đề xuất sáng kiến mang tên dự án Cool City,   hôm 6/10 đưa tin. Theo Phòng thí nghiệm Kiến trúc Nomade (LAN), dự án Cool City hướng tới phục hồi và tái sử dụng nguồn nước mùa xuân dồi dào ở Naples, hiện nay đang đổ vào các cống hoặc đập tràn thông ra biển. Nhóm nghiên cứu bao gồm các kiến trúc sư và sinh viên thiết kế đến từ Italy và Mỹ đang xác định vị trí những cầu dẫn nước và đường thủy ở Naples nhằm lập bản đồ cơ sở hạ tầng có thể bảo vệ khu vực đô thị của thành phố trước sóng nhiệt nguy hiểm. Trong tình hình biến đổi khí hậu ngày càng tồi tệ, nhiệt độ đô thị ngày càng cao ở nhiều nơi trên thế giới, dẫn tới những nguy cơ đối với sức khỏe con người và tác động gián tiếp lên thời tiết. Theo Conserve Energy Future, mọi người sẽ dễ cảm thấy khó chịu, kiệt sức, tử vong do nắng nóng, mắc bệnh hô hấp, đau đầu, sốc nhiệt và chuột rút do nhiệt. Theo Nick De Pace, kiến trúc sư kiêm giáo sư ở Trường thiết kế Rhode Island, Naples sẽ trải qua 2-3 tháng nóng cực hạn trong năm vào giữa thế kỷ này. Hệ thống đường thủy bên dưới Naples tuy đã cũ kỹ nhưng vẫn có thể sử dụng được. Nhóm nghiên cứu dự định khôi phục mạng lưới đường dẫn nước này để giảm thiểu nhiệt độ gia tăng trong thành phố. Họ sẽ dùng công nghệ quét laser để lập bản đồ hệ thống cần dẫn nước và kênh đào trải rộng. Mục tiêu của họ là xác định hồi sinh đường thủy cổ đại có giúp giảm bớt tác động của nhiệt độ gia tăng hay không.  (Theo  ) "}