{"label": "khoa-hoc", "link": "https://vnexpress.net/rocket-lab-lan-dau-khai-hoa-dong-co-ten-lua-vot-duoi-bien-4511448.html", "title": "Rocket Lab lần đầu khai hỏa động cơ tên lửa vớt dưới biển ", "description": "Rocket Lab khai hỏa thành công động cơ của tầng đẩy được thu hồi dưới biển tháng 5, đánh dấu cột mốc mới trong việc tái sử dụng tên lửa.", "content": "Rocket Lab, công ty phát triển công nghệ thu hồi tầng đẩy tên lửa bằng máy bay trực thăng để tái sử dụng, đạt bước tiến mới khi lần đầu tiên khai hỏa động cơ Rutherford từ một trong những tầng đẩy tên lửa Electron được thu hồi sau khi bay lên không gian, hôm 14/9 đưa tin. Rocket Lab cho biết, trong thử nghiệm khai hỏa kéo dài 200 giây, động cơ tái sử dụng này hoạt động ở tiêu chuẩn giống như động cơ Rutherford mới chế tạo. Nó cũng thực hiện nhiều lần khởi động lại và tạo ra lực đẩy đầy đủ 21.000 N trong vòng 1.000 mili giây sau khi khai hỏa. \"Nếu đạt mức hiệu suất cao như vậy với các động cơ thu hồi từ đại dương thì tôi rất lạc quan và hào hứng về những gì sẽ đạt được với động cơ khô ráo do máy bay trực thăng thu hồi vào lần tới\", Peter Beck, nhà sáng lập kiêm CEO của Rocket Lab, chia sẻ. Rocket Lab đặt mục tiêu tái sử dụng tầng đẩy của tên lửa theo cách tương tự SpaceX với tên lửa Falcon 9. Tuy nhiên, khác với những chuyến tiếp đất ấn tượng của SpaceX, Rocket Lab hướng đến việc thu hồi tầng đẩy tên lửa bằng cách cho nó bung dù khi trở lại Trái Đất, sau đó dùng máy bay trực thăng tóm lấy giữa không trung. Rocket Lab đã thử nghiệm thành công công nghệ này trong một  vào tháng 5, nhưng vẫn chưa thể triển khai đều đặn. Trong nhiệm vụ hồi tháng 5, trực thăng đã thả tầng đẩy tên lửa xuống biển không lâu sau khi tóm được. Tầng đẩy sau đó được thu hồi bằng một con tàu. Động cơ Rutherford dùng trong nhiệm vụ này chính là động cơ tham gia thử nghiệm khai hỏa mới của Rocket Lab. Trong một bài đăng trên mạng xã hội Twitter hôm 2/9, Rocket Lab cho biết, nhiệm vụ thu hồi tiếp theo của họ sẽ diễn ra cuối năm nay. Tên lửa Electron của Rocket Lab được thiết kế để phóng vệ tinh và hàng hóa nhỏ lên quỹ đạo. Tên lửa cao 18 m, trang bị 9 động cơ Rutherford ở tầng đầu tiên và một động cơ ở tầng trên. Nó cũng trang bị một động cơ Curie nhỏ hơn ở tầng thứ ba, nhưng đây không phải bộ phận bắt buộc. Rocket Lab cũng đang phát triển mẫu tên lửa lớn mang tên Neutron với khả năng mang hàng hóa lớn hơn lên không gian. Hiện tại, Rocket Lab là một trong những công ty vũ trụ tư nhân có nhiều triển vọng. Hồi tháng 6, công ty này phóng vệ tinh CAPSTONE của NASA tới quỹ đạo Mặt Trăng để mở đường cho chương trình xây trạm vũ trụ Gateway. Rocket Lab cũng đang lên kế hoạch cho một nhiệm vụ tới sao Kim vào năm sau nhằm tìm kiếm dấu hiệu của sự sống ngoài hành tinh.  (Theo  ) "}