{"label": "khoa-hoc", "link": "https://vnexpress.net/hom-nay-trao-giai-nobel-vat-ly-2022-4518829.html", "title": "Hôm nay trao giải Nobel Vật lý 2022 ", "description": "Viện hàn lâm Khoa học Hoàng gia Thụy Điển tại Stockholm dự kiến công bố giải Nobel Vật lý lúc 16h45 ngày 4/10 (giờ Hà Nội).", "content": "Hàng năm, các chuyên gia tại công ty phân tích Clarivate có trụ sở tại Anh và Mỹ đều đưa ra danh sách dự đoán chủ nhân các giải Nobel. Để có mặt trong danh sách này nghiên cứu của ứng cử viên phải nằm trong số được các nhà nghiên cứu cùng lĩnh vực trích dẫn nhiều nhất. Bên cạnh đó, các ứng cử viên phải là người tiên phong trong khám phá của họ. Immanuel Bloch là một trong những ứng cử viên được Clarivate dự đoán đoạt giải Nobel Vật lý 2022 cho nghiên cứu đột phá về hệ thống đa thân lượng tử sử dụng khí phân tử và nguyên tử siêu lạnh để thực hiện mô phỏng lượng tử của chất rắn nhân tạo. Immanuel Bloch là nhà vật lý người Đức, giáo sư vật lý thực nghiệm tại Đại học Ludwig-Maximilians Munich và là giám đốc khoa học của Viện Quang học Lượng tử Max-Planck. Nghiên cứu của ông tập trung vào các hệ thống đa thân lượng tử, lĩnh vực cơ học lượng tử trong đó việc ứng dụng phương trình Schrödinger để xác định sự tiến hóa trạng thái của một hệ thống là đặc biệt phức tạp. Bloch có những đóng góp nổi bật trong lĩnh vực này khi thực hiện thí nghiệm với các nguyên tử siêu lạnh và mạng tinh thể quang học. Những phát hiện của ông ảnh hưởng đến nhiều lĩnh vực khác nhau, từ phát triển máy tính lượng tử đến phát hiện các chất siêu dẫn mới. Một cái tên khác trong danh sách dự đoán của Clarivate là Stephen Quake, nhà vật lý người Mỹ, giáo sư lý sinh tại Đại học Stanford và là giám đốc khoa học của tổ chức Chan Zuckerberg Initiative. Ông là chuyên gia về kênh dẫn vi lưu (microfluidics), lĩnh vực nghiên cứu hành vi của chất lỏng trong các kênh có kích thước siêu nhỏ, thường có đường kính dưới 100 micro mét. Lĩnh vực này rất được quan tâm trong y học vì giúp tạo ra các hệ thống chẩn đoán hiệu quả, tiết kiệm và an toàn. Nhóm chuyên gia tại Clarivate tin rằng Quake có thể đoạt giải Nobel Vật lý 2022 vì những đóng góp trong vật lý học của các hiện tượng chất lỏng ở quy mô nano lít. Hai nhà khoa học Takashi Taniguchi và Kenji Watanabe cũng có khả năng đoạt giải Nobel Vật lý năm nay, theo Clarivate. Taniguchi là giám đốc Trung tâm Quốc tế về Kiến trúc Nano Vật liệu thuộc Viện Khoa học Vật liệu Quốc gia ở Tsukuba, Nhật Bản. Watanabe là đồng nghiệp của ông và họ đã cùng làm việc nhiều năm để tạo ra các tinh thể lục giác boron nitride chất lượng cao. Các tinh thể này tạo nên một cuộc cách mạng trong nghiên cứu về hành vi điện tử của vật liệu hai chiều. Ngày nay, trong lĩnh vực vật liệu hai chiều, Taniguchi và Watanabe nằm trong số những nhà khoa học được trích dẫn nhiều nhất trên thế giới.  thuộc về ba nhà khoa học Syukuro Manabe, Klaus Hasselmann và Giorgio Parisi với nghiên cứu về các hệ thống vật lý phức tạp. Nobel là giải thưởng quốc tế do Quỹ Nobel tại Stockholm lập ra từ năm 1901 dựa trên tài sản của Alfred Nobel, nhà phát minh kiêm doanh nhân Thụy Điển. Giải thưởng được trao thường niên cho những cá nhân và tổ chức có cống hiến nổi bật trong các lĩnh vực Y học, Hóa học, Vật lý, Văn học, Hòa bình. Năm 1968, Ngân hàng Trung ương Thụy Điển lập ra Giải thưởng của Ngân hàng Thụy Điển cho Khoa học kinh tế để tưởng nhớ Nobel, còn gọi là giải Nobel Kinh tế. Mỗi giải thưởng gồm huy chương, bằng chứng nhận cá nhân và một khoản tiền thưởng. Từ năm 1901-2021, giải thưởng đã được trao 609 lần cho 975 cá nhân và tổ chức trên thế giới.  (Theo  ) "}