{"label": "khoa-hoc", "link": "https://vnexpress.net/sang-nay-khai-mac-ngay-hoi-tri-tue-nhan-tao-viet-nam-2022-4514694.html", "title": "Sáng nay khai mạc Ngày hội trí tuệ nhân tạo Việt Nam 2022 ", "description": "AI Summit Việt Nam 2022 khai mạc sáng 23/9 nhận được hàng nghìn lượt đăng ký tham gia của cộng đồng quan tâm trí tuệ nhân tạo trong nước, quốc tế.", "content": "Phiên chính Ngày hội Trí tuệ nhân tạo Việt Nam (AI4VN 2022) khai mạc lúc 8h30, được tường thuật trực tuyến trên  Với chủ đề \"Phục hồi kinh tế, định hình tương lai\", nhiều nội dung nổi bật sẽ được đề cập, như kiến tạo động lực phát triển và các hướng tiếp cận phù hợp cho Việt Nam; phát triển hệ sinh thái trí tuệ nhân tạo (AI); ứng dụng và nâng cao chất lượng cuộc sống, giải pháp để giúp doanh nghiệp bứt phá bằng công nghệ AI... Chương trình cũng nhận được sự quan tâm của lãnh đạo Chính phủ, các bộ ngành, các tập đoàn lớn, nhà khoa học và đặc biệt là cộng đồng những người quan tâm đến phát triển công nghệ và ứng dụng AI. Trước khi sự kiện diễn ra,     ghi nhận hơn 1.000 lượt đăng ký tham dự sự kiện. Nhiều doanh nghiệp cũng bày tỏ mong muốn được trình diễn các sản phẩm công nghệ, giải pháp ứng dụng AI... Diễn đàn được kỳ vọng là nơi chia sẻ những câu chuyện thực tế, kiến nghị giải pháp góp phấn kiến tạo động lực, phát triển hệ sinh thái AI tại Việt Nam. Đây cũng là dịp để cộng đồng hiểu thêm về góc nhìn ứng dụng để thấy công nghệ AI đã thay đổi cuộc sống con người thế nào... Tại sự kiện top 5 dự án được lựa chọn đầu tư kết nối -  cũng được công bố. Chiều cùng ngày còn có  vinh danh các sản phẩm, giải pháp ứng dụng AI xuất sắc Giải bình chọn Sản phẩm ứng dụng Trí tuệ nhân tạo 2022 (AI Awards 2022). Xuyên suốt 2 ngày còn có   với sự tham gia của hơn 20 doanh nghiệp, viện nghiên cứu, trường đại học... Trước đó, chiều 22/9 ba hội thảo về chủ đề: Giải pháp trí tuệ nhân tạo (AI) trong lĩnh vực tài chính - ngân hàng; Kết nối và đào tạo nguồn nhân lực; Tự động hóa trong sản xuất, đã thu hút hàng trăm đại biểu là chuyên gia, nhà khoa học từ viện nghiên cứu, trường đại học, doanh nghiệp, cộng đồng quan tâm đến AI... Nhiều ý kiến nêu lên tầm quan trọng của AI. Ông Phạm Quang Vinh, Giám đốc sản phẩm, Trung tâm không gian mạng Viettel cho biết, \"có doanh nghiệp có mức doanh thu cao hơn 50% so với các đối thủ cạnh tranh nhờ ứng dụng AI\". Dẫn báo cáo Accenture chỉ ra hơn 60% công ty hoạt động trong lĩnh vực này đang thử nghiệm AI, ông nhận định AI sẽ trở thành phương thức chính thức để khách hàng tương tác với các doanh nghiệp, đặc biệt là ngân hàng. Trong 3 năm tới, tích luỹ về cơ sở dữ liệu AI sẽ mang lại giá trị lớn cho doanh nghiệp, góp phần giải quyết vấn đề cho từng doanh nghiệp. Các chuyên gia cũng bày tỏ cần phải quan tâm đến việc phát triển nhân lực, trong đó thu hút được bạn trẻ tài năng tham gia vào khoa học dữ liệu và trí tuệ nhân tạo. Ông Nguyễn Xuân Hoài, Viện trưởng Viện Trí tuệ nhân tạo Việt Nam cho rằng, cần nhìn nhận được bức tranh rõ ràng về tương lai thị trường, khi trí tuệ nhân tạo trong lĩnh vực IT luôn nằm trong top 3 về thu nhập. AI4VN 2022 do Bộ Khoa học và Công nghệ chỉ đạo, Báo VnExpress tổ chức, với sự phối hợp của Bộ Kế hoạch và Đầu tư, Câu lạc bộ Các Khoa-Viện-Trường Công nghệ thông tin - Truyền thông (FISU). Đơn vị tài trợ chính là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình tại Việt Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. Thông tin chi tiết về chương trình  . "}