{"label": "khoa-hoc", "link": "https://vnexpress.net/phuc-dung-3-khuon-mat-cua-nguoi-trung-co-4518865.html", "title": "Phục dựng 3 khuôn mặt của người Trung Cổ ", "description": "Chuyên gia Scotland quét 3D hộp sọ của một phụ nữ trẻ, linh mục và giám mục rồi dùng AI để tái tạo những khuôn mặt sống động như thật.", "content": "Năm 1957, các công nhân tình cờ phát hiện 3 hài cốt trong một hầm mộ thời Trung Cổ ở Scotland. Hơn 60 năm sau, các nhà nghiên cứu sử dụng công nghệ và khoa học pháp y để phục dựng khuôn mặt của 3 người bí ẩn này,   hôm 3/10 đưa tin. Dự án phục dựng mang tên Cold Case Whithorn, là một phần trong sáng kiến của tổ chức The Whithorn Trust. Đây là một tổ chức từ thiện của Scotland, chịu trách nhiệm quản lý Whithorn Priory, một trong những cộng đồng Kitô giáo sớm nhất của Scotland và cũng là nơi phát hiện 3 bộ hài cốt. Mục đích của dự án là khám phá những thông tin mới về lối sống, chế độ ăn uống và sức khỏe của người xưa. Chris Rynn, nhà nhân chủng học pháp y người Scotland, kết hợp các công nghệ và kỹ thuật thực hành để tái tạo hộp sọ của một phụ nữ trẻ, một linh mục và một giám mục. Bước đầu tiên của Rynn là tạo bản quét 3D cho từng hộp sọ. \"Tôi không muốn những khuôn mặt này trông giống một tác phẩm điêu khắc kỹ thuật số. Vì vậy, về phần các cơ, tôi điêu khắc chúng bằng sáp, sau đó quét 3D giống như cách quét hộp sọ. Tôi làm cho chúng sống động như người bằng cách thêm các họa tiết hình ảnh. Đó là quá trình chọn ảnh của vài người trông giống với mô hình 3D rồi chiếu lên hộp sọ\", Rynn nói. Kết quả, Rynn tạo ra 3 bản phục dựng 3D sống động như thật về người đã khuất. Ông cũng sử dụng trí tuệ nhân tạo để khiến các khuôn mặt cử động, chớp mắt, thậm chí mỉm cười. \"Thật thú vị khi làm việc với các hộp sọ này vì một trong số đó, vị linh mục bị sứt môi, là hộp sọ bất đối xứng nhất tôi từng phục dựng. Trong khi đó, người phụ nữ trẻ là hộp sọ đối xứng nhất mà tôi từng làm\", Rynn nói. \"Cơ hội nhìn thấy và tưởng tượng rằng có thể lắng nghe 3 người đến từ nhiều thế kỷ trước là một cách thú vị để giúp chúng ta hiểu về lịch sử và tổ tiên của mình. Việc hình dung cuộc sống thực sự thời Trung Cổ luôn là một thách thức, và những bản phục dựng này là một cách tuyệt vời để gắn kết với người xưa, hiểu về cuộc sống thường ngày cũng như những hy vọng và niềm tin của họ\", Julia Muir-Watt, giám đốc phát triển của The Whithorn Trust, chia sẻ.  (Theo  ) "}