{"label": "khoa-hoc", "link": "https://vnexpress.net/chuyen-gi-xay-ra-neu-tieu-hanh-tinh-dimorphos-dam-vao-trai-dat-4516574.html", "title": "Chuyện gì xảy ra nếu tiểu hành tinh Dimorphos đâm vào Trái Đất? ", "description": "Dimorphos, tiểu hành tinh rộng hơn 160 m vừa chịu cú đâm từ tàu vũ trụ DART của NASA, sẽ gây hậu quả thảm khốc nếu lao xuống Trái Đất.", "content": "Tàu vũ trụ Thử nghiệm chuyển hướng tiểu hành tinh kép (DART) của NASA   tiểu hành tinh Dimorphos rộng hơn 160 m hôm 27/9, thể hiện thành công chiến lược phòng thủ hành tinh bằng \"vật va chạm động lực học\". Vụ va chạm ấn tượng khiến một số người lo ngại rằng NASA có thể vô tình khiến một tiểu hành tinh vô hại chuyển hướng và lao về phía Trái Đất. Tuy nhiên, các chuyên gia phụ trách DART đã tính toán kỹ lưỡng và cho biết, vụ va chạm không thể thay đổi đáng kể quỹ đạo của hệ tiểu hành tinh đôi Dimorphos và Didymos xung quanh Mặt Trời. Quỹ đạo duy nhất mà DART thay đổi ở mức đủ để quan sát được là quỹ đạo của vệ tinh tự nhiên Dimorphos xung quanh tiểu hành tinh Didymos rộng 780 m. Thực tế, bản chất hệ đôi của Dimorphos và Didymos đóng vai trò như một chiếc phanh an toàn, tránh việc xảy ra những thay đổi quỹ đạo ngoài ý muốn. \"Chúng tôi dịch chuyển tiểu hành tinh nhỏ, nhưng tiểu hành tinh lớn đóng vai trò như mỏ neo giữ nó lại. Quỹ đạo của cả hệ xung quanh Mặt Trời thay đổi nhỏ đến mức khó có thể đo lường được\", Andy Cheng, nhà khoa học về phòng thủ hành tinh tại Phòng thí nghiệm Vật lý Ứng dụng Đại học Johns Hopkins (APL), đơn vị quản lý nhiệm vụ DART cho NASA, cho biết trong buổi họp báo hôm 27/9. \"Khoảng cách gần nhất của hệ tiểu hành tinh Didymos tới quỹ đạo Trái Đất vẫn là hàng triệu km. Nó hoàn toàn không phải là một mối đe dọa\", Tom Statler, nhà khoa học hành tinh của NASA, khẳng định. Một tiểu hành tinh có kích thước như Dimorphos cũng sẽ không xóa sổ nhân loại như cách khủng long tuyệt chủng 65 triệu năm trước. Tuy nhiên, tiểu hành tinh này sẽ tàn phá nặng nề nơi nó rơi xuống. \"Nếu một tiểu hành tinh lớn như Dimorphos rơi xuống thành phố London, các cửa sổ ở toàn bộ vùng đông nam nước Anh sẽ vỡ, thiệt hại ở khu vực Greater London sẽ vô cùng nghiêm trọng. Không ai có thể sống sót ở trung tâm London do tác động của chính vụ va chạm và luồng không khí phóng ra\", Gareth Collins, giáo sư khoa học hành tinh tại Đại học Hoàng gia London, cho biết. Cú đâm của một tiểu hành tinh như vậy sẽ tạo ra hố trũng rộng hơn 1,6 km và sâu hơn 370 m, làm đổ sập các tòa nhà cách điểm rơi hàng chục km. Theo Collins, tiểu hành tinh có thể nổ gần mặt đất, sau đó các mảnh vỡ rơi xuống. Sự kiện khiến môi trường xung quanh nóng đến mức làm chảy mặt đất và gây cháy ở khu vực gần vụ nổ. \"Nếu rơi xuống đại dương, tiểu hành tinh sẽ tạo ra những đợt sóng thần rất lớn. Nếu điều đó xảy ra sâu dưới đáy đại dương, sóng sẽ giảm sức mạnh đáng kể trước khi chạm tới bờ biển\", Collins nói thêm. Tuy nhiên, nếu một tảng đá như vậy rơi xuống vùng biển gần bờ, tác động sẽ rất thảm khốc. Do đó, dù xác suất một tiểu hành tinh đâm vào thành phố lớn là khá thấp, những chuyên gia phòng thủ hành tinh vẫn muốn chuẩn bị sẵn công nghệ để dự phòng tình huống xấu.  (Theo  ) "}