{"label": "khoa-hoc", "link": "https://vnexpress.net/cha-de-may-tinh-luong-tu-gianh-giai-thuong-3-trieu-usd-4514742.html", "title": "Cha đẻ máy tính lượng tử giành giải thưởng 3 triệu USD ", "description": "David Deutsch, người từng đề xuất một cỗ máy kiểm tra sự tồn tại của vũ trụ song song, đoạt giải Breakthrough cùng với 3 nhà nghiên cứu khác.", "content": "David Deutsch, nhà vật lý lý thuyết 69 tuổi ở Đại học Oxford, chia sẻ giải thưởng trị giá 3 triệu USD trong lĩnh vực vật lý cơ bản cùng với 3 nhà nghiên cứu khác, những người đặt nền móng cho ngành thông tin lượng tử,   hôm 22/9 đưa tin. Deutsch được biết tới như \"cha đẻ của máy tính lượng tử\" sau khi đề xuất ý tưởng về một cỗ máy kỳ lạ có thể kiểm tra sự tồn tại của vũ trụ song song. Nghiên cứu vào năm 1985 của ông mở đường cho những máy tính lượng tử thô sơ mà các nhà khoa học vẫn sử dụng ngày nay. \"Đó là thí nghiệm lên quan tới máy tính chứa một số yếu tố lượng tử. Ngày nay, nó được gọi là máy tính lượng tử phổ thông. Nhưng tôi nghĩ phải 6 năm nữa, nó mới giống ý tưởng của tôi\", Deutsch chia sẻ. Deutsch ra đời ở Israel và lớn lên ở phía bắc London, nơi gia đình ông mở một nhà hàng. Ông làm luận văn tiến sĩ về lý thuyết lượng tử dưới sự hướng dẫn của nhà vật lý Dennis Sciama ở Đại học Oxford. Sciama cũng là thầy hướng dẫn của Stephen Hawking và nhà thiên văn học hoàng gia Lord Rees. Càng nghiên cứu sâu, Deutsch đi theo trường phái Đa thế giới do nhà vật lý người Mỹ Hugh Everett III nêu ra năm 1957. Deutsch thúc đẩy ngành vi tính lượng tử phát triển với những mô tả về bit lượng tử (qubit) và viết thuật toán lượng tử đầu tiên vượt trội hơn thuật toán cổ điển. Ông chia sẻ giải thưởng của với Peter Shor, chuyên gia về thuật toán lượng tử ở Viện Công nghệ Massachusetts, nhà nghiên cứu Gilles Brassard ở Đại học Montreal và Charles Bennett ở công ty IBM tại New York, người phát triển dạng không thể phá vỡ của mật mã lượng tử, giúp ngăn chặn viễn tải lượng tử, cách truyền thông tin từ nơi này tới nơi khác. Được mô tả như giải Oscar khoa học, giải thưởng Breakthrough hàng năm vinh danh các nhà khoa học và toán học theo bình chọn của hội đồng những người thắng giải trước đó. Năm nay có một giải vật lý, 3 giải khoa học đời sống và một giải toán học. Mỗi giải trị giá 3 triệu USD. Giải nhất khoa học sự sống được trao cho nhóm nghiên cứu phát hiện chứng ngủ rũ có nguồn gốc từ tế bào não bị tiêu diệt bởi phản ứng miễn dịch. Phát hiện mở ra cánh cửa cho những phương pháp điều trị mới với rối loạn giấc ngủ. Emmanuel Mignot ở Đại học Stanford và Masashi Yanagisawa ở Đại học Tsukuba mất nhiều năm làm việc miệt mài để tìm ra nguyên nhân của chứng ngủ rũ, hội chứng rối loạn giấc ngủ nghiêm trọng. Nghiên cứu trên những con chó ngủ rũ của Mignot tìm ra nguồn gốc của chứng bệnh nằm ở thụ thể đột biến trong não. Trong khi đó, Yanagisawa phát hiện chất dẫn truyền thần kinh orexin truyền qua thụ thể. Ban đầu, Yanagisawa cho rằng orexin có vai trò đối với vị giác, nhưng chuột thiếu chất này vẫn ăn bình thường. Mãi tới khi quyết định ghi hình động vật vào ban đêm, ông và cộng sự mới chú ý chúng buồn ngủ đột ngột. Nghiên cứu của Mignot phát hiện người mắc bệnh ngủ rũ thiếu orexin ở vùng não gọi là hồi hải mã. Những nhóm tế bào sản sinh orexin bị tiêu diệt bởi phản ứng miễn dịch. Đây là lý do chứng ngủ rũ gia tăng sau dịch cúm lợn năm 2009. Kết quả nghiên cứu mở đường cho các loại thuốc mới để điều trị chứng ngủ rũ bằng cách mô phỏng orexin. Giải nhì khoa học sự sống thuộc về Clifford Brangwynne ở Đại học Princeton và Anthony Hyman ở Viện sinh học tế bào phân tử và di truyền học Max Planck ở Dresden nhờ phát hiện protein hình thành các tập hợp giống như nhảy đồng diễn, có nhiều ý nghĩa đối với bệnh thoái hóa thần kinh. Giải ba khoa học sự sống được trao cho Demis Hassabis và John Jumper ở công ty DeepMind. Họ đã giải quyết thách thức kéo dài 50 năm trong sinh vật học khi dự đoán cấu trúc của gần như mọi loại protein mà khoa học biết đến thông qua chương trình trí tuệ nhân tạo AlphaFold. Do hình dáng protein quyết định chức năng của nó, điều này có tầm quan trọng lớn đối với việc hiểu rõ dịch bệnh và tìm kiếm thuốc điều trị. Chủ nhân giải Breakthrough toán học là Daniel Spielman ở Đại học Yale với nghiên cứu giúp TV độ phân giải cao xử lý tín hiệu nhiễu, cung cấp lộ trình nhanh nhất cho các công ty và giúp các nhà khoa học tránh thành kiến trong thử nghiệm lâm sàng. Trước đại dịch, những người chiến thắng giải thưởng Breakthrough do Sergey Brin, Mark Zuckerberg, Yuri Milner thành lập nhận giải tại một sự kiện hoành tráng, quy tụ nhiều ngôi sao ở Thung lũng Silicon. Nếu buổi lễ diễn ra năm nay, Deutsch ít khả năng tham dự. \"Tôi thích trò chuyện. Nhưng tôi không thích đi đâu cả\", ông chia sẻ. (Theo  ) "}