{"label": "khoa-hoc", "link": "https://vnexpress.net/ran-hiem-nhat-bac-my-chet-nghen-vi-nuot-ret-4508168.html", "title": "Rắn hiếm nhất Bắc Mỹ chết nghẹn vì nuốt rết ", "description": "Các nhà nghiên cứu tìm thấy rắn vương miện rim rock chết trong lúc nuốt dở một con rết lớn bằng 1/3 kích thước của nó.", "content": "Rắn vương miện rim rock ( ) được phát hiện gần đây ở một công viên tại quần đảo Florida Keys sau 4 năm vắng bóng. Con rắn đã chết sau khi nuốt nửa chừng một con rết khổng lồ. Cuộc chiến chí mạng này đánh dấu lần đầu tiên các nhà khoa học quan sát thói quen kiếm ăn của rắn T. oolitica. Những loài họ hàng gần của T. oolitica cũng ưa ăn rết, nhưng loài rắn này hiếm gặp đến mức trước đây không ai biết chúng ăn gì. Nhóm nghiên cứu ở Bảo tàng Lịch sử Tự nhiên Florida chụp ảnh cắt lớp vi tính con rắn cùng con mồi của nó và sẽ công bố kết quả hôm 11/9 trên tạp chí \"Tôi rất kinh ngạc khi trông thấy những bức ảnh lần đầu tiên\", đồng tác giả nghiên cứu Coleman Sheehy, quản lý bộ sưu tập bò sát ở Bảo tàng Florida, cho biết. \"Tìm thấy mẫu vật chết khi ăn mồi là điều cực kỳ hiếm gặp, đặc biệt với mức độ hiếm hoi của T. oolitica. Tôi chưa từng kỳ vọng phát hiện mẫu vật như vậy. Tất cả chúng tôi đều sốc\". Một người đi bộ trông thấy con rắn ven đường mòn ở công viên John Pennekamp Coral Reef State ở Key Largo và thông báo cho ban quản lý. Mẫu vật nhanh chóng được chuyển tới Bảo tàng Florida để tìm hiểu chính xác nguyên nhân cái chết của nó. Cách lý giải hiển nhiên nhất là rắn T. oolitica bị chết ngạt bởi con rết lớn bằng 1/3 kích thước của nó. Nhưng rắn thường ăn con mồi lớn hơn nhiều so với chúng. Khác với hàm răng của con người và phần lớn động vật có xương sống, bộ hàm của rắn có những dây chằng và cơ bắp linh hoạt, cho phép chúng ngoạm quanh con mồi. Để chắc chắn, nhóm nghiên cứu cần quan sát bên trong cơ thể nó. Trong quá khứ, điều này đòi hỏi mổ xẻ mẫu vật, có thể gây ra tổn hại cản trở nghiên cứu trong tương lai. Tuy nhiên, các nhà khoa học ứng dụng công nghệ chụp cắt lớp, cho phép xem xét giải phẫu một tổ chức mà không tác động tới mẫu vật. Jaimi Gray, trợ lý nghiên cứu ở bảo tàng, nhuộm con rắn bằng dung dịch iot để tăng cường độ tương phản của mô ruột và xây dựng mô hình 3D từ ảnh chụp. Mô hình hé lộ một vết thương nhỏ ở bên thân con rắn, nhiều khả năng do cặp răng nanh chứa nọc độc cực mạnh của con rết gây ra. Rắn ăn rết thường có phương thức kháng độc, nhưng giả định này chưa được chứng minh. Vết cắn dường như gây chảy máu trong, nhưng độc tố không đủ mạnh để ngăn con rắn giết chết và nuốt chửng rết. Thay vào đó, đòn chí mạng dường như là kích thước của con rết. Kết quả kiểm tra kỹ ảnh chụp cắt lớp cho thấy khí quản của con rắn bị thắt vào đúng vị trí chu vi của con rết lớn nhất, chặn đứng đường thở của nó. T. oolitica từng phát triển mạnh ở rừng thông trải dài từ trung tâm Florida tới quần đảo Keys nhưng sau đó số lượng của chúng sụt giảm mạnh. Loài rắn này nằm trong danh mục bị đe dọa ở Florida từ năm 1975.  (Theo  ) "}