{"label": "khoa-hoc", "link": "https://vnexpress.net/cong-nghe-giup-trung-quoc-la-nuoc-dau-tien-cam-co-tren-sao-hoa-4517372.html", "title": "Công nghệ giúp Trung Quốc là nước đầu tiên cắm cờ trên sao Hỏa ", "description": "Các chuyên gia Trung Quốc hé lộ vật liệu làm cờ và công nghệ mà trạm đổ bộ Thiên Vấn 1 dùng để buông cờ trên sao Hỏa năm ngoái.", "content": "Ngày 15/5/2021, sau hành trình khoảng 500 triệu km kéo dài hơn 300 ngày, trạm đổ bộ Thiên Vấn 1 đáp xuống sao Hỏa và buông quốc kỳ - biến Trung Quốc trở thành nước đầu tiên cắm cờ trên hành tinh đỏ,   hôm 28/9 đưa tin. Lá cờ làm bằng chất liệu vải thông minh, có thể lay động nhẹ nhàng trong gió sao Hỏa. Trong nghiên cứu đăng trên tạp chí  , các nhà khoa học Trung Quốc hé lộ chi tiết về vật liệu làm cờ, dự kiến sử dụng trong những chuyến du hành liên hành tinh, khám phá tiểu hành tinh và dự án vũ trụ khác. Thiết bị mang cờ Trung Quốc rất nhẹ, chưa đến 200 gram, và không có động cơ hay bánh răng nào tham gia vào quá trình bung cờ. Các bộ phận chuyển động quan trọng chế tạo từ một loại polymer thông minh có thể thay đổi hình dạng khi được làm nóng. Thiết bị giữ lá cờ cuộn lại với một cặp móc cài làm từ vật liệu giống như dây chun. Khi làm nóng, \"ngón tay\" của móc cài duỗi ra và bung cờ, giúp lá cờ buông xuống và trải ra một cách tự nhiên nhờ trọng lực. Hình ảnh cờ Mỹ in trên robot Hayabusa của Nhật Bản lần đầu tiên xuất hiện bề mặt sao Hỏa vào năm 2008. Họa tiết các ngôi sao và sọc xuất hiện lại trong nhiệm vụ của robot Curiosity năm 2012. Năm 2020, cờ Mỹ được in trên robot Perseverance hạ cánh xuống sao Hỏa. Tuy nhiên, những hình ảnh in như vậy không đáp ứng chính xác định nghĩa của một lá cờ, thường làm từ vải hoặc vật liệu tương tự. \"Việc buông cờ trên trạm đổ bộ đã đưa Trung Quốc trở thành quốc gia đầu tiên trên thế giới ứng dụng cấu trúc thông minh dựa trên vật liệu polymer composite ghi nhớ hình dạng vào nhiệm vụ khám phá không gian sâu\", nhà khoa học Leng Jinsong cùng các đồng nghiệp tại Viện Công nghệ Cáp Nhĩ Tân cho biết. Polymer có thể thay đổi hình dạng tự do nhưng sẽ trở về \"hình dạng ghi nhớ\" dưới tác động của nhiệt, điện tích, lực từ hoặc dung dịch hóa học. Với sự tài trợ liên tục từ chính phủ, nhóm của Leng đã dành hơn hai thập kỷ để nâng cao hiệu suất của polymer thông minh. Họ bổ sung sợi carbon để tăng cường sức mạnh cho vật liệu. Họ cũng đưa ra một lý thuyết mới để dự đoán hành vi của vật liệu, thử nghiệm các vật liệu tiềm năng trong một số môi trường khắc nghiệt nhất và làm việc với các nhà máy để giảm chi phí sản xuất hàng loạt. \"Công nghệ này dự kiến được sử dụng trong trạm vũ trụ Trung Quốc, dự án thám hiểm Mặt Trăng, chuyến du hành vũ trụ có phi hành đoàn, khám phá sao Hỏa, sao Mộc, tiểu hành tinh, hành tinh băng khổng lồ và các dự án kỹ thuật hàng không vũ trụ lớn khác\", nhóm nghiên cứu cho biết. Trung Quốc dự định thực hiện một số dự án cơ sở hạ tầng không gian lớn, bao gồm trạm năng lượng Mặt Trời có thể truyền năng lượng cao về Trái Đất. Những dự án này trước đây bị coi là quá lớn, tốn kém và phức tạp, nhưng vật liệu thông minh có thể sẽ giúp giảm đáng kể chi phí và rủi ro cho chúng.  (Theo  ) "}