{"label": "khoa-hoc", "link": "https://vnexpress.net/giai-ma-hien-tuong-nguoi-xa-la-giong-nhau-4505796.html", "title": "Giải mã hiện tượng người xa lạ giống nhau ", "description": "Các nhà khoa học phát hiện những người song trùng không chỉ giống nhau về hình dáng mà cả hệ gene, thói quen, cân nặng.", "content": "Nghiên cứu dựa trên 32 cặp người song trùng (chỉ người xa lạ có ngoại hình giống nhau đến ngạc nhiên) không liên quan trên khắp thế giới, cho thấy hai người có gương mặt rất giống nhau cũng nhiều khả năng chia sẻ các gene chung và có hành vi tương tự nhau. Nhưng những gene này có thể bật hoặc tắt và hệ sinh thái vi khuẩn trong cơ thể họ vẫn khác biệt. Các cặp \"song sinh ảo\" trên chưa bao giờ gặp gỡ. Thay vào đó, họ được mời tham gia nghiên cứu thông qua nghệ sĩ kiêm nhiếp ảnh gia Canada François Brunelle, người chuyên thu thập ảnh chụp những người giống nhau từ năm 1999. Nhóm nghiên cứu công bố phát hiện hôm 23/8 trên tạp chí  . Trong nghiên cứu, 32 cặp giống nhau hoàn thành một bảng câu hỏi về lối sống và sinh trắc bằng tiếng mẹ đẻ của họ. Các nhà nghiên cứu sử dụng 3 thuật toán nhận dạng gương mặt khác nhau để chấm điểm sự giống nhau của mỗi cặp. Một nửa trong số họ được ghi nhận là người song trùng bởi cả 3 thuật toán. Sau khi chọn ra 16 cặp có độ tương đồng cao, nhóm nghiên cứu tìm hiểu cấu trúc gene của họ bằng phân tích ADN. Phân tích hé lộ 9/16 cặp \"siêu giống nhau\", có nghĩa họ không chỉ trông như có quan hệ gần mà còn chia sẻ 19.277 biến dị di truyền phổ biến (gọi là đa hình nucleotide đơn - SNP) ở 3.730 gene. Tuy nhiên, họ không có nhiều đặc điểm di truyền học biểu sinh hoặc hệ vi sinh vật hơn những cặp không giống nhau khác. Nhiều cặp giống nhau không chỉ có hệ gene tương đồng mà còn có thói quen hút thuốc, trình độ giáo dục và cân nặng tương tự nhau. Theo nhóm nghiên cứu, phát hiện cung cấp manh mối về thiết lập gene liên quan tới gương mặt, tính cách và nhiều đặc điểm cơ thể khác. Manel Esteller, giám đốc Viện nghiên cứu bệnh bạch cầu Josep Carreras ở Barcelona, Tây Ban Nha, và cộng sự cho biết phát hiện của họ có thể ứng dụng trong các lĩnh vực như tiến hóa, y sinh và pháp y. Kết quả nghiên cứu có nhiều ý nghĩa với pháp y như phục dựng gương mặt tội phạm từ AND và chẩn đoán di truyền. Ảnh chụp gương mặt của bệnh nhân sẽ hé lộ hệ gene của người đó. Tuy nhiên, nghiên cứu vẫn có một số hạn chế. Kích thước tập mẫu khá nhỏ nên rất khó nói kết quả có đúng với nhóm người giống nhau lớn hơn hay không. Nghiên cứu cũng tập trung phần lớn vào các cặp có nguồn gốc châu Âu, vì vậy chưa rõ liệu kết quả có giữ nguyên với những người đến từ nơi khác trên thế giới.  (Theo  ) "}