{"label": "khoa-hoc", "link": "https://vnexpress.net/cay-cao-nhat-trong-rung-mua-amazon-4520668.html", "title": "Cây cao nhất trong rừng mưa Amazon ", "description": "Các nhà khoa học tìm thấy cây cao nhất trong rừng mưa Amazon, tương đương tòa nhà 25 tầng, sau 3 năm lên kế hoạch, 5 chuyến thám hiểm và đi bộ 2 tuần trong rừng.", "content": "Cây đại thụ khổng lồ nhô cao phía trên tán cây rừng ở khu bảo tồn tự nhiên sông Iratapuru phía bắc Brazil, là một cây angelim vermelho (tên khoa học  ), cao 88,5 m và chu vi 9,9 m. Đây là cây lớn nhất từng được nhận dạng trong rừng Amazon, AFP hôm 7/10 đưa tin. Nhóm nghiên cứu lần đầu tiên trông thấy thân cây khổng lồ trong ảnh vệ tinh vào năm 2019 trong một dự án lập bản đồ 3D. Một đội học giả, chuyên gia môi trường và hướng dẫn viên địa phương tiến hành chuyến thám hiểm nhằm tìm đến chỗ của nó cuối năm đó. Nhưng sau chuyến đi kéo dài 10 ngày qua địa hình gập ghềnh, kiệt sức, nhu yếu phẩm sắp hết và một thành viên trong đội bị ốm, họ phải quay trở về. Trong 3 chuyến thám hiểm sau đó tới vùng Jari Valley hẻo lánh trong khu bảo tồn, nằm ở biên giới giữa bang Amapa và Para, các nhà nghiên cứu phát hiện vài cây đại thụ khác, bao gồm cây điều Brazil cao nhất ở Amazon (66 m). Nhưng họ vẫn chưa thể tìm thấy cây angelim vermelho đồ sộ cho tới chuyến thám hiểm hôm 12 – 25/9, khi cả nhóm vượt qua hành trình 250 km bằng thuyền qua những khúc sông chảy siết, và 20 km đường bộ qua địa hình rừng núi. Một thành viên trong đoàn thám hiểm 19 người thậm chí bị nhện độc cắn. Nhưng tất cả nỗ lực đều đáng giá, theo kỹ sư lâm nghiệp Diego Armando Silva ở Đại học Liên bang Amapa, người tham gia tổ chức chuyến đi. Sau khi cắm trại bên dưới cây, đoàn thám hiểm thu thập mẫu vật lá và đất để phân tích nhằm giải đáp những câu hỏi như độ tuổi của cây, tại sao khu vực có nhiều cây to như vậy và lượng carbon mà chúng lưu trữ. Silva ước tính cây angelim vermelho ít nhất 400 - 600 năm tuổi. Những cây khổng lồ trong vùng nặng tới 400.000 tấn, khoảng một nửa trong số đó là carbon hấp thụ từ không khí, điều thiết yếu giúp đối phó biến đổi khí hậu. Nhưng dù nằm ở vị trí xa xôi, chúng đang bị đe dọa. Gỗ angelim vermelho có giá trị cao đối với thợ đốn gỗ và khu bảo tồn Iratapuru đang bị xâm phạm bởi thợ đào vàng bất hợp pháp, theo Jakeline Pereira, nhân viên của tổ chức môi trường Imazon. Trong 3 năm qua, tỷ lệ chặt phá rừng trung bình ở rừng Amazon tại Brazil đã tăng 75% so với thập kỷ trước.  (Theo  ) "}