{"label": "khoa-hoc", "link": "https://vnexpress.net/cong-nghe-laser-giup-sac-thiet-bi-tu-xa-30-m-4506996.html", "title": "Công nghệ laser giúp sạc thiết bị từ xa 30 m ", "description": "Hệ thống của Đại học Sejong sử dụng laser hồng ngoại với bước sóng an toàn cho con người để truyền năng lượng cho nhiều loại thiết bị.", "content": "Nhà nghiên cứu Jinyong Ha tại Đại học Sejong, Hàn Quốc, cùng các đồng nghiệp phát triển phương pháp sạc các thiết bị từ xa nhờ laser hồng ngoại,   hôm 2/9 đưa tin. Nghiên cứu mới xuất bản trên tạp chí  . Phương pháp mà nhóm nghiên cứu sử dụng là sạc laser phân tán. Cụ thể, laser hồng ngoại (với bước sóng không gây hại cho da hay mắt) được chiếu qua một thấu kính hình cầu tới một thiết bị có bộ thu quang điện kích thước 10 x 10 mm, đủ nhỏ để gắn vào nhiều loại cảm biến và thiết bị di động. Kết quả thử nghiệm cho thấy một hệ thống truyền tải điện quang không dây đơn kênh có thể truyền 400 milliwatt năng lượng quang học với kênh rộng 1 nano mét qua khoảng cách 30 mét. Năng lượng quang học sau đó được chuyển đổi thành 85 milliwatt điện. Hệ thống có thể tự động chuyển sang chế độ truyền điện an toàn khi đường truyền bị gián đoạn bởi tay người. Ở chế độ này, bộ phát sẽ phát ra ánh sáng cường độ cực thấp, không gây rủi ro cho con người. \"Đa số các phương pháp khác đòi hỏi thiết bị nhận phải đặt trong đế sạc đặc biệt hoặc giữ ở trạng thái cố định, nhưng sạc laser phân tán cho phép tự căn chỉnh mà không cần giám sát quá trình, miễn là bộ phát và bộ thu nằm trong phạm vi hoạt động của nhau\", Ha cho biết. \"Khả năng sạc thiết bị không dây giúp loại bỏ nhu cầu mang theo dây cáp điện cho điện thoại hay máy tính bảng. Nó cũng có thể cung cấp năng lượng cho nhiều loại cảm biến, ví dụ cảm biến trong Internet Vạn Vật (IoT) và cảm biến dùng để giám sát quy trình trong các nhà máy sản xuất\", Ha bổ sung. Dù tính linh hoạt là ưu điểm lớn, nhóm nghiên cứu vẫn cần giải quyết một số vấn đề với hệ thống mới, trong đó có lượng điện. Với tốc độ hiện tại, cần tới hơn một trăm giờ để sạc điện thoại di động. Hệ thống hiện cũng chỉ sạc được mỗi lần một thiết bị.  (Theo  ) "}