{"label": "khoa-hoc", "link": "https://vnexpress.net/hoa-thach-chim-sam-nang-nua-tan-4519725.html", "title": "Hóa thạch chim sấm nặng nửa tấn ", "description": "Các nhà nghiên cứu tìm thấy cặp chân thuộc về loài chim lớn nhất thế giới cao 3 m ở một di chỉ hẻo lánh thuộc miền trung Australia.", "content": "Chim sấm Stirton (Dromornis stirtoni) là tập hợp những đặc điểm kỳ lạ. Chiếc mỏ quá khổ của nó nhô ra từ hộp sọ nhỏ bé, tất cả đặt trên phần thân cao 3 m và nặng tới nửa tấn. Đặc biệt, loài chim khổng lồ 8 triệu năm tuổi này lại có họ với những loài gia cầm ngày nay như gà và vịt. Phát hiện mới đánh dấu lần đầu tiên các nhà nghiên cứu tìm thấy hóa thạch xương có khớp nối của chim sấm Stirton,   hôm 5/10 đưa tin. \"Điều đó có nghĩa cái xác còn nguyên vẹn khi bị chôn vùi\", nhà cổ sinh vật học kiêm quản lý khoa học Trái Đất ở Bảo tàng và gallery Northern Territory, Adam Yates, cho biết. \"Chúng tôi mới chỉ đào được phần cẳng chân. Phần lớn bộ xương có thể nằm gần đó khi chúng tôi đào sâu hơn\". Những chiếc xương hóa thạch được phát hiện trong khu bảo tồn Alcoota, di chỉ cách Alice Springs 190 km về phía đông bắc với mật độ xương động vật có xương sống trên đất liền thuộc hàng lớn nhất ở Australia. Phần xương cẳng chân mới là phát hiện thú vị bởi chúng có thể cung cấp cho nhóm nghiên cứu nhiều hiểu biết chính xác hơn về kích thước thực sự của chim sấm. Thông qua đó, các nhà cổ sinh vật học cũng xác định được nhiều xương D. stirtoni hơn từ hóa thạch khai quật ở Alcoota. Đánh giá dựa theo kích thước xương chân mới tìm thấy, nhóm nghiên cứu nghi ngờ hóa thạch này thuộc về một con D. stirtoni cái mà họ đặt tên là Deb. Họ dự định kiểm tra mô học để xác nhận suy đoán. Trong khi đó, hóa thạch của Deb đang được xử lý để trưng bày ở bảo tàng vào cuối năm nay. Sau khi làm sạch cẩn thận và đổ một loại nhựa acetate vào các lỗ hổng, chiếc xương sẽ được bảo quản để nghiên cứu trong tương lai. Dấu vết của chim sấm mới chỉ được tìm thấy ở Australia, có niên đại từ cuối thế Trung Tân. Chúng chuyên kiếm ăn trong rừng gỗ khô và nhiều khả năng sử dụng chiếc mỏ đồ sộ để ăn trái cây và thực vật khác. Những động vật ăn cỏ khác tồn tại ở Alcoota cùng thời kỳ bao gồm thú có túi như wallaby và họ hàng cổ đại của gấu túi mũi trần. Phát hiện cho thấy D. stirtoni dựa vào chiều cao vượt trội để vươn tới tầng thực vật nằm ngoài tầm với của động vật ăn cỏ nhỏ hơn. Loài chim này và họ hàng của chúng tồn tại trong khoảng 25 triệu năm. Nhưng vào cuối thế Trung Tân, Australia khô hạn quá nhanh để D. stirtoni kịp thích nghi. Theo Yates, hóa thạch chim sấm nhỏ cực kỳ hiếm thấy, chứng tỏ chúng có tốc độ sinh sản chậm, có thể chỉ đẻ 1 - 2 con non mỗi năm và mất thời gian dài để trưởng thành. D. stirtoni mất 15 năm để thành thục. Những đặc điểm đó khiến loài vật dễ chịu tác động từ điều kiện môi trường thay đổi.  (Theo  ) "}