{"label": "khoa-hoc", "link": "https://vnexpress.net/robot-hai-chan-chay-nhanh-nhat-the-gioi-4517003.html", "title": "Robot hai chân chạy nhanh nhất thế giới ", "description": "Robot Cassie lập Kỷ lục Thế giới Guinness dành cho robot hai chân chạy nhanh nhất ở cự ly 100 m, một thành tích kỹ thuật ấn tượng.", "content": "Cassie là sản phẩm của Agility Robotics, công ty công nghệ của Đại học Oregon, được giới thiệu vào năm 2017 như một dạng nền tảng phát triển để nghiên cứu robot. Từ sau đó, Cassie tiếp tục đạt nhiều bước tiến. Năm 2021, robot này chỉ mất hơn 53 phút để chạy bộ 5 km. Thành tích trên bao gồm sử dụng thuật toán học máy để trang bị cho robot khả năng chạy, thiết kế sinh cơ học độc đáo và đầu gối uốn cong như đà điểu để duy trì tư thế thẳng đứng. Với khả năng này, Cassie nằm trong nhóm robot hai chân biết chạy bao gồm robot hình người Atlas đến từ Boston Dynamics và Mabel của Đại học Michigan. Nhưng để tối ưu hóa Cassie cho hoạt động chạy nước rút 100 m, các nhà nghiên cứu phải thay đổi thiết kế, New Atlas hôm 28/9 đưa tin. \"Cassie là một nền tảng cho nghiên cứu tiên phong trong học hỏi vận động dành cho robot\", Devin Crowley, sinh viên cao học ở Đại học Oregon, chia sẻ. \"Hoàn thành chặng đường 5 km đòi hỏi độ tin cậy và bền bỉ cao. Nhưng một câu hỏi bỏ ngỏ là Cassie có thể chạy nhanh tới đâu? Điều đó khiến nhóm nghiên cứu phải chuyển trọng tâm sang tốc độ\". Nhóm nghiên cứu dành một tuần để Cassie tập luyện thông qua mô phỏng, được thiết kế để xác định dáng chạy hiệu quả nhất. Tuy nhiên, theo Tổ chức Kỷ lục Thế giới Guinness, Cassie phải bắt đầu ở tư thế đứng và quay lại tư thế đó sau khi qua vạch đích. Điều đó có nghĩa Cassie cần sử dụng hai mạng lưới neuron, một để chạy nhanh và một để đứng yên, đồng thời chuyển tiếp mượt mà giữa hai trạng thái. \"Bắt đầu và dừng ở tư thế đứng khó khăn hơn nhiều so với việc chạy, tương tự cất, hạ cánh khó hơn so với bay\", giáo sư trí tuệ nhân tạo Alan Fern, cho biết. \"Thành tích 100 m này là kết quả đạt được thông qua hợp tác chặt chẽ giữa thiết kế phần cứng cơ học và trí tuệ nhân tạo tiên tiến dùng để điều khiển phần cứng. Cassie đã hoàn thành bài chạy nước rút 100 m trong 24,73 giây, lập Kỷ lục Thế giới Guinness dành cho robot hai chân, chậm hơn nhiều so với thành tích chưa tới 10 giây của những vận động viên tốt nhất thế giới. Nhưng nhóm nghiên cứu cho rằng kết quả này có thể cải thiện trong tương lai.  (Theo  ) "}