{"label": "khoa-hoc", "link": "https://vnexpress.net/thanh-pho-my-co-the-treo-thuong-de-bat-cu-da-xam-hai-4514326.html", "title": "Thành phố Mỹ có thể treo thưởng để bắt cự đà xâm hại ", "description": "Nhà chức trách ở Miami Beach đang tìm cách giảm số lượng cự đà xâm hại đang tràn lan khắp thành phố.", "content": "Một ủy viên hội đồng thành phố Miami Beach ở Florida đang đề xuất giải pháp mới nhằm đối phó với cự đà xâm hại, đó là trả tiền thưởng cho đầu của mỗi con cự đà còn sống hay đã chết,   hôm 20/9 đưa tin. Các thành viên hội đồng đã đồng ý xem xét vấn đề cự đà và đề xuất trả tiền cho thợ săn của Kristen Rosen Gonzalez sẽ cung cấp động lực cho người dân địa phương chủ động giải quyết loài vật này. Cự đà xanh hay còn gọi là cự đà Mỹ là động vật bản xứ ở Brazil và Mexico, lần đầu tiên xuất hiện trong tự nhiên ở nam Florida vào thập niên 1960 sau khi một số cư dân nuôi chúng như thú cảnh nhập ngoại và thả ra khi chúng quá lớn. Số lượng cự đà tăng ổn định do chúng phát triển tốt trong khí hậu cận nhiệt đới của Florida. Các thành phố như Miami Beach giờ đây tràn ngập những con thằn lằn lớn có gai chuyên phá hủy nhà cửa bằng cách đào hang bên dưới, tàn phá thực vật và cảnh quan cũng như thải phân bừa bãi. Dù chủ yếu ăn cỏ, cự đà đôi khi cũng ăn ốc sên và trứng chim nhỏ. Thành phố Miami Beach đã nỗ lực xử lý vấn đề từ cách đây hai năm bằng cách thuê một công ty tư nhân tuần tra công viên và nơi công cộng. Họ đã loại bỏ hơn 200 con cự đà, nhưng rắc rối nằm ở chỗ đội lùng bắt chỉ hoạt động ở một số khu vực nhỏ trong khi số lượng cự đà vẫn tiếp tục tăng lên. \"Chúng có thể bò vào nhà qua đường ống thông khí trên mái nhà. Ngay cả khi đường ống nhà bạn đã đóng kín, điều đó không có nghĩa hàng xóm của bạn cũng vậy\", chuyên gia đặt bẫy George Cera cho biết. Ủy ban cá và động vật hoang dã Florida (FWC) ghi nhận cự đà trở thành vấn đề ngày càng lớn. FWC thông báo người dân chỉ có thể chuyển cự đà đi chỗ khác hoặc giết nhân đạo. Năm 2021, nhà chức trách bang xếp cự đà vào 16 loài xâm hại tàn phá nhiều nhất. Những loài xâm hại khác ở Florida bao gồm trăn Miến Điện ở Everglades và cá sư tử ở Đại Tây Dương.  (Theo  ) "}