{"label": "khoa-hoc", "link": "https://vnexpress.net/trung-quoc-phat-trien-pin-nuoc-bien-san-xuat-dien-sach-4521763.html", "title": "Trung Quốc phát triển 'pin nước biển' sản xuất điện sạch ", "description": "Các nhà khoa học Trung Quốc kết hợp vi sinh vật với nước biển để chuyển đổi ánh sáng thành đường, sau đó sử dụng đường để tạo ra điện.", "content": "Theo  đưa tin hôm 10/10, loại pin sinh học này có thể cung cấp tối đa 380 microwatt và hoạt động ổn định trong hơn một tháng, phù hợp với các cơ sở sử dụng năng lượng cực thấp. Hiện tại, hiệu suất của pin không thể sánh bằng quang điện bán dẫn nhưng nó cho thấy một cách tương thích với môi trường hơn và có khả năng tiết kiệm chi phí hơn để tạo ra điện trực tiếp từ ánh sáng. Công trình nghiên cứu - do Phòng thí nghiệm Trọng điểm Nhà nước Trung Quốc về Tài nguyên Vi sinh vật, Viện Năng lượng Sinh học và Công nghệ Xử lý Sinh học Thanh Đảo, Viện Công nghệ Sinh học Công nghiệp Thiên Tân thuộc Viện Hàn lâm Khoa học Trung Quốc phối hợp thực hiện - đã được xuất bản trên tạp chí  . \"Pin đại dương sinh học thu nhỏ được lấy cảm hứng từ các hệ sinh thái vi sinh vật biển\", tác giả chính Zhu Huawei từ Phòng thí nghiệm Trọng điểm Nhà nước Trung Quốc về Tài nguyên Vi sinh vật, cho biết. Các loại tảo như tảo lục lam, còn được gọi là vi khuẩn lam, là sinh vật sản xuất chính trong hệ sinh thái vi sinh vật biển. Chúng hấp thụ năng lượng mặt trời và carbon dioxide cố định để sản xuất chất hữu cơ. Thông qua đó, năng lượng mặt trời được chuyển cho các electron và lưu trữ trong chất hữu cơ. Sau khi phân hủy, một số chất hữu cơ lắng xuống trầm tích dưới đáy biển, nơi chúng trở thành dinh dưỡng cho vi sinh vật và tham gia vào quá trình trao đổi chất của chúng. Năng lượng mặt trời là động lực chính trong các chu trình sinh địa hóa này. Để tăng hiệu suất, các nhà khoa học đã chế tạo một thiết bị đặc biệt nhằm thực hiện chu trình này trong một viên pin. Nhóm nghiên cứu đã đưa bốn loài vi sinh vật, bao gồm cả tảo, vào một thiết bị chứa đầy nước biển để bắt chước cấu trúc của hệ sinh thái vi sinh vật: trong đó một loài đóng vai trò là sinh vật sản xuất chính, một loài là sinh vật phân hủy chính và hai loài còn lại là sinh vật tiêu thụ cuối cùng. Đầu tiên, sinh vật sản xuất tạo ra đường sucrose thông qua quang hợp. Sau đó, sinh vật phân hủy phá vỡ đường sucrose thành lactate. Tiếp theo, các sinh vật tiêu thụ tiếp tục phân hủy lactate và cuối cùng tạo ra điện. \"Điều này không chỉ chứng minh hệ thống bốn loài là tối ưu về mật độ năng lượng và độ ổn định, mà còn cho thấy việc duy trì cấu trúc sinh thái ba cấp hoàn chỉnh là một cách hiệu quả để chuyển đổi quang điện sinh học\", Zhu nhấn mạnh. \"Pin có thể đóng vai trò như một nguồn năng lượng điện thay thế cho các cơ sở năng lượng siêu thấp, chẳng hạn như cảm biến môi trường của Internet Vạn vật. Một pin đại dương sinh học thu nhỏ tạo ra hàng trăm microwatt là đủ để hỗ trợ những cơ sở như vậy\". Với năng lượng mặt trời là đầu vào duy nhất, loại pin sinh học này thậm chí có tiềm năng hoạt động trên sao Hỏa, miễn là có nước, carbon dioxide và khoáng chất. Nhóm nghiên cứu đang tìm kiếm những cách hiệu quả để tăng sản lượng điện. \"Việc chế tạo pin nước biển hiện nay tương đối phức tạp. Chúng tôi đang xem xét tự động hóa quy trình này bằng cách sử dụng công nghệ in 3D\", Zhu nói thêm.  (Theo  ) "}