{"label": "khoa-hoc", "link": "https://vnexpress.net/phat-hien-sao-an-thit-cach-3-000-nam-anh-sang-4520678.html", "title": "Phát hiện 'sao ăn thịt' cách 3.000 năm ánh sáng ", "description": "Một ngôi sao lùn trắng trong hệ sao đôi đang hút vật chất từ \"bạn đồng hành\" và quay quanh nó trong một quỹ đạo cực kỳ gần.", "content": "Được phát hiện trong các hình ảnh chụp bởi camera ZTF tại Đài quan sát Palomar ở California, hệ sao đôi có tên ZTF J1813 + 4251 này nằm cách Trái Đất khoảng 3.000 năm ánh sáng. Nó gồm một ngôi sao lùn trắng và phần còn lại của một ngôi sao khổng lồ đỏ quay quanh nhau sau mỗi 51 phút,   hôm 7/10 đưa tin. ZTF J1813 + 4251 là ví dụ điển hình về sao biến quang đột ngột, trong đó lực hấp dẫn của sao lùn trắng nhỏ hơn mạnh đến mức \"đánh cắp\" vật chất khí từ lớp vỏ hydro xung quanh ngôi sao đồng hành của nó. Khí này sau đó tạo thành cầu nối giữa hai thiên thể và cuối cùng bị kéo vào bề mặt sao lùn trắng. Khi mật độ của vật chất tích tụ tăng lên, nó bốc cháy trong một vụ nổ nhiệt hạch gọi là tân tinh. Sự kiện này không đủ mạnh để phá hủy ngôi sao và xảy ra theo định kỳ, khiến hệ thống sáng lên bất ngờ rồi lại giảm trở về trạng thái tĩnh, do đó có tên là \"sao biến quang đột ngột\". Nhà thiên văn học Kevin Burdge từ Viện Công nghệ Massachusetts của Mỹ đã sử dụng một thuật toán để tìm kiếm các hệ sao biến quang đột ngột thông qua hình ảnh của một tỷ ngôi sao do thiết bị ZTF chụp. Hệ thống ZTF J1813 + 4251 nổi bật vì nó cũng là một hệ sao đôi nhấp nháy, có nghĩa là khi hai ngôi sao quay quanh nhau, chúng ta có thể nhìn thấy một ngôi sao đi qua phía trước và làm lu mờ độ sáng của ngôi sao còn lại, khiến hệ thống nhấp nháy theo chu kỳ quỹ đạo của các ngôi sao. Burdge và nhóm của ông đã sử dụng Đài quan sát WM Keck ở Hawaii và Gran Telescopio Canarias ở quần đảo Canary để đo khối lượng, bán kính và chu kỳ quỹ đạo chính xác của hệ sao. \"Chu kỳ quỹ đạo 51 phút là khoảng thời gian ngắn nhất từng thấy đối với các hệ sao biến quang đột ngột\", nghiên cứu nhấn mạnh. Khi hai ngôi sao của ZTF J1813 + 4251 di chuyển đến gần hơn, sao lùn trắng bắt đầu ăn thịt bạn đồng hành. Đó là một ngôi sao giống Mặt Trời đã già đi và tiến hóa thành sao khổng lồ đỏ. Các lớp hydro bên ngoài của nó phồng lên và dễ bị sao lùn trắng đánh cắp. Trong hàng triệu năm, rất nhiều khí hydro đã bị kéo từ sao khổng lồ đỏ, nhiều đến nỗi phần lõi giàu heli của nó đã lộ ra ngoài. Hai ngôi sao được sự đoán sẽ tiếp tục xích lại gần nhau trong 70 triệu năm nữa và chu kỳ quỹ đạo của chúng giảm dần cho đến khi cặp sao quay quanh nhau chỉ trong 18 phút. Sau thời điểm đó, khi quá trình bồi tụ dừng lại do lượng khí có sẵn đã hết, cả hai sẽ từ từ rời xa nhau.  (Theo  ) "}