{"label": "khoa-hoc", "link": "https://vnexpress.net/artemis-1-san-sang-len-quy-dao-mat-trang-4506801.html", "title": "Artemis 1 sẵn sàng lên quỹ đạo Mặt Trăng ", "description": "Sau nỗ lực phóng đầu tiên bất thành, sứ mệnh Artemis 1 sẽ được tái khởi động vào rạng sáng mai, sớm nhất lúc 1h17 theo giờ Hà Nội.", "content": "Trong thông báo mới, NASA cho biết đã khắc phục xong những vấn đề dẫn tới sự cố hủy phóng hôm 29/8 và tổ hợp Artemis 1 đã sẵn sàng lên đường tới quỹ đạo Mặt Trăng. Tên lửa Hệ thống phóng không gian (SLS) và tàu vũ trụ Orion vẫn sẽ cất cánh từ bệ phóng 39A tại Trung tâm Vũ trụ Kennedy ở Florida, Mỹ. Khoảng thời gian thích hợp kéo dài trong 2 tiếng, bắt đầu từ 14h17 ngày 3/9 (giờ địa phương), tức 1h17 ngày 4/9 (giờ Hà Nội). Dự kiến sẽ có tới 400.000 du khách đổ về bờ biển Florida với hy vọng có thể nhìn thoáng qua và nghe \"tiếng gầm\" của tên lửa mạnh mẽ nhất mà NASA từng phóng lên bầu trời. Để so sánh, vụ phóng có phi hành đoàn đầu tiên của SpaceX vào năm 2020 - giữa đại dịch - đã thu hút 220.000 người. Nhiệm vụ Artemis 1 diễn ra vào cuối tuần, với thứ Hai cũng là ngày nghỉ lễ của Mỹ, có nghĩa là đám đông có thể sẽ đông hơn nhiều, Meagan Happel thuộc Văn phòng Du lịch Space Coast cho biết. Hôm đầu tuần, NASA đã quyết định hủy phóng Artemis 1 do một trong 4 động cơ RS-25, được gọi là động cơ số 3, không thể đạt ngưỡng nhiệt phù hợp để khởi động. Theo John Honeycutt, Giám đốc Chương trình Hệ thống phóng không gian ở Trung tâm bay vũ trụ Marshall, lỗi cảm biến có thể đã cung cấp số liệu không chính xác về nhiệt độ động cơ. Bên cạnh đó, nhóm phụ trách phóng còn phát hiện một vết nứt ở bể liên thông của tầng chính, khiến nó có thể vỡ ra và va vào tên lửa đẩy nhiên liệu rắn, nhưng đánh giá kỹ hơn cho thấy nguy cơ là rất thấp. Trước sự cố về động cơ, Artemis 1 cũng gặp vấn đề về rò rỉ hydro lỏng trong lúc cung cấp nhiên liệu cho tầng cốt lõi của tên lửa, nhưng thiệt hại không phải do cấu trúc và không có khả năng ảnh hưởng đến chuyến bay. Trong nỗ lực phóng thứ hai, đội kỹ thuật lên kế hoạch nạp nhiên liệu sớm hơn vào lúc đếm ngược so với hôm 29/8. Lúc 4h37 sáng 3/9 giờ địa phương tức 15h37 cùng ngày theo giờ Hà Nội, quản lý nhiệm vụ sẽ đánh giá thời tiết và quyết định có tiến hành nạp nhiên liệu vào tên lửa hay không. Quá trình nạp dự kiến diễn ra vào khoảng 8h sáng 3/9 giờ địa phương (19h giờ Hà Nội). Theo chuyên gia khí tượng Melody Lovin, có 60% khả năng thời tiết tốt vào thời điểm phóng. Artemis I là sứ mệnh đầu tiên trong chương trình thám hiểm Mặt Trăng Artemis. Sau gần 50 năm kể từ sau chuyến bay Apollo cuối cùng vào năm 1972, NASA mới khởi động một chương trình nhằm đưa con người hạ cánh xuống Mặt Trăng ở khu vực chưa từng được khám phá trước đây. Vụ phóng hôm 4/9 cũng là chuyến bay đầu tiên của SLS. Siêu tên lửa của NASA sẽ phóng tàu Orion không phi hành đoàn lên quỹ đạo Mặt Trăng trong một chuyến bay thử nghiệm kéo dài 6 tuần kể từ lúc cất cánh cho đến khi hạ cánh. Mục tiêu chính của sứ mệnh là chứng minh cả hai phương tiện đã sẵn sàng để bắt đầu phóng phi hành gia lên Mặt Trăng cũng như các điểm đến không gian sâu khác. Artemis I cũng sẽ triển khai các vệ tinh Cubesat và thực hiện một loạt thí nghiệm khoa học để phân tích bề mặt Mặt Trăng và nghiên cứu cách bước xạ không gian ảnh hưởng đến sự sống của tế bào. Theo lộ trình, chương trình thám hiểm Mặt Trăng Artemis được chia làm ba giai đoạn. Sau nhiệm vụ Artemis I không phi hành đoàn, các phi hành gia sẽ thực hiện hành trình vào năm 2024 và 2025 trong nhiệm vụ Artemis II và Artemis III.  (Theo  ) "}