{"label": "khoa-hoc", "link": "https://vnexpress.net/ly-do-ca-map-phoi-khong-lo-boi-theo-xoay-tron-4509552.html", "title": "Lý do cá mập phơi khổng lồ bơi theo xoáy tròn ", "description": "Các nhà khoa học phát hiện những đàn cá mập phơi nguy cấp bơi theo xoáy tròn nhằm \"hẹn hò tốc độ\" để ghép đôi.", "content": "Cá mập phơi, loài cá lớn thứ hai trên thế giới sau cá mập voi, thỉnh thoảng bơi theo vòng tròn kỳ lạ với số lượng lớn. Trong một bài báo công bố trên tạp chí Fish Biology, các nhà khoa học đến từ Hiệp hội Sinh vật học Hải dương (MBA) và Tổ chức Cá mập phơi Ireland, đã tìm ra nguyên nhân,   hôm 9/9 đưa tin. Cá mập phơi có thể dài 10 m và nặng tới 4,5 tấn, theo National Geographic. Chúng nổi tiếng với phần miệng cực lớn. Dù có vẻ ngoài đáng sợ, chúng chỉ ăn sinh vật phù du bằng cách lọc nước thụ động khi bơi. Tuy luôn sống cô độc, loài cá đồ sộ này chỉ tụ tập khi ghép đôi. Trước đây, giới nghiên cứu từng ghi nhận chúng bơi theo vòng tròn. Tuy họ nghi ngờ hành vi này liên quan tới ghép đôi, nguyên nhân chính xác của hoạt động này vẫn chưa được xác nhận. Nhóm nghiên cứu quan sát 19 đàn cá mập riêng biệt bơi vòng tròn ở vùng biển ngoài khơi County Clare, Ireland, từ năm 2016 đến 2021. Sử dụng camera dưới nước và drone trên cao, họ phát hiện mỗi đàn cá mập gồm 6 - 23 con bơi chậm rãi ở mặt nước, còn những con khác bơi vòng tròn bên dưới chúng, theo hình bánh vòng. Chúng bơi theo vòng tròn đường kính 17 - 40 m, và sâu tới 16 m. \"Loài cá mập phơi luôn sống đơn độc tìm bạn tình trong đại dương rộng lớn như thế nào vẫn là một bí ẩn\", David Sims, nghiên cứu sinh ở MBA kiêm giáo sư ở Đại học Southampton, trưởng nhóm nghiên cứu, cho biết. Các nhà khoa học cũng nhận thấy cá mập cũng tham gia nhóm với số lượng con đực và con cái ngang bằng nhau. Cá mập đực và cái chỉ tương tác với hầu hết thành viên khác trong vài phút. Trong những lượt \"hẹn hò tốc độ\", chúng thường cọ vây hoặc cọ thân nhẹ nhàng. Kết quả nghiên cứu hé lộ chức năng tán tỉnh của vòng tròn cá mập. \"Thật bất ngờ vì kỳ quan tự nhiên này ẩn giấu quá lâu như vậy, có thể do vòng tròn chủ yếu hình thành ở độ sâu khó quan sát từ mặt nước. Điều đó có thể lý giải tại sao việc ghép đôi chưa bao giờ được quan sát\", Sims nói. Cá mập phơi thuộc danh nguy cấp trong Sách Đỏ của Liên minh Bảo tồn Thiên nhiên Quốc tế. Trong 200 năm qua, cá mập phơi bị săn bắt để lấy dầu gan dùng trong sản xuất đèn, mỹ phẩm, nước hoa và dầu nhờn. Theo nghiên cứu, hơn 100.000 con cá mập phơi bị bắt và giết từ năm 1946 đến năm 1997. Cá mập phơi đẻ rất ít và chỉ thuần thục từ năm 12 - 16 tuổi ở con đực và 20 tuổi ở con cái, theo National Geographic. (Theo  ) "}