{"label": "khoa-hoc", "link": "https://vnexpress.net/hai-cot-ma-ca-rong-voi-luoi-liem-ghim-ngang-co-4506990.html", "title": "Hài cốt 'ma cà rồng' với lưỡi liềm ghim ngang cổ ", "description": "Các chuyên gia phát hiện mộ của một phụ nữ giàu có thế kỷ 17 sử dụng những biện pháp cổ xưa để ngăn ma cà rồng sống dậy.", "content": "Giáo sư Dariusz Poliński tại Đại học Nicholas Copernicus cùng các đồng nghiệp phát hiện ngôi mộ chứa hài cốt của một phụ nữ bị coi là ma cà rồng vào thế kỷ 17 ở làng Pień, đông nam Ba Lan,   hôm 4/9 đưa tin. Ngôi mộ thậm chí còn áp dụng các biện pháp nhằm đảm bảo người chết không thể sống dậy và làm hại người khác. Ma cà rồng hiện diện trong nhiều nền văn hóa trên thế giới, bao gồm cả Ba Lan. Tại Ba Lan, mọi người bắt đầu sợ ma cà rồng ít nhất từ thế kỷ 11. Họ lo ngại người chết sẽ trèo ra khỏi mộ và rình mò trong đêm như những quái vật xác sống để uống máu người. Điều này được thể hiện qua một số nghi lễ mà người xưa sử dụng để ngăn ma cà rồng sống dậy. Trước đây, giới khoa học từng tìm thấy những ngôi mộ ở Krakow, Ba Lan, chứa những bộ xương bị chặt đầu. Tại Kamie Pomorskie, một hài cốt được tìm thấy với miệng bị nhét gạch. Tuy nhiên, ngôi mộ ở làng Pień không giống như vậy. Người phụ nữ trong mộ bị một chiếc liềm ghim ngang cổ để nếu sống dậy, người này sẽ bị chặt đầu hoặc ít nhất là bị thương. Các nhà khoa học rất hiếm khi gặp trường hợp này. Bên cạnh đó, ngón chân cái ở bàn chân trái cũng bị khóa lại. Theo Poliński, người phụ nữ trong mộ đã bị coi là một ma cà rồng khi chết. Các nhà khoa học chưa rõ chính xác người Ba Lan thời xưa làm thế nào để xác định ai là ma cà rồng. Những người lạ, ví dụ như người ở nơi khác đến, có khả năng cao bị nghi ngờ. Tuy nhiên, người địa phương cũng không phải ngoại lệ, theo một nghiên cứu năm 2014 trên tạp chí  Người phụ nữ bị coi là ma cà rồng rất giàu. Điều này thể hiện qua những mảnh lụa và đồ trang sức trong mộ. Ngoài ra, những ngôi mộ khác gần đó cũng là nơi an nghỉ của người có địa vị cao. Các nhà khoa học chưa rõ liệu điều này có liên quan đến việc người phụ nữ bị coi là ma cà rồng hay không.  (Theo  ) "}