{"label": "khoa-hoc", "link": "https://vnexpress.net/nasa-hoan-phong-nhiem-vu-mat-trang-artemis-1-do-bao-4515450.html", "title": "NASA hoãn phóng nhiệm vụ Mặt Trăng Artemis 1 do bão ", "description": "NASA sẽ không triển khai Artemis 1, nhiệm vụ đưa tàu không chở người đến quỹ đạo Mặt Trăng vào ngày 27/9 như kế hoạch trước đó do bão Ian.", "content": "Áp thấp nhiệt đới số 9 mạnh lên thành bão nhiệt đới Ian ở vùng biển Caribbean, Đại Tây Dương hôm 23/9 và dự kiến tiếp tục mạnh thêm. Ian đang di chuyển về phía bắc và hầu hết các mô hình dự đoán cơn bão này sẽ đổ bộ vào Florida khoảng giữa tuần tới, theo Trung tâm Bão Quốc gia Mỹ (NHC). Bộ đôi tàu vũ trụ Orion và siêu tên lửa Hệ thống phóng không gian (SLS) của nhiệm vụ Artemis 1 đang đứng trên bệ phóng tại Trung tâm Vũ trụ Kennedy, Florida. Nếu không muốn bộ đôi trị giá hàng tỷ đô la này đứng ngoài trời trong gió bão, NASA có thể sẽ đưa chúng trở lại Tòa nhà Lắp ráp Phương tiện (VAB) của Trung tâm Vũ trụ Kennedy. \"Trong cuộc họp vào sáng thứ Bảy (24/9), các nhóm đã quyết định dừng chuẩn bị cho vụ phóng vào thứ Ba (27/9) để cân nhắc việc đưa tên lửa SLS và tàu vũ trụ Orion trở lại VAB\", các chuyên gia NASA cho biết trong một bản cập nhật hôm 24/9. Các kỹ sư sẽ thu thập và phân tích thêm dữ liệu, sau đó đưa ra quyết định cuối cùng về việc này trong ngày 25/9. Nếu NASA quyết định giữ Artemis 1 trên bệ phóng, nhiệm vụ vẫn có thể triển khai vào ngày phóng dự phòng là 2/10. Tuy nhiên, nếu tên lửa và tàu vũ trụ phải trở lại VAB, gần như chắc chắn nhiệm vụ sẽ không thể phóng vào hôm đó. Artemis 1 là nhiệm vụ đầu tiên trong chương trình Artemis của NASA - chương trình nhằm thiết lập sự hiện diện thường xuyên của con người trên và xung quanh Mặt Trăng cuối những năm 2020. Trong nhiệm vụ Artemis 1, tàu Orion không chở người sẽ bay tới quỹ đạo Mặt Trăng rồi trở về Trái Đất. Nếu mọi việc thuận lợi, nhiệm vụ tiếp theo - Artemis 2 - sẽ đưa phi hành đoàn bay quanh Mặt Trăng vào năm 2024. Sau đó, Artemis 3 sẽ đưa phi hành gia đáp xuống gần cực nam Mặt Trăng vào năm 2025 hoặc 2026. Bộ đôi tên lửa và tàu vũ trụ của Artemis 1 đã có mặt tại bệ phóng 39B của Trung tâm Vũ trụ Kennedy từ giữa tháng 8. Ban đầu, NASA dự định phóng vào ngày 29/8 và ngày 4/9 nhưng cả hai lần đều gặp trục trặc kỹ thuật.  (Theo  ) "}