{"label": "khoa-hoc", "link": "https://vnexpress.net/may-bay-3-tang-co-the-cho-755-hanh-khach-4516572.html", "title": "Máy bay 3 tầng có thể chở 755 hành khách ", "description": "Mẫu máy bay AWWA Sky Whale của nhà thiết kế Oscar Vinals có sức chở 755 hành khách ở tốc độ gần 1.000 km/h.", "content": "Thiết kế máy bay của nhà thiết kế người Tây Ban Nha Oscar Vinals được trưng bày tại một triển lãm gần đây về phương tiện giao thông tương lai tại Trung tâm văn hóa Sheikh Abdullah của Kuwait,   hôm 27/9 đưa tin. Mẫu máy bay mang tên AWWA Sky Whale tập trung vào giải pháp công nghệ \"xanh\" thân thiện với môi trường và hiệu quả hơn, đồng thời cung cấp hiệu suất tối đa. AWWA Sky Whale có thể trang bị nhiều công nghệ tiên tiến như kết hợp hợp kim, gốm hoặc vật liệu tổng hợp, ống nano carbon, dây cáp sợi quang học, vỏ tự vá lành, động cơ điện lai, thân kép, cửa sổ thực tế ảo với độ mờ tùy chỉnh, sản xuất điện bằng pin quang năng nhỏ sắp xếp theo hình lục giác ở nóc phương tiện. Phần cánh máy bay sẽ dài hơn so với cánh thường dùng ngày nay với turbine bên trong cánh, gần thân máy bay, có thể dẫn hướng dòng chảy tầng và nhiễu loạn trong khi sản sinh điện để cung cấp cho 4 động cơ điện lai xăng hoặc dầu cỡ lớn. Các động cơ của AWWA Sky Whale có thể nghiêng 45 độ để hỗ trợ chuyển động cất, hạ cánh. Hệ thống điều khiển điện tử sẽ được sử dụng để kiểm soát mọi thứ với sự hỗ trợ của cảm biến chủ động nằm trên khắp bề mặt máy bay. AWWA Sky Whale sẽ dài 76,8 m và có tốc độ tối đa 997 km/h, tương đương những máy bay tầm xa tốt nhất hiện nay như Airbus A380-800 và Boeing 747. Tuy nhiên, chiếc máy bay sẽ lớn hơn và có thể chứa 755 hành khách. Sky Whale được thiết kế như một khách sạn bay với đầy đủ tiện nghi từ phòng gym tới spa cùng nhiều trang bị công nghệ cao. Trên mẫu máy bay 3 tầng này, hành khách sẽ được chia theo hạng du khách, hạng thương gia và hạng nhất. Hành khách hạng nhất sẽ có thể ngắm nhìn bên ngoài thông qua cửa sổ trên mái. Theo Vinals, nhu cầu đối với máy bay chở khách lớn trang bị công nghệ tiên tiến ngày càng tăng, vì vậy thiết kế của ông có khả năng trở thành hiện thực trong tương lai.  (Theo  ) "}