{"label": "khoa-hoc", "link": "https://vnexpress.net/phat-hien-sieu-trai-dat-phu-hop-voi-su-song-4509563.html", "title": "Phát hiện siêu Trái Đất phù hợp với sự sống ", "description": "Hôm 7/9, một nhóm nhà khoa học quốc tế thông báo phát hiện hai siêu Trái Đất mới ở cách 100 năm ánh sáng và một hành tinh trong đó có thể phù hợp với sự sống.", "content": "Siêu Trái Đất là nhóm ngoại hành tinh trong hệ Mặt Trời lớn hơn nhiều so với Trái Đất nhưng nhẹ hơn hành tinh khổng lồ đóng băng, theo NASA. Chúng cấu tạo từ đá và khí gas, có thể đạt kích thước gấp 10 lần khối lượng Trái Đất. Các nhà nghiên cứu phát hiện những hành tinh mới thông qua Vệ tinh khảo sát ngoại hành tinh chuyển tiếp (TESS) của NASA và thiết bị Tìm kiếm hành tinh ở được quay quanh ngôi sao siêu lạnh (SPECULOOS) của Đại học Liège. Họ sẽ công bố kết quả nghiên cứu trên tạp chí  . Cả hai hành tinh đều quay quanh LP 890-9, một sao lùn đỏ hoạt động tương đối yếu. Hành tinh đầu tiên có tên LP 890-9b hay TOI-4306b, được vệ tinh NASA chụp ảnh và xác nhận là ngoại hành tinh bằng SPECULOOS. Hành tinh này lớn hơn 30% so với Trái Đất, có bán kính 8.368 km và quay quanh sao chủ chỉ trong 2,7 ngày. Tuy nhiên, hành tinh thứ hai thu hút nhiều sự chú ý của các nhà nghiên cứu nhất. LP 890-9c, hay SPECULOOS-2c, nằm hơi xa sao chủ hơn hành tinh đầu tiên. LP 890-9c lớn hơn Trái Đất 40% với bán kính hơn 8.690 km và mất gần 10 ngày để quay quanh sao chủ. Theo nhóm nghiên cứu, chu kỳ quỹ đạo đó nằm trong vùng ở được của ngôi sao. \"Dù hành tinh quay rất gần sao chủ, ở khoảng cách ngắn hơn 10 lần so với quãng đường từ Mặt Trời tới sao Thủy, lượng bức xạ mà nó nhận được vẫn thấp, cho phép nước lỏng tồn tại trên bề mặt hành tinh nếu có khí quyển\", đồng tác giả nghiên cứu, Francisco Pozuelos, cho biết. \"Đó là vì sao chủ LP 890-9 nhỏ hơn 6,5 lần và mát hơn 1/2 so với Mặt Trời. Do đó, dù LP 890-9c nằm gần sao chủ hơn Trái Đất với Mặt Trời, hành tinh vẫn có những điều kiện phù hợp với sự sống\". Nhóm nghiên cứu đang lên kế hoạch tìm hiểu khí quyển của hành tinh để xác định mức độ ở được. Dựa trên phát hiện, họ cho rằng đây có thể là hành tinh đá cho phép sự sống tồn tại.  (Theo  ) "}