{"label": "khoa-hoc", "link": "https://vnexpress.net/thu-tuong-se-co-chinh-sach-khuyen-khich-doanh-nghiep-nhap-cong-nghe-loi-4515111.html", "title": "Thủ tướng: 'Sẽ có chính sách khuyến khích doanh nghiệp nhập công nghệ lõi' ", "description": "Theo Thủ tướng Phạm Minh Chính, để đẩy nhanh tốc độ đổi mới công nghệ, Việt Nam sẽ có chính sách khuyến khích doanh nghiệp nhập công nghệ lõi thông qua viện nghiên cứu, đại học.", "content": "Thông tin được Thủ tướng   nói khi chủ trì hội nghị phát triển thị trường khoa học và công nghệ tổ chức chiều 23/9. Mục đích của việc nhập công nghệ lõi là \"để giải mã, hấp thu, làm chủ, nhằm đầy mạnh tốc độ đổi mới công nghệ của doanh nghiệp\", ông nói. Hội nghị tổ chức trong trong bối cảnh Việt Nam muốn thúc đẩy thị trường khoa học công nghệ, đưa các kết quả nghiên cứu của viện, trường đến với doanh nghiệp. Thủ tướng khẳng định, phát triển thị trường khoa học và công nghệ là yếu tố quan trọng tạo nên thể chế kinh tế thị trường; thúc đẩy đổi mới sáng tạo để bứt phá về năng suất, chất lượng và sức cạnh tranh của nền kinh tế. Ông ghi nhận, thời gian qua, thị trường khoa học công nghệ Việt Nam có bước phát triển, thể chế, chính sách từng bước hoàn thiện. Nguồn cung hàng hóa tăng. Giá trị giao dịch hàng hóa khoa học công nghệ tăng bình quân 22% mỗi năm. Kết quả nghiên cứu của viện, trường, nhà khoa học được doanh nghiệp, thị trường đón nhận. Nhu cầu, năng lực tiếp cận, làm chủ công nghệ mới của doanh nghiệp được cải thiện. Đầu mối trung gian thị trường hình thành với 800 tổ chức, trong đó có 20 sàn giao dịch công nghệ. Tuy nhiên, Thủ tướng nêu rõ, so với các nước phát triển, thị trường khoa học công nghệ Việt Nam chậm phát triển, vận hành có vướng mắc. Kết quả nghiên cứu khi thương mại hóa còn hạn chế. Tổ chức trung gian còn yếu, chưa đủ uy tín, chưa có thương hiệu thúc đẩy giao dịch. Hạ tầng quốc gia của thị trường này lạc hậu, chưa liên thông. Việt Nam đang xây dựng nền kinh tế độc lập, tự chủ, hướng tới sở hữu những ngành công nghiệp phát triển, phát minh, sáng chế mới, công nghệ tiên tiến. Vì vậy, Thủ tướng cho rằng, phát triển thị trường khoa học công nghệ phải lấy khoa học là nền tảng, nhà khoa học là động lực, doanh nghiệp là trung tâm, phù hợp với cách mạng công nghiệp lần thứ tư. Ông cũng yêu cầu \"đẩy mạnh hợp tác giữa doanh nghiệp và viện nghiên cứu, đại học; kết nối giữa người mua và bán, sản xuất và tiêu dùng. Khuyến khích phát triển tổ chức trung gian khu vực tư nhân\". Các thành phố lớn sẽ được đầu tư phát triển sàn giao dịch công nghệ quốc gia, kết nối với sàn giao dịch khu vực, thế giới. Địa bàn có nhiều nguồn cung công nghệ cao được tăng cường xúc tiến. Hạ tầng quốc gia thị trường sẽ phát triển đồng bộ, liên thông, tích hợp với nền tảng kỹ thuật số. Ngoài ra, Thủ tướng yêu cầu xây dựng và thí điểm chính sách tạo động lực thương mại hóa, sớm đưa kết quả nghiên cứu được tạo ra từ ngân sách nhà nước, hợp tác công tư, tư nhân vào sản xuất, kinh doanh. Đồng thời, chính sách khuyến khích đổi mới sáng tạo, chia sẻ cơ sở dữ liệu lớn để phát triển trí tuệ nhân tạo (AI) cũng được xây dựng. "}