{"label": "khoa-hoc", "link": "https://vnexpress.net/dan-gau-bac-cuc-xau-xe-xac-ca-voi-4519744.html", "title": "Đàn gấu Bắc Cực xâu xé xác cá voi ", "description": "Hàng chục con gấu Bắc Cực đã kéo đến thị trấn Kaktovik ở Alaska để kiếm ăn sau khi người dân địa phương giết thịt cá voi đầu cong.", "content": "hôm 5/10 chia sẻ đoạn video cho thấy một đàn gấu Bắc Cực đói khát, bao gồm cả con trưởng thành và con non, đang xâu xé thịt cá voi trên bờ biển Kaktovik hẻo lánh thuộc hòn đảo Barter ở cực bắc Alaska. Kaktovik ngày nay đã trở thành địa điểm lý tưởng để quan sát gấu Bắc Cực. Vào mùa thu hàng năm, người Inupiat bản địa được phép giết mổ ba con cá voi đầu cong. Sau khi lấy thịt, xương của chúng bị bỏ lại ở vùng ngoại ô thị trấn, thu hút các đàn gấu Bắc Cực tới kiếm ăn. Theo  , biến đổi khí hậu đã khiến gấu Bắc Cực phải đi xa hơn về phía nam đến những khu vực có con người định cư để tìm thức ăn. Nguyên nhân là do đại dương nóng lên làm thu hẹp băng biển, cản trở những con gấu di chuyển khắp Vòng Bắc Cực. Các quan chức ước tính quần thể gấu Bắc Cực trên đảo Barter vào mùa thu có thể lên tới 280 con, còn nhiều hơn cả dân số bản địa ở Kaktovik. Tuy nhiên, có khoảng 1.000 du khách đến Kaktovik vào thời điểm này hàng năm để xem gấu Bắc Cực ăn xác cá voi đầu cong do người Inupiat để lại. Vào mùa đông, hầu hết gấu Bắc Cực sẽ ở ngoài biển băng và không còn nhiều trong khu vực. Các chuyến bay đến Kaktovik cũng thất thường hơn do thời tiết xấu. Theo tổ chức bảo tồn gấu Bắc Cực Polar Bears International, loài thú ăn thịt lớn nhất trên cạn này hiện bị phân loại là \"sắp nguy cấp\" với khoảng 26.000 con còn sống ngoài tự nhiên. Băng biển thu hẹp do biến đổi khí hậu được coi là mối đe dọa lớn nhất đối với gấu Bắc Cực. Ngoài ra, xung đột với con người, ô nhiễm môi trường, dịch bệnh và thiếu các biện pháp bảo vệ cũng khiến các quần thể của loài này suy giảm. Hiện nay, gấu Bắc Cực sống thành 19 quần thể trên khắp Bắc Cực, trong đó 60% phân bố ở Canada. Chúng cũng được tìm thấy ở Alaska, Nga, Greenland và Na Uy.  (Theo  ) "}