{"label": "khoa-hoc", "link": "https://vnexpress.net/trung-quoc-thu-nghiem-dong-co-ten-lua-truong-chinh-9-4519419.html", "title": "Trung Quốc thử nghiệm động cơ tên lửa Trường Chinh 9 ", "description": "Trung Quốc tiến thêm một bước gần hơn tới mục tiêu tiến hành nhiệm vụ chở người tới Mặt Trăng sau khi thử nghiệm thành công động cơ đẩy mới cho siêu tên lửa hạng nặng.", "content": "Các kỹ sư đã vượt qua những khó khăn công nghệ ở nguyên mẫu đầu tiên của động cơ tên lửa YF-79, dùng cho các nhiệm vụ có người lái tới Mặt Trăng và chuyến bay liên hành tinh, theo thông báo hôm 23/9 của Viện công nghệ thí nghiệm hàng không vũ trụ Bắc Kinh (BAEIT). Theo BAEIT, đơn vị trực thuộc Tập đoàn khoa học và công nghệ hàng không vũ trụ Trung Quốc (CASC), 3 thử nghiệm trên mặt đất của động cơ hydro - oxy mới hoàn thành thành công. BAEIT cho biết họ đã tiến hành 12 thử nghiệm khai hỏa trong hơn một tuần với động cơ mới. \"Đội ngũ của chúng tôi đã rút ngắn chu kỳ và tăng công suất thử nghiệm, qua đó thu được thành công liên tiếp\", BAEIT chia sẻ. YF-79 là động cơ hydro - oxy chu kỳ giãn nở nặng 25 tấn. Động cơ này được phát triển dành riêng cho siêu tên lửa đẩy hạng nặng Trường Chinh 9 (CZ-9), được thiết kế cho các nhiệm vụ không gian như chở người hạ cánh xuống Mặt Trăng và khám phá sao Hỏa. Nhà phát triển hướng tới biến YF-79 thành động cơ tên lửa mạnh nhất, có thể khai hỏa nhiều lần và cung cấp năng lượng cho tàu hạ cánh ở giai đoạn cuối cùng. Năm ngoái, CASC hoàn thành những bước quan trọng trong phát triển động cơ tầng thứ hai của tên lửa Trường Chinh 9, có tên gọi YF-90, một động cơ hydro - oxy chu kỳ đốt trong bổ trợ nặng 220 tấn. Trường Chinh 9 là tên lửa 3 tầng với các động cơ đẩy. Một động cơ kerosene-oxy chu kỳ đốt trong bổ trợ nặng 500 tấn ký hiệu YF-130 cũng đang trong quá trình phát triển và sẽ được dùng ở tầng đầu tiên. Tổng cộng có 4 động cơ YF-130 ở tầng đầu tiên, 2 động cơ YF-90 ở tầng thứ hai và 4 động cơ YF-79 ở tầng thứ 3. Liu Bing, nhà thiết kế ở CASC, cho biết tên lửa Trường Chinh 9 được thiết kế với khả năng vận chuyển 15 - 50 tấn hàng hóa tới Mặt Trăng, hoặc 12 - 44 tấn tới sao Hỏa. Khả năng chở hàng lên quỹ đạo thấp của Trái Đất là 50 - 140 tấn, tương đương mức 150 tấn của tên lửa SpaceX Falcon Heavy và gấp gần 6 lần tên lửa Trường Chinh 5, tên lửa mạnh nhất của Trung Quốc hiện nay (25 tấn). Sau khi trạm đổ bộ Hằng Nga 5 thu thập mẫu vật từ bề mặt Mặt Trăng vào năm 2020 trong nhiệm vụ không người lái, Trung Quốc lên kế hoạch đưa phi hành gia đến Mặt Trăng trong thập kỷ này và xây dựng trạm cố định vào năm 2035. (Theo  ) "}