{"label": "khoa-hoc", "link": "https://vnexpress.net/nhanh-song-giup-giai-ma-bi-an-ve-cach-xay-kim-tu-thap-4507145.html", "title": "Nhánh sông giúp giải mã bí ẩn về cách xây kim tự tháp ", "description": "Nhánh sông Nile từng chảy đến sát cụm kim tự tháp Giza có thể đã giúp người xưa vận chuyển những khối đá khổng lồ nặng hàng tấn.", "content": "Các nhà nghiên cứu phát hiện một nhánh sông Nile hiện đã khô cạn từng chảy đến ngay dưới chân cụm kim tự tháp Giza khoảng 4.500 năm trước,   hôm 2/9 đưa tin. Nghiên cứu mới được công bố trên tạp chí  , giúp giải thích phương pháp mà người Ai Cập cổ đại có thể đã sử dụng để vận chuyển hàng triệu khối đá nặng hàng tấn đến vị trí của các kim tự tháp nổi tiếng. \"Không thể xây dựng các kim tự tháp ở đây nếu không có nhánh sông Nile này\", nhà địa lý Hader Sheisha, tác giả nghiên cứu, cho biết. Với kích thước đồ sộ, hình dạng hoàn hảo và những yếu tố trang trí phức tạp, các kim tự tháp ở Giza, ngoại ô Cairo ngày nay, chứng tỏ sức mạnh của các pharaoh trong thời kỳ hoàng kim của Ai Cập. Địa điểm này gồm ba kim tự tháp và tượng Nhân sư lớn, được xây làm lăng mộ cho các pharaoh Khufu, Khafre và Menkaure khoảng từ năm 2560 đến năm 2540 trước Công nguyên. Kim tự tháp của Khufu, còn gọi là Đại kim tự tháp, được xây dựng đầu tiên và cũng lớn nhất trong ba kim tự tháp. Công trình gồm khoảng 2,3 triệu khối đá vôi và đá hoa cương, mỗi khối nặng 2,5 - 15 tấn, theo  . Ban đầu, Đại kim tự tháp cao khoảng 147 m, là cấu trúc nhân tạo cao nhất thế giới suốt gần 4.000 năm. Tuy nhiên, sông Nile cách các kim tự tháp khoảng 6,5 km về phía đông. Câu hỏi làm thế nào thợ xây có thể vận chuyển các khối đá khổng lồ đến địa điểm xây dựng kim tự tháp khiến các nhà khoa học và khảo cổ học lúng túng suốt một thời gian dài. Họ từng nghĩ rằng người Ai Cập có thể đã vận chuyển các khối đá bằng đường nước. Một tấm giấy cói phát hiện vào năm 2013 hé lộ vị trí của một bến cảng cổ đại gần Biển Đỏ, nơi những khối đá được chất lên, cho thấy người Ai Cập đã biết cách vận chuyển đá dọc theo các con sông. Một số chuyến khai quật khác cũng chỉ ra, người xưa từng xây một bến cảng cạnh các kim tự tháp và thợ xây đã tạo ra những tuyến đường thủy phức tạp gần cảng. Trong nghiên cứu mới, để xác định xem sông Nile có chảy theo đường khác vào thời điểm đó hay không, nhóm chuyên gia đã đào các hố tại khu vực sa mạc xung quanh cụm kim tự tháp và tìm kiếm phấn hoa cổ đại từ những loài cây như cói và hương bồ, vốn phát triển mạnh trong môi trường nước. Nghiên cứu chỉ ra, khoảng 4.500 năm trước, trong thời kỳ Khufu, Khafre và Menkaure cai trị, một nhánh ổn định của sông Nile đã vươn xa về phía các kim tự tháp. Nhánh sông này hiện đã biến mất. Phấn hoa từ các loài thực vật chịu hạn cho thấy nhánh sông bắt đầu cạn kiệt hàng thế kỷ trước khi vua Tutankhamun lên nắm quyền, khoảng năm 1350 trước Công nguyên. Theo Sheisha, việc hiểu thêm về môi trường giúp giải quyết một phần bí ẩn trong việc xây dựng kim tự tháp.  (Theo  ) "}