{"label": "khoa-hoc", "link": "https://vnexpress.net/nha-khoa-hoc-dam-me-xac-uop-va-hanh-trinh-den-giai-nobel-4519032.html", "title": "Nhà khoa học đam mê xác ướp và hành trình đến giải Nobel ", "description": "Svante Paabo, nhà cổ di truyền học Thụy Điển đoạt giải Nobel hôm 3/10 nhờ giải mã gene người Neanderthal, vốn hứng thú với xác ướp và say mê với Ai Cập cổ đại.", "content": "Ở độ tuổi 67, Paabo,   2022 sinh sau hàng loạt thành tựu bao gồm giải trình tự hệ gene người Neanderthal lần đầu tiên và phát hiện sự tồn tại của một họ hàng xa của loài người là người Denisova,   hôm 3/10 đưa tin. Paabo sinh tại Stockholm, sống cùng mẹ là nhà hóa học người Estonia Karin Paabo. Cha ông là Sune Bergstrom, nhà sinh hóa học từng đoạt giải Nobel Y sinh năm 1982. Bergstrom qua đời vào năm 2004. Trong hồi ký \"Người Neanderthal: Tìm kiếm hệ gene thất lạc\" năm 2014, Paabo chia sẻ nguồn cảm hứng để ông nghiên cứu y khoa ở Đại học Uppsala tại Thụy Điển đến từ cha ông, người từng là một bác sĩ. Sau đó, Paabo biết cha mình có hai gia đình. \"Tôi lớn lên như một người con ngoài giá thú bí mật của Sune Bergstrom\", Paabo viết. Ông chỉ thỉnh thoảng gặp cha khi trưởng thành. Paabo cũng tiếp bước cha ông nghiên cứu sinh hóa học, lấy bằng tiến sĩ ở Đại học Uppsala về sử dụng ADN để nghiên cứu protein của adenovirus, loại virus phổ biến gây ra các triệu chứng giống cảm lạnh. Nhưng từ lâu, ông đã hứng thú với xác ướp và không thể từ bỏ niềm say mê với Ai Cập cổ đại. Sự kết hợp giữa sử dụng ADN để nghiên cứu y học và quan tâm tới xác ướp đã đưa ông đến với công trình cả đời. \"Liệu có thể nghiên cứu trình tự ADN cổ đại, qua đó xác định người Ai Cập thời xưa có quan hệ như thế nào với nhau và với con người ngày nay hay không?\", Paabo tự hỏi. \"Những câu hỏi như vậy rất cuốn hút\". Phát hiện chưa có ai giải đáp, Paabo tự tìm kiếm câu trả lời. Đó là một công việc khó khăn bởi lượng ADN còn sót lại trong hài cốt cổ xưa rất ít ỏi. Lần đầu tiên Paabo được nhắc tên trong tin tức quốc tế năm 1985 khi công bố nghiên cứu về mẩu ADN trên xác ướp của một đứa trẻ 2.400 năm tuổi. Sau đó, ông tập trung vào người Neanderthal khi vào làm ở Đại học Munich tại Đức năm 1995. Một năm sau, Paabo tập trung vào giải trình tự một số ADN ty thể từ đoạn xương Neanderthal 40.000 năm tuổi. Ông trở thành trưởng khoa di truyền học ở Viện Nhân chủng học Tiến hóa Max Planck tại Leipzig, Đức. Ông làm được \"điều dường như bất khả thi\" khi công bố trình tự hệ gene đầu tiên của người Neanderthal năm 2010. Nghiên cứu gây bất ngờ cho cộng đồng khoa học bởi hệ gene của người Neanderthal vẫn tồn tại với tỷ lệ 1 - 4% ở hậu duệ người châu Âu hoặc châu Á. \"Chúng tôi tìm thấy dấu vết ADN của họ ở khắp mọi nơi\", Paabo nói. Cũng trong năm 2010, Paabo và cộng sự công bố sự tồn tại của người Denisova, họ hàng đã tuyệt chủng của loài người, chỉ thông qua giải trình tự ADN từ một xương ngón tay 40.000 năm. Chỉ một năm sau, Paabo được chẩn đoán có cục máu đông nguy hiểm trong phổi. \"Trong khi tìm hiểu về tình trạng bệnh của mình, tôi đọc được tài liệu tham khảo liên quan tới nghiên cứu của cha tôi vào năm 1943\", Paabo kể lại trong hồi ký. \"Cha tôi làm sáng tỏ cấu trúc hóa học của herapain, loại thuốc có thể cứu sống tôi\". Trong bài phỏng vấn hôm 3/10, Paabo chia sẻ việc có một người cha đoạt giải Nobel cũng giúp ông tự tin chứng minh \"những người như vậy cũng chỉ là người bình thường và không có gì đáng kinh ngạc\". \"Cha luôn nghĩ tôi là người đồng tính trước khi gặp vợ tôi\", Paabo tiết lộ. Hiện nay, ông tự nhận là người song tính và có hai con với nhà linh trưởng học Linda Vigilant, cũng làm việc ở Viện Max Planck.  (Theo  ) "}