{"label": "khoa-hoc", "link": "https://vnexpress.net/thuc-the-song-lon-nhat-the-gioi-dang-sup-do-4513826.html", "title": "Thực thể sống lớn nhất thế giới đang sụp đổ ", "description": "Bị hươu gặm quá nhiều kết hợp bảo tồn chưa đầy đủ khiến sự sống còn của thực thể sống nặng 6.000 tấn bị đe dọa.", "content": "Quần thể cây dương lá rung khổng lồ ở bang Utah, Mỹ, vốn được cho là thực thể sống lớn nhất thế giới, dường như đang sụp đổ do bị gặm quá nhiều. Mang tên Pando, tổ chức sống đồ sộ này chủ yếu bị ăn bởi hươu la và gia súc. Nghiên cứu mới công bố hôm 8/9 trên tạp chí  chỉ ra nỗ lực bảo vệ của con người có thể khiến vấn đề thêm trầm trọng. Bao phủ gần 43 hecta với trọng lượng khô khoảng 6.000 tấn, Pando rất dễ bị nhầm với một cánh rừng trải rộng với hơn 40.000 cây cá thể. Trên thực tế, đây là nhóm cây giống hệt nhau về mặt di truyền và có hệ rễ chung, do đó cấu thành một thực thể. Dù không rõ độ tuổi chính xác của quần thể cây nhân bản này, các nhà khoa học cho rằng Pando có thể tồn tại từ cuối kỷ Băng Hà cuối cùng. Cây dương lá rung cung cấp nền tảng cho toàn bộ hệ sinh thái và hỗ trợ hàng trăm loài khác. Tuy nhiên, một nghiên cứu tiến hành vào năm 2017 hé lộ hươu và gia súc đang ăn quá nhiều chồi cây dương lá rung non khiến chúng không thể phát triển. Điều này có nghĩa khi cây già chết đi, chúng không còn được thay thế bởi cây mới, đe dọa tính liên tục của dạng sống kỳ vĩ này. Để đối phó, các nhà quản lý dựng hàng rào quanh Pando, hy vọng có thể ngăn động vật ăn cỏ. Dù vậy, nghiên cứu mới của nhóm chuyên gia ở Đại học Utah đánh giá mức độ thành công của biện pháp này và phát hiện hàng rào có thể mang đến tác động tiêu cực. Theo kết quả nghiên cứu của nhà khoa học Paul Rogers và cộng sự, chỉ có 16% Pando được dựng hàng rào hoàn chỉnh. Trong khu vực bảo vệ đó, chồi cây dương lá rung non có thể trưởng thành và thay thế cây đang chết dần. Nhưng khoảng 50% thực thể không có rào chắn, có nghĩa cây phát triển kém ở khu vực này. Trong phạm vi không được bảo vệ, gốc dương lá rung già cỗi chết đi, tạo ra khoảng trống ở tán lá, tạo điều kiện cho ánh sáng Mặt Trời chiếu tới nền rừng. Kết quả là thành phần của cộng đồng thực vật bị biến đổi, dẫn tới định hình lại toàn bộ hệ sinh thái. Khoảng 1/3 Pando không có rào chắn đầy đủ trước năm 2019, năm hàng rào được gia cố lại. Hiện nay, các chồi non đang dần trưởng thành, dù tác động của hoạt động gặm cắn gần đây vẫn rõ nét. Về cơ bản, Pando đang bị phân tán thành 3 khu vực riêng biệt. \"Hàng rào dường như dẫn tới hệ quả không như mong muốn, có thể chia Pando thành những khu vực sinh thái phân hóa thay vì khuyến khích cả khu rừng phát triển. Pando thực sự đang \"sụp đổ\", nhóm nghiên cứu kết luận. Theo họ, tạm thời ngừng chăn thả gia súc và tiêu diệt quần thể hươu hoang dã có thể là điều cần thiết để cứu Pando.  (Theo  ) "}