{"label": "khoa-hoc", "link": "https://vnexpress.net/manh-lanh-tho-cua-quoc-gia-vu-tru-dau-tien-sap-roi-4508162.html", "title": "Mảnh 'lãnh thổ' của quốc gia vũ trụ đầu tiên sắp rơi ", "description": "Vệ tinh Asgardia-1 của dự án quốc gia vũ trụ Asgardia đang giảm dần độ cao, có thể rơi xuống khí quyển và cháy rụi khoảng giữa tháng 9.", "content": "Quốc gia vũ trụ đầu tiên của nhân loại, Asgardia, đang đứng trước nguy cơ mất đi mảnh \"lãnh thổ\" duy nhất hiện nay ngoài không gian, vệ tinh Asgardia-1. Dữ liệu theo dõi từ Lực lượng Vũ trụ Mỹ và một số nguồn khác cho thấy, vệ tinh này dự kiến rơi trở lại khí quyển Trái Đất và bốc cháy khoảng giữa tháng 9. Tiến sĩ Igor Ashurbeyli, một nhà khoa học Nga, đề xuất thành lập Asgardia, quốc gia vũ trụ độc lập đầu tiên vào tháng 10/2016. Quốc gia này được đặt theo tên một vùng đất trên trời trong thần thoại Bắc Âu. Các công dân có thể xin gia nhập Asgardia miễn phí. Sứ mệnh của dự án là mang đến một xã hội hòa bình, giúp mọi người tiếp cận các công nghệ vũ trụ dễ dàng hơn và bảo vệ Trái Đất trước những mối đe dọa ngoài không gian như thiên thạch hay rác vũ trụ nhân tạo, theo Ashurbeyli. Asgardia-1 đóng vai trò quan trọng trong dự án quốc gia vũ trụ Asgardia, phóng lên không gian vào năm 2017. Ngoài việc đại diện cho lãnh thổ của Asgardia ngoài Trái Đất, vệ tinh nhỏ này còn mang theo các bản sao kỹ thuật số của hiến pháp Asgardia, lá cờ và dữ liệu về \"công dân\" Asgardia - những người đã chọn tham gia thử nghiệm xây dựng quốc gia này. Asgardia-1 cũng có nhiệm vụ khoa học là nghiên cứu tác động của bức xạ không gian đến việc lưu trữ dữ liệu kỹ thuật số. Thông tin cập nhật từ cơ sở dữ liệu Space-Track của Lực lượng Vũ trụ Mỹ ngày 20/7 cho thấy độ cao của Asgardia-1 giảm dần, đồng nghĩa vệ tinh đang bị lực hấp dẫn của Trái Đất kéo xuống khí quyển. Bản cập nhật gần đây nhất dự đoán nó sẽ rơi trở lại khí quyển và bốc cháy vào ngày 14/9. Satview, một website theo dõi rác không gian, dự đoán Asgardia-1 sẽ rơi sớm hơn, vào ngày 11/9. Một đại diện của Asgardia cho biết họ đang \"xem xét\" vấn đề này và không bình luận gì thêm. Hiện chưa rõ việc mất Asgardia-1 ảnh hưởng như thế nào đến mục tiêu trở thành quốc gia được công nhận của Asgardia hay mục tiêu dài hạn hơn là có cư dân đầu tiên chào đời trong không gian. Đến nay, chưa quốc gia nào công nhận tư cách nhà nước của Asgardia. Tuy nhiên, tổ chức này vẫn hoạt động trực tuyến và dự định bầu cử vị trí \"người đứng đầu quốc gia\" vào ngày 9/9. (Theo  ) "}