{"label": "khoa-hoc", "link": "https://vnexpress.net/khoanh-khac-tau-nasa-dam-vao-tieu-hanh-tinh-4516567.html", "title": "Khoảnh khắc tàu NASA đâm vào tiểu hành tinh ", "description": "Hình ảnh từ vệ tinh Italy và các kính viễn vọng mặt đất cho thấy khoảnh khắc tàu vũ trụ DART đâm vào tiểu hành tinh Dimorphos và tác động sau đó.", "content": "Hôm 27/9, cơ quan vũ trụ Italy công bố những bức ảnh đầu tiên từ tàu vũ trụ Vệ tinh cubesat siêu nhẹ chuyên chụp ảnh ngoại hành tinh (LICIACube). Loạt ảnh này truyền tới Trái Đất khoảng 3 giờ sau khi tàu Thử nghiệm chuyển hướng tiểu hành tinh kép (DART) của NASA đâm thành công vào mục tiêu Dimorphos ở cách Trái Đất khoảng 11 triệu km. Các bức ảnh bao gồm so sánh hệ thống tiểu hành tinh Didymos trước và sau va chạm, cũng như ảnh chụp mảnh vỡ phát sáng xung quanh Dimorphos. Theo Elisabetta Dotto, trưởng nhóm khoa học ở Viện vật lý thiên văn quốc gia Italy (INAF), những bức ảnh này rất quan trọng nhằm giúp các nhà khoa học hiểu rõ kết cấu và thành phần của Dimorphos. Dotto chia sẻ ngoài hai bức ảnh đầu tiên, số ảnh của LICIACube mà nhóm sẽ công bố trong vài ngày tới cũng rất hứa hẹn. Trước sự kiện, giới khoa học không biết chắc tiểu hành tinh sẽ thế nào sau va chạm. Hình ảnh từ LICIACube cho thấy Dimorphos được bao phủ hoàn toàn bởi đám mây bụi và mảnh vỡ tạo bởi cú đâm của tàu DART. Nhiệm vụ DART của NASA đâm vào Dimorphos, một thiên thạch nhỏ quay quanh tiểu hành tinh lớn hơn mang tên Didymos, để thử nghiệm cách điều chỉnh quỹ đạo của thiên thể đe dọa Trái Đất. Hiện nay, các nhà thiên văn học đang theo dõi sát sao hệ thống Didymos, sẵn sàng đo quỹ đạo của Dimorphos thay đổi như thế nào. Đó là dữ liệu NASA cần để xác định thành công của nhiệm vụ DART. Vệ tinh LICIACube bay kèm theo tàu vũ trụ DART và tách ra hôm 11/9. LICIACube đã tiến hành kiểm tra hai camera với một số mục tiêu bao gồm Trái Đất và cụm sao Pleiades. Camera LICIACube Explorer Imaging for Asteroid (LEIA) có thể chụp ảnh với độ phân giải cao nhưng chỉ có thể chụp ảnh đen trắng trong khi camera LICIACube Unit Key Explorer (LUKE) tích hợp bộ lọc màu đỏ - xanh lá cây - xanh da trời và có trường quan sát rộng hơn. Hôm 26/9, LICIACube bay ở khoảng cách an toàn khi tàu DART tăng tốc và đâm vào khu vực va chạm sau đó 3 phút. LICIACube cũng chụp ảnh vùng tối của Dimorphos ở đối diện khu vực tàu DART đâm xuống. Hiện nay, con tàu đang bay qua không gian sâu và chậm rãi gửi ảnh về Trái Đất. Các kính viễn vọng trên Mặt Đất cũng chụp ảnh vụ \"tự sát\" của tàu DART trong không gian sâu. Những quan sát của hệ thống Asteroid Terrestrial-impact Last Alert System (ATLAS) ở Hawaii cho thấy hệ nhị phân Didymos sáng lên đáng kể ở khoảnh khắc va chạm. Ngay sau đó, lớp vỏ vật chất khổng lồ bắn ra từ tiểu hành tinh Dimorphos. Một trong những kính viễn vọng 1 m của Đài quan sát Las Cumbres ở Nam Phi cũng hé lộ câu chuyện tương tự từ góc khác. DART đâm vào Dimorphos trong khi di chuyển từ trái sang phải ở khung hình thay vì từ phải sang trái như trong ảnh chụp của ATLAS. Tiểu hành tinh Dimorphos 170 m và thiên thể cùng hệ là Didymos (780 m) không phải mối đe dọa đối với Trái Đất. Nhưng dữ liệu từ thử nghiệm sẽ cho biết tính hiệu quả của kỹ thuật va chạm động lực học, hỗ trợ nỗ lực chuyển hướng tiểu hành tinh nguy hiểm trong tương lai. Nhiều kính viễn vọng trên mặt đất khác trên khắp thế giới sẽ bắt đầu theo dõi hệ Didymos trong thời gian tới.  (Theo  ) "}