{"label": "khoa-hoc", "link": "https://vnexpress.net/vi-sao-ca-bien-sau-chiu-duoc-moi-truong-ap-luc-cao-4517017.html", "title": "Vì sao cá biển sâu chịu được môi trường áp lực cao? ", "description": "Các nhà khoa học Anh tìm thấy một chất hóa học giúp cá biển sâu duy trì mạng lưới phân tử nước trong tế bào để chống lại áp lực.", "content": "Dưới rãnh Mariana, nơi sâu nhất trong lớp vỏ Trái Đất, áp lực nước lên tới 8 tấn trên mỗi inch vuông. Bằng cách nào mà cá và nhiều loài động vật khác có thể sống sót trong môi trường chết người như vậy? Theo một nghiên cứu mới xuất bản trên tạp chí   hôm 28/9, bí mật nằm ở một chất hóa học xuất hiện tự nhiên trong tế bào của chúng. Thông thường, dưới áp suất khí quyển bình thường, các phân tử nước trong tế bào sống tạo thành một mạng lưới giống như tứ diện. Nếu mạng lưới đó thay đổi hình dạng - chẳng hạn như thông qua tác động của áp lực bên ngoài - thì các quá trình hóa sinh quan trọng sẽ không thể diễn ra trong tế bào. Khi điều này xảy ra trên quy mô toàn bộ cơ thể, nó sẽ dẫn đến cái chết cho sinh vật. Được dẫn dắt bởi Tiến sĩ Harrison Laurent và Giáo sư Lorna Dougan, các nhà khoa học tại Đại học Leeds của Anh đã phát hiện ra rằng bên trong các sinh vật sống dưới đáy biển sâu, một phân tử được gọi là TMAO (trimethylamine N-oxide) giữ cho mạng lưới phân tử nước trong tế bào không bị biến dạng. Môi trường sống của động vật càng sâu, lượng TMAO trong tế bào của chúng càng lớn. Trong một thử nghiệm tại Phòng thí nghiệm STFC Rutherford Appleton ở Oxfordshire, nhóm nghiên cứu đã bắn chùm neutron vào các mẫu nước có và không có TMAO được lưu trữ ở áp suất cao hoặc thấp. Kết quả cho thấy các liên kết hydro trong phân tử nước không có TMAO bị biến dạng dưới áp lực và mạng lưới phân tử nói chung trở nên nén chặt lại. Tuy nhiên, trong các mẫu được thêm TMAO, các liên kết hydro rất mạnh và ổn định, trong khi cấu trúc mạng được duy trì. \"TMAO cung cấp một neo cấu trúc giúp nước có thể chống lại áp suất cực lớn mà nó phải chịu. Phát hiện này rất quan trọng vì nó giúp chúng ta hiểu được các quá trình mà sinh vật đã thích nghi để tồn tại trong điều kiện khắc nghiệt dưới đại dương\", Laurent nhấn mạnh. Dựa vào các kết quả thí nghiệm, nhóm nghiên cứu cũng có thể phát triển một mô hình để dự đoán mức độ TMAO cần thiết trong tế bào của sinh vật tồn tại ở độ sâu cụ thể trong đại dương. \"Nghiên cứu của chúng tôi cung cấp cầu nối giữa nước dưới áp suất ở cấp độ phân tử với khả năng thích nghi tuyệt vời của sinh vật biển, những loài phát triển dưới áp suất cao ở độ sâu tối tăm của đại dương\", Dougan nói thêm. (Theo  ) "}