{"label": "khoa-hoc", "link": "https://vnexpress.net/nguc-tu-nuoi-nhot-ca-voi-sat-thu-43-nam-4520658.html", "title": "'Ngục tù' nuôi nhốt cá voi sát thủ 43 năm ", "description": "Cá voi sát thủ \"cô độc nhất thế giới\" gặp nhiều vấn đề sức khỏe khi sống một mình 11 năm và cả 5 con của nó đều chết trẻ.", "content": "Kiska, được mệnh danh là \"cá voi sát thủ cô độc nhất thế giới\", đang sống trong hoàn cảnh giống như tra tấn, theo chia sẻ của Lori Marino, nhà sáng lập Dự án Bảo tồn Cá voi trên  hôm 7/10. Con vật đang sống trong công viên giải trí MarineLand ở thành phố Niagara Falls, bang Ontario, Canada. Nó đã bị nuôi nhốt suốt 43 năm, trong đó 11 năm phải sống một mình trong bể. Trong thời gian nuôi nhốt, Kiska đẻ 5 con nhưng tất cả đều chết trẻ. Một con non chỉ sống được hai tháng, con sống lâu nhất được 6 tuổi. Tuổi thọ trung bình của cá voi sát thủ trong tự nhiên là 30 - 50 năm và thường chết sớm hơn trong điều kiện nuôi nhốt. Cá voi sát thủ ( ) rất thông minh và có đời sống xã hội phức tạp. Chúng sở hữu một trong những bộ não lớn và phức tạp nhất vương quốc động vật. Chúng cũng là loài phổ biến thứ 3 thuộc bộ Cá voi ( ) được nuôi trong các thủy cung và công viên nước giải trí trên thế giới, theo nghiên cứu của Marino cùng các đồng nghiệp về tác hại của việc nuôi nhốt những sinh vật này trên tạp chí  năm 2019. Theo nhóm nghiên cứu, trong điều kiện nuôi nhốt, cá voi sát thủ thể hiện một loạt hành vi bất thường và thường chết sớm do nhiễm bệnh và các vấn đề sức khỏe khác hiếm gặp ở môi trường hoang dã. Sống trong bể bê tông có thể gây căng thẳng mãn tính cho chúng. Marino cho biết, mỗi con cá voi đối phó với việc sống nhiều năm trong bể bê tông theo những cách khác nhau, nhưng không con nào có thể phát triển tốt. \"Một số con, ví dụ như Kiska, sống lâu hơn hầu hết đồng loại, nhưng không đồng nghĩa nó đang trải qua cuộc sống tuyệt vời. Cá voi sát thủ có tính xã hội cao và Kiska đã ở một mình suốt 11 năm. Điều đó tương đương với sự tra tấn\", bà nói. \"Kiska có 5 con và tất cả đều chết sớm. Đây có thể là trải nghiệm vô cùng đau thương với nó vì mối quan hệ gia đình - đặc biệt là giữa mẹ và con cái - cực kỳ bền chặt và quan trọng với cá voi sát thủ\", Marino bổ sung. Marino cho biết, Kiska có biểu hiện rập khuôn (stereotypy) - hành vi lặp đi lặp lại bất thường. Nó bơi đến một góc bể và tự đập mạnh cơ thể vào đó. \"Nó đã làm như vậy suốt nhiều năm. Rập khuôn luôn liên quan đến căng thẳng. Hành vi này xuất hiện ở người và những động vật bị rối loạn cảm xúc và là dấu hiệu của tổn thương thần kinh ở một số bộ phận nhất định trong não\", bà nói. \"Nó cũng làm mòn răng đến nướu. Đây là hành vi rập khuôn về răng miệng phổ biến ở cá voi sát thủ nuôi nhốt và các loài khác trong bộ Cá voi\", Marino cho biết. Năm 2019, Canada thông qua Dự luật S-203 nhằm cấm nuôi nhốt, gây giống và buôn bán động vật thuộc bộ Cá voi cho mục đích giải trí. Tuy nhiên, có một ngoại lệ với những con vật đã nuôi nhốt từ trước như Kiska. Kiska mới khoảng 3 tuổi khi bị bắt ở biển Iceland vào tháng 10/1979. Marino và các nhà hoạt động vì quyền lợi động vật khác hy vọng Kiska có thể được đưa về một khu bảo tồn rộng 405.000 m2 dành cho cá voi sát thủ và cá voi trắng bị nuôi nhốt ở Nova Scotia. Nơi này do Dự án Khu bảo tồn Cá voi phát triển, dự kiến chào đón những cư dân đầu tiên vào cuối năm sau.  (Theo  ) "}