{"label": "khoa-hoc", "link": "https://vnexpress.net/tram-iss-thu-nghiem-dong-co-day-nam-cham-sieu-dan-4521750.html", "title": "Trạm ISS thử nghiệm động cơ đẩy nam châm siêu dẫn ", "description": "Công nghệ tạo lực đẩy bằng nam châm siêu dẫn mới có thể thay thế động cơ điện, bảo vệ phi hành gia khỏi bức xạ và tia vũ trụ độc hại trong không gian sâu.", "content": "Viện nghiên cứu Paihau - Robinson ở New Zealand và công ty thương mại Nanoracks ở Mỹ đang cộng tác để đưa công nghệ đẩy nam châm siêu dẫn lên Trạm Vũ trụ Quốc tế (ISS) nhằm thử nghiệm một dạng lực đẩy mới trong không gian. Đó là động cơ đẩy điện có tên động lực học plasma nam châm từ trường ứng dụng (AF-MPD), sử dụng công nghệ nam châm siêu dẫn nhiệt độ cao (HTS) do viện Paihau - Robinson phát triển,   hôm 10/10 đưa tin. Vật liệu siêu dẫn là vật liệu dẫn điện với điện trở bằng 0, do đó hiệu quả hơn nhiều so với vật liệu dẫn điện thông thường. Tuy nhiên, phần lớn vật liệu siêu dẫn đòi hỏi nhiệt độ gần độ 0 tuyệt đối (-273 độ C) khiến việc ứng dụng trở nên phức tạp. Vật liệu siêu dẫn nhiệt độ cao (HTS) có thể hoạt động ở mức nhiệt -196,2 độ C nên có chi phí rẻ hơn. Trên hết, HTS có thể tạo ra từ trường mạnh hơn vật liệu siêu dẫn nhiệt độ thấp, có phạm vi hoạt động rộng hơn và có thể nhỏ gọn hơn, theo viện Paihau - Robinson. Động cơ đẩy AF-MPD dựa trên công nghệ HTS, sử dụng kết hợp từ trường và điện trường để tạo ra lực đẩy. Các nhà nghiên cứu cho rằng công nghệ có thể cung cấp giải pháp thay thế động cơ điện cho tàu vũ trụ lớn. Nam châm siêu dẫn có một số vai trò quan trọng khác trong khám phá vũ trụ. Từ trường của Trái Đất bảo vệ sự sống trên hành tinh khỏi bức xạ mặt trời và tia vũ trụ độc hại. Từ trường mạnh tạo ra trên tàu vũ trụ có thể bảo vệ phi hành gia theo cách tương tự trong không gian sâu. Những yêu cầu về khối lượng và công suất của các bộ phận từ là rào cản chính đối với việc sử dụng loại thiết bị này trong không gian. Viện Paihau - Robinson hướng tới tạo ra cải tiến bằng công nghệ từ HTS. Phiên bản thử nghiệm sẽ được phi hành gia ISS lắp đặt trên bệ Nanoracks External Platform. Đội ngũ trên mặt đất sẽ vận hành nam châm trong vài tháng để chứng minh công nghệ có thể tạo ra từ trường mạnh gấp hàng nghìn lần trên Trái Đất. Theo Nanoracks, thiết bị sẽ phóng sớm nhất vào quý đầu năm 2024. Viện Paihau - Robinson đang chỉ đạo dự án với sự hỗ trợ của Đại học Auckland, Đại học Canterbury, công ty IDS Consulting và Asteria Engineering Consulting.  (Theo  ) "}