{"label": "khoa-hoc", "link": "https://vnexpress.net/nasa-san-sang-phong-tau-bay-toi-mat-trang-4506583.html", "title": "NASA sẵn sàng phóng tàu bay tới Mặt Trăng ", "description": "Các kỹ sư NASA đã sửa chữa những chỗ rò rỉ dẫn tới sự cố hoãn phóng vào đầu tuần và chuẩn bị sẵn sàng cho lịch phóng mới vào cuối tuần này.", "content": "Thời gian phóng phù hợp bắt đầu vào 2h17 và kết thúc vào 4h17 chiều 3/9 giờ địa phương, tức 1h17 - 3h17 sáng 4/9 giờ Hà Nội. Hiện nay, điều kiện thời tiết và thời gian phóng thuận lợi 60%, theo chuyên gia khí tượng Melody Lovin. Tổ hợp Artemis I bao gồm tên lửa Hệ thống phóng không gian (SLS) và tàu vũ trụ Orion, tiếp tục nằm trên bệ phóng 39B ở Trung tâm vũ trụ Kennedy tại Florida. Trong buổi họp báo hôm 1/9, Mike Sarafin, quản lý nhiệm vụ Artemis, cho biết không thể đảm bảo chắc chắn phóng tàu hôm 3/9. Đội phụ trách phóng tàu chấp nhận có nhiều rủi ro trước buổi phóng, nhưng đó là những rủi ro có thể chấp nhận được. Artemis I là nhiệm vụ không người lái. Một trong những bộ phận đội ngũ kỹ sư đánh giá nhiều rủi ro hơn là tình trạng của động cơ số 3 góp phần dẫn tới quyết định hủy phóng hôm 29/8. Một khu vực khác là vết nứt bể liên thông ở tầng chính, có thể vỡ ra và va vào tên lửa đẩy nhiên liệu rắn. Nhưng các kỹ sư cho rằng nguy cơ rất thấp. Đội kỹ thuật đã xử lý hai chỗ rò rỉ hydro hồi đầu tuần. Họ sửa chữa chỗ rò rỉ ở dây nối bình nhiên liệu bên ngoài với tên lửa đẩy nhiên liệu rắn bằng cách thay thế một ống mềm và dây cảm biến áp suất bị lỏng. Các kỹ sư cũng vặn chặt đinh ốc nhằm đảm bảo nhiên liệu đẩy siêu lạnh không bị rò khi chảy qua đường ống. Tuy không phát hiện thêm rò rỉ ở nhiệt độ phòng, họ sẽ tiếp tục theo dõi trong các hoạt động với bình chứa nhiên liệu. Hôm 29/8, cảm biến ở một trong 4 động cơ RS-25 của tên lửa gọi là động cơ số 3 cho thấy động cơ không đạt ngưỡng nhiệt độ phù hợp cần thiết để kích hoạt khi cất cánh. Các động cơ cần điều hòa nhiệt trước khi nạp nhiên liệu đẩy siêu lạnh trước khi phóng. Để ngăn động cơ bị sốc nhiệt, các chuyên viên điều khiển phóng tàu tăng áp suất của bình nhiên liệu ở tầng chính để đưa một ít hydro lỏng vào động cơ. Hiện nay, đội kỹ thuật xác định cảm biến cung cấp chỉ số hoạt động kém. \"Chúng tôi đã dành thời gian xem xét lại dữ liệu, so sánh nhiều nguồn dữ liệu và tiến hành một số phân tích độc lập giúp xác nhận đó là một cảm biến kém\", John Honeycutt, quản lý chương trình SLS ở Trung tâm bay vũ trụ Marshall của NASA tại Huntsville, Alabama, cho biết. Theo kỹ sư trưởng chương trình SLS John Blevins, vào ngày phóng, họ sẽ bỏ qua cảm biến đó. Thiết bị khởi động phóng tự động trên tên lửa kiểm tra nhiệt độ, áp suất và các thông số khác. Cảm biến kém không được xem là thiết bị bay, Blevins nói. Đội kỹ thuật đang lên kế hoạch nạp nhiên liệu sớm hơn vào lúc đếm ngược so với hôm 29/8. Vào 4h37 sáng 3/9 giờ địa phương tức 15h37 cùng ngày theo giờ Hà Nội, quản lý nhiệm vụ sẽ nhận bản tin thời tiết và quyết định có tiến hành nạp nhiên liệu vào tên lửa hay không. Quá trình nạp dự kiến sẽ diễn ra vào khoảng 8h sáng 3/9 giờ địa phương (19h giờ Hà Nội), theo Charlie Blackwell-Thompson, giám đốc phóng Artemis phụ trách chương trình Hệ thống mặt đất của NASA. Nếu phóng vào ngày 3/9, tàu Orion sẽ bay vòng quanh Mặt Trăng và hạ cánh xuống Thái Bình Dương hôm 11/10. Thời gian phóng dự phòng cho nhiệm vụ Artemis I là ngày 5/9.  (Theo  ) "}