{"label": "khoa-hoc", "link": "https://vnexpress.net/cu-dam-cua-tau-nasa-lam-tieu-hanh-tinh-bay-lech-4516110.html", "title": "Cú đâm của tàu NASA làm tiểu hành tinh bay lệch? ", "description": "Va chạm với tàu DART có thể khiến quỹ đạo tiểu hành tinh Dimorphos ngắn đi vài phút, nhưng các chuyên gia cần nhiều ngày để quan sát điều đó.", "content": "Tàu vũ trụ Thử nghiệm chuyển hướng tiểu hành tinh đôi (DART) của NASA   tiểu hành tinh nhỏ Dimorphos cách Trái Đất 11 triệu km lúc 6h14 sáng ngày 27/9 (giờ Hà Nội). Đây là thử nghiệm phòng thủ hành tinh đầu tiên trên thế giới sử dụng \"vật va chạm động lực học\". Mục tiêu của nhiệm vụ là thay đổi chu kỳ quỹ đạo của Dimorphos và khiến tác động hấp dẫn của nó lên Didymos, tiểu hành tinh lớn hơn cùng hệ đôi với Dimorphos, cũng thay đổi, từ đó làm chệch quỹ đạo của cặp tiểu hành tinh. Tuy nhiên, các nhà khoa học chưa thể biết ngay chúng có thay đổi quỹ đạo đúng như kế hoạch hay không. Khi quan sát từ Trái Đất, hệ tiểu hành tinh đôi Didymos-Dimorphos trông giống như một đốm sáng nhỏ giữa bầu trời đầy sao. Đốm này sáng lên và mờ đi theo chu kỳ mà Dimorphos (rộng hơn 160 m) di chuyển xung quanh Didymos (rộng 780 m), tạm thời che mờ Didymos. Từ tần suất của những lần giảm sáng này, các nhà thiên văn tìm ra chu kỳ quỹ đạo của Dimorphos kéo dài 11 tiếng 55 phút. Dựa vào đó, họ cũng sẽ tính được quỹ đạo của Dimorphos thay đổi bao nhiêu sau khi va chạm với DART. Tiểu hành tinh này dự kiến bị đẩy tới gần Didymos hơn, khiến chu kỳ quỹ đạo của nó nhanh lên vài phút. Tuy nhiên, các chuyên gia chưa rõ chính xác khi nào có thể quan sát được sự gia tốc và rút ngắn quỹ đạo này. \"Giống như khi bạn làm hỏng đồng hồ đeo tay và nó bắt đầu chạy nhanh một chút. Bạn có thể không nhận ra trong một hoặc hai ngày đầu, nhưng sau vài tuần, bạn sẽ bắt đầu thấy nó không còn chỉ đúng thời gian nữa\", Tom Statler, nhà khoa học của chương trình DART tại Văn phòng Điều phối Phòng thủ Hành tinh thuộc NASA, cho biết. Các nhà khoa học của nhiệm vụ DART chỉ biết sơ bộ về mức độ thay đổi mà vụ va chạm sẽ gây ra. Nguyên nhân là họ biết rất ít về Dimorphos. Hiệu quả của vụ va chạm sẽ phụ thuộc nhiều vào những đặc tính chưa biết của Dimorphos, ví dụ như khối lượng riêng và cấu trúc bên trong của tiểu hành tinh. Để được coi là thành công, DART phải rút ngắn 73 giây trong chu kỳ quỹ đạo bình thường của Dimorphos. Tuy nhiên, một số nhà khoa học cho rằng kết quả có thể nhiều hơn, ví dụ 10 phút. \"Các kính viễn vọng sẽ theo dõi thời gian của các đợt giảm sáng - khi Dimorphos bay qua phía trước Didymos. Trong vòng vài ngày hoặc vài tuần, chúng ta sẽ thấy những đợt giảm sáng bắt đầu diễn ra không theo lịch trình. Cá nhân tôi sẽ ngạc nhiên nếu một tháng trôi qua mà vẫn không thấy rõ sự thay đổi này. Tuy nhiên, chúng ta chưa thể khẳng định chính xác\", Statler nói. Theo ESA, các kính viễn vọng dưới mặt đất cũng có thể quan sát và đo lường sự sáng lên đột ngột do vật chất bắn ra khi DART va chạm. Vật chất này sẽ tạo ra một dạng đuôi sao chổi tạm thời giúp các nhà thiên văn xác định một số đặc tính của Dimorphos. \"Càng nhiều vật chất bắn ra từ tiểu hành tinh, lượng vật chất có thể phản xạ ánh sáng Mặt Trời càng lớn và làm tăng độ sáng trên bầu trời\", Dora Föhring, nhà thiên văn tại Trung tâm Điều phối Vật thể Gần Trái đất thuộc ESA, giải thích. \"Đây là lần đầu tiên một hoạt động như thế này được thử nghiệm nên thật khó để dự đoán lượng vật chất bắn ra do va chạm. Các ước tính hiện tại cho thấy tiểu hành tinh sẽ tăng độ sáng lên khoảng một magnitude (độ sáng biểu kiến), nhưng trong tình huống dữ dội nhất, độ sáng có thể tăng đến 4 magnitude\", Föhring bổ sung. Các kính viễn vọng ở khu vực phía nam và phía đông châu Phi, phía đông bán đảo Arab và Đông Nam Á có thể quan sát thời điểm xảy ra va chạm. Trong nhiều ngày tới, hàng trăm kính viễn vọng chuyên nghiệp và nghiệp dư sẽ nhắm vào Didymos, bao gồm cả hai đài quan sát mạnh nhất ngoài không gian là kính viễn vọng James Webb và kính viễn vọng Hubble.  (Theo  ) "}