{"label": "khoa-hoc", "link": "https://vnexpress.net/toa-dam-ai-trong-linh-vuc-tai-chinh-mo-dau-ngay-hoi-ai4vn-4510702.html", "title": "Tọa đàm 'AI trong lĩnh vực tài chính' mở đầu Ngày hội AI4VN ", "description": "Việc ứng dụng AI trong các giải pháp tài chính sẽ được đại diện Viettel, Momo thảo luận tại workshop mở màn Ngày hội trí tuệ nhân tạo Việt Nam 2022, chiều 22/9.", "content": "Hội thảo \"Giải pháp AI trong lĩnh vực tài chính - ngân hàng\" được tổ chức trong khuôn khổ   trí tuệ Việt Nam (AI4VN 2022) tại Khách sạn Grand Plaza, Hà Nội. Chương trình do Bộ Khoa học và Công nghệ chỉ đạo, Báo   tổ chức. Các diễn giả sẽ chia sẻ góc nhìn từ phía doanh nghiệp công nghệ cung ứng các giải pháp và đơn vị ứng dụng để thấy trí tuệ nhân tạo đang tạo ra cuộc \"cách mạng hóa\" trong lĩnh vực tài chính, ngân hàng ra sao. Theo đó, ông Phạm Quang Vinh - Giám đốc sản phẩm, Trung tâm không gian mạng Viettel - có bài trình bày \"Sự thay đổi về quy trình nghiệp vụ khi đưa nền tảng số ứng dụng AI vào tiến trình chuyển đổi số ngân hàng\"; ông Đặng Hoàng Vũ - Giám đốc AI mảng Tăng trưởng Kinh doanh của MoMo nói về câu chuyện \"Đằng sau trải nghiệm của hàng chục triệu người dùng\". Ở phiên thảo luận, ông Nguyễn Đình Thắng, Phó Chủ tịch Hiệp hội Doanh nghiệp phần mềm Việt Nam, sẽ đảm nhiệm vai trò điều phối với sự tham gia của lãnh đạo đến từ các doanh nghiệp, \"kỳ lân công nghệ\" trong nước. Các khách mời sẽ cùng đi tìm câu trả lời cho các câu hỏi: \"AI mang lại trải nghiệm tốt hơn cho khách hàng thế nào\"; \"Những lĩnh vực nào trong tài chính ngân hàng có thể áp dụng AI\". Theo báo cáo của , 80% ngân hàng trên thế giới đều ý thức về tiềm năng và đang tìm những cách mới nhằm kết hợp AI vào các dịch vụ để hưởng lợi từ công nghệ này. Kết quả khảo sát cho thấy, 75% ngân hàng có quy mô tài sản hơn 100 tỷ USD thực hiện kế hoạch triển khai giải pháp AI trong vận hành. Tại Việt Nam, tác động của trí tuệ nhân tạo cũng như cách AI được ứng dụng trong tài chính ngân hàng được quan tâm trong bối cảnh chuyển đổi số diễn ra mạnh mẽ. Tuy nhiên, các ngân hàng, đơn vị tài chính còn gặp nhiều khó khăn, trở ngại trong việc áp dụng AI. Hội thảo nằm trong chuỗi hoạt động tại AI4VN năm nay. AI4VN 2022 do Bộ Khoa học và Công nghệ chỉ đạo, Báo VnExpress tổ chức, với sự phối hợp của Bộ Kế hoạch và Đầu tư, Câu lạc bộ Các Khoa-Viện-Trường Công nghệ thông tin - Truyền thông (FISU). Đơn vị tài trợ chính là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình AI tại Việt Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. Chương trình còn có sự đồng hành của Trung tâm Giáo dục đào tạo Trí tuệ nhân tạo (AI Center); Đại học RMIT Việt Nam (RMIT University Vietnam); Công ty Cổ phần Đầu tư và Phát triển công nghệ Quốc gia ADG; Tập đoàn FPT;  \nTrung tâm Không gian mạng Viettel; Chuỗi khách sạn SOJO Hotels. Độc giả quan tâm có thể đăng ký tham dự  . "}