{"label": "khoa-hoc", "link": "https://vnexpress.net/5-nha-khoa-hoc-nu-xung-dang-doat-giai-nobel-4518515.html", "title": "5 nhà khoa học nữ xứng đáng đoạt giải Nobel ", "description": "Dù nam giới chiếm đa số giải Nobel trong lịch sử, nhiều nhà khoa nữ có những phát hiện làm thay đổi cuộc sống và xứng đáng được vinh danh ở giải thưởng danh giá này.", "content": "Danh sách học giả đoạt giải Nobel Y sinh, Vật lý và Hóa học năm 2021 gồm toàn nam giới. Năm 2020, hai nhà khoa học nữ là Emmanuelle Charpentier và Jennifer A. Doudna, đoạt giải Nobel Hóa học nhờ phát triển phương pháp chỉnh sửa gene CRISPR trong khi Andrea Ghez là một trong 3 nhà nghiên cứu giành giải Nobel Vật lý nhờ phát hiện hố đen siêu khối lượng. Năm 2019, khi hội đồng Nobel yêu cầu người đề cử cân nhắc sự đa dạng giới tính, địa lý và lĩnh vực, tất cả người thắng giải đều là nam giới. Năm 2018 ghi nhận người phụ nữ đầu tiên đoạt giải Nobel Vật lý từ năm 1963 là Donna Strickland, theo  . Việc dự đoán người thẳng giải Nobel cực kỳ khó khăn bởi tên người đề cử và danh sách chung cuộc được giữ bí mật. Tài liệu hé lộ chi tiết quá trình lựa chọn cũng được bảo mật trong 50 năm. Dưới đây là 5 nhà khoa học nữ với những phát hiện làm thay đổi đời sống. Vào thập niên 1970, trong khi ung thư đôi khi xuất hiện trong các gia đình, nghiên cứu tập trung vào virus. Với kinh nghiệm nghiên cứu khác biệt di truyền giữa người và tinh tinh, tiến sĩ Mary-Claire King, hiện nay là giáo sư y khoa và khoa học hệ gene ở Trường Y Đại học Washington School of Medicine, có cách tiếp cận mới. Bà phát hiện vai trò của một đột biến ở gene BRCA1 trong ung thư vú và buồng trứng. Phát hiện cho phép kiểm tra gene giúp xác định những người phụ nữ có nguy cơ ung thư vú cao và các bước giảm nguy cơ của họ như sàng lọc bổ sung và phẫu thuật phòng ngừa. Tiến sĩ Katalin Karikó, phó chủ tịch công ty BioNTech ở Đức, đoạt giải Lasker 2021, giải thưởng thường được xem như tiền đề cho giải Nobel. Cùng với Drew Weissman, giáo sư nghiên cứu vaccine ở Đại học Pennsylvania, bà tiên phong phát triển phương pháp sử dụng ARN thông tin nhân tạo để đối phó với bệnh làm thay đổi cách cơ thể tạo ra vật chất kháng virus. Dù ít được chú ý khi công bố lần đầu tiên năm 2005, nghiên cứu của họ là nền tảng cho hai loại vaccine Covid-19 sử dụng rộng rãi hiện nay. Jocelyn Bell Burnell, nhà vật lý ở Bắc Ireland, đóng góp vào phát hiện sao xung, hiện tượng thiên văn học bí ẩn, khi còn là nghiên cứu sinh ở Đại học Cambridge. Tuy nhiên, người được ghi nhận cho phát hiện trên lại là thầy hướng dẫn của bà Antony Hewish, với giải Nobel Vật lý năm 1974. Trong các cuộc phỏng vấn, Bell Burnell luôn tỏ ra rộng lượng đối với việc bị xem thường. Bà rất tự hào vì những ngôi sao bà quan sát đã thuyết phục được hội đồng trao giải. Năm 2018, Bell Burnell nhận được giải thưởng Đột phá Đặc biệt trong Vật lý Cơ bản với tiền thưởng trị giá 2,5 triệu USD. Bà quyên góp số tiền này để giúp những người có hoàn cảnh khó khăn trở thành nhà vật lý. Tiến sĩ Carolyn Bertozzi, giáo sư ở Đại học Stanford, tiên phong trong lĩnh vực mới mang tên hóa học sinh - trực giao, tập trung vào phản ứng hóa học bên trong tế bào sống, có thể tiến hành mà không tác động tới quá trình tự nhiên. Bà tìm cách hiểu rõ tại sao tế bào được bao phủ bởi đường và ảnh hưởng của phân tử đường tới những bệnh như ung thư, viêm nhiễm và nhiễm khuẩn. Biến đổi các tế bào này thông qua hóa học sinh trực giao dẫn tới phương pháp mới để điều trị nhiều bệnh. Bà đoạt giải Wolf về hóa học năm nay. Tiến sĩ Marilyn Hughes Gaston cống hiến gần như cả đời để tìm hiểu bệnh hồng cầu lưỡi liềm, bệnh di truyền khiến cơ thể không thể sản sinh huyết sắc tố bình thường. Ảnh hưởng tới trẻ em, bệnh này dẫn tới tổn thương mô, gây suy yếu và thậm chí tử vong. Gaston quan tâm tới bệnh hồng cầu lưỡi liềm khi thực tập ở Bệnh viện Philadelphia năm 1964. Năm 1986, bà công bố kết quả nghiên cứu đột phá cấp quốc gia chứng minh tính hiệu quả khi điều trị bằng penicillin trong thời gian dài cho trẻ em mắc bệnh để ngăn nhiễm trùng máu. Nhờ công trình của Gaston, mỗi trẻ em được sàng lọc bệnh hồng cầu lưỡi liềm ngay khi sinh. Giải Nobel Y sinh năm nay sẽ được công bố vào 16h30 hôm nay theo giờ Hà Nội, tiếp theo lần lượt là giải Nobel Vật lý vào 16h45 ngày 4/10 và Nobel Hóa học vào 16h45 ngày 5/10.  (Theo  ) "}