{"label": "khoa-hoc", "link": "https://vnexpress.net/hom-nay-trao-giai-nobel-hoa-hoc-2022-4519282.html", "title": "Hôm nay trao giải Nobel Hóa học 2022 ", "description": "Viện hàn lâm Khoa học Hoàng gia Thụy Điển tại Stockholm dự kiến công bố giải Nobel Hóa học lúc 16h45 ngày 5/10 (giờ Hà Nội).", "content": "Tương tự giải Nobel Y sinh và Vật lý, hàng năm, các chuyên gia tại công ty phân tích Clarivate có trụ sở tại Anh và Mỹ đều đưa ra danh sách dự đoán chủ nhân giải Nobel Hóa học. Để có mặt trong danh sách này nghiên cứu của ứng cử viên phải nằm trong số được các nhà nghiên cứu cùng lĩnh vực trích dẫn nhiều nhất. Bên cạnh đó, các ứng cử viên phải là người tiên phong trong khám phá của họ. Giáo sư kỹ thuật hóa học Zhenan Bao đến từ Đại học Stanford, Mỹ, được Clarivate lựa chọn với nghiên cứu về da điện tử linh hoạt, vật liệu hữu cơ và điện polymer có nhiều ứng dụng trong robot mềm, bộ phận giả, trí tuệ nhân tạo và theo dõi sức khỏe. Clarivate cũng bầu chọn hai nhà khoa học Mỹ là Bonnie Basslerat ở Đại học Princeton và Peter Greenbergat ở Đại học Washington vì phát hiện trong giao tiếp vi khuẩn, hệ thống liên lạc hóa học liên tế bào cho phép vi khuẩn phát hiện và phản ứng với quần thể tế bào thông qua điều hòa gene. Bassler là một trong những học giả đoạt giải Wolf 2022 về hóa học, cùng với nhà tiên phong về hóa học sinh trực giao Carolyn Bertozzi và chuyên gia phân loại protein dựa trên hoạt động Benjamin Cravatt. Những nhà nghiên cứu thắng giải Wolf thường trở thành học giả Nobel. Cuối cùng, giáo sư Daniel Nocera đến từ Đại học Harvard được Clarivate lựa chọn bởi nghiên cứu về sự chuyển hóa electron ghép cặp với proton. Cơ chế này rất quan trọng đối với nhiều quá trình sinh hóa học bao gồm quang hợp, cố định đạm và khử oxy. Kết quả nghiên cứu có thể dẫn tới sự ra đời của những hệ thống quang hợp nhân tạo. Phân tích của Clarivate có độ chính xác cực cao với 64 học giả từng nhận giải Nobel, trong đó có 10 học giả đoạt giải Nobel Hóa học, bao gồm Jennifer Doudna và Emmanuelle Charpentier (năm 2020) cùng John Goodenough (năm 2019). Giải  thuộc về Benjamin List và David W.C. MacMillan vì đã tìm ra chất xúc tác ứng dụng trong công nghiệp dược phẩm và pin quang điện. Nobel là giải thưởng quốc tế do Quỹ Nobel tại Stockholm lập ra từ năm 1901 dựa trên tài sản của Alfred Nobel, nhà phát minh kiêm doanh nhân Thụy Điển. Giải thưởng được trao thường niên cho những cá nhân và tổ chức có cống hiến nổi bật trong các lĩnh vực Y học, Hóa học, Vật lý, Văn học, Hòa bình. Năm 1968, Ngân hàng Trung ương Thụy Điển lập ra Giải thưởng của Ngân hàng Thụy Điển cho Khoa học kinh tế để tưởng nhớ Nobel, còn gọi là giải Nobel Kinh tế. Mỗi giải thưởng gồm huy chương, bằng chứng nhận cá nhân và một khoản tiền thưởng. Từ năm 1901-2021, giải thưởng đã được trao 609 lần cho 975 cá nhân và tổ chức trên thế giới. (Theo  ) "}