{"label": "khoa-hoc", "link": "https://vnexpress.net/phat-trien-ai-can-dao-duc-4514921.html", "title": "AI tạo ra những vấn đề chưa có tiền lệ về pháp lý ", "description": "Công nghệ AI ngày càng phát triển, yêu cầu sử dụng nhiều dữ liệu hơn, đặt ra các thách thức về mặt đạo đức và pháp lý.", "content": "Thực trạng về ứng dụng và phát triển AI của doanh nghiệp, cũng như các thách thức khi triển khai công nghệ mới này đã được lãnh đạo các doanh nghiệp về AI tại Việt Nam, Giám đốc Trung tâm Trí tuệ nhân tạo quốc gia Australia chia sẻ tại tọa đàm Kinh nghiệm ứng dụng AI từ doanh nghiệp, dưới sự dẫn dắt của Thứ trưởng Khoa học và Công nghệ Bùi Thế Duy. Tọa đàm nằm trong khuôn khổ Ngày trí tuệ nhân tạo Việt Nam (AI4VN) 2022 do   tổ chức sáng 23/9 tại Hà Nội. Là nhà sản xuất đồ gia dụng, đại diện Aqua Việt Nam cho biết AI đã được ứng dụng trong nhiều sản phẩm của hãng, từ TV, tủ lạnh đến máy giặt, giúp những công việc hàng ngày của người dùng trở nên đơn giản hơn. \"Ví dụ nhờ AI, máy giặt có thể xác định được loại vải dựa trên mức độ hấp thụ nước, định lượng quần áo và xác định lượng nước giặt xả, để đưa ra chương trình giặt phù hợp nhất\", ông Nguyễn Phan Việt Phương, Giám đốc Ngành hàng máy giặt Aqua Việt Nam, nói. Đồng quan điểm, ông Hoàng Ngọc Dương, Phó Giám đốc Trung tâm Không gian mạng Viettel (VTCC), đánh giá: \"AI đã đi vào mọi ngõ ngách. Từ việc hỏi đáp trên mạng hay khi dùng một chiếc máy hút bụi ở nhà, chúng ta đã ứng dụng phần nào AI\". Ông cho biết mảng AI của đơn vị bắt đầu được chú trọng phát triển từ năm 2018, và đến nay đã phục vụ nhiều doanh nghiệp, tổ chức, chính quyền trong công tác chuyển đổi số tại Việt Nam. MoMo - ví điện tử lớn với hàng chục triệu người sử dụng - cũng khẳng định AI đã được ứng dụng trong nhiều quy trình hoạt động và trải nghiệm khách hàng. Ví dụ, ở những \"điểm chạm\" với người dùng như tìm kiếm, hiển thị dịch vụ, phân phối quảng cáo, khuyến mãi... đều có AI thúc đẩy tương tác và đem lại trải nghiệm đơn giản, tiện lợi hơn. \"AI sẽ có mặt trên mọi sản phẩm của FPT\", ông Vũ Anh Tú, Giám đốc Công nghệ Tập đoàn FPT, khẳng định. Ở vai trò một doanh nghiệp công nghệ, ông Tú cho biết \"đây là lĩnh vực cạnh tranh khủng khiếp\" và sản phẩm của Việt Nam luôn bị đưa ra so sánh với sản phẩm của thế giới. Tuy nhiên, theo đại diện FPT, Việt Nam thời gian qua đã có bước tiến rõ rệt trong một số lĩnh vực công nghệ, trong đó có trí tuệ nhân tạo. \"Chúng tôi tin trong vài năm tới, AI có nhiều tiềm năng đột phá. Chúng tôi có trường đại học với khoảng một nghìn sinh viên học ngành AI. Đây là nguồn nhân lực quý giá để bổ sung cho đội ngũ làm sản phẩm AI cho Việt Nam và thế giới\", ông Tú nói, khẳng định phát triển AI đã nằm trong chiến lược của tập đoàn này. Tuy nhiên ngoài thách thức về nguồn nhân lực và khả năng cạnh tranh với các sản phẩm nước ngoài, các vấn đề về pháp lý cũng là điều mà Việt Nam cần giải quyết sớm để đẩy mạnh ứng dụng AI. Theo Thứ trưởng Bùi Thế Duy, một trong những điểm cốt lõi trong phát triển AI là dữ liệu của người dùng. Điều này đặt ra những vấn đề về đạo đức và pháp lý. Chẳng hạn, một chiếc TV thông minh có thể sử dụng AI và cảm biến âm để cảm nhận môi trường xung quanh và tự động điều chỉnh âm thanh phù hợp, nhưng cảm biến đó cũng có nguy cơ trở thành thiết bị nghe trộm. Ông Việt Phương cho rằng các doanh nghiệp lớn hiện nay đều ý thức rất rõ vấn đề đó. Ví dụ trên các thiết bị thông minh trong nhà có điều khiển giọng nói, lệnh chỉ được kích hoạt khi chủ động ra lệnh với đúng từ khóa, như \"Ok Google\", \"Ok Aqua TV\", ngoài ra thiết bị sẽ không thể tự ghi âm. Chia sẻ về kinh nghiệm ứng dụng AI, bà Stela Solar, Giám đốc Trung tâm Trí tuệ nhân tạo quốc gia Australia, cho biết Australia là một trong những quốc gia đầu tiên đưa các vấn đề về đạo đức vào trong việc ứng dụng AI. Theo bà Solar, AI không tạo ra cái mới, mà giúp chúng ta làm những việc đã có với quy mô nhân rộng lên. Do đó, những nguyên tắc về đạo đức rất có ích trong phát triển AI và ứng dụng AI vào cuộc sống. \"Chúng ta cần cân bằng giữa pháp luật và nguyên tắc đạo đức trong việc ứng dụng AI\", bà khuyến nghị. Theo ông Thái Trí Hùng, đại diện MoMo, sự phát triển của AI tạo ra những vấn đề chưa từng có tiền lệ về mặt pháp lý, và nếu giải quyết được, nó sẽ là bước tiến của cả ngành. Ông minh họa bằng giải pháp thanh toán bằng khuôn mặt mà MoMo đang thử nghiệm. Giải pháp cho phép người dùng không cần sử dụng điện thoại như trước đây và việc thanh toán giảm từ 15 giây xuống còn ba giây. Tuy nhiên theo ông, để triển khai, giải pháp cần sự phối hợp của người dùng, các điểm bán và đặc biệt là hành lang pháp lý về việc sử dụng dữ liệu khuôn mặt. \"Theo quy định, việc xác thực cần nhiều yếu tố, nhưng khuôn mặt là một trong những yếu tố như vậy thì lại chưa được luật hóa\", ông Hùng nêu băn khoăn và cho biết các cơ chế sandbox trong lĩnh vực fintech hiện nay đã khá tiệm cận với cuộc sống và có khoảng cách với sự phát triển của công nghệ. Về cơ chế bảo vệ dữ liệu cho người dùng và khách hàng doanh nghiệp, ông Vũ Anh Tú cho rằng đây luôn là một bài toán khó cho bất cứ công ty phát triển AI nào, bởi khi càng lớn, sẽ càng phải đối mặt với nguy cơ bị tấn công nhằm đánh cắp thông tin. Vì vậy, các doanh nghiệp cần có cả đội ngũ nhân sự và công nghệ mạnh để bảo vệ dữ liệu cho khách hàng luôn luôn an toàn. Ông Tú cũng cho biết để phát triển lâu dài trong lĩnh vực này, FPT đã xây dựng các bộ nguyên tắc về việc sử dụng dữ liệu. Ví dụ khi lưu trữ, sử dụng thông tin, phải có có mục đích và phạm vi sử dụng rõ ràng, thậm chí các công ty thành viên trong tập đoàn này cũng không được chia sẻ dữ liệu cho nhau. \"Chúng tôi đã xây dựng các nguyên tắc trong nội bộ từ khi bắt đầu làm và đang chờ đợi các điều luật về dữ liệu để áp dụng\", ông Tú cho biết. \"Rõ ràng để triển khai trí tuệ nhân tạo, ngoài vấn đề công nghệ, chúng ta cần quan tâm về các quy định, quy tắc về bảo vệ và sử dụng dữ liệu. Nội dung này cũng cần được đưa và các trường đại học và phổ biến đến mỗi người, để mọi người ý thức việc đưa thông tin như thế nào cho an toàn và phù hợp\", Thứ trưởng Bùi Thế Duy kết luận. AI4VN 2022 do Bộ Khoa học và Công nghệ chỉ đạo, Báo   tổ chức, với sự phối hợp của Bộ Kế hoạch và Đầu tư, Câu lạc bộ Các Khoa-Viện-Trường Công nghệ thông tin - Truyền thông (FISU). Đơn vị tài trợ chính là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình tại Việt Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ.   "}