{"label": "khoa-hoc", "link": "https://vnexpress.net/phat-hien-kim-cuong-ky-la-tu-hanh-tinh-khac-4510520.html", "title": "Phát hiện kim cương kỳ lạ từ hành tinh khác ", "description": "Những viên kim cương lục giác kỳ lạ có thể bắn vào không gian khi một hành tinh lùn va chạm với tiểu hành tinh lớn cách đây 4,5 tỷ năm.", "content": "Nghiên cứu mới xác định kim cương lục giác, còn gọi là lonsdaleite ở trong nhóm thiên thạch hiếm gặp có thể đến từ lớp phủ của hành tinh lùn. Tương tự graphite, than củi và kim cương thông thường, lonsdaleite là một dạng cấu trúc carbon đặc biệt. Trong khi nguyên tử carbon ở kim cương sắp xếp theo hình lập phương, nguyên tử carbon ở lonsdaleite sắp xếp theo hình lục giác. Nhóm nghiên cứu công bố phát hiện hôm 12/9 trên tạp chí Proceedings of the National Academy of Sciences. \"Nghiên cứu này chứng minh lonsdaleite tồn tại trong tự nhiên\", Dougal McCulloch, nhà hiển vi học ở Đại học RMIT tại Australia, cho biết. \"Chúng tôi cũng phát hiện tinh thể lonsdaleite lớn nhất từ trước tới nay với kích thước một micron, mỏng hơn nhiều so với sợi tóc người\". Lonsdaleite được phát hiện lần đầu tiên ở thiên thạch Canyon Diablo năm 1967 và đặt theo tên nhà tinh thể học người Anh Dame Kathleen Lonsdale. Nghiên cứu mới dự đoán hình dạng lục giác của lonsdaleite khiến nó cứng hơn kim cương thông thường, giúp phát triển kỹ thuật sản xuất để tạo ra vật liệu siêu cứng. Nhóm nghiên cứu xem xét lonsdaleite ở thiên thạch ureilite, nhóm thiên thạch hiếm có thể chứa vật liệu từ lớp phủ của những hành tinh lùn. Họ phân tích mẫu vật thiên thạch dưới kính hiển vi để nhận dạng lonsdaleite và nguồn gốc của nó. Các nhà nghiên cứu tìm thấy bằng chứng về quá trình hình thành lonsdaleite thông qua lắng đọng hơi hóa học ở hành tinh lùn không lâu sau một vụ va chạm. Đây cũng là một trong những cách sản xuất kim cương trong phòng thí nghiệm, theo McCulloch. McCulloch và cộng sự cho rằng lonsdaleite ở thiên thạch hình thành từ chất lưu siêu tới hạn ở nhiệt độ cao và dưới áp suất gia tăng. Môi trường cực hạn này cho phép lonsdaleite duy trì hình dạng và kết cấu. Khi môi trường lạnh đi và áp suất giảm, lonsdaleite bị thay thế một phần bằng kim cương. Nhóm nghiên cứu cho biết các ngành công nghiệp có thể mô phỏng quá trình để sản xuất khoáng chất.  (Theo  ) "}