{"label": "khoa-hoc", "link": "https://vnexpress.net/ten-lua-mat-trang-cua-nasa-vuot-qua-thu-nghiem-nhien-lieu-4514306.html", "title": "Tên lửa Mặt Trăng của NASA vượt qua thử nghiệm nhiên liệu ", "description": "Tên lửa chở tàu tới Mặt Trăng trong nhiệm vụ Artemis 1 hoàn thành thử nghiệm đổ nhiên liệu quan trọng hôm 21/9, tiến gần hơn tới lịch phóng vào ngày 27/9.", "content": "Nhiệm vụ Artemis 1 sẽ đưa khoang tàu Orion lên quỹ đạo Mặt Trăng bằng tên lửa Hệ thống phóng không gian (SLS). NASA từng thử phóng nhiệm vụ hôm 3/9 nhưng phải rời lịch do rò rỉ nhiên liệu đẩy hydro lỏng ở bộ phận ngắt nhanh trên tầng chính của SLS, phần nối tên lửa với đường ống nhiên liệu từ tháp phóng di động. Đội ngũ Artemis 1 thay thế hai chốt bịt quanh bộ phận ngắt nhanh hôm 9/9, sau đó ấn định lịch thử nghiệm đổ nhiên liệu để kiểm tra kết quả sửa chữa. Thử nghiệm diễn ra hôm 21/9 trên bệ phóng 39B ở Trung tâm Vũ trụ Kennedy (KSC) tại Florida. Theo Charlie Blackwell-Thompson, giám đốc phóng Artemis, NASA đã đạt tất cả mục tiêu đề ra. Trong thử nghiệm, không phải mọi thứ đều hoạt động hoàn hảo. Ví dụ, rò rỉ ở bộ phận ngắt nhanh xuất hiện trở lại khi đổ hydro lỏng. Nhưng đội kỹ thuật đã giải quyết vấn đề. Họ làm ấm bộ phận ngắt nhanh, giúp giảm mức độ rò rỉ xuống mức chấp nhận được. Các kỹ sư cũng phát hiện một chỗ rò rỉ hydro khác trong thử nghiệm trước khi điều áp. Thử nghiệm này cho phép họ hiệu chỉnh cài đặt dùng để điều hòa động cơ khi đếm ngược trước ngày phóng. Chỗ rò rỉ thứ hai nhỏ hơn chỗ đầu tiên, do đó đội ngũ Artemis có thể giữ trong tầm kiểm soát. Hiện nay, NASA đang nhắm tới ngày 27/9 là ngày phóng Artemis 1, và ngày dự phòng là 2/10. Cơ quan này sẽ sớm đưa ra thông báo chính thức về ngày phóng sau thành công của thử nghiệm hôm 21/9. Một số yếu tố khác cũng góp phần quyết định ngày phóng của Artemis 1 trong hai tuần tới. Ví dụ, thời tiết phải thuận lợi và giấy phép của hệ thống hủy bay (FTS) giúp phá hủy SLS nếu tên lửa bay chệch đường cần được gia hạn. Nếu Artemis 1 diễn ra thuận lợi, nhiệm vụ Artemis 2 sẽ chở phi hành gia bay vòng quanh Mặt Trăng và đáp xuống gần cực nam sau 1 - 2 năm. Chương trình Artemis hướng tới giúp con người ở dài hạn trên Mặt Trăng, sử dụng kỹ năng và hiểu biết thu được để đưa phi hành gia tới sao Hỏa vào cuối thập niên 2030 hoặc đầu thập niên 2040.  (Theo  ) "}