{"label": "khoa-hoc", "link": "https://vnexpress.net/ca-map-bat-tu-do-sau-650-m-gay-tranh-cai-4515496.html", "title": "Cá mập bắt từ độ sâu 650 m gây tranh cãi ", "description": "Ảnh chụp cá mập kỳ lạ do một ngư dân bắt được từ vùng biển sâu ngoài khơi New South Wales gây tranh cãi xung quanh việc xác định loài.", "content": "Trapman Bermagui, người câu cá biển sâu, bắt được một con cá mập bí ẩn từ độ sâu 650 m ngoài khơi bờ biển New South Wales, Australia,   hôm 24/9 đưa tin. Ngư dân này sau đó đăng ảnh chụp con vật lên mạng xã hội và thu hút sự chú ý lớn. Hình ảnh cho thấy lớp da sần sùi như giấy nhám của con cá mập đã chết, mõm lớn và nhọn, mắt lồi, hàm răng trông kỳ quặc. Vẻ ngoài khác thường của con vật khiến người dùng mạng xã hội tranh cãi xem nó thuộc loài nào, phỏng đoán phổ biến nhất là cá mập xì gà ( ). Trong khi đó, Trapman Bermagui lại cho rằng đó là cá mập gulper vây nhỏ ( ) - loài vật thuộc nhóm cá mập gulper và sống ở các vùng biển sâu trên thế giới, theo Viện Nghiên cứu Cá mập. Một số chuyên gia cũng đồng tình với Trapman Bermagui. \"Đó là một con cá mập gulper\", Brit Finucci, nhà khoa học chuyên nghiên cứu cá mập biển sâu tại Viện Nghiên cứu Nước và Khí quyển Quốc gia New Zealand, cho biết. Tuy nhiên, bà chưa rõ chính xác con vật là loài nào trong nhóm cá mập gulper. \"Trước đây, cá mập gulper là mục tiêu đánh bắt để lấy dầu gan ở New South Wales\", Finucci nói. Bà cho biết thêm, do chịu ảnh hưởng mạnh từ việc đánh bắt quá mức, một số loài cá mập gulper đang bị đe dọa nghiêm trọng và được Australia bảo vệ. Charlie Huveneers, nhà khoa học cá mập tại Đại học Flinders, cũng cho rằng con vật mà Trapman Bermagui bắt được thuộc nhóm này. Tuy nhiên, một số chuyên gia cá mập có ý kiến khác. Dean Grubbs, nhà sinh vật biển và chuyên gia về cá mập tại Đại học Bang Florida, cho rằng cá mập mà Trapman Bermagui bắt được là cá mập chó da nhám ( ), loài vật cùng họ với cá mập Greenland ( ). \"Với tôi, nó trông giống cá mập vây diều biển sâu ( ), sống ở vùng biển ngoài khơi Australia. Tuy nhiên, rất khó để biết chắc chắn khi không thể thấy toàn bộ mẫu vật\", Christopher Lowe, giám đốc Phòng thí nghiệm Cá mập tại Đại học Bang California Long Beach cho biết. Cũng có thể con cá mập thuộc một loài chưa từng thấy, theo Lowe. \"Chúng tôi thường xuyên phát hiện ra những loài cá mập biển sâu mới và nhiều loài trông rất giống nhau\", ông giải thích.  (Theo  ) "}