{"label": "khoa-hoc", "link": "https://vnexpress.net/nha-hoa-hoc-my-gianh-cu-dup-nobel-sau-hai-thap-ky-4519667.html", "title": "Nhà hóa học Mỹ giành cú đúp Nobel sau hai thập kỷ ", "description": "Với giải Nobel Hóa học 2022, Barry Sharpless (81 tuổi) đã trở thành cá nhân thứ năm trong lịch sử vinh dự nhận được hai giải thưởng Nobel.", "content": "Viện Hàn lâm Khoa học Hoàng gia Thụy Điển chiều 5/10 trao giải   năm 2022 cho ba nhà nghiên cứu Carolyn R. Bertozzi (56 tuổi, Mỹ), Morten Meldal (68 tuổi, Đan Mạch) và K. Barry Sharpless (81 tuổi, Mỹ) với những đóng góp tiên phong trong lĩnh vực hóa học Click và hóa học sinh trực giao, tạo nên \"một cuộc cách mạng trong cách các nhà khoa học nghĩ về việc liên kết phân tử với nhau\". Trong số ba nhà khoa học được xướng tên, Barry Sharpless có lần thứ hai vinh dự nhận giải Nobel. Trước đó, chỉ có bốn người làm được điều này là Marie Curie (Nobel Vật lý 1903, Nobel Hóa học 1911), Linus Pauling (Nobel Hóa học 1954, Nobel Hòa bình 1962), John Bardeen (Nobel Vật lý 1956, 1972) và Frederick Sanger (Nobel Hóa học 1958, 1980), theo  . Sharpless sinh ra tại thành phố Philadelphia, bang Pennsylvania, miền đông nước Mỹ. Ông tốt nghiệp Trường Friends' Center (trường tư nhân giáo dục học sinh từ mẫu giáo đến lớp 12) vào năm 1959 và tiếp tục theo học đại học tại trường Dartmouth College để lấy bằng B.A. vào năm 1963. Ban đầu, Sharpless dự định theo học trường y sau khi tốt nghiệp đại học, nhưng Giáo sư nghiên cứu của ông đã thuyết phục ông theo đuổi ngành hóa học. Sharpless lấy bằng Tiến sĩ về hóa học hữu cơ tại Đại học Stanford vào năm 1968. Ông tiếp tục công việc sau tiến sĩ tại Đại học Stanford cho đến năm 1969, sau đó chuyển đến Đại học Harvard để nghiên cứu về enzyme học trong phòng thí nghiệm của Konrad E. Bloch năm 1969 - 1970, theo  . Sharpless từng là Giáo sư tại Viện Công nghệ Massachusetts (1970 - 1977, 1980 - 1990) và Đại học Stanford (1977 - 1980). Kể từ năm 1990, ông giữ chức Giáo sư hóa học tại Viện Nghiên cứu Scripps và tiếp tục công việc đó cho đến nay. Sharpless đã phát triển các phản ứng oxy hóa chọn lọc lập thể và chỉ ra rằng sự hình thành chất ức chế có hiệu lực femtomolar có thể được xúc tác bởi enzyme acetylcholinesterase, bắt đầu bằng một azide và một alkyne. Ông nhận thấy một số phản ứng hóa học đã chuyển đổi quá trình tổng hợp bất đối xứng, bao gồm phản ứng aminohydroxylation, dihydroxylation và epoxydation bất đối xứng Sharpless, theo  . Năm 2001, Sharpless giành giải Nobel Hóa học đầu tiên cho công trình nghiên cứu về các phản ứng oxy hóa xúc tác không đối xứng, mở ra một lĩnh vực nghiên cứu hoàn toàn mới, cho phép các nhà khoa học tổng hợp phân tử và vật chất với những đặc tính mới, giúp cải thiện rất nhiều thứ từ thuốc kháng sinh, thuốc chữa viêm, thuốc chữa bệnh tim đến các sản phẩm nông nghiệp. Cũng trong năm 2001, tại Viện Nghiên cứu Scripps, Sharpless lần đầu tiên mô tả về thuật ngữ \"hóa học Click\", trong đó các khối xây dựng phân tử kết hợp với nhau nhanh chóng và hiệu quả. Không lâu sau đó, Barry Sharpless và Morten Meldal - Giáo sư tại Đại học Copenhagen của Đan Mạch - độc lập công bố nghiên cứu về thành phần mấu chốt của hóa học click là phản ứng cộng đóng vòng azide-alkyne xúc tác bằng đồng. Đây là phản ứng hiệu quả được sử dụng rộng rãi ngày nay. \"Nếu các nhà hóa học muốn liên kết hai phân tử khác nhau, họ có thể làm điều đó tương đối dễ dàng bằng cách đưa azide vào một phân tử và alkyne vào phân tử kia. Sau đó, họ 'bắt' các phân tử lại với nhau với sự trợ giúp của một số ion đồng\", Ủy ban Nobel giải thích trong một tài liệu. Meldal ví von các ứng dụng của hóa học Click giống như Lego - những khối nhựa lắp ghép mang tính biểu tượng cũng có nguồn gốc từ Đan Mạch quê hương ông. \"Bạn có thể tạo ra một ngôi nhà, xe đạp, ôtô, hoặc bất kỳ công cụ nào bạn muốn bằng cách kết hợp các khối xây dựng này theo cách khác nhau. Trong hóa học, chúng ta cũng làm điều tương tự như vậy\", Meldal nói với  trong một cuộc phỏng vấn. Phản ứng click có tính ứng dụng rất cao trong nhiều lĩnh vực như hóa học (tổng hợp các dendrimer - loại polymer giống như nhánh cây), trong sinh học (tổng hợp ghép các mạch polymer lên các đại phân tử như enzyme hay protein tạo thành các loại vật liệu lai có chức năng ứng dụng mạnh), hay trong y học (tổng hợp các polymer chức năng thay đổi hình dạng theo điều kiện môi trường như pH hay nhiệt độ). Nhờ nghiên cứu tiên phong về hóa học Click với nhiều ứng dụng quan trọng, Sharpless một lần nữa nhận giải Nobel Hóa học vào năm 2022 cùng với Meldal và Bertozzi. Trong khi Sharpless và Meldal đặt nền tảng cho hóa học Click, Giáo sư Bertozzi tại Đại học Stanford của Mỹ có công đưa hóa học Click \"lên một tầm cao mới\" và bắt đầu sử dụng nó trong các cơ thể sống. "}