{"label": "khoa-hoc", "link": "https://vnexpress.net/chieu-nay-bat-dau-ngay-hoi-tri-tue-nhan-tao-viet-nam-2022-4513095.html", "title": "Chiều nay bắt đầu Ngày hội Trí tuệ nhân tạo Việt Nam 2022 ", "description": "Ba hội thảo về chủ đề: Giải pháp AI trong lĩnh vực tài chính - ngân hàng; Nguồn nhân lực; Tự động hóa trong sản xuất sẽ mở màn Ngày hội Trí tuệ nhân tạo Quốc gia 2022 lúc 14h hôm nay.", "content": "Hội thảo   là phiên đầu tiên của chuỗi workshop thuộc chương trình Ngày hội Trí tuệ nhân tạo Việt Nam (AI4VN 2022), khai mạc lúc 14h 22/9 tại Khách sạn Grand Plaza, Hà Nội.  sẽ tường thuật trực tuyến sự kiện. Trong thời gian 60 phút, các diễn giả đến từ doanh nghiệp cung ứng các giải pháp và đơn vị ứng dụng công nghệ sẽ chia sẻ góc nhìn từ thực tế để thấy trí tuệ nhân tạo đang tạo ra cuộc \"cách mạng hóa\" trong lĩnh vực tài chính, ngân hàng ra sao. Các giải pháp trí tuệ nhân tạo phù hợp để ứng dụng trong lĩnh vực tài chính - ngân hàng thế nào. Ở chủ đề  , các diễn giả, khách mời sẽ nói về những vấn đề trong đào tạo nhân lực AI tại Việt Nam. Sự tham gia của các trường trong việc thiết kế chương trình giảng dạy, việc kết nối giữa cơ sở đào tạo và đơn vị sử dụng nhân lực sẽ được nêu ra và tìm hướng giải quyết... Chủ đề tiếp theo sẽ bàn về  . Các diễn giả sẽ đưa ra bức tranh về thực trạng quá trình tự động hóa của các doanh nghiệp ở Việt Nam. Ở phiên này, các chuyên gia sẽ cùng nhau lý giải để thấy trí tuệ nhân tạo đang góp phần vào tự động hóa trong sản xuất của doanh nghiệp đến đâu. Đại diện doanh nghiệp cũng nêu ra khó khăn đang phải đối mặt, từ đó đề xuất cơ chế chính sách để doanh nghiệp chuyển đổi số nhanh hơn. Thứ trưởng Khoa học và Công nghệ Bùi Thế Duy cho biết, ngành AI đang chứng kiến sự phát triển mạnh mẽ của những công nghệ, thuật toán mới, thêm nhiều dữ liệu, bài toán, tạo ra nhiều sản phẩm. Những điều này đi đúng hướng trong Chiến lược quốc gia do Chính phủ ban hành, trong đó thúc đẩy trí tuệ nhân tạo thành một trong những trụ cột chính. Thứ trưởng nhấn mạnh, Việt Nam không đi đầu về khoa học công nghệ, nền tảng hạ tầng chưa mạnh song tiềm năng về con người rất lớn. Để phát triển tiềm lực con người \"biến viên sỏi thô thành ngọc\", cần có những tập đoàn công nghệ với hành động cụ thể, tạo ra những không gian lớn hơn để đầu tư, đào tạo, hình thành thế hệ nhân tài mới tập trung vào AI. Đây cũng là mục tiêu   năm nay hướng tới, giúp cộng đồng hiểu hơn về công nghệ AI đã thay đổi cuộc sống như thế nào thông qua   gồm  chuyên đề, diễn đàn AI Summit, triển lãm và lễ trao giải cho các sản phẩm, giải pháp ứng dụng AI xuất sắc. Trong ngày đầu còn có chương trình  , kết nối các nhóm nghiên cứu, doanh nghiệp với nhà đầu tư. Tại chương trình này nhà tài trợ Aus4innovation sẽ chọn các dự án xuất sắc, đầu tư tổng chi phí 60.000 AUD (gần một tỷ đồng) nhằm hỗ trợ hoàn thiện các   ra thị trường. Xuyên suốt 2 ngày là triển lãm các sản phẩm, giải pháp ứng dụng trí tuệ nhân tạo với sự tham gia của hơn 20 doanh nghiệp, viện nghiên cứu, trường đại học. Khách tham quan có cơ hội trải nghiệm sản phẩm, tìm hiểu các ứng dụng AI do các doanh nghiệp trong nước và nước ngoài phát triển. Đây cũng là cơ hội để các đơn vị quảng bá và kết nối với các đối tác tiềm năng.  do Bộ Khoa học và Công nghệ chỉ đạo, Báo VnExpress tổ chức, với sự phối hợp của Bộ Kế hoạch và Đầu tư, Câu lạc bộ Các Khoa-Viện-Trường Công nghệ thông tin - Truyền thông (FISU). Đơn vị tài trợ chính là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình tại Việt Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. Thông tin chi tiết về chương trình  . "}