{"label": "khoa-hoc", "link": "https://vnexpress.net/sao-moc-sap-den-gan-trai-dat-nhat-trong-59-nam-4513396.html", "title": "Sao Mộc sắp đến gần Trái Đất nhất trong 59 năm ", "description": "Sao Mộc, hành tinh lớn nhất hệ Mặt Trời, sẽ tới gần Trái Đất nhất trong gần 6 thập kỷ vào ngày 26/9 và nằm ở phía đối diện với Mặt Trời.", "content": "Cứ 13 tháng một lần, Trái Đất lại nằm giữa sao Mộc và Mặt Trời, gọi là xung đối (opposition). Xung đối hiếm khi diễn ra trùng với dịp sao Mộc tới gần Trái Đất nhất, gọi là cận điểm (perigee). Nhưng năm nay, sao Mộc sẽ ở khoảng cách gần với Trái Đất nhất vào ngày 25/9 và xung đối xảy ra hôm 26/9. Kết quả là hành tinh khí khổng lồ sẽ sáng và lớn khác thường trên bầu trời, cung cấp cơ hội đặc biệt để quan sát những đặc điểm của nó. Theo Adam Kobelski, nhà vật lý thiên văn ở Trung tâm bay vũ trụ Marshall của NASA ở Alabama, thời gian quan sát tốt nhất là vài ngày trước và sau 26/9. Những hành tinh trong hệ quay quanh Mặt Trời theo quỹ đạo hình elip thay vì hình tròn hoàn hảo. Trong khi Trái Đất mất 365 ngày để quay quanh Mặt Trời, sao Mộc hoàn thành một vòng quỹ đạo sau 4.333 ngày hay 12 năm Trái Đất. Trong lần tiếp cận gần vào tuần tới, sao Mộc sẽ cách Trái Đất 590 triệu km, theo NASA. Ở khoảng cách xa nhất, quãng đường giữa sao Mộc và Trái Đất là 960 triệu km. Lần cuối cùng sao Mộc tới gần Trái Đất như vậy là tháng 10/1963. Việc hai hành tinh nằm thẳng hàng cho phép các nhà thiên văn quan sát một số đặc điểm nổi tiếng nhất của sao Mộc như vành đai trung tâm và 3- 4 vệ tinh Galileo. Vệ tinh Galileo là 4 mặt trăng lớn nhất trong số 79 mặt trăng đã biết của sao Mộc. Mang tên Io, Europa, Ganymede và Callisto, chúng xuất hiện trên bầu trời dưới dạng chấm sáng ở hai bên của hành tinh khí khổng lồ. Mặt Trăng đóng băng Europa chứa một đại dương khổng lồ và trở thành mục tiêu chính để tìm kiếm sự sống trong hệ Mặt Trời. Kobelski cho biết các nhà thiên văn học cũng có thể sử dụng kính viễn vọng lớn để quan sát Vệt Đỏ Lớn, cơn bão đã hoành hành trong khí quyển sao Mộc ít nhất hai thế kỷ. Rộng ước tính 16.000 km, Vệt Đỏ Lớn được cho là cơn bão lớn nhất hệ Mặt Trời với sức gió 430 - 685 km/h.  (Theo  ) "}