{"label": "khoa-hoc", "link": "https://vnexpress.net/lung-mat-danh-bai-3-con-bao-hoa-mai-4521659.html", "title": "Lửng mật đánh bại 3 con báo hoa mai ", "description": "Dù áp đảo về kích thước và số lượng, báo hoa mai mẹ cùng hai con non vẫn không thể hạ gục lửng mật.", "content": "Hướng dẫn viên thực địa Dan Fiser cùng khách tham quan Paola Murguia ghi hình trận kịch chiến giữa ba con báo hoa mai với lửng mật trong công viên quốc gia Greater Kruger, Nam Phi,   hôm 10/10 đưa tin. Là một trong những sinh vật gan góc nhất vương quốc động vật, lửng mật không dễ dàng bỏ qua khi bị chọc tức, kể cả khi chúng bị áp đảo về kích thước và số lượng. Các chuyên gia từng ghi nhận lửng mật đối đầu với những con vật lớn gấp ba lần và sẽ tìm mọi cách để chiến thắng kẻ thù. \"Khi đó, chúng tôi đậu xe gần báo hoa mai mẹ và hai con non trên bờ sông Sand. Chúng tôi bám theo khi chúng di chuyển về phía thượng nguồn. Đôi báo hoa mai con bước vào bụi cây sậy, rồi chúng tôi nghe thấy một tiếng động lớn và báo mẹ cũng phản ứng lại. Tiếp theo, cả ba con báo xuất hiện, cùng vật lộn với một con lửng mật. Thay vì cố gắng bỏ chạy, lửng mật ở lại chiến đấu, thậm chí đôi lúc còn lật ngược tình thế\", Fiser kể lại. Ban đầu, Fiser và Murguia cho rằng gia đình báo hoa mai đã bắt được thứ gì đó. Họ rất ngạc nhiên khi nhận ra đó là lửng mật vì loài vật này nổi tiếng gan góc và dẻo dai. Ba con báo cố gắng hạ gục lửng mật - một trận chiến mà mọi người thường cho là không công bằng. Nhưng cuối cùng, lửng mật thong thả bỏ đi như thể không có chuyện gì xảy ra. \"Đây là cảnh tượng chỉ bắt gặp một lần trong đời. Một trận chiến khó tin giữa hai loài vật đáng gờm. Đừng bao giờ đánh giá thấp kẻ ở chiếu dưới\", Fiser chia sẻ. Lửng mật ( ) phân bố chủ yếu ở khu vực châu Phi hạ Sahara, Saudi Arabia, Iran và phía tây châu Á. Thức ăn của chúng gồm mật ong, côn trùng, động vật bò sát, chim, thú, rễ cây, hạt, hoa quả. Lửng mật sở hữu bộ da dày, móng vuốt chắc khỏe, răng sắc nhọn và có khả năng kháng độc tốt. Chúng nổi tiếng với sự gan góc và hung dữ dù kích thước cơ thể không lớn.  (Theo  ) "}