{"label": "khoa-hoc", "link": "https://vnexpress.net/nghia-dia-sao-co-dai-trong-dai-ngan-ha-4521751.html", "title": "Nghĩa địa sao cổ đại trong dải Ngân Hà ", "description": "Các nhà nghiên cứu Australia phát hiện dải Ngân Hà có một nghĩa địa sao chết trải dài gấp 3 lần chiều cao của thiên hà.", "content": "Một nhóm nhà thiên văn học đến từ Đại học Sydney tìm thấy những xác sao cổ đại khi lập bản đồ nghĩa địa sao của dải Ngân Hà lần đầu tiên. Dải Ngân Hà hình thành cách đây khoảng 13 tỷ năm, là ngôi nhà của hàng tỷ ngôi sao. Theo thời gian, nhiều ngôi sao khổng lồ sụp đổ thành tàn tích cực đặc. Khi ngôi sao lớn gấp hơn 8 lần Mặt Trời đốt cháy hết các nguyên tố và sụp đổ, lớp vỏ ngoài của nó phát nổ trong vụ nổ siêu tân tinh. Trong khi đó, lõi sao đặc lại thành sao neutron hoặc hố đen, CNN hôm 10/10 đưa tin. Những sao neutron và hố đen hiện đại hình thành trong dải Ngân Hà dễ phát hiện hơn do chúng nằm bên trong thiên hà. Nhưng các sao cổ đại tồn tại ở dải Ngân Hà thuở sơ khai giống như bóng ma mà giới nghiên cứu đang tìm cách phát hiện. Vụ nổ siêu tân tinh thúc đẩy sự sụp đổ của ngôi sao và cuối cùng đẩy chúng vào không gian liên sao. Các nhà nghiên cứu xác định khoảng 30% xác sao bị đẩy hẳn ra ngoài dải Ngân Hà, theo bài báo công bố trên tạp chí  Peter Tuthill, giáo sư ở Trường Vật lý kiêm giám đốc Viện Thiên văn học Sydney tại Đại học Sydney, Australia, và cộng sự có thể lập bản đồ vị trí xác sao bên trong và xung quanh dải Ngân Hà bằng cách tái tạo chu kỳ vòng đời của sao cổ đại. Họ đối mặt nhiều thách thức khi tìm cách truy dấu sao cổ đại và cái chết dữ dội của chúng. Vụ nổ siêu tân tinh bất đối xứng và tàn tích sao bắn ra ở tốc độ lên tới hàng triệu kilomet mỗi giờ. Tệ hơn là quá trình này xảy ra theo hướng ngẫu nhiên không thể xác định, trưởng nhóm nghiên cứu David Sweeney ở Viện Thiên văn học Sydney tại Đại học Sydney, cho biết. Nhóm nghiên cứu phải lập mô hình cách ngôi sao hoạt động và quỹ đạo mà chúng có thể rơi vào sau khi trải qua vụ nổ siêu tân tinh. Ngoài ra, không có ma sát làm chậm tốc độ bay của tàn tích sao. Bản đồ mới bao gồm nơi những ngôi sao ra đời trong dải Ngân Hà, nơi chúng phát nổ và vị trí yên nghỉ cuối cùng của chúng. So sánh hình dạng hiện nay của dải Ngân Hà với mô hình nghĩa địa sao hé lộ nhiều khác biệt rõ rệt. Cánh tay xoắn đặc trưng của thiên hà dường như biến mất bên dưới tất cả vụ nổ siêu tân tinh. Nghĩa địa sao có vẻ cao và phồng hơn dải Ngân Hà bởi vụ nổ siêu tân tinh đẩy xác sao ra ngoài theo dạng giống vầng hào quanh xung quanh dải Ngân Hà. Tàn tích sao gần nhất chỉ cách Trái Đất 65 năm ánh sáng. Bản đồ mới sẽ cho phép các nhà nghiên cứu xác định vị trí xác sao để tìm hiểu nhiều hơn về quá trình tiến hóa của dải Ngân Hà. (Theo  ) "}