{"label": "khoa-hoc", "link": "https://vnexpress.net/manh-vo-ten-lua-trung-quoc-sap-roi-xuong-philippines-4511434.html", "title": "Mảnh vỡ tên lửa Trung Quốc sắp rơi xuống Philippines ", "description": "Mảnh vỡ tên lửa Trường Chinh 7A sẽ rơi trở lại Trái Đất với hai khu vực tiềm năng gần khu dân cư ở Philippines.", "content": "Cơ quan Vũ trụ Philippines hôm 13/9 ra thông báo về mảnh vỡ tên lửa được cho là thuộc về tên lửa Trường Chinh 7A (CZ-7A) phóng cùng ngày từ Trung tâm phóng vũ trụ Văn Xương ở Trung Quốc. Nhiệm vụ của tên lửa này là chở vệ tinh Zhongxing-1E cung cấp dịch vụ liên lạc chất lượng cao như truyền hình và truyền dữ liệu lên quỹ đạo. Sau khi tên lửa Trường Chinh 7A 60 m giải phóng vệ tinh trên quỹ đạo, mảnh vỡ vẫn bay vòng quanh Trái Đất và không rõ nó rơi trở lại khí quyển khi nào hoặc ở đâu. Cơ quan Vũ trụ Philippines đang theo dõi sát sao mảnh vỡ tên lửa và xác định nó có thể rơi cách tỉnh Burgos của Philippines khoảng 71 km hoặc cách Santa Ana 52 km. Theo họ, tuy mảnh vỡ ít có khả năng rơi trên đất liền hoặc khu dân cư ở lãnh thổ Philippines, nó vẫn là mối đe dọa lớn đối với tàu thủy, máy bay, tàu đánh cá và nhiều tàu thuyền khác đi qua khu vực rơi. Thông thường, tên lửa được thiết kế để rơi có kiểm soát sau khi giải phóng khối hàng trên quỹ đạo, bốc cháy trong khí quyển ở khu vực định trước như vùng biển không có dân cư. Tuy nhiên, nguy cơ đối với con người ngày càng gia tăng. Hồi tháng 7, các nhà khoa học tính toán có 10% khả năng xảy ra tai nạn trong quá trình mảnh rác vũ trụ rơi khỏi quỹ đạo và đâm xuống mặt đất trong vòng 10 năm tới. Họ công bố kết quả nghiên cứu trên tạp chí   Tuy nguy cơ rất nhỏ, số vụ phóng tên lửa ngày càng tăng từ các chính phủ và khu vực tư nhân đồng nghĩa nguy cơ tai nạn cũng tăng theo. Nguy cơ đặc biệt cao ở vĩ tuyến nam. Đây không phải lần đầu tiên hoạt động vũ trụ của Trung Quốc dấy lên lo ngại về quá trình hồi quyển mất kiểm soát của mảnh vỡ tên lửa. Hôm 30/7, tầng chính nặng 22,5 tấn của tên lửa Trường Chinh 5B rơi xuống vùng biển Philippines trong khi một số mảnh vỡ khác được phát hiện ở Malaysia. Không có báo cáo nào về thương vong nhưng mảnh vỡ rơi gần những ngôi làng và có thể gây thiệt hại nếu rơi chệch vài trăm mét, theo nhà vật lý thiên văn Jonathan McDowell ở Đại học Harvard. Lần phóng hôm 13/9 của tên lửa Trường Chinh 7A đánh dấu nhiệm vụ thứ 4 của mẫu tên lửa thế hệ mới này, được Trung Quốc phóng lần đầu tiên vào tháng 6/2016.  (Theo  ) "}