{"label": "khoa-hoc", "link": "https://vnexpress.net/nhom-giao-su-viet-tai-my-dung-cong-nghe-luong-tu-ung-pho-tan-cong-mang-4520294.html", "title": "Nhóm giáo sư Việt tại Mỹ dùng công nghệ lượng tử ứng phó tấn công mạng ", "description": "Nhóm GS Nguyễn Ngọc Tú, Đinh Ngọc Thắng và Vũ Văn Tuyên đang phát triển dự án ứng dụng tính toán lượng tử và mạng lượng tử vào hệ thống lưới điện thông minh tại Mỹ.", "content": "Các nhà khoa học gồm GS Nguyễn Ngọc Tú (33 tuổi), Đại học Kennesaw State, GS Đinh Ngọc Thắng (37 tuổi), Đại học Virginia Commonwealth và GS Vũ Văn Tuyên (33 tuổi), Đại học Clarkson đã liên kết ba phòng thí nghiệm thực hiện dự án ứng dụng sức mạnh của công nghệ lượng tử (gồm điện toán lượng tử và mạng lượng tử) vào vận hành hệ thống điện thông minh an toàn. Trong dự án này họ đưa ra hướng tiếp cận mới cho số hóa hệ thống điều khiển từ ứng dụng công nghệ lượng tử nhằm nhận dạng và ứng phó với tấn công mạng. Dự án vừa nhận tài trợ hơn 600.000 USD từ chương trình hợp tác giữa Bộ Năng lượng Mỹ (United States Department of Energy) và Quỹ Nghiên cứu khoa học Mỹ (United States National Science Foundation) năm 2022. GS Nguyễn Ngọc Tú cho biết, qua quá trình hợp tác phát triển hệ thống mạng 5G, lưới điện thông tin và trí tuệ nhân tạo (AI), nhóm giáo sư nhận thấy quá trình số hóa, hiện đại hóa lưới điện nảy sinh nhiều vấn đề. Sự tích hợp của internet vạn vật (IoT) khiến hệ thống điện thông minh đối diện với các nguy cơ bị xâm nhập. Cùng với đó, hệ thống lưới điện gồm nhiều cầu dao và thiết bị đo mức tiêu thụ điện tự động giúp tránh thất thoát và gian lận điện năng, song lại mang rủi ro cao khi vận hành. Năm 2021, ba giáo sư bắt tay phát triển các phương thức và mô hình mới nhằm nâng cao độ an toàn trong vận hành hệ thống lưới điện, đặc biệt tìm cách ứng dụng công nghệ lượng tử trong tăng cường bảo mật đường truyền và giải quyết các tính toán phức tạp. Nhóm nghiên cứu tập trung thiết kế kiến trúc, giao thức cho mạng lượng tử và tính toán lượng tử, các mô hình tối ưu toán học để ước tính trạng thái hệ thống điện (SE). Giai đoạn đầu cả ba phòng thí nghiệm làm việc xuyên đêm để thu thập kết quả sơ bộ từ thí nghiệm và mô phỏng. Lần đầu tiên, họ đưa ra giải pháp tích hợp cả 3 công nghệ gồm điện toán lượng tử, mạng lượng tử và số liệu hệ thống điện theo thời gian thực. GS Tuyên giải thích, ứng dụng lượng tử trong tối ưu hoá hệ thống chuyển tải điện năng từng được một số nhóm xem xét tuy nhiên chưa nghiên cứu nào đáp ứng được đồng thời ba công nghệ trên. Để tích hợp đòi hỏi phải vượt qua được những rào cản do tính phức tạp và sự biến động liên tục trong các lưới điện hiện đại, cũng như sự thiếu hụt các kiến trúc truyền thông lượng tử dành riêng cho lưới điện, các thuật toán hiệu quả cho máy tính lượng tử. Việc triển khai với tốc độ theo cấp số nhân với các đột phá trong ứng dụng công nghệ lượng tử giúp hiện đại hóa việc điều hành mạng lưới. Trong đó, điện toán lượng tử giúp người vận hành phản ứng nhanh hơn và chính xác hơn, kịp thời đối phó với những sự cố đột ngột trong lưới điện. Mạng lượng tử có thể cung cấp giao tiếp dữ liệu với tính bảo mật cao, nâng cao an ninh lưới điện lên cấp độ mới. Theo GS Thắng, để có kết quả này, dự án được phát triển dựa trên các thành tựu nghiên cứu liên quan từ cả ba nhóm trong những năm gần đây. Có thể hiểu mạng lượng tử sử dụng các đặc tính lượng tử của các hạt, ví dụ sự vướng víu lượng tử giữa các photon để trao đổi và truyền tải trạng thái thông tin. Hiện nay các nhà khoa học trên toàn thế giới đang nỗ lực phát triển các giao thức truyền thông lượng tử để chính thức hóa các liên kết này, cho phép trạng thái lượng tử của các photon mang thông tin từ người gửi đến người nhận thông qua một mạng lượng tử với độ bảo mật an toàn an ninh thông tin cao. Phòng thí nghiệm do GS Thắng dẫn đầu đã nghiên cứu các thuật toán tối ưu hoá quá trình biên dịch cho các máy tính lượng tử cho phép nén các chương trình kích thước lớn để chạy trên máy tính lượng tử với số lượng qubits hạn chế (đơn vị thông tin cơ bản của một máy tính lượng tử là qubit). \"Máy tính lượng tử sẽ vượt qua các hệ thống siêu máy tính nhị phân lớn nhất thế giới về khả năng tính toán\", GS Thắng cho biết. \"Chúng hứa hẹn sẽ tạo ra cuộc cách mạng trong việc nghiên cứu các phản ứng hoá học, tương tác giữa các phân tử sinh học, thiết kế các phương thuốc mới, cũng như vật liệu mới. Các nhà khoa học cho rằng trong tương lai, công nghệ lượng tử sẽ mang đến cuộc cách mạng thay đổi thế giới trong hầu hết các lĩnh vực như tài chính và quốc phòng; giúp rút ngắn thời gian tạo ra vaccine và dược phẩm mới; tăng hiệu suất của các nguồn năng lượng tái tạo, nâng cao năng lực dự đoán biến đổi khí hậu. Giải  cũng trao cho ba nhà khoa học với nghiên cứu liên quan đến lĩnh vực lượng tử. Hiện nay nhiều \"ông lớn\" công nghệ và chính phủ một số nước châu Âu, Mỹ, Trung Quốc chi hàng tỷ USD cho nghiên cứu công nghệ lượng tử để giải quyết bài toán thực tế trong hệ cơ sở hạ tầng trọng yếu. \"Đây là một cơ hội tốt để Việt Nam tham gia và làm chủ lĩnh vực công nghệ mới này\", GS Tú nói. Công nghệ lượng tử là một xu hướng tất yếu mà không quốc gia nào có thể đứng ngoài. Theo GS Tú, các bạn trẻ Việt nên tham gia \"cuộc đua\" nghiên cứu khi đứng trước cơ hội của công nghệ lượng tử. Để làm được, cần chuẩn bị một nền tảng vững chắc về các môn khoa học cơ bản như là toán, vật lý, và khoa học máy tính, đồng thời trau dồi kỹ năng mềm và đặc biệt là khả năng sử dụng tiếng Anh. Dự án sẽ kéo dài trong 3 năm (2023-2026). Nhóm nghiên cứu kỳ vọng sẽ đặt nền móng cho việc phát triển ứng dụng lượng tử vào hệ thống năng lượng điện xanh, sạch, an toàn và thông minh. Sắp tới, ba phòng thí nghiệm sẽ hợp tác với các cơ sở đào tạo và nghiên cứu tại Việt Nam như Viện Hàn lâm Khoa học và Công nghệ Việt Nam, ĐHQG Hà Nội, Đại học Bách khoa TP HCM để chia sẻ kinh nghiệm, tầm nhìn về lượng tử, điện thông minh. Nhóm mong muốn và sẵn sàng hợp tác với các nhà khoa học Việt khác trong nước, đồng thời hy vọng các thế hệ nhà khoa học trẻ nhìn nhận được tiềm năng để phát triển công nghệ và nhân lực cho lĩnh vực lượng tử. "}