{"label": "khoa-hoc", "link": "https://vnexpress.net/loai-rai-ca-quai-vat-to-bang-su-tu-4510974.html", "title": "Loài rái cá 'quái vật' to bằng sư tử ", "description": "Phân tích hóa thạch ở Ethiopia tiết lộ loài rái cá lớn nhất từng được biết đến sống trong thế Thượng Tân cách đây hơn 2,5 triệu năm.", "content": "Theo nghiên cứu xuất bản trên tạp chí  vào tuần trước, loài mới được đặt tên Enhydriodon omoensis có kích thước tương đương một con sư tử với chiều dài lên tới 3 m và nặng khoảng 200 kg. \"Nó không chỉ đặc biệt ở kích thước khổng lồ. Phân tích các đồng vị ổn định của oxy và carbon trong men răng cho thấy Enhydriodon omoensis không phải là động vật thủy sinh như tất cả các loài rái cá hiện đại. Chúng tôi nhận thấy nó có chế độ ăn của động vật trên cạn\", Tiến sĩ Kevin Uno từ Đài quan sát Trái Đất Lamont-Doherty thuộc Đại học Columbia, trưởng nhóm nghiên cứu, cho biết. Theo truyền thống, các loài rái cá lớn trong chi Enhydriodon được coi là bán thủy sinh, ăn động vật thân mềm, rùa, cá da trơn và thậm chí là cá sấu, tất cả đều phổ biến trong môi trường nước ngọt của châu Phi. E. omoensis có thể ăn cả động vật trên cạn và dưới nước, bằng cách săn bắt hoặc nhặt xác, nhưng nhóm nghiên cứu cho rằng nó đã sống cả ngày trên cạn chứ không phải bán thủy sinh. Các đồng vị trong men răng của E. omoensis gần giống với những gì được tìm thấy trong hóa thạch của những loài ăn thịt trên cạn như mèo lớn và linh cẩu ở cùng một mỏ khai quật. Hóa thạch E. omoensis - bao gồm răng và xương đùi - được phát hiện tại hệ tầng Shungura và Usno ở thung lũng Lower Omo, phía tây nam Ethiopia. Nó có niên đại cách đây từ 2,5 đến 3,5 triệu năm. Chi Enhydriodon đã tuyệt chủng ở châu Phi trong giai đoạn chuyển tiếp giữa thế Thượng Tân và Canh Tân, cùng với nhiều loài ăn thịt khác có kích thước lớn và chuyên biệt về mặt sinh thái học. Sự kiện tuyệt chủng đó có thể liên quan đến những thay đổi địa chất, khí hậu và sinh vật học xảy ra ở vùng rạn nứt phía đông châu Phi trong thời kỳ này, đặc biệt là sự hiện diện của tông Người (Hominini), nhóm nghiên cứu giải thích.  (Theo ) "}