{"label": "khoa-hoc", "link": "https://vnexpress.net/anh-xay-nha-may-nhiet-hach-dau-tien-nam-2040-4519733.html", "title": "Anh xây nhà máy nhiệt hạch đầu tiên năm 2040 ", "description": "Chính phủ Anh cam kết vận hành lò phản ứng nhiệt hạch thương mại đầu tiên trên thế giới trong vòng hai thập kỷ tới.", "content": "Nhà máy điện nhiệt hạch sẽ được xây dựng ở làng West Burton, Nottinghamshire. Nếu thành công, đây sẽ là một thành tựu lớn đối với đất nước từng tạo ra lò phản ứng phân hạch thương mại đầu tiên trên thế giới vào thập niên 1950,  hôm 5/10 đưa tin. \"Đây sẽ là nhà máy đầu tiên trên thế giới thuộc loại này, có thể cung cấp năng lượng cho lưới điện, đồng thời chứng minh tính khả thi của năng lượng nhiệt hạch\", Jacob Rees Mogg, Bộ trưởng Kinh doanh của Anh, cho biết. Chính phủ Anh đầu tư 250 triệu USD cho chương trình Lò phản ứng tokamak hình cầu sản xuất điện (STEP). Nhà máy sẽ được xây trên khu vực từng là nhà máy nhiệt điện than đã ngừng hoạt động thay vì xây mới từ đầu. Sau khi hoàn thành, dự án sẽ có chi phí gần 11,4 tỷ USD. Theo chính phủ Anh, việc phát triển chương trình sẽ đưa nhiều công ty công nghệ cao tới Anh và tạo ra hàng nghìn việc làm trong quá trình xây dựng và vận hành. Chính phủ Anh bắt đầu tìm kiếm đối tác xây dựng cho dự án hồi tháng 8. Công ty Atkins cũng được xác định là đối tác kỹ thuật. Tuy nhiên, các nhà nghiên cứu nhấn mạnh còn nhiều trở ngại lớn cần giải quyết trước khi đưa công nghệ vào sử dụng. Trên lý thuyết, phản ứng nhiệt hạch có thể sản xuất năng lượng nhiều gấp 4 triệu lần than đá hoặc dầu khí mà không thải carbon. Nhưng nhà máy thương mại sẽ cần vượt qua những thách thức về hậu cần như làm nóng lượng lớn khí gas tới 100 triệu độ C. Hiệp hội năng lượng quốc tế nhận định phát triển lò phản ứng thương mại sẽ rất khó khăn và tốn kém. Ví dụ, dự án ITER đang trong quá trình xây dựng ở miền nam nước Pháp với sự hợp tác của 35 quốc gia vấp phải nhiều vấn đề. ITER là thí nghiệm nhằm kiểm tra phản ứng nhiệt hạch có thể tạo ra nhiều năng lượng hơn mức tiêu thụ hay không. Dù dự kiến hoạt động vào năm 2050, dự án đang bị chậm tiến độ và kinh phí tăng vọt. Tuy nhiên, giới nghiên cứu cũng đang đạt nhiều bước tiến. Cơ sở JET (Joint European Torus) ở Anh phá vỡ kỷ lục trước đây về năng lượng tạo ra khi hợp nhất hai loại hydro vào tháng 2 năm nay. Thí nghiệm sản suất 11 megawatt điện trong 5 giây, đủ để đun sôi 60 ấm nước. Phản ứng nhiệt hạch là quá trình xảy ra ở lõi Mặt Trời. Quá trình va chạm và hợp nhất của các nguyên tử giải phóng lượng lớn năng lượng mà chúng ta có thể thu hoạch để sản xuất điện gần như vô hạn. Quá trình này xảy ra liên tục trong những ngôi sao, nơi hàng tấn nguyên tử hydro va chạm mỗi mili giây. Chúng sản sinh nhiệt lượng và ánh sáng khi phá vỡ liên kết nguyên tử và tạo ra nguyên tử heli nặng hơn. Để lặp lại quá trình trên ở Trái Đất, giới nghiên cứu cần làm nóng khí hydro tới hơn 100 triệu độ C. Do không nguyên liệu nào có thể duy trì tiếp xúc trực tiếp với khí nóng ở nhiệt độ cao như vậy, những nguyên tử siêu nóng cần được hãm bởi nam châm cực mạnh bên trong thiết bị gọi là lò tokamak. Lò phản ứng sẽ ngừng hoạt động nếu gặp sự cố, do đó không có nguy cơ nóng chảy hoặc tạo ra phụ phẩm phóng xạ độc hại như phản ứng phân hạch.  (Theo  ) "}