{"label": "khoa-hoc", "link": "https://vnexpress.net/nasa-sua-to-hop-ten-lua-artemis-1-ngay-tren-be-phong-4508160.html", "title": "NASA sửa tổ hợp tên lửa Artemis 1 ngay trên bệ phóng ", "description": "Nhà chức trách NASA quyết định thay thế nút bịt ở bộ phận gây rò rỉ nhiên liệu đẩy của tên lửa dùng trong sứ mệnh Artemis 1 ở bệ phóng 39B tại Florida.", "content": "Tên lửa phóng tàu tới Mặt Trăng trong sứ mệnh Artemis 1 của NASA vẫn đang ở trên bệ phóng. Artemis 1 sẽ sử dụng siêu tên lửa Hệ thống phóng không gian (SLS) mới của NASA để đưa khoang tàu Orion không người lái lên quỹ đạo Mặt Trăng và trở về Trái Đất. NASA lên lịch phóng tên lửa hôm 3/9 nhưng phải hoãn lại do không thể xử lý rò rỉ nhiên liệu đẩy hydro lỏng siêu lạnh (LH2) kịp thời. Sự cố rò rỉ xảy ra ở khớp nối ngắt nhanh, giao diện nối tầng chính SLS với một đường ống nhiên liệu đẩy đến từ tháp phóng di động của tên lửa. Sau khi phân tích vấn đề trong vài ngày, đội kỹ sư Artemis 1 quyết định thay thế nút bịt trên khớp nối, theo thông báo hôm 6/9 của NASA. Công tác sửa chữa sẽ diễn ra ngay trên bệ phóng 39B ở Trung tâm vũ trụ Kennedy (KSC) tại Florida, nơi tổ hợp Artemis 1 đã lưu lại suốt 3 tuần qua. \"Tiến hành sửa chữa trên bệ phóng đòi hỏi các kỹ thuật viên phải dựng một hàng rào quanh khu vực làm việc để bảo vệ phần cứng khỏi thời tiết và những điều kiện môi trường khác, cho phép kỹ sư kiểm tra và sửa chữa ở nhiệt độ siêu lạnh. Việc sửa chữa tại bệ phóng cũng cho phép họ thu thập nhiều dữ liệu hết mức có thể để tìm hiểu nguyên nhân gây ra vấn đề. Đội kỹ thuật có thể đưa tên lửa về Tòa nhà lắp ráp phương tiện (VAB) để sửa chữa thêm\", NASA cho biết. Chuyển tên lửa về VAB có thể là việc bắt buộc bất kể đội kỹ thuật có muốn tiến hành sửa chữa ở đó hay không. Lực lượng Không gian Mỹ chỉ cấp phép 25 ngày cho hệ thống hủy bay (FTS) của Artemis 1, hệ thống sẽ phá hủy tên lửa nếu phương tiện bay chệch đường trong lúc cất cánh. Hạn chót là ngày 19/9. Xin cấp phép mới đòi hỏi kiểm tra FTS, quá trình chỉ có thể diễn ra tại VAB. Nhà chức trách NASA cho biết họ có thể nộp đơn xin kéo dài thời hạn cấp phép, nhờ đó Artemis 1 có thể ở trên bệ phóng lâu hơn. Hôm 3/9 Artemis 1 đã phải hủy phóng lần thứ hai. Lần đầu tiên diễn ra hôm 29/8 do thông số đo cho thấy một trong 4 động cơ ở tầng chính SLS không đủ máy để đạt nhiệt độ phù hợp trước khi phóng. Đội kỹ thuật Artemis 1 nhanh chóng kết luận đây là kết quả do cảm biến nhiệt bị lỗi và quyết định dời lịch phóng sang 3/9. Artemis 1 có hai thời gian phóng thích hợp trong hai tháng tới, từ 19/9 đến 4/10 và 17 - 31/10. Việc chuyển về VAB gần như chắc chắn khiến tổ hợp tên lửa không thể phóng vào khoảng thời gian đầu tiên.  (Theo  ) "}