{"label": "khoa-hoc", "link": "https://vnexpress.net/phat-hien-hoa-thach-3d-nao-giun-500-trieu-nam-4519746.html", "title": "Phát hiện hóa thạch 3D não giun 500 triệu năm ", "description": "Não loài giun tiền sử có hình dạng giống bánh rán vòng, giúp hé lộ những thông tin về quá trình tiến hóa của động vật trong kỷ Cambri.", "content": "Các nhà khoa học phát hiện bộ não giun có niên đại hơn 500 triệu năm, hé lộ hệ thần kinh hóa thạch 3D đầu tiên của sinh vật cổ đại này. Nghiên cứu mới xuất bản trên tạp chí   hôm 5/10. Trong nghiên cứu, nhóm chuyên gia trình bày chi tiết về giải phẫu học bên trong phôi thai hóa thạch của loài giun tiền sử   Loài vật này sống trên Trái Đất khoảng 500 triệu năm trước, khi thực vật bắt đầu mọc trên đất liền.  được phát hiện lần đầu tiên ở tỉnh Hồ Nam, miền nam Trung Quốc, theo Philip Donoghue, thành viên nhóm nghiên cứu, giáo sư cổ sinh vật tại Đại học Bristol. Mô mềm hiếm khi được bảo quản trong hóa thạch, đặc biệt là những phần tinh xảo như hệ thần kinh. \"Thường thì tất cả đều ở dạng hóa thạch dẹt\", Donoghue nói. Tuy nhiên, hóa thạch mới phát hiện được bảo quản ba chiều. \"Nó được lưu giữ theo một cách khác. Về cơ bản, khi mẫu vật bắt đầu phân hủy, các vi sinh vật đang tiêu thụ nó tự hóa đá và biến nó thành hóa thạch. Như vậy, mẫu vật biến thành đá trước lớp trầm tích và điều này đã bảo vệ nó không bị sụp xuống thành hai chiều\", Donoghue cho biết. Cấu trúc giống chiếc bánh rán vòng của não giun tương tự não giun tròn và những ký sinh trùng có họ gần khác. \"Điều này cho thấy cấu trúc não 'bánh rán vòng' đã phát triển cách đây 530 triệu năm\", Donoghue nói. Mẫu hóa thạch có niên đại từ đầu kỷ Cambri, thời kỳ mà các điều kiện thích hợp trên Trái Đất tạo đà cho sự bùng nổ về đa dạng động vật lớn nhất lịch sử. Trong thời kỳ bùng nổ này, đa số các nhóm động vật lớn bắt đầu xuất hiện trong hồ sơ hóa thạch. Phát hiện mới hé lộ những thông tin về quá trình bảo quản não và mô thần kinh dưới dạng 3D, theo Donoghue. Các nhà khoa học hy vọng phát hiện mới sẽ mở đường cho việc phát triển hồ sơ hóa thạch trong tương lai và giúp họ hiểu thêm về sự tiến hóa của động vật.  (Theo  ) "}