{"label": "khoa-hoc", "link": "https://vnexpress.net/nhua-tu-tiet-trung-tieu-diet-virus-4509945.html", "title": "Nhựa tự tiệt trùng tiêu diệt virus ", "description": "Các nhà khoa học phát triển một loại nhựa tiêu diệt những virus có khả năng tồn tại lâu trên các bề mặt và lây nhiễm trong bệnh viện như nCoV.", "content": "Nhóm nghiên cứu ở Đại học Queen tại Belfast cho biết màng nhựa do họ phát triển có giá thành rẻ và có thể ứng dụng trong bộ đồ bảo hộ. Loại nhựa này hoạt động thông qua phản ứng với ánh sáng để giải phóng hóa chất tiêu diệt virus. Nghiên cứu cho thấy vật liệu có thể giết chết hàng triệu virus, ngay cả với những loài bám lâu trên quần áo và các bề mặt. Kết quả nghiên cứu được công bố trên tạp chí Photochemistry and Photobiology B: Biology số tháng 10. Theo một số nghiên cứu, nCoV có thể tồn tại 72 giờ trên một số bề mặt. Norovirus gây nôn mửa có thể tồn tại bên ngoài cơ thể trong hai tuần và chờ vật chủ mới để lây nhiễm. Nhóm nhà hóa học và virus học nghiên cứu vật liệu tự tiệt trùng giúp giảm nguy cơ lây nhiễm từ bề mặt nhiễm khuẩn. Ý tưởng của họ là tạo ra một vật liệu mà virus không thể sống sót ở đó. Kim loại đồng có thể tiêu diệt vi trùng khi tiếp xúc nhưng lại kém mềm dẻo. Vì vậy, nhóm nghiên cứu sử dụng những tấm nhựa mỏng chứa các hạt nano titan dioxide. Những hạt này phản ứng với tia cực tím, ngay cả chỉ với lượng nhỏ từ bóng đèn huỳnh quang, để giải phóng phân tử có tên gọi gốc tự do có oxy. Chúng phản ứng với vật liệu di truyền của virus. Kết quả là virus chết và trở nên vô dụng. Theo giáo sư Andrew Mills ở khoa hóa học của Đại học Queen, màng nhựa mới có thể thay thế nhiều màng nhựa sử dụng một lần trong ngành công nghiệp y tế và giúp giảm chi phí tiệt trùng. Vật liệu đã được kiểm tra trong phòng thí nghiệm với 4 loại virus gồm 2 virus cúm, nCoV và picornavirus, loài có nhiều đặc điểm cho phép duy trì độ ổn định cao bên ngoài cơ thể. Trong điều kiện phòng thí nghiệm, khoảng một triệu hạt virus được đặt lên nhựa tự tiệt trùng, vượt xa lượng virus cần thiết để bắt đầu lây nhiễm. Tất cả virus bị tiêu diệt sạch trong hai giờ, theo tiến sĩ Connor Bamford ở Trường Y của Đại học Queen. Nhóm nghiên cứu đang xem xét nhiều bề mặt khác như khăn trải bàn và rèm bệnh viện cũng như trong ngành công nghiệp xử lý thực phẩm. Họ sẽ cần thử nghiệm trong thực tế để xác định nhựa tự tiệt trùng có thể tạo ra khác biệt lớn tới mức nào.  (Theo  ) "}