{"label": "khoa-hoc", "link": "https://vnexpress.net/taxi-bay-toc-do-220-km-h-co-the-sac-trong-15-phut-4519757.html", "title": "Taxi bay tốc độ 220 km/h có thể sạc trong 15 phút ", "description": "Taxi bay Wisk chạy hoàn toàn bằng điện, có thể chở 4 hành khách và bay tự động với sự giám sát của các nhân viên dưới mặt đất.", "content": "Công ty vận chuyển hàng không Mỹ Wisk Aero hé lộ Wisk - máy bay cất hạ cánh thẳng đứng chạy bằng điện (eVTOL) có thể vận hành tự động,   hôm 5/10 đưa tin. Từ năm 2011 đến nay, Wisk Aero đã trải qua 5 thiết kế máy bay trước khi tạo ra chiếc eVTOL như hiện nay. Trong quá trình phát triển, nhóm thiết kế không ngừng áp dụng những kỹ thuật thu được từ các mẫu máy bay trước đó. Wisk chạy hoàn toàn bằng điện và có sải cánh dài hơn 15 m. Taxi bay này được trang bị 4 chỗ ngồi và khoang dành cho hành lý xách tay. Wisk được sạc chỉ trong 15 phút, có phạm vi hoạt động 144 km (với năng lượng dự trữ) và có thể đạt độ cao khoảng 1.200 m so với mặt đất. Tốc độ hành trình của taxi bay là từ 200 - 220 km/h. Phi công hoặc hành khách ngồi ở ghế phía trước không cần biết lái Wisk vì taxi bay này hoàn toàn tự động và được các nhân viên dưới mặt đất giám sát. Hành khách chỉ cần ngồi tại chỗ và thưởng thức phong cảnh từ trên cao. Wisk Aero cũng cho biết, Wisk có thiết kế đơn giản hóa với ít bộ phận chuyển động, các hệ thống dự phòng đầy đủ và không có điểm chết duy nhất nào (bộ phận mà nếu bị hỏng thì toàn bộ hệ thống cũng dừng hoạt động). Hãng này giảm số lượng các bộ phận chuyển động nhằm giảm nguy cơ hỏng hóc. Gary Gysin, CEO của Wisk Aero, cho biết, vào năm 2010, ông cùng các cộng sự bắt đầu tìm cách tránh ùn tắc và đi đến đích nhanh hơn. Mong muốn này dần phát triển thành mục tiêu chế tạo taxi bay dành cho mọi người. Qua thời gian, Wisk Aero đã phát triển 5 thế hệ máy bay khác nhau trước khi cho ra đời Wisk. \"Máy bay thế hệ thứ 6 của chúng tôi là thành quả sau nhiều năm nỗ lực của đội ngũ hàng đầu trong ngành, học hỏi từ các thế hệ máy bay trước, cũng như sự phát triển và tiến bộ công nghệ\", Gysin chia sẻ.  (Theo  ) "}