{"label": "khoa-hoc", "link": "https://vnexpress.net/phat-hien-hop-so-truc-nhan-hoan-chinh-nhat-o-luc-dia-a-au-4517010.html", "title": "Phát hiện hộp sọ 'trực nhân' hoàn chỉnh nhất ở lục địa Á-Âu ", "description": "Các nhà nghiên cứu Trung Quốc công bố phát hiện hóa thạch hộp sọ khoảng một triệu năm tuổi của người đứng thẳng Homo erectus.", "content": "Theo báo cáo của Cục Di sản Văn hóa Quốc gia Trung Quốc hôm 28/9, hóa thạch mới được khai quật tại địa điểm Xuetangliangzi gần thành phố Thập Yển ở tỉnh Hồ Bắc, miền trung Trung Quốc, nơi từng có hai hộp sọ người Homo erectus khác được tìm thấy vào năm 1989 và 1990. Hai hóa thạch này - gọi là hộp sọ số 1 và 2 của người Yunxian - có niên đại cách đây khoảng 800.000 đến một triệu năm. Nhóm nghiên cứu đặt tên cho phát hiện mới là hộp sọ số 3 của người Yunxian. Nó cũng khoảng một triệu năm tuổi theo ước tính sơ bộ. Hóa thạch nằm dưới bề mặt đất chỉ 62 cm và cách hai hộp sọ trước đó khoảng 35 m. Cho đến nay, xương trán, xương đỉnh đầu, xương thái dương, xương gò má trái, xương chẩm trái và lỗ hốc mắt của hộp sọ đều đã được tìm thấy. Tất cả vẫn giữ nguyên hình dạng. Đây là hóa thạch sọ người Homo erectus, còn được gọi là người đứng thẳng hay trực nhân, hoàn chỉnh nhất từng được phát hiện ở lục địa Á-Âu. \"Không có biến dạng rõ ràng nào được tìm thấy. Hộp sọ đang ở trong tình trạng rất tốt và có các đặc điểm điển hình của Homo erectus\", Gao Xing, nhà nghiên cứu từ Viện Cổ sinh vật có xương sống và Cổ nhân loại học thuộc Viện hàn lâm Khoa học Trung Quốc, cho biết. Hiện tại, nửa dưới của hộp sọ vẫn bị chôn vùi dưới đất. Nhóm khai quật dự kiến thu thập cẩn thận toàn bộ hóa thạch vào tháng 11 năm nay. \"Có rất ít mẫu vật Homo erectus một triệu năm tuổi. Cụ thể, những hóa thạch hơn một triệu năm được phát hiện ở Trung Quốc và Đông Á chỉ bao gồm xương người Yuanmou (Homo erectus yuanmouensis) có niên đại cách đây 1,7 triệu năm và người Lantian (Homo erectus lantianensis) từ 1,2 đến 1,6 triệu năm. Người Yunxian sống vào thời kỳ giữa họ với người Peking (Homo erectus pekinensis) cách đây khoảng 800.000 năm\", Gao nói thêm. Từ khoảng hai triệu năm đến 300.000 năm trước, con người tiến hóa thành Homo erectus, trong đó người Yunxian được coi là mắt xích chính của quá trình tiến hóa. Phát hiện lịch sử này giúp lấp đầy khoảng cách giữa người Yuanmou, người Lantian với người Peking trong hành trình tiến hóa của Homo erectus ở Đông Á. Gao cho biết thêm rằng khi loài người đầu tiên tiến hóa từ một nhóm vượn cổ đại, dung tích hộp sọ của họ rất nhỏ, chỉ khoảng 300 đến 350 ml, tương tự tinh tinh ngày nay, nhưng sau đó kích thước não tăng dần trong giai đoạn của người Homo habilis và phát triển hơn nữa khi đạt đến giai đoạn Homo erectus, với dung tích trung bình của người Peking là 1.088 ml. Nhóm nghiên cứu hy vọng sẽ có dữ liệu chính xác hơn về dung tích sọ của người Yunxian khi hộp sọ số 3 được khai quật hoàn toàn. (Theo  ) "}