{"label": "khoa-hoc", "link": "https://vnexpress.net/na-uy-xay-nghia-trang-co2-ty-do-4507225.html", "title": "Na Uy xây 'nghĩa trang CO2' tỷ đô ", "description": "Trên một hòn đảo ở ngoài khơi Biển Bắc, các kỹ sư đang triển khai dự án chôn cất CO2 khổng lồ để chống biến đổi khí hậu.", "content": "Na Uy là một trong những nguồn sản xuất hydrocarbon lớn nhất ở châu Âu, nhưng nước này cũng tự hào có triển vọng lưu trữ CO2 tốt nhất trên lục địa, đặc biệt là tại các mỏ dầu đã cạn kiệt ở Biển Bắc. Trên bờ biển phía tây khu đô thị Oygarden của Na Uy, một nhà máy lưu trữ CO2 khổng lồ đang dần thành hình nhằm ngăn chặn khí nhà kính xâm nhập vào khí quyển và góp phần làm Trái Đất nóng lên. \"Đây là cơ sở tầng lưu trữ và vận chuyển truy cập mở đầu tiên trên thế giới, cho phép bất kỳ nguồn phát thải nào thu thập CO2 của họ và phân phối đến nhà máy để xử lý, vận chuyển an toàn và sau đó lưu trữ vĩnh viễn\", Giám đốc dự án Sverre Overa nói với   . Chính phủ Na Uy hiện tài trợ 80% cơ sở hạ tầng, tương đương 1,7 tỷ USD, như một phần của kế hoạch rộng lớn hơn để phát triển công nghệ. Họ đã thiết lập một nhà máy xi măng và một nhà máy biến chất thải thành năng lượng ở vùng Oslo để gửi CO2 đến địa điểm này, nhưng mục tiêu về mặt thương mại là mời các công ty nước ngoài gửi khí thải CO2 của họ để chôn lấp một cách an toàn. Phương pháp thu thập và lưu trữ CO2 (CCS) để hạn chế ô nhiễm carbon không phải ý tưởng mới, nhưng bất chấp những khoản trợ cấp hào phóng, công nghệ này vẫn chưa bao giờ thành công ở quy mô công nghiệp, nguyên nhân chính là do quá tốn kém. Một trong những cơ sở thu giữ carbon lớn nhất thế giới tại nhà máy nhiệt điện than Petra Nova ở Texas đã bị phá hủy vào năm 2020 vì không kinh tế. Theo Viện CCS Toàn cầu, chỉ có vài chục dự án CCS đang hoạt động trên khắp thế giới. Tuy nhiên, sự thất bại trong việc giảm phát thải khí nhà kính theo các mục tiêu của Hiệp định Paris và khoản trợ cấp lớn của chính phủ đã thổi luồng sinh khí mới vào công nghệ này. Các công ty năng lượng khổng lồ như Equinor, TotalEnergies và Shell đang thiết lập quan hệ đối tác - được đặt tên là Northern Lights - để tạo ra dịch vụ vận chuyển và lưu trữ CO2 xuyên biên giới đầu tiên trên thế giới vào thời điểm dự kiến ra mắt vào năm 2024. Một đường ống sẽ bơm CO2 hóa lỏng vào các \"túi địa chất\" nằm sâu 2.600 m dưới đáy đại dương và niêm phong nó ở đó mãi mãi. Tuần trước, các đối tác của Northern Lights đã công bố thỏa thuận thương mại đầu tiên. Theo đó, từ năm 2025, họ phải đảm bảo có 800.000 tấn CO2 được thu giữ mỗi năm tại một nhà máy ở Hà Lan thuộc sở hữu của công ty sản xuất phân bón Na Uy Yara, sau đó vận chuyển đến Oygarden và lưu trữ ở đó. Hôm 30/8, tập đoàn dầu khí Equinor của Na Uy và Wintershall Dea của Đức cũng công bố một dự án đưa khí C02 bị thu giữ ở Đức đến địa điểm lưu trữ ngoài khơi Na Uy. Điều này có thể dẫn đến việc xây dựng một đường ống dài 900 km kết nối cơ sở thu gom CO2 ở miền bắc nước Đức với các địa điểm lưu trữ ở Na Uy vào năm 2032. Trong giai đoạn đầu, Northern Lights có kế hoạch xử lý 1,5 triệu tấn CO2 mỗi năm, sau đó tăng lên 5 - 6 triệu tấn. Tuy nhiên, đó chỉ là một phần rất nhỏ trong lượng khí thải carbon hàng năm trên toàn châu Âu. Cơ quan Môi trường châu Âu, Liên minh Châu Âu đã thải ra 3,7 tỷ tấn khí nhà kính vào năm 2020. Mặc dù vậy, nhiều chuyên gia khí hậu nghi ngờ phương pháp thu giữ carbon không thể là chìa khóa cho cuộc khủng hoảng khí hậu. Họ cảnh báo CCS có thể kéo dài thời gian khai thác nhiên liệu hóa thạch trong khi thế giới đang cố gắng hướng tới năng lượng sạch và tái tạo.  (Theo  ) "}