{"label": "khoa-hoc", "link": "https://vnexpress.net/thien-thach-xoa-so-khung-long-tung-tao-song-than-cao-4-5-km-4519306.html", "title": "Thiên thạch xóa sổ khủng long từng tạo sóng thần cao 4,5 km ", "description": "Tiểu hành tinh xóa sổ khủng long cách đây 66 triệu năm từng tạo ra sóng thần cao hàng kilomet trên vịnh Mexico, nghiên cứu công bố hôm 4/10 trên tạp chí AGU Advances.", "content": "Các nhà nghiên cứu phát hiện bằng chứng về trận sóng thần khổng lồ này sau khi phân tích mẫu vật ở hơn 100 khu vực và tạo ra mô hình kỹ thuật số của những cơn sóng từ vụ va chạm tiểu hành tinh ở bán đảo Yucatán của Mexico. Theo trưởng nhóm nghiên cứu Molly Range ở khoa Trái Đất và Khoa học môi trường ở Đại học Michigan, trận sóng thần này đủ mạnh để gây xáo trộn và xói mòn trầm tích ở lưu vực dưới đại dương quanh nửa vòng Trái Đất. Range tìm hiểu hành trình của sóng thần ngay sau khi tiểu hành tinh đâm xuống. Dựa trên phát hiện trước đây, nhóm của cô lập mô hình tiểu hành tinh rộng 14 km và lao đến ở tốc độ 43.500 km/h, nhanh gấp 35 lần vận tốc âm thanh khi đâm vào Trái Đất. Sau khi tiểu hành tinh xuất hiện, nhiều dạng sống diệt vong. Những loài khủng long không phải chim tuyệt chủng và 3/4 động thực vật bị xóa sổ. Các nhà nghiên cứu chú ý tới nhiều tác động hủy diệt của tiểu hành tinh như cháy rừng thiêu sống động vật và làm bốc hơi đá giàu lưu huỳnh, dẫn tới mưa axit và mùa đông lạnh kéo dài trên toàn cầu. Để tìm hiểu nhiều hơn về sóng thần, Range và đồng nghiệp phân tích địa chất Trái Đất gồm 120 mẫu trầm tích dưới biển trước và sau sự kiện đại tuyệt chủng đánh dấu kết thúc kỷ Phấn Trắng. Kết quả khớp với dự đoán của mô hình về chiều cao và phạm vi lan xa của sóng. Năng lượng ban đầu từ sóng thần tạo bởi vụ va chạm lớn gấp 30.000 lần năng lượng giải phóng từ sóng thần do động đất ở Ấn Độ Dương, từng khiến hơn 230.000 người thiệt mạng vào tháng 12/2004. Ngay khi đâm vào Trái Đất, tiểu hành tinh tạo ra miệng hố rộng 100 km, phun đám mây bụi và bồ hóng dày đặc vào khí quyển. Chỉ 2,5 phút sau va chạm, vật chất bắn ra đẩy bức tường nước hướng ra ngoài, hình thành cơn sóng cao 4,5 km xô vào bờ, theo mô phỏng. 10 phút sau, sóng thần 1,5 km lan xa 220 km từ địa điểm va chạm, tràn qua vùng vịnh theo mọi hướng. Một giờ sau va chạm, sóng thần rời khỏi vịnh Mexico và tràn vào Bắc Đại Tây Dương. 4 giờ sau đó, sóng thần quét qua Đường biển Trung Mỹ ngăn cách giữa Bắc Mỹ và Nam Mỹ thời đó, tiến vào Thái Bình Dương. Một ngày sau vụ va chạm tiểu hành tinh, cơn sóng di chuyển qua phần lớn Thái Bình Dương và Đại Tây Dương, tiến vào Ấn Độ Dương từ cả hai phía, xô vào phần lớn vùng ven biển trên toàn cầu trong vòng 48 giờ. Sóng thần tỏa ra mạnh nhất ở hướng đông và đông bắc. Nước ở những khu vực này dịch chuyển nhanh đến mức nhiều khả năng đạt trên 0,6 km/h, tốc độ có thể xói mòn trầm tích mịn ở đáy biển. Các khu vực khác gần như thoát khỏi tác động của sóng thần, bao gồm Nam Đại Tây Dương, Bắc Thái Bình Dương, biển Địa Trung Hải. Mô phỏng của nhóm nghiên cứu cho thấy tốc độ nước ở các vùng trên chưa đến 0,6 km/h. Nhóm nghiên cứu thậm chí tìm thấy gờ đá trồi lên từ sự kiện va chạm ở Đảo Bắc và Đảo Nam của New Zealand, cách miệng hố Chicxulub ở Mexico hơn 12.000 km. Ban đầu, các nhà khoa học cho rằng chúng ra đời từ hoạt động kiến tạo ở địa phương. Nhưng do độ tuổi và vị trí của chúng trên lộ trình của sóng thần trong mô hình, nhóm nghiên cứu kết luận chúng ra đời do tác động của tiểu hành tinh. Dù không đánh giá ngập lụt ven biển, mô hình hé lộ sóng ngoài khơi vịnh Mexico cao hơn 100 m và đạt độ cao trên 10 m khi tới vùng ven biển Bắc Đại Tây Dương và nhiều nơi trên bờ biển Thái Bình Dương ở Nam Mỹ. (Theo  ) "}