{"label": "khoa-hoc", "link": "https://vnexpress.net/nasa-muon-co-them-tau-cho-nguoi-toi-mat-trang-4512448.html", "title": "NASA muốn có thêm tàu chở người tới Mặt Trăng ", "description": "NASA có kế hoạch bổ sung ít nhất một tàu chở phi hành đoàn hạ cánh xuống cực nam của Mặt Trăng trong chương trình Artemis.", "content": "Kế hoạch này lần đầu được đề xuất vào tháng 3 năm nay và trở thành công bố chính thức vào ngày 16/9 khi NASA kêu gọi các công ty tư nhân phát triển thêm tàu đổ bộ Mặt Trăng có phi hành đoàn để tăng cường khả năng duy trì lâu dài của chương trình Artemis. Theo lộ trình, chương trình thám hiểm Mặt Trăng Artemis được chia làm nhiều giai đoạn. Sau nhiệm vụ Artemis I không phi hành đoàn, các phi gia sẽ thực hiện chuyến bay vòng quanh quỹ đạo Mặt Trăng vào năm 2024 trong nhiệm vụ Artemis II và hạ cánh xuống cực nam của Mặt Trăng trong nhiệm vụ Artemis III vào năm 2025 hoặc 2026. \"Chúng tôi hy vọng sẽ có hai công ty phát triển các tàu đổ bộ đưa phi hành gia hạ cánh xuống bề mặt Mặt Trăng một cách an toàn dưới sự hướng dẫn của NASA\", Lisa Watson-Morgan, Giám đốc Chương trình Hệ thống Hạ cánh Có phi hành đoàn tại Trung tâm bay Vũ trụ Marshall cho biết. \"Điều này sẽ giúp xây dựng nền tảng cho việc khám phá không gian sâu trong thời gian dài\". NASA đang làm việc để thiết lập sự hiện diện lâu dài của con người cả dưới bề mặt và trên quỹ đạo Mặt Trăng. Vào năm 2021, cơ quan này thông báo họ đã chọn Starship của SpaceX làm tàu đổ bộ cho nhiệm vụ bề mặt đầu tiên Artemis III. Vì vậy, SpaceX sẽ không được phép đấu thầu hợp đồng chế tạo tàu đổ bộ mới. Các công ty khác có thể đề xuất ý tưởng của mình đến ngày 15/11/2022. Những đối tác được lựa chọn sau đó sẽ phải thực hiện hai chuyến bay lên bề mặt Mặt Trăng, bao gồm một nhiệm vụ không phi hành đoàn và một có phi hành đoàn. Hợp đồng mà NASA đã ký với SpaceX cho tàu đổ bộ đầu tiên cũng có yêu cầu tương tự. \"Việc hợp tác với các công ty Mỹ để thực hiện công việc đó cho phép chúng tôi tận dụng kiến thức và chuyên môn của NASA để thúc đẩy các đổi mới công nghệ nhằm duy trì sự hiện diện lâu dài của con người trên Mặt Trăng\", Watson-Morgan nói thêm. NASA đang gấp rút chuẩn bị cho nhiệm vụ Artemis I, sử dụng tên lửa Hệ thống Phóng Không gian để gửi tàu vũ trụ Orion lên quỹ đạo Mặt Trăng và quay trở lại. Chuyến bay ban đầu được lên kế hoạch vào ngày 29/8 nhưng bị trì hoãn vài lần do trục trặc kỹ thuật. Nỗ lực phóng tiếp theo là vào  . (Theo  ) "}