{"label": "khoa-hoc", "link": "https://vnexpress.net/sang-mai-nasa-dieu-khien-tau-dam-vao-tieu-hanh-tinh-4515856.html", "title": "Sáng mai NASA điều khiển tàu đâm vào tiểu hành tinh ", "description": "Trong nhiệm vụ mang tên Thử nghiệm Chuyển hướng Tiểu hành tinh Đôi (DART), tàu vũ trụ của NASA sẽ đâm vào tiểu hành tinh Dimorphos lúc 6h14 ngày 27/9 (giờ Hà Nội).", "content": "Tàu vũ trụ DART phóng lên không gian ngày 24/11/2021 nhằm thử nghiệm việc sử dụng \"vật va chạm động lực học\" để thay đổi quỹ đạo của một tiểu hành tinh. Mục tiêu Dimorphos của DART rộng khoảng 170 m và quay xung quanh tiểu hành tinh rộng 780 m, Didymos, với thời gian 11 tiếng 55 phút cho mỗi vòng quỹ đạo. Cặp tiểu hành tinh này cách Trái Đất khoảng 11 triệu km và không có nguy cơ ảnh hưởng đến hành tinh xanh. DART sẽ lao vào Dimorphos khi đang di chuyển với tốc độ khoảng 23.760 km/h. 24 tiếng trước vụ va chạm là khoảng thời gian trọng yếu đối với DART. \"Sau lần điều chỉnh đường bay cuối cùng vào ngày 26/9, khoảng 24 tiếng trước khi va chạm, nhóm điều hướng sẽ biết vị trí của Dimorphos trong vòng 2 km. Từ đó, tàu vũ trụ DART sẽ tự động hướng đến vụ va chạm với tiểu hành tinh\", NASA cho biết. Khoảng 4 tiếng trước khi va chạm, tàu vũ trụ DART sẽ bước vào giai đoạn cuối. Camera Draco của con tàu sẽ hướng vào tiểu hành tinh Didymos và tìm kiếm tiểu hành tinh nhỏ Dimorphos. \"Khi còn 4 tiếng, chúng tôi nhắm mục tiêu vào Didymos vì không thể nhìn thấy Dimorphos\", Evan Smith, kỹ sư của DART tại Phòng thí nghiệm Vật lý Ứng dụng thuộc Đại học Johns Hopkins (JHUAPL), giải thích. Trong giai đoạn cuối, nhóm điều khiển bay của DART sẽ dừng phát lệnh từ dưới mặt đất. Smith cho biết, con tàu sẽ hoàn toàn tự động nhắm mục tiêu bằng hệ thống định vị thông minh của mình. 4h30 ngày 27/9, gần 2 tiếng trước vụ va chạm, NASA sẽ bắt đầu phát sóng những hình ảnh theo thời gian thực từ camera Draco. Camera này sẽ hiển thị các tiểu hành tinh Didymos và Dimorphos khi chúng trở nên lớn dần trong tầm nhìn của DART. \"Vài tiếng trước khi va chạm, màn hình chủ yếu là màu đen với một điểm sáng duy nhất. Điểm sáng này chính là hệ tiểu hành tinh đôi Didymos, gồm tiểu hành tinh lớn Didymos và tiểu hành tinh nhỏ hơn quay xung quanh mang tên Dimorphos\", NASA cho biết. Những hình ảnh từ nguồn này sẽ trễ một chút vì cần thời gian để tín hiệu truyền từ DART về Trái Đất và được xử lý. Sau khi va chạm, nguồn cấp dữ liệu chuyển sang màu đen do mất tín hiệu. Sau khoảng 2 phút, nó sẽ chuyển sang phát lại những khoảnh khắc cuối cùng trước khi va chạm. 5h ngày 27/9, NASA dự kiến phát sóng trực tiếp về vụ va chạm của DART với tiểu hành tinh qua Internet. Buổi phát sóng này sẽ có những hình ảnh thô và cập nhật nhất về sự kiện. Khoảng 50 phút trước vụ va chạm, tàu vũ trụ DART chuyển mục tiêu sang tiểu hành tinh nhỏ Dimorphos. \"Cả hai tiểu hành tinh vẫn ở trong tầm nhìn, nhưng con tàu sẽ hướng tới Dimorphos để lao vào đó\", Smith giải thích. Đến 5h54, hệ thống định vị thông minh của DART sẽ tiến vào chế độ \"khóa chính xác\", nghĩa là hoàn toàn bỏ qua Didymos và chỉ nhắm đến Dimorphos. 6h11, DART tắt các động cơ ion và chuẩn bị cho vụ va chạm. Tàu vũ trụ sau đó sẽ lao vào Dimorphos ở tốc độ 23.760 km/h. 6h14 ngày 27/9, tàu DART đâm vào tiểu hành tinh. Có 91% - 99% khả năng va chạm thành công nếu các camera của DART nhìn thấy Dimorphos, theo Elena Adams, kỹ sư DART tại JHUAPL. Vụ va chạm sẽ khiến lượng lớn vật chất văng ra và vệ tinh nhỏ LICIACube có thể quan sát được. Vệ tinh này do Cơ quan Vũ trụ Italy chế tạo. Nó bay cùng tàu DART và tách ra hôm 11/9. 3 phút sau khi DART đâm vào Dimorphos, LICIACube sẽ bay qua gần địa điểm va chạm. Vệ tinh này sẽ chụp ảnh vật chất bắn ra và gửi về Trái Đất. Các hình ảnh có thể được công bố vào ngày 28/9 vì cần thời gian để LICIACube gửi chúng về. 7h ngày 27/9, NASA sẽ tổ chức họp báo về vụ va chạm.  (Theo ) "}