{"label": "khoa-hoc", "link": "https://vnexpress.net/chu-nhan-top-5-ai-awards-2022-se-phat-trien-tiep-cong-nghe-loi-dua-vao-ung-dung-4515095.html", "title": "Chủ nhân top 5 AI Awards 2022: 'Sẽ phát triển tiếp công nghệ lõi đưa vào ứng dụng' ", "description": "Trên sân khấu nhận giải AI Awards 2022 chiều 23/9, đại diện đội thi bày tỏ vinh dự khi sản phẩm được lựa chọn và mong muốn tiếp tục nâng cấp công nghệ, đưa vào ứng dụng.", "content": "Giải bình chọn sản phẩm ứng dụng Trí tuệ nhân tạo ( ) do   tổ chức đã tìm ra chủ nhân  , sáng tạo, đến từ VinUni, Asilla, VinAI, OLLI Technology, FPT.AI (FPT Smart Cloud). Đây là lần đầu tiên sau 4 năm tổ chức, Ngày hội trí tuệ nhân tạo Việt Nam (AI4VN) có một giải thưởng vinh danh những sản phẩm, giải pháp ứng dụng trí tuệ nhân tạo nổi bật ứng dụng trong sản xuất doanh nghiệp và cuộc sống. Mỗi dự án được giải nhận thưởng 150 triệu đồng, trong đó 30 triệu đồng tiền mặt và gói truyền thông trị giá 120 triệu đồng trên . Trên bục trao giải, đại diện các nhóm bày tỏ bất ngờ và xúc động. Chia sẻ về kế hoạch sau nhận giải, đại diện nhóm đến từ trường Đại học VinUni với sản phảm là \"Hệ thống giám sát sức khoẻ thông minh VAIPE\", cho biết sẽ tiếp tục hoàn thiện nhiều hơn nữa sản phẩm, phát triển công nghệ lõi AI và thúc đẩy ứng dụng sản phẩm trong thực tế. Hệ thống giám sát sức khoẻ thông minh VAIPE với các thuật toán AI mới mới cho phép nhận diện chính xác các loại thuốc, phát hiện thuốc uống sai đơn, phân tích và đưa ra cảnh báo sớm bệnh lý nguy hiểm. Đại diện giải pháp đến từ FPT.AI bày tỏ \"Rất vinh dự khi được đứng cạnh đội ngũ những người làm trí tuệ nhân tạo tiềm năng, những người hy vọng có nhiều đóng góp để đưa trí tuệ nhân tạo vào cuộc sống phục vụ cộng đồng\". Trợ lý Ảo tổng đài FPT.AI, giải pháp của FPT Smart Cloud, ứng dụng các công nghệ AI tiên tiến nhất, có khả năng nghe hiểu, tương tác tự nhiên như người thật, độ chính xác lên đến 92%. Anh Nguyễn Thanh Hải, đại diện giải pháp Asila, cho biết đây là cuộc thi vô cùng ý nghĩa cho đội ngũ làm trong lĩnh vực trí tuệ nhân tạo. Anh Hải chưa hết bất ngờ và xúc động trong khoảnh khắc được xướng tên. \"Cuộc thi đây là cơ hội để giới thiệu AI nhận diện hành vi bất thường của Asilla đến với nhiều người hơn, được giao lưu, tìm hiểu về các sản phẩm, giải pháp của nhiều đội tài năng khác\", Thanh Hải nói. Anh Cáp Thanh Vương, đại diện giải pháp Hệ thống giám sát người lái (DMS) chia sẻ giải thưởng có ý nghĩa lớn cho sự cố gắng của anh và các cộng sự tại VinAI. Anh kỳ vọng sản phẩm sẽ đến được với khách hàng, phục vụ tốt cho người sử dụng. Đội ngũ kỹ sư trẻ của OLLI Technology với sản phẩm \"Trợ lý ảo tiếng Việt - Maika' gửi gắm thông điệp \"cần có niềm tin\" để có thể làm những điều tốt đẹp trong công nghệ. Đại diện nhóm cũng khuyên các bạn trẻ hãy mạnh dạn có ước mơ, hoài bão. \"Chúng tôi vững tin và luôn tâm niệm rằng, có trí tuệ của người Việt Nam, làm công nghệ cho người Việt và phục vụ cho người Việt\", đại diện OLLI cho hay. Giải bình chọn sản phẩm ứng dụng Trí tuệ nhân tạo (AI Awards 2022) do  tổ chức trong khuôn khổ Ngày hội Trí tuệ nhân tạo Việt Nam (AI4VN 2022). Chương trình do Bộ Khoa học và Công nghệ chỉ đạo với sự tài trợ chính là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình tại Việt Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. "}