{"label": "khoa-hoc", "link": "https://vnexpress.net/ke-hoach-cuu-ca-sau-australia-khoi-coc-mia-kich-doc-4515653.html", "title": "Kế hoạch cứu cá sấu Australia khỏi cóc mía kịch độc ", "description": "Các nhà nghiên cứu đang tìm cách đưa hóa chất gây nôn mửa vào xác cóc mía để dạy cá sấu nước ngọt không ăn loài xâm hại có độc này.", "content": "Cóc mía đang đầu độc cá sấu nước ngọt khi tiếp tục lan rộng khắp vùng Kimberly ở Tây Australia. Nhưng ở vườn quốc gia Windjana Gorge, các nhà nghiên cứu đang chuẩn bị để đối phó với sự kiện chết tập thể bằng cách tẩm hóa chất gây buồn nôn vào xác cóc mía để dạy cá sấu bản xứ tránh xa loài vật gây hại này,  hôm 24/9 đưa tin. Khi mùa khô ở Kimberly kéo dài từ tháng 9 tới tháng 10 và những dòng sông trở thành vũng nước, cá sấu trên cả hệ thống sông tụ tập với mật độ lớn, theo tiến sĩ Georgia Ward-Fear, nhà sinh thái học ở Đại học Macquarie. Nguồn thức ăn ít đi khiến cá sấu trở nên đói bụng hơn trong nắng nóng và cóc mía cũng tìm kiếm nguồn nước. Khi phạm vi hoạt động của hai loài trùng nhau, cá sấu dễ dàng chết hàng loạt vì tất cả chúng đều ở đó. Cóc mía được giới thiệu ở Australia cách đây gần 100 năm như một phương pháp kiểm soát mùa màng ở Queensland. Mang độc tố, chúng bắt đầu mở rộng từ bắc tới tây Australia. Những động vật ăn thịt bản xứ hàng đầu chuyên ăn ếch như cá sấu nước ngọt, cự đà, rắn và mèo túi tìm cách ăn thịt cóc mía và bị giết chết bởi độc tố của chúng. Năm ngoái, 60 con cá sấu nước ngọt bị đầu độc và giết chết bởi cóc mía ở Danggu Gorge tại Kimberley. Cóc mía sẽ tràn tới thị trấn Derby trong năm nay. Vào năm 2025, chúng sẽ tràn lan khắp Broome. Sau khi cóc mía xâm chiếm Kimberley, số lượng động vật ăn thịt hàng đầu có khả năng giảm đáng kể. Điều này sẽ ảnh hưởng tới toàn bộ chuỗi thức ăn. Các phương pháp quản lý loài xâm hại thông thường bao gồm bắt thủ công bằng tay hoặc lập rào chắn. Nhưng với tình trạng cóc cái đẻ 30.000 quả trứng và 2 lứa mỗi năm, không biện pháp nào thực sự hiệu quả để làm chậm tốc độ xâm hại hoặc giảm số lượng cóc mía trong môi trường. Thay vào đó, Ward đang nghiên cứu những loài bản xứ có nguy cơ và tập trung giảm thiểu tác hại. Cô chỉ đạo một nghiên cứu của Đại học Macquarie ở Windjana Gorge, trong đó các chuyên gia lấy ruột cóc mía bị trợ tử, bơm hợp chất muối không gây chết tử vong và dùng làm mồi nhử cá sấu nước ngọt. Nếu cá sấu ăn mồi nhử, chúng sẽ bị nôn mửa và biết cóc mía có hại. Nicki Mitchell, phó giáo sư ở Đại học Tây Australia, nhận xét việc điều chỉnh hành vi của động vật bản xứ để tránh độc tố của cóc mía trong tương lai là \"một sáng kiến xuất sắc\". Nếu có thể triển khai ở quy mô phù hợp, động vật ăn thịt sẽ ít có khả năng ăn thịt cóc mía mà chúng nhìn thấy hơn. Cán bộ kỹ thuật Miles Bruny chia sẻ trước khi triển khai mồi nhử dọc bờ sông, họ phải xử lý hàng trăm con cóc, bao gồm lấy những bộ phận chứa độc như dạ dày và trứng ở cóc cái. Nhóm nghiên cứu cần đặt xác cóc ở các vùng nước ngay trước hoàng hôn để ngăn động vật khác ở gần đó ăn mồi nhử. Sáng hôm sau, họ sẽ thu thập dữ liệu bằng cách chèo thuyền hoặc đi bộ. \"Đó không phải là công việc dễ dàng. Chúng tôi có thể không cứu được từng con cá sấu, nhưng chúng tôi đang bảo tồn quần thể và sự đa dạng của chúng\", Bruny nói.  (Theo  ) "}