{"label": "khoa-hoc", "link": "https://vnexpress.net/anh-chup-sac-net-nhat-ve-tinh-van-orion-4510528.html", "title": "Ảnh chụp sắc nét nhất về tinh vân Orion ", "description": "Kính viễn vọng James Webb cung cấp quan sát mới về tinh vân Orion, tiết lộ quá trình hình thành sao cách xa 1.350 năm ánh sáng.", "content": "Tinh vân Orion từng được kính viễn vọng không gian Hubble chụp ảnh vào năm 2004, nhưng thiết bị này sử dụng ánh sáng khả kiến và tầm nhìn của nó bị che khuất bởi một lượng lớn bụi sao. Các nhà nghiên cứu quốc tế hôm 12/9 đã cập nhật hình ảnh mới với độ chi tiết chưa từng có về vườn ươm sao tuyệt đẹp này, chụp bởi siêu kính viễn vọng James Webb có độ nhạy gấp 100 lần Hubble. \"Tâm trí của chúng tôi hoàn toàn bị thổi bay bởi những hình ảnh ngoạn mục của tinh vân Orion\", nhà vật lý thiên văn Els Peeters tại Đại học Western của Canada chia sẻ. \"Chúng tôi bắt đầu dự án vào năm 2017, có nghĩa là đã chờ đợi 5 năm để có được những dữ liệu này\". Nằm trong chòm sao cùng tên cách Trái Đất 1.350 năm ánh sáng, tinh vân Orion có một bối cảnh tương tự hệ Mặt Trời khi cũng được khai sinh cách đây hơn 4,5 tỷ năm. Các nhà nghiên cứu quan tâm đến vườn ươm sao này vì muốn hiểu rõ hơn về những gì đã xảy ra trong một triệu năm đầu tiên của quá trình tiến hóa sao và hành tinh. Webb hoạt động chủ yếu trong phổ hồng ngoại, cho phép các nhà thiên văn học nhìn xuyên qua những lớp bụi sao và quan sát vùng trung tâm của tinh vân Orion. Điều này tiết lộ rất nhiều cấu trúc ngoạn mục, có quy mô bằng 40 đơn vị thiên văn, hay kích thước của hệ Mặt Trời. Chúng bao gồm các sợi vật chất dày đặc có thể đóng vai trò quan trọng trong việc hình thành sao mới, một vùng khí xanh khổng lồ giống như bị gió cuốn, cũng như các ngôi sao trẻ và một tiền sao ở trung tâm được bao quanh bởi đĩa khí bụi, nơi các hành tinh hình thành. \"Việc quan sát tinh vân Orion là một thách thức vì nó rất sáng đối với các công cụ nhạy cảm của kính thiên văn, nhưng Webb thật không thể tin được! Nó có thể quan sát các thiên hà xa xôi và mờ nhạt, cũng như sao Mộc và Orion, hai trong những nguồn sáng nhất trên bầu trời hồng ngoại\", nhà khoa học Olivier Berne tại Trung tâm Nghiên cứu Khoa học Quốc gia Pháp cho biết. Hình ảnh mới về tinh vân Orion là một phần trong chương trình hợp tác quốc tế có sự tham gia của hơn 100 nhà khoa học từ 18 quốc gia, với các tổ chức bao gồm Trung tâm Nghiên cứu Khoa học Quốc gia Pháp, Đại học Western của Canada và Đại học Michigan của Mỹ.  (Theo  ) "}