{"label": "khoa-hoc", "link": "https://vnexpress.net/nha-khoa-hoc-viet-lam-thiet-bi-quan-trac-khong-khi-di-dong-4495798.html", "title": "Nhà khoa học Việt làm thiết bị quan trắc không khí di động ", "description": "Hệ thống quan trắc không khí di động Fi-Mi do nhóm nhà khoa học Việt phát triển cung cấp bản đồ chất lượng không khí theo thời gian thực.", "content": "Dự án do TS Nguyễn Phi Lê, trường Công nghệ thông tin và truyền thông cùng các cộng sự tại Đại học Bách Khoa Hà Nội, Đại học Chiba và tập đoàn Tohsiba, Nhật Bản, thực hiện. Nhóm đã nghiên cứu và phát triển thiết bị Fi-Mi kích thước khoảng 10 cm mỗi chiều. Chúng được đặt trên các phương tiện giao thông (như xe bus) để thu thập thông tin chất lượng không khí. Dữ liệu thu về từ thiết bị được nhóm sử dụng trí tuệ nhân tạo (AI) phân tích và đưa ra dự đoán chất lượng không khí theo không-thời gian. Tức là dùng dữ liệu tại những nơi có thiết bị quan trắc không khí đi qua để dự đoán chất lượng không khí ở những vùng không có thiết bị quan trắc. Thông thường, việc dự báo chất lượng không khí dựa trên các trạm quan trắc tĩnh, đặt ở các vị trí cố định. Theo TS Lê, phương pháp này cho kết quả chính xác cao song chi phí lắp đặt và vận hành lớn, khó phủ rộng. Mặt khác việc dự báo cũng dựa trên kinh nghiệm của các chuyên gia, hoặc sử dụng một số mô hình nội suy đơn giản. Do đó, hệ thống Fi-Mi ra đời hướng tới xây dựng giải pháp quan trắc và dự đoán chất lượng không khí chi phí thấp, với độ bao phủ rộng. Ý tưởng được nhen nhóm khi cô từ Nhật về nước vào năm 2019, thời điểm ô nhiễm không khí ở Hà Nội lên đỉnh điểm. \"Lúc ấy tôi nghĩ tới việc ứng dụng công nghệ cao vào quan trắc và dự báo chất lượng không khí\", TS Lê nói. Sau đó cô và nhóm đã sử dụng AI trong hệ thống thay thế công việc mà trước đây chỉ chuyên gia mới có thể làm. Tại Việt Nam trước đây đã có một số nhóm nghiên cứu từng giải bài toán dự báo theo thời gian, tuy nhiên phần lớn chỉ sử dụng các giải pháp học máy đơn giản. Lần đầu tiên mô hình với kiến trúc encoder-decoder kết hợp với giải thuật di truyền được dùng để tối ưu hóa mô hình được nhóm TS Lê thực hiện. Thí nghiệm cho thấy mô hình có độ chính xác 86% với dự đoán một giờ tiếp theo. Kết quả được công bố tại hội thảo ACIIDS 2022 và tạp chí  . Ứng dụng AI cũng giúp dự đoán chất lượng không khí ở những vùng không có xe bus đi qua (dự báo theo không gian), nhờ đó có thể đưa ra một bản đồ chất lượng không khí tại mọi địa điểm ở khu vực (ví dụ Hà Nội). Ở mô hình này, nhóm sử dụng mạng nơ-ron đồ thị, mạng CNN và một số kỹ thuật học sâu. Kết quả thí nghiệm trên hai bộ dữ liệu quốc tế cho thấy, mô hình đạt độ chính xác 76%. Các kết quả nghiên cứu của nhóm đã được công bố tại 13 tạp chí Q1 và 4 hội thảo rank A. TS Lê nói thêm, AI còn được sử dụng để hiệu chỉnh dữ liệu và giải quyết bài toán sạc năng lượng cho các thiết bị Fi-Mi thông qua sóng điện từ. Fi-Mi hay thiết bị ứng dụng IoT thường có năng lượng rất nhỏ và nhanh chóng bị cạn kiệt sau một thời gian ngắn. Bởi vậy nhóm đã phát triển các thuật toán sạc sử dụng kỹ thuật học tăng cường, nhằm kéo dài thời gian sống của thiết bị. Hiện nhóm đã chế tạo thành công 30 thiết bị quan trắc di động và lắp đặt tại các điểm đo. Trong đó, 5 thiết bị Fi-Mi được lắp đặt lên các tuyến xe bus của công ty Transerco. Để triển khai thực nghiệm, nhóm nghiên cứu hợp tác với mạng lưới quan trắc PAM Air để ứng dụng các mô hình. Anh Hoàng Dũng, Founder dự án PAM Air, cho biết Fi-Mi có ý nghĩa thực tế lớn. \"Chúng ta đang thiếu những mô hình dự báo ô nhiễm không khí chính xác để có thể giúp cảnh báo sớm, giảm thiểu các tổn hại tới sức khỏe con người, nâng cao chất lượng sống. Nếu dự án thành công sẽ là bước tiến lớn của khoa học nước nhà\", anh nói. TS Lê cho biết, nhóm tiếp tục phát triển trang web công khai cơ sở dữ liệu về chất lượng không khí, giúp các nhà khoa học có thể tiếp cận dữ liệu dễ dàng; cung cấp thư viện API phân tích và dự báo chất lượng không khí. "}