{"label": "khoa-hoc", "link": "https://vnexpress.net/chuyen-gia-bay-cach-de-san-pham-vong-ai-tech-matching-ra-thi-truong-4512611.html", "title": "Chuyên gia bày cách để sản phẩm vòng AI Tech Matching ra thị trường ", "description": "Những kinh nghiệm thực chiến của các khách mời đại diện quỹ, doanh nghiệp khởi nghiệp được chia sẻ trong buổi đào tạo cho top 13 dự án vòng kết nối do VnExpress tổ chức trong chương trình AI4VN.", "content": "Chương trình đào tạo tổ chức sáng 17/9 - một tuần trước ngày các thí sinh   trước hội đồng chuyên môn AI Tech Matching để tìm ra đội xuất sắc nhận đầu tư từ nhà tài trợ Aus4inovation. Các chuyên gia đã đưa ra các tư vấn và định hướng thương mại hóa sản phẩm mới có nhiều tiềm năng để phù hợp với nhu cầu thị trường và hấp dẫn nhà đầu tư. Họ cũng chia sẻ kinh nghiệm và góc nhìn đa chiều từ phía doanh nghiệp, nhà đầu tư và từ phía các startup để các đội thi hoàn thiện mô hình kinh doanh của mình. Là diễn giả đầu tiên, bà Lê Hoàng Uyên Vy, Giám đốc điều hành Do Ventures chia sẻ kinh nghiệm trong thương mại hoá sản phẩm. Thông thường cần trải qua 4 giai đoạn gồm các bước đánh giá thị trường, chuẩn bị phát triển sản phẩm và giới thiệu trực tiếp, sau đó quan sát, đo đạc để điều chỉnh khi sản phẩm đã ra thị trường. Bà nhấn mạnh vào giai đoạn khởi đầu khi phát triển sản phẩm mới và tiếp cận với nhóm khách hàng đầu tiên. Bà Uyên Vy khuyên các các nhóm nghiên cứu, startup cần phải hiểu rõ nhu cầu thị trường, nắm bắt khách hàng là ai và họ cần gì. Ở bước đánh giá thị trường, việc xác định giá trị cốt lõi trong đó cần hướng tới tính khác biệt, tìm kiếm giải pháp theo nhu cầu khách hàng. \"Yếu tố cấu thành sản phẩm căn bản đưa ra thị trường là phải để khách hàng phân biệt được sản phẩm và nhận diện nhãn hàng của mình\", bà chia sẻ và cho biết sẵn sàng kết nối các đội để đưa sản phẩm sớm ra thị trường. Chia sẻ câu chuyện của bản thân, ông Hồ Minh Đức, Đồng sáng lập và điều hành Vbee, nói con đường khởi nghiệp về công nghệ trí tuệ nhân tạo (AI) có sự khác biệt so với các ngành khác. Nền tảng của Vbee gắn với nghiên cứu giải pháp chuyển văn bản thành giọng nói. Ban đầu nhu cầu chuyển đổi giọng nói chỉ là chuyển thành tổng đài nhân tạo. Đây là một trong những việc khiến những sản phẩm AI từ phòng nghiên cứu ra thị trường, đôi lúc \"xa rời với những thứ đang diễn ra hiện tại\". Vbee mất 2 năm để tìm hướng tới các công ty fintech, đưa ra call bot, thay đổi tệp khách hàng. Ông cho biết quan trọng nhất với startup về AI là tìm được điểm phù hợp giữa công nghệ (sản phẩm) phù hợp với khách hàng (thị trường) mới là điểm quan trọng của startup AI, và sau đó mang công nghệ vào để giải quyết bài toán khách hàng đầu tiên. Khi đã có sản phẩm, ông gợi ý \"bắt đầu từ những thứ không mất đồng nào nhưng có giá và vô giá\". Kinh nghiệm thực tế từ Vbee là tham gia các cuộc thi được truyền thông \"0 đồng\", kết nối và tư vấn toàn cầu miễn phí. Chỉ sau 2 năm, Vbee có 15 tỷ đồng tiền mặt, thương hiệu bắt đầu có định hình về AI tại Việt Nam. Ông Đức cho hay, họ tìm kiếm vốn bắt đầu từ những nhà đầu tư thiên thần, sau đó tìm tới công ty có hệ sinh thái phù hợp, kết nối và phát triển điều khách hàng cần. Từ nhóm nhà đầu tư cá nhân sẽ dần hướng tới quỹ chuyên nghiệp. Ông cũng lưu ý không nên bắt đầu với những đơn vị lớn vì sẽ mất đi cơ hội ở thời điểm bản thân chưa chứng minh được mô hình kinh doanh. \"Điều đặc biệt mà chúng tôi tạo ra là cuộc hội thoại AI giống như con người\", ông nói và hy vọng AI sẽ trở nên bình dân, gần gũi hơn. Còn ông Trần Duy Phong, CEO Tép Bạc, cho biết trong giai đoạn đầu họ chưa nhắc nhiều đến AI. Sau khi nghiên cứu thị trường, Tép Bạc phát triển công nghệ tự động vệ sinh và bảo quản đầu dò. Với 3 bằng sáng chế, họ phát triển tại 5.000 ao nuôi, ứng dụng trong ngành thuỷ sản. Ông cho biết phải mất tới 4 năm nghiên cứu thu thập dữ liệu nước ao nuôi. Nhưng giá trị mang lại cho bà con là 8.000 USD/ao nuôi/năm, giảm chi phí 20% với tỉ lệ thành công 30%. \"Việc ứng dụng công nghệ nhằm hoàn thiện sản phẩm, để dễ dàng chuyển đổi, sử dụng phù hợp với từng đối tượng khác nhau\". Theo ông Đức, các khách hàng sẽ thay đổi theo từng giai đoạn, bởi vậy mỗi startup cần vẽ cho mình roadmap (lộ trình) riêng từ đó điều chỉnh dần dựa theo nguồn lực đang có. Sau khi nghe phần chia sẻ kinh nghiệm, các vấn đề về cách thức gọi vốn, tìm kiếm thị trường trong nước hay toàn cầu, cạnh tranh về giá được các thí sinh đặc biệt quan tâm. Đại diện nhóm giải pháp công nghệ do Techainer phát triển, Phạm Đăng Hồng Sơn hỏi về kinh nghiệm gọi vốn, có nên hướng tới phát triển toàn cầu hay không? Bà Uyên Vy giải đáp, một yếu tố để gọi vốn thành công cần hình dung thị trường nhóm khách hàng nào sử dụng giải pháp của mình. \"Nếu sản phẩm không đủ tốt các công ty không sử dụng sẽ khó ký hợp đồng\", bà nói. Cần cân nhắc giải pháp hiệu quả, có cơ sở ban đầu để mở rộng triển khai. Bà cho biết việc tiếp xúc với khách hàng nước ngoài khó khăn hơn với tiếp cận trong nước. Tuy nhiên thực tế có thể cân đối để tìm kiếm khách hàng thị trường mới và cần nắm rõ được nhu cầu của khách. Ông Minh Đức gợi ý, có thể tiếp cận thị trường thế giới bằng cách tiếp cận các báo cáo để tìm hiểu xu hướng đang diễn ra. Bên cạnh việc xem xét đối thủ, ông nhận định cần chọn đầu tư lớn trong ngành, có cùng định hướng để hợp tác, đồng thời liên tục cải thiện, tư vấn cho khách hàng về các chỉ số. TS Phan Việt Anh, Phó chủ nhiệm Bộ môn An toàn thông tin, Khoa Công nghệ thông tin, Học viện Kỹ thuật quân sự, đại diện nhóm giải pháp   đánh giá cao tính hữu ích của buổi đào tạo. \"Khi nghe kinh nghiệm, nhóm nhận thức được rõ tầm quan trọng của nhu cầu khách hàng, biết họ cần gì để tập trung hỗ trợ. Một kinh nghiệm khác nhóm có thể ứng dụng là việc đo lường trong theo dõi mức độ hài lòng để có sự kết nối lâu dài\", ông nói. Nhóm của TS Việt Anh mang tới cuộc thi giải pháp công nghệ nhận dạng giọng nói (Speech to Text), xử lý ảnh, và tổng hợp giọng nói (Text to Speech). Ông cho biết nhóm kỳ vọng có kinh phí phát triển thành sản phẩm hoàn thiện, cung cấp lên kho ứng dụng miễn phí cho người mù. Phạm Đăng Hồng Sơn, công ty cổ phần Techainer, hào hứng khi nhận được những chia sẻ của khách mời. Sơn cho biết họ đã phát triển được sản phẩm mẫu đưa ra khách hàng, tuy nhiên gặp nhiều vấn đề làm sao để phát triển nhanh hơn, nhìn nhận về thị trường và hướng kinh doanh. \"Những kinh nghiệm của diễn giả rất hữu ích cho những startup nhỏ như chúng em\", Sơn cho hay. Trong hơn 2 giờ đồng hồ, các khách mời cũng chia sẻ về các kinh nghiệm khi đối mặt với sự cạnh tranh về giá, lựa chọn thị trường thông minh, xây dựng tiêu chí đo đếm, khảo sát hiệu ứng khách hàng, mô hình phát triển... Nhiều câu hỏi quan tâm của thí sinh cũng được giải đáp. Top 13 dự án vào vòng  được chọn từ các dự án tham gia bình chọn Sản phẩm ứng dụng Trí tuệ nhân tạo 2022 (AI Awards 2022) do   tổ chức. Mục tiêu kết nối nhằm hoàn thiện giải pháp, sản phẩm, đưa ra thị trường. , nhà tài trợ Aus4innovation sẽ đầu tư tổng chi phí 60.000 AUD (gần một tỷ đồng) nhằm hỗ trợ các sản phẩm AI tiềm năng phát triển và ứng dụng trong thực tế. \nCác dự án phải đáp ứng các tiêu chí như sản phẩm giải quyết được vấn đề cụ thể của khách hàng, nhu cầu đang tồn tại thực tế trên thị trường Việt Nam. Mô hình kinh doanh giải quyết hiệu quả vấn đề khách hàng và quy mô thị trường tiềm năng đủ lớn tại Việt Nam, trong đó tiềm năng xuất khẩu là một lợi thế. Sản phẩm có tính cạnh tranh, thu hút được khách hàng tiềm năng và bền vững.  và  được tổ chức trong chương trình Ngày hội trí tuệ nhân tạo Việt Nam (AI4VN 2022). Chương trình do Bộ Khoa học và Công nghệ chỉ đạo, Báo VnExpress tổ chức, với sự phối hợp của Bộ Kế hoạch và Đầu tư, Câu lạc bộ Các Khoa-Viện-Trường Công nghệ thông tin - Truyền thông (FISU). Đơn vị tài trợ chính là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình AI tại Việ Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. Lễ trao giải sẽ diễn ra trong chương trình AI Summit, tổ chức vào 22-23/9/2022 tại Khách sạn Grand Plaza, Hà Nội. Độc giả quan tâm có thể tìm hiểu thông tin  "}