{"label": "khoa-hoc", "link": "https://vnexpress.net/trung-quoc-nhan-ban-cho-soi-vung-cuc-dau-tien-4514643.html", "title": "Trung Quốc nhân bản chó sói vùng cực đầu tiên ", "description": "Một công ty gene ở Bắc Kinh mới đây chia sẻ video về chó sói vùng cực nhân bản đầu tiên trên thế giới 100 ngày sau khi chào đời trong phòng thí nghiệm.", "content": "Các chuyên gia cho biết sự ra đời của chó sói vùng cực sẽ mở đường cho việc nhân giống nhiều động vật nguy cấp và hiếm gặp hơn thông qua công nghệ nhân bản. \"Để cứu động vật nguy cấp, chúng tôi bắt đầu hợp tác nghiên cứu với công viên giải trí Polarland Cáp Nhĩ Tân để nhân bản chó sói vùng cực vào năm 2022. Sau hai năm nỗ lực, chó sói vùng cực đã được nhân bản thành công\", Mi Jidong, tổng giám đốc công ty Sinogene, cho biết. Chó sói vùng cực nhân bản đầu tiên trên thế giới ra đời đánh dấu cột mốc quan trọng đối với ứng dụng công nghệ nhân bản. Sinh ngày 10/6, con chó sói Maya rất khỏe mạnh. Tế bào hiến tặng để tạo ra nó đến từ mẫu vật da của một con chó sói vùng cực cái được đưa từ Canada tới Polarland Cáp Nhĩ Tân. Noãn bào được lấy từ chó cái và chó mẹ mang thai hộ thuộc giống chó beagle, theo Zhao Jianping, phó giám đốc công ty. Các nhà nghiên cứu hoàn thành nhân bản chó sói vùng cực bằng cách tạo ra 137 phôi thai mới từ não bào đã loại bỏ nhân và tế bào sinh dưỡng. Tiếp theo, họ cấy 85 phôi thai vào 7 con chó beagle. Trong số đó có một con chó sói khỏe mạnh đã chào đời là Maya. Lựa chọn chó mang thai hộ được quyết định dựa trên tổ tiên chung về mặt di truyền mà con chó chia sẻ với chó sói cổ đại, như vậy công nghệ nhân bản có nhiều khả năng thành công hơn. \nHe Zhengming, giám đốc Viện nghiên cứu tài nguyên động vật thí nghiệm Trung Quốc, cho biết động vật nhân bản vẫn có khả năng sinh sản nếu có trứng đã thụ tinh nguyên vẹn. Công nghệ nhân bản có thể sao chép mọi thông tin di truyền để chọn giống. Theo cách này, quần thể động vật nguy cấp sẽ trở nên đa dạng hơn. Từ bản sao động vật có vú đầu tiên trên thế giới là cừu Dolly, công nghệ nhân bản góp phần làm phong phú quần thể của một số loài như gia súc, lợn và ngựa. Nhằm tăng cường nhân giống động vật hiếm và nguy cấp, công ty Sinogene và Công viên động vật hoang dã Bắc Kinh sẽ hợp tác ứng dụng công nghệ nhân bản với những loài hoang dã. Tuy nhiên, chó sói vùng cực nhân bản cũng dấy lên nhiều tranh cãi. Sun Quanhui, một nhà khoa học đến từ Tổ chức bảo vệ động vật thế giới, nhận định công nghệ nhân bản đã có nhiều bước tiến lớn nhưng vẫn đang hoàn thiện và trong giai đoạn nghiên cứu khám phá, vì vậy còn nhiều vấn đề kỹ thuật và đạo đức cần xử lý. Sun cho rằng có nhiều câu hỏi cần giải đáp như động vật nhân bản có nguy cơ sức khỏe hay không? Trong trường hợp nào được phép nhân bản? Nhân bản ảnh hưởng nhiều thế nào tới đa dạng sinh học? Con chó sói nhân bản hiện nay sống cùng chó beagle mang thai hộ trong phòng thí nghiệm của Sinogene ở Từ Châu, tỉnh Giang Tô. Nó sẽ được chuyển tới Polarland Cáp Nhĩ Tân ở tỉnh Hắc Long Giang. Dai Rui, tổng giám đốc Polarland Cáp Nhĩ Tân, cho biết con chó sói cái nhân bản sẽ sống một mình ở công viên ở giai đoạn đầu bới nó có thể chưa thích nghi với đàn sói vùng cực. Theo Zhao, một con chó sói vùng cực đực nhân bản sẽ ra đời trong ngày 22/9. Liên minh Bảo tồn Thiên nhiên Quốc tế (IUCN) xếp chó sói vùng cực vào danh mục nguy cấp trong Sách Đỏ. (Theo  ) "}