{"label": "khoa-hoc", "link": "https://vnexpress.net/duong-den-nobel-vat-ly-2022-cua-ong-giao-alain-aspect-4519339.html", "title": "Đường đến Nobel Vật lý 2022 của ông giáo Alain Aspect ", "description": "Trước khi trở thành chủ nhân giải Nobel, Aspect là một \"người thầy không biết mệt mỏi\" với những bài giảng truyền cảm hứng cho các nhà khoa học trẻ về vật lý lượng tử.", "content": "Aspect sinh ra tại ngôi làng ở Gascony, phía tây nam nước Pháp, vào năm 1947, là con trai của một nhà giáo. Ông đỗ đại học năm 1969 và nhận bằng Thạc sĩ tại École supérieure d'optique (sau này được gọi là Trường Cao học Institut d'Optique). Aspect lấy bằng Tiến sĩ năm 1983 tại Đại học Paris-Sud (ngày nay là một phần của Đại học Paris-Saclay) và nhận được bằng tiến sĩ danh dự từ Đại học Heriot-Watt vào năm 2008. Ông đứng thứ hai trong kỳ thi vật lý giáo dục của Pháp và hiện là Giáo sư tại Đại học Paris-Saclay và Trường Bách khoa Paris (còn được gọi là Ecole Polytechnique). Aspect từng giành được nhiều giải thưởng, bao gồm huy chương vàng của viện nghiên cứu CNRS của Pháp, cũng như chia sẻ Giải thưởng Wolf về vật lý năm 2010 với Zeilinger và Clauser. Ông được nhiều người kỳ vọng giành giải Nobel trong nhiều năm, nhưng phải đến năm 2022 điều này mới trở thành hiện thực. \"Đó là một trong những giải thưởng xứng đáng nhất\", nhà vật lý Chris Phillips tại Đại học Hoàng gia London nhấn mạnh. \"Tất cả chúng ta đã chờ đợi điều này trong một thời gian dài. Chúng tôi rất tự hào về Aspect!\", Bộ trưởng Bộ Giáo dục Đại học và Nghiên cứu của Pháp Sylvie Retailleau, cựu chủ tịch Đại học Paris-Saclay, nói thêm. \"Aspect là một trong những nhà cố vấn về vật lý. Ngày nay, cả một cộng đồng lớn làm việc dưới sự lãnh đạo của ông ấy\". Aspect cũng là một \"người thầy không biết mệt mỏi\" với những bài giảng được đánh giá cao. Cựu sinh viên Georges-Olivier Reymond, hiện là người đứng đầu công ty khởi nghiệp Pasqal của Pháp đang nghiên cứu phát triển một bộ xử lý lượng tử, cho biết \"thật tuyệt vời khi Aspect cuối cùng cũng giành được giải Nobel\". \"Mọi thứ tôi đã làm được trong sự nghiệp của mình đều nhờ ông ấy. Aspect đã tạo ra một kỳ tích khiến tất cả chúng tôi ngạc nhiên. Nó rất khác so với những gì chúng tôi học ở trường. Ông ấy đã truyền cảm hứng cho nhiều thế hệ sinh viên\", Reymond chia sẻ. \"Khi tôi mới 20 tuổi, Aspect đã nói rằng tôi phải tạo ra các công ty khởi nghiệp lượng tử. Đó là tương lai và ông ấy đã đúng\". Nobel Vật lý 2022 đã vinh danh ba nhà khoa học bởi \"thí nghiệm với các photon vướng víu, xác lập sự xâm phạm với bất đẳng thức Bell và tiên phong trong khoa học thông tin lượng tử\". Những thí nghiệm được đánh giá là mang tính đột phá với các trạng thái lượng tử vướng víu - khi hai hạt hoạt động như một khối thống nhất kể cả khi chúng bị chia tách. Các kết quả của họ đã mở đường cho công nghệ mới dựa trên thông tin lượng tử. đã thành công chuyển đổi thiết lập sau khi một cặp vướng víu rời khỏi nguồn, do đó, thiết lập đã tồn tại khi chúng được phóng ra không thể ảnh hưởng đến kết quả.  Trạng thái vướng víu lượng tử - nơi hai hạt hoạt động như một khối thống nhất và có thể ảnh hưởng đến nhau bất kể ở khoảng cách lớn như thế nào - là một hiện tượng kỳ lạ đến mức Albert Einstein từng cố gắng bác bỏ và mô tả nó là \"tác động ma quái từ xa\". Vướng víu lượng tử vẫn là một lý thuyết mơ hồ cho đến khi Aspect và nhóm của ông chứng minh hiện tượng này trong một thí nghiệm thực tế vào năm 1981, bằng cách làm cho hai photon hay hạt ánh sáng vướng víu vào nhau ở khoảng cách 12 m. Thí nghiệm đã mở đường cho cái mà Aspect gọi là \"cuộc cách mạng lượng tử thứ hai\", dẫn đến một loạt các ứng dụng công nghệ mới bao gồm máy tính lượng tử, mã hóa và hơn thế nữa. Lý thuyết lượng tử được phát triển trong thời kỳ giữa các cuộc chiến tranh, mô tả thế giới vật chất vi mô như các hạt, nguyên tử và phân tử. Cuộc cách mạng đầu tiên dẫn đến việc phát minh ra bóng bán dẫn, chip điện tử, máy tính và điện thoại di động. Nó cũng khai sinh ra tia laser, đĩa cứng và cho phép định vị địa lý bằng vệ tinh nhờ đồng hồ có độ chính xác cao, theo Le Monde. Thí nghiệm của Aspect cuối cùng đã giải quyết cuộc tranh luận từ hơn 60 năm trước đó giữa Einstein và một trong những cha đẻ của vật lý lượng tử Niels Bohr (người Đan Mạch). Bohr tin vào hiện tượng vướng víu lượng tử trong Einstein lập luận chống lại nó. \"Theo một quan điểm nhất định, Bohr đã chiến thắng\", Aspect cho biết trong một cuộc phỏng vấn với Quỹ Nobel sau khi nhận giải vào hôm 4/9. \"Nhưng Einstein cũng thắng vì ông ấy đã phát hiện ra điều gì đó phi thường\". Aspect cho biết ông tự hào nằm trong cùng danh sách những người đoạt giải  , những người đã \"thay đổi hoàn toàn nền vật lý\". Được vinh danh cùng với nhà nghiên cứu người Áo Anton Zeilinger và John Clauser đến từ Mỹ, Aspect nhấn mạnh tầm quan trọng của sự hợp tác quốc tế trong nghiên cứu khoa học \"vào thời điểm mà chủ nghĩa dân tộc đang trỗi dậy ở nhiều quốc gia\".  (Theo  ) "}