{"label": "khoa-hoc", "link": "https://vnexpress.net/loai-vat-nao-co-dau-lon-nhat-hanh-tinh-4519604.html", "title": "Loài vật nào có đầu lớn nhất hành tinh? ", "description": "Cá voi xanh có hộp sọ dài tới 5,5 m nhưng không phải là loài có đầu lớn nhất thế giới nếu xét theo tỷ lệ cơ thể.", "content": "Cá voi xanh ( ) là loài động vật lớn nhất từng tồn tại trên Trái Đất. Những con cá voi xanh lớn nhất (con cái) có thể dài tới 34 m, theo Cơ quan Khí quyển và Đại dương Quốc gia Mỹ (NOAA). Với chiều dài 5,5 m, hộp sọ của chúng chiếm chưa đến 1/4 cơ thể và là khung đỡ cho chiếc đầu động vật lớn nhất hành tinh. Các nhà khoa học cho rằng cá voi xanh và một số loài cá voi khác, ví dụ cá voi đầu cong ( ) với hộp sọ có thể dài tới 5 m, phát triển đầu và miệng khổng lồ để chúng ăn được nhiều nhất có thể trong một cú ngoạm. Chúng thuộc nhóm cá voi tấm sừng, ăn bằng cách lao nhanh về phía trước với miệng há rộng và nuốt nhiều nước cùng con mồi nhất có thể. Sau đó, chúng đẩy nước biển ra khỏi miệng thông qua tấm sừng. Cá voi đầu cong là loài có miệng lớn nhất trong vương quốc động vật. Miệng chúng có thể dài tới 7,6 m, trong khi toàn bộ cơ thể dài 20 m. Việc tìm ra con vật nào có đầu lớn nhất so với kích thước cơ thể phức tạp hơn nhiều. Vương quốc động vật rất phong phú và có thể còn hàng triệu loài mà các nhà khoa học chưa phát hiện. Ngoài ra, những sinh vật như bạch tuộc, ví dụ bạch tuộc dumbo ( ), có cơ thể với cấu trúc khác thường và khiến giới chuyên gia không thể xác định rõ ràng đâu là đầu. Bạch tuộc có một cấu trúc giống đầu gọi là mantle và 8 cánh tay uyển chuyển. Tuy nhiên, mantle của chúng chứa mọi cơ quan, cộng thêm một bộ não. Mỗi cánh tay có các tế bào thần kinh riêng nên có thể coi các cánh tay cũng có một dạng suy nghĩ riêng. Nhìn từ ngoài, mantle trông giống đầu, nhưng nó không chỉ chứa não mà còn chứa các cơ quan khác nên rất khó xác định. Các nhà khoa học có thể tìm được đáp án cho câu hỏi loài nào có đầu lớn nhất so với kích thước cơ thể trong vương quốc côn trùng. Bruno de Medeiros, trợ lý quản lý về côn trùng thụ phấn tại Bảo tàng Lịch sử Tự nhiên Field ở Chicago, gợi ý một số loài côn trùng có thể giành hạng nhất. Đầu tiên, De Medeiros đề xuất những loài có đầu to, cồng kềnh và đầy cơ hàm như mối lính hay kiến cắt lá với đầu chiếm khoảng một nửa cơ thể. Sau đó, ông nhắc đến những loài có đầu bè rộng như ruồi mắt cuống trong họ Diopsidae. Đôi mắt giúp con đực giả bộ mình to hơn đối thủ trong các cuộc cạnh tranh. Trong chi  , một số loài ruồi có đầu rộng gấp đôi so với chiều dài thân. Nhưng có lẽ kẻ chiến thắng rõ ràng nhất trong vương quốc côn trùng là mọt tuế Nam Mỹ ( ) cái. Loài mọt này được đặt tên theo loại cây mà chúng thụ phấn - cây tuế. \"Mọt tuế sở hữu chiếc mỏ có thể dài gấp đôi phần thân còn lại\", de Medeiros nói. Trong khi thân mọt (trừ phần đầu) thường có kích thước khoảng 1 cm, riêng phần mỏ đã có thể dài tới 2 cm. Phần mỏ chứa cả mắt, râu và phần phụ miệng của mọt tuế. Các cơ hàm ở dưới mỏ điều khiển các phần phụ miệng, giúp mọt ăn hạt hoặc đục lỗ trên cây để đẻ trứng.  (Theo  ) "}