{"label": "khoa-hoc", "link": "https://vnexpress.net/turbine-gio-noi-canh-kep-cong-suat-40-mw-4507219.html", "title": "Turbine gió nổi cánh kép công suất 40 MW ", "description": "Công ty World Wide Wind phát triển mẫu turbine gió nổi trục dọc với cánh quạt quay ngược chiều nhau và nghiêng theo chiều gió, giúp tăng hiệu quả sản xuất điện.", "content": "Thiết kế turbine nổi của công ty World Wide Wind, Na Uy, tiếp cận năng lượng gió theo hướng khác biệt. Những turbine gió nổi trục dọc (VAWT) này có hai bộ cánh quạt xoay theo chiều ngược nhau, hứa hẹn công suất lớn hơn gấp đôi so với những turbine lớn nhất hiện nay, New Atlas hôm 30/8 đưa tin. Một số chuyên gia và nhà vận hành cho rằng VAWT rất phù hợp để lắp đặt ngoài khơi. Loại turbine này có xu hướng nằm thẳng đứng và khó đổ hơn. Chúng có thể nhận năng lượng gió từ mọi hướng thay vì đón thẳng hướng gió, giúp giảm vớt vài bộ phận cồng kềnh như turbine trục ngang. World Wide Wind giới thiệu một loại VAWT nổi hoàn toàn mới được thiết kế đặc biệt để triển khai ngoài khơi và dễ mở rộng quy mô. Trên thực tế, đó là hai VAWT trong một, một turbine thấp hơn lắp cố định vào vỏ ngoài của trụ tháp và quay theo một chiều, turbine cao hơn gắn vào trục và quay theo chiều còn lại. Công ty gọi thiết kế này là turbine dọc quay ngược chiều (CRVT). Bộ phận nặng nhất và cần bảo dưỡng nhiều nhất là đế turbine, bên dưới cầu phao nổi. Nhưng turbine không được thiết kế để nằm thẳng đứng. Trụ tháp sẽ nghiêng theo chiều gió, giúp tăng khả năng chịu gió giật xuất hiện đột ngột và hư hại do rung động. Turbine gió lớn nhất thế giới hiện nay là MingYang Smart Energy 16.0-242. Với chiều cao 242 m, turbine này có công suất thiết kế là 16 MW. World Wide Wind cho biết mẫu turbine mới của họ có thể đạt chiều cao 400 m và công suất 40 MW/đơn vị. Đại diện công ty cho biết chi phí sản xuất điện quy dẫn (LCoE - chi phí cho mỗi đơn vị năng lượng trong toàn bộ vòng đời trung bình của công nghệ) theo dự kiến là gần 50 USD/MW, chưa tới 1/2 LCoE của các dự án điện gió ngoài khơi của Cục thông tin năng lượng Mỹ sẽ đi vào hoạt động năm 2027. World Wide Wind chia sẻ công ty đang đẩy nhanh phát triển CRVT qua các nguyên mẫu. Mục tiêu là đưa vào hoạt động mô hình 3 MW vào năm 2026 và phiên bản hoàn thiện 40 MW năm 2029. Tuy nhiên, việc tìm kiếm vị trí thử nghiệm công nghệ trên biển Bắc rất khó khăn bởi có quá nhiều dự án khác trong khu vực.  (Theo  ) "}