{"label": "khoa-hoc", "link": "https://vnexpress.net/nhung-vi-khach-dac-biet-sap-bay-len-quy-dao-mat-trang-4506582.html", "title": "Những 'vị khách' đặc biệt sắp bay lên quỹ đạo Mặt Trăng ", "description": "Thay vì chở phi hành gia, nhiệm vụ Artemis I sẽ chở bộ ba mannequin gồm chỉ huy Moonikin Campos cùng hai hình nộm Helga và Zohar bay quanh Mặt Trăng.", "content": "Tàu vũ trụ Orion cất cánh trên tên lửa Hệ thống phóng không gian (SLS) sẽ bay 64.373 km ra phía ngoài Mặt Trăng, xa hơn 48.000 km so với kỷ lục được lập bởi tàu Apollo 13 cách đây 50 năm. Khoảng cách này vượt xa quỹ đạo thấp của trái Đất, nơi Trạm Vũ trụ Quốc tế (ISS) đang hoạt động. Trong tương lai, phi hành đoàn trên tàu Orion sẽ tiếp xúc với bức xạ không gian sâu, đặc biệt nếu họ ở lâu hơn trên Mặt Trăng và bay tới sao Hỏa, CNN hôm 1/9 đưa tin. Chỉ huy Moonikin Campos được đặt theo tên Arturo Campos, quản lý hệ thống điện phụ trợ từng góp phần đưa tàu Apollo 13 trở về Trái Đất an toàn. Mannequin mặc bộ đồ du hành mang tên Orion Crew Survival System, có thể thu thập dữ liệu về những gì phi hành đoàn tương lai sẽ trải qua. Bộ đồ được thiết kế dành cho phi hành gia Artemis mặc trong lúc phóng và hồi quyển, trang bị hai cảm biến bức xạ, giúp người mặc sống sót trong 6 ngày nếu xảy ra sự cố khẩn cấp trong không gian, theo Dustin Gohmert, quản lý dự án Orion Crew Survival Systems ở Trung tâm vũ trụ Johnson của NASA tại Houston. Với những trang bị an toàn mới, ghế ngồi của chỉ huy Moonikin Campos tương tự ghế lái xe đua với lớp bọc hình kén bao quanh người ngồi. Chiếc ghế tích hợp bộ giảm xóc trong trường hợp hạ cánh trên biển động hoặc các tình huống khác. Hai mannequin mang tên Helga và Zohar có nhiệm vụ khác. Chúng được sử dụng để lên kế hoạch điều trị bức xạ tại bệnh viện, theo Thomas Berger, nhà nghiên cứu chính ở Trung tâm hàng không vũ trụ Đức. Cả hai đều làm từ vật liệu mô phỏng mô mềm, cơ quan nội tạng và xương của phụ nữ. Cấu trúc bằng nhựa epoxy của chúng thậm chí mô phỏng phổi và mô não để kiểm tra bức xạ truyền qua cơ thể người như thế nào. Helga và Zohar có hơn 5.600 cảm biến và 34 thiết bị dò bức xạ để đo lượng bức xạ mà các cơ quan khác nhau sẽ tiếp xúc trong suốt nhiệm vụ. Các mannequin nằm trong Thí nghiệm bức xạ Matroshka AstroRad (MARE), dự án hợp tác giữa Trung tâm hàng không vũ trụ Đức, Cơ quan vũ trụ Israel, NASA và viện nghiên cứu tạo nhiều nước. Zohar sẽ mặc AstroRad, bộ đồ ngăn bức xạ, để kiểm tra hiệu quả của thiết kế này nếu phi hành gia tương lai gặp phải bão mặt trời. Trong khi đó, Helga không mặc đồ bảo vệ. Bão mặt trời có thể kéo dài nhiều ngày hoặc nhiều tuần. Những nhà phát triển AstroRad hy vọng bộ đồ sẽ cho phép phi hành đoàn Artemis tiếp tục thực hiện hoạt động hàng ngày bất chấp thời tiết vũ trụ. Bộ đồ làm từ hàng nghìn lõi chắn có thể bảo vệ các cơ quan nội tạng thiết yếu khỏi hạt mang năng lượng cao từ Mặt Trời. Những cơ quan khác nhau có sức chịu đựng khác nhau trước bức xạ vũ trụ, theo Ramona Gaza, trưởng nhóm MARE ở Trung tâm vũ trụ Johnson. Dự án MARE hướng tới đo phản ứng khác biệt của từng cơ quan đối với bức xạ. Một báo cáo vào tháng 6/2021 của Viện hàn lâm khoa học, kỹ thuật và y học quốc gia Mỹ đề xuất giới hạn tiêu chuẩn mới về bức xạ cho tất cả phi hành gia bất chấp giới tính và tuổi tác là 600 millisievert bức xạ trong sự nghiệp. Dữ liệu thu được từ nhiệm vụ Artemis I có thể giúp quyết định giới hạn tiêu chuẩn đối với nam và nữ phi hành gia. NASA hy vọng có thể thông báo về nhiệm vụ Artemis II chở phi hành gia bay vòng quanh Mặt Trăng vào cuối năm nay. Theo dự kiến, Artemis II sẽ phóng vào năm 2024. (Theo  ) "}