{"label": "khoa-hoc", "link": "https://vnexpress.net/pin-xe-dien-co-the-chay-630-km-sau-mot-lan-sac-4520528.html", "title": "Pin xe điện có thể chạy 630 km sau một lần sạc ", "description": "Các nhà khoa học phát triển loại pin với mật độ năng lượng cao hơn 40% so với các loại pin truyền thống, đồng thời có tuổi thọ dài.", "content": "Vật liệu cốt lõi quyết định tuổi thọ pin và tốc độ sạc của xe điện thông dụng hiện nay thường là các vật liệu anode. Ngành công nghiệp pin nội địa của Hàn Quốc đặt mục tiêu tìm ra những phương pháp đột phá nhằm tăng dung lượng pin bằng cách ứng dụng công nghệ mới hoặc các vật liệu anode khác. Tuy nhiên, nhóm nghiên cứu tại Đại học Khoa học và Công nghệ Pohang (POSTECH) gồm giáo sư Soojin Park, nghiên cứu sinh Sungjin Cho (Khoa Hóa học), giáo sư Dong-Hwa Seo và tiến sĩ Dong Yeon Kim (Trường Kỹ thuật Hóa học và Năng lượng) tại Viện Khoa học và Công nghệ Ulsan (UNIST) đã phát triển pin lithium không dùng vật liệu anode với thời gian sử dụng pin dài sau một lần sạc,   hôm 6/10 đưa tin. Nghiên cứu mới xuất bản trên tạp chí  Loại pin mới có mật độ năng lượng theo thể tích là 977 Wh/lít, cao hơn 40% so với các loại pin truyền thống (700 Wh/lít). Điều này nghĩa là pin đủ để chạy 630 km trong một lần sạc. Pin thường làm thay đổi cấu trúc của vật liệu anode khi các ion lithium chạy vào và ra điện cực trong quá trình sạc - xả lặp đi lặp lại. Đây là lý do tại sao dung lượng pin giảm dần theo thời gian. Các chuyên gia từng cho rằng nếu sạc và xả chỉ với một bộ thu dòng điện anode mà không có vật liệu anode, thì mật độ năng lượng - yếu tố quyết định dung lượng pin - sẽ tăng lên. Tuy nhiên, phương pháp này có điểm yếu nghiêm trọng là khiến thể tích cực anode phồng lên đáng kể và giảm tuổi thọ pin. Nó phồng lên vì không có nơi lưu trữ ổn định cho lithium trong cực anode. Để khắc phục vấn đề này, nhóm nghiên cứu đã phát triển thành công một loại pin không có anode trong chất điện phân lỏng gốc carbonate bằng cách bổ sung một chất nền dẫn điện ion. Chất nền không chỉ tạo thành một lớp bảo vệ cực anode mà còn giúp tối thiểu hóa sự giãn nở của anode. Nghiên cứu cho thấy pin duy trì mức dung lượng cao 4,2 mAh cm  và mật độ dòng điện cao 2,1 mA cm  suốt một thời gian dài trong chất điện phân lỏng gốc carbonate. Nghiên cứu cũng chứng minh rằng chất nền có thể lưu trữ lithium cả trên lý thuyết lẫn qua thí nghiệm.  (Theo  ) "}