{"label": "khoa-hoc", "link": "https://vnexpress.net/13-du-an-vao-vong-ai-tech-matching-4508457.html", "title": "13 dự án vào vòng AI Tech Matching ", "description": "Đây là các dự án tham gia cuộc thi AI Awards do VnExpress tổ chức, được chọn vào vòng kết nối với doanh nghiệp nhằm hoàn thiện giải pháp, sản phẩm, đưa ra thị trường.", "content": "Giải thưởng bình chọn Sản phẩm ứng dụng Trí tuệ nhân tạo 2022 (AI Awards 2022) năm nay chia thành 2 hệ thống giải gồm:  . Ban tổ chức và Hội đồng giám khảo đã chọn ra hai danh sách giải pháp và sản phẩm phù hợp với tiêu chí cho từng hệ thống giải trên. , nhà tài trợ Aus4innovation sẽ đầu tư tổng chi phí 60.000 AUD (gần một tỷ đồng) nhằm hỗ trợ các sản phẩm AI tiềm năng phát triển và ứng dụng trong thực tế, có cơ hội kết nối với doanh nghiệp nhằm hoàn thiện giải pháp, sản phẩm, đưa ra thị trường. \nCác dự án phải đáp ứng các tiêu chí như sản phẩm giải quyết được vấn đề cụ thể của khách hàng, nhu cầu đang tồn tại thực tế trên thị trường Việt Nam. Mô hình kinh doanh giải quyết hiệu quả vấn đề khách hàng và quy mô thị trường tiềm năng đủ lớn tại Việt Nam, trong đó tiềm năng xuất khẩu là một lợi thế. Sản phẩm có tính cạnh tranh, thu hút được khách hàng tiềm năng và bền vững. Dưới đây là 13 dự án thuộc bảng AI Tech Matching. Đưa ra giải pháp công nghệ nhận dạng giọng nói (Speech to Text), xử lý ảnh, và tổng hợp giọng nói (Text to Speech), VnBEyes hỗ trợ người khiếm thị chủ động tiếp cận thông tin trực tuyến và tài liệu. Ứng dụng hỗ trợ định vị và nhận dạng các mệnh giá tiền, đọc tài liệu bản in/bản mềm sử dụng camera của điện thoại, hay đọc các bản tin trên báo điện tử. VKIST được phát triển dựa trên công nghệ học sâu tích hợp công nghệ mô hình hoá khuôn mặt ba chiều và biến đổi vec-tơ nhúng DREAM cho phép nhận diện khuôn mặt trong điều kiện bị che lấp bởi khẩu trang hay các phụ kiện, khuôn mặt không ở vị trí chính diện so với camera. Giải pháp công nghệ nhận diện khuôn mặt có thể được ứng dụng để phục vụ điểm danh trong cơ quan hay các trường học, kiểm soát vào ra, theo dõi đối tượng. Giải pháp do đơn vị Viện Khoa học và Công nghệ Việt Nam - Hàn Quốc, Bộ Khoa học và Công nghệ (VKIST) nghiên cứu. Giải pháp nhằm phù hợp cho hệ thống trạm quan trắc bao phủ trong các tỉnh và thành phố và cung cấp dữ liệu cho các nghiên cứu sâu trong hệ thống thành phố thông minh, qua đó cải thiện chất lượng sống ở các tỉnh và thành phố. Hệ thống V-AQI được phát triển trong 4 năm, đã bắt đầu thương mại hoá và triển khai lắp đặt tại thành phố Đà Lạt. Là ứng dụng tích hợp trí tuệ nhân tạo phát hiện các bệnh về da và kết nối bác sĩ da liễu. Cốt lõi của ứng dụng là tích hợp AI có khả năng tự động phân tích tình trạng da và bệnh về da của bệnh nhân, giúp các bác sĩ chẩn đoán nhanh, cung cấp thông tin để chăm sóc da hiệu quả. Nghiên cứu là kết quả hợp tác từ các giảng viên Khoa Kỹ thuật Y Sinh, Đại học Quốc Tế, ĐH Quốc gia TP HCM và các các sĩ Đại học Y Dược TP HCM, đã được công bố trên tạp chí khoa học quốc tế. Nghiên cứu nhằm tìm hiểu các cuộc tấn công xâm nhập để phát triển một hệ thống phát hiện tấn công mạng hiệu quả sử dụng các công nghệ học máy tiên tiến nhất cho các mạng blockchain. Giải pháp này cũng có thể tránh rủi ro để lộ quyền riêng tư của dữ liệu cục bộ cũng như tình trạng tắc nghẽn hay lãng phí dung lượng mạng. Dự án do Trung tâm liên kết nghiên cứu Công nghệ và Đổi mới sáng tạo (JTIRC) liên kết với Trường Đại học Công nghệ Sydney và Viện tiên tiến về Kỹ thuật và Công nghệ (AVITECH), Trường Đại học Công nghệ, Đại học Quốc gia Hà Nội thực hiện. Dự án NeuralMed do Trường Đại học Công nghệ thông tin và Truyền thông Việt - Hàn thực hiện. Ở đó, nghiên cứu và đề xuất một hệ sinh thái, ứng dụng công nghệ AI và viễn thông, bao gồm các công cụ hỗ trợ chẩn đoán và nền tảng hội nghị trực tuyến như một giải pháp tiềm năng để số hóa quy trình khám chữa bệnh. Được thiết kế bởi VinAI, hệ thống giúp tài xế quan sát được toàn bộ không gian phía bên ngoài xe thông qua 4 camera gắn xung quanh và kết nối tới màn hình trung tâm bên trong xe. Bên cạnh việc sử dụng thị giác máy tính để tái tạo hình ảnh toàn cảnh với các góc nhìn khác nhau cho tài xế như 3D, quan sát toàn cảnh, cận cảnh, hệ thống tích hợp AI để tái tạo hình ảnh dưới gầm xe, tăng cường chất lượng hình ảnh thu được từ camera cũng như hiện các vật thể ở gần xe thông qua camera và cảnh báo nguy cơ va chạm cho tài xế. Master eKYC nằm trong hệ sinh thái các giải pháp công nghệ do Techainer phát triển, giúp bảo vệ các ngân hàng, tổ chức fintech và doanh nghiệp khỏi các hành vi phạm pháp, hợp lý hóa các quy trình. Mô hình AI sử dụng yêu cầu ít dữ liệu để \"training\" hơn, có thể tối đa hóa hiệu quả phần cứng với độ chính xác lên tới 95%, tỷ lệ phát hiện cao. Techainer đem đến bộ giải pháp phân tích nhu cầu mua hàng offline, phân tích customer journey và recommend cho khách hàng. Nền tảng phân tích nhu cầu về một loại sản phẩm gắn với lứa tuổi giới tính, chiều cao; đánh giá loại mặt hàng nào đang được mua nhiều (để tăng sản xuất), loại sản phẩm nào được mua ít (kích cầu tiêu dùng sản phẩm đó), đồng thời tái cấu trúc gian hàng. Đây là thiết bị wi-fi sử dụng công nghệ AI để chặn các trang web độc hại (khiêu dâm, bài bạc) khỏi các thiết bị kết nối Internet trong nhà, hướng đến mục tiêu bảo vệ an toàn mạng cho trẻ em. Ngoài ra, CyberPurify Egg còn giúp trẻ em đảm bảo, nâng cao chất lượng học tập bằng việc tự động chặn thông báo và quyền truy cập vào trò chơi và ứng dụng mạng xã hội khi đến giờ học. Là nền tảng giúp tạo ra các KOL ảo, với nhiều tính năng như chuyển hóa văn bản thành giọng nói; đồng bộ hóa khuôn mặt, mắt, môi, tay, chân... của KOL với giọng nói, nhảy múa, ca hát theo các trend đang thịnh hành mạng xã hội. Mai Vi là ứng dụng trợ lý ảo cho phép bạn tương tác với điện thoại của mình bằng tiếng Việt để trò chuyện và thực hiện các tác vụ cần thiết. Giải pháp do OpenBot.vn phát triển, bạn có thể dễ dàng hỏi hôm nay ăn gì, tìm quán cafe, tra cứu Wikipedia ... chỉ đơn giản bằng câu hỏi hết sức tự nhiên. Giải pháp phần mềm EyeDr giúp các bác sĩ có thêm công cụ gợi ý chẩn đoán giúp cho việc khám tầm soát và điều trị bệnh lý Glôcôm bằng ảnh màu gai thị hiệu quả và nhanh chóng hơn. EyeDr còn giúp mô phỏng và khoanh vùng tổn thương của bệnh lý Glôcôm trên ảnh màu gai thị trực quan. Các dự án lọt vào   được Hội đồng giám khảo lựa chọn từ cuộc thi AI Awards 2022 do  tổ chức trong khuôn khổ Ngày hội trí tuệ nhân tạo quốc gia (AI4VN). Tại đây, các chuyên gia và doanh nghiệp sẽ tham gia đánh giá, kết nối và quyết định mức đầu tư kinh phí cho từng dự án, nhằm mang cơ hội cho các dự án triển vọng ra thị trường. Ngày hội Trí tuệ nhân tạo quốc gia AI4VN 2022 do Bộ Khoa học và Công nghệ chỉ đạo, Báo VnExpress tổ chức, với sự phối hợp của Bộ Kế hoạch và Đầu tư, Câu lạc bộ Các Khoa-Viện-Trường Công nghệ thông tin - Truyền thông (FISU). Đơn vị tài trợ chính là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình AI tại Việ Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. Lễ trao giải sẽ diễn ra trong chương trình AI Summit, tổ chức vào 22-23/9/2022 tại Khách sạn Grand Plaza, Hà Nội. Thông tin về các bài thi  . "}