{"label": "khoa-hoc", "link": "https://vnexpress.net/so-sanh-anh-chup-cua-kinh-james-webb-voi-anh-100-nam-truoc-4510394.html", "title": "So sánh ảnh chụp của kính James Webb với ảnh 100 năm trước ", "description": "Kính viễn vọng không gian mới và mạnh nhất của NASA, James Webb, đang mang tới những hình ảnh sắc nét về các vật thể xa xôi ngoài vũ trụ.", "content": "Trước khi những kính viễn vọng tân tiến ra đời, suốt khoảng 100 trăm năm, từ cuối thế kỷ 19 đến những năm 1980, giới khoa học quan sát vũ trụ bằng một phương pháp chụp ảnh sơ khai với các tấm kính. Họ sử dụng những tấm kính ảnh dày tương đương kính cửa sổ để thu ánh sáng từ sao và thiên thể khác. Để lập bản đồ bầu trời, họ cẩn thận dùng tay điều chỉnh kính viễn vọng nhắm đến một vật thể trong một khoảng thời gian dài. Sự phơi sáng được thực hiện trên các tấm kính phủ nhũ tương nhạy sáng, sau đó các nhà thiên văn \"rửa\" chúng giống như rửa phim trong phòng tối. Họ nghiên cứu tỉ mỉ những tấm kính trong suốt với các đốm đen là thiên thể nằm rải rác. Chúng cho phép giới khoa học thiết lập hệ thống phân loại cho thiên thể, trở thành \"bản ghi chép\" về bầu trời suốt khoảng một thế kỷ. \"Chúng ta đi từ mắt người đến các tấm kính ảnh, và giờ đến thiết bị điện tử, trong trường hợp của kính viễn vọng không gian James Webb. Tiến bộ công nghệ cho phép chúng ta chế tạo những kính viễn vọng lớn hơn, có thể nhìn thấy những vật thể mờ hơn\", Giovanna Giardino, nhà khoa học tại Cơ quan Vũ trụ Châu Âu (ESA), cho biết. Tinh vân Carina, tập hợp gồm khí và các ngôi sao trẻ, cách Trái Đất 7.600 năm ánh sáng, được phát hiện lần đầu tiên vào năm 1752. Đài quan sát Đại học Harvard có một bộ sưu tập gồm hơn nửa triệu tấm kính ảnh, trong đó có một tấm chụp tinh vân này bằng kính viễn vọng 61 cm ở Arequipa, Peru, vào năm 1896. Tháng 7/2022, James Webb cũng chụp Carina, nhưng có một sự khác biệt đáng kể về tỷ lệ giữa hai hình ảnh này. Khả năng phóng đại của James Webb tốt hơn 100 lần so với những gì các nhà thiên văn có thể chụp bằng tấm kính ảnh, theo Nico Carver, thủ thư tại Đài quan sát Đại học Harvard. Ảnh chụp sao Mộc thời xưa cho thấy những dải mây mờ và Vết Đỏ Lớn - cơn bão khổng lồ đã hoạt động nhiều thế kỷ. Bức ảnh chụp năm 1889 tại đỉnh núi Wilson, bang Nevada, sử dụng kính viễn vọng 33 cm, theo Carver. Bức ảnh sao Mộc do James Webb chụp vào tháng 7 và công bố vào tháng 8 cho thấy khí quyển hỗn loạn của hành tinh này và Vết Đỏ Lớn với độ chi tiết đáng kinh ngạc. James Webb cũng phát hiện những vành đai mỏng của sao Mộc, hình thành từ các hạt bụi, và cực quang ở cực bắc và nam. Stephan's Quintet, nhóm 5 thiên hà cách Trái Đất 290 triệu năm ánh sáng, trong chòm sao Pegasus (Phi Mã), được phát hiện lần đầu tiên vào năm 1877. 4 trong số đó đang tương tác hấp dẫn trong một vụ hợp nhất diễn ra chậm rãi. Thiên hà thứ 5 gần Trái Đất hơn nhiều, chỉ cách khoảng 40 triệu năm ánh sáng. Stephan's Quintet trông rất mờ trong ảnh chụp từ thế kỷ trước. Tuy nhiên, ngày 12/7, khi James Webb công bố loạt hình ảnh đầu tiên, nhóm thiên hà này hiện lên với độ chi tiết chưa từng có. Một trong những lý do chính khiến James Webb có thể chụp những bức ảnh sắc nét như vậy về Stephan's Quintet là khả năng dò ánh sáng hồng ngoại. NASA cho biết, đây là một bức ảnh khổng lồ được tạo ra từ gần 1.000 ảnh, chứa hơn 150 triệu pixel. Nhiều pixel hơn cho phép các nhà thiên văn chụp được những khung cảnh có độ phân giải cao hơn, theo Giardino. \"Đây là một bước tiến lớn\", bà nhận xét.  (Theo  ) "}