{"label": "khoa-hoc", "link": "https://vnexpress.net/robot-nasa-phat-hien-kho-bau-huu-co-tren-sao-hoa-4511944.html", "title": "Robot NASA phát hiện 'kho báu hữu cơ' trên sao Hỏa ", "description": "Khi khám phá vùng châu thổ sông khô hạn trên sao Hỏa, robot thám hiểm Perseverance đã thu thập được những mẫu đá chứa rất nhiều vật chất hữu cơ.", "content": "Sau 18 tháng tìm kiếm dấu vết của sự sống cổ đại trên hành tinh đỏ, robot tự hành Perseverance của NASA đã thu thập được gần một nửa số lượng mẫu đá theo kế hoạch, một số trong đó có vật chất hữu cơ hay những phân tử chứa carbon được nhiều người coi là nguyên liệu xây dựng sự sống. Trong một tuyên bố vào hôm 15/9, nhà khoa học Ken Farley thuộc dự án Perseverance tại Viện Công nghệ California cho biết những tảng đá mà họ đang nghiên cứu trong miệng hố Jezero, nơi có thể là một hồ nước và vùng châu thổ sông các đây hơn 3,5 tỷ năm, có nồng độ chất hữu cơ cao nhất mà họ tìm thấy trong nhiệm vụ. Robot thăm dò đã tiến hành đo đạc và lấy mẫu tại một khu vực có tên là Skinner Ridge được tạo nên từ nhiều lớp đá trầm tích, một số chứa các vật liệu rất có thể được vận chuyển đến từ cách xa hàng trăm km do nước chảy hàng tỷ năm trước. Những lớp đá trầm tích này chứa các phân tử hữu cơ phức tạp được gọi là chất thơm, cũng như đất sét và khoáng chất sunfat, có thể được tạo ra khi nước tương tác với đá. Mặc dù không có vật liệu nào trong đó chắc chắn là dấu hiệu của sự sống, nhưng việc tìm ra chúng có nghĩa là các nhà khoa học đang tìm kiếm đúng chỗ. \"Điều này thực sự quan trọng vì nó cho thấy đá trầm tích ở đây có tiềm năng bảo tồn đặc tính sinh học cao, có nghĩa là nếu có các dấu vết sinh học trong vùng lân cận khi tảng đá hình thành, thì đây chính xác là loại vật liệu sẽ lưu giữ những gì chúng ta tìm kiếm khi các mẫu đá được đưa trở về Trái Đất\", nhà nghiên cứu David Shuster tại Đại học California, Berkeley, nói trong cuộc họp báo. Những phát hiện về chất hữu cơ trên sao Hỏa đã tăng lên trong quá trình robot Perseverance khám phá miệng hố Jezero. \"Vật chất hữu cơ là manh mối để tìm ra dấu hiệu tiềm ẩn của sự sống trên một hành tinh khác. Chúng tôi ngày càng có nhiều manh mối mạnh mẽ hơn khi tiến hành chiến dịch của mình\", nhà khoa học Sunanda Sharma tại Phòng thí nghiệm Sức đẩy Phản lực của NASA nhấn mạnh. Tuy nhiên, nhiều khả năng chúng ta sẽ không thể tìm thấy \"dấu hiệu chắc chắn\" của sự sống trên sao Hỏa cho tới khi các mẫu đá mà Perseverance thu thập được mang về Trái Đất trong một nhiệm vụ dự kiến diễn ra vào năm 2028. (Theo ) "}