{"label": "khoa-hoc", "link": "https://vnexpress.net/phat-hien-gan-1-000-di-tich-co-trong-rung-nguyen-sinh-4521781.html", "title": "Phát hiện gần 1.000 di tích cổ trong rừng nguyên sinh ", "description": "Sử dụng công nghệ laser, các nhà khoa học Ba Lan đã phát hiện một loạt di tích từ nhiều thời đại khác nhau trong rừng nguyên sinh Białowieża.", "content": "Nhóm nghiên cứu từ Viện Khảo cổ học thuộc Đại học Đức Hồng y Stefan Wyszyński (IA UKSW) ở Warsaw đã hoàn tất cuộc khảo sát LiDAR kéo dài 5 năm tại Białowieża, một trong những khu rừng nguyên sinh cuối cùng của châu Âu, và công bố một loạt khám phá ấn tượng. Theo Giáo sư Joanna Wawrzeniek từ IA UKSW, điều phối viên chính của dự án, tổng cộng 994 di tích với nhiều chức năng, bao gồm 577 bãi chôn lấp, 246 lò than (nơi diễn ra hoạt động đốt than trên quy mô lớn), 54 nhà máy hắc ín, 19 khu phức hợp đất nông nghiệp cổ đại, 30 trang trại chăn nuôi, 51 ngục tối và 17 nghĩa trang chiến tranh, đã được tìm thấy. Những di tích này có niên đại từ nhiều thời kỳ khác nhau, từ thời tiền sử đến Trung Cổ và Thế chiến II, nhưng phần lớn thuộc thời La Mã vào khoảng thế kỷ thứ 2 đến thứ 5,   hôm 9/10 đưa tin. \"Nhờ vào việc sử dụng các phương pháp nghiên cứu sáng tạo, kết hợp với phân tích tự nhiên, chúng tôi đã thu được những kết quả đáng kinh ngạc. Để phù hợp với mục đích bảo tồn hiện tại, chúng tôi chủ yếu sử dụng kỹ thuật khảo sát không xâm lấn bằng cách quét laser trên không\", Wawrzeniek cho biết. Quét laser từ trên không là một phương pháp nghiên cứu không xâm lấn hiệu quả cao, cho phép thực hiện các khám phá mà không cần khai quật. Kỹ thuật này cũng không bị cản trở bởi rừng rậm và địa hình khắc nghiệt, giúp nhìn thấy mọi loại cấu trúc tự nhiên và nhân tạo như các gò đất và bãi chôn lấp. Nổi bật trong các di tích được phát hiện là hai cấu trúc kiên cố quy mô lớn, nhưng không phải thành trì. Chúng có thể đóng một vai trò nghi lễ, nhưng để xác định chắc chắn, các nhà khoa học vẫn cần dựa vào hoạt động khai quật. Một trong hai cấu trúc nằm trong khu bảo tồn nghiêm ngặt của Công viên Quốc gia Białowieża. Nó có đường kính 36 m với một bờ kè nhỏ rộng 3 m. Tại khu vực này, nhóm khảo cổ đã tìm thấy nhiều đồ gốm Slav từ giai đoạn đầu và cuối thời Trung cổ, cùng với các di vật đá lửa cổ đại. Trong khi đó, công trình thứ hai nằm tại địa điểm Wilczy Jar và có đường kính khoảng 17 m. Nó có một mặt đường nhỏ, một hố nông, một mảnh sân và một bờ kè. Một số chiếc xương động vật nhỏ bị đốt cháy cũng được tìm thấy ở khu vực lân cận. Ngoài ra còn có kim khí từ thời La Mã mặc dù không có bằng chứng nào về sự chiếm đóng của người La Mã. Nhờ các phân tích chuyên môn về di tích hữu cơ, các nhà khoa học xác định rằng địa điểm này đã được sử dụng trong hai thời kỳ: thế kỷ 4 - 3 trước Công nguyên và thế kỷ 7 - 10 sau Công nguyên. Cuộc khảo sát được thực hiện với sự hỗ trợ của Trung tâm Khoa học Quốc gia Ba Lan. Nhóm nghiên cứu lưu ý vẫn còn nhiều điều chưa tiết lộ và sẽ được mô tả trong các ấn phẩm tiếp theo.  (Theo  ) "}