{"label": "khoa-hoc", "link": "https://vnexpress.net/loai-thuoc-truong-sinh-bat-lao-giet-chet-tan-thuy-hoang-4507211.html", "title": "Loại thuốc 'trường sinh bất lão' giết chết Tần Thủy Hoàng ", "description": "Hoàng đế đầu tiên của Trung Quốc luôn khao khát cuộc sống bất tử nhưng lại chết ở tuổi 49 do một loại thuốc \"trường sinh bất lão\".", "content": "Tần Thủy Hoàng (năm 259 - 210 trước Công nguyên) là người sáng lập nhà Tần, hoàng đế đầu tiên thống nhất Trung Quốc. Từ khi trưởng thành, ông luôn tìm cách đạt được cuộc sống bất tử, huy động vô số học giả, đạo sĩ, thầy thuốc và sứ thần tìm kiếm phương thuốc trường sinh từ khắp nơi trên cả nước. Tần Thủy Hoàng coi cái chết là thất bại hoàn toàn và mơ ước sống tới nghìn đời. Ông bắt đầu uống thuốc chứa thủy ngân do các nhà giả kim thuật điều chế. Trong nghiên cứu năm 2019 của các chuyên gia ở Đại học British Columbia, Canada, ý tưởng dùng thủy ngân để chế thuốc trường sinh của người xưa dựa trên quan sát thủy ngân có thể hấp thụ vàng và bạc từ quặng. Trong khai thác vàng quy mô nhỏ, thủy ngân được trộn với vật liệu chứa vàng, tạo thành hỗn hống thủy ngân - vàng. Khi làm nóng hỗn hợp, thủy ngân bay hơi để lại vàng và bạc. Theo quan niệm phổ biến dưới thời nhà Tần, khi con người chết đi, phần quý giá nhất là linh hồn rời khỏi cơ thể. Linh hồn bay lên thiên đường trong khi thể xác bị chôn vùi. Do đó, người cổ đại tìm cách giữ linh hồn trong cơ thể sau khi chết. Các nhà giả kim thuật cho rằng uống thủy ngân có thể ngăn linh hồn rời khỏi cơ thể, từ đó đạt được sự bất tử. Tần Thủy Hoàng thường xuyên uống thủy ngân liều lượng thấp và dần dần nhiễm độc. Ông qua đời đột ngột ở tuổi 49 và nguyên nhân cái chết được cho là liên quan tới nhiễm độc thủy ngân. 100 năm sau khi Tần Thủy Hoàng mất, nhà sử học Tư Mã Thiên viết lăng mộ của ông chứa đầy báu vật với những dòng sông thủy ngân và đá quý nạm trên trần mô phỏng các vì sao. Tuy nhiên, Tư Mã Thiên không đề cập tới vị trí của ngôi mộ. Khi phát hiện lăng mộ dưới lòng đất của Tần Thủy Hoàng vào năm 1974, các nhà khảo cổ đưa tàu thăm dò xuống và kiểm tra kim loại nặng ở nền đất. Nghiên cứu của họ hé lộ nồng độ thủy ngân cao bất thường, gấp 100 lần so với tỷ lệ trong tự nhiên. Các nghiên cứu địa hóa học sau đó cũng giúp xác nhận ghi chép của Tư Mã Thiên. Thủy ngân được sử dụng để xây dựng lăng mộ của Tần Thủy Hoàng, mô phỏng sông suối trên đất nước. Kim cương và ngọc trai được dùng để đại diện cho Mặt Trời, Mặt Trăng và những vì sao. Thủy ngân tồn tại dưới dạng kim loại lỏng màu bạc ở nhiệt độ phòng. Vào thời Tam quốc, thủy ngân là nguyên liệu phổ biến trong nhiều loại thuốc dùng để trị đau nhức, ghẻ, hắc lào, kích động và mất ngủ. Ở thời cổ đại, nguồn kim loại thủy ngân đến từ chu sa. Loại khoáng sản này đặc biệt dồi dào ở phía tây Trung Quốc. Chỉ riêng tỉnh Thiểm Tây đã chứa gần 1/5 trữ lượng chu sa trên cả nước. Các mỏ chu sa cổ đại ở Thiểm Tây có thể là nguồn cung cấp thủy ngân trong lăng mộ Tần Thủy Hoàng.  (Theo  ) "}