{"label": "khoa-hoc", "link": "https://vnexpress.net/tai-sao-nasa-muon-dam-tau-vao-tieu-hanh-tinh-160-m-4515993.html", "title": "Tại sao NASA muốn đâm tàu vào tiểu hành tinh 160 m? ", "description": "Tiểu hành tinh Dimorphos mà tàu vũ trụ DART của NASA sắp đâm vào đủ lớn để tiến hành các phép đo nhưng cũng đủ nhỏ để chuyển hướng bằng một vật thể bay nhanh.", "content": "Luca 7h15 tối 26/9 (giờ địa phương) tức 6h15 sáng 27/9 (giờ Hà Nội) NASA sẽ đâm một tàu vũ trụ vào tiểu hành tinh để thay đổi đường bay của nó. Vụ va chạm này là một phép thử trong chương trình Thử nghiệm chuyển hướng tiểu hành tinh kép (DART) của NASA. Dù vật thể không có nguy cơ va chạm với Trái Đất, nhiệm vụ DART sẽ mô phỏng những gì các nhà khoa học NASA sẽ làm nếu một tiểu hành tinh lao vào địa cầu. Nhiệm vụ cũng cung cấp cho giới nghiên cứu dữ liệu quý giá để chuẩn bị tốt hơn cho việc chuyển hướng tiểu hành tinh hoặc sao chổi, theo Seth Jacobson, trợ lý giáo sư khoa học hành tinh ở Đại học Michigan. Nhiệm vụ DART sẽ kiểm tra phương pháp mang tên \"vật va chạm động lực học\", đó là đâm tàu vũ trụ vào tiểu hành tinh để chuyển hướng hoặc thay đổi đường bay của nó khỏi Trái Đất. Mục tiêu của tàu vũ trụ là mặt trăng nhỏ Dimorphos quay quanh tiểu hành tinh lớn hơn là Didymos. Với đường kính 160 m, Dimorphos sở hữu kích thước chính xác mà các nhà khoa học muốn thử nghiệm va chạm độc lực học. Theo Jacobson, tiểu hành tinh này đủ lớn để tiến hành những phép đo độ lệch nhưng cũng đủ nhỏ để một vật thể đang bay có thể chuyển hướng nó. Chiến lược này sẽ đặc biệt hữu ích nếu chúng ta phát hiện nguy cơ va chạm vài thập kỷ trước khi sự kiện xảy ra. Dù vật thể lớn cỡ Dimorphos có thể gây thiệt hại lớn nếu đâm vào Trái Đất, đây không phải là mối đe dọa đối với toàn bộ hành tinh. Ví dụ, tiểu hành tinh Chicxulub từng khiến khủng long không biết bay tuyệt chủng, có đường kính 10 km. Để chuyển hướng vật thể lớn cỡ đó, chúng ta sẽ cần một quả bom nguyên tử hoặc thiết bị nổ cực mạnh gắn vào vật va chạm động lực. Chúng ta cũng cần nhiều thời gian cỡ vài chục năm để phát triển tên lửa như vậy. \"Chúng ta thực sự cần hiểu rõ kỹ thuật này trước khi tưởng tượng việc thêm thiết bị nổ\", Jacobson nhấn mạnh. Nhiệm vụ cũng chứng minh cần mức độ hợp tác cao về mặt quốc tế để lên kế hoạch và tiến hành va chạm động lực với vật thể gần Trái Đất. Dù nhiệm vụ do NASA và Phòng thí nghiệm vật lý của Đại học Johns Hopkins chỉ đạo, các nhà khoa học và kỹ sư trên khắp thế giới cũng đóng góp vào DART, ví dụ tính toán quỹ đạo chính xác của Dimorphos quanh Didymos và đo mức độ thành công của nhiệm vụ. Tất nhiên, có một số khác biệt cơ bản giữa DART và phòng thủ va chạm thực sự với tiểu hành tinh. Khác biệt lớn nhất là không tiểu hành tinh nào trong hệ thống được chọn có thể va vào Trái Đất. Nhóm nghiên cứu chọn hệ thống Didymos bởi khi nhìn từ Trái Đất, có thể thấy Dimorphos bay qua phía trước Didymos và che khuất nó. Điều đó cho phép các nhà khoa học đo chính xác thời gian để tiểu hành tinh nhỏ quay quanh thiên thể lớn hơn và khoảng thời gian đó thay đổi như thế nào khi tàu vũ trụ DART đâm vào Dimorphos. Họ sẽ sử dụng thông tin này để nghiên cứu tàu vũ trụ truyền bao nhiêu động lượng sang tiểu hành tinh. Đây là thông tin thiết yếu để có thể sử dụng kỹ thuật. Ngoài ra, mục tiêu thực sự sẽ không nằm trong hệ nhị phân. Nguy cơ va chạm Trái Đất từ bất kỳ vật thể nào lớn cỡ đó trở lên cực kỳ nhỏ. NASA cho biết ít nhất không có nguy cơ đáng ngại nào trong thế kỷ tới.  (Theo  ) "}