{"label": "khoa-hoc", "link": "https://vnexpress.net/ho-siberia-theo-dau-bao-amur-de-san-moi-4521157.html", "title": "Hổ Siberia theo dấu báo Amur để săn mồi ", "description": "Các nhà làm phim mất 2,5 năm và sử dụng 40 camera ẩn để ghi hình hai loài mèo lớn hiếm nhất thế giới trong môi trường khắc nghiệt.", "content": "Đoàn quay phim của chương trình Frozen Planet II ghi hình báo hoa mai Amur Leopard, và hổ Siberia, lần lượt là loài mèo lớn hiếm nhất và lớn nhất thế giới, theo dõi dấu chân của nhau khi săn cùng con mồi, Daily Star hôm 9/10 đưa tin. Hai con vật được quay bằng camera ẩn ở Vườn quốc gia Land of the Leopard tại Nga trước dịch Covid-19. Đoàn làm phim sử dụng camera đặt trong hộp chế tạo đặc biệt, đủ bền để chịu điều kiện dưới 0 độ C trong mùa đông và hoạt động ngoài trời suốt nhiều tháng. Họ cũng lập phần mềm có thể kích hoạt từ xa để có thể theo dõi những con vật hiếm gặp và làm việc với cán bộ quản lý rừng nhằm trông coi camera và chuyển vị trí khi cần. \"Chúng tôi bị gấu cắn mất một trong những camera và làm vỡ thiết bị. Một camera khác bị cây đè trúng. Ngoài ra còn có bão tuyết rất mạnh. Đó là một thách thức thực sự. Chúng tôi cũng phải liên tục chuyển vị trí đặt camera\", nhà sản xuất Jane Atkins cho biết. Đoàn làm phim mất hai năm để ghi hình hổ Siberia lần theo dấu chân báo hoa mai Amur. Rất hiếm gặp hai loài mèo lớn đặc biệt chia sẻ cùng lối đi trong cùng khu rừng. Chúng lẩn tránh lẫn nhau nhưng ở gần nhau đến mức đi theo dấu chân của nhau. Hổ Siberia là một trong những loài hổ quý hiếm nhất trên thế giới và đang đối mặt nguy cơ tuyệt chủng cao. Thống kê cho thấy chỉ còn khoảng 450 cá thể hổ Amur sống trong tự nhiên tại các tỉnh Primorski và Khabarovsky của Nga, vùng giáp biên giới giữa Nga với Trung Quốc và Triều Tiên. Báo Amur (Panthera pardus orientalis) thuộc nhóm cực kỳ nguy cấp trong Sách Đỏ của Liên minh Bảo tồn Thiên nhiên Quốc tế (IUCN), ngoài tự nhiên chỉ còn hơn 90 con trưởng thành. Land of the Leopard là nơi cư trú của báo Amur và nhiều động vật khác như hổ Amur, gấu nâu, gấu đen. Tại đây, chúng được bảo vệ khỏi tầm ngắm của thợ săn trộm.  (Theo  ) "}