{"label": "khoa-hoc", "link": "https://vnexpress.net/164-nhiem-vu-khoa-hoc-da-trien-khai-o-lien-vung-mien-nui-phia-bac-4508182.html", "title": "164 nhiệm vụ khoa học đã triển khai ở liên vùng miền núi phía Bắc ", "description": "Các nhiệm vụ khoa học công nghệ được triển khai từ năm 2018-2022 đã góp phần giải bài toán liên vùng trung du và miền núi phía Bắc, hỗ trợ phát triển kinh tế.", "content": "Tại hội nghị \"Giao ban khoa học và công nghệ vùng trung du miền núi phía Bắc\" được Bộ Khoa học và Công nghệ phối hợp UBND tỉnh Tuyên Quang tổ chức sáng 7/9, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Tuyên Quang Nguyễn Văn Sơn cho biết tốc độ tăng trưởng GRDP của tỉnh giai đoạn 2016-2020 đạt 5,9%/năm. Năm 2021, tốc độ tăng trưởng GRDP đạt 5,67%; chỉ số năng lực cạnh tranh cấp tỉnh PCI xếp thứ 29/63 tỉnh, thành phố và xếp thứ 4 trong 14 tỉnh phía Bắc... \"Kinh tế - xã hội của tỉnh đạt được những kết quả quan trọng, toàn diện trên các lĩnh vực. Những kết quả đạt được có sự đóng góp quan trọng của lĩnh vực khoa học công nghệ\", ông Sơn nói. Bộ trưởng Khoa học và Công nghệ Huỳnh Thành Đạt đánh giá các nhiệm vụ khoa học công nghệ đã \"đóng góp tích cực cho sự phát triển kinh tế xã hội của khu vực và từng tỉnh\". Nhiều cơ chế chính sách hỗ trợ được ban hành, giải pháp nông nghiệp, đặc biệt là các sản phẩm ứng dụng công nghệ cao, sản phẩm chủ lực địa phương được ứng dụng thành công. Bên cạnh đó, việc tìm kiếm chuyển giao công nghệ, thúc đẩy hệ sinh thái khởi nghiệp sáng tạo cũng được triển khai đồng bộ, có hiệu quả, từng bước gắn với thực tiễn. Ông nhận định, ngành khoa học công nghệ đã thực hiện nhiều nhiệm vụ đẩy mạnh ứng dụng phát triển hệ sinh thái khởi nghiệp sáng tạo, gắn kết giữa đại học, viện nghiên cứu với doanh nghiệp. \"Đây là nhiệm vụ giải pháp căn cốt để khoa học công nghệ và đổi mới sáng tạo đóng góp thiết thực hơn cho kinh tế xã hội vùng\", Bộ trưởng nói. Đánh giá vùng có nhiều tiềm năng phát triển nông lâm nghiệp, khai khoáng, du lịch và kinh tế cửa khẩu, nơi có nhiều đồng bào dân tộc sinh sống, gắn với bản sắc văn hóa riêng, song Bộ trưởng nhìn nhận đây vẫn là vùng nghèo và khó khăn nhất cả nước. \"Khoa học công nghệ vùng vẫn tồn tại hạn chế, đòi hỏi giải pháp mạnh, đột phá, đổi mới sáng tạo hơn\", ông nói. Theo báo cáo, tỷ lệ đổi mới công nghệ trong vùng chưa cao, mua bán công nghệ diễn ra chậm với số lượng ít, chưa có nhiều sản phẩm thương hiệu xứng với tiềm năng, lợi thế vùng. Bên cạnh đó, các doanh nghiệp vừa và nhỏ còn gặp nhiều khó khăn trong đầu tư đổi mới dây chuyền công nghệ, nguồn nhân lực còn nhiều hạn chế, một số sản phẩm thế mạnh chưa đầu tư tương xứng. Định hướng mục tiêu của vùng trung du miền núi phía Bắc đến năm 2030 thành vùng phát triển xanh, bền vững. Theo đó, các chuyên gia đề xuất thực hiện đẩy mạnh tìm kiếm, chuyển giao và ứng dụng chuyển đổi số nhằm khai thác tối đa lợi thế. Ưu tiên phát triển chuỗi giá trị đặc sản địa phương, mở rộng hợp tác, kết nối cung - cầu công nghệ nhằm tạo thị trường cho các sản phẩm chủ lực. Bên cạnh tăng giá trị sản phẩm hàng hóa, vùng cũng chú trọng ứng dụng công nghệ mới, giải pháp tiên tiến, từng bước hình thành hệ sinh thái khởi nghiệp, tạo lập tam giác liên kết doanh nghiệp, cơ quan quản lý và đơn vị nghiên cứu. Đồng thời hỗ trợ nhóm khởi nghiệp gắn với đào tạo nguồn nhân lực, đề xuất đặt hàng các nhiệm vụ có tính liên tỉnh, liên vùng để giải quyết bài toán cấp thiết. Thứ trưởng Khoa học và Công nghệ Trần Văn Tùng đề nghị các tỉnh trong vùng tiếp tục phối hợp với Bộ Khoa học và Công nghệ triển khai các chương trình khoa học và công nghệ cấp quốc gia, trong đó doanh nghiệp giữ vai trò trung tâm, phục vụ các mục tiêu phát triển kinh tế, xã hội. Cùng với đó nghiên cứu các cơ chế, chính sách thúc đẩy phát triển hệ sinh thái khởi nghiệp sáng tạo; phát triển thị trường khoa học và công nghệ; tăng cường liên kết vùng và hợp tác quốc tế. "}