{"label": "khoa-hoc", "link": "https://vnexpress.net/khai-quat-hon-240-hai-cot-duoi-cua-hang-bach-hoa-4522295.html", "title": "Khai quật hơn 240 hài cốt dưới cửa hàng bách hóa ", "description": "Các nhà khảo cổ công bố phát hiện hàng trăm hài cốt bao gồm cả trẻ em trong một nghĩa trang thời Trung Cổ ở phía tây nam xứ Wales.", "content": "Khám phá được mô tả là \"cực kỳ quan trọng\" này nằm bên dưới tòa nhà Ocky White, nơi từng là cửa hàng bách hóa nổi tiếng trong hơn một thế kỷ trước khi đóng cửa vào năm 2013, ở thị trấn Haverfordwest, hạt Pembrokeshire,  hôm 11/10 đưa tin. Các nhà khảo cổ tin rằng tàn tích này là một phần của tu viện St Saviour được thành lập vào khoảng năm 1256. Người giám sát địa điểm Andrew Shobbrook từ ủy ban khảo cổ Dyfed Archaeological Trust (DAT) mô tả đây là một khu phức hợp quan trọng bao gồm các tòa nhà như ký túc xá, phòng tập thể, phòng viết lách, bệnh viện và chuồng ngựa. \"Đó là một nơi khá uy tín để chôn cất. Có đa dạng các tầng lớp từ người giàu đến người dân của thị trấn nói chung,\" Shobbrook nói với  . Nhóm khai quật cho biết nghĩa trang có thể đã được sử dụng cho đến đầu thế kỷ 18. Tổng cộng hơn 240 bộ xương đã được xác định và gần một nửa là của trẻ em. Điều này phản ánh tỷ lệ tử vong cao của họ vào thời điểm đó. Một số hài cốt có những vết thương ở đầu, tiết lộ họ từng tham gia chiến đấu và có thể bị thương do tên bắn hoặc đạn súng. Một giả thuyết cho rằng họ là những nạn nhân của một cuộc tấn công do Owain Glyndŵr, người bản xứ cuối cùng giữ tước hiệu Hoàng tử xứ Wales, chỉ huy. Đó là cuộc tấn công chung của lực lượng xứ Wales và quân nổi dậy Pháp để chống lại sự chiếm đóng của người Anh trên đất Wales vào năm 1405. Bên cạnh các hài cốt, nhiều đồ tạo tác và gạch cũng được tìm thấy tại địa điểm và đang được lưu trữ tại một cửa hàng đồ cũ gần đó sau khi làm sạch và phơi khô. Nhóm khai quật nhấn mạnh khám phá này giúp mở ra cánh cửa để nghiên cứu Haverfordwest thời Trung Cổ. \"Chưa bao giờ, ngay cả trong những giấc mơ hoang đường nhất, tôi lại nghĩ mình sẽ tham gia vào một điều gì đó lớn lao như vậy. Khu vực này là một phần quan trọng trong lịch sử của Haverfordwest và Pembrokeshire\", nhà khảo cổ học Gaby Lester, một thành viên trong nhóm khai quật, chia sẻ. (Theo  ) "}