{"label": "khoa-hoc", "link": "https://vnexpress.net/5-du-an-thang-giai-ai-awards-2022-4513091.html", "title": "5 dự án thắng giải AI Awards 2022 ", "description": "Giải bình chọn sản phẩm ứng dụng Trí tuệ nhân tạo (AI Awards 2022) do VnExpress tổ chức đã tìm được chủ nhân top 5 xuất sắc, sáng tạo, có giá trị thiết thực khi ứng dụng.", "content": "Sau gần 3 tháng tranh tài, các đội thi đã vượt qua vòng sơ loại từ gần 100 hồ sơ tham dự để bước vào vòng bình chọn, chung kết và thuyết trình trước hội đồng giám khảo AI Awards 2022. Mỗi dự án được giải nhận thưởng 150 triệu đồng, trong đó 30 triệu đồng tiền mặt và gói truyền thông trị giá 120 triệu đồng trên . Giải pháp thuộc về tác giả Phạm Huy Hiệu, Trung tâm Sức khỏe Thông minh VinUni-Illinois, Trường Đại học VinUni. VAIPE được tích hợp các công nghệ AI, đã huấn luyện trên các cơ sở dữ liệu quy mô lớn của người Việt cho phép phân tích dữ liệu tự động và chính xác. Đồng thời, hệ thống còn tích hợp nền tảng học phân tán cho phép bảo vệ dữ liệu cá nhân của người dùng. Giải pháp cung cấp một nền tảng di động cho phép thu thập, quản lý, phân tích dữ liệu sức khỏe của các cá nhân, từ đó giúp tự động nhận dạng thuốc từ hình ảnh chụp viên thuốc. Thói quen sử dụng thuốc, nhịp tim, huyết áp, chỉ số chiều cao, cân nặng cũng như các chỉ số sức khỏe quan trọng khác như tín hiệu ECG sẽ được thu thập và phân tích nhằm đưa các khuyến cáo về việc sử dụng thuốc an toàn, cảnh báo uống nhầm thuốc, chẩn đoán sớm các bệnh lý. Sản phẩm dựa trên công nghệ AI hỗ trợ con người trong việc giám sát do nhóm của Nguyễn Thanh Hải phát triển. Công nghệ này sử dụng các mô hình học máy để dự đoán tư thế của con người (pose estimation) từ hình ảnh hoặc video bằng cách dự đoán các khớp trên cơ thể người (keypoints), theo đó, hệ thống sẽ nhận diện được hành vi. Bằng việc cài đặt phần mềm này vào hệ thống máy chủ, khi có các hành vi bất thường xảy ra sẽ được cảnh báo. Thuật toán của Asilla còn có khả năng tự học, kết hợp với các tính năng khác như theo dõi thông qua kiểm tra ID cá nhân có thể giúp tăng cường an ninh tại các tòa nhà, khu dân cư mà không cần nhiều nhân sự theo dõi. Dự án của tác giả Cáp Thanh Vương, VinAI, hướng tới mục tiêu giảm thiểu số vụ tai nạn giao thông và hạn chế thiệt hại về tính mạng. Sản phẩm bao gồm camera hồng ngoại, chip xử lý hỗ trợ AI và loa phát âm thanh cảnh báo người lái. VinAI ứng dụng các kết quả nghiên cứu về thị giác máy tính và học máy, tích hợp vào trong sản phẩm hệ thống giám sát người lái (DMS). Khác với các giải pháp sẵn có trên thị trường chủ yếu dựa vào theo dõi hướng nhìn và nhận diện hành vi; DMS kết hợp thêm công nghệ theo dõi tư thế đầu, nhận diện trạng thái đóng mở mắt và dấu hiệu trên gương mặt để cho ra kết quả xử lý AI với độ chính xác cao và tốc độ xử lý theo thời gian thực. Giải pháp voicebot thông minh ứng dụng các công nghệ AI tiên tiến nhất như xử lý ngôn ngữ tự nhiên (NLP), tổng hợp giọng nói tự nhiên (Speech synthesis), chuyển văn bản thành giọng nói (Text to Speech). Giải pháp của đơn vị FPT Smart Cloud giúp doanh nghiệp tự động hóa quy trình hiện các cuộc gọi đi, cuộc gọi đến hoặc chuyển tiếp cuộc gọi thông minh. Với khả năng nghe hiểu, tương tác tự nhiên như người thật, độ chính xác lên đến 92%, AI voicebot xử lý thành công hầu hết các yêu cầu tác vụ đơn giản từ khách hàng, giải đáp các thắc mắc thường gặp. Nền tảng do đội ngũ kỹ sư trẻ của OLLI Technology nghiên cứu và phát triển trong 5 năm, ứng dụng các đột phá công nghệ mới nhất trong lĩnh vực AI. Với khả năng nghe, hiểu, tìm, và phản hồi câu lệnh bằng tiếng Việt, Maika là trợ lý ảo đầu tiên tại Việt Nam được điều khiển hoàn toàn bằng giọng nói tiếng Việt, đa dạng các vùng miền. AI Awards 2022 nằm trong khuôn khổ Ngày hội Trí tuệ nhân tạo Việt Nam ( ), do Bộ Khoa học và Công nghệ chỉ đạo, Báo   tổ chức. Hạng mục này vinh danh những sản phẩm, giải pháp ứng dụng AI nổi bật ứng dụng trong sản xuất doanh nghiệp và cuộc sống. Các dự án phải hướng tới thay đổi cuộc sống con người từ mức độ cơ bản đến toàn diện; có tính sáng tạo độc đáo trong việc ứng dụng AI. Chương trình nhận được tài trợ chính từ Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình tại Việt Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. "}