{"label": "khoa-hoc", "link": "https://vnexpress.net/guong-vu-tru-chuyen-huong-anh-sang-mat-troi-vao-trai-dat-4510982.html", "title": "Gương vũ trụ chuyển hướng ánh sáng Mặt Trời vào Trái Đất ", "description": "Nhà sáng chế Mỹ nêu ý tưởng chế tạo những tấm gương ngoài vũ trụ để hướng ánh sáng xuống những tấm pin Mặt Trời trên Trái Đất ban đêm.", "content": "Một trong những hạn chế lớn nhất của điện Mặt Trời là chỉ có thể sản xuất điện vào ban ngày. Ben Nowack, nhà sáng chế từng làm việc tại SpaceX, phát triển một phương pháp cho phép tạo ra điện Mặt Trời cả vào ban đêm,   hôm 13/9 đưa tin. Nowack hiện là CEO của Tons of Mirrors, công ty do anh thành lập với mục tiêu thay thế nhiên liệu hóa thạch bằng cách làm cho năng lượng Mặt Trời trở nên rẻ và dễ tiếp cận hơn. Tons of Mirrors dự định lắp đặt một cấu trúc đặc biệt gồm các gương lớn và thiết bị chuẩn trực trên Trạm Vũ trụ Quốc tế (ISS). Cấu trúc sẽ chuyển hướng ánh sáng Mặt Trời tới các tấm pin Mặt Trời ở Trái Đất vào ban đêm. Nó sẽ hoạt động như một thiết bị phản xạ ánh nắng trên quỹ đạo. Ban đầu, Nowack muốn bọc quanh Trái Đất một ống chân không dài chứa ánh sáng Mặt Trời được định hướng bằng các gương trong không gian. Vì biện pháp này không có tính kinh tế, đòi hỏi nguồn lực và thời gian dồi dào, anh đã thực hiện nhiều thay đổi. Ví dụ, thay thế ống chân không bằng ống chuẩn trực - thiết bị có khả năng thu hẹp một dải sóng lớn gồm các hạt hoặc ánh sáng thành một dải hẹp. \"Kính viễn vọng không gian James Webb lấy ánh sáng từ một ngôi sao nhỏ xa xôi và phóng đại hình ảnh đó lên. Tôi làm điều ngược lại\", Nowack giải thích. Tuy nhiên, nếu muốn chế tạo gương phản xạ ánh sáng Mặt Trời theo kiểu của kính James Webb, nó sẽ cần có hình parabol và rộng tới 1,5 km. Việc xoay tấm gương như vậy cũng sẽ rất khó khăn. Do đó, thay vì tạo một tấm gương lớn, Nowack thiết kế một cấu trúc gồm nhiều gương parabol và ô chuẩn trực. Anh tin rằng thiết kế này sẽ hiệu quả, tiết kiệm và có thể mở rộng quy mô. Nowack đang gây quỹ để có thể lắp đặt các ô chuẩn trực trên trạm ISS. Anh cũng dự định phóng những vệ tinh trang bị công nghệ tương tự trong tương lai. Công nghệ phản xạ ánh sáng Mặt Trời ngoài vũ trụ cũng đi kèm nhiều thách thức. Ví dụ, lượng ánh sáng chuyển hướng mất kiểm soát có thể gây hại cho thực vật, động vật và côn trùng. Các tấm phản xạ đòi hỏi diện tích lớn ngoài không gian. Thêm vào đó, nếu cần vận chuyển toàn bộ cấu trúc đến một địa điểm mới, chi phí sẽ rất lớn. Nowack đang nỗ lực khắc phục những hạn chế này và tin rằng không nên vì thế mà bỏ qua tiềm năng to lớn của tấm phản xạ ánh sáng Mặt Trời. Anh tin rằng giải pháp của mình có thể giúp đóng cửa các nhà máy nhiên liệu hóa thạch và giảm giá năng lượng Mặt Trời xuống hơn 90 lần.  (Theo ) "}