{"label": "khoa-hoc", "link": "https://vnexpress.net/trai-tim-nguyen-ven-380-trieu-nam-4511943.html", "title": "Trái tim nguyên vẹn 380 triệu năm ", "description": "Các nhà nghiên cứu phát hiện trái tim lâu đời nhất thế giới cùng với hóa thạch dạ dày, ruột và gan bên trong một con cá có hàm cổ đại.", "content": "Nghiên cứu mới công bố hôm 15/9 trên tạp chí   phát hiện vị trí nội tạng trong cơ thể arthrodira, một lớp cá bọc giáp đã tuyệt chủng phát triển vào kỷ Devon từ 419,2 triệu năm đến 358,9 triệu năm trước, tương tự như cá mập ngày nay, cung cấp thông tin mới quan trọng về quá trình tiến hóa. Trưởng nhóm nghiên cứu, giáo sư Kate Trinajstic ở Trường phân tử và khoa học sự sống ở Đại học Curtin và Bảo tàng Tây Australia, cho biết phát hiện rất đáng chú ý do mô mềm của động vật cổ đại hiếm khi được lưu giữ. \"Là một nhà cổ sinh vật học đã nghiên cứu hóa thạch hơn 20 năm, tôi thực sự kinh ngạc khi tìm thấy trái tim 3D được bảo quản đẹp như vậy ở loài tổ tiên 380 triệu năm. Hóa thạch này cho thấy có một bước tiến lớn giữa động vật xương sống không hàm và có hàm. Chúng có tim ở miệng và dưới mang, giống như cá mập hiện đại\", Trinajstic chia sẻ. Nghiên cứu phục dựng mô hình 3D đầu tiên về trái tim hình chữ S phức tạp của một con cá arthrodira, bao gồm 2 buồng, trong đó buồng nhỏ hơn nằm ở bên trên. Trinajstic cho biết đây là đặc điểm tiên tiến ở động vật có xương sống cổ xưa, hé lộ cách vùng đầu và cổ bắt đầu thay đổi để chứa xương hàm. \"Lần đầu tiên chúng tôi có thể thấy tất cả nội tạng ở cá có hàm nguyên thủy. Chúng tôi đặc biệt bất ngờ khi biết chúng không quá khác biệt so với con người. Tuy nhiên, có một khác biệt chủ chốt là lá gan lớn, cho phép con cá nổi trong nước. Một số loài cá có xương thời nay như cá phổi và cá bircher có phổi tiến hóa từ bong bóng nhưng chúng tôi không tìm thấy bằng chứng về phổi ở bất kỳ loài cá bọc giáp đã tuyệt chủng nào, chứng tỏ chúng tiến hóa độc lập với cá xương vào thời gian muộn hơn\", Trinajstic cho biết. Thành hệ Gogo ở khu vực Kimberley tại bang Tây Australia, nơi nhóm nghiên cứu thu thập hóa thạch, ban đầu là một rạn đá lớn. Với sự giúp đỡ của các nhà khoa học ở Tổ chức khoa học và công nghệ hạt nhân Australia tại Sydney và Cơ sở bức xạ synchrotron châu Âu tại Pháp, nhóm nghiên cứu sử dụng chùm neutron và X quang synchrotron để quét mẫu vật nằm trong khối đá vôi và xây dựng hình ảnh 3 chiều của mô mềm bên trong dựa trên mật độ khác biệt của khoáng chất lắng đọng do vi khuẩn và kết cấu đá xung quanh.  (Theo  ) "}