{"label": "khoa-hoc", "link": "https://vnexpress.net/tau-nasa-thay-doi-thanh-cong-quy-dao-tieu-hanh-tinh-4522270.html", "title": "Tàu NASA thay đổi thành công quỹ đạo tiểu hành tinh ", "description": "Cú đâm của tàu DART do NASA chế tạo khiến quỹ đạo của tiểu hành tinh Dimorphos rộng 160 m rút ngắn 32 phút.", "content": "Tàu vũ trụ Thử nghiệm chuyển hướng tiểu hành tinh kép (DART) đâm vào tiểu hành tinh nhỏ mang tên Dimorphos hôm 26/9. Nhiệm vụ nhằm kiểm tra kỹ thuật phòng thủ hành tinh trong trường hợp một thiên thạch lớn có nguy cơ va chạm với Trái Đất, dù NASA chưa phát hiện mối đe dọa nào như vậy trong tương lai gần. Mục tiêu của DART là rút ngắn thời gian quay quanh tiểu hành tinh lớn hơn của Dimorphos ít nhất 73 giây, dù các nhà khoa học hy vọng tác động sẽ lên tới 10 phút. Nhưng những tính toán đầu tiên cho thấy DART vượt xa kỳ vọng, khiến quỹ đạo gần 12 giờ của Dimorphos rút ngắn 32 phút, theo thông báo hôm 11/10 của nhà chức trách NASA. \"Đây là lần đầu tiên nhân loại thay đổi quỹ đạo của một thiên thể\", Lori Glaze, trưởng phòng khoa học hành tinh của NASA, cho biết. Tàu vũ trụ DART với chi phí 314 triệu USD và trọng lượng 360 kg phóng vào tháng 11/2021 và trang bị camera có tên Didymos Reconnaissance and Asteroid Camera for Optical Navigation (DRACO). Sau đó, tàu bay về phía Dimorphos, ước tính rộng khoảng 160 m và quay quanh tiểu hành tinh lớn hơn là Didymos theo quỹ đạo 11 giờ 55 phút. DART tới đích hôm 26/9, di chuyển ở tốc độ 23.760 km/h và gửi về Trái Đất một ảnh mỗi giây cho tới khi đâm vào Dimorphos ở cách Trái Đất 7 triệu km. Vụ va chạm đánh dấu thành công bước đầu của nhiệm vụ. Khi DART truyền ảnh vào những phút cuối cùng, lần đầu tiên các nhà khoa học quan sát rõ Dimorphos từ Trái Đất. Loạt ảnh hé lộ hàng loạt khối đá giống quả trứng và cánh đồng sỏi, đá cuội và bụi. Dù giới nghiên cứu vẫn đang phân tích kết quả, thay đổi quỹ đạo có thể mạnh hơn do lượng bụi mà vụ va chạm bắn vào không gian, theo Nancy Chabot, trưởng nhóm điều phối nhiệm vụ DART ở Phòng thí nghiệm vật lý ứng dụng Johns Hopkins. Hình ảnh từ LICIACube, vệ tinh nhỏ của Italy bay cùng DART tới Didymos cho thấy khu vực va chạm khoảng 3 phút sau cú đâm. Bức ảnh được xử lý để tăng độ tương phản, hé lộ chi tiết lớp bụi. NASA cũng chia sẻ ảnh chụp Dimorphos bằng kính viễn vọng không gian Hubble hôm 8/10. Bức ảnh chụp vệt bụi dài 10.000 km trong không gian tạo bởi vụ va chạm và tách theo hai hướng. Các nhà khoa học vẫn đang tìm hiểu nguyên nhân dẫn tới hình dạng này. Các kính viễn vọng trên mặt đất và trong không gian sẽ tiếp tục theo dõi mảnh vỡ từ vụ va chạm của tàu DART với Dimorphos theo thời gian. Ngoài ra, đội phụ trách nhiệm vụ DART sẽ thu thập thêm dữ liệu về quỹ đạo của Dimorphos. Thay đổi 32 phút đi kèm khoảng sai số 2 phút. Những quan sát về nhiệm vụ sẽ tiếp tục tới năm sau. Cơ quan Vũ trụ châu Âu sẽ phóng tàu tàu Hera vào năm 2024 để khám phá Didymos và Dimorphos chi tiết hơn. g (Theo  ) "}