{"label": "khoa-hoc", "link": "https://vnexpress.net/gau-ngu-dong-co-the-nam-giu-chia-khoa-chua-tieu-duong-4517024.html", "title": "Gấu ngủ đông có thể nắm giữ chìa khóa chữa tiểu đường ", "description": "Các nhà khoa học Mỹ đã phát hiện ra 8 loại protein quan trọng giúp gấu xám không bị tiểu đường dù nạp rất nhiều calo.", "content": "Nếu một người ăn hàng chục nghìn calo mỗi ngày để tăng cân nhanh chóng, sau đó hầu như không di chuyển trong nhiều tháng, họ sẽ gặp các vấn đề sức khỏe như bệnh tiểu đường. Tuy nhiên, hành vi tương tự lại không ảnh hưởng tới gấu xám. Trong một nghiên cứu mới xuất bản trên tạp chí  , các nhà khoa học tại Đại học bang Washington của Mỹ đã phát hiện ra manh mối di truyền về cách những con gấu này có thể kiểm soát insulin, mở ra cơ hội phát triển các phương pháp điều trị tốt hơn cho bệnh nhân tiểu đường trong tương lai,   hôm 27/9 đưa tin. Insulin là một loại hormone được tìm thấy ở hầu hết các loài có vú, giúp điều chỉnh lượng đường trong máu của cơ thể, chẳng hạn bằng cách ra lệnh cho gan, cơ và các tế bào mỡ hấp thụ đường trong máu như một nguồn năng lượng. Tuy nhiên, nếu có nhiều đường trong máu đi vào máu theo thời gian, các tế bào sẽ ngừng phản ứng và trở nên đề kháng với insulin. Đây là nguyên nhân hàng đầu gây ra bệnh tiểu đường loại 2, một căn bệnh có thể dẫn đến đau tim, đột quỵ và mù lòa. Khoảng 1/10 người Mỹ, tức 37 triệu người, mắc bệnh tiểu đường loại 2, nhưng không giống như con người, gấu có thể kiểm soát tình trạng kháng insulin của chúng một cách bí ẩn: bật và tắt nó giống như công tắc. Để tìm hiểu cách thức, các nhà nghiên cứu đã lấy huyết thanh từ 6 con gấu xám bị nuôi nhốt - từ 5 đến 13 tuổi - tại Trung tâm Gấu WSU, một cơ sở nghiên cứu ở Pullman, Washington. Họ cũng thu thập mô mỡ gấu được sử dụng để nuôi cấy tế bào trong phòng thí nghiệm. \"Điều này cho phép chúng tôi kiểm tra những thứ không thể làm được trên một con gấu trưởng thành\", đồng tác giả Blair Perry, nhà nghiên cứu sau tiến sĩ tại Đại học bang Washington, cho biết. Bằng cách trộn và phân tích mẫu, nhóm nghiên cứu đã phát hiện 8 protein quan trọng - dường như có vai trò duy nhất trong sinh học của loài gấu - hoạt động độc lập hoặc cùng nhau để điều chỉnh insulin trong quá trình ngủ đông. Gấu xám trải qua ba giai đoạn trong một năm: hoạt động, ăn nhiều và ngủ đông. Vào mùa xuân và mùa hè, chúng dành thời gian kiếm ăn, giao phối và chăm sóc con non. Sau đó vào mùa thu, gấu chuyển sang giai đoạn \"vỗ béo\" khi sử dụng hầu hết năng lượng cho việc ăn càng nhiều càng tốt. Trong thời gian này, gấu tiêu thụ tới 20.000 calo và tăng tới 8 pound (3,6 kg) mỗi ngày để chuẩn bị cho mùa đông sắp tới. Khi gấu bắt đầu ngủ đông, chúng dựa vào chất béo tích tụ để sống sót qua những tháng lạnh giá. Đó không chỉ là một giấc ngủ sâu. Rất nhiều thay đổi sinh lý cho phép gấu sống sót qua mùa đông dài mà không cần ăn. Tỷ lệ trao đổi chất, nhịp tim và nhiệt độ cơ thể của chúng đều giảm. Gấu ngủ đông cuối cùng sẽ thức giấc và trong thời gian đầu, chúng di chuyển xung quanh nhưng không ăn. Trong thí nghiệm này, các nhà khoa học đã cho những con gấu xám uống nước mật ong ưa thích trong hai tuần sau khi tỉnh giấc và thu thập mẫu máu. Sau đó, họ tiếp tục lấy máu từ những con gấu giống nhau trong suốt mùa xuân và mùa hè. Tiếp theo, trong phòng thí nghiệm, nhóm nghiên cứu kết hợp các huyết thanh khác nhau với các loại tế bào nuôi cấy khác nhau. Ví dụ, họ trộn một loại tế bào nuôi cấy từ mô mỡ của những con gấu đang ngủ đông với huyết thanh lấy từ những con gấu đang hoạt động. Điều này cho phép xem xét những thay đổi di truyền nào sẽ xảy ra trong tế bào. Trong tất cả sự kết hợp được thử nghiệm, huyết thanh lấy từ những con gấu ngủ đông được nuôi bằng mật ong đã giúp ích nhiều nhất trong việc giảm 8 loại protein quan trọng liên quan đến điều chỉnh độ nhạy và kháng insulin. Đối với Mike Sawaya, một nhà sinh vật học về gấu tại Hiệp hội Nghiên cứu Động vật Hoang dã Sinopah, điểm mấu chốt của nghiên cứu là việc gấu ngủ đông có thể giúp ích như thế nào cho sức khỏe con người. Vì con người chia sẻ hầu hết các gene với gấu nên việc hiểu được vai trò của 8 loại protein này có thể giúp chúng ta hiểu thêm về tình trạng kháng insulin trên người, Perry nói. Mặc dù cơ chế kháng insulin và hậu quả của nó đã được hiểu rõ, vẫn còn nhiều điều cần tìm hiểu về đặc tính di truyền. Perry cho biết thêm rằng việc nghiên cứu cách những con gấu đi vào và thoát ra khỏi tình trạng kháng insulin mang đến cho các nhà khoa học \"cơ hội duy nhất\" để mở khóa điều này. \"Việc tìm ra cách vận dụng 8 loại protein đó ở người hứa hẹn sẽ giúp con người thoát khỏi tình trạng kháng insulin. Các loại thuốc hoặc biện pháp can thiệp như vậy còn rất xa, nhưng chúng ta đang tiến gần hơn\", Perry nhấn mạnh. Trong giai đoạn tiếp theo, nhóm nghiên cứu hy vọng có thể hiểu chính xác cách thức những protein cụ thể này kiểm soát khả năng kháng insulin ở gấu.  (Theo ) "}