{"label": "khoa-hoc", "link": "https://vnexpress.net/ai-ung-dung-the-nao-trong-y-te-an-ninh-4517304.html", "title": "AI ứng dụng thế nào trong y tế, an ninh ", "description": "QAI phát triển ứng dụng AI hỗ trợ tầm soát ung thư, phân tích hành vi con người, số hóa tài liệu doanh nghiệp... nhằm tăng độ chính xác, tiết kiệm thời gian và công sức.", "content": "Ông Vũ Hồng Chiên - Giám đốc Trung tâm Nghiên cứu và Ứng dụng Trí tuệ nhân tạo Quy Nhơn (QAI - FPT Software) cho biết AI là nền tảng vô cùng quan trọng trong cuộc cách mạng công nghiệp lần 4. Sự phát triển mạnh mẽ của AI đến từ tính hiệu quả và đa ứng dụng, cải tiến theo thời gian nhờ khả năng học hỏi thông minh. Chính vì vậy, FPT đã dành nhiều nguồn lực để xây dựng trung tâm chuyên nghiên cứu về trí tuệ nhân tạo, phát triển những ứng dụng nhằm giải quyết bài toán thực tiễn của xã hội. Đơn cử trong lĩnh vực y tế, QAI đưa ra akaMedic - ứng dụng sử dụng hình ảnh để phân tích tín hiệu ung thư, cho phép theo dõi khối u theo thời gian, hình ảnh thu thập thường xuyên trong suốt quá trình điều trị. Sản phẩm dựa trên cốt lõi AI, tích hợp công nghệ OCR, khớp khuôn mặt, phát hiện chuyển động của đầu, phát hiện hình ảnh giả và phát hiện thời gian thực. Sau quá trình triển khai, sản phẩm giúp phát hiện ung thư giai đoạn đầu, hỗ trợ chẩn đoán và điều trị các bệnh như Alzheimer. Ứng dụng là giải pháp y tế từ xa - dễ dàng sử dụng kể cả ở những vùng hẻo lánh hoặc xa trung tâm y tế lớn; giúp quản lý bảo vệ dữ liệu một cách chuyên nghiệp; tiết kiệm thời gian và chi phí thăm khám chữa bệnh. Nền tảng này còn mở rộng nhiều khả năng ứng dụng AI trong y tế tại Việt Nam - một lĩnh vực đòi hỏi nhiều tiêu chuẩn nghiêm ngặt. Đơn vị còn phát triển akaCam, phân tích hành vi con người thông qua thị giác máy tính (Computer Vision) và có thể ứng dụng rộng rãi ở nhiều lĩnh vực với độ chính xác cao. Sản phẩm nổi bật với việc nhận biết hành vi, dễ dàng theo dõi, đồng thời ghi lại phạm vi hoạt động của đối tượng. AkaCam được thiết kế thành các gói giải pháp cho nhiều lĩnh vực: an toàn lao động trong công trường, nhà máy; điểm danh, giám sát an ninh trong trường học, tòa nhà; phân tích hành vi của khách hàng, nhân viên tại cửa hàng, siêu thị; nâng cao hiệu suất làm việc cho công nhân, thiết bị, phương tiện trong nhà máy, nhà kho... Để phát triển sản phẩm này, đội ngũ ứng dụng những công nghệ tiên tiến hàng đầu hiện nay như REID, XAI. Trong lĩnh vực kinh doanh, QAI đưa ra hai sản phẩm: akaFocus nhằm tăng năng suất làm việc và akaOCR để số hóa tài liệu. AkaFocus sử dụng công nghệ Big Data lưu trữ và phân tích dữ liệu để ghi nhận thói quen làm việc của người dùng, báo cáo năng suất, cảnh báo các vấn đề ảnh hưởng chất lượng hay sức khỏe. Ứng dụng cũng đề xuất các khóa học giúp cải thiện kỹ năng và nâng cao năng lực. AkaOCR là nền tảng OCR (optical character solution) cho phép đọc và chuyển đổi dữ liệu từ dạng đánh máy, viết tay hay in ấn sang định dạng dữ liệu điện tử phù hợp. Sản phẩm có tỷ lệ chính xác cho chữ in lên tới 92-93%, còn chữ viết tay là 70%. Quan trọng hơn, akaOCR tự động cắt và ráp những phần thông tin cần bảo mật, đảm bảo an toàn bảo mật thông tin cho khách hàng. Sản phẩm góp phần hoàn thiện bộ giải pháp số hóa và chuyển đổi số của FPT Software trên nhiều lĩnh vực: sản xuất ôtô, tài chính ngân hàng, chăm sóc y tế, xây dựng, BPO... Đánh giá về sự phát triển của trí tuệ nhân tạo, ông Vũ Hồng Chiên cho biết lợi thế của Việt Nam là đã có chiến lược quốc gia về AI cùng nhiều chính sách để phát triển công nghệ này. Tuy vậy nguồn lực chuyên gia trong lĩnh vực này khá hạn chế. Nhìn thấy bài toán này, FPT đã có nhiều hoạt động nhằm truyền cảm hứng và phát triển cộng đồng chuyên gia AI, đưa bộ môn này vào giảng dạy tại trường đại học. Một trong những nỗ lực của QAI trong việc đào tạo nguồn lực chuyên gia AI là phối hợp tổ chức cuộc thi Quy Nhơn AI Hackathon 2022 (25/7-10/9). Chương trình có sự bảo trợ truyền thông và chuyên môn của AI4VN - ngày hội lớn nhất về AI tại Việt Nam. AI4VN tổ chức thường niên bởi Bộ Khoa học Công nghệ và Aus4Innovation; báo  là đơn vị đồng hành truyền thông và phối hợp tổ chức. Quy Nhơn AI Hackathon 2022 thu hút 250 đội thi, vòng loại nhận gần 80 mô hình nhằm giải quyết hai bài toán trong du lịch, tổng giải thưởng 250 triệu đồng. Ở năm đầu tiên tổ chức, cuộc thi hướng đến thí sinh độ tuổi 18-35, có sở thích và chuyên môn lĩnh vực AI. Đại diện đơn vị tổ cho cho biết, sân chơi này không chỉ giúp các đội thể hiện năng lực công nghệ, nâng cao kỹ năng mà còn kết nối, xây dựng cộng đồng chuyên gia về AI, truyền cảm hứng cùng phát triển ngành khoa học này. Trong chương trình trao giải ngày 10/9, ông Bùi Thế Duy - Thứ trưởng Bộ Khoa học Công nghệ nhận xét Quy Nhơn AI Hackathon 2022 là chương trình hackthon lớn nhất từ trước đến nay. Ông gọi các đội thi là những \"ngôi sao\", tạo ra nguồn lực về AI chất lượng cho tương lai. Sau cuộc thi, QAI sẽ phát triển và hoàn thiện các mô hình mà top 3 đã xây dựng để tạo thành trợ lý ảo du lịch cho mọi người. Trên nền tảng này, người dùng có thể nhập một số thông tin như: mức chi phí, mong muốn... để nhận về gợi ý địa điểm, hành trình tham quan, ăn uống, cá nhân hóa cho từng người. Ứng dụng dự kiến hoàn thành và đi vào hoạt động vào năm sau. "}