{"label": "khoa-hoc", "link": "https://vnexpress.net/nha-khoa-hoc-trung-quoc-vua-ra-tu-keu-goi-tien-de-tong-hop-adn-4508881.html", "title": "Nhà khoa học Trung Quốc vừa ra tù kêu gọi tiền để tổng hợp ADN ", "description": "He Jiankui, nhà khoa học từng gây tranh cãi khi tạo ra em bé chỉnh sửa gene đầu tiên trên thế giới, kêu gọi tài trợ cho dự án mới với số tiền 7,2 triệu USD.", "content": "Nhà khoa học  đã chuyển tới Bắc Kinh và đang xin tài trợ của chính phủ cho một dự án tổng hợp ADN,   hôm 8/9 đưa tin. \"Tôi đã đến Bắc Kinh để phát triển\", He viết trên mạng xã hội Weibo của Trung Quốc vào tháng trước. Trong một bài đăng khác, ông cho biết mình muốn nghiên cứu một dự án tổng hợp ADN mới và đang chuẩn bị nộp đơn xin chính phủ tài trợ. \"Tôi sẽ tiếp tục nghiên cứu khoa học và phục vụ đất nước\", He viết trên Weibo. Dự án đặt mục tiêu huy động 50 triệu NDT (7,2 triệu USD) để phát triển nền tảng tổng hợp ADN thế hệ thứ ba đầu tiên của Trung Quốc trong ba năm. \"Giải trình tự ADN giống như 'đọc' dữ liệu từ đĩa máy tính, trong khi tổng hợp ADN giống như 'viết' dữ liệu từ đĩa. Công dụng lớn nhất của bộ tổng hợp ADN mà tôi định chế tạo là lưu trữ thông tin. Một đoạn ADN tổng hợp kích thước bằng móng tay có thể lưu trữ nội dung của toàn bộ sách trong thư viện quốc gia\", He giải thích. He cho biết thêm, bộ tổng hợp ADN kết hợp những công nghệ quan trọng, bao gồm tổng hợp ADN, sản xuất chip và các linh kiện điện tử khác, kỹ thuật cơ khí cao cấp. \"Chúng ta nên nắm bắt những cơ hội phát triển kinh tế và công nghệ mới từ lĩnh vực sinh học tổng hợp\", ông viết. Năm 2018, He gây chấn động thế giới khi thông báo mình đã tạo ra hai bé gái sinh đôi chỉnh sửa gene, Lulu và Nana. Em bé thứ ba, Amy, chào đời vào năm 2019. Sức khỏe và nơi sống của ba bé gái chưa được công khai. He đã sử dụng công cụ chỉnh sửa gene CRISPR-Cas9 để viết lại gene CCR5 của ba phôi thai với mục đích giúp các phôi có thể chống lại HIV. Sau đó ông bị   ba năm tù và phải nộp phạt ba triệu NDT (432.000 USD) do thực hiện các hành vi y tế bất hợp pháp vào năm 2019. Trước đó, He bị cho thôi việc tại Đại học Khoa học và Công nghệ Phương Nam ở Thâm Quyến, nơi ông từng là phó giáo sư. He vừa ra tù đầu năm nay. Đầu năm nay, hai nhà đạo đức sinh học Trung Quốc nổi tiếng đã kêu gọi chính phủ bảo vệ ba bé gái chỉnh sửa gene tốt hơn. Trong một đề xuất được trình lên Ủy ban Y tế Quốc gia Trung Quốc hồi tháng 2, các nhà đạo đức sinh học gợi ý thành lập một \"tổ chức nghiên cứu và chăm sóc\" chuyên biệt và phân bổ quỹ để chăm sóc các bé. Các nhà khoa học cho biết, công nghệ chỉnh sửa gene có tiềm năng chữa trị nhiều bệnh di truyền trong tương lai, nhưng hiện vẫn chưa chín muồi. Đến nay, việc sử dụng công nghệ này trên phôi thai vẫn chỉ giới hạn trong các nghiên cứu. (Theo ) "}