{"label": "khoa-hoc", "link": "https://vnexpress.net/dong-dat-he-lo-loai-ca-cuc-hiem-trong-hang-dong-4517872.html", "title": "Động đất hé lộ loài cá cực hiếm trong hang động ", "description": "Các nhà nghiên cứu phát hiện hàng trăm cá thể thuộc loài cá cô độc nhất hành tinh sau khi một trận động đất tại Nevada hé lộ vị trí của chúng.", "content": "Theo Cơ quan Vườn quốc gia Mỹ (NPS), các nhà sinh vật học đếm được 263 con cá sóc Hố Quỷ ở bang Nevada, số lượng cao nhất của loài này trong 19 năm qua. Đây là loài cá chỉ sinh sống ở Hố Quỷ, một hang động ngập nước trên sườn đồi, sâu hơn 152 m. Hố Quỷ nằm trong Ash Meadows, khu trú ẩn dành cho động vật hoang dã chứa hệ thống nước ngầm khổng lồ dưới lòng đất. Nhiều nơi trong khu vực có động vật sinh sống vào mùa mưa và trở nên cách biệt vào mùa khô. Cá sóc Hố Quỷ được cho là bị cô lập suốt 10.000 - 20.000 năm, theo NPS. Bên trong hang động, cá sóc sống và sinh sản trên thềm đá nông gần mặt nước và ăn tảo. Chúng thuộc nhóm động vật có xương sống nhỏ nhất trên Trái Đất. Mỗi năm, quần thể cá sóc Hố Quỷ dao động từ 100 đến 200 con vào mùa đông và 300 - 500 con vào mùa hè, tùy theo lượng tảo. Vào giữa thập niên 1990, quần thể cá sóc Hố Quỷ bắt đầu sụt giảm mạnh một cách bí ẩn. Giới chuyên gia vẫn chưa thể hiểu rõ nguyên nhân dù tiến hành nhiều nghiên cứu về thành phần hóa học nước và di truyền học. Cơ quan Cá và Động vật hoang dã Mỹ đã lựa chọn khu vực rộng gần 8.500 hecta làm môi trường sống thiết yếu cho kế hoạch phục hồi loài vật vào những năm 1980. Phát hiện 263 con cá sóc trong năm nay diễn ra sau một trận động đất mạnh 7,6 độ ở Mexico tạo ra những cơn sóng cao 1,2 m bên trong Hố Quỷ vào ngày 19/9, làm xao động tảo và vật chất hữu cơ bên trong hang động, giúp các nhà sinh vật học dễ dàng tìm thấy cá sóc hơn. Cá sóc được đếm bằng máy đếm hình ảnh từ mặt nước và thông qua thợ lặn. Kết quả đếm đánh dấu sự gia tăng từ mức trung bình 90 con trong hai thập kỷ qua, có thể hé lộ những thay đổi quan trọng trong hệ sinh thái. Những con cá sóc được đếm có vẻ trong tình trạng tốt và rất tích cực hoạt động, trong đó có nhiều cặp đang ghép đôi và đẻ trứng. Lần đếm cá sóc tiếp theo sẽ diễn ra vào mùa xuân năm 2023.  (Theo  ) "}