{"label": "khoa-hoc", "link": "https://vnexpress.net/hai-cot-118-nan-nhan-hien-te-bi-bit-mieng-bang-gie-4521773.html", "title": "Hài cốt 118 nạn nhân hiến tế bị bịt miệng bằng giẻ ", "description": "Cao răng của một số người bị hiến tế cho thần mưa Maya 1.000 năm trước chứa những sợi nhỏ màu xanh lam, có thể là từ giẻ bịt miệng.", "content": "Các nhà khoa học nghiên cứu miệng của hơn 118 nạn nhân hiến tế thời Maya cổ điển (năm 250 đến năm 925), xem xét mảng bám vôi hóa trên răng, còn gọi là cao răng,   hôm 10/10 đưa tin. Nghiên cứu mới công bố trên tạp chí  , mô tả những sợi màu xanh lam kỳ lạ bám vào răng của ít nhất hai nạn nhân. Hang động Midnight Terror ở Belize được phát hiện từ năm 2006. Nơi đây lưu giữ hơn 10.000 mảnh xương, thuộc về ít nhất 118 người, nhiều người trong đó có dấu hiệu bị chấn thương vào gần thời điểm chết. Các nhà khoa học cho rằng những người này bị hiến tế cho thần mưa Maya hơn 1.000 năm trước. \"Sau khi tìm thấy những trường hợp bệnh lý răng miệng nhỏ, tôi bắt đầu quan tâm đến việc xác định thực phẩm mà các nạn nhân từng ăn\", Amy Chan, tác giả chính của nghiên cứu mới, nhà khảo cổ tại Đại học Bang California Los Angeles, nói. Cao răng có thể lưu giữ những mảnh thức ăn tí hon - ví dụ như hạt phấn, tinh bột và phytolith (cấu trúc khoáng hóa siêu nhỏ trong mô thực vật). Vì vậy, Chan đã lấy mẫu mảng bám của 6 chiếc răng và gửi cho đồng tác giả nghiên cứu Linda Scott Cummings, chủ tịch kiêm CEO của PaleoResearch. Cummings phát hiện, các mẫu chủ yếu chứa sợi cotton và một số được nhuộm màu xanh lam. \"Phát hiện sợi cotton xanh lam trong hai mẫu là điều vô cùng bất ngờ vì màu này rất quan trọng trong nghi lễ Maya\", Chan cho biết. Chan cùng các đồng nghiệp cho rằng có thể nạn nhân đã ngậm vải cotton trong miệng, nhiều khả năng là giẻ bịt miệng dùng khi hiến tế. Nếu bị giam giữ trong thời gian dài, các sợi xanh lam có thể lẫn vào cao răng của nạn nhân. \"Thật thú vị khi các nhà nghiên cứu tìm thấy sợi nhuộm màu trong cao răng. Nhiều người nghĩ rằng cao răng chỉ phản ánh chế độ ăn uống, nhưng nghiên cứu mới là ví dụ tuyệt vời cho thấy có thể thu được nhiều thông tin hơn\", Gabriel Wrobel, nhà khảo cổ sinh học tại Đại học Bang Michigan, người không tham gia nghiên cứu, nhận xét. Chan cùng các đồng nghiệp thừa nhận, nghiên cứu mới cung cấp bằng chứng đầu tiên về sợi xanh trong cao răng của người Maya nhưng vẫn còn một số hạn chế. Đầu tiên, tốc độ mảng bám hình thành và cứng lại khác nhau tùy vào loại thức ăn và sinh lý của mỗi người, nên nhóm chuyên gia không thể biết chắc chắn các sợi bị mắc kẹt từ khi nào. Ngoài ra, rất ít răng của các nạn nhân trong hang Midnight Terror có cao răng, khiến phân tích của nhóm bị hạn chế. \"Những nghiên cứu trong tương lai sẽ cung cấp bối cảnh rộng hơn để giải thích thông tin này\", nhóm nghiên cứu viết.  (Theo  ) "}