{"label": "khoa-hoc", "link": "https://vnexpress.net/y-tuong-may-bay-nang-luong-hat-nhan-toc-do-4-000-km-h-4517478.html", "title": "Ý tưởng máy bay năng lượng hạt nhân tốc độ 4.000 km/h ", "description": "Nhà thiết kế Tây Ban Nha giới thiệu concept máy bay siêu thanh bay nhanh gấp đôi \"huyền thoại\" Concorde với sức chở 170 hành khách.", "content": "Việc bay từ London đến New York trong 80 phút có thể trở thành hiện thực trong tương lai với Hyper Sting, concept máy bay siêu thanh chạy bằng năng lượng hạt nhân,   hôm 29/9 đưa tin. Hyper Sting là ý tưởng của nhà thiết kế người Tây Ban Nha Oscar Viñals. Ông cho biết, máy bay có thể di chuyển với tốc độ hành trình khoảng 4.000 km/h và tốc độ tối đa 4.287 km/h, gấp hơn 3 lần tốc độ âm thanh và gần gấp đôi \"huyền thoại\" Concorde. Hyper Sting có thể chở 170 hành khách và lớn hơn nhiều so với Concorde. Mẫu máy bay mới dự kiến dài 100 m và có sải cánh 52 m. Trong khi đó, Concorde dài 62 m và có sải cánh 25 m. Một lò phản ứng nhiệt hạch lạnh, nguồn năng lượng theo lý thuyết cho phép phản ứng hạt nhân diễn ra ở nhiệt độ phòng và tạo ra lượng điện khổng lồ, sẽ giúp vận hành hai động cơ phản lực dòng thẳng và 4 động cơ turbo phản lực thế hệ mới. \"Concorde là một cỗ máy tuyệt vời, một thí nghiệm xuất sắc, nhưng nó tạo ra quá nhiều khí thải vào môi trường, gây ra quá nhiều tiếng ồn cho cộng đồng và chi phí vận hành quá đắt\", Viñals giải thích. \"Kỷ nguyên mới của những chuyến bay siêu thanh có thể đang đến gần, nhưng có những thách thức cần vượt qua khi bay nhanh hơn tốc độ âm thanh. Hyper Sting là concept mới cho máy bay siêu thanh thương mại trong tương lai\", ông nói thêm. Chuyến bay thương mại liên tục dài nhất thế giới hiện nay là 15.348 km từ New York tới Singapore, mất khoảng 19 tiếng. Với tốc độ tối đa, Hyper Sting có thể hoàn thành chặng đường này chỉ trong 3 tiếng 40 phút. Nó cũng có thể thực hiện một số chặng bay phổ biến khác trong thời gian ngắn, ví dụ London - Bắc Kinh trong chưa đầy hai tiếng, hoặc London - Perth trong 3,5 tiếng. Tên gọi Hyper Sting bắt nguồn từ hình dáng của máy bay, Viñals giải thích. \"Thân máy bay sẽ mang hình dạng giống một vòi chích (sting) lớn với mũi cực nhọn, có tác dụng kiểm soát luồng khí phía trước để phân phối lại ở phần giữa và cánh\", ông nói. Dù tin rằng concept máy bay mới có thể trở thành hiện thực, Viñals hiểu rằng trước tiên cần có một số tiến bộ công nghệ. \"Các chuyến bay siêu thanh sẽ quay trở lại, nhưng lần này là nhờ những hệ thống đột phá, ví dụ như lò phản ứng nhiệt hạch lạnh, có thể sau năm 2030 mới sản xuất được và chi phí cũng không hề rẻ\", ông nhận định.  (Theo  ) "}