{"label": "khoa-hoc", "link": "https://vnexpress.net/cay-co-don-nhat-the-gioi-4508683.html", "title": "Cây cô đơn nhất thế giới ", "description": "Các nhà khoa học New Zealand đang nghiên cứu cây vân sam sitka lẻ loi trên một hòn đảo không người để hiểu thêm về biến đổi khí hậu.", "content": "Một nhóm nhà nghiên cứu New Zealand tin rằng cây cô đơn nhất thế giới, cây vân sam sitka ( ) trên hòn đảo không người ở Campbell, có thể giúp giải mã những bí ẩn về biến đổi khí hậu,   hôm 7/9 đưa tin. Cây vân sam sitka này cao 9 m, giữ Kỷ lục Guinness Thế giới cho cây thân gỗ xa xôi nhất hành tinh. Đây là cây thân gỗ duy nhất tại Campbell, hòn đảo lộng gió và nhiều cây bụi cách New Zealand 700 km về phía nam, thuộc Nam Đại Dương. Vân sam sitka cũng là cây thân gỗ duy nhất trong vòng 222 km xung quanh. \"Hàng xóm\" gần nhất của nó mọc trên quần đảo Auckland. Người ta tin rằng cây vân sam sitka do Lord Ranfurly, thống đốc New Zealand, trồng vào đầu những năm 1900. Do đó, cây thân gỗ này còn được gọi là cây Ranfurly. Các nhà nghiên cứu hiện chưa thể xác định tuổi chính xác của nó. Vân sam sitka là một loài xâm lấn tại đây và một số nhà khoa học sẽ ủng hộ việc loại bỏ nó. Tuy nhiên, theo tiến sĩ Jocelyn Turnbull, nhà khoa học carbon phóng xạ tại viện nghiên cứu GNS Science, cây cô đơn này có thể là một công cụ hữu ích để tìm hiểu sự hấp thụ CO2 ở Nam Đại Dương. \"Chỉ khoảng một nửa lượng CO2 mà con người tạo ra từ việc đốt nhiên liệu hóa thạch ở lại khí quyển, nửa còn lại ngấm vào đất và đại dương. Nam Đại Dương - một trong những bể chứa carbon - nhận khoảng 10% tổng lượng khí thải mà chúng ta tạo ra trong 150 năm qua\", Turnbull nói. Turnbull làm việc với nhóm dự án Thử thách Khoa học Quốc gia Deep South, Nền tảng Khoa học Nam Cực, Viện Nước và Khí quyển Quốc gia NewZealand để tìm hiểu xem điều gì đang xảy ra với carbon ở Nam Đại Dương. Họ đặt ra hai câu hỏi chính: nếu carbon chìm xuống lấp đầy đại dương thì sự ấm lên toàn cầu có tăng tốc mạnh hay không, con người có thể khiến những bể chứa này hấp thụ được nhiều carbon hơn và làm giảm sự nóng lên toàn cầu hay không? Các nghiên cứu trước đây về sự hấp thụ carbon của Nam Đại Dương đưa ra những kết quả khác nhau. Hiện tại, sự hấp thụ được cho là đang tăng lên và Turnbull muốn tìm hiểu lý do. Lấy mẫu khí quyển là phương pháp tốt nhất để đo nồng độ CO2 và có thể bổ sung bằng các mẫu nước sâu. Nhưng phương pháp này cũng có những hạn chế, ví dụ như không thể thu thập mẫu không khí từ hàng chục năm trước. \"Chúng tôi nảy ra ý tưởng sử dụng vòng cây. Khi phát triển, thực vật sẽ lấy CO2 từ không khí thông qua quang hợp và dùng khí đó để phát triển các cấu trúc của mình. Carbon từ không khí sẽ lưu lại trong những vòng cây\", Turnbull giải thích. Những cây thích hợp cho nghiên cứu rất hiếm ở Nam Đại Dương. Vân sam sitka trên đảo Campbell là cây xa nhất về phía nam mà mà nhóm nghiên cứu tìm được và sẽ cung cấp dữ liệu tốt. \"Nó phát triển nhanh hơn nhiều so với bất cứ thứ gì khác trong vùng. Các vòng cây cũng lớn hơn, dễ chia tách và lấy dữ liệu hơn\", Turnbull cho biết. (Theo  ) "}