{"label": "khoa-hoc", "link": "https://vnexpress.net/tinh-van-tom-hum-ruc-do-trong-anh-chup-nang-luong-toi-4510525.html", "title": "Tinh vân Tôm hùm rực đỏ trong ảnh chụp năng lượng tối ", "description": "Máy ảnh Năng lượng tối (DECam) chụp được bức ảnh tuyệt đẹp về một vùng hình thành sao cách Trái Đất 8.000 năm ánh sáng.", "content": "Được gắn trên Kính viễn vọng Víctor M. Blanco đường kính 4 m tại Đài thiên văn liên Mỹ Cerro Tololo ở Chile, DECam là một phần của dự án khảo sát bầu trời nhằm tìm kiếm bằng chứng về năng lượng tối - dạng năng lượng vô hình mà các nhà thiên văn cho rằng làm tăng tốc độ giãn nở của vũ trụ. Khi quét bầu trời, máy ảnh của kính viễn vọng đã chụp được một số góc nhìn đáng kinh ngạc về vũ trụ. Trong bức ảnh mới được công bố hôm 12/9, tinh vân Tôm hùm hay NGC 6357 hiện lên như một ngọn lửa bùng cháy trong chòm sao Thiên Yết, cách Trái Đất khoảng 8.000 năm ánh sáng. Hình ảnh cho thấy một vùng hình thành sao có chiều rộng 400 năm ánh sáng, với những ngôi sao trẻ nằm rải rác trên các đám mây khí bụi. Ở trung tâm là một cấu trúc rời rạc mà các nhà thiên văn học gọi là cụm sao mở, bao gồm các ngôi sao rất trẻ và có khối lượng lớn. Một số chấm sáng xung quanh cụm sao được gọi là tiền sao - những ngôi sao mới ra đời vẫn được bao bọc trong lớp khí bụi dày đặc, từ từ hiện ra với vẻ đẹp rực rỡ của chúng. Gió giữa các vì sao, bức xạ thiên hà và từ trường mạnh tác động đến tinh vân, ép khí và bụi bên trong thành các luồng và dải xoắn. DECam là một trong những máy ảnh cảm biến CCD trường rộng có hiệu suất cao nhất trên thế giới, một loại công nghệ hình ảnh kỹ thuật số có thể ghi lại các nguồn ánh sáng rất mờ nhạt. Thiết bị có thể cung cấp 400 đến 500 hình ảnh mỗi đêm và gần đây đã đạt đến cột mốc 1 triệu lần phơi sáng riêng lẻ. Để chụp NGC 6357, các nhà thiên văn học đã sử dụng nhiều bộ lọc đặc biệt để cô lập các bước sóng ánh sáng cụ thể. Hình ảnh cuối cùng là sự kết hợp của nhiều lần phơi sáng chụp bằng các bộ lọc khác nhau và được xếp chồng lên nhau. Bằng cách quan sát các cụm sao xa xôi ở những bước sóng này, các nhà thiên văn học có thể hiểu rõ hơn không chỉ về chuyển động mà còn cả nhiệt độ và thành phần hóa học của tinh vân. (Theo  ) "}