{"label": "khoa-hoc", "link": "https://vnexpress.net/hang-loat-ca-voi-chet-bat-thuong-4519321.html", "title": "Hàng loạt cá voi chết bất thường ", "description": "Hàng loạt cái chết của cá voi trơn phương nam trong những ngày gần đây làm dấy lên cảnh báo về hiện tượng \"thủy triều đỏ\".", "content": "Từ ngày 24/9 đến ngày 2/10, ít nhất 13 con cá voi trơn phương nam đã chết dạt vào vịnh Nuevo gần bán đảo Valdes ở Patagonia, Argentina, Viện Bảo tồn Cá voi (ICB) hôm 3/10 cho biết. Các chuyên gia từ Chương trình Giám sát Sức khỏe Cá voi trơn phương nam đã tiến hành mổ xác để khám nghiệm và nhận thấy không con nào có dấu hiệu bị ốm hoặc bị thương. Tất cả đều chết trong trạng thái ăn uống đầy đủ. \"Số lượng cá voi trưởng thành chết nhiều bất thường trong một khoảng thời gian ngắn và trong cùng một khu vực có thể là dấu hiệu của các thay đổi môi trường địa phương\", Marcela Uhart, Giám đốc Chương trình Giám sát Sức khỏe Cá voi trơn phương nam, nhấn mạnh. Điều tra ban đầu cho thấy các con vật có thể chết do ngộ độc, gây ra bởi hiện tượng tảo nở hoa. Các nhà khoa học đã thu thập một số mẫu và gửi đến Viện Nghiên cứu và Phát triển Thủy sản Quốc gia Argentina để xác định độc tố có thể gây ra cái chết của chúng. Tảo nở hoa, hay tảo sinh sôi nảy nở quá mức trong thời gian ngắn, thường tạo ra độc tố tự nhiên gây hại cho sinh vật sống trong nước. Sắc tố của chúng có thể làm cho bề mặt nước chuyển màu đỏ, vì vậy hiện tượng còn được gọi là \"thủy triều đỏ\". Fabian Gandon, thị trưởng của thị trấn Puerto Piramides gần đó, nói với các phóng viên rằng đã có \"sự gia tăng bất thường về thủy triều đỏ\" ở vùng vịnh Nuevo và San Jose trong những ngày gần đây. Người dân địa phương đã được khuyến cáo tránh ăn động vật thân mềm đánh bắt trong khu vực vì chúng có thể tích trữ chất độc do tảo nở hoa tiết ra. Bất chấp những cái chết liên tiếp của cá voi trơn phương nam, các nhà chức trách đã ghi nhận hơn 1.400 con cá voi ở vùng vịnh Nuevo và San Jose, số lượng lớn nhất trong hơn 50 năm qua. (Theo  ) "}