{"label": "khoa-hoc", "link": "https://vnexpress.net/dong-tien-vang-khac-hinh-sieu-tan-tinh-1-000-nam-truoc-4509112.html", "title": "Đồng tiền vàng khắc hình siêu tân tinh 1.000 năm trước ", "description": "Đồng tiền vàng khắc họa chân dung hoàng đế Đông La Mã với hai ngôi sao quanh đầu có thể ám chỉ vụ nổ siêu tân tinh năm 1054.", "content": "Năm 1054, một ngôi sao cạn nhiên liệu và nổ tung trong một vụ nổ siêu tân tinh rực sáng. Dù cách xa 6.500 năm ánh sáng, vụ nổ vẫn có thể thấy rõ trên bầu trời Trái Đất trong 23 ngày và vài trăm đêm sau đó. Vụ nổ ngày nay được biết đến với tên gọi SN 1054 và vẫn có thể quan sát trong tinh vân Con Cua (Crab Nebula) nhưng cần kính viễn vọng tốt. SN 1054 sáng đến mức được các nhà thiên văn Trung Quốc gọi là \"sao khách\" - thuật ngữ chỉ một ngôi sao đột ngột xuất hiện ở nơi trước đó chưa có ngôi sao nào và lại vô hình sau một khoảng thời gian. Những người quan sát bầu trời ở Nhật Bản, Iraq, có thể cả châu Mỹ, đã ghi lại sự xuất hiện đột ngột của vụ nổ bằng văn bản và trên đá. Nhưng ở châu Âu - nơi hoàng đế Constantine IX của đế quốc Đông La Mã và Kitô giáo có ảnh hưởng lớn - vụ nổ lớn trên bầu trời chưa bao giờ được nhắc đến. Trong nghiên cứu mới xuất bản trên tạp chí  vào tháng 8, một nhóm chuyên gia đã phân tích 4 đồng tiền vàng Đông La Mã được đúc dưới thời hoàng đế Constantine IX (1042 - 1055). Trong khi 3 đồng xu chỉ khắc họa một ngôi sao, đồng xu thứ tư với hai ngôi sao sáng quanh đầu hoàng đế có thể là một sự miêu tả tinh tế về siêu tân tinh năm 1054. Theo nhóm nghiên cứu, đầu hoàng đế có thể tượng trưng cho Mặt Trời, ngôi sao phía đông đại diện cho sao Kim còn ngôi sao phía tây đại diện cho SN 1054 - siêu tân tinh xuất hiện suốt gần một tháng trên bầu trời vào ban ngày, đối diện với sao Kim. Hai ngôi sao cũng có thể đại diện cho các nhánh Chính thống giáo Đông phương và Công giáo Tây phương của Kitô giáo, chia tách trong sự kiện Đại ly giáo vào tháng 7/1054. Nếu cách giải thích trên là đúng và đồng tiền vàng thực sự khắc họa SN 1054, thì các học giả Đông La Mã có thể đã bị cấm nghiên cứu hay nhắc đến siêu tân tinh này do những vấn đề tôn giáo. Giáo hội có thể có định kiến triết học với bất kỳ thay đổi nào trên bầu trời đêm vốn được cho là hoàn hảo và vĩnh cửu. Kết hợp với sự hỗn loạn của sự kiện Đại ly giáo khi đó, có thể giáo hội thấy nên phớt lờ siêu tân tinh. Tuy nhiên, nhiều khả năng một học giả thông minh đã tìm ra cách \"lách luật\". Nhóm chuyên gia cũng ghé thăm nhiều bảo tàng để nghiên cứu 36 bản sao của đồng xu hai sao và phát hiện kích thước của ngôi sao phía tây không đồng nhất, dường như thu nhỏ theo thời gian. Điều này có khả năng nhằm thể hiện SN 1054 mờ dần trên bầu trời. Những giả thuyết này rất hợp lý nhưng vẫn thiếu bằng chứng rõ ràng, nhóm nghiên cứu cho biết. Kích thước và sự sắp xếp của các ngôi sao trên đồng xu có thể đại diện cho một thứ khác,và chỉ trùng hợp với sự xuất hiện của siêu tân tinh mà thôi. Thêm vào đó, không có ngày đúc tiền chính xác nên không thể biết chúng được đúc trước hay sau khi siêu tân tinh xuất hiện.  (Theo  ) "}