{"label": "khoa-hoc", "link": "https://vnexpress.net/vi-sao-ket-qua-nghien-cuu-chua-ung-dung-nhieu-vao-thuc-te-4515040.html", "title": "Vì sao kết quả nghiên cứu chưa ứng dụng nhiều vào thực tế? ", "description": "Các nhà khoa học chưa mạnh dạn dấn thân vào con đường thương mại hóa nên kết quả nghiên cứu chưa ứng dụng nhiều vào thực tế, theo GS Châu Văn Minh.", "content": "Tại hội nghị phát triển thị trường khoa học và công nghệ đồng bộ, hiệu quả, hiện đại và hội nhập tổ chức chiều 23/9 ở Hà Nội, GS Châu Văn Minh, Chủ tịch Viện Hàn lâm Khoa học và Công nghệ Việt Nam, nêu thực trạng hiện nay nhà khoa học chỉ có hai lựa chọn để thương mại hóa kết quả nghiên cứu. Một là chuyển giao công nghệ cho doanh nghiệp. Hai là tự khởi nghiệp. Đa số nhà khoa học chọn phương án chuyển giao công nghệ hoặc giao lại cho tổ chức chủ trì để chuyển giao mà không chọn phương án tự khởi nghiệp. Nguyên nhân là các nhà khoa học thường đam mê nghiên cứu, nhưng không đủ năng lực, kinh nghiệm trong lĩnh vực kinh doanh, không đủ tự tin để thực hiện. Nhà nước khuyến khích phát triển doanh nghiệp đổi mới sáng tạo, nhưng đặc thù loại hình này có tính rủi ro cao, thường chỉ 3-5% thành công. Có doanh nghiệp không thành công nhiều lần, sau khi thất bại, các nhà khoa học khó có thể quay lại con đường nghiên cứu, vì nhiều lý do. Trong khi đó, hiện chưa có chính sách đảm bảo cho việc sử dụng các nhà khoa học trong trường hợp triển khai doanh nghiệp đổi mới sáng tạo không thành công. Theo GS Minh, doanh nghiệp trong nước khi đến làm việc với Viện thường chỉ quan tâm đến công nghệ đã hoàn thiện, sẵn sàng đưa vào sản xuất, mà ít khi mua công nghệ quy mô phòng thí nghiệm để tiếp tục đầu tư phát triển vì nhiều rủi ro. Với cơ sở vật chất hiện nay, Viện Hàn lâm Khoa học và Công nghệ Việt Nam cũng như các đơn vị nghiên cứu khác khó có thể tạo ra công nghệ sẵn sàng ở quy mô sản xuất lớn để chuyển giao. Mặt khác, chưa có nhiều doanh nghiệp đầu tư kinh phí, chủ động đặt hàng nhà khoa học giải quyết vấn đề cụ thể vì e ngại rủi ro và thiếu thông tin. Một số doanh nghiệp chưa tin tưởng vào công nghệ do nhà khoa học hoặc đơn vị trong nước nghiên cứu. Thay vào đó, họ chọn mua công nghệ nước ngoài. Một trong những lý do dẫn đến tình trạng trên, theo GS Minh, là thông tin giới thiệu sản phẩm công nghệ của nhà khoa học và đơn vị trong nước tới doanh nghiệp còn hạn chế, do cơ sở dữ liệu rời rạc, chưa đồng bộ. Tổ chức trung gian làm cầu nối cho nhà khoa học và doanh nghiệp còn yếu về năng lực, thiếu liên kết với mạng lưới khu vực và quốc tế. Để tạo điều kiện thương mại hóa kết của nghiên cứu, GS Minh đề xuất xây dựng chính sách khuyến khích, bảo vệ nhà khoa học khi được phân công quản lý, điều hành doanh nghiệp đổi mới sáng tạo. Các nhà khoa học đã tham gia điều hành doanh nghiệp đổi mới sáng tạo sau 3-5 năm có thể quay về viện, cơ quan nghiên cứu tiếp tục làm việc, kể cả trong trường hợp doanh nghiệp không thành công. Sản phẩm khoa học công nghệ đưa vào ứng dụng thực tiễn phải trải qua nhiều bước từ ý tưởng, phê duyệt đề tài nghiên cứu, thực hiện ở phòng thí nghiệm, thử nghiệm sản xuất quy mô ban đầu, sản xuất quy mô công nghiệp. Những công đoạn này phải được nhiều hội đồng xét duyệt, nghiệm thu nên bị ngắt quãng. Vì vậy, GS Minh đề nghị Nhà nước có chính sách đầu tư nhiệm vụ khoa học công nghệ dài hạn, để nhà khoa học thực hiện sản phẩm công nghệ hoàn chỉnh. Nhà nước cũng cần khuyến khích, hỗ trợ doanh nghiệp đầu tư, đặt hàng nhiệm vụ khoa học công nghệ; xây dựng cơ chế thúc đẩy kết nối viện, trường với doanh nghiệp để tìm kiếm công nghệ phù hợp. Sản phẩm khoa học, công nghệ, thiết bị được tạo ra từ các nghiên cứu trong nước cần được ưu tiên trong mua sắm công. Ông Phan Xuân Dũng, Chủ tịch Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam, dẫn lịch sử cho thấy người Việt Nam đủ sức tạo ra các sản phẩm khoa học công nghệ cung cấp cho thị trường. Nguồn cung và nhu cầu sản phẩm rất lớn. \"Câu hỏi đặt ra tại sao thị trường khoa học công nghệ chưa phát triển? Tôi cho rằng phải thực hiện đúng quy luật thị trường thì sẽ phát triển\", ông Dũng nói. Ông Dũng đề nghị có chính sách thúc đẩy nguồn cung sản phẩm khoa học công nghệ và nguồn nhân lực, tin tưởng đội ngũ khoa học công nghệ, có hình thức tôn vinh phù hợp. Dù doanh nghiệp nước ngoài có vai trò quan trọng, Việt Nam cần quan tâm phát triển doanh nghiệp trong nước, bởi họ đóng góp lớn về mọi mặt, trong đó có nguồn thu ngân sách. Theo bà Caitlin Wiesen, Trưởng đại diện Chương trình phát triển Liên Hợp Quốc tại Việt Nam (UNDP), dẫn câu nói \"thất bại là mẹ thành công\", nhấn mạnh tinh thần chấp nhận thất bại và học hỏi từ đó để có tiền đề thành công. \"Tinh thần này nên được thể chế hóa và khuyến khích ở tất cả các cấp độ\", bà nói và khẳng định tiếp tục hỗ trợ Việt Nam trong việc phát triển thị trường khoa học công nghệ. "}