{"label": "khoa-hoc", "link": "https://vnexpress.net/luong-plasma-dai-1-6-trieu-km-phong-ra-tu-mat-troi-4520213.html", "title": "Luồng plasma dài 1,6 triệu km phóng ra từ Mặt Trời ", "description": "Nhà nhiếp ảnh thiên văn Mỹ tổng hợp hàng trăm nghìn ảnh lẻ để tạo ra ảnh chụp luồng plasma phóng vào không gian với tốc độ khoảng 161.000 km/h.", "content": "Andrew McCarthy, nhà nhiếp ảnh thiên văn sống tại bang Arizona, Mỹ, chụp bức ảnh ấn tượng về luồng plasma phóng ra từ Mặt Trời, vươn xa hơn 1,6 triệu km so với bề mặt ngôi sao này. Đây là một vụ phun trào nhật hoa (CME), hướng về phía cách xa khỏi Trái Đất,  hôm 6/10 đưa tin. Vụ phun trào diễn ra ngày 24/9 và là một phần của cơn bão Mặt Trời cấp G1, cấp yếu nhất trong Thang Bão Địa từ của Cơ quan Khí quyển và Đại dương Quốc gia Mỹ (NOAA). Thang đo này gồm 5 cấp, trong đó G1 yếu nhất còn G5 mạnh nhất. Bão G2 có thể ảnh hưởng đến các hệ thống điện ở vĩ độ cao và ảnh hưởng đến dự đoán quỹ đạo của tàu vũ trụ. Trái Đất thường hứng chịu hơn 2.000 cơn bão mặt trời cấp G1 và G2 mỗi thập kỷ. Các cơn bão mạnh hơn có thể gây hậu quả đáng kể. Bão khiến mật độ khí quyển tăng lên ở khu vực quỹ đạo thấp mà vệ tinh đang hoạt động, làm tăng lực kéo khiến chúng rơi xuống khỏi quỹ đạo. Luồng plasma ban đầu nằm trong một vòng lớn gắn với bề mặt Mặt Trời, gọi là tai lửa, sau đó phá ra và phóng vào không gian với tốc độ khoảng 161.000 km/h. McCarthy cho biết, bức ảnh được tổng hợp từ hàng trăm nghìn ảnh chụp trong 6 tiếng. Khoảng 30 - 80 ảnh lẻ được chụp mỗi giây, sau đó lưu trữ trong một tệp dung lượng khoảng 800 gigabyte. Các ảnh sau đó được kết hợp lại để hiển thị CME một cách chi tiết. Trong ảnh, bề mặt Mặt Trời và CME màu cam - nhưng thực tế không phải vậy. Sắc quyển (vùng thấp nhất của khí quyển Mặt Trời) và CME phát ra một loại ánh sáng màu đỏ hồng trong mắt người, gọi là ánh sáng hydro-alpha hay H-alpha. Tuy nhiên, vì thời gian phơi sáng của mỗi ảnh quá ngắn nên các ảnh gốc gần như trắng hoàn toàn. McCarthy đã xử lý lại để cho ra bức ảnh tổng hợp cuối cùng. CME đang diễn ra thường xuyên hơn trong những tháng gần đây do Mặt Trời bước vào thời kỳ hoạt động mạnh gọi là cực đại Mặt Trời, kéo dài khoảng 7 năm. McCarthy cho biết, các luồng plasma cũng có khả năng sẽ lớn dần lên. McCarthy cũng cảnh báo mọi người không nên cố quan sát Mặt Trời mà không có thiết bị phù hợp. \"Đừng hướng kính viễn vọng thông thường vào Mặt Trời. Bạn sẽ làm hỏng camera hoặc tệ hơn là đôi mắt\", ông nói. McCarthy cho biết thêm, kính viễn vọng của ông được sửa đổi đặc biệt với nhiều bộ lọc để có thể quan sát CME và chụp ảnh an toàn.  (Theo  ) "}