{"label": "khoa-hoc", "link": "https://vnexpress.net/am-thanh-cua-thien-thach-dam-vao-sao-hoa-4513393.html", "title": "Âm thanh của thiên thạch đâm vào sao Hỏa ", "description": "Trạm đổ bộ InSight của NASA phát hiện sóng địa chấn từ 4 thiên thạch đâm xuống sao Hỏa trong năm 2020 và 2021.", "content": "Những vụ va chạm được phát hiện bởi địa chấn kế của trạm đổ bộ từ khi InSight hạ cánh xuống sao Hỏa vào năm 2018. Đây cũng là lần đầu tiên sóng địa chấn và sóng âm từ một vụ va chạm được ghi nhận trên hành tinh đỏ. Dữ liệu cung cấp phương pháp mới cho các nhà khoa học để nghiên cứu lớp vỏ, lớp phủ và lõi của hành tinh. Trong nghiên cứu công bố hôm 19/9 trên tạp chí  , trợ lý giáo sư ngành Trái Đất, Môi trường và Khoa học hành tinh Ingrid Daubar ở Đại học Brown và cộng sự, mô tả chi tiết các vụ va chạm ở cách InSight 85 - 290 km, ở khu vực Elysium Planitia của sao Hỏa. Trong 4 thiên thạch được xác nhận, nhóm nghiên cứu nhận thấy thiên thạch đầu tiên va chạm dữ dội nhất. Vật thể bay qua khí quyển sao Hỏa hôm 5/9/2021, phát nổ thành ít nhất 3 mảnh, tạo ra các miệng hố. Khi tàu quay quanh quỹ đạo Mars Reconnaissance của NASA bay qua khu vực va chạm dự kiến để xác nhận vị trí, con tàu sử dụng camera chụp ảnh trắng đen và tìm thấy 3 đốm sẫm màu trên bề mặt hành tinh. Sau khi định vị vị trí, đội ngũ phụ trách tàu dùng camera HiRISE (Thí nghiệm chụp ảnh khoa học độ phân giải cao) để chụp ảnh màu cận cảnh miệng hố. Sau khi kiểm tra dữ liệu trước đó, họ ghi nhận 3 vụ va chạm khác lần lượt diễn ra vào ngày 27/5/2020, 18/2/2021 và 31/8/2021. Nhóm nghiên cứu khá bối rối về lý do họ không thể phát hiện thêm va chạm thiên thạch trên sao Hỏa. Hành tinh đỏ nằm cạnh vành đai tiểu hành tinh chính của hệ Mặt Trời, do đó số lượng thiên thạch đâm xuống bề mặt rất lớn. Do khí quyển sao Hỏa chỉ dày bằng 1% so với Trái Đất, có nhiều thiên thạch bay qua mà không bị tan vỡ hơn. Hơn nữa, địa chấn kế của InSight phát hiện hơn 1.300 vụ động đất sao Hỏa. Do Trung tâm Nghiên cứu Vũ trụ Quốc gia Pháp cung cấp, thiết bị nhạy đến mức có thể phát hiện sóng địa chấn từ khoảng cách hàng nghìn kilomet. Nhưng sự kiện ngày 5/9/2021 đánh dấu lần đầu tiên một vụ va chạm được phát hiện. Nhóm phụ trách InSight nghi ngờ có nhiều vụ va chạm khác bị át đi bởi tiếng ồn từ gió hoặc thay đổi theo mùa trong khí quyển. Họ hy vọng có thể tìm thấy nhiều vụ va chạm hơn trong dữ liệu gần 4 năm qua của InSight. Phần lớn động đất sao Hỏa gây ra bởi đá ở gần mặt đất nứt vỡ do nhiệt và áp suất. Nghiên cứu sóng địa chấn thay đổi như thế nào khi truyền qua vật liệu khác nhau cung cấp cho các nhà khoa học phương pháp để tìm hiểu lớp vỏ, lớp phủ và lõi sao Hỏa. Giới nghiên cứu có thể ước tính độ tuổi bề mặt của một hành tinh bằng cách đếm miệng hố va chạm. Trên sao Hỏa, bề mặt có nhiều thời gian tích lũy miệng hố va chạm với đủ kích thước hơn do hành tinh này không có sự dịch chuyển mảng kiến tạo và núi lửa hoạt động như ở Trái Đất. Thông qua hiệu chỉnh mô hình thống kê về mức độ thường xuyên của các vụ va chạm, nhóm nghiên cứu có thể ước tính số vụ va chạm diễn ra ở thuở sơ khai trong lịch sử hệ Mặt Trời. Kết hợp với ảnh chụp từ quỹ đạo, dữ liệu của InSight có thể dùng để xây dựng lại đường bay của tiểu hành tinh và độ mạnh của sóng xung kích.  (Theo  ) "}