{"label": "khoa-hoc", "link": "https://vnexpress.net/hien-tuong-bien-bien-thanh-tam-guong-bac-khong-lo-4512431.html", "title": "Hiện tượng biến biển thành tấm gương bạc khổng lồ ", "description": "Phi hành gia chụp ảnh \"sunglint\" - hiện tượng xảy ra do ánh sáng Mặt Trời phản chiếu từ mặt biển tĩnh lặng tới camera - trên biển Hy Lạp.", "content": "Một phi hành gia thuộc Đoàn thám hiểm 67 trên Trạm Vũ trụ Quốc tế (ISS) chụp bức ảnh thú vị về hiện tượng \"sunglint\", khi mặt biển biến thành một chiếc gương bạc khổng lồ. Hiện tượng này do ánh sáng Mặt Trời phản chiếu từ mặt biển tĩnh lặng tới camera của phi hành gia. Đài quan sát Trái Đất của NASA công bố bức ảnh hôm 12/9. Bức ảnh được chụp bằng một máy ảnh kỹ thuật số hướng ra từ cửa sổ ISS hôm 25/6. Mảnh đất lớn tại trung tâm là Milos, đảo núi lửa rộng 151 km2 của Hy Lạp. Mảnh đất nhỏ, không người ở phía bên trái là đảo Antimilos, rộng khoảng 8 km2. Vùng nước bạc bao quanh các đảo gồm biển Myrtoan ở phía tây bắc Milos và biển Crete phía tây nam, cả hai đều thuộc biển Địa Trung Hải. Trong ảnh, các gợn sóng và xoáy trông giống vết xước trên gương là những dòng hải lưu trên bề mặt và sâu hơn dưới mặt biển, cũng như các hiện tượng hiếm hơn như sóng nội và vòng hải lưu. Đa số chúng thường không hiện rõ khi nhìn từ không gian, nhưng do tán xạ một số ánh sáng Mặt Trời, chúng trở nên dễ thấy hơn trong sunglint. Một trong những cấu trúc nổi bật nhất là vòng hải lưu ở bên phải, phía đông Milos, trông gần giống một xoáy nước lớn nhìn từ trên cao. Tuy nhiên, thay vì kéo mọi thứ xuống như xoáy nước, vòng hải lưu lại đóng vai trò quan trọng trong việc duy trì các dòng hải lưu - yếu tố giúp luân chuyển chất dinh dưỡng trên đại dương - ở khu vực lân cận, theo Cơ quan Khí quyển và Đại dương Quốc gia Mỹ (NOAA). Một cấu trúc đáng chú ý khác là vệt thẳng dài ở phía dưới, bên trái bức ảnh. Đây nhiều khả năng là đường rẽ nước từ một con tàu đang di chuyển với tốc độ nhanh trên mặt biển, theo Đài quan sát Trái Đất của NASA. Tuy nhiên, cấu trúc thú vị nhất trong ảnh có lẽ là tập hợp các đường song song ngoài khơi bờ biển phía đông bắc Antimilos. Những đường này, phần lớn bị che khuất bởi đám mây bao quanh đảo, là sóng nội - sóng lớn theo phương dọc và truyền qua nước từ dưới bề mặt. Không giống như sóng trên mặt nước, chủ yếu hình thành do hải lưu hoặc gió mạnh, sóng nội là kết quả của sóng trọng lực. Giới nghiên cứu cũng sử dụng ảnh chụp sunglint để theo dõi các vụ dầu tràn, vì vết dầu loang trên mặt biển phản chiếu ít ánh sáng hơn nước, theo NOAA. Tuy nhiên, với các nhà khoa học biển cần ảnh vệ tinh để theo dõi tảo nở hoa hoặc màu sắc của đại dương, sunglint có thể gây phiền toái. Do đó, các nhà khoa học này thường phải loại bỏ sunglint khỏi ảnh vệ tinh. (Theo  ) "}