{"label": "khoa-hoc", "link": "https://vnexpress.net/concept-khu-dinh-cu-bom-hoi-tren-mat-trang-4520938.html", "title": "Concept khu định cư bơm hơi trên Mặt Trăng ", "description": "Công ty thiết kế Pneumocell của Áo tiết lộ ý tưởng về một môi trường sống trên Mặt Trăng có thể bơm phồng dựa trên các cấu trúc siêu nhẹ.", "content": "Ý tưởng này mô tả viễn cảnh về một khu định cư trong tương lai ghép từ các cấu trúc bơm hơi chôn dưới bề mặt Mặt Trăng. Chúng sẽ được đặt trong vùng lân cận của một trong hai cực ở những nơi gần như luôn có ánh sáng Mặt Trời. Concept do hãng thiết kế Pneumocell thực hiện là một phần trong dự án Nền tảng Sáng tạo Không gian Mở (OSIP) do Cơ quan Vũ trụ châu Âu (ESA) tài trợ, nhằm tìm kiếm những ý tưởng đầy hứa hẹn cho nghiên cứu không gian từ tất cả các nguồn có thể. Sau khi bơm phồng, những môi trường sống này sẽ được chôn sâu 4 - 5 m bên dưới lớp đất mặt của Mặt Trăng để bảo vệ con người khỏi thiên thạch, nhiệt độ khắc nghiệt và bức xạ vũ trụ. Trên đỉnh mỗi cấu trúc sẽ có một khung giàn chứa gương. Nó được thiết kế để xoay theo Mặt Trời và phản chiếu ánh nắng xuống một miệng hố nhân tạo, nơi một gương hình nón khác hướng ánh sáng vào nhà kính xung quanh. Để mô phỏng ban đêm, chỉ cần quay gương ra khỏi Mặt Trời khoảng 5 - 6 giờ trong chu kỳ 24 giờ một lần. Khu định cư sẽ hoạt động tự cung tự cấp trong dài hạn bằng cách sản xuất và tái chế oxy, nuôi trồng thức ăn trong các nhà kính lớn với năng lượng chiếu xạ từ Mặt Trời. Pneumocell cho biết thiết kế này có thể dễ dàng được đưa lên Mặt Trăng. Công ty đã xem xét các tàu vũ trụ hiện có hoặc đang phát triển để vận chuyển vật liệu và các phi hành gia. \"Trọng lượng siêu nhẹ và cấu trúc module của khu định cư bơm hơi là một lợi thế lớn so với các concept khác\", nhóm nghiên cứu tại Pneumocell nhấn mạnh. \"Tàu SpaceX Starship chắc chắn có thể vận chuyển các thành phần cần thiết của nó lên Mặt Trăng. Ý tưởng của chúng tôi cũng có thể thành hiện thực với sự trợ giúp của các tên lửa nhỏ hơn như Ariane-64, kết hợp với Tàu đổ bộ hậu cần lớn đang được ESA phát triển\". (Theo  ) "}