{"label": "khoa-hoc", "link": "https://vnexpress.net/45-trieu-tan-hoi-nuoc-co-the-khien-trai-dat-am-len-4515453.html", "title": "45 triệu tấn hơi nước có thể khiến Trái Đất ấm lên ", "description": "Vụ phun trào kỷ lục của núi lửa ngầm hồi tháng 1 phóng lượng hơi nước khổng lồ lên khí quyển, có thể làm ấm Trái Đất nhiều tháng tới.", "content": "Các nhà nghiên cứu ước tính vụ phun trào của núi lửa ngầm Hunga Tonga-Hunga Ha'apa đã phóng lên khí quyển 45 triệu tấn hơi nước cùng một lượng lớn tro và khí núi lửa,   hôm 24/9 đưa tin. Theo nghiên cứu mới xuất bản trên tạp chí  , lượng hơi nước khổng lồ làm tăng độ ẩm trong tầng bình lưu toàn cầu lên khoảng 5%, có thể kích hoạt một chu kỳ làm mát tầng bình lưu và làm nóng bề mặt Trái Đất. Những tác động này có thể tồn tại suốt nhiều tháng tới. Vụ phun trào Hunga Tonga-Hunga Ha'apa, bắt đầu vào ngày 13/1 và đạt đỉnh sau hai ngày, là vụ phun trào mạnh nhất trên Trái Đất trong nhiều thập kỷ. Vụ phun trào lan rộng 260 km với những cột tro bụi, hơi nước và khí bốc lên cao hơn 20 km, theo Cơ quan Khí quyển và Đại dương Quốc gia Mỹ (NOAA). Hơn 8 tháng sau, các nhà khoa học vẫn tiếp tục phân tích tác động của sự kiện lịch sử này. Hunga Tonga-Hunga Ha'apa thải ra khoảng 400.000 tấn SO2, bằng 2% lượng SO2 mà núi lửa Pinatubo thải ra trong vụ phun trào năm 1991. Nhưng khác với Pinatubo và đa số các vụ phun trào núi lửa lớn xảy ra trên đất liền, vụ phun trào của núi lửa dưới biển Hunga Tonga-Hunga Ha'apa đã phun một lượng nước lớn lên tầng bình lưu. Tầng bình lưu bắt đầu từ độ cao khoảng 6 - 20 km và dâng cao đến 50 km, theo Cơ quan Thời tiết Quốc gia Mỹ (NWS). Nhóm nghiên cứu cho biết, các vụ phun trào núi lửa dưới biển lấy nhiều năng lượng từ sự tương tác giữa nước và magma nóng. Sự tương tác này đẩy lượng lớn nước và hơi nước vào cột phun trào. Trong vòng 24 giờ, cột phun trào đã vươn cao tới 28 km trong khí quyển. Nhóm nhà khoa học phân tích lượng nước trong cột bằng cách đánh giá dữ liệu được thu thập bởi các máy do thám gắn vào bóng bay thời tiết và bay vào cột phun trào. Khi chúng bay trong khí quyển, các cảm biến sẽ đo nhiệt độ, áp suất không khí, độ ẩm tương đối và truyền dữ liệu cho bộ thu nhận dưới mặt đất. \nHơi nước trong khí quyển hấp thụ bức xạ Mặt Trời và phát ra dưới dạng nhiệt. Với hàng chục triệu tấn hơi ẩm từ Hunga Tonga-Hunga Ha'apa đang lơ lửng trong tầng bình lưu, bề mặt Trái Đất sẽ nóng lên, dù các chuyên gia chưa rõ mức độ chính xác. Tuy nhiên, hơi nước nhẹ hơn các aerosol núi lửa khác và ít chịu ảnh hưởng từ lực kéo của trọng lực, nên sẽ mất nhiều thời gian hơn để hiệu ứng nóng lên này tiêu tan. Sự ấm lên của bề mặt Trái Đất có thể tiếp diễn trong nhiều tháng tới, nhóm nghiên cứu cho biết. Trong nghiên cứu mới, các nhà khoa học cũng xác định, lượng hơi nước khổng lồ có thể thay đổi các chu trình hóa học liên quan đến ozone ở tầng bình lưu. Tuy nhiên, họ cho rằng cần nghiên cứu chi tiết hơn nếu muốn tính toán ảnh hưởng của hơi nước đến lượng ozone vì các phản ứng hóa học khác cũng có thể tác động ở một mức nào đó. (Theo  ) "}