{"label": "khoa-hoc", "link": "https://vnexpress.net/dai-bang-vang-quang-son-duong-xuong-tu-vach-nui-4514317.html", "title": "Đại bàng vàng quăng sơn dương xuống từ vách núi ", "description": "Đại bàng vàng dùng móng vuốt quắp sơn dương chamois nặng gấp khoảng 10 lần, sau đó giết chết con mồi bằng cách thả rơi từ trên cao.", "content": "Nhóm sản xuất loạt phim tài liệu thiên nhiên Frozen Planet II ghi hình cảnh tượng đại bàng vàng săn một con sơn dương chamois trẻ trên dãy núi Alpine, công viên quốc gia Gran Paradiso, Italy,   hôm 21/9 đưa tin. Theo David Attenborough, nhà tự nhiên học kiêm phát thanh viên người Anh, hạ gục những con mồi như vậy là một việc khó đối với đại bàng vàng vì chúng đủ to lớn để chống trả và đủ nặng để gây khó khăn khi mang đi xa. Trong video, nhân lúc sơn dương chamois đứng sát vách đá, đại bàng vàng lao xuống quắp lấy con mồi. Bạn đời của đại bàng cũng bay gần đó để hỗ trợ. Chúng đứng trước rủi ro lớn khi săn sơn dương vì nếu gãy cánh, chúng có thể sẽ chết. Đại bàng vàng kéo lê sơn dương một đoạn, sau đó bay lên khỏi vách đá. Tiếp theo, kẻ đi săn thả con mồi xuống từ trên cao, khiến nó lập tức bỏ mạng. Sơn dương với kích thước này đủ cho cặp đại bàng sống sót nhiều ngày. Chúng cần kiếm nhiều thức ăn để chuẩn bị cho những tháng tới, khi con mồi trở nên khan hiếm, Attenborough giải thích. \"Cảnh tượng này chưa từng được ghi hình trước đây. Chúng tôi biết đại bàng vàng săn sơn dương non vào mùa xuân, nhưng không phải con trưởng thành. Đó là một hành vi thật khác thường. Những con sơn dương này nặng gấp 10 lần đại bàng. Chúng rất lớn và cách săn của đại bàng là mang chúng lên cao rồi thả xuống vách đá. Đại bàng vàng đi săn theo đôi\", nhà sản xuất Alex Lanchester cho biết. \nĐại bàng vàng ( ) là loài chim săn mồi lớn nhất Bắc Mỹ và là quốc điểu của Mexico. Chúng có bộ lông nâu sẫm, phần lông ở cổ và đầu màu vàng nâu nhạt. Đại bàng vàng trưởng thành nặng 3 - 7 kg. Chúng rất nhanh nhẹn, có thể lao xuống vồ mồi với tốc độ hơn 240 km/h. Con mồi của chúng gồm thỏ, sóc, chim, cá, một số động vật khác và xác thối.  (Theo  ) "}