{"label": "khoa-hoc", "link": "https://vnexpress.net/concept-thanh-pho-di-bo-khong-carbon-cho-100-000-dan-4518846.html", "title": "Concept 'thành phố đi bộ' không carbon cho 100.000 dân ", "description": "Hãng thiết kế URB của UAE tiết lộ ý tưởng về thành phố bền vững hình bông hoa được quy hoạch để tối đa hóa diện tích đi bộ.", "content": "Được đặt tên là XZERO, thành phố sinh thái này là một phần trong mục tiêu phát triển bền vững và tầm nhìn tới năm 2035 của Kuwait, dự kiến được đặt ở phía nam của đất nước. Nó có hình dạng giống như một bông hoa, với trung tâm là các cơ sở y tế, giáo dục, giải trí, khu thương mại và văn phòng. Bên cạnh đó, thành phố sẽ cung cấp 30.000 căn hộ dân cư trong diện tích 1.600 ha và tạo ra khoảng 30.000 việc làm. Với thiết kế nhằm giảm lượng ôtô ra vào và tối đa hóa diện tích đi bộ với một loạt cung đường rợp bóng cây, XZERO được URB mô tả là \"thành phố dễ đi bộ nhất trên thế giới\" trong tương lai. Mạng lưới đường đi bộ này sẽ kết nối với các phương tiện giao thông xanh khác như xe đạp và xe điện, giúp cư dân có thể di chuyển thuận tiện đến mọi nơi trong thành phố. XZERO có thể tự cung cấp lương thực và đảm bảo an ninh năng lượng, đồng thời thúc đẩy nền kinh tế \"không carbon\" thân thiện với môi trường. Tất cả cơ sở hạ tầng đều sử dụng 100% năng lượng sạch và tái chế nước hiệu quả bằng hệ thống nước thông minh. \"Thành phố XZERO là một mô hình mới về cuộc sống đô thị xanh và là mô hình chuẩn mực cho thế hệ tiếp theo\", Giám đốc điều hành URB Baharash Bagherian nhấn mạnh. \"Là một thành phố tự cung tự cấp, XZERO sẽ cung cấp tất cả lương thực cần thiết cho cư dân thông qua cảnh quan hiệu quả của nó. Thành phố kết hợp nhiều phương pháp canh tác đô thị khác nhau như vườn cộng đồng, mái vòm sinh học, trồng rau thủy canh kết hợp nuôi cá, trang trại thẳng đứng và nông nghiệp sinh học. Cốt lõi để tạo ra thành phố đáng sống này là một cảnh quan có khả năng phục hồi độc đáo được thiết kế để tăng cường sức khỏe, hạnh phúc và đa dạng sinh học. Hơn 65% diện tích sẽ được dành cho không gian mở, chẳng hạn như cảnh quan nông nghiệp, cảnh quan phi sản xuất, sân thể thao và vỉa hè cho phép nước mưa thấm qua. \"Việc tạo ra các thành phố bền vững theo tiêu chuẩn sống cao nhất với tác động thấp nhất đến môi trường không còn là một sự lựa chọn nữa, nó đã trở nên cần thiết. XZERO được quy hoạch với các giải pháp tổng thể đa chức năng giải quyết ba trụ cột chính của tính bền vững: xã hội, kinh tế và môi trường\", Bagherian nói thêm. (Theo  ) "}