{"label": "khoa-hoc", "link": "https://vnexpress.net/nasa-sap-thu-nghiem-phanh-bom-hoi-cho-tau-do-bo-sao-hoa-4521775.html", "title": "NASA sắp thử nghiệm 'phanh bơm hơi' cho tàu đổ bộ sao Hỏa ", "description": "Cơ quan Hàng không Vũ trụ Mỹ có kế hoạch phóng một tấm giảm tốc bơm hơi khổng lồ lên quỹ đạo Trái Đất tầm thấp vào đầu tháng tới.", "content": "NASA gần đây đã biến một công nghệ khoa học viễn tưởng thành hiện thực khi đâm thành công tàu vũ trụ DART vào tiểu hành tinh Dimorphos nhằm thay đổi quỹ đạo của thiên thể trong nỗ lực tăng cường khả năng phòng thủ của Trái Đất. Trong một báo cáo hôm 11/10, cơ quan này cho biết sẽ tiếp tục thử nghiệm một tấm giảm tốc khổng lồ mà một ngày nào đó có thể được sử dụng để đưa các trọng tải lớn lên sao Hỏa và các hành tinh khác trong Hệ Mặt trời một cách an toàn. Cấu trúc bơm hơi gọi là LOFTID dự kiến được đưa lên quỹ đạo Trái Đất tầm thấp bằng tên lửa ULA Atlas V vào ngày 1/11 như một trọng tải phụ trong nhiệm vụ phóng vệ tinh JPSS-2 đi qua vùng cực của Cơ quan Quản lý Khí quyển và Đại dương Quốc gia Mỹ từ Căn cứ Lực lượng Không gian Vandenberg ở California. Khi đạt tới độ cao quỹ đạo, LOFTID sẽ phồng lên giống như một chiếc đĩa bay và sau đó quay trở lại Trái Đất để kiểm tra chức năng giảm tốc của nó. Công nghệ này được kỳ vọng có thể hỗ trợ các phi hành đoàn và robot lớn hạ cánh xuống sao Hỏa, cũng như đưa các tàu có trọng tải nặng hơn trở về Trái Đất. Khi tàu vũ trụ đi vào bầu khí quyển của một hành tinh, lực cản khí động học sẽ chuyển động năng thành nhiệt, giúp tàu giảm tốc khi đáp xuống bề mặt hành tinh. Bầu khí quyển của sao Hỏa loãng hơn nhiều so với Trái Đất, điều này khiến cho quá trình giảm tốc trở nên vô cùng khó khăn. Bầu khí quyển quá mỏng để tàu vũ trụ có thể \"phanh\" nhanh như khi nó ở trên Trái Đất, có nghĩa là việc xâm nhập vào bầu khí quyển sẽ gặp nhiều rủi ro hơn và đòi hỏi sự bảo vệ lớn hơn so với trên Trái Đất. LOFTID về cơ bản là một cấu trúc bơm hơi hình tròn có đường kính 6 m, trông như đĩa bay và được bảo vệ bởi một tấm chắn nhiệt linh hoạt. Nó sẽ hoạt động như một hệ thống phanh khi di chuyển trong khí quyển, tạo ra nhiều lực cản không khí hơn. \"Công nghệ này sẽ cho phép NASA thực hiện một loạt sứ mệnh tới các điểm đến như sao Hỏa, sao Kim, mặt trăng Titan của sao Thổ và quay trở lại Trái Đất\", Cơ quan Hàng không Vũ trụ Mỹ nhấn mạnh trong bài đăng trên trang web.  (Theo ) "}