{"label": "khoa-hoc", "link": "https://vnexpress.net/su-tu-va-linh-cau-tranh-moi-giua-san-golf-4507212.html", "title": "Sư tử và linh cẩu tranh mồi giữa sân golf ", "description": "Những golf thủ buộc phải ngừng chơi để nhường sân cho cuộc đối đầu giành xác hươu cao cổ giữa hai con sư tử giận dữ và đàn linh cẩu đông áp đảo.", "content": "Đôi sư tử cái hợp sức hạ gục một con hươu cao cổ trưởng thành ở khu đường bóng trên sân golf 9 hố của Câu lạc bộ golf Skukuza tại Vườn quốc gia Kruger phía đông Nam Phi, Mail hôm 26/8 đưa tin. Trong khi đang xé thịt và chờ những thành viên còn lại trong đàn tới nhập cuộc, chúng bị hơn 20 con linh cẩu đói mồi phục kích. Do số lượng áp đảo, bầy linh cẩu thành công xua đuổi sư tử và độc chiếm xác hươu cao cổ. Dù vài lần tìm cách giành lại con mồi khó kiếm, hai con sư tử cái liên tiếp thất bại và trơ mắt nhìn kẻ thù nẫng mất bữa ăn. Sân golf ban đầu được xây dựng cho các cán bộ trông coi vườn quốc gia năm 1972 nhưng dần dần được mở rộng cho cư dân địa phương và du khách. Cơ sở này không có hàng rào ngăn cách golf thủ với 5 loài thú lớn nguy hiểm ở châu Phi gồm sư tử, báo hoa mai, trâu rừng, voi và tê giác cùng với nhiều động vật săn mồi khác. Thành viên câu lạc bộ nhiều lần đụng độ sư tử, hà mã, báo hoa mai, voi, hươu cao cổ, chó hoang, trăn, rắn hổ mang và lợn bướu trên sân golf hoang dã nhất thế giới. Theo người đứng đầu câu lạc bộ, Jean Rossouw, khi những con sư tử khác kéo tới, bầy linh cẩu và kền kền đã ăn khoảng 1/4 xác hươu cao cổ và kéo phần xác còn lại tới một góc khác trong vườn quốc gia để ăn tiếp. Trong vòng 12 giờ, không còn gì sót lại ngoài bộ xương. Các golf thủ phải chờ khoảng 1,5 giờ để ban quản lý chuyển đàn sư tử, linh cẩu và xác hươu đi chỗ khác. Nếu một con sư tử đọ sức với một con linh cẩu trong trận tử chiến, sư tử luôn chiếm thế thượng phong do sở hữu kích thước, tốc độ và sức mạnh lớn hơn trừ khi nó lớn tuổi hoặc bị thương. Sư tử có thể nặng 272 kg và dài 2,5 m trong khi linh cẩu chỉ nặng 86 kg và dài 1,5 m. Sư tử có thể đạt tốc độ 80 km/h và chạy dọc sân bóng đá trong 6 giây. Linh cẩu chạy chậm hơn với tốc độ 64 km/h nhưng lợi thế của chúng nằm ở số lượng lớn. Nếu bầy linh cẩu áp đảo về số lượng, sư tử có thể chọn từ bỏ con mồi để tránh nguy cơ bị thương nặng. (Theo  ) "}