{"label": "khoa-hoc", "link": "https://vnexpress.net/giay-phan-huy-sinh-hoc-lam-thuc-an-cho-sinh-vat-bien-4515171.html", "title": "Giày phân hủy sinh học làm thức ăn cho sinh vật biển ", "description": "Giày làm từ vật liệu polyurethane bắt đầu phân hủy chỉ sau 4 tuần dưới nước, giúp giải quyết vấn đề ô nhiễm của các đại dương trên thế giới.", "content": "Nhóm nhà khoa học tại Đại học California San Diego phát triển loại giày có khả năng phân hủy sinh học trong nước biển để làm thức ăn cho vi sinh vật,   hôm 23/9 đưa tin. Họ cho biết, giải pháp thay thế này có thể giúp giải quyết tình trạng ô nhiễm trên các đại dương. Giày dép chiếm một tỷ lệ lớn trong số rác thải nhựa ở các vùng biển và bãi chôn rác. Dép xỏ ngón làm từ nhựa là loại giày dép phổ biến nhất thế giới. Hiện tại, rác thải nhựa gây ô nhiễm biển không phân hủy mà vỡ thành các hạt nhỏ hơn cho đến khi trở thành vi nhựa và tồn tại suốt hàng thế kỷ. Tuy nhiên, các chuyên gia tại Đại học California San Diego chế tạo vật liệu mới có thể phân hủy nhanh dưới biển. Để kiểm tra sản phẩm mới, nhóm nghiên cứu làm việc với Samantha Clements, nhà sinh vật biển kiêm thợ lặn tại Viện Hải dương học Scripps. Họ sử dụng vật liệu polyurethane do mình phát triển trước đó để phân hủy sinh học trong đất và tạo ra mẫu giày mới. Nhóm nghiên cứu nhận thấy, các sinh vật biển sống trên mút xốp polyurethane và phân hủy vật liệu này trở về những chất hóa học gốc. Những chất này sau đó được vi sinh vật tiêu thụ làm chất dinh dưỡng. \"Tôi rất ngạc nhiên khi thấy có bao nhiêu sinh vật sống trong mút xốp dưới biển. Nó trở thành một thứ giống như rạn san hô vi sinh vật. Nhựa không nên xuất hiện dưới biển, nhưng nếu có, vật liệu mới sẽ trở thành thức ăn cho vi sinh vật chứ không phải rác nhựa và vi nhựa gây hại cho sinh vật thủy sinh\", Stephen Mayfield, nhà sinh vật học tại Đại học California San Diego, cho biết. Mayfield cũng là CEO của công ty giày phân hủy sinh học Blueview. Nhóm nghiên cứu gồm các chuyên gia về sinh học, khoa học polymer, hóa học tổng hợp và khoa học biển đã theo dõi các mẫu giày và phát hiện vật liệu bắt đầu phân hủy chỉ sau 4 tuần dưới biển. Họ cũng xác định được các vi sinh vật từ 6 địa điểm tại San Diego có khả năng phân hủy và ăn vật liệu. Năm 2010, các nhà khoa học ước tính khoảng 7,7 triệu tấn nhựa được xả ra đại dương mỗi năm và dự đoán con số này sẽ tăng mạnh vào năm 2025. Khi xuống biển, rác thải nhựa sẽ gây hại cho hệ sinh thái. Chúng cũng di chuyển cùng nhau tạo thành những đống rác khổng lồ, ví dụ như Đảo rác Thái Bình Dương rộng hơn 1,5 triệu km2.  (Theo  ) "}