{"label": "khoa-hoc", "link": "https://vnexpress.net/nhung-hoat-dong-noi-bat-tai-ngay-hoi-ai4vn-2022-4512024.html", "title": "Những hoạt động nổi bật tại Ngày hội AI4VN 2022 ", "description": "AI4VN năm nay sẽ có ba phiên hội thảo chuyên đề, diễn đàn AI Summit, triển lãm AI Expo và lễ trao giải cho các sản phẩm, giải pháp ứng dụng AI xuất sắc.", "content": "Ngày hội trí tuệ nhân tạo Việt Nam (AI4VN 2022) sẽ diễn ra từ chiều 22-23/9 tại Khách sạn Grand Plaza, Hà Nội. Với chủ đề \"AI phục hồi kinh tế, định hình tương lai\", sự kiện là bức tranh toàn cảnh từ góc nhìn ứng dụng, sự hưởng ứng của doanh nghiệp, các đơn vị nghiên cứu, trường đại học và cộng đồng... trong hệ sinh thái phát triển AI tại Việt Nam. Trước thềm phiên toàn thể là   về giải pháp AI trong các lĩnh vực Tài chính- ngân hàng; Kết nối đào tạo và sử dụng nguồn nhân lực; Tự động hoá trong sản xuất. Các  đến từ doanh nghiệp, viện nghiên cứu, trường đại học chia sẻ câu chuyện thực tế trong phát triển, ứng dụng công nghệ AI cũng như chuẩn bị nguồn nhân lực trong lĩnh vực này. Mỗi phiên tọa đàm sẽ diễn ra trong 60 phút. Song song là hoạt động AI Tech Matching nhằm kết nối các đơn vị phát triển sản phẩm AI từ   tham gia AI Awards 2022 với doanh nghiệp. Đây cũng là điểm mới của chương trình năm nay. Nhà tài trợ Aus4innovation sẽ đầu tư tổng chi phí 60.000 AUD (gần một tỷ đồng) hỗ trợ 5 nhóm hoàn thiện sản phẩm đưa ra thị trường. Phiên chính diễn ra sáng 23/9 sẽ có sự tham gia của lãnh đạo chính phủ, bộ, ngành, chuyên gia, doanh nghiệp thực chiến trong nước và quốc tế về lĩnh vực AI. Sau phần khai mạc với các phát biểu từ lãnh đạo Bộ Khoa học và Công nghệ, Bộ Kế hoạch và Đầu tư cùng đại diện Đại sứ quán Australia, sẽ là những chia sẻ của các diễn giả nổi tiếng - TS Bùi Hải Hưng, Tổng Giám đốc công ty Nghiên cứu và ứng dụng trí tuệ nhân tạo VinAI; ông Lê Hồng Việt, Giám đốc FPT Smart Cloud; bà Stela Solar, Giám đốc Trung tâm Trí tuệ nhân tạo Quốc gia (Australia). Nhiều nội dung nổi bật sẽ được đề cập, như kiến tạo động lực phát triển và các hướng tiếp cận phù hợp cho Việt Nam, phát triển hệ sinh thái AI ứng dụng và nâng cao chất lượng cuộc sống, giải pháp để giúp doanh nghiệp bứt phá bằng công nghệ AI... Ở phiên thảo luận, các nhà quản lý, chuyên gia và doanh nghiệp sẽ bàn về chủ đề: \"Kinh nghiệm ứng dụng AI từ doanh nghiệp\", Thứ trưởng Khoa học và Công nghệ Bùi Thế Duy sẽ là người điều phối. Các khách mời của phiên này có bà Stela Solar, Giám đốc Trung tâm Trí tuệ nhân tạo Quốc gia (Australia); ông Kim Wimbush, Tham tán CSIRO và Giám đốc chương trình Aus4Innovation; ông Vũ Anh Tú - Giám đốc Công nghệ tập đoàn FPT; ông Nguyễn Phan Việt Phương - Giám đốc Ngành hàng máy giặt, Aqua Việt Nam, cùng đại diện từ Trung tâm Không gian mạng Viettel, Momo... Khép lại phiên toàn thể là Lễ công bố danh sách đơn vị được đầu tư AI Tech Matching. Chiều cùng ngày là Lễ trao giải thưởng Bình chọn sản phẩm ứng dụng Trí tuệ nhân tạo 2022 (AI Awards 2022), cùng ba cuộc thi vệ tinh trong khuôn khổ AI4VN. Xuyên suốt 2 ngày còn có triển lãm AI Expo, với sự tham gia của hơn 20 doanh nghiệp, viện nghiên cứu, trường đại học. Triển lãm trình diễn các sản phẩm, giải pháp ứng dụng công nghệ AI trong cuộc sống và sản xuất của doanh nghiệp. Khách tham dự sẽ có cơ hội trải nghiệm sản phẩm ứng dụng AI, các đơn vị quảng bá và kết nối với các đối tác tiềm năng cũng như có cơ hội giới thiệu sản phẩm. Ngày hội Trí tuệ nhân tạo quốc gia AI4VN 2022 do Bộ Khoa học và Công nghệ chỉ đạo, Báo   tổ chức, với sự phối hợp của Bộ Kế hoạch và Đầu tư, Câu lạc bộ Các Khoa-Viện-Trường Công nghệ thông tin - Truyền thông (FISU). Đơn vị tài trợ chính là Aus4Innovation - chương trình hỗ trợ củng cố hệ thống đổi mới sáng tạo của Việt Nam do Bộ Ngoại giao và Thương mại Australia tài trợ, quản lý bởi Tổ chức Nghiên cứu Khoa học và Công nghiệp Australia CSIRO. Aus4Innovation dành tổng ngân sách 16,5 triệu AUD cho các chương trình AI tại Việt Nam trong giai đoạn 2018-2022 với đối tác chiến lược là Bộ Khoa học và Công nghệ. Thông tin chi tiết về chương trình  . "}