{"label": "khoa-hoc", "link": "https://vnexpress.net/hu-dung-day-tien-vang-400-nam-giau-duoi-san-bep-4507228.html", "title": "Hũ đựng đầy tiền vàng 400 năm giấu dưới sàn bếp ", "description": "Chiếc hũ lớn tương đương lon nước ngọt chứa 264 đồng tiền vàng, nhiều khả năng thuộc về một cặp vợ chồng sống trong thế kỷ 17 - 18.", "content": "Một cặp vợ chồng ở Ellerby, Bắc Yorkshire, Anh, phát hiện hũ chứa những đồng tiền cổ bằng vàng dưới sàn bếp trong lúc sửa nhà vào tháng 7/2019. Số tiền xu này có thể được bán với giá 290.000 USD trong buổi đấu giá diễn ra vào tháng 10 năm nay,   hôm 2/9 đưa tin. Chiếc hũ cổ có kích thước tương đương một lon nước ngọt, chứa 264 đồng vàng từ năm 1610 - 1727. Số tiền này ước tính trị giá tương đương 116.000 USD ngày nay. Theo Gregory Edmund, chuyên gia tại công ty đấu giá Spink & Son, hũ tiền cổ không giống bất cứ phát hiện khảo cổ nào ở Anh hay bất cứ cuộc đấu giá tiền xu nào trong những năm qua. \"Đó là một khám phá tuyệt vời và thực sự bất ngờ từ một địa điểm quá bình thường. Hơn 260 đồng xu này cũng là một trong những kho tiền vàng lớn nhất trong lịch sử khảo cổ của Anh về giai đoạn thế kỷ 18\", Edmund nói. Các chuyên gia cho biết, số tiền cổ gần như chắc chắn thuộc về Joseph Fernley và Sarah Maister cặp vợ chồng kết hôn vào năm 1694. Nhà Maister là gia đình thương nhân có ảnh hưởng từ thế kỷ 16 đến thế kỷ 18. Họ buôn bán quặng sắt, gỗ và than đá từ các nước Baltic. Đầu những năm 1700, một số thành viên trở thành các nhà lập pháp. Tuy nhiên, gia đình suy tàn không lâu sau khi Joseph Fernley và Sarah Maister qua đời. Đây có thể là lý do không có ai lấy lại số tiền xu từng giấu. \"Rõ ràng Joseph và Sarah không tin tưởng vào Ngân hàng Anh mới thành lập, tiền giấy và thậm chí cả tiền đúc bằng vàng vào thời đó. Họ đã chọn giữ lại lượng lớn tiền xu đúc từ thời Nội chiến Anh và sớm hơn\", Edmund nói. Trong hũ tiền cổ, nổi bật là đồng George I guinea từ năm 1720 với một lỗi đúc. Đồng xu không khắc hình khuôn mặt nhà vua, thay vào đó lại có hai mặt sau, ước tính trị giá 4.600 USD. Một đồng Charles II guinea từ năm 1675 có lỗi chính tả, tên Latin của nhà vua bị đánh vần sai, từ CAROLVS thành CRAOLVS, ước tính trị giá khoảng 1.700 USD.  (Theo  ) "}