{"label": "khoa-hoc", "link": "https://vnexpress.net/phat-hien-nha-may-kim-cuong-sau-trong-trai-dat-4506280.html", "title": "Phát hiện 'nhà máy kim cương' sâu trong Trái Đất ", "description": "Đại học Bang Arizona cho biết, nhiệt độ và áp suất lớn ở ranh giới giữa lõi và lớp phủ Trái Đất phù hợp để tạo ra kim cương.", "content": "Nhóm nghiên cứu tại Trường Khám phá Trái Đất và Không gian thuộc Đại học Bang Arizona tìm hiểu các điều kiện ở ranh giới giữa lõi kim loại của Trái Đất và magma trong lớp phủ. Họ phát hiện rằng carbon trong hợp kim sắt lỏng của lõi Trái Đất có thể tạo thành kim cương,   hôm 31/8 đưa tin. Nghiên cứu mới công bố trên tạp chí  \"Dạng ổn định của carbon với các điều kiện áp suất - nhiệt độ tại ranh giới giữa lõi và lớp phủ Trái Đất chính là kim cương\", Dan Shim, giáo sư tại Đại học Bang Arizona, đồng tác giả nghiên cứu, cho biết. Đại học Bang Arizona gọi đây là \"nhà máy kim cương\". Bên trong Trái Đất được chia thành nhiều lớp, cấu tạo từ các thành phần và trạng thái vật chất khác nhau. Dưới lớp vỏ đất đá mỏng là lớp phủ - lớp đá nóng chảy chuyển động chậm, chiếm 84% tổng thể tích của hành tinh, theo  . Nó có mức nhiệt từ 1.000 - 3.700 độ C. Sâu hơn nữa là lõi ngoài và lõi trong của Trái Đất. Lõi ngoài gồm niken, sắt lỏng và một số nguyên tố khác, nóng khoảng 4.500 - 5.500 độ C. Lõi trong chủ yếu gồm sắt rắn do áp suất cực lớn và nóng ngang với bề mặt Mặt Trời. Trong nghiên cứu mới, nhóm chuyên gia tìm hiểu cách carbon trong lõi ngoài thoát ra khỏi hợp kim sắt lỏng, phản ứng với nước và tạo thành kim cương. \"Nhiệt độ tại ranh giới giữa lớp phủ silicat và lõi kim loại ở độ sâu khoảng 2.900 km đạt tới khoảng 3.900 độ C, đủ cao để hầu hết khoáng chất mất đi H2O trong các cấu trúc quy mô nguyên tử của chúng\", Shim cho biết. \"Với mức áp suất ước tính tại ranh giới lõi - lớp phủ Trái Đất, hydro trộn với sắt lỏng dường như làm giảm độ hòa tan của các nguyên tố nhẹ khác trong lõi. Do đó, độ hòa tan của carbon - nguyên tố có thể tồn tại trong lõi Trái Đất - giảm cục bộ ở nơi hydro xâm nhập vào vào lõi từ lớp phủ. Carbon thoát ra khỏi lõi ngoài lỏng sẽ trở thành kim cương khi đi vào lớp phủ\", ông nói thêm. \"Carbon là một nguyên tố thiết yếu cho sự sống và đóng vai trò quan trọng trong nhiều quá trình địa chất. Phát hiện mới về cơ chế chuyển carbon từ lõi đến lớp phủ sẽ giúp chúng ta hiểu thêm về chu kỳ carbon sâu trong Trái Đất. Chuyện này thậm chí còn thú vị hơn vì sự hình thành kim cương ở ranh giới lõi - lớp phủ có thể đã diễn ra hàng tỷ năm tính từ khi quá trình hút chìm bắt đầu diễn ra trên hành tinh xanh\", Byeongkwan Ko, đồng tác giả nghiên cứu, nhận định.  (Theo  ) "}