{"label": "khoa-hoc", "link": "https://vnexpress.net/kinh-james-webb-lan-dau-chup-anh-truc-tiep-ngoai-hanh-tinh-4506584.html", "title": "Kính James Webb lần đầu chụp ảnh trực tiếp ngoại hành tinh ", "description": "Chưa đầy hai tháng sau khi bắt đầu hoạt động khoa học, kính viễn vọng không gian James Webb chụp bức ảnh trực tiếp đầu tiên của một hành tinh bên ngoài hệ Mặt Trời.", "content": "Hành tinh khí khổng lồ quay quanh ngôi sao HIP 65426 cách Trái Đất 385 năm ánh sáng xuất hiện trong ảnh dưới dạng vệt nhỏ gần sao chủ. Kính Webb chụp ảnh ngoại hành tinh này bằng Camera cận hồng ngoại (NIRCam) và Thiết bị hồng ngoại trung (MIRI), theo thông báo hôm 1/9 của NASA. Các nhà khoa học phát hiện hành tinh vào năm 2017 thông qua Kính viễn vọng rất lớn ở Chile. Ngoại hành tinh cực kỳ khó quan sát trực tiếp do chúng mờ hơn nhiều so với ngôi sao mà chúng quay xung quanh. Nhóm nghiên cứu đứng đầu là nhà thiên văn học Sasha Hinkley ở Đại học Exeter có thể quan sát trực tiếp HIP 65426 b nhờ kết hợp nhiều yếu tố. Đầu tiên, hành tinh ở cực xa ngôi sao chủ, gấp 100 lần khoảng cách giữa Trái Đất và Mặt Trời. Ngoài ra, HIP 65426 b có kích thước khổng lồ, gấp 12 lần sao Mộc, hành tinh lớn nhất hệ Mặt Trời. Tuy nhiên, HIP 65426 b vẫn mờ hơn 10.000 lần so với ngôi sao chủ ở quang phổ cận hồng ngoại, và mờ hơn vài nghìn lần ở quang phổ hồng ngoại trung. Nhưng nhờ độ nhạy cao, kính Webb có thể phân biệt hai vật thể. \"Đầu tiên, tất cả những gì tôi có thể nhìn thấy là ánh sáng từ ngôi sao chủ, nhưng sau khi xử lý hình ảnh cẩn thận, tôi có thể phân tách ánh sáng và phát hiện hành tinh\", Aarynn Carter, nhà thiên văn học ở Đại học California, Santa Cruz, người phụ trách phân tích ảnh chụp, chia sẻ. Cả NIRCam và MIRI đều trang bị thiết bị giúp chặn ánh sáng từ ngôi sao. Quan sát ngôi sao qua 4 bộ lọc khác nhau, các nhà khoa học thu được hình ảnh hé lộ hành tinh ở dạng chấm sáng nhỏ. Hình dạng của chấm sáng khác biệt ở mỗi hình ảnh do đặc điểm quang học của kính viễn vọng. HIP 65426 b là một hành tinh rất trẻ, chỉ khoảng 15 - 20 triệu năm tuổi (so với độ tuổi 4,5 tỷ năm của Trái Đất). Do cấu tạo chủ yếu từ khí, hành tinh này chắc chắn không thể chứa sự sống. Các nhà thiên văn học có thể trả lời nhiều câu hỏi thú vị về HIP 65426 b và nhiều thế giới khác kính Webb sẽ chụp ảnh trong tương lai, bao gồm chi tiết về thành phần hóa học và độ tuổi của chúng.  (Theo  ) "}