{"label": "khoa-hoc", "link": "https://vnexpress.net/robot-nasa-tao-ra-oxy-7-lan-tren-sao-hoa-4506278.html", "title": "Robot NASA tạo ra oxy 7 lần trên sao Hỏa ", "description": "Với khả năng tạo ra 6 gram oxy mỗi giờ, công cụ MOXIE của robot Perseverance hữu ích tương đương những cây nhỏ trên Trái Đất.", "content": "Thí nghiệm sử dụng tài nguyên oxy tại chỗ trên sao Hỏa (MOXIE) là một công cụ nhỏ trên Perseverance, robot thám hiểm sao Hỏa của NASA. Công cụ này do Viện Công nghệ Massachusetts (MIT) phụ trách và được thiết kế để biến đổi CO2, chiếm khoảng 96% khí quyển sao Hỏa, thành oxy cho con người hít thở. Đây là điều cực kỳ quan trọng đối với sứ mệnh đưa người lên hành tinh đỏ. Từ tháng 2/2021, MOXIE đã chạy 7 lần, mỗi lần tạo ra khoảng 6 gram oxy mỗi giờ. Điều này ngang bằng với khả năng của những cây nhỏ trên Trái Đất. Kết quả mới được công bố trên tạp chí   hôm 31/8. \"Đây là minh chứng đầu tiên về việc thực sự sử dụng các tài nguyên trên bề mặt của một hành tinh khác và biến đổi chúng về mặt hóa học thành thứ có ích cho sứ mệnh của con người\", Jeffrey Hoffman, giáo sư Khoa Hàng không học và Du hành vũ trụ thuộc MIT, cựu phi hành gia NASA, cho biết. MOXIE đã hoạt động trong nhiều điều kiện khác nhau trên sao Hỏa, cả ngày lẫn đêm và qua cả 4 mùa. Công cụ này hiện có kích thước tương đương máy nướng bánh mì. Nhóm nghiên cứu hy vọng một phiên bản lớn gấp 100 lần MOXIE có thể tạo ra oxy cho các phi hành gia hít thở khi đến sao Hỏa trong tương lai. Nếu không thể tự tạo oxy trên sao Hỏa, họ sẽ phải mang oxy từ Trái Đất và tốn thêm không gian quý giá trên tàu vũ trụ. Ngoài ra, sản phẩm của MOXIE cũng có thể dùng để chế tạo nhiên liệu tên lửa - yếu tố quan trọng giúp đảm bảo phi hành đoàn có thể bay trở về. Tên lửa sẽ cần từ 30 đến 45 tấn nhiên liệu oxy lỏng để đưa con người phóng lên khỏi sao Hỏa. \"Chúng tôi đã học hỏi được rất nhiều điều hữu ích cho các hệ thống với quy mô lớn hơn trong tương lai\", Michael Hecht, thành viên nhóm phụ trách MOXIE, chuyên gia tại Đài quan sát Haystack thuộc MIT, cho biết.  (Theo  ) "}