{"label": "khoa-hoc", "link": "https://vnexpress.net/loai-reu-co-the-ngan-ngap-lut-4517887.html", "title": "Loài rêu có thể ngăn ngập lụt ", "description": "Rêu sphagnum giúp làm chậm tốc độ chảy của nước mưa đổ xuống hạ nguồn, qua đó ngăn nước sông tràn bờ và gây ngập lụt.", "content": "Một loại rêu đặc biệt có thể giảm đáng kể nguy cơ và mức độ ngập lụt đối với cộng đồng dân cư sống ở vùng đất thấp. Các nhà khoa học đến từ tổ chức bảo tồn Moors for the Future Partnership tiến hành nghiên cứu kéo dài 6 năm với rêu sphagnum phát hiện trồng cây này ở khu vực đất cao có thể làm chậm đáng kể tốc độ chảy của nước từ sườn đồi, ngăn lưu vực sông tràn bờ do nước dồn xuống hạ nguồn,   hôm 30/9 đưa tin. Nghiên cứu cho thấy rêu sphagnum giảm 65% đỉnh lưu lượng dòng chảy, lượng nước tối đa đổ vào sông sau cơn bão. Rêu sphagnum cũng tăng 680% độ trễ, thời gian giữa trận mưa và nước mưa đổ vào hệ thống sông. Hơn 50.000 cây rêu sphagnum được trồng ở Kinder Scout, điểm cao nhất trong vườn quốc gia Peak District như một phần trong \"phòng thí nghiệm ngoài trời\" để các nhà nghiên cứu quan sát. Trước khi trồng rêu ở Kinder, bề mặt sườn đồi chỉ là bãi than bùn, có nghĩa sau cơn bão, nước mưa sẽ chảy thẳng qua, khiến cộng đồng dân cư ở những thung lũng hạ lưu dễ bị ngập lụt. Việc trồng rêu sphagnum có thể mang lại những lợi ích sinh thái quan trọng. Loài cây này có thể hấp thụ lượng nước gấp 20 lần trọng lượng của chúng, qua đó giữ lại nhiều nước mưa ở thượng nguồn hơn và tiến vào lưu vực sông chậm rãi hơn, ngăn sông tràn bờ. Rêu sphagnum cũng có thể giúp bảo vệ những lớp đất bùn bên dưới, có thể tích tụ theo thời gian để tạo ra lớp đất bùn mới rất cần thiết đối với lưu trữ carbon. Các nhà nghiên cứu cho biết những lợi ích khi trồng rêu sphagnum sẽ tăng cường trong quá trình cây phát triển, mang lại lợi ích toàn cầu về mặt khí hậu, chất lượng nước và ngăn chặn ngập lụt. Tom Spencer, cán bộ nghiên cứu của Moors for the Future Partnership, cho biết rêu sphagnum có thể trở thành công cụ hữu hiệu để giảm thiểu rủi ro và mức độ nghiêm trọng của ngập lụt.  (Theo  ) "}