{"label": "khoa-hoc", "link": "https://vnexpress.net/trung-quoc-cong-bo-ban-do-vu-tru-tia-x-truong-rong-4505801.html", "title": "Trung Quốc công bố bản đồ vũ trụ tia X trường rộng ", "description": "Kính viễn vọng WXT, với trường quan sát gấp khoảng 100 lần các kính viễn vọng tương tự trên thế giới, gửi về những bức ảnh vũ trụ giá trị.", "content": "Những bản đồ vũ trụ tia X trường rộng đầu tiên trên thế giới do Kính viễn vọng tia X trường rộng (WXT) chụp, được các nhà khoa học Trung Quốc công bố tại Hội nghị Khoa học Vũ trụ Trung Quốc diễn ra ở thành phố Thái Nguyên, thủ phủ tỉnh Sơn Tây, miền bắc Trung Quốc hôm 27/8. WXT phóng lên không gian ngày 27/7 nhờ một tên lửa nhiên liệu rắn, theo Đài quan sát Thiên văn Quốc gia Trung Quốc (NAOC). Kính viễn vọng thu được những hình ảnh tia X và quang phổ năng lượng của nhiều thiên thể trong và ngoài dải Ngân Hà sau 4 ngày quan sát trên quỹ đạo. Trường quan sát của thiết bị này có thể lên tới 340 độ vuông, lớn gấp khoảng 100 lần những kính viễn vọng tương tự trên thế giới, theo NAOC. Trường quan sát càng rộng, kính viễn vọng càng nhìn được nhiều hơn. WXT đã quan sát khu vực thiên thể trung tâm của dải Ngân Hà. Các kết quả thu được cho thấy một lần quan sát đơn lẻ có thể phát hiện tia X từ nhiều hướng, bao gồm những tia từ hố đen và sao neutron. Ngoài ra, WXT cũng phát hiện những tín hiệu tia X tương đối yếu từ một chuẩn tinh cách xa 814 triệu năm ánh sáng. Chuẩn tinh là vật thể giống sao xa xôi, phát ra sóng vô tuyến và ánh sáng mạnh. NAOC cho biết, WXT cũng quan sát được thiên hà Đám Mây Magellan Lớn nằm gần dải Ngân Hà. WXT thực chất là một module thử nghiệm của vệ tinh Einstein Probe (EP) đang được phát triển. Vệ tinh này sẽ trang bị tổng cộng 12 module WXT. EP có nhiệm vụ phát hiện những thiên thể phát ra tia X và cả những hố đen tĩnh lặng với bức xạ năng lượng cao nhất thời. Vệ tinh dự kiến phóng lên không gian cuối năm 2023. Một cuộc thử nghiệm vào tháng 8 cho thấy WXT đang vận hành bình thường, giúp đặt nền móng vững chắc cho nhiệm vụ vệ tinh, theo NAOC. \"Các kết quả thu được rất đáng mừng và chứng minh khả năng của công cụ mới trong việc thu thập dữ liệu khoa học chất lượng như dự kiến\", Yuan Weimin, nhà khoa học chính trong dự án vệ tinh EP của NAOC, cho biết. \"Các kết quả thật ấn tượng. Những thử nghiệm này chứng minh tiềm năng khoa học của vệ tinh EP\", P. O'Brien và R. Willingale, hai giáo sư tại Đại học Leicester, nhận xét.  (Theo  ) "}