{"label": "khoa-hoc", "link": "https://vnexpress.net/to-hop-nha-may-dien-lon-nhat-the-gioi-4509840.html", "title": "Tổ hợp nhà máy điện lớn nhất thế giới ", "description": "Tổ hợp 18 nhà máy điện ở The Geysers, California, đáp ứng hơn 50% nhu cầu điện địa nhiệt của toàn bang.", "content": "Một khối cầu magma chứa đầy silica dịch chuyển qua vỏ Trái Đất bên dưới vùng Coast Range ở phía bắc bang California cách đây khoảng 1,3 triệu năm. Ngày nay, khối magma đó vẫn nóng rực, và khu vực rộng 120 km2 phía trên được gọi là The Geysers, theo  . Đây là cánh đồng địa nhiệt sản xuất điện lớn nhất thế giới. Nằm cách Geyserville 13 km về phía đông bắc, khu vực này là nơi tọa lạc 18 nhà máy điện sử dụng hơi nước để chạy turbine sản xuất điện. Phần mái màu trắng của một số nhà máy điện có thể nhìn thấy trong bức ảnh vệ tinh màu tự nhiên chụp bằng máy ảnh Operational Land Imager (OLI) trên vệ tinh Landsat 8 vào ngày 10/1/2022. Turbine hơi nước trong khu vực có thể sản xuất 725 megawatt điện, đủ để cung cấp cho thành phố lớn cỡ San Francisco. Các nhà máy điện ở The Geysers thường đáp ứng nhu cầu điện của các quận Sonoma, Lake, và Mendocino, cũng như một phần quận Marin và Napa. Tính đến năm 2018, turbine ở Geysers sản xuất 50% lượng điện địa nhiệt ở California. Năng lượng nhiệt điện được sản xuất bằng cách khai thác nhiệt trong lòng Trái Đất thông qua hơi nước tự nhiên hoặc nước nóng. Đây là nguồn năng lượng tái tạo đáng tin cậy và luôn sẵn có. Ba yếu tố cần thiết để sản xuất năng lượng địa nhiệt gồm: magma gần mặt đất, đá nứt hoặc dễ thẩm thấu, và chất lỏng có thể lưu thông qua đá nóng. Ở The Geysers, khối magma nhô lên cách đây hơn một triệu năm chỉ cách mặt đất một kilomet. Những phần nằm ở sâu hơn dưới 2,5 km có thể đạt nhiệt độ 400 độ C. Trong khi phần lớn nhà máy nhiệt điện khai thác hồ chứa nước, theo Cục Khảo sát Địa chất Mỹ, hệ thống The Geysers là một trong hai hệ thống sử dụng hơi nước trên thế giới, có nghĩa khối magma sinh ra hơi nước trực tiếp, có thể khai thác hiệu quả hơn để sản xuất điện. Một máy phát điện động cơ hơi nước nhỏ được dùng lần đầu tiên để sản xuất điện ở đây vào thập niên 1920 và giếng địa nhiệt hiện đại đầu tiên được khoan vào năm 1955. Trong vài thập kỷ tiếp theo, nhiều nhà khai thác khoan và phát triển nhà máy địa nhiệt, đưa The Geysers tới sản lượng tối đa vào năm 1987. Tại thời điểm đó, có 21 nhà máy điện trong khu vực với tổng công suất hơn 2.000 megawatt. Tới giữa thập niên 1990, những nhà vận hành nhà máy chuyển sang hệ thống địa nhiệt tăng cường (EGS) để duy trì sản xuất điện và kéo dài vòng đời của cánh đồng. Nước được bơm ở áp suất cao để mở lại các vết nứt tự nhiên trên đá, cho phép nước nóng hoặc hơi nước chảy vào giếng.  (Theo  ) "}