{"label": "khoa-hoc", "link": "https://vnexpress.net/thu-nghiem-pha-dien-cho-khach-tu-dong-dau-tien-tren-the-gioi-4516573.html", "title": "Thử nghiệm phà điện chở khách tự động đầu tiên trên thế giới ", "description": "Phà milliAmpere 2 có khả năng chở tối đa 20 hành khách và trang bị nhiều thiết bị giúp theo dõi môi trường xung quanh để tránh va chạm.", "content": "Xây cầu trên các tuyến đường thủy đô thị không phải việc đơn giản hay ít tốn kém, do đó, nhiều thành phố sử dụng phà thay cho cầu. Dựa trên nhu cầu này, nhóm chuyên gia tại Đại học Khoa học và Công nghệ Na Uy (NTNU) thiết kế phà chở khách chạy điện tự động milliAmpere 2 và cho biết, đây là phương tiện đầu tiên trên thế giới thuộc loại này,   hôm 27/9 đưa tin. milliAmpere 2 nằm trong dự án lớn Autoferry của NTNU. Chiếc phà đang vận chuyển hành khách qua kênh nước chính ở thành phố Trondheim trong chương trình thử nghiệm kéo dài đến giữa tháng 10. Dù có thể chở tối đa 20 người, milliAmpere 2 chỉ chở nhiều nhất 12 hành khách mỗi lượt trong thời gian thử nghiệm. Đây là lần đầu tiên phà điện tự động chở khách được đưa vào vận hành thử nghiệm dọc theo các tuyến đường thủy đô thị, theo NTNU. So với nguyên mẫu trước đó mang tên milliAmpere, milliAmpere 2 lớn hơn đáng kể. Nó có thiết kế mới và tích hợp nhiều công nghệ tiên tiến hơn dưới boong. Những công nghệ này gồm bộ pin, bộ sạc, máy tính và hệ thống định vị. Phía trên boong, các camera, LiDAR (thiết bị rà quét bằng laser) và radar cho phép milliAmpere 2 theo dõi môi trường xung quanh để tránh va chạm với các công trình hoặc tàu thuyền khác. Dù phà được thiết kế để chạy tự động, một người vận hành trong phòng điều khiển trên mặt đất có thể theo dõi hoạt động của phà thông qua hệ thống cảm biến và có thể điều khiển từ xa bằng tay nếu cần. Công nghệ của milliAmpere 2 đang được công ty Zeabuz thương mại hóa. Zeabuz đang làm việc với công ty phà Torghatten của Na Uy để phát triển phà tự động, dự kiến bắt đầu hoạt động ở Stockholm, Thụy Điển, vào hè năm sau.  (Theo  ) "}