{"label": "khoa-hoc", "link": "https://vnexpress.net/con-nguoi-tao-ra-hon-7-tan-rac-tren-sao-hoa-4514300.html", "title": "Con người tạo ra hơn 7 tấn rác trên sao Hỏa ", "description": "Rác thải như mảnh vỡ từ phần cứng, robot dừng hoạt động hoặc tàu đâm xuống sao Hỏa có thể ảnh hưởng xấu đến những nhiệm vụ trong tương lai.", "content": "Cagri Kilic, nhà nghiên cứu sau tiến sĩ tại Đại học Tây Virginia, ước tính con người tạo ra 7.119 kg rác trên sao Hỏa trong 50 năm qua,   hôm 21/9 đưa tin. Kilic đã cộng khối lượng của tất cả phương tiện từng phóng đến sao Hỏa (9.979 kg) và trừ đi cân nặng của các phương tiện đang hoạt động trên bề mặt hành tinh này (2.860 kg). Con người đã đưa 18 vật thể nhân tạo lên sao Hỏa trong 14 nhiệm vụ, theo Văn phòng Liên hợp quốc về Hoạt động Vũ trụ (UNOOSA). Nhiệm vụ đầu tiên nhằm đưa một vật thể đáp xuống sao Hỏa diễn ra năm 1971, khi trạm đổ bộ Mars 2 của Liên Xô đâm vào hành tinh đỏ và bị hỏng. Từ đó đến nay, nhiều phương tiện khác đã đáp xuống bề mặt sao Hỏa, cả thành công lẫn thất bại. Toàn bộ chúng đều để lại những mảnh vỡ rải rác khắp hành tinh. Giữa tháng 8 năm nay, robot Perseverance của NASA đã bắt gặp những mảnh vật liệu bị thải bỏ trong quá trình nó hạ cánh. Mảnh vỡ đến từ ba nguồn là phần cứng bị loại bỏ, phương tiện không hoạt động và phương tiện rơi xuống sao Hỏa. \"Rất khó để nắm được số lượng mảnh rác trung bình của từng phương tiện vì mỗi chiếc có những đặc điểm riêng. Vì vậy, tổng khối lượng sẽ khác nhau. Tuy nhiên, có thể nói rằng tàu vũ trụ rơi xuống bề mặt sẽ tạo ra nhiều rác hơn\", Kilic cho biết. Các phương tiện hạ cánh trên sao Hỏa sẽ loại bỏ một số mảnh module trong quá trình hạ độ cao. Các mảnh của tấm chắn nhiệt và dù vỡ ra, sau đó văng xa đáng kể trong gió sao Hỏa. Trong khi đó, phương tiện bị rơi có thể cháy rụi hoặc chạm đất với tốc độ cực lớn và khiến các mảnh vỡ văng ra nhiều hướng. Ngoài ra, trên bề mặt sao Hỏa cũng có vài robot không hoạt động do hết năng lượng hoặc hỏng hóc, ví dụ robot Opportunity và Spirit của NASA. Mảnh vỡ rải rác trên bề mặt sao Hỏa có thể ảnh hưởng đến các nhiệm vụ trong tương lai. Thậm chí, một số ý kiến lo ngại rác sẽ làm ô nhiễm hoặc vướng vào mẫu vật mà robot thu thập. \"Vì robot Perseverance đang thu thập mẫu vật để mang về Trái Đất, nhóm chuyên gia hình ảnh tại NASA đang xem xét những hình ảnh về địa hình để phát hiện các mảnh vỡ từ phần cứng bị loại bỏ\", Kilic nói. \"Nhóm chuyên gia mẫu vật tại NASA cũng đang theo dõi các nguồn có nguy cơ gây ô nhiễm nhằm đảm bảo tính nguyên vẹn cho mẫu vật thu thập. Gió sao Hỏa có thể cuốn theo một số mảnh rác, nhưng công nghệ hình ảnh hiện đại sẽ giúp nhận diện chúng. Tôi tin rằng việc rác gây ô nhiễm và vướng vào robot ít có khả năng xảy ra. Tuy nhiên, đó vẫn là một nguy cơ\", ông nhận định.  (Theo  ) "}