{"label": "khoa-hoc", "link": "https://vnexpress.net/phat-hien-khoi-khi-la-quay-rat-nhanh-quanh-ho-den-4517481.html", "title": "Phát hiện khối khí lạ quay rất nhanh quanh hố đen ", "description": "Các nhà thiên văn học tìm thấy một khối khí nóng đang quay cuồng xung quanh siêu hố đen Sagittarius A* với tốc độ bằng 30% tốc độ ánh sáng.", "content": "Nằm ở trung tâm của dải Ngân Hà, hố đen siêu khối lượng Sagittarius A* trải dài khoảng 60 triệu km và nặng gấp 4 triệu lần Mặt Trời. Thông thường, bất cứ thứ gì ở quá gần một hố đen lớn như vậy sẽ bị kéo qua chân trời sự kiện của nó bởi lực hấp dẫn cực lớn, nhưng khối khí mới được phát hiện - còn gọi là điểm nóng - đang di chuyển nhanh đến mức nó dường như đã hình thành một quỹ đạo ổn định xung quanh Sagittarius A*. Theo nghiên cứu xuất bản trên tạp chí   vào tuần trước, quỹ đạo của khối khí có kích thước tương đương quỹ đạo của sao Thủy xung quanh Mặt Trời. Tuy nhiên, đốm sáng rực rực rỡ này chỉ mất 70 phút để hoàn thành một vòng quay, so với 88 ngày của sao Thủy trên cùng một quãng đường. \"Điều này đòi hỏi một tốc độ cực nhanh bằng khoảng 30% tốc độ ánh sáng. Đó là 201,2 triệu dặm/giờ (323,8 triệu km/h), hoặc nhanh hơn khoảng 3.000 lần so với Trái Đất di chuyển quanh Mặt Trời\", tác giả chính của nghiên cứu Maciek Wielgus, nhà thiên văn học tại Viện Thiên văn Vô tuyến Max Planck ở Đức, cho biết. Wielgus cùng các cộng sự tình cờ phát hiện điểm nóng bằng Đài thiên văn Atacama Large Millimeter Array (ALMA) ở Chile. Tổ hợp của 66 kính viễn vọng vô tuyến này là một trong 8 đài quan sát tạo nên mạng lưới Kính viễn vọng Chân trời Sự kiện (EHT), thứ đã chụp được hình ảnh trực tiếp đầu tiên của Sagittarius A* vào tháng 5 năm nay. Trong lúc hiệu chỉnh ALMA để tập trung vào Sagittarius A*, các nhà nghiên cứu đã phát hiện một tia X bất thường phát ra từ không gian xung quanh hố đen. Bức xạ điện từ của khối khí - cũng có thể nhìn thấy bằng quan sát hồng ngoại và vô tuyến - có tính phân cực cao, hoặc bị xoắn và có dấu hiệu của gia tốc Synchrotron, trong đó một vật thể chịu gia tốc vuông góc với vận tốc của nó. Loại gia tốc này xảy ra khi các hạt mang điện bị đẩy về phía trước bởi từ trường mạnh, giống như cách các máy gia tốc hạt nhân tạo tăng tốc các electron, theo  . Lời giải thích duy nhất cho loại gia tốc này là khối khí bắt nguồn từ đĩa bồi tụ bị khóa từ tính của hố đen - một vòng vật chất bao quanh hố đen được giữ cố định bởi từ trường mạnh. Một số nhóm nghiên cứu trước đây cũng phát hiện tín hiệu tương tự từ các điểm nóng quay quanh hố đen khác, nhưng đây là lần đầu tiên nó được phát xác định bằng quan sát vô tuyến, cũng như tia hồng ngoại và tia X, báo cáo nhấn mạnh. Trong khi các nghiên cứu mới không ngừng nâng cao hiểu biết của chúng ta về trung tâm của dải Ngân hà, vẫn còn rất nhiều điều để tìm hiểu về hố đen Sagittarius A*. Hệ thống kính thiên văn hiện nay vẫn gặp khó khăn trong việc tập trung vào cấu trúc siêu khối lượng này vì nó thường xuyên bắn ra bức xạ điện từ gây nhiễu các cảm biến tinh vi. \"Hy vọng đến một ngày, chúng tôi có thể tự tin nói rằng mình biết rõ những gì đang diễn ra tại Sagittarius A*, nhưng ngày đó không phải hôm nay\", Wielgus chia sẻ.  (Theo  ) "}