{"label": "khoa-hoc", "link": "https://vnexpress.net/hawaii-nuoi-hai-sam-trong-ao-ca-4516999.html", "title": "Hawaii nuôi hải sâm trong ao cá ", "description": "Ba loại hải sâm bản xứ sẽ được nuôi trong ao cá cổ trên miệng núi lửa đã ngừng hoạt động ở Hawaii.", "content": "Trang trại Kauaʻi Sea, Hiệp hội Mỹ Thái Bình Dương và Cục quản lý đại dương và khí quyển quốc gia Mỹ (NOAA) đang tiến hành nhân giống 3 loại hải sâm với hy vọng chúng sẽ trở thành hàng xuất khẩu giá trị cao, đồng thời mang lại nhiều lợi ích cho hệ sinh thái địa phương,   hôm 28/9 đưa tin. Dự án diễn ra ở ao cá Nomilo trên bờ biển phía tây nam đảo Kauai, Hawaii. Ao cá này nằm ở miệng núi lửa đã ngừng hoạt động, là một trong những ao nước lâu đời và màu mỡ nhất bang. Hawaii có 488 ao cá như Nomilo, hệ thống thủy canh cổ đại được phát triển để hỗ trợ nuôi cá bền vững trong hàng trăm, thậm chí hàng nghìn năm. Tuy nhiên, sau trào lưu Tây hóa ở Hawaii đầu thế kỷ 20, nhiều ao cá trở nên hoang phế. Ao cá Nomilo bị bỏ hoang từ năm 1992, sau khi bão Iniki chặn các kênh nước biển và làm gián đoạn dòng dưỡng chất giữa ao nước và biển. Tuy nhiên, nhờ nỗ lực cải tạo gần đây, Nomilo hiện nay chứa quần thể loài bản xứ khỏe mạnh. \"Chúng tôi hy vọng dự án này có thể giúp giải quyết một số thách thức mà các ao cá gặp phải bao gồm chất lượng nước, nguồn thức ăn, kinh phí để hỗ trợ cải tạo và quản lý\", chuyên gia thủy canh Tori Spence của NOAA cho biết. Hải sâm là một nhóm động vật biển sinh sống trên khắp thế giới. Chúng có kích thước nhỏ, cơ thể thuôn dài, chân dạng ống và có thể dài gần hai mét. Chúng được xem là món ăn đặc sản, đặc biệt ở Đông Á và Đông Nam Á. Theo trang trại Kaua'i Sea, hải sâm là loài quan trọng đối với hệ sinh thái gần bờ nhưng bị đánh bắt quá mức trên khắp thế giới do thị trường xuất khẩu giá trị cao. Việc nhân giống hải sâm có nhiều lợi ích khác ngoài xuất khẩu. Hải sâm đóng vai trò như đội quân dọn vệ sinh dưới nước, chuyên tiêu thụ chất thải hữu cơ và mẩu vụn lắng xuống đáy ao. Giống như hàu và trai lọc nước, hải sâm có thể cải thiện chất lượng nước ao, giúp tăng số lượng cá phát triển trong ao, theo David Anderson, quản lý sản xuất của Kaua'i Sea. Dự án tập trung vào nuôi 3 loại hải sâm bản xứ ở Hawaii là surf redfish, white teatfish, và namako. Giai đoạn đầu tiên bao gồm nuôi cá thể chưa trưởng thành trong bể ươm hoạt động bằng năng lượng mặt trời. Tiếp theo, các thành viên dự án sẽ tiến hành thử nghiệm trong những môi trường ao khác nhau để khám phá chúng phát triển như thế nào. Ở giai đoạn cuối cùng, Anderson và cộng sự sẽ cộng tác với mạng lưới Hawaii Sea Grant để phát triển chăn nuôi bền vững nhiều loài hải sâm Hawaii khác.  (Theo  ) "}