{"label": "khoa-hoc", "link": "https://vnexpress.net/gan-mat-cho-xe-tu-lai-giup-nguoi-sang-duong-an-toan-hon-4515645.html", "title": "Gắn mắt cho xe tự lái giúp người sang đường an toàn hơn ", "description": "Ánh mắt của xe tự lái giúp người đi bộ biết được chiếc xe có nhận ra mình hay không và quyết định sang đường hay dừng đúng lúc.", "content": "Các chuyên gia tại Đại học Tokyo thử nghiệm gắn mắt cho xe tự lái nhằm tăng tính an toàn cho người đi bộ, hôm 26/9 đưa tin. \"Nếu chiếc xe không nhìn vào người đi bộ, có nghĩa là nó không nhận ra người này. Như vậy, người đi bộ có thể phán đoán rằng không nên băng qua đường, từ đó tránh được nguy cơ tai nạn giao thông\", nhóm nghiên cứu cho biết. Trong nghiên cứu mới, các nhà khoa học điều khiển đôi mắt lớn gắn phía trước một chiếc xe được thiết kế giống như xe tự lái. Tuy nhiên, trong tương lai, đôi mắt có thể do chính hệ thống AI của xe tự lái thực sự điều khiển. Nhằm đảm bảo an toàn cho 18 tình nguyện viên gồm 9 nam và 9 nữ, thử nghiệm được tiến hành dưới dạng thực tế ảo. Các tình nguyện viên được yêu cầu sang đường hoặc đứng yên khi xe chạy tới gần. Họ thử nghiệm tổng cộng 4 tình huống, 2 tình huống với xe gắn mắt và 2 tình huống với xe bình thường. Thời gian để tình nguyện viên đưa ra quyết định là 3 giây. Sau khi thử nghiệm, nhóm chuyên gia nghiên cứu tỷ lệ lỗi của các tình nguyện viên. Lỗi được tính khi cả người đi bộ và ôtô cùng dừng lại, hoặc cả người đi bộ và ôtô cùng đi tiếp. Kết quả, tổng tỷ lệ lỗi ở xe không gắn mắt là 50,56%, trong khi ở xe gắn mắt chỉ là 29,44%. \"Điều này cho thấy xe gắn mắt có thể giúp người đi bộ đưa ra quyết định sang đường chính xác hơn xe không gắn mắt\", nhóm nghiên cứu viết. Kết quả nghiên cứu cũng cho thấy sự khác biệt theo giới tính, theo Chia-Ming Chang, chuyên gia tại Đại học Tokyo. \"Tình nguyện viên nam đưa ra nhiều quyết định sang đường nguy hiểm (sang đường dù xe không định dừng lại). Lỗi này được giảm bớt nhờ ánh mắt của xe tự lái. Tuy nhiên, không có nhiều khác biệt trong các tình huống an toàn (sang đường khi xe định dừng)\", ông giải thích. \"Mặt khác, tình nguyện viên nữ đưa ra những quyết định kém hiệu quả hơn (không sang đường dù xe định dừng) và lỗi này được giảm bớt nhờ ánh mắt của xe tự lái. Tuy nhiên, không có nhiều khác biệt trong những tình huống không an toàn\", ông nói thêm. Dù các yếu tố khác như tuổi tác và hoàn cảnh sống cũng có thể ảnh hưởng đến phản ứng của tình nguyện viên, nhóm nghiên cứu vẫn cho rằng sự khác biệt này rất quan trọng vì giúp thể hiện rằng người tham gia giao thông có những hành vi và nhu cầu khác nhau, theo Chang. \"Hiện nay, chúng ta chưa nghiên cứu đủ về sự tương tác giữa xe tự lái và những người xung quanh, ví dụ như người đi bộ. Chúng ta cần nghiên cứu kỹ hơn về tương tác này để mang lại tính an toàn và đảm bảo cho xã hội\", Takeo Igarashi, nhà khoa học máy tính tại Đại học Tokyo, cho biết. (Theo  ) "}