{"label": "kinh-doanh", "link": "https://vietnamnet.vn/nuoi-thanh-cong-ca-tam-o-chao-lua-mien-trung-2074314.html", "title": "Nuôi thành công loài cá đặc sản xứ lạnh ở 'chảo lửa' miền Trung", "description": "\n                    Nhận thấy vùng đất Phú Lâm có khí hậu mát mẻ, được bao bọc bởi rừng tự nhiên và có nguồn nước mát từ các khe suối ở thượng nguồn đổ về, ông Tân mạnh dạn đầu tư nuôi cá tầm, dự kiến thu về hàng trăm triệu đồng.\n                ", "content": "Cá tầm được xem là \"loài cá của nữ hoàng\" bởi giàu chất dinh dưỡng, rất thơm và dai, đặc biệt rất tốt cho phụ nữ mang thai, trẻ em và người già. Loài cá này có nguồn gốc tại các vùng nước châu Âu, châu Á, Bắc Mỹ và nổi tiếng nhất là ở Nga. Thời gian gần đây, cá tầm ở Việt Nam được nuôi ở các vùng có khí hậu mát mẻ như Sa Pa và Lâm Đồng... Cá tầm sinh sống ở những nơi có thời tiết mát mẻ, việc đưa   về vùng đất nắng nóng, được gọi là \"chảo lửa\" huyện miền núi Hương Khê, tỉnh Hà Tĩnh là một thách thức đối với người nuôi. Tuy nhiên, ông Lê Khắc Tân (61 tuổi, trú xã Phú Gia, huyện Hương Khê) lại thành công với mô hình nuôi loài cá này khiến nhiều người thán phục và khen ngợi. Ông Tân cho biết, tháng 9/2021, sau khi đi tìm hiểu mô hình nuôi cá tầm ở thị xã Sa Pa, tỉnh Lào Cai, đồng thời được huyện Hương Khê áp dụng chính sách hỗ trợ, khuyến khích người dân đa dạng hóa các vật nuôi, tăng cường ứng dụng tiến bộ khoa học kỹ thuật, đưa các loại con mới vào chăn nuôi nhằm nâng cao hiệu quả, ông đã mạnh dạn vay 600 triệu đồng để đầu tư mô hình. Nói là làm, ông Tân xin chính quyền địa phương cho nuôi thử nghiệm loài cá mới, giàu tiềm năng này. Tại vùng đất rộng khoảng 2.000m2 ở thôn Phú Lâm, xã Phú Gia, ông Tân tìm hiểu nhiệt độ tại vùng núi này, thấy thích hợp để nuôi cá tầm. Đây là khu vực do Ban quản lý Rừng phòng hộ Hương Khê quản lý. \"Khu vực này lọt giữa rừng xanh, bên cạnh là khe suối Rào Trình, giáp biên giới với nước bạn Lào. Mùa hè, nhiệt độ tại Hương Khê có thời điểm nóng hơn 40 độ C nhưng nước suối chỉ khoảng 23 độ C, còn mùa đông xuống 10-15 độ C. Quá trình tìm hiểu, cùng với việc cán bộ kỹ thuật chuyên về nuôi thủy sản trên địa bàn tỉnh về đánh giá nguồn nước, điều kiện tự nhiên, tôi thấy khá thích hợp để nuôi cá tầm nên mạnh đạn đầu tư, thử nghiệm\", ông Tân kể. Ông Tân đã cải tạo ao hồ, đắp đập, trải bạt và bắt đầu thả nuôi khoảng 500 con giống, mỗi con dài 8-10cm. Người đàn ông này xây dựng hệ thống dẫn nước tuần hoàn, cung cấp oxy liên tục cho cá, nước từ suối chảy vào ao hồi rồi lại từ ao hồ chảy ra ngoài, đảm bảo môi trường ao hồ luôn sạch và có dòng chảy nếu không cá dễ mắc bệnh và chết. Nguồn nước trong hồ nuôi luôn được duy trì ổn định từ 20 đến 23 độ C. \"Loài cá này sống tầng đáy, ăn chìm, lúc nhỏ chúng ăn cám. Khi lớn chút, tôi cho ăn cá tạp xay nhỏ để giúp thịt săn chắc, ngon. Thời gian đầu khá lo lắng bởi chưa có kinh nghiệm nhiều, nhưng tôi tranh thủ thời gian rỗi, mày mò tìm hiểu thêm, lâu dần tự tin nuôi. Cá sinh trưởng và phát triển rất tốt\", ông Tân cho hay. Sau gần một năm liều thử nghiệm mô hình nuôi loài cá tầm, với lứa đầu tiên 500 trăm con, cá đã phát triển tốt, khỏe mạnh, mỗi con nặng khoảng 2kg, dài 50cm, sắp cho thu hoạch. Mỗi kg cá tầm bán ra với giá khoảng 300.000 đồng, ông Tân dự đoán sau mỗi vụ sẽ thu về trên dưới 3 trăm triệu đồng. \"Đây là loài cá mới tại địa phương, rất ngon và giàu dinh dưỡng, tuy nhiên thị trường tiêu thụ đang bó hẹp. Thời gian tới tôi sẽ tiếp tục nuôi 5.000 con giống và sẽ tăng lên gấp đôi nếu liên kết được với thị trường phía Bắc để tiêu thụ\", ông Tân nói. Ông Thái Hùng Cường, cán bộ Trung tâm Ứng dụng Khoa học Kỹ thuật và Bảo vệ cây trồng Việt Nam huyện Hương Khê, nhận xét, mô hình nuôi cá tầm của ông Tân đạt hiệu quả, bước đầu thành công. Việc nuôi cá tầm thành công tại Phú Lâm là cơ sở để ông Tân tiếp tục nhân rộng mô hình, hứa hẹn mở ra hướng đi mới cho người dân địa phương. Loài cá đặc sản này nếu nhân rộng được mô hình sẽ góp phần đa dạng hóa các đối tượng vật nuôi, giúp người dân có điều kiện nâng cao thu nhập, ông Cường chia sẻ. "}