{"label": "kinh-doanh", "link": "https://vietnamnet.vn/gia-vang-hom-nay-29-10-lao-doc-thang-dung-2074937.html", "title": "Giá vàng hôm nay 29/10: Vàng lao dốc thẳng đứng", "description": "\n                    Giá vàng thế giới giảm trong bối cảnh nhà đầu tư thận trọng trước cuộc họp tuần tới của Cục Dự trữ liên bang Mỹ (Fed).\n                ", "content": " giá vàng 9999 của SJC tăng 100 nghìn đồng/lượng ở cả chiều mua vào và chiều bán ra so với buổi sáng. Cụ thể, lúc 14h43' ngày 29/10, vàng 9999 được Tập đoàn Vàng bạc đá quý Doji và SJC giao dịch như sau: giá vàng 9999 hôm nay của SJC giảm 100 nghìn đồng/lượng ở cả chiều mua vào và chiều bán ra  so với kết thúc phiên giao dịch hôm qua. Cụ thể, lúc 8h56' ngày 29/10, vàng 9999 được Tập đoàn Vàng bạc đá quý Doji và SJC giao dịch như sau: Kết thúc phiên 28/10,   tại SJC TP.HCM là 66,1 triệu đồng/lượng (mua vào)- 67,1 triệu đồng/lượng (bán ra). SJC Hà Nội niêm yết ở mức 66,1 triệu đồng/lượng (mua vào) và 67,12 triệu đồng/lượng (bán ra).  Doji Hà Nội niêm yết ở mức 66,1 triệu đồng/lượng (mua vào) và 67,1 triệu đồng/lượng (bán ra). Doji TP.HCM mua vàng SJC ở mức 66,2 triệu đồng/lượng, bán ra ở mức 67 triệu đồng/lượng.  giá vàng thế giới giao ngay đứng quanh ngưỡng 1.645,7 USD/ounce, giảm 18 USD/ounce so với đêm qua. Giá vàng giao tương lai tháng 12 trên sàn Comex New York ở mức 1.644,8 USD/ounce, giảm 20,8 USD/ounce so với đêm qua. Trên thị trường vàng thế giới, giá vàng giao ngay chốt phiên tại Mỹ ở mức 1.663,7 USD/ounce. Giá vàng tương lai giao tháng 12/2022 trên sàn Comex New York giao dịch ở mức 1.665,6 USD/ounce. Bộ Thương mại Mỹ công bố số liệu tăng trưởng 2,6% trong quý III/2022, chấm dứt đà suy giảm liên tiếp trong hai quý đầu năm nay. Báo cáo mới nhất về GDP được đưa ra khi Mỹ đang lo ngại về lạm phát và nguy cơ suy thoái trong bối cảnh cuộc bầu cử quốc hội giữa nhiệm kỳ sắp diễn ra.  Theo dự báo của các chuyên gia kinh tế, Fed có thể sẽ tiếp tục tăng lãi suất 75 điểm cơ bản tại cuộc họp chính sách ngày 2/11.  Theo cuộc khảo sát của Reuters, 86 trong số 90 nhà kinh tế tham gia dự đoán, Fed sẽ tăng lãi suất thêm 75 điểm cơ bản lên 3,75 - 4,00% vào tuần tới khi lạm phát vẫn ở mức cao và tỷ lệ thất nghiệp gần mức thấp nhất trước đại dịch.  Ngân hàng Trung ương châu Âu (ECB) tăng lãi suất thêm 0,75% và báo hiệu tốc độ tăng lãi suất sẽ chậm hơn. ECB đã tăng lãi suất huy động 0,75% lên 1,5% và đưa kế hoạch cắt giảm bảng cân đối kế toán. Ông Iain Stealey, giám đốc mảng thu nhập cố định tại JPMorgan, nhận định, khó có thể tìm thấy một lý do hợp lý có thể khiến USD suy yếu. Hiện, Fed vẫn chưa tăng lãi suất lên đỉnh, trong khi nền kinh tế Mỹ có vẻ bền bỉ hơn so với một số nền kinh tế lớn khác. Goldman Sachs nhận định, USD có thể đạt đỉnh sớm hơn so với dự đoán, ngay cả khi lạm phát hoành hành và Fed vẫn theo trường phái diều hâu. Ông Jigar Trivedi, nhà phân tích cấp cao của công ty dịch vụ tài chính Reliance Securities, cho rằng, vàng sẽ giao dịch trong phạm vi từ 1.640-1.660 USD/ounce cho đến khi có kết quả từ Fed. Trong ngắn hạn, vàng vẫn trong xu hướng giảm do nhu cầu yếu.          Bảng giá vàng SJC và DOJI cập nhật lúc 14h43' ngày 29/10 Bảng giá vàng SJC và DOJI cập nhật lúc 8h56' ngày 29/10 "}