{"label": "kinh-doanh", "link": "https://vietnamnet.vn/von-oda-kho-tieu-loat-don-vi-xin-giam-von-chuc-nghin-ty-dong-2074501.html", "title": "Vốn ODA khó tiêu, loạt đơn vị xin giảm chục nghìn tỷ đồng", "description": "\n                    Năm 2020 các bộ, cơ quan trung ương và địa phương đề nghị điều chỉnh giảm kế hoạch vốn ODA trên 14 nghìn tỷ đồng, còn năm 2021 trên 20 nghìn tỷ đồng. 9 tháng năm 2022 là hơn 11,5 nghìn tỷ đồng.\n                ", "content": "Ủy ban Tài chính ngân sách của Quốc hội vừa gửi các Đại biểu Quốc hội kết quả giám sát về tình hình thực hiện kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 và đầu tư công theo Nghị quyết số 43/2022/QH15; giải ngân vốn đầu tư công năm 2021, 2022. Qua giám sát, Thường trực Ủy ban Tài chính ngân sách nhận thấy, theo báo cáo của Bộ Tài chính, Bộ Kế hoạch và Đầu tư, số vốn ngân sách nhà nước năm 2021 thanh toán đến 31/1/2022 là 437.963,18 tỷ đồng, đạt 94,94% kế hoạch Thủ tướng Chính phủ giao. Nếu so với kế hoạch năm 2021 (bao gồm kế hoạch Thủ tướng Chính phủ đã giao 461,3 nghìn tỷ đồng và kế hoạch địa phương giao tăng thêm 79,34 nghìn tỷ đồng, tổng cộng là 540,64 nghìn tỷ đồng), thì giải ngân đạt 79,75%. Tính cả 57,62 nghìn tỷ đồng giải ngân thuộc kế hoạch vốn năm 2020 được kéo dài thời gian thực hiện sang năm 2021 (80,16 nghìn tỷ đồng), thì giải ngân đạt 78,74% tổng số kế hoạch được thực hiện trong năm 2021. Trong đó, có 21 Bộ và 5 địa phương tỷ lệ giải ngân dưới 70% kế hoạch. Đặc biệt trong số này có 5 Bộ tỷ lệ giải ngân dưới 20% kế hoạch. Nhiều dự án có tiến độ giải ngân dưới 30% kế hoạch vốn. Báo cáo của Bộ Kế hoạch và Đầu tư cho thấy, có 157 dự án sử dụng vốn ngân sách trung ương trong nước, 32 dự án sử dụng vốn ODA giải ngân trong năm 2021 dưới 30% kế hoạch được giao. Vốn nước ngoài của ngân sách trung ương của cả nước cũng như của từng bộ, cơ quan trung ương và địa phương đều có tiến độ giải ngân rất thấp. TP.HCM giải ngân vốn nước ngoài là 31,18%; TP. Hà Nội 28,57%; TP. Cần Thơ 28,67%... Đánh giá tình hình giải ngân vốn đầu tư công năm 2022, theo báo cáo của Chính phủ, thực hiện giải ngân 9 tháng của cả nước đạt 46,70% kế hoạch Thủ tướng Chính phủ giao, giảm nhẹ so với cùng kỳ năm 2021 (cùng kỳ năm 2021 đạt 47,38%). Chính phủ đã nỗ lực thực hiện nhiều giải pháp quyết liệt nhằm đẩy nhanh tiến độ giải ngân vốn đầu tư công năm 2022. Nhưng theo nhận xét của Ủy ban Tài chính ngân sách, kết quả giải ngân vốn đầu tư công 9 tháng đầu năm chưa có chuyển biến, so với năm 2021 với ảnh hưởng nặng nề của đại dịch Covid-19 thì năm 2022, tỷ lệ giải ngân còn đạt thấp hơn.  Đối với các dự án ODA, báo cáo giám sát cũng lưu ý tình trạng chậm giải ngân các dự án sử dụng vốn ODA đã kéo dài nhiều năm qua chưa được khắc phục. 9 tháng năm 2022 mới giải ngân được 19,03%. Qua giám sát, Thường trực Ủy ban Tài chính ngân sách ghi nhận nhiều vướng mắc đối với các dự án ODA và nhiều bộ, cơ quan trung ương đề xuất điều chỉnh giảm vốn đầu tư công năm 2022 đối với nguồn vốn ODA. Chẳng hạn, theo báo cáo của Bộ Y tế, do thiết kế ban đầu của các dự án hợp tác song phương thường kèm theo nhiều điều kiện ràng buộc, khó thống nhất, như Dự án Xây dựng cơ sở Bệnh viện Chợ Rẫy Hữu nghị Việt Nhật vốn JICA, do Nhật Bản lập thiết kế, dự toán, mất nhiều thời gian làm rõ về quy định định mức trong xây dựng cơ bản theo Luật Xây dựng, dẫn đến chưa thống nhất về tổng dự toán công trình.  Còn Dự án Xây dựng mới cơ sở 2 Trường Đại học Dược Hà Nội vay vốn Hàn Quốc phải tổ chức đấu thầu lại do hủy thầu. TP. Hà Nội đề nghị điều chỉnh giảm kế hoạch vốn hơn 2.217 tỷ đồng do các dự án ODA nhiều khó khăn, vướng mắc, không giải ngân được trong năm 2022... Trước đó, năm 2020 các bộ, cơ quan trung ương và địa phương đề nghị điều chỉnh giảm kế hoạch vốn ODA trên 14 nghìn tỷ đồng; năm 2021 trên 20 nghìn tỷ đồng. Còn năm 2022 số liệu tổng hợp chưa đầy đủ đến tháng 9/2022, có 6 bộ, ngành đề xuất trả 1.669 tỷ đồng và 9 địa phương đề nghị trả 9.970 tỷ đồng. Điều này, theo Ủy ban Tài chính ngân sách, ảnh hưởng đến tiến độ thực hiện dự án, hiệu quả sử dụng vốn vay đặc biệt trong bối cảnh nguồn vốn ODA và vay ưu đãi nước ngoài đang thu hẹp lại. Bên cạnh đó, nhiều bộ, cơ quan trung ương và địa phương đề nghị điều chỉnh giảm kế hoạch vốn đầu tư công năm 2022 do không có khả năng giải ngân hết (xem thêm  ). Qua tổng hợp nhanh của Thường trực Ủy ban Tài chính ngân sách trên cơ sở các số liệu báo cáo của các bộ, cơ quan trung ương và địa phương, trong tổng số 81 đơn vị gửi báo cáo, có 19 đơn vị đề nghị điều chỉnh giảm số vốn đầu tư công năm 2022 với tổng số vốn 6.910 tỷ đồng. Tuy nhiên, tại báo cáo đánh giá tình hình thực hiện kế hoạch đầu tư công và thực hiện dự toán NSNN năm 2022, Chính phủ chưa tổng hợp, đề xuất giảm chi ngân sách nhà nước đối với số vốn này. "}