{"label": "kinh-doanh", "link": "https://vietnamnet.vn/gia-vang-giam-ve-sat-67-trieu-van-dat-hon-the-gioi-18-trieu-2073790.html", "title": "Giá vàng giảm về sát 67 triệu đồng/lượng, vẫn đắt hơn thế giới 18 triệu", "description": "\n                    Giá vàng trong nước hôm nay (25/10) giảm cùng giá vàng thế giới. Giá vàng miếng của SJC và Doji về sát ngưỡng 67 triệu đồng (mua vào). Giá vàng miếng của SJC tuy đã giảm nhưng vẫn đắt hơn vàng quốc tế 18,02 triệu đồng/lượng.\n                ", "content": " (25/10) biến động mạnh. Vào buổi sáng, giá vàng miếng của Công ty TNHH MTV Vàng bạc đá quý Sài Gòn (SJC) tại thị trường Hà Nội giảm 200 nghìn đồng/lượng. Tới cuối giờ chiều, giá vàng miếng của SJC lại quay đầu tăng 100 nghìn đồng/lượng.  Trong khi đó, giá vàng miếng của Tập đoàn Vàng bạc đá quý Doji tại Hà Nội vào sáng nay giảm 100 nghìn đồng/lượng. Đầu giờ chiều nay, giá vàng miếng của Doji lại giảm tiếp 100 nghìn đồng/lượng, về còn 67 triệu đồng (mua vào). Tới cuối buổi chiều, giá vàng miếng của Doji quay đầu tăng 100 nghìn đồng/lượng. Cụ thể,   hôm nay (ngày 25/10), giá vàng miếng của SJC niêm yết tại thị trường Hà Nội ở mốc 66,1 triệu đồng/lượng (mua vào) và 67,12 triệu đồng/lượng (bán ra), giảm 200 nghìn đồng/lượng ở cả chiều mua vào và chiều bán ra so với kết thúc phiên giao dịch ngày 24/10. Còn giá vàng miếng của Tập đoàn Vàng bạc đá quý Doji tại Hà Nội vào đầu giờ sáng nay được giao dịch ở mức 66,1 triệu đồng/lượng (mua vào) và 67,1 triệu đồng/lượng (bán ra), giảm 100 nghìn đồng/lượng ở cả hai chiều so với chốt phiên giao dịch hôm qua. Đến   (25/10), giá vàng miếng của SJC không đổi so với buổi sáng. Còn giá vàng miếng của Doji niêm yết ở mức 66-67 triệu đồng/lượng, giảm 100 nghìn đồng/lượng mỗi chiều so với đầu giờ sáng. Tới   (25/10), giá vàng miếng của SJC và Doji cùng tăng 100 nghìn đồng/lượng so với buổi sáng. Lúc 17h05' hôm nay, vàng 9999 được Doji và SJC giao dịch như sau: Như vậy, giá vàng miếng của SJC và Doji tại Hà Nội vào hôm nay (25/10) cùng giảm 100 nghìn đồng/lượng ở cả chiều mua vào và chiều bán ra so với chốt phiên giao dịch hôm qua. Khoảng cách chênh lệch giữa mua vào - bán ra của giá vàng miếng dao động từ 1-1,02 triệu đồng/lượng. Tương tự,  hôm nay tiếp tục đà giảm của ngày hôm qua. Chiều nay (25/10), giá vàng nhẫn 9999 của SJC được niêm yết tại TP.HCM ở mức 52,25-53,25 triệu đồng/lượng (mua vào - bán ra), giảm 50.000 đồng ở cả chiều mua vào và bán ra so với ngày 24/10. Còn giá vàng nhẫn tại PNJ được mua vào - bán ra ở mức 52,3 triệu/lượng (mua vào) và 53,3 triệu/lượng (bán ra), giảm 100.000 đồng ở cả 2 chiều so với ngày 24/10. Trên , giá vàng hôm nay chưa dứt đà giảm. Vào lúc 17h13' hôm nay (25/10, giờ Việt Nam), giá vàng giao ngay ở mốc 1.639,9 USD/ounce. Hiện vàng thế giới quy đổi theo   tại Vietcombank (chưa tính thuế phí) có giá hơn 49,2 triệu đồng/lượng. Giá vàng miếng của SJC vẫn đắt hơn giá vàng quốc tế 18,02 triệu đồng/lượng. Bảng giá vàng SJC và DOJI cập nhật lúc 17h05' ngày 25/10 "}